{"heading":"I Gidiania, ilay mpitondra ny Gadiantôna, dia nitaky ny hanoloran' i Lakôneo sy ny Nefita ny tenany sy ny taniny—Nanendry an' i Gidgidônia i Lakôneo ho lohan' ny kapitenin' ny miaramila—Nivory tao Zarahemlà sy Soafeno ny Nefita mba hiaro tena. Tokony ho 16–18 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nefia 3","prevTitle":"3 Nefia 2","nextTitle":"3 Nefia 4","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, tamin' ny taona fahenina ambin' ny folo hatramin' ny fiavian' i Kristy, dia nandray epistily avy tamin' ny mpitondra sady governoran' ity andiana jirika ity i Lakôneo governoran' ny tany; ary izao no teny izay nosoratana manao hoe:"},{"vNo":2,"txt":"Ry Lakôneo, andriandehibe sady lohan' ny governora eo amin' ny tany, indro, manoratra ity epistily ity ho anao aho sy manome voninahitra lehibe izaitsizy tokoa anao noho ny fiorenanao ary koa ny fiorenan' ny olonao amin' ny fitanana izay heverinareo ho zonareo sy fahafahanareo; eny, tsy milefitra ianareo, miova tsy ny tohanan' ny tanan' andriamanitra iray amin' ny fiarovana ny fahafahanareo sy ny fanananareo ary ny taninareo, na izay antsoinareo ho izany."},{"vNo":3,"txt":"Ary toa mampahonena ahy, ry Lakôneo andriandehibe, fa adala sy tsinontsinona tokoa ianareo raha mihevitra fa ianareo dia hahatohitra ny lehilahy maherifo maro tokoa izay eo ambany fibaikoako, izay miatrana miaraka amin' ny fiadiany ankehitriny, amin' izao fotoana izao, sy miandry amim-pahamaimaizana be ny teny hoe—Andeha midina any amin' ny Nefita ary fongory ireo."},{"vNo":4,"txt":"Ary izaho, noho ny fahafantarako ny herimpony tsy hay tohaina, rehefa voasedra teny amin' ny sahan' ady izy ireo, ary noho ny fahafantarako ny amin' ny fankahalany anareo maharitra mandrakizay noho ny hadisoana maro izay efa nataonareo taminy, noho izany raha midina izy ireo hiady aminareo, dia hamangy anareo amin' ny famongorana tanteraka izy ireo."},{"vNo":5,"txt":"Noho izany aho dia efa nanoratra ity epistily izay nasian' ny tanako ihany tombo-kase ity, miombon' alahelo raha ny amin' ny fiadananareo, noho ny fiorenanareo ao amin' izay inoanareo ho marina, sy ny toe-tsaina mendrika ao aminareo eo amin' ny sahan' ady."},{"vNo":6,"txt":"Noho izany aho dia manoratra aminareo, maniry ny hanoloranareo amin' ity vahoakako ity ny tanànanareo, ny taninareo, ary ny fanananareo, toy izay hovangian' izy ireo amin-tsabatra ianareo, ka ho tonga aminareo ny famongorana."},{"vNo":7,"txt":"Na amin' ny teny hafa, aoka hitolo-batana aminay ianareo sy hitambatra aminay ary hanjary hahalala ny asa miafinay, sy hanjary rahalahinay mba hahatonga anareo ho toa anay—tsy ho andevonay, fa ho rahalahinay kosa sy ho mpiombina amin' ny fanananay rehetra."},{"vNo":8,"txt":"Ary indro, mianiana aminareo aho, raha manao izany ianareo, miaraka amin' ny velirano, dia tsy hofongorana ianareo; fa raha tsy manao izany kosa ianareo, dia mianiana aminareo amin' ny velirano aho fa amin' ny volana ambony dia handidy ny miaramilako aho hidina hiady aminareo ary tsy hihazona ny tanany izy ireo ary tsy hitsitsy fa handringana anareo kosa sy hamela ny sabatra hianjera aminareo na dia mandra-pahatonga anareo ho fongana aza."},{"vNo":9,"txt":"Ary indro, izaho no Gidiania; ary izaho no governoran' ity fikambanana miafin' i Gadiantôna ity; dia fikambanana sy ny asany izay fantatro fa tsara; ary izany dia efa teo hatry ny fahagolan-tany ary izany dia efa nampitaina taminay."},{"vNo":10,"txt":"Ary manoratra ity epistily ity ho anao aho, ry Lakôneo, ary manantena aho fa hatolotrareo ny taninareo sy ny fanananareo, tsy misy fandatsahan-dra, ka ity vahoakako ity izay efa niendaka niala taminareo noho ny faharatsianareo tamin' ny fitananareo tsy ho azy ny zony amin' ny governemanta, dia hahazo hizaka indray ny zony sy ny governemanta, ary raha tsy manao izany ianareo, izaho dia hamaly ny hadisoana natao taminy. Izaho no Gidiania."},{"vNo":11,"txt":"Ary ankehitriny ny zava-nitranga, nony nandray izany epistily izany i Lakôneo dia talanjona izaitsizy tokoa izy, noho ny fahasahian' i Gidiania mitaky ny fizakana ny tanin' ny Nefita ary koa mandrahona ny vahoaka sy mamaly ny hadisoana natao tamin' ireo izay tsy nanaovana hadisoana, raha tsy hoe izy ireo no efa nandiso ny tenany tamin' ny fiendahana nankany amin' ireo mpandroba ratsy sy vetaveta ireo."},{"vNo":12,"txt":"Ankehitriny, indro, ity Lakôneo governora ity dia olona marina sy tsy azon' ny fitakiana sy ny fandrahonan' ny jiolahy ampitahorina; noho izany izy dia tsy nihaino ny epistilin' i Gidiania, ilay governoran' ny jirika, fa nataony kosa izay hitalahoan' ny vahoakany hery tamin' ny Tompo, ho amin' ny fotoana izay hidinan' ny jirika hiady aminy."},{"vNo":13,"txt":"Eny, nandefa filazana tany anivon' ny vahoaka rehetra izy mba hanangonany miaraka ny andefimandriny sy ny zanany, ny biby fiompiny sy ny fananany rehetra, afa-tsy ny taniny, hankamin' ny toerana iray."},{"vNo":14,"txt":"Ary nataony izay hananganana toera-mimanda manodidina, ary ny hamafiny dia tokony ho lehibe izaitsizy tokoa. Ary nataony izay hametrahana miaramila manodidina, na avy tamin' ny Nefita, na avy tamin' ny Lamanita, na avy tamin' ireo rehetra izay noraisina ho isan' ny Nefita, ho mpiambina hiaro azy sy hiambina azy andro aman' alina amin' ny jirika."},{"vNo":15,"txt":"Eny, hoy izy taminy: Raha velona koa ny Tompo, raha tsy mibebaka amin' ny helokareo ianareo, sy tsy mitalaho amin' ny Tompo, dia tsy ho afahany mihitsy hiala eo an-tanan' ireo jirik' i Gadiantôna ireo ianareo."},{"vNo":16,"txt":"Ary lehibe sy mahatalanjona loatra ny teny sy ny faminanian' i Lakôneo ka izany dia nahatonga tahotra teo amin' ny vahoaka manontolo; ary nampiasa ny tenany tamin' ny heriny rehetra izy hanao araka ny tenin' i Lakôneo."},{"vNo":17,"txt":"Ary ny zava-nitranga dia nanendry ny lohan' ny kapiteny teo amin' ny miaramilan' ny Nefita rehetra i Lakôneo mba hibaiko azy amin' ny fotoana izay hidinan' ny jirika avy any an-tany foana hiady aminy."},{"vNo":18,"txt":"Ankehitriny ny lehibe indrindra teo anivon' ny lohan' ny kapiteny rehetra sy ny komandy lehiben' ny miaramilan' ny Nefita rehetra dia notendrena, ary ny anarany dia i Gidgidônia."},{"vNo":19,"txt":"Ankehitriny dia fomba teo anivon' ny Nefita rehetra ny manendry ho lohan' ny kapiteniny (afa-tsy tamin' ny fotoan' ny faharatsiana teo aminy) anankiray izay nanana ny fanahin' ny fanambarana ary koa ny faminaniana; koa ity Gidgidônia ity dia mpaminany lehibe teo anivony, torak' izany koa ny lohan' ny mpitsara."},{"vNo":20,"txt":"Ankehitriny dia hoy ny vahoaka tamin' i Gidgidônia: Mivavaha amin' ny Tompo, ary aoka isika handeha hiakatra any an-tendrombohitra sy any an-tany foana mba hahazoantsika manafika ny jirika sy mamongotra azy any amin' ny taniny ihany."},{"vNo":21,"txt":"Nefa hoy i Gidgidônia taminy: Mandrara izany ny Tompo, fa raha mandeha miakatra hiady aminy isika, dia hatolotry ny Tompo ho eo an-tanany isika; koa hanomana ny tenantsika eo afovoan' ny tanintsika isika ary hiarahantsika mamory avokoa ny miaramilantsika, ary tsy handeha hiady aminy isika fa hiandry kosa mandra-piaviny hiady amintsika; koa raha velona koa ny Tompo, raha manao izany isika dia hatolony ho eo an-tànantsika izy ireo."},{"vNo":22,"txt":"Ary ny zava-nitranga tamin' ny taona fahafito ambin' ny folo, tamin' ny tapany faran' ny taona, dia efa nandeha eran' ny lafiny rehetra teo amin' ny tany ny filazan' i Lakôneo, ary efa nalainy ny soavaliny sy ny kalesiny ary ny biby fiompiny rehetra, na vaventy na madinika, sy ny voamainany ary ny fananany rehetra, ary dia an' arivony sy an' aliny no nandeha mandra-pahatongan' izy rehetra teo amin' ny toerana izay efa notondroina fa hiarahany mivory, hiaro tena amin' ny fahavalony."},{"vNo":23,"txt":"Ary ny tany izay efa notondroina dia ny tanin' i Zarahemlà sy ny tany izay teo anelanelan' ny tanin' i Zarahemlà sy ny tanin' i Soafeno, eny, hatrany amin' ny faritra izay teo anelanelan' ny tanin' i Soafeno sy ny tany Faharavana."},{"vNo":24,"txt":"Ary nisy vahoaka an' arivony marobe izay nantsoina hoe Nefita, no niara-nivory tao amin' izany tany izany. Ankehitriny dia nataon' i Lakôneo izay hivoriany miaraka tao amin' ny tany andafiatsimo, noho ny ozona lehibe izay nisy teo amin' ny tany andafiavaratra."},{"vNo":25,"txt":"Ary nanamafy ny tenany izy hanohitra ny fahavalony; ary nitoetra teo amin' ny tany iray, sy tao amin' ny vondrona iray izy, ary natahotra ny teny izay efa notenenin' i Lakôneo izy, hany ka nibebaka tamin' ny fahotany rehetra; ary nanandratra ny fivavany tamin' ny Tompo Andriamaniny izy mba hanafahany azy amin' ny fotoana izay hidinan' ny fahavalony hiady aminy."},{"vNo":26,"txt":"Ary feno alahelo izaitsizy tokoa izy noho ny fahavalony. Ary nataon' i Gidgidônia izay hanaovany fitaovam-piadiana isan-karazany, ary tokony ho mahery izy miaraka amin' ny akanjo aro tena sy miaraka amin' ny ampinga lehibe sy ny ampinga kely, araka ny toroheviny."}]}