{"heading":"Nibebaka sy nahafoy ny fahotany ny Nefita—Nanoratra ny tantaran' ny vahoakany i Môrmôna ary nanambara taminy ny teny maharitra mandrakizay—Hangonina avy amin' ny fielezany ela i Isiraely. Tokony ho 22–26 taorian' i j.k.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3 Nefia 5","prevTitle":"3 Nefia 4","nextTitle":"3 Nefia 6","verses":[{"vNo":1,"txt":"Ary ankehitriny indro, tsy nisy na dia olona iray aza, teo anivon' ny vahoakan' ny Nefita rehetra, izay niroanahana na dia kely akory aza ny amin' ny tenin' ny mpaminany masina rehetra izay efa niteny; satria fantany fa tsy maintsy ilaina ny tsy maintsy hahatanteraka ireny."},{"vNo":2,"txt":"Ary fantany fa tsy maintsy ilaina ny efa niavian' i Kristy, noho ny famantarana maro izay efa nomena, araka ny tenin' ny mpaminany; ary noho ny zavatra izay efa nitranga sahady dia fantany fa tsy maintsy ilaina ny hitrangan' ny zava-drehetra araka izay efa nolazaina."},{"vNo":3,"txt":"Koa nahafoy ny fahotany sy ny fahavetavetany ary ny fijangajangany rehetra izy, ary nanompo an' Andriamanitra andro aman' alina tamin' ny fahazotoana rehetra."},{"vNo":4,"txt":"Ary ankehitriny ny zava-nitranga nony efa nalainy avokoa ny jiolahy babo, hany ka tsy nisy nandositra tamin' ireo izay tsy novonoina, dia natsipiny tao am-ponja ny babony, ary nasainy notoriana taminy ny tenin' Andriamanitra; ary izay rehetra nibebaka tamin' ny fahotany sy nanao dina fa tsy hamono olona intsony dia nafahana."},{"vNo":5,"txt":"Fa izay rehetra tsy nanao dina kosa sy izay mbola nitozo tamin' ny fitanana ireny famonoana miafina ireny tao am-pony, eny, izay rehetra hita ho nifofo fandrahonana tamin' ny rahalahiny dia nohelohina sy nofaizina araka ny lalàna."},{"vNo":6,"txt":"Ary dia nasiany farany toy izany ireo tsikombakomba ratsy sy miafina ary vetaveta rehetra ireo, izay nisy faharatsiana be tokoa sy nahavitana vonoan' olona maro tokoa."},{"vNo":7,"txt":"Ary dia toy izany no efa nahalasanan' ny taona faharoa amby roapolo sy ny taona fahatelo amby roapolo koa, ary ny fahefatra amby roapolo sy ny fahadimy amby roapolo; ary dia toy izany no efa nahalasanan' ny dimy amby roapolo taona;"},{"vNo":8,"txt":"Ary nisy zavatra maro nitranga izay, teo imason' ny sasany, dia toa lehibe sy mahatalanjona; na dia teo aza izany, dia tsy hay soratana ao anatin' ity boky ity izy rehetra ireny; eny, ity boky ity dia tsy afaka hitahiry na dia ny ampahazaton' izay efa vita teo anivon' ny vahoaka maro tokoa nandritra ny dimy amby roapolo taona;"},{"vNo":9,"txt":"Nefa indro misy ny rakitsoratra izay mitahiry avokoa ny fanaon' ity vahoaka ity; ary ny fitantarana fohy kokoa nefa marina no nomen' i Nefia."},{"vNo":10,"txt":"Koa efa nataoko ny rakitsoratro ny amin' ireny zavatra ireny araka ny rakitsoratr' i Nefia, izay nosokirina teo amin' ny takelaka izay nantsoina hoe ny takelak' i Nefia."},{"vNo":11,"txt":"Ary indro, izaho dia manao ny rakitsoratra eo amin' ny takelaka izay efa nataon' ny tanako ihany."},{"vNo":12,"txt":"Ary indro, izaho dia antsoina hoe Môrmôna, rehefa nantsoina araka ny tanin' i Môrmôna, tao amin' ny tany izay nanorenan' i Almà ny fiangonana teo anivon' ny vahoaka, eny, ny fiangonana voalohany izay naorina teo anivony taorian' ny fandikany lalàna."},{"vNo":13,"txt":"Indro, izaho dia mpianatr' i Jesoa Kristy, ilay Zanak' Andriamanitra. Efa nantsoiny aho hanambara ny teniny eo anivon' ny vahoakany mba hahazoany manana ny fiainana maharitra mandrakizay."},{"vNo":14,"txt":"Ary efa nanjary mahasoa, araka ny sitrapon' Andriamanitra, ny hanaovako rakitsoratra iray momba ireny zavatra efa vita ireny mba hahatanteraka araka ny finoany ny vavak' ireo izay efa lasana hatrizao, izay olo-masina—"},{"vNo":15,"txt":"Eny, rakitsoratra kely momba izay efa nitranga hatramin' ny fotoana izay nandaozan' i Lehia an' i Jerosalema ka hatramin' izao fotoana izao."},{"vNo":16,"txt":"Noho izany aho dia manao ny rakitsoratro avy amin' ny fitantarana izay efa nomen' ireo izay teo alohako, hatramin' ny fiandohan' ny androko;"},{"vNo":17,"txt":"Ary avy eo aho dia manao rakitsoratra ny amin' ny zavatra izay efa hitan' ny masoko ihany."},{"vNo":18,"txt":"Ary fantatro fa ny rakitsoratra izay ataoko dia rakitsoratra marina sy tena izy; na dia eo aza izany, dia misy zavatra maro izay, araka ny fiteninay, tsy hainay soratana."},{"vNo":19,"txt":"Ary ankehitriny aho dia mamarana ny filazako izay momba ny tenako ary miroso amin' ny fanomezana ny fitantarako ny zavatra izay efa nisy talohako."},{"vNo":20,"txt":"Izaho no i Môrmôna sy tamingan' i Lehia madiodio. Manana antony hankalazana an' Andriamanitro sy i Jesoa Kristy Mpamonjy ahy aho, noho ny nitondrany ny razanay niala ny tanin' i Jerosalema (ary tsy nisy nahafantatra izany afa-tsy ny tenany sy ireo izay nentiny niala izany tany izany) sy noho ny efa nanomezany ahy sy ny oloko fahalalana be tokoa ho famonjena ny fanahinay."},{"vNo":21,"txt":"Efa nitahy marina tokoa ny mpianakavin' i Jakoba Izy sy efa feno famindram-po tamin' ny taranak' i Josefa."},{"vNo":22,"txt":"Ary arakaraka ny efa nitandreman' ny zanak' i Lehia ny didiny no efa nitahiny azy sy nampiroboroboany azy araka ny teniny."},{"vNo":23,"txt":"Eny, ary Izy hitondra marina tokoa indray ny sisa tavela amin' ny taranak' i Josefa ho amin' ny fahalalana ny Tompo Andriamaniny."},{"vNo":24,"txt":"Ary raha velona marina tokoa ny Tompo, dia hangoniny avy amin' ny vazan-tany efatra ny sisa tavela rehetra amin' ny taranak' i Jakoba, izay miely patrana lavitra eran' ny lafiny rehetra amin' ny tany."},{"vNo":25,"txt":"Ary toy ny efa nanaovany fanekempihavanana tamin' ny mpianakavin' i Jakoba rehetra, dia toy izany koa no hahatanteraka amin' ny fotoana mahamety izany Aminy ny fanekempihavanana izay efa nifanekeny tamin' ny mpianakavin' i Jakoba, ho famerenana ny mpianakavin' i Jakoba rehetra amin' ny fahalalana ny fanekempihavanana izay efa nifanekeny taminy."},{"vNo":26,"txt":"Ary amin' izany dia ho fantany ny Mpanavotra azy dia i Jesoa Kristy, Ilay Zanak' Andriamanitra; ary amin' izany dia hangonina avy amin' ny vazan-tany efatra hankamin' ny taniny ihany izy, izay avy tany no efa nanelezana azy; eny, raha velona koa ny Tompo, dia ho to izany. Amena."}]}