{"heading":"Niroborobo ny Nefita—Nipoitra ny avonavona, ny harena sy ny tsy fitovian-tsaranga—Nosamatsamahan' ny fisaraham-bazana ny fiangonana—Nitarika ny olona ho amin' ny fikomiana an-kitsirano i Satana—Niantso fibebahana ny mpaminany maro ary novonoina—Nioko ny haka ny governemanta ny mpamono azy ireo. Tokony ho 26–30 taorian' i j.k.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefia 6","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga dia niverina tany amin' ny taniny avokoa ny vahoakan' ny Nefita tamin' ny taona fahenina amby roapolo, ny olona tsirairay dia niaraka tamin' ny ankohonany, ny biby fiompiny sy ny soavaliny ary ny biby hafa, sy ny zava-drehetra na inona na inona nananany."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia tsy nolaniany avokoa ny vatsiny; koa nalainy hiaraka taminy izay rehetra tsy nohaniny, tamin' ny voamainany isan-karazany sy ny volamenany ary ny volafotsiny sy ny zava-tsarobidiny rehetra, ary niverina tany amin' ny taniny sy ny fananany ihany izy ireo, na tao avaratra na tao atsimo, na tao amin' ny tany andafiavaratra na tao amin' ny tany andafiatsimo."},{"vNo":"3 ","txt":"Ary nomeny tany ireo jiolahy izay efa nanao dina ny hitandrina ny fandriampahaleman' ny tany, izay naniry ny hijanona Lamanita, araka ny isany mba hahazoany manana izay hivelomany amin' ny asany; ary dia toy izany no efa nampiorenany fandriampahalemana teo amin' ny tany manontolo."},{"vNo":"4 ","txt":"Ary nanomboka niroborobo indray izy ka nihalehibe; ary lasana ny taona fahenina sy fahafito amby roapolo, ary nisy filaminana lehibe teo amin' ny tany; ary efa novolavolainy araka ny hitsiny sy ny rariny ny lalàny."},{"vNo":"5 ","txt":"Ary ankehitriny dia tsy nisy na inona na inona eran' ny tany manontolo nisakana ny olona tsy hiroborobo lalandava, raha tsy ny fianjerany tao amin' ny fandikan-dalàna."},{"vNo":"6 ","txt":"Ary ankehitriny dia i Gidgidônia sy i Lakôneo mpitsara ary ireo izay efa notendrena ho mpitondra no efa nampiorina izany fandriampahalemana lehibe izany teo amin' ny tany."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia nisy tanàna maro nohavaozina sy nisy tanàna tranainy maro narenina."},{"vNo":"8 ","txt":"Ary nisy arabe maro novakiana ary lalàna maro natao, izay nampifandray ny isan-tanàna sy ny isam-paritra ary ny isan-toerana."},{"vNo":"9 ","txt":"Ary dia toy izany no efa nahalasanan' ny taona fahavalo amby roapolo, ary nanana fandriampahalemana lalandava ny vahoaka."},{"vNo":"10 ","txt":"Nefa ny zava-nitranga tamin' ny taona fahasivy amby roapolo dia nanomboka nisy ny fifanjihirana teo anivon' ny vahoaka; ary ny sasany dia efa tafasondrotra tao amin' ny avonavona sy ny fireharehana noho ny hareny betsaka izaitsizy tokoa, eny, tonga hatrany amin' ny fanenjehana be aza;"},{"vNo":"11 ","txt":"Fa nisy mpivarotra maro teo amin' ny tany, ary koa mpahay lalàna maro sy manamboninahitra maro."},{"vNo":"12 ","txt":"Ary nanomboka ho niavaka araka ny saranga ny olona, araka ny hareny sy ny fahafahany mianatra; eny, ny sasany dia tsy nanam-pahalalana noho ny fahantrany ary ny hafa dia nandray fianarana be noho ny hareny."},{"vNo":"13 ","txt":"Ny sasany dia efa nisondrotra tao amin' ny avonavona ary ny hafa dia efa nietry izaitsizy tokoa; ny sasany dia namaly ompa ny ompa, raha ny hafa kosa nandray ny ompa sy ny fanenjehana ary ny karazam-pahoriana rehetra ary tsy namaly sy tsy naniratsira akory, fa nietry sy nivalo kosa teo anoloan' Andriamanitra."},{"vNo":"14 ","txt":"Ary dia toy izany no nisian' ny tsy fitoviana lehibe teo amin' ny tany manontolo, hany ka ny fiangonana dia nanomboka nivakivaky; eny, hany ka tamin' ny taona fahatelopolo dia nivakivaky ny fiangonana teo amin' ny tany manontolo, afa-tsy teo anivon' ny Lamanita vitsivitsy izay efa niova fo ho amin' ny finoana marina; ary tsy te hiala tamin' izany izy fa niorina sy nifototra ary tsy niova, vonona hitandrina ny didin' ny Tompo tamin' ny fahazotoana rehetra."},{"vNo":"15 ","txt":"Ankehitriny ny fototr' izany heloky ny vahoaka izany dia izao—i Satana dia nanana fahefana lehibe tamin' ny famokisana ny vahoaka hanao ny karazana heloka rehetra sy ny fanabontsinana azy tamin' ny avonavona, naka fanahy azy mba hikatsaka hery sy fahefana sy harena ary ny zava-poanan' izao tontolo izao."},{"vNo":"16 ","txt":"Ary dia toy izany no nitarihan' i Satana ny fon' ny vahoaka hanao ny karazana heloka rehetra; koa tsy nankafy fandriampahalemana izy afa-tsy taona vitsivitsy."},{"vNo":"17 ","txt":"Ary dia toy izany, tamin' ny fiandohan' ny taona fahatelopolo—rehefa navela nandritra ny fotoana ela ny vahoaka havezivezin' ny fakam-panahin' ny devoly, na taiza na taiza niriany hitondrana azy, mba hanao ny heloka rehetra niriany hataony—ary dia toy izany, tamin' ny fiandohan' izany taona fahatelopolo izany, no naha-tao amin' ny toetry ny faharatsiana mahatsiravina azy."},{"vNo":"18 ","txt":"Ankehitriny izy dia tsy nanota tao amin' ny tsy fahalalana, satria fantany ny sitrapon' Andriamanitra momba azy, satria efa nampianarina azy izany; noho izany izy dia efa nikomy an-kitsirano tokoa tamin' Andriamanitra."},{"vNo":"19 ","txt":"Ary ankehitriny, izany dia tamin' ny andron' i Lakôneo, ilay zanakalahin' i Lakôneo, fa i Lakôneo no nandray ny toeran-drainy sy nitondra ny vahoaka tamin' izany taona izany."},{"vNo":"20 ","txt":"Ary nanomboka nisy lehilahy nentanin' ny lanitra sy nirahina, nijoro teo anivon' ny vahoaka teo amin' ny tany manontolo, nitory sy nanambara tamim-pahasahiana tokoa ny amin' ny fahotana sy ny heloky ny vahoaka, ary nanambara taminy ny momba ny fanavotana izay hataon' ny Tompo ho an' ny olony, na amin' ny teny hafa, ny fitsanganan' i Kristy amin' ny maty; ary izy ireny dia nanambara tamim-pahasahiana tokoa ny amin' ny fahafatesany sy ny fahoriany."},{"vNo":"21 ","txt":"Ankehitriny dia nisy maro tamin' ny vahoaka no tezitra izaitsizy tokoa noho ireo izay nanambara ny amin' ireny zavatra ireny; ary ireo izay tezitra dia nahitana indrindra ireo lohan' ny mpitsara ary ireo izay efa mpisorona avo sy mpahay lalàna; eny, ireo rehetra ireo izay mpahay lalàna dia tezitra tamin' ireo izay nanambara ny amin' ireny zavatra ireny."},{"vNo":"22 ","txt":"Ankehitriny dia tsy nisy mpahay lalàna na mpitsara na mpisorona avo izay afaka ny hanam-pahefana hanameloka na iza na iza ho faty, raha tsy efa nosoniavin' ny governoran' ny tany ny fanamelohany."},{"vNo":"23 ","txt":"Ankehitriny dia nisy maro tamin' ireo izay nanambara ny amin' ny zavatra mikasika an' i Kristy, izay nanambara tamim-pahasahiana tokoa, no nalaina sy novonoin' ny mpitsara an-tsokosoko ho faty, ka ny fahafantarana ny amin' ny fahafatesany dia tsy tonga tany amin' ny governoran' ny tany raha tsy taorian' ny fahafatesany."},{"vNo":"24 ","txt":"Ankehitriny, indro, nifanohitra tamin' ny lalàn' ny tany ny hamonoana ho faty na iza na iza olona, raha tsy nanana fahefana avy tany amin' ny governoran' ny tany izy—"},{"vNo":"25 ","txt":"Koa tonga tao an-tanin' i Zarahemlà, tao amin' ny governoran' ny tany, ny fitarainana nanohitra ireo mpitsara ireo izay efa nanameloka ny mpaminanin' ny Tompo ho faty tsy araka ny lalàna."},{"vNo":"26 ","txt":"Ankehitriny ny zava-nitranga dia nalaina sy nentina teo anoloan' ny mpitsara izy ireo mba hotsaraina noho ny heloka izay efa nataony, araka ny lalàna izay efa nomen' ny vahoaka."},{"vNo":"27 ","txt":"Ankehitriny ny zava-nitranga dia nanana namana sy havana maro ireo mpitsara ireo; ary ny sisa, eny, saika ny mpahay lalàna rehetra sy ny mpisorona avo, dia niara-nifamory sy nitambatra tamin' ny havan' ireo mpitsara izay hotsaraina araka ny lalàna ireo."},{"vNo":"28 ","txt":"Ary dia nifanao dina izy samy izy, eny, dia ilay dina nomen' ireo tamin' ny fahagolan-tany, dina izay nomena sy nampanaovin' ny devoly mba hiraisana tsikombakomba hanoherana ny fahamarinana rehetra."},{"vNo":"29 ","txt":"Koa izy ireo dia niray tsikombakomba hanohitra ny vahoakan' ny Tompo ary nifanao dina ny hamongotra azy sy ny hanafaka ireo izay meloka noho ny vonoan' olona tamin' ny fihazonan' ny fitsarana, izay efa nadiva hampiharina araka ny lalàna."},{"vNo":"30 ","txt":"Ary izy ireo dia nanao fihantsiana ny lalàna sy ny satan' ny taniny; ary nifanao dina izy samy izy mba hamongotra ny governora sy hanangana mpanjaka eo amin' ny tany, ka ny tany dia tsy ho ao amin' ny fahafahana intsony fa ho eo ambany fifehezan' ny mpanjaka."}]}