{"heading":"Nisy namono ny lohan' ny mpitsara, noravana ny governemanta, ary nizarazara ho foko ny vahoaka—Nanjary mpanjakan' ny tsikombakomba miafina i Jakôba, ilay antikristy—Nitory ny fibebahana sy ny finoana an' i Kristy i Nefia—Nanompo azy isan' andro ny anjely, ary nanangana ny rahalahiny tamin' ny maty izy—Nibebaka ny maro ary natao batisa. Tokony ho 30–33 taorian' i j.k.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefia 7","verses":[{"vNo":"1 ","txt":"Ankehitriny, indro, hasehoko anareo fa tsy nanangana mpanjaka teo amin' ny tany izy ireo; nefa tamin' io taona io ihany, eny, ny taona fahatelopolo, dia nandringana tao amin' ny toeram-pitsarana izy ireo, eny, novonoiny ny lohan' ny mpitsara teo amin' ny tany."},{"vNo":"2 ","txt":"Ary nizarazara nifanohitra izy samy vahoaka; ary nisaratsaraka ho foko izy samy izy, ny olona tsirairay dia araka ny fianakaviany sy ny havany ary ny namany; ary dia toy izany no nandravany ny governemanta teo amin' ny tany."},{"vNo":"3 ","txt":"Ary ny foko tsirairay dia nanendry ny filoha na ny mpitondra teo aminy; ary dia toy izany no nahatonga azy ho foko sy mpitondra foko."},{"vNo":"4 ","txt":"Ankehitriny, indro, tsy nisy olona teo anivony, izay tsy nanana fianakaviana be sy havana ary namana maro; koa ny fokony dia nanjary lehibe izaitsizy tokoa."},{"vNo":"5 ","txt":"Ankehitriny izany rehetra izany dia vita, ary tsy mbola nisy ady akory teo anivony; ary efa tonga teo amin' ny vahoaka izao heloka rehetra izao noho ny nanolorany ny tenany ho an' ny fahefan' i Satana."},{"vNo":"6 ","txt":"Ary rava ny fitsipi-pitondran' ny governemanta, noho ny tsikombakomba miafin' ny namana sy ny havan' ireo izay namono ny mpaminany."},{"vNo":"7 ","txt":"Ary izy ireo dia namelona fifandirana lehibe teo amin' ny tany, hany ka ny ampahany marina kokoa tamin' ny vahoaka dia efa saika tonga ratsy avokoa; eny, tsy nisy afa-tsy vitsivitsy ny olo-marina teo anivony."},{"vNo":"8 ","txt":"Ary tsy nisinda toy izany akory ny enin-taona hatramin' ny efa nivilian' ny ampahany marina kokoa tamin' ny vahoaka tamin' ny fahamarinany, tahaka ny alika miverina amin' ny loany, na tahaka ny kisoavavy mitsilailay ao amin' ny fotaka."},{"vNo":"9 ","txt":"Ankehitriny ity tsikombakomba miafina ity izay efa nitondra heloka lehibe tokoa teo amin' ny vahoaka dia namory azy miaraka sy nametraka ho filohany ny lehilahy iray izay nantsoiny hoe Jakôba;"},{"vNo":"10 ","txt":"Ary nantsoiny ho mpanjakany izy; noho izany dia tonga mpanjaka teo amin' ity tarika ratsy ity izy; ary izy dia iray tamin' ny lohany indrindra izay efa nanome ny feony nanohitra ny mpaminany izay nanambara ny amin' i Jesoa."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia tsy maro an' isa firy izy ireo, toy ireo fokon' ny vahoaka, izay niara-nitambatra, saingy ireo mpitondrany no nanao ny lalàny, ny tsirairay araka ny fokony; na dia teo aza izany dia mpifahavalo izy ireo; na dia vahoaka tsy marina aza izy dia niray hina kosa tamin' ny fankahalana an' ireo izay efa nifanao dina fa handrava ny governemanta."},{"vNo":"12 ","txt":"Koa, rehefa nahita i Jakôba fa maro kokoa ny fahavalony noho izy ireo, amin' ny maha-mpanjakan' ny tarika azy dia nandidy ny olony izy ny handosirany mankamin' ny faritra farany avaratra indrindra amin' ny tany, sy ny hanorenany ho an' ny tenan' izy ireo fanjakana iray ao, ambara-pikamban' ny mpiendaka aminy, (fa izy dia nanasohaso azy ireo mba ho maro ny mpiendaka) sy ambara-pahatonga azy ireo ho matanjaka tsara ka hifanandrina amin' ny fokon' ny vahoaka; ary dia nataony izany."},{"vNo":"13 ","txt":"Ary haingana loatra ny diany ka tsy hay nosakanana ambara-pahatonga azy ireo tsy ho tratran' ny vahoaka intsony. Ary dia toy izany no nifaranan' ny taona fahatelopolo; ary dia toy izany no raharahan' ny vahoakan' i Nefia."},{"vNo":"14 ","txt":"Ary ny zava-nitranga, tamin' ny taona fahiraika amby telopolo, dia nizarazara ho foko izy, ny olona tsirairay dia arakaraka ny fianakaviany, ny havany sy ny namany avy; na dia teo aza izany, dia efa tonga tamin' ny fifanekena izy fa tsy hifamaky ady izy samy izy; nefa dia tsy niraisany raha ny momba ny lalàny sy ny endriky ny governemantany, fa ireny dia efa natsangana araka ny sain' ireo izay filohany sy mpitondra azy. Nefa nanao lalàna tena henjana izy fa ny foko iray dia tsy hanitsakitsaka ny iray hafa, hany ka somary nanana fandriampahalemana ihany izy teo amin' ny tany; na dia teo aza izany, ny fony dia efa nivily niala ny Tompo Andriamaniny, ka dia notorahany vato ny mpaminany ary noroahany izy ireny hiala avy teo anivony."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia i Nefia—rehefa novangian' ny anjely ary koa ny feon' ny Tompo, koa rehefa nahita anjely sy nanatri-maso ary nanana fahefana nomena azy mba hahazoany mahalala ny momba ny asa fanompoan' i Kristy, ary koa nanatri-maso ny fiverenany faingana avy tamin' ny fahamarinana nankamin' ny faharatsiany sy ny fahavetavetany;"},{"vNo":"16 ","txt":"Koa rehefa nalahelo izy noho ny hamafin' ny fony sy ny fahajamban' ny sainy—dia nandeha tany anivony izy tamin' io taona io ihany ary nanomboka nanambara tamim-pahasahiana tokoa ny amin' ny fibebahana sy ny famelana ny fahotana amin' ny alalan' ny finoana an' i Jesoa Kristy Tompo."},{"vNo":"17 ","txt":"Ary nampianariny azy ny zavatra maro; ary ny rehetra amin' ireny dia tsy hay soratana, ary ny ampahany amin' ireny dia tsy ho ampy, koa ireny dia tsy voasoratra ao amin' ity boky ity. Ary i Nefia dia nampianatra tamin-kery sy fahefana lehibe."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia tezitra taminy izy ireo, satria nananany ny hery lehibe kokoa noho izy ireo, satria tsy vitan' izy ireo ny hahafahan' izy ireo tsy hino ny teniny, fa lehibe loatra ny finoany an' i Jesoa Kristy Tompo ka ny anjely dia nanompo azy isan' andro."},{"vNo":"19 ","txt":"Ary tamin' ny anaran' i Jesoa no nandroahany hiala ny devoly sy ny fanahy maloto; ary na dia ny rahalahiny aza dia natsangany tamin' ny maty, taorian' ny efa nitoraham-bato azy sy niaretany fahafatesana tamin' ny alalan' ny vahoaka."},{"vNo":"20 ","txt":"Ary nahita izany ny vahoaka ary vavolombelon' izany sy tezitra taminy noho ny heriny; ary nanao fahagagana maro hafa koa izy, teo imason' ny vahoaka, tamin' ny anaran' i Jesoa."},{"vNo":"21 ","txt":"Ary ny zava-nitranga dia lasana ny taona fahiraika amby telopolo ary tsy nisy afa-tsy vitsivitsy no niova fo ho an' ny Tompo; fa izay rehetra niova fo kosa dia naneho tamin' ny vahoaka fa izy dia efa novangiana tamin' ny hery sy ny Fanahin' Andriamanitra, izay tao amin' i Jesoa Kristy izay ninoany."},{"vNo":"22 ","txt":"Ary izay rehetra nanana devoly noroahina hiala taminy sy nositranina tamin' ny aretiny sy ny rofiny dia naneho marina tokoa tamin' ny vahoaka fa izy dia efa niasan' ny Fanahin' Andriamanitra ary efa nositranina; ary izy dia naneho famantarana koa sy nanao fahagagana teo anivon' ny vahoaka."},{"vNo":"23 ","txt":"Dia toy izany no nahalasanan' ny taona faharoa amby telopolo koa. Ary i Nefia dia niantso ny vahoaka tamin' ny fiandohan' ny taona fahatelo amby telopolo; ary izy dia nitory ny fibebahana sy ny famelana ny fahotana taminy."},{"vNo":"24 ","txt":"Ankehitriny dia mba tiako ny hahatsiarovanareo koa, fa tsy nisy na dia iray aza izay nentina nankamin' ny fibebahana ka tsy natao batisa tamin' ny rano."},{"vNo":"25 ","txt":"Noho izany dia nisy ireo lehilahy izay notendren' i Nefia ho amin' io asa fanompoana io, ka izay rehetra hanatona azy ireo dia hatao batisa amin' ny rano, ary izany dia ho vavolombelona sy ho fanambarana eo anoloan' Andriamanitra sy amin' ny vahoaka, fa izy ireo dia efa nibebaka sy nandray ny famelana ny fahotany."},{"vNo":"26 ","txt":"Ary nisy maro tamin' ny fiandohan' io taona io no natao batisa ho amin' ny fibebahana; ary dia toy izany no nahalasanan' ny ampahany be tamin' ny taona."}]}