{"heading":"Nifai anoona muchiratidzo chechi yadhiabhorosi yamiswa pakati pamaJentairi, kuwanika nekupambwa kweAmerica, kurasika kwemamwe matsamba anokosha emuBhaibheri, nekuzorasika kwemaJentairi, kudzorerwa kwevhangeri, kuuya kwemagwaro matsvene emazuva ekupedzisira, nekuvakwa kweZioni. Zvingangove makore 600 kusvika ku592 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nifai 13","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti ngirozi yakataura kwandiri ichiti: Tarisa! Uye ndikatarisa ndikaona marudzi mazhinji neumambo huzhinji."},{"vNo":"2 ","txt":"Uye ngirozi ikati kwandiri: Urikuonei? Uye ndikati: Ndiri kuona marudzi mazhinji neumambo huzhinji."},{"vNo":"3 ","txt":"Ikati kwandiri: Aya ndiwo marudzi neumambo hwemaJentairi."},{"vNo":"4 ","txt":"Uye zvakaitika kuti ndakaona pakati pemarudzi emaJentairi kutangiswa kwechechi huru."},{"vNo":"5 ","txt":"Uye ngirozi ikati kwandiri: Tarisai kutangiswa kwechechi inonyangadza kupfuura dzimwe chechi dzose, inouraya vatendi vaMwari, hongu, uye ichivarwadzisa nekuvasunga, nekuvasunga nejoko resimbi, ichivaisa muhutapwa."},{"vNo":"6 ","txt":"Uye zvakaitika kuti ndakaona chechi iyi huru inonyagadza; uye ndikaona dhiabhorosi kuti ndiye akanga aitanga."},{"vNo":"7 ","txt":"Uye ndikaonawo goridhe, nesirivha, nesirika, uye micheka mitsvuku, nemachira akarukwa zvinoyevedza, nendudzi dzose dzenhumbi dzakakosha; uye ndikaona pfambi zhinji."},{"vNo":"8 ","txt":"Uye ngirozi yakataura kwandiri ichiti: Tarisai goridhe, nesirivha, nesirika, nemicheka mitsvuku, nemachira akarukwa zvinoyevedza, nenhumbi dzinokosha, nepfambi, ndizvo zvinodiwa nechechi iyi huru inonyagandza."},{"vNo":"9 ","txt":"Uye nokuda kukudzwa nenyika vanoparadza vatendi vaMwari, vachivatora vachivaisa muutapwa."},{"vNo":"10 ","txt":"Uye zvakaitika kuti ndakatarisa ndikaona mvura zhinji; uye yaiganhura maJentairi kubva kumbeu yehama dzangu."},{"vNo":"11 ","txt":"Uye zvakaitika kuti ngirozi yakati kwandiri: Tarisai hasha dzaMwari dziri pamusoro pembeu yehama dzako."},{"vNo":"12 ","txt":"Uye ndakatarisa uye ndikaona murume pakati pemaJentairi, akanga akaparadzaniswa nembeu yehama dzangu nemvura zhinji; uye ndikaona Mweya waMwari, kuti wakadzika uye ukatunha murume uyu; uye akaenda pamusoro pemvura zhinji, kana kumbeu yehama dzangu, vakanga vari munyika yechipikirwa."},{"vNo":"13 ","txt":"Uye zvakaitika kuti ndakaona Mweya waMwari, kuti wakatunha maJentairi; uye vakaenda vakabuda muutapwa, pamusoro pemvura zhinji."},{"vNo":"14 ","txt":"Uye zvakaitika kuti ndakaona mhomho zhinji dzemaJentairi munyika yechipikirwa; uye ndikaona hasha dzaMwari, kuti dzakanga dziri pambeu yehama dzangu; uye vakaparadzwa nemaJentairi vakatambudzika."},{"vNo":"15 ","txt":"Uye ndakaona Mweya waIshe, kuti waive pamaJentairi, uye vakabudirira uye vakatora nyika vakaiita nhaka yavo; uye ndikaona kuti vakanga vari vachena, uye vakarurama chaizvo nokunaka, sezvakanga zvakaita vanhu vekwangu vasati vauraiwa."},{"vNo":"16 ","txt":"Uye zvakaitika kuti ini Nifai, ndakaona kuti maJentairi vakanga vaenda kubva muutapwa vakazvirereka pamberi paIshe; uye simba raIshe rakanga riinavo."},{"vNo":"17 ","txt":"Uye ndakaona kuti nyika dzemaJentairi dzakanga dzaungana pamwechete mumakungwa, nemumatunhuwo, kuti vavarwise."},{"vNo":"18 ","txt":"Uye ndakaona kuti simba raMwari rakanga riinavo, nekutiwo hasha dzaMwari dzakanga dziri pane avo vose vakanga vaungana pamwechete kuti vavarwise."},{"vNo":"19 ","txt":"Uye ini Nifai, ndakaona kuti maJentairi vainge vabuda muutapwa vakabviswa nesimba raMwari kubva mumaoko emamwe ose marudzi."},{"vNo":"20 ","txt":"Uye zvakaitika kuti ini Nifai, ndakaona kuti vakabudirira munyika; uye ndakaona bhuku, uye rakanga rakatakurwa pakati pavo."},{"vNo":"21 ","txt":"Uye ngirozi yakati kwandiri: Unoziva here zvinoreva bhuku?"},{"vNo":"22 ","txt":"Uye ini ndikati kwairi: Handizive."},{"vNo":"23 ","txt":"Uye ikati: Tarisai rinobva mumuromo wemuJuda. Uye ini Nifai, ndakariona; uye ikati kwandiri: Bhuku raurikuona rine zvinyorwa zvemaJuda, zvine zvibvumirano zvaIshe, izvo zvavakaita kune vemba yaIsraeri; uye rinewo zvizhinji zvezviporofita zvevaporofita vatsvene; uye inhoroondo yakaita seyakanyorwa pamahwendefa endarira, chete haasi akawanda; zvisinei, ane zvibvumirano zvaIshe, izvo zvavakaita kumba yaIsraeri; nokudaro, zvinokosha kwazvo kumaJentairi."},{"vNo":"24 ","txt":"Uye ngirozi yaIshe yakati kwandiri: Waona kuti bhuku rinobuda richibva mumuromo memuJuda; uye kana richibuda richibva mumuromo wemuJuda rinenge riine vhangeri rakakwana raIshe, rinova rinopupurwa nevaapositori vanegumi nevaviri; uye vanopupura maererano nechokwadi chiri muGwayana raMwari."},{"vNo":"25 ","txt":"Nokudaro, zvinhu izvi zvinoenda zvichibva kumaJuda zviri zvirokwazvo zvichienda kumaJentairi, maererano nechokwadi chiri munaMwari."},{"vNo":"26 ","txt":"Uye mushure mekunge zvaenda neruoko rwevaapositori veGwayana vanegumi nevaviri, zvichibva kumaJuda zvichienda kumaJentairi, munoona kutangwa kwechechi iya huru inonyangadza, inonyangadza kupfuura dzimwe chechi dzose; nokuti tarisai, vabvisa kubva muvhangeri reGwayana zvimwe zvikamu zvizhinji zviri pachena zvinokosha; nezvibvumirano zvizhinji zvaIshe vakabvisa."},{"vNo":"27 ","txt":"Uye zvose izvi vakaita kuti vapindure nzira chaidzo dzaIshe, kuti vapofomadze maziso uye vaomose mwoyo yevana vevanhu."},{"vNo":"28 ","txt":"Nokudaro, unoona kuti mushure mekunge bhuku rapfuura nemumaoko echechi huru inonyangadza, kuti kune zvinhu zvizhinji zviri pachena uye zvinokosha zvakabviswa mubhuku, rinove bhuku reGwayana raMwari."},{"vNo":"29 ","txt":"Uye mushure mekunge zviri pachena nezvinokosha izvi zvabviswa rinoenda kumarudzi ose emaJentairi; uye mushure mekunge raenda kumarudzi ose emaJentairi, hongu, kana kuyambuka makungwa ayo awaona nemaJentairi vaenda vachibva muutapwa, unoona—kuti nenzira yezvinhu zvizhinji zviri pachena uye zvinokosha zvakabviswa mubhuku, zvakanga zviri pachena kunzwikwa nevana vevanhu, maererano nekuve pachena kuri muGwayana raMwari—nenzira yezvinhu izvi zvakabviswa muvhangeri reGwayana, vakawanda zvisingataurike vari kupunzika, hongu, zvokuti Satani ave nesimba guru pamusoro pavo."},{"vNo":"30 ","txt":"Zvisinei, unoona kuti maJentairi vakaenda vachibva muhutapwa, uye vakasimudzirwa nesimba raMwari kuti vave pamusoro pemamwe marudzi ose, munyika yakanaka kupfuura dzimwe nyika dzose, inove ndiyo nyika Ishe Mwari yavakabvumirana nababa vako kuti mbeu yavo ichave nenhaka yenyika iyi; nokudaro, unoona kuti Ishe Mwari havazobvumira kuti maJentairi vaparadze zvachose kusanganiswa kwembeu yako, iyo iri mukati mehama dzako."},{"vNo":"31 ","txt":"Kana kubvumira kuti maJentairi vaparadze mbeu yehama dzako."},{"vNo":"32 ","txt":"Kana Ishe Mwari kubvumira kuti maJentairi vagare nariinhi vari muupofu hunotyisa, uhwo hwauri kuona kuti vari mahuri, nenzira yezvinhu zviri pachena uye zvinokosha zvikuru zvevhangeri reGwayana zvakavigwa nechechi iya inonyangadza, yawaona kutangwa kwayo."},{"vNo":"33 ","txt":"Nokudaro Gwayana raMwari rinoti: Ndichava netsitsi kumaJentairi, mukushanyira vakasara vemba yaIsraeri mukutongwa kukuru."},{"vNo":"34 ","txt":"Uye zvakaitika kuti ngirozi yaIshe yakataura kwandiri ichiti: Tarisai, Gwayana raMwari rinoti, mushure mekunge ndashanyira vakasara vemba yaIsraeri—uye vakasara vandinotaura ava imbeu yababa wako—nokudaro, mushure mekunge ndavashanyira mukutonga, uye ndavatambudzisa neruoko rwemaJentairi, uye mushure mekunge maJentairi vapunzika zvisingataurike, nenzira yezvikamu zviri pachena-chena zvinokosha zvevhangeri reGwayana zvavasina kupihwa nechechi iya inonyangadza, inove ndiyo amai vepfambi, Gwayana rinodaro—ndichave netsitsi kumaJentairi musi iwoyo, zvekuti ndichauyisa kwavari, musimba rangu, zvizhinji zvevhangeri rangu, richave pachena uye richikosha, rinodaro Gwayana."},{"vNo":"35 ","txt":"Nokuti tarisai, rinodaro Gwayana: ndichazviratidza pachangu kumbeu yako, kuti vachanyora zvinhu zvizhinji zvandichavaparidzira, zvichave zviri pachena uye zvichikosha; uye mushure mekunge mbeu yako yaparadzwa, uye yaderera mukusatenda, nembeuwo yehama dzako, tarisai, zvinhu zvose izvi zvichavanzwa, kuuya kumaJentairi, nechipo nesimba reGwayana."},{"vNo":"36 ","txt":"Uye mazviri muchanyorwa vhangeri rangu, rinodaro Gwayana, uye dombo rangu neruponeso rwangu."},{"vNo":"37 ","txt":"Uye vakakomborerwa avo vachatsvaka kuunza Zioni yangu musi iwoyo, nokuti vachawana chipo nesimba reMweya Mutsvene; uye kana vakashingirira kusvika kwekupedzisira vachasimudzwa muzuva rekupedzisira, uye vachaponeswa muumambo hweGwayana husingaperi; uye uyo achashambadza runyararo, hongu, matama emufaro mukuru, vachave vakanaka zvakadii mumakomo."},{"vNo":"38 ","txt":"Uye zvakaitika kuti ndakaona vakasara vembeu yehama dzangu, nebhuku reGwayana raMwari, rakanga rabva mumuromo wemaJuda, kuti rakauya kubva kumaJentairi richienda kune vakasara vembeu yehama dzangu."},{"vNo":"39 ","txt":"Uye mushure mekunge rauya kwavari ndakaona mamwe mabhuku, akauya pamusoro pesimba reGwayana, kubva kumaJentairi achienda kwavari, mukupwisa maJentairi nevakasara vembeu yehama dzangu, nemaJudawo akange akapararira pasi pose, kuti zvinyorwa zvemaporofita uye nezvevaapositori veGwayana vanegumi nevaviri ndezvechokwadi."},{"vNo":"40 ","txt":"Uye ngirozi yakataura kwandiri, ichiti: Zvinyorwa zvekupedzisira izvi, zvawaona zviri kumaJentairi, zvichamisa chokwadi chevekutanga, avo vanova ndivo vaapositori veGwayana vanegumi nevaviri, uye zvigoita kuti kuzivikanwe zviri pachena uye zvinokosha zvavakatorerwa; uye zvigoita kuti zvizivikanwe kuhama dzose, ndimi, nevanhu, kuti Gwayana raMwari ndiro Mwanakomana waBaba Vokusingaperi, uye Muponesi wenyika; nokuti vanhu vose vakafanira kuuya kwaari, kana kuti havangazoponeswa."},{"vNo":"41 ","txt":"Uye vakafanira kuuya nemazwi achataurwa nemuromo weGwayana; uye mazwi eGwayana achaziviswa muzvinyorwa zvembeu yako, nemuzvinyorwa zvevaapositori veGwayana vanegumi nevaviri; nokudaro zvose zvichaiswa pamwechete; nokuti kuna Mwari mumwechete neMufudzi mumwechete pasi pose."},{"vNo":"42 ","txt":"Uye nguva iri kusvika yekuti achazviratidza iye pachake kumarudzi ose, zvose kumaJuda nekumaJentairiwo; uye mushure mekunge azviratidza pachake kumaJuda uye nekumaJentairiwo, zvino ozozviratidzawo pachake kumaJentairiwo nekumaJudawo, uye vekupedzisira vachave vekutanga, uye vekutanga vachave vekupedzisira."}]}