{"heading":"Ngirozi inotaurira Nifai nezvemaropafadzo nekutukwa kuchawira pamusoro pemaJentairi—Kune chechi mbiri chete: Chechi yeGwayana raMwari nechechi yadhiabhorosi—Vatendi vaMwari mukati memarudzi ose vanotambudzwa nechechi huru inonyangadza—Muapositori Johane achanyora maererano nekuguma kwenyika. Zvingangove makore 600 kusvika ku592 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nifai 14","verses":[{"vNo":"1 ","txt":"Uye zvichaitika kuti, kana maJentairi vakateerera kuGwayana raMwari muzuva iro raachazviratidza iye pachake kwavari muzwi, nemusimbawo, nemuzviito, nemukubvisa zvimhingamupinyi zvavo—"},{"vNo":"2 ","txt":"Uye vagorega kuomesa mwoyo yavo kuGwayana raMwari, vachaverengerwa mukati membeu yababa vako, hongu, vachaverengerwa kumba yeIsraeri; uye vachazove vanhu vakaropafadzwa munyika yechipikirwa nariinhi; havachazotorwa muhutapwa zvakare; uye imba yaIsraeri haichazonyadziswa."},{"vNo":"3 ","txt":"Uye zigomba guru riya, ravakachererwa nechechi huru inonyangadza, rakatangiswa nadhiabhorosi nevana vake, kuti atungamire mweya yevanhu kugehena—hongu, zigomba guru riya rakachererwa kuti riparadze vanhu richazadzwa neavo vakarichera, vachiparadzwa zvachose, rinodaro Gwayana raMwari; kwete kuparadzwa kwemweya, kunze kwekunge kuri kwokuukanda mugehena riya risina magumo."},{"vNo":"4 ","txt":"Nokuti tarisai, izvi zviri maererano neutapwa hwadhiabhorosi, uye zviri maererano nokuranga kwaMwari, kune avo vose vanoita zvakaipa pamberi pake."},{"vNo":"5 ","txt":"Uye zvakaitika kuti ngirozi yakataura kwandiri, Nifai ichiti: Waona kuti kana maJentairi vakatendeuka zvinove zvakanaka kwavari; uye unozivawo maererano nezvibvumirano zvaIshe kune vemba yaIsraeri; wanzwawo kuti uyo asingatendeuke anofanirwa kuparara."},{"vNo":"6 ","txt":"Saka, heyo nhamo kumaJentairi kana vakave vanoomesa mwoyo yavo kuGwayana raMwari."},{"vNo":"7 ","txt":"Nokuti nguva iri kuuya, rinodaro Gwayana raMwari, yokuti ndichashanda basa guru uye rinoshamisa pakati pevana vevanhu; basa richange risingaperi, uku kana uku—kuti muvavapwise murunyararo neupenyu hwokusingaperi, kana kuti vaendeswe kuhukukutu hwemwoyo yavo nemuhupofu hwepfungwa dzavo mukuuiswa kwavo muhutapwa, uyewo mukuparadzwa, kwose kwenyama nekwemweya, maererano neutapwa hwadhiabhorosi, uhwo hwandataura nezvahwo."},{"vNo":"8 ","txt":"Uye zvakaitika kuti ngirozi payakange yataura mazwi aya, yakati kwandiri: Unorangarira here zvibvumirano zvaBaba kune vemba yaIsraeri? Ndikati, Hongu."},{"vNo":"9 ","txt":"Uye zvakaitika kuti yakati kwandiri: Tarisai, uone chechi iya huru inonyangadza, inove ndiyo zimai rezvinyangadzo. Akaritanga ari dhiabhorosi."},{"vNo":"10 ","txt":"Uye ikati kwandiri: Tarisai kune chechi mbiri chete; yekutanga ichechi yeGwayana raMwari, uye imwe ichechi yadhiabhorosi; nokudaro, uyo asiri wechechi yeGwayana raMwari ndewe zichechi riya guru, rinove ndiro zimai rekuipa; uye ndiro zipfambi repasi pose."},{"vNo":"11 ","txt":"Uye zvakaitika kuti ndakatarisa ndikaona zipfambi repasi pose, uye rigere pamusoro pemvura dzakawanda; uye rakanga richitonga pasi pose, mukati menyika dzose, marudzi, ndimi, navanhu."},{"vNo":"12 ","txt":"Uye zvakaitika kuti ndakatarisa chechi yeGwayana raMwari, nehuwandu hwaro hwaive hushoma, nenzira yekuipa kwezipfambi rakange rigere pamusoro pemakungwa mazhinji; zvakadaro, ndakaona kuti vechechi yeGwayana, vakange vari vatendi vaMwari, vakange vari pasi pose; uye kutonga kwavo pasi kwaive kushoma, nenzira yekuipa kwezipfambi guru randakanga ndaona."},{"vNo":"13 ","txt":"Uye zvakaitika kuti ndakaona kuti zimai guru rekuipa raunganidza pamwechete mhomho pasi pose, mukati memarudzi ose emaJentairi, kuti varwise Gwayana raMwari."},{"vNo":"14 ","txt":"Uye zvakaitika kuti ini Nifai, ndakaona simba reGwayana raMwari, kuti rakadzika pavatendi vechechi yeGwayana, nekune vanhu vechibvumirano chaIshe, vakange vakapararira nepasi pose; uye vakanga vakapakatira ururami nesimba raMwari mukukudzwa kukuru."},{"vNo":"15 ","txt":"Uye zvakaitika kuti ndakaona kuti hasha dzaMwari dzakadururirwa muchechi iya huru inonyangadza, zvekuti kwakave nehondo nerunyerekupe rwehondo pakati pemarudzi ose nehama dzepasi pano."},{"vNo":"16 ","txt":"Uye kutanga kwakaita hondo nerunyerekupe rwehondo pakati pemarudzi ose akange ari ezimai rekuipa, ngirozi yakataura kwandiri ichiti: Tarisai, hasha dzaMwari dziri pamusoro pezimai repfambi; uye tarisai, unoona zvose zvinhu izvi—"},{"vNo":"17 ","txt":"Uye kana zuva rauya rekuti hasha dzaMwari dzidururirwe pamusoro pezimai repfambi, inova chechi huru inonyangadza, akaritanga ari dhiabhorosi, zvino, muzuva iroro, basa raBaba richatanga, mukugadzirira nzira yekuzadzikisa zvibvumirano zvavo, zvavakaita kuvanhu vavo vanove vemba yaIsraeri."},{"vNo":"18 ","txt":"Uye zvakaitika kuti ngirozi yakataura kwandiri ichiti: Tarisa!"},{"vNo":"19 ","txt":"Uye ndakatarisa ndikaona murume, uye akanga akapfeka gemenzi jena."},{"vNo":"20 ","txt":"Uye ngirozi ikati kwandiri: Ona mumwe wevaapositori veGwayana vanegumi nevaviri."},{"vNo":"21 ","txt":"Tarisai, achaona uye agonyora zvasara zvezvinhu izvi; hongu, nezvinhuwo zvizhinji zvakaitika."},{"vNo":"22 ","txt":"Uye achanyorawo nezvekuguma kwenyika."},{"vNo":"23 ","txt":"Nokudaro, zvinhu zvaachanyora zvakarurama uye zviri zvechokwadi; uye tarisai zvinonyorwa mubhuku rawaona richibuda mumuromo wemuJuda; uye panguva yazvakabva mumuromo wemuJuda, kana kuti, panguva dzabuda bhuku mumuromo wemuJuda, zvinhu zvange zvakanyorwa zvange zviri pachena uye zvakachena, zvichikoshesesa uye zviri nyore mukunzwikwa nevanhu vose."},{"vNo":"24 ","txt":"Uye tarisai, zvinhu zvichanyorwa nemuapositori weGwayana uyu zvinhu zvizhinji zvawakaona; uye tarisai, zvasara uchazviona."},{"vNo":"25 ","txt":"Asi zvinhu zvauchaona mushure hauzozvinyora; nokuti Ishe Mwari vazodza muapositori weGwayana raMwari kuti azvinyore."},{"vNo":"26 ","txt":"Uye vamwe vanga varipo, kwavari varatidza zvose zvinhu, uye vakabva vazvinyora; uye zvakanamwa kuti zvigozouya zvakachena, maererano nechokwadi chiri muGwayana, munguva yavo Ishe, kune vemba yaIsraeri."},{"vNo":"27 ","txt":"Uye ini Nifai, ndakanzwa uye ndinopupura, kuti zita remuapositori weGwayana raive Johane, maererano nezwi rengirozi."},{"vNo":"28 ","txt":"Uye tarisai, ini Nifai, ndinorambidzwa kuti ndinyore zvinhu zvakasara zvandakaona ndikanzwa; nokudaro zvinhu zvandanyora zvakwanirana neni; uye ndanyora chidimu chidiki chezvinhu zvandakaona."},{"vNo":"29 ","txt":"Uye ndinopupura kuti ndakaona zvinhu zvakaonekwa nababa vangu, uye ngirozi yaIshe yakaita kuti zvizivikanwe neni."},{"vNo":"30 ","txt":"Uye zvino ndave kupedzisa kutaura nezvezvinhu zvandakaona zvandakanga ndakatakurwa neMweya; uye kana zvose zvinhu zvandakaona zvisina kunyorwa, zvinhu zvandanyora ndezvechokwadi. Uye ndizvo zvazviri. Ameni."}]}