{"heading":"Nifai anorairwa kuvaka ngarava—Vakoma vake vanomupikisa—Anovakurudzira achivayeuchidza pamusana pengano dzaMwari nezvaakaita kuvaIsraeri—Nifai anozadzwa nesimba raMwari—Vakoma vake vanorambidzwa kumubata, potse vakamubata vangaome serutsanga. Zvingangove makore 592 kusvika ku591 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nifai 17","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti takatora zvakare rwendo rwedu murenje; takafamba takananga kumabvazuva kubva ipapo. Takafamba tikaona matambudziko akawanda murenje; madzimai edu akasununguka vana murenje."},{"vNo":"2 ","txt":"Uye takapiwa makomborero makuru kubva kuna Ishe, zvekuti patairarama nenyama mbishi murenje, madzimai edu akaita mukaka wevana wakawanda, akava akasimba, hongu, sesu varume; vakatangisa kuenderera mberi nerwendo vasingatsutsumwe."},{"vNo":"3 ","txt":"Uye nokudaro tinoona kuti mirairo yaMwari inofanirwa kuzadzikiswa. Uye kana zvakadaro kuti vana vavanhu vachengete mirairo yaMwari ivo vachavagutsa, nokuvasimbisa, uye vanovapa nzira yokuti vabudirire pazvinhu zvavakavaraira; naizvozvo, vakatipa nzira apo taifamba murwendo tiri murenje."},{"vNo":"4 ","txt":"Uye takafamba kwamakore akawanda, hongu, makore masere tiri murenje."},{"vNo":"5 ","txt":"Uye takasvika panzvimbo yatakadaidza kuti Nyika yeMaguta, nokuda kwemichero yacho nouchi hwomusango; uye zvinhu zvose izvi zvakagadzirirwa isu naIshe kuti tisafe. Uye takaona gungwa, ratakadaidza kuti Iriandumu, iro rodudzirwa zvichireva kuti mvura yakawanda."},{"vNo":"6 ","txt":"Uye zvakaitika kuti takamisa matende edu pedyo negungwa; zve, zvisinei nekuti takange taona matambudziko akawanda nokuomerwa kukuru, hongu, akawanda zvokuti hatingakwanise kuanyora ose; takafara zvikuru apo patakasvika munyasi megungwa; takadaidza nzvimbo iyi kuti Nyika yeMaguta, nokuda kwokuwanda kwemichero yayo."},{"vNo":"7 ","txt":"Uye zvakaitika kuti ini Nifai, ndakati ndagara munzvimbo yeNyika yeMaguta kwamazuva mazhinji, izwi raIshe rakauya kwandiri richiti: Simuka, uende mugomo. Uye zvakaitika kuti ndakasimuka ndikaenda mugomo, ndikachema kuna Ishe."},{"vNo":"8 ","txt":"Uye zvakaitika kuti Ishe vakataura kwandiri, vachiti: Uchavaka ngarava, nenzira yandichakuratidza, kuti nditakure vanhu vako vayambuke mvura iyi."},{"vNo":"9 ","txt":"Uye Ini ndakati: Ishe, ndokupi kwandingaende kwandingawane simbi yokunyunguditsa, kuti ndigadzirise zvinhu zvokugadzirisa ngarava nomuvakiro wamandiratidza?"},{"vNo":"10 ","txt":"Uye zvakaitika kuti Ishe akanditaurira uko kwandaifanirwa kuenda kuti ndinowana simbi, yokugadzirisa zvinhu zvacho."},{"vNo":"11 ","txt":"Uye zvakaitika kuti ini Nifai, ndakagadzira mvuto yokupfutisa moto, namatehwe emhuka; uye shure kwokunge ndagadzira mvuto, iyo ndaizopfutisa nayo moto, ndakarovanisa matombo maviri kuti ndiite moto."},{"vNo":"12 ","txt":"Nokuti Ishe akanga asati amboita kuti tibatidze moto wakawanda, apo taifamba murenje; nokuti akati: Ndichaita kuti kudya kwenyu kunake, kuti musakubike;"},{"vNo":"13 ","txt":"Uye ini ndichazovawo chiedza chenyu murenje; ndichakugadzirirai nzira mberi kwenyu, kana muchichengeta mirairo yangu; nokudaro, mukachengeta mirairo yangu muchatungamirirwa kunyika yechipikirwa; uye muchazoziva kuti ndini ndinokutungamirirai."},{"vNo":"14 ","txt":"Hongu, Ishe vakatiwo zvakare: Shure kwokunge masvika munyika yechipikirwa, muchaziva kuti Ini Ishe, ndiri Mwari; uye kuti Ini Ishe, ndakakubvisai kubva mukuparadzwa; hongu, kuti ndakakubvisai munyika yeJerusarema."},{"vNo":"15 ","txt":"Naizvozvo, ini Nifai, ndakaedza kuchengeta mirairo yaIshe, ndikakurudzira vakoma vangu kuti vave nokutenda nokusimba."},{"vNo":"16 ","txt":"Uye zvakaitika kuti ndakagadzira zvinhu zvekuvakisa nesimbi yandakanyunguditsa kubva mumatombo."},{"vNo":"17 ","txt":"Uye vakoma vangu zvavakaona kuti ndave kuda kuvaka ngarava, vakatangisa kutsutsumwa pamusoro pangu, vachiti: Munin'ina wedu ibenzi, nokuti anofunga kuti angavake ngarava; hongu, uye zvakare anofunga kuti angayambuke mvura zhinji iyi."},{"vNo":"18 ","txt":"Uye uku ndiko kutsutsumwa kwavakoma vangu pamusana pangu, uye vakanga vasingade kusevenza, nokuti vakanga vasingatendi kuti ndingavake ngarava; kana kuvimba kuti ndakange ndarairwa naIshe."},{"vNo":"19 ","txt":"Uye zvakaitika kuti ini Nifai, ndakava nokusuwa kukuru pamusana pokuoma kwemwoyo yavo; zvino zvavakaona kuti ndakanga ndasuwa vakava vanofara mumwoyo yavo, zvokuti vakafara pamusoro pangu vachiti: Taizviziva kuti hawaikwanisa kuvaka ngarava, nokuti taiziva kuti wakange usina njere dzacho; naizvozvo, haukwanise kubudirira mubasa guru rakadaro."},{"vNo":"20 ","txt":"Uye wakafanana nababa vedu, vakatungamirirwa nokufunga kwoupenzi hwemwoyo wavo; hongu, vakatitungamirira kubva munyika yeJerusarema, zvino tatetereka nerenje kwamakore aya akawanda; zve madzimai edu vakashanda zvikuru, vaine nhumbu; vakasununguka vana vari murenje vakaona matambudziko ose, kunze kworufu; zvingadai zvakavenani dai vakafa vasati vabva Jerusarema pane kuti vatambudzike zvakadai."},{"vNo":"21 ","txt":"Tarisai, makore akawanda ose aya atakatambudzika tiri murenje, iyoyo nguva tingadai takanakirwa nezvinhu zvedu nenyika yenhaka yedu; hongu, tingadai taifara."},{"vNo":"22 ","txt":"Uye tinoziva kuti vanhu vakanga vari muJerusarema vakanga vari vanhu vatsvene; nokuti vaichengeta mitemo yakanyorwa nokutonga kwaIshe, nemirairo yavo yose, maererano nemutemo waMosesi; naizvozvo, tinoziva kuti vanhu vatsvene; uye baba vedu vavatonga, uye vakatitungamirira kuti tibudemo nokuti takagashira mazwi avo; hongu, uye munin'ina wedu akafanana navo. Nomutauro wakadai vakoma vangu vakatsutsumwa pamusana pedu."},{"vNo":"23 ","txt":"Uye zvakaitika kuti ini, Nifai, ndakataura navo, ndichiti: Munotenda here kuti madzibaba edu, vakanga vari vana vaIsraeri, vangadai vakatungamirirwa here kubva mumaoko emaEgipita dai vasina kuteerera mazwi aIshe?"},{"vNo":"24 ","txt":"Hongu, munofunga kuti vangadai vakabviswa muusungwa, dai Ishe asina kuraira Mosesi kuti avatungamirire kubva muusungwa?"},{"vNo":"25 ","txt":"Zvino munoziva kuti vana veIsraeri vakanga vari muusungwa; uye munoziva kuti vakanga vakaremedzwa nemabasa akange akaoma zvikuru kutakurwa; naizvozvo, munoziva kuti zvinhu zvakanaka zvaifanirwa kuitwa kwavari, kuti vabviswe muusungwa."},{"vNo":"26 ","txt":"Zvino munoziva kuti Mosesi akarairwa naIshe kuti aite basa guru iri; uye munoziva kuti nezwi rake mvura yeGungwa Dzvuku yakaparadzana, vakapfuura nepakaoma."},{"vNo":"27 ","txt":"Asi munoziva kuti maEgipita vakaeredzwa muGungwa Dzvuku, avo vakange vari mauto aFarao."},{"vNo":"28 ","txt":"Uye munoziva kuti vakapiwa mana yekudya murenje."},{"vNo":"29 ","txt":"Hongu, uye zvakare munoziva kuti Mosesi, nezwi rake maererano nesimba raMwari rakanga riri maari, akarova dombo, rikabuda mvura, kuti vana veIsraeri vapedze nyota yavo."},{"vNo":"30 ","txt":"Uye zvisinei nokutungamirwa kwavo, Ishe Mwari vavo, Mununuri wavo, achienda pamberi pavo, vaivatungamirira masikati vachivapa chiedza usiku, vachivaitira zvinhu zvose izvo zvakange zvakafanira kuti zvitambirwe nevanhu, vakaomesa mwoyo yavo vakapofomadza pfungwa dzavo, uye vakapandukira Mosesi naMwari vechokwadi mupenyu."},{"vNo":"31 ","txt":"Uye zvakaitika kuti maererano neshoko ravo vakavaparadza; uye maererano neshoko rake akavatungamirira; uye maererano nezwi rake akavaitira zvinhu zvose; hapana chinhu chakaitwa chakanga chisiri maererano neshoko ravo."},{"vNo":"32 ","txt":"Uye shure kwokunge vayambuka rwizi rweJorodhani vakavapa masimba ekuburitsa vana venyika iyi hongu, ekuvaparadzanisa nekuvaparadza."},{"vNo":"33 ","txt":"Uye zvino, munofungidzira here kuti vana venyika ino, vakanga vari munyika yechipikirwa, avo vakatandirwa kunze namadzibaba edu, munofungidzira here kuti vakanga vari vatsvene? Tarisai, ndinoti kwamuri, Kwete."},{"vNo":"34 ","txt":"Munofunga here kuti madzibaba edu angadai akange ari nani pane avo dai vakanga vari vatsvene? Ini ndinoti kwamuri, Kwete."},{"vNo":"35 ","txt":"Tarisai, Ishe vanoremekedza vanhu vose zvakaenzana; uyo akarurama anova anodiwa zvikuru naMwari. Asi tarisai, vanhu ava vakange varamba mazwi ose aMwari, vakanga vakakomba mukuipa; uye hasha dzose dzaMwari dzakanga dziri pamusoro pavo; Ishe vakatuka nyika iyi pamusoro pavo, vakairopafadzira madzibaba edu; hongu, vakaituka zvekuti vaparare, uye vakakomborera madzibaba edu kuti vawane simba pamusoro payo."},{"vNo":"36 ","txt":"Tarisai, Ishe vakasika nyika kuti igarwe; akasika vana vake kuti ive yavo."},{"vNo":"37 ","txt":"Uye vanosimudzira rudzi rwakarurama, vachiparadza marudzi evakaipa."},{"vNo":"38 ","txt":"Uye vanotungamirira avo vakarurama kunyika dzinokosha, vakaipa vanoparadza, nokutuka nyika pamusana pavo."},{"vNo":"39 ","txt":"Vanotonga kumusoro kumatenga, nokuti ndicho chigaro chavo, nyika ino chituru chetsoka dzavo."},{"vNo":"40 ","txt":"Uye vanoda avo vanoda kuti vave Mwari vavo. Tarisai, vaida madzibaba edu, vakaitirana chibvumirano navo, hongu, kana naAbrahama, Isaka, naJakobo; uye vakarangarira zvibvumirano zvavakange vaita; naizvozvo, vakavaburitsa munyika yeEgipita."},{"vNo":"41 ","txt":"Uye vakavatwasanura murenje nemubhadha wavo; nokuti vakaomesa mwoyo yavo, kana sezvamaita imi; uye Ishe vakavatwasanudza pamusana pokuipa kwavo. Vakatumira nyoka dzinobhururuka dzinotyisa kwavari; uye shure kwokunge varumwa vakagadzira nzira dzokuti vaporeswe; basa ravaifanira kuita nderokutarisa; pamusana pekureruka kwenzira iyi, kana kupusa kwayo, pakaita vakawanda vakafa."},{"vNo":"42 ","txt":"Uye vakaomesa mwoyo yavo nguva nenguva, vakapandukira Mosesi, naMwariwo, zvisinei, munoziva kuti vakatungamirirwa nesimba ravo risina anorikwanisa kunyika yechipikirwa."},{"vNo":"43 ","txt":"Uye zvino, shure kwezvinhu izvi zvose, nguva yasvika yokuti vaipa, hongu, vave pedyo nekukomba; ini handizive asi iye nhasi vave pedyo nekuparadzwa; nokuti ndinoziva kuti zuva racho rinotofanirwa kuuya ravanofanirwa kuparadzwa, kuchisara vashoma chete, vachazotungamirwa kuenda muusungwa."},{"vNo":"44 ","txt":"Nokudaro, Ishe vakaraira baba vangu kuti vaifanirwa kuenda murenje; uye maJuda aida kuvauraya; hongu, uyewo kana imi makatsvaga kutora upenyu hwavo; saka, muri mhondi mumwoyo yenyu uye makafanana navo."},{"vNo":"45 ","txt":"Munomhanyira kuita zvakaipa asi muchinonoka kuyeuka Ishe Mwari venyu. Maona ngirozi, ikataura nemi; hongu, munonzwa izwi ravo nguva nenguva; uye vakataura kwamuri nezwi diki riri pasi-pasi, asi manga musisanzwe, zvekuti hamuna kunzwa mazwi avo; nokudaro, vakataura kwamuri nezwi guru, rakaita kuti nyika indengendeke sokunge yakanga yava kuda kutsemuka napakati."},{"vNo":"46 ","txt":"Uye munozivawo kuti nesimba rezwi ravo vanokwanisa kuti nyika itsakatike; hongu, uye munoziva kuti nezwi ravo vanokwanisa kuti nzvimbo dzine man'an'a dzive dzakakwenenzverwa, uye nzvimbo dzakakwenenzverwa dzipazwe. Zvino, seiko, muchioma kudaro mumwoyo yenyu?"},{"vNo":"47 ","txt":"Tarisai, mweya wangu watsemuka nekurwadziwa pamusana penyu, uye mwoyo wangu warwadzwa; ndinotya kuti mucharaswa zvachose. Tarisai, ndakazara noMweya waMwari, zvokuti muviri wangu hauna simba."},{"vNo":"48 ","txt":"Uye zvakaitika kuti ndataura mazwi aya vakandishatirirwa, vakada zvokundikanda mugungwa; uye pavaiuya kuzondibata ndakataura navo, ndichiti: Muzita raMwari saMasimba, ndinokuudzai kuti musandibata, nokuti ndizere nesimba raMwari, kusvika pakuzara kwenyama yangu; uyo anondibata achasvava kunyange setsanga yakaoma; uye achave semunhu pasina neSimba raMwari, nokuti Mwari achamuranga."},{"vNo":"49 ","txt":"Uye zvakaitika kuti ini, Nifai, ndakati kwavari havaifanirwa kutsutsumwa zvakare pamusana pababa vavo; kana kuti varambe kushanda neni, nokuti Mwari akange andiraira kuti ndinofanirwa kuvaka ngarava."},{"vNo":"50 ","txt":"Uye ndakati kwavari: Kana Mwari andiraira kuti ndiite zvinhu zvose ndinozviita. Akandiraira kuti nditi kumvura iyi, iva ivhu, inofanirwa kuita ivhu; kana ndikazvitaura, zvinoitwa."},{"vNo":"51 ","txt":"Uye zvino, kana Ishe vaine simba guru kudaro, uye akaita zvishamiso zvakawanda muvana vavanhu, ko anozotadza seiko kundiraira ini, kuti ndinofanirwa kuvaka ngarava?"},{"vNo":"52 ","txt":"Uye zvakaitika kuti ini, Nifai, ndakataura zvinhu zvakawanda kuvakoma vangu, zvokuti vakanyara vakatadza kundiitisa nharo; kana kundibata kana kundigumha neminwe yavo, kwamazuva mazhinji. Zvino havana kuzviita izvi nokutya kuti vangasvave, ndiko kusimba kwakange kwakaita Mweya waMwari; uye ndizvo zvawakavatunha."},{"vNo":"53 ","txt":"Uye zvakaitika kuti Ishe vakati kwandiri: Tambanudza zvakare ruoko rwako kuvakoma vako, havazosvava pamberi pako, asi ndichavavhundutsa, vakadaro Ishe, uye izvi ndichazviita, kuti vave vanoziva kuti ndini Ishe Mwari vavo."},{"vNo":"54 ","txt":"Uye zvakaitika kuti ndakatambanudza ruoko rwangu kuvakoma vangu, vakasasvava pamberi pangu; asi Ishe vakavazunza, kana maererano neshoko ravakange vataura."},{"vNo":"55 ","txt":"Uye zvino, vakati: Tinoziva zvechokwadi kuti Ishe vanewe, nokuti tinoziva kuti isimba raIshe ratizunza. Uye vakawira pasi pamberi pangu, vakanga voda kundinamata, asi ndakavarambidza, ndichiti: Ndiri munun'una wenyu, hongu, muduku kwamuri; nokudaro, namatai Ishe Mwari venyu, muve munokudza baba naamai venyu, kuti mazuva enyu ave anowanda munyika iyo Ishe Mwari venyu vachakupai."}]}