{"heading":"Ngarava inopedzwa—kuzvarwa kwaJakobho naJosefa kunotaurwa—Vanotangisa rwendo rwekuenda kunyika yechipikirwa—Vanakomana vaIshmaeri navakadzi vavo vanobatana mukupanduka—Nifai anosungwa, ngarava inodzoserwa shure nedutu remhepo yakaipa—Nifai anosunungurwa, uye kuburikidza nomunamato wake dutu remhepo rinopera—Vanhu vanosvika munyika yechipikirwa. Zvingangove makore 591 kusvika ku589 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nifai 18","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti vakanamata Ishe, vakaenda neni; tikaveza mapango engarava neumhizha hunoshamisa. Uye Ishe aindiratidza nguva nenguva nzira yandaifanira kuveza nayo mapango engarava aya."},{"vNo":"2 ","txt":"Zvino ini Nifai, handina kuveza miti iyi sekuveza kunoita vanhu, uye handina kuvaka ngarava iyi sekuvakwa kwainoitwa nevanhu; asi ndakaivaka netsika yandakanga ndaratidzwa naIshe; naizvozvo, isina kufanana nenzira yavanhu."},{"vNo":"3 ","txt":"Uye zvino ini Nifai, ndaienda mugomo, ndichinonamata kuna Ishe; nokudaro Ishe vakandiratidza zvinhu zvikuru."},{"vNo":"4 ","txt":"Uye zvakaitika kuti shure kwokunge ndapedza kuvaka ngarava, maererano nezwi raIshe, vakoma vangu vakaona kuti yakanga yakanaka, nokuti basa rakanga rakanaka zvinoyevedza; naizvozvo, vakazvininipisa zvakare pamberi paIshe."},{"vNo":"5 ","txt":"Uye zvakaitika kuti izwi raIshe rakauya kuna baba vangu, kuti tinofanirwa kusimuka tipinde mungarava."},{"vNo":"6 ","txt":"Uye zvakaitika kuti mangwana acho, shure kwokunge tagadzirira zvinhu zvose, michero yakawanda nenyama kubva murenje, neuchi hwakawandisa, nezvimwe zvataida sekurairwa kwatakange taitwa naIshe, takaenda mungarava, nemikwende yedu yose nembeu, nezvimwe zvinhu zvatakanga tauyawo nazvo, mumwe nomumwe maererano nezera rake; naizvozvo, takaenda mungarava tose, pamwechete nevakadzi, nevana vedu."},{"vNo":"7 ","txt":"Uye zvino, baba vangu vakanga vaita vanakomana vaviri murenje; mukuru ainzi Jakobho muduku achinzi Josefa."},{"vNo":"8 ","txt":"Uye zvakaitika kuti shure kwokunge tose tapinda mungarava, tatora mbuva dzedu nezvinhu zvose zvatakanga tarairwa, takapinda mugungwa ikafambiswa nemhepo tichienda kunyika yechipikirwa."},{"vNo":"9 ","txt":"Uye shure kwokunge tafambiswa nemhepo mazuva akawanda, tarisai, vakoma vangu nevanakomana vaIshmaeri nevakadzi vavo vakatangisa kuzvifadza, zvekuti vakatanga kutamba, nokuimba, nokutaura nenzira yakaipa, hongu, nokudaro vakakanganwa simba rakanga raita kuti vasvike pavakange vave apa, hongu, kuzvikudza zvakanyanya."},{"vNo":"10 ","txt":"Uye ini Nifai, ndakatanga kuva nokutya kukuru kuti Ishe vachatishatirirwa, akatiranga pamusana pokuipa kwedu, tikazomedzwa tikanyura mugungwa; naizvozvo, ini Nifai, ndakatanga kutaura navo zvinyoro-nyoro; asi vakandishatirirwa vachiti: Hatibvume kuti munun'una wedu ave mutongi wedu."},{"vNo":"11 ","txt":"Uye zvakaitika kuti Ramani naRemueri vakanditora vakandisunga netambo, vakandibata zvakaipa zvikuru; asi zvisinei, Ishe vakazvibvumira kuti varatidze simba rake, mukuzadzikisa shoko ravo iro vakange vataura pamusoro pevakaipa."},{"vNo":"12 ","txt":"Uye zvakaitika kuti shure kwokunge vandisunga zvokuti handina kukwanisa kufamba, chinongedzo, chakange chagadzirwa naIshe kuti chititungamirire, chakabva charega kushanda."},{"vNo":"13 ","txt":"Naizvozvo, havana kuziva kwokunangisa ngarava, mukudaro kwakasimuka dutu guru, hongu, mhepo yakaipisa zvikuru, tikadzorerwa shure pamusoro pemvura kwemazuva matatu; vakatangisa kuva nokutya kukuru kuti vangangonyudzwa mugungwa; zvakadaro havana kundisunungura."},{"vNo":"14 ","txt":"Uye pazuva rechina, apo takanga tadzorwa shure, mhepo nedutu yakatangisa kurwadza zvikuru."},{"vNo":"15 ","txt":"Uye zvakaitika kuti takange tava kuda kumedzwa negungwa. Uye shure kwokunge tadzorerwa shure tiri mumvura kwamazuva mana, vakoma vangu vakatangisa kuona kuti kutonga kwaMwari kwakanga kwava pavari, kuti vanofa kana vasina kutendeuka kubva pazvivi zvavo, saka vakauya kwandiri, vakasunungura tambo dzakanga dzakandisunga maoko, hongu, akanga azvimba zvikuru, uye nezviziso zvemakumbo angu zvakanga zvazvimbawo, zvichirwadza zvikuru."},{"vNo":"16 ","txt":"Zvakadaro ndakatarisa kuna Mwari wangu, ndakamukudza zuva rose; uye handina kutsutsumwa kuna Ishe pamusana pokutambudzwa kwangu."},{"vNo":"17 ","txt":"Zvino baba vangu Rihai, vakanga vataura zvinhu zvakawanda kwavari, uyewo nekuvanakomana vaIshmaeri; asi tarisai, vakatyisidzira uyo wose aida zvekundireverera; uye vabereki vangu savanhu vakanga vakwegura, uye vari vanhu vairwadziwa nenzira yekuita kwevana vavo, hongu, vakange vave vanhu veparukukwe rwokurwara."},{"vNo":"18 ","txt":"Nokuda kwokutambudzika kwavo nokusuwa, nokutadza kwavakoma vangu, vakanga vaunzwa pedyo nokutakurwa kubva panguva ino kuti vasangane naMwari wavo; hongu, uye kana bvudzi ravo jena rakanga rava pedyo kurinzwa muguruva; hongu, uye vakanga vava pedyo kuti vakandwe nokusuwa muguva rizere mvura."},{"vNo":"19 ","txt":"Uye Jakobho naJosefa, sezvo vakanga vari vadiki, vaida zvinogutsa zvakawanda, vakasuwa pamusana pekutambudzika kwamai vavo; uye mudzimai wangu nemisodzi neminamato yake, uye vana vangu, havana kunyevenutsa mwoyo yavakoma vangu kuti vandisunungure."},{"vNo":"20 ","txt":"Uye hapana chimwe chinhu kunze kwesimba raMwari, raivatyisidzira kuti richavaparadza, chaiita kuti vapfavise mwoyo yavo; naizvozvo, zvavakaona kuti vakange vavakuda kumedzwa negungwa vakatendeuka pazvinhu zvavakanga vaita, mukudaro vakandisunungura."},{"vNo":"21 ","txt":"Uye zvakaitika kuti shure kwokunge vandisunungura, tarisai, ndakatora chinongedzo, chikasevenza nenzira yandaida. Uye zvakaitika kuti ndakanamata kuna Ishe; shure kwokunge ndananata mhepo yakamira, dutu rikamira kukava nokunyarara kukuru."},{"vNo":"22 ","txt":"Uye zvakaitika kuti ini Nifai, ndakafambisa ngarava, tikafamba tichienda kunyika yechipikirwa."},{"vNo":"23 ","txt":"Uye zvakaitika kuti shure kwokunge tafamba mazuva akawanda takasvika munyika yechipikirwa; takaburuka tikadzika matende edu; tikaidaidza kuti nyika yechipikirwa."},{"vNo":"24 ","txt":"Uye zvakaitika kuti takatangisa kurima, tikatangisa kudyara mbeu; hongu, tikaisa mbeu dzedu dzose muvhu, idzo dzatakanga tauya nadzo kubva kunyika yeJerusarema. Uye zvakaitika kuti dzakakura zvikuru; naizvozvo, takakomborerwa zvikuru."},{"vNo":"25 ","txt":"Uye zvakaitika kuti takaona munyika yechipikirwa, apo taifamba murenje, kuti makanga muine mhuka mumasango dzemhando dzose, nzombe nemhou, mbongoro nemahachi, mbudzi nembudzi dzomusango, nedzimwewo mhuka dzesango, idzo dzakange dzakaisirwa kushandiswa navanhu. Takaona mabwe esimbi dzose, egoridhe, nesirivha, nemhangura."}]}