{"heading":"Nifai anoita mahwendefa esimbi uye obva anyora rungano rwevanhu vekwake—Mwari vaIsraeri vachauya kwapfuura mazana matanhatu emakore kubvira panguva yakabva Rihai muJerusarema—Nifai anotaura pamusoro pekutambudzwa nekuroverwa kwavo—MaJuda vachashorwa uye vagoparadzaniswa kudakara mazuva ekupedzisira, pavachazodzokera kuna Ishe. Zvingangove makore 588 kusvika ku570 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nifai 19","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Ishe vakandituma, nokudaro ndikagadzira mahwendefa esimbi kuti ndigonyora paari zvinyorwa zvevanhu vekwedu. Uye pamahwendefa andakaita ndakaisa zvinyorwa zvababa vangu, nenzendo dzedu tiri murenje, nezvekuporofita kwababa vangu; nezvizhinji zvekuporofita kwangu ndakazvinyora paari."},{"vNo":"2 ","txt":"Uye handina kuziva panguva yandakanga ndichiagadzira kuti ndichazotumwa naIshe kugadzira mahwendefa aya; nokudaro, zvinyorwa zvababa vangu, nezvenhoroondo yekuberekwa kwemadzibaba avo, nechidimbu chezvakawanda zvekufamba kwedu murenje zvakanyorwa pamahwendefa aye ekutanga andambotaura; nokudaro, zvinhu zvakatora nzvimbo ndisati ndagadzira mahwendefa aya, pachokwadi, zvakataurwa nezvazvo kunyanya mumahwendefa ekutanga."},{"vNo":"3 ","txt":"Uye mushure mekuita mahwendefa aya nekutumwa, ini Nifai, ndakagashira shoko rekuti hushumiri nezvekuporofita, zvidimu zvainge zvakanyanya kuve pachena uye zvinokosha zvacho, zvaifanirwa kunyorwa pamahwendefa aya; uye nokuti zvinhu zvanyorwa zvichengeterwe kudzidziswa vanhu vekwangu, vanenge vari varidzi venyika, uyewo kuitira mamwe mabasa euchenjeri, aya mabasa ari anozivikanwa kuna Ishe."},{"vNo":"4 ","txt":"Nokudaro, ini Nifai, ndakaita zvinyorwa pane mamwe mahwendefa, zvinopa nhoroondo, kana zvinopa nhoroondo huru yedzihondo nekupesana nekuparadzwa kwevanhu vekwangu. Uye izvi ndakazviita, uye ndikaudza vanhu vekwangu zvekuita mushure mekunge ndaenda; nekuti mahwendefa aya akafanira kugashidzanwa kubva kune chimwe chizvarwa kuenda kune chimwe, kana kuti kubva kune muporofita zvichienda kune mumwe, kudakara Ishe vataura zvakare."},{"vNo":"5 ","txt":"Uye nhoroondo yekugadzira kwangu mahwendefa aya ichapiwa mushure; uye zvino, tarisai, ndoenda mberi maererano nezvandataura; uye izvi ndinoita kuti zvinhu zvinonyanya kuyera zvichengeterwe kuziva kwevanhu vekwangu."},{"vNo":"6 ","txt":"Zvakadaro, handinyore chinhu pamahwendefa kunze kwekunge ndichifunga kuti chinoyera. Uye zvino, kana ndikakanganisa, kana vakare vaikanganisa; kwete kuti ndinotsvaka kuzvinatsa pamusoro pevamwe, asi nenzira yekusasimba kuri mandiri, maererano nenyama, ndingazvinatse."},{"vNo":"7 ","txt":"Nokuti zvinhu zvinotariswa nevamwe vanhu sezvinhu zvinokosha zvikuru, zvose kumuviri nekumweya, vamwe vanozvizvidza vozvitsika pasi netsoka dzavo. Hongu, kana Mwari chaivo vaIsraeri vanhu vanovatsikirira pasi petsoka dzavo; ndinoti, kutsikirira pasi petsoka dzavo asi ndikataura nemamwe mazwi—vanovaita chinhu chisina maturo, uye havateerere kuzwi rake rokuraira."},{"vNo":"8 ","txt":"Uye tarisai vanouya, maererano nemazwi engirozi, mumazana matanhatu emakore kubva panguva baba vangu yavakasiya Jerusarema."},{"vNo":"9 ","txt":"Uye nyika, nenzira yekuipa kwavo, vachavati chinhu chisina maturo; nokudaro vanomuranga, uye vanozvibvumira; uye vanomurova, uye vanozvibvumira. Hongu, vanovasvipira, uye vanozvibvumira, nenzira yerudo rwetsitsi dzavo nemwoyo murefu wavo kuvana vevanhu."},{"vNo":"10 ","txt":"Uye Mwari vamadzibaba edu, avo vakatungamirwa kubuda munyika yeEgipita, kubva muusungwa, uye vakachengetwa navo murenje, hongu, Mwari vaAbrahama, uye vaIsaka, naMwari vaJakobo, vozvipira, maererano nemazwi engirozi, semunhu, mumaoko evanhu vakaipa, kuti vagosimudzwa, maererano nemazwi aZenoki, uye vagoroverwa, maererano nemazwi aNiamu, uye vagovigwa mubwiro, maererano nemazwi aZenosi, aakataura pamusoro pemazuva matatu erima, richapiwa sechiratidzo chekufa kwavo kune avo vanenge vari vagari vemuzvitsuwa zvegungwa, kunyanya zvichapiwa kune avo vemba yaIsraeri."},{"vNo":"11 ","txt":"Nokuti ndiko kutaura kwakaita muporofita: Ishe Mwari chokwadi vachashanyira vose vemba yaIsraeri pazuva iroro, vamwe nezwi ravo, nokuda kweurarami hwavo, mukufara kwavo kukuru neruponeso, uye vamwe nekutinhira nemabhanan'ana esimba ravo, nedutu remhepo, nemoto, neutsi, nekunyangarika kwerima, nekuzuruka kwevhu, nemakomo achatakurwa mudenga."},{"vNo":"12 ","txt":"Uye zvose zvinhu izvi zvechokwadi zvichauya, anotaura muporofita Zenosi. Uye matombo enyika akafanira kutsemuka; nenzira yekugomera kwepasi, vazhinji vemadzimambo ezvitsuwa zvegungwa vachatunhwa neMweya waMwari, vagodaidzira: Mwari venyika vatambudzika."},{"vNo":"13 ","txt":"Uye kune avo vari kuJerusarema, muporofita anoti, vacharangwa nevanhu vose, nokuti vanorovera Mwari vaIsraeri, uye vachiisa mwoyo yavo rutivi, vachiramba zviratidzo neminana, nesimba nembiri yaMwari vaIsraeri."},{"vNo":"14 ","txt":"Uye nenzira yokuti vanotendeutsira mwoyo yavo rutivi, anotaura muporofita, uye vakashora Mutsvene waIsraeri, vachakwetaira munyama, voparara, uye vove chitukiso nokurehwa, uye vagovengwa mukati memarudzi ose."},{"vNo":"15 ","txt":"Zvakadaro, kana zuva iroro rasvika, anodaro muporofita, zvekuti vanenge vasisaite kuti mwoyo yavo ivenge Mutsvene waIsraeri, ndipo pavachazoyeuka zvibvumirano zvavakaita kumadzibaba avo."},{"vNo":"16 ","txt":"Hongu, ndipo paachayeuka zvitsuwa zvegungwa; hongu, nevose vanhu avo vemba yaIsraeri, ndichavaunganidza, vanodaro Ishe, maererano nemazwi emuporofita Zenosi, kubva mumativi mana epasi."},{"vNo":"17 ","txt":"Hongu, uye pasi pose pachaona ruponeso rwaIshe, anodaro muporofita; rwose rudzi, hama, ndimi nevanhu vacharopafadzwa."},{"vNo":"18 ","txt":"Uye ini Nifai, ndakanyora zvinhu izvi kuvanhu vekwangu, kuti zvimwe ndingavanyengetedze kuti vayeuke Ishe Mununuri vavo."},{"vNo":"19 ","txt":"Nokudaro, ndinotaura kune vose vemba yaIsraeri, kuti zvimwe vangawane zvinhu izvi."},{"vNo":"20 ","txt":"Nokuti tarisai, ndine mabasa emumweya, anondinetesa zvekuti nhengo dzemuviri wangu dzose hadzina simba, mukunzwira kwangu avo vari Jerusarema; nokuti dai Ishe vakanga asina kuita tsitsi, dzekundiratidza pamusoro pavo, sezvavaiita kumaporofita vakare, ndingadai ndakafawo."},{"vNo":"21 ","txt":"Uye chokwadi vakaratidza kumaporofita vakare zvinhu zvose pamusoro pavo; uye vakaratidzawo vazhinji pamusoro pedu; nokudaro, takafanira kuziva nezvavo nokuti zvakanyorwa pamahwendefa endarira."},{"vNo":"22 ","txt":"Zvino zvakaitika kuti ini Nifai, ndakadzidzisa vakoma vangu zvinhu izvi; uye zvakaitika kuti ndakavaverengera zvinhu zvizhinji, zvakanga zvakanyorwa pamahwendefa endarira, kuti vazive nezvekuita kwaIshe kune dzimwe nyika, pakati pevanhu vakare."},{"vNo":"23 ","txt":"Uye ndakavaverengera zvinhu zvizhinji zvakanyorwa mumabhuku aMosesi, asi kuti zvimwe ndivanyengetedze zvakakwana kuti vatende munaIshe Mununuri vavo ndakavaverengera izvo zvakanyorwa nemuporofita Isaya; nokuti ndakafananidza magwaro matsvene ose kwatiri, kuti zvitiyamure nekuti tidzidze."},{"vNo":"24 ","txt":"Nokudaro ndakataura kwavari ndichiti: Inzwai imi mazwi emuporofita, imi muri vakasara vemba yaIsraeri, bazi rakatyoka rikava paro rega; inzwai imi mazwi emuporofita, ayo akanyorerwa kuna vose vemba yaIsraeri, mugoafananidza nemi, kuti mugove netariro nehama dzenyuwo dzinove ndipo pamakapazuka muchibva; nokuti ndiyo tsika yazvakanyorwa nayo nemuporofita."}]}