{"heading":"Ishe vanoratidza zvavanoda kuita kuna Israeri—Israeri akasarudzwa muchoto chematambudziko uye achaenda achibva muBabironi—Enzanisai naIsaya 48. Zvingangove makore 588 kusvika ku570 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nifai 20","verses":[{"vNo":"1 ","txt":"Teererai munzwe izvi, imi vemba yaJakobo, munodaidzwa nezita raIsraeri, uye mauya kubva mumakungwa aJuda, kana mabuda mumvura yerubhabhatidzo, munopika nezita raIshe, uye muchitaura nezvaMwari vaIsraeri, asi vasingapike muchokwadi kana mukururama."},{"vNo":"2 ","txt":"Zvakadaro, vanozvidaidza kuti ndeveguta dzvene, asi havaite kuti vagare vari munaMwari vaIsraeri, avo vanove ndivo Mwari veMauto; hongu, Mwari veMauto ndiro zita ravo."},{"vNo":"3 ","txt":"Tarisai, ndakazvitaura zvinhu izvi kubvira pakutanga; uye zvakabuda zvichibva mumuromo wangu, uye ndikavaratidza. Ndikaerekana ndavaratidza."},{"vNo":"4 ","txt":"Uye ndakazviita nokuti ndaiziva kuti iwe une nharo, uye mutsipa wako irunda resimbi, uye mhanza yako indarira;"},{"vNo":"5 ","txt":"Uye kana kubvira pakutanga ndakataura kwauri; zvisati zvaitika ndakakuratidza kwavari; uye ndakavaratidza pamusana pekutya kuti pamwe waizoti—Chimufananidzo changu ndicho chazviita, uye mufanidzo wangu wakavezwa, uye mufananidzo wangu wakaumbwa ndiwo wataura."},{"vNo":"6 ","txt":"Waona ukanzwa zvose izvi; uye hamuzvitaure here? Uye nokuti ndakuratidza zvinhu zvitsva kubvira panguva ino, kana zvinhu zvakavanda, uye iwe wange usingazvizive."},{"vNo":"7 ","txt":"Zvakasikwa iye zvino, uye kwete kubvira pakutanga, kana muzuva rawakange usati wazvinzwa zvakange zvatotaurwa kwauri kare, pamwe ungazoti—Tarisai ndaizviziva."},{"vNo":"8 ","txt":"Hongu, uye hauna kunzwa; hongu, hawaiziva; hongu, kubvira panguva iyo nzeve dzako hadzina kuvhurwa; nokuti ndaiziva kuti waizoita nekunyengedza kukuru, uye wakadaidzwa kunzi mutadzi kubva uri munhumbu."},{"vNo":"9 ","txt":"Zvisinei pamusana pezita rangu ndinombomisa kushatirwa kwangu, uye pamusoro pekurumbidzwa kwangu ndombobva kwauri, kuti ndisazokudimbura."},{"vNo":"10 ","txt":"Nokuti tarisai, ndakakunatsa, ndakakusarudza muchoto chemoto wedambudziko."},{"vNo":"11 ","txt":"Kuzviitira ini, hongu, nenzira yangu ini ndichazviita izvi, nokuti handizobvumira zita rangu kuti risvibiswe, uye handizopa mbiri yangu kune mumwe."},{"vNo":"12 ","txt":"Teerera kwandiri Jakobo, newe Israeri wakadaidzwa wangu, nokuti ndini iye; ndini wekutanga, uye ndiniwo wekupedzisira."},{"vNo":"13 ","txt":"Ruoko rwangu ndirwowo rwakaisa hwaro hwepasi, uye ruoko rwangu rwerudyi ndirwo rwakasika matenga. Ndinozvidaidza uye zvichimira pamwechete."},{"vNo":"14 ","txt":"Mose imi unganai pachenyu, uye munzwe; ndiani pakati pavo akataura zvinhu izvi kwavari? Ishe akamuda; hongu, achazadzikisa shoko rake raakataura nekwavari; uye achaita zvinomufadza neBabironi, uye ruoko rwake rwuchauya pamusoro pemaKardea."},{"vNo":"15 ","txt":"Zvekare Ishe vanoti; ini Ishe, hongu, ndakataura; hongu, ndikamudaidza kuti ataure, ndakamuunza, uye achaita nzira yake ibudirire."},{"vNo":"16 ","txt":"Uyai imi pedyo neni; handina kutaura muruvande; kubvira pakutanga, kubvira panguva yazvakataurwa pachena ndakataura; uye Ishe Mwari, neMweya wavo, vakatuma ini."},{"vNo":"17 ","txt":"Uye ndiko kutaura kwaIshe, Mununuri wenyu, Mutsvene waIsraeri; Ndavatuma, Ishe Mwari venyu vanokudzidzisai kuwana, vanokutungamirirai nemunzira yamakafanira kuenda nayo, vazviita."},{"vNo":"18 ","txt":"Dai makateerera mirairo yangu—zvino runyararo rwenyu rwungadai rwakaita serwizi, uye kururama kwenyu kwakaita semasaisai egungwa."},{"vNo":"19 ","txt":"Mbeu yenyuwo ingadai yakaita sejecha; zvizvarwa zveura hwenyu setsanza; zita rake haraifanira kunge rakabviswa kana kuparadzwa kubva pamberi pangu."},{"vNo":"20 ","txt":"Endai imi veBabironi, tizai kubva kumaKardea, nezwi rekuimba daidzirai, taurai izvi, taurai kusvika kumuganhu wenyika; itii: Ishe vanunura muranda wavo Jakobo."},{"vNo":"21 ","txt":"Uye havana kunzwa nyota; vakavatungamirira mugwenga; vakavaitira kuti mvura iyerere ichibva mudombo; vakatsemurawo dombo uye mvura dzikadhubhuka."},{"vNo":"22 ","txt":"Uye kana dai zvazvo vakaita zvose izvi, nezvimwe zvikuruwo kupfuura izvi, hakuna runyararo, vanodaro Ishe, kune vakaipa."}]}