{"heading":"Israeri ichapararira nepasi pose—MaJentairi vacharera nokuriritira Israeri nevhangeri mumazuva ekupedzisira—Israeri achaunganidzwa agoponeswa, uye vakaipa vachatsva semashanga—Umambo hwadhiabhorosi huchaparadzwa, uye Satani achasungwa. Zvingangove makore 588 kusvika ku570 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nifai 22","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mushure mekunge ini Nifai, ndaverenga zvinhu izvi zvakanga zvakanyorwa pamahwendefa endarira, hama dzangu dzakauya kwandiri uye dzikati kwandiri: Zvinhu zvawaverenga izvi zvinorevei? Tarisai, zvinonzwikwa sezvinhu zviri maererano nemweya here, zvichazoonekwa maererano nemweya uye kwete kunyama?"},{"vNo":"2 ","txt":"Uye ini Nifai, ndakati kwavari: Tarisai zvakaiswa pachena kumuporofita nezwi reMweya; nokuti neMweya zvose zvinhu zvinoziviswa kumaporofita, zvichazoitika kuvana vevanhu maererano nezvenyama."},{"vNo":"3 ","txt":"Nokudaro, zvinhu zvandaverenga zvinhu zvirimaererano nezvenyama uye nezvemweya; nokuti zvinoratidzika kuti imba yaIsraeri, mushure mechinguva, ichapararira pasi pose, nemumarudzi ose."},{"vNo":"4 ","txt":"Uye tarisai, kune vazhinji vakatorasika vasisazivikanwe neavo vari Jerusarema. Hongu, rwuzhinji rwemarudzi rwakatorwa rwukaendwa narwo; uye vakapararira kwose-kwose muzvitsuwa zvegungwa; uye kuti varipi hakuna mumwe wedu anoziva, kunze kwekuti tinoziva kuti vakatorwa vakaendwa navo."},{"vNo":"5 ","txt":"Uye kubvira nguva yavakatorwa, zvinhu izvi zvange zvichingunoporofitwa pamusoro pavo, nemaereranowo neavo vose vachaparadzirwa uye vagovhiringwa, nenzira yeMutsvene waIsraeri; nokuti vachaomesa mwoyo yavo nekusamuda; nokudaro vachaparadzirwa mumarudzi ose uye vagovengwa nevanhu vose."},{"vNo":"6 ","txt":"Zvakadaro, mushure mekunge varerwa nemaJentairi, uye Ishe vasimudzira ruoko rwavo maJentairi avamisa serupawo, uye vana vavo vatakurwa mumaoko avo, uye vanasikana vavo vatakurwa pamapfudzi avo, tarisai zvinhu zviri kutaurwa izvi ndezvenyama; nokuti ndizvo zvakaita zvibvumirano zvaIshe nemadzibaba edu; uye zvinoreva isu mumazuva ari kuuya, nehama dzedu dzose dziri dzemba yaIsraeri."},{"vNo":"7 ","txt":"Uye zvinoreva kuti nguva ichasvika yekuti mushure imba yose yaIsraeri yaparadzirwa uye yavhiringwa, kuti Ishe Mwari vachamisa rudzi rwukuru pakati pemaJentairi, hongu, kana pamusoro penyika ino; naivo mbeu yedu ichaparadzirwa."},{"vNo":"8 ","txt":"Uye mushure mekuparadzirwa kwembeu yedu Ishe Mwari vachaita rimwe basa rinoshamisa kwazvo pakati pemaJentairi, richave rinokosha kwazvo kumbeu yedu; nokudaro, zvinofananidzwa nokuriritirwa nemaJentairi nokunge vakatakurwa mumaoko avo nepamapfudzi avo."},{"vNo":"9 ","txt":"Uye richave rinokoshawo kumaJentairi; uye kwete kumaJentairi chete asi nekumba yose yaIsraeri, nemukuziviswa kwezvibvumirano zvababa vedenga kuna Abrahama, zvichinzi: Mumbeu yako ose marudzi epasi acharopafadzwa."},{"vNo":"10 ","txt":"Uye ndingade, hama dzangu, kuti muzive kuti ose marudzi epasi haangaropafadzwe kunze kwekunge aratidza simba ravo mumaziso emarudzi."},{"vNo":"11 ","txt":"Nokudaro, Ishe Mwari vacharatidza simba ravo mumaziso emarudzi ose, mukuunza zvibvumirano zvavo nevhangeri ravo kune avo vemba yaIsraeri."},{"vNo":"12 ","txt":"Nokudaro, achavaburitsa zvakare muutapwa, uye vachaunganidzwa pamwechete munyika dzenhaka yavo; uye vachaburitswa mukudzikatirwa uye murima; uye vachaziva kuti Ishe ndivo Muponesi wavo neMununuri wavo, Anesimba weIsraeri."},{"vNo":"13 ","txt":"Uye ropa rechechi iya huru inonyangadza, rinove ndiro pfambi repasi pose, richavapindukira pamusoro pavo; nokuti vacharwisana pakati pavo, uye munondo uri mumaoko uchawira pamusoro pavo, uye vachararadza neropa ravo."},{"vNo":"14 ","txt":"Uye rwose rudzi rwucharwisana newe, iwe imba yaIsraeri, vachapindukirana pachavo, uye vachawira mugomba ravachera kuteya vanhu vaIshe. Uye vose avo vanorwisana neZioni vachaparadzwa, nepfambi guru riya, rakaipisa nzira dzaIshe, hongu, chechi iya huru inonyangadza, richawira pasi muguruva uye kuwa kwaro kuchave kukuru."},{"vNo":"15 ","txt":"Nokuti tarisai, anodaro muporofita, nguva iri kuuya nokukurumidza yokuti Satani haachazove nesimba mumwoyo yevana vevanhu; nokuti zuva riri kusvika iye zvino rekuti vose vanodada neavo vanoita zvakaipa vachave semashanga; uye zuva riri kusvika rekuti vapiswe."},{"vNo":"16 ","txt":"Nokuti nguva iri kusvika zvino zvino yekuti kuzara kwehasha dzaMwari kuchadirwa pane vose vana vevanhu; nokuti havazobvumira kuti vakaipa vaparadze vakarurama."},{"vNo":"17 ","txt":"Nokudaro, vachachengetedza vakarurama nesimba ravo, kana dai zvazvo kuzara kwehasha dzavo kukauya, vakarurama vachengetedzwe, kana dai vavengi vavo vachiparadzwa nemoto. Nokudaro, vakarurama havafanire kutya; nokuti ndiko kutaura kwemuporofita, vachaponeswa, kana dai ungave moto."},{"vNo":"18 ","txt":"Tarisai hama dzangu, ndinoti kwamuri, zvinhu izvi zvinofanira kuitika muchinguva chiri kuuya zvino zvino, hongu, kana ropa, nemoto, nemweya weutsi zvakafanira kuuya; uye zvakafanira kunge zviri pamusoro penyika ino; uye zvinouya kuvanhu maererano nenyama kana zvaitika kuti vaomesa mwoyo yavo kuMutsvene waIsraeri."},{"vNo":"19 ","txt":"Nokuti tarisai, vakarurama havazofi; nokuti nguva chokwadi yakafanira kusvika yekuti avo vose vanorwisana neZioni vachadimurwa."},{"vNo":"20 ","txt":"Uye Ishe chokwadi vachagadzirira vanhu vavo nzira, mukuzadzikisa kwemazwi aMosesi, aakataura, achiti: Ishe Mwari venyu vachakumutsirai muporofita, sezvandakaita ini; iyeyo ndiye amuchanzwa muzvinhu zvose zvaachataura kwamuri. Uye zvichaitika kuti vose avo vacharamba kunzwa muporofita iyeyo vachabviswa kubva muvanhu."},{"vNo":"21 ","txt":"Uye zvino ini Nifai, ndinotaura kwamuri, kuti muporofita uyu akataurwa nezvake naMosesi aive Mutsvene waIsraeri; nokudaro, achatonga mukururama."},{"vNo":"22 ","txt":"Uye vakarurama havafanire kutya, nokuti ndivo vaye vasingavhiringwe. Asi umambo hwadhiabhorosi, huchavakwa mukati mevana vevanhu, huri umambo hwakaiswa pakati pavo avo venyama—"},{"vNo":"23 ","txt":"Nokuti nguva ichasvika nokukurumidza yekuti dzose chechi dzakavakirwa kuwana, uye dzose idzo dzakavakirwa kuwana simba renyama, neidzo dzose dzakavakirwa kuita mbiri mumaziso enyika, neidzo dzinotsvaka kufadza nyama nezvinhu zvenyika, nokuita zvakasiyana-siyana zvakaipa; hongu, muchidimbu, avo vose vemuumambo hwadhiabhorosi ndivo vanofanira kutya, uye vadedere, uye vandengendeke; ndivo vaya vachadzikiswa muguruva; ndivo vaya vachatsva semashanga; uye izvi zviri maererano nemazwi emuporofita."},{"vNo":"24 ","txt":"Uye nguva iri kuuya nokukurumidza yekuti vakarurama vatungamirwe semhuru dziri kuiswa mudanga, uye Mutsvene waIsraeri agotonga nyika, nesimba, nokubwinya kukuru."},{"vNo":"25 ","txt":"Uye anounganidza vana vake kubva kumativi mana ose enyika; uye anoverenga hwai dzake, uye dzinomuziva; uye kuchave nedanga rimwechete nemufudzi mumwechete; uye achafudza hwai dzake, uye maari dzichawana mafuro."},{"vNo":"26 ","txt":"Uye nenzira yekururama kwevanhu vake, Satani haana simba; nokudaro, haangapfutunurwe kwemakore akawanda; nokuti haana simba mumwoyo yevanhu, nokuti vagere mukururama, uye Mutsvene waIsraeri anotonga."},{"vNo":"27 ","txt":"Uye zvino tarisai, ini Nifai, ndinoti kwamuri zvose zvinhu izvi zvakafanira kuuya maererano nezvenyama."},{"vNo":"28 ","txt":"Asi tarisai, nyika dzose, marudzi, ndimi, navanhu vachagara zvakanaka muMutsvene vaIsraeri kana zvaitika kuti vatendeuka."},{"vNo":"29 ","txt":"Uye zvino ini Nifai, ndinopedza; nokuti handifanire kupfuura zvandataura kwazvino maererano nezvinhu izvi."},{"vNo":"30 ","txt":"Nokudaro hama dzangu, ndingade kuti muzive kuti zvinhu zvakanyorwa pamahwendefa endarira ndezvechokwadi; uye zvinopupura kuti munhu akafanira kuteerera mirau yaMwari."},{"vNo":"31 ","txt":"Nokudaro, hamufanire kufunga kuti ini nababa vangu ndisu chete tazvipupura, nekuzvidzidzisa. Nokudaro, kana mukave munoteerera mirairo, uye mugoshingirira kusvika kumagumo, muchaponeswa muzuva rekupedzisira. Uye ndizvo zvazviri. Ameni."}]}