{"heading":"Saria anotsutsumwa pamusana paRihai—Vose vanofara shure kwokudzoka kwavanakomana vavo—Vanopa mipiro—Mahwendefa endarira ane zvinyorwa zvaMosesi navaporofita—Mahwendefa anoratidza kuti Rihai ndewechizvarwa chaJosefa—Rihai anoporofita pamusana pembeu yake nokuchengetedzwa kwamahwendefa. Zvingangove makore 600 kusvika ku592 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifai 5","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti shure kwokunge tasvika murenje umo makanga muina baba vedu, tarisai, vakazadzwa nomufaro, uye kana amai vangu, Saria, vakafara zvikuru, nokuti zvechokwadi vakanga vachichema pamusana pedu."},{"vNo":"2 ","txt":"Nokuti vaifunga kuti takanga tafa murenje; uye vakanga vatsutsumwa pamusana pababa vangu, vachivaudza kuti aiva munhu anorota zvisipo; vachiti: Tarisai wakatitungamirira kubva kunzvimbo yatakaberekerwa, uye vanakomana vangu hapasisina, uye isu tave kufira murenje."},{"vNo":"3 ","txt":"Uye ndiko kutaura kwaiita amai vangu kuna baba vachivapopotera."},{"vNo":"4 ","txt":"Uye zvakaitika kuti baba vakataura navo vachiti: Ndinoziva kuti ndiri munhu anoratidzwa zvinhu; nokuti dai ndisina kuona zvinhu zvaMwari muchiratidzo handaikwanisa kuzoziva kunaka kwaMwari, asi ndingadai ndakagara kuJerusarema, uye ndakafa pamwechete nevamwe vangu."},{"vNo":"5 ","txt":"Asi tarisai, ndawana chivimbiso chenyika yechipikirwa, zviri zvinhu zvinondifadza; hongu, uye ndinoziva kuti Ishe achabvisa vanakomana vangu kubva mumaoko aRabhani, ozovadzosa zvakare kwatiri murenje."},{"vNo":"6 ","txt":"Uye uku ndiko kwaiva kutaura kwababa vangu Rihai, vachinyaradza amai vangu, Saria, pamusana pedu, isu tiri parwendo murenje rwokuenda kunyika yeJerusarema, kuti tinotora zvinyorwa zvamaJuda."},{"vNo":"7 ","txt":"Uye patakadzokera kutende yababa vangu, tarisai vakafara zvikuru, uye amai vakanyaradzwa."},{"vNo":"8 ","txt":"Uye vakataura, vachiti: Zvino ndavakuziva zvechokwadi kuti Ishe vaudza murume wangu kuti atizire murenje; hongu, uye zvakare ndinoziva zvechokwadi kuti Ishe vachengetedza vanakomana vangu, uye vavabvisa mumaoko aRabhani, vakavapa simba rokuti vapedze kuita zvavakanga vatumwa naIshe. Uye ndiko kutaura kwakaitwa naamai."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vakafara zvikuru, uye vakapira mupiro newekupisa kuna Ishe; uye vakapa kutenda kuna Mwari vamaIsraeri."},{"vNo":"10 ","txt":"Uye shure kwokutenda kwavo kuna Mwari vamaIsraeri, baba vangu Rihai, vakatora zvinyorwa zvakanga zviri pamahwendefa endarira, uye vakazvinzvera kubvira pekutanga."},{"vNo":"11 ","txt":"Uye vakaona kuti akanga ana mabhuku mashanu aMosesi, ayo aitsanangura pamusana pokusikwa kwenyika, uye nezvaAdama naEva, avo vakanga vari vabereki vedu vokutanga;"},{"vNo":"12 ","txt":"Uye nezvinyorwa zvamaJuda kubva pakutanga, kusvikira pakutanga kwekutonga kwaZedekia, mambo wamaJuda;"},{"vNo":"13 ","txt":"Uyezve chiporofita chavaporofita vatsvene, kubva kwokutanga, kusvikira pakutanga kwekutonga kwaZedekia; uye nezvimwe zviporofita zvakataurwa nomuromo waJeremia."},{"vNo":"14 ","txt":"Uye zvakaitika kuti baba vangu Rihai, vakaonawo pamahwendefa endarira nhoroondo yekuzvarwa kwemadzibaba avo; naizvozvo vakaziva kuti ndevechizvarwa chaJosefa; hongu, kana Josefa uyo akanga ari mwanakomana waJakobo, uyo akatengeswa kuEgipita, uyo akararamiswa noruoko rwaIshe, kuti araramise baba vake Jakobo, neveimba yake yose kuti vasafa nenzara."},{"vNo":"15 ","txt":"Uye vakabviswa muuranda uye vakatungamirwa kubva munyika yeEgipita, naMwari vamwechetevo vakavararamisa."},{"vNo":"16 ","txt":"Uye ndiko kuwana kwakaita baba vangu Rihai, nhoroondo yekuberekwa kwamadzibaba avo. Rabhaniwo akanga ari wechizvarwa chaJosefa, saka iye namadzibaba ake vakachengeta zvinyorwa izvi."},{"vNo":"17 ","txt":"Uye zvino baba vangu vaona zvinhu zvose izvi, vakazadzwa noMweya, uye vakatangisa kuporofita pamusana pembeu yavo—"},{"vNo":"18 ","txt":"Kuti mahwendefa aya ose endarira aifanirwa kuenda kunyika dzose, marudzi ose, ndimi dzose, navanhu vakanga vari vembeu yavo."},{"vNo":"19 ","txt":"Naizvozvo, akati mahwendefa endarira aya haaifanira kuparara; uye kuti haafanire kudzima nekufamba kwenguva. Uye vakaporofita zvinhu zvakawanda pamusana pembeu yavo."},{"vNo":"20 ","txt":"Zve zvakaitika kuti kusvikira panguva iyi ini nababa wangu takange tachengetedza mirairo yaIshe yavakanga vatipa."},{"vNo":"21 ","txt":"Uye takanga tatora zvinyorwa zvatakanga tatumwa naIshe, uye tikazvinzvera ndokuona kuti zvaifanira kuti tive nazvo, hongu, chokwadi zvaikosha zvikuru kwatiri, zvekuti taikwanisa kuchengetera vana vedu mirairo yaIshe."},{"vNo":"22 ","txt":"Naizvozvo, hwakanga huri ungwaru munaIshe kuti tizvitakure, zvataifamba murenje murwendo rwokuenda kunyika yechipikirwa."}]}