{"heading":"Rihai anoona chiratidzo chemuti weupenyu—Anodya muchero wemuti uyu obva ada kuti mhuri yake iudyewo—Anoona danda resimbi, kanzira kakamanikana uye kakamanika, nebute rerima rinofukidza vanhu—Saria, Nifai, naSemu vanodya muchero, asi Ramani naRemueri vanoramba. Zvingangove makore 600 kusvika ku592 Kristu asati azvarwa.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nifai 8","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti takanga taunganidza mbeu dzakasiyana-siyana dzemarudzi ose, tsanga dzemarudzi ose, nemhodzi dzemichero yemarudzi ose."},{"vNo":"2 ","txt":"Uye zvakaitika kuti Baba vangu vachigara murenje vakataura kwatiri vachiti: Tarisai, ndarota hope; kana kuti nemamwe mazwi, ndaona chiratidzo."},{"vNo":"3 ","txt":"Uye tarisai, nenzira yechinhu chandaona, ndine chikonzero chekufara munaIshe pamusoro paNifai nepamusoro paSemuwo; nokuti ndine chikonzero chekufungidzira kuti ivo, nevazhinji vembeu yavo, vachaponeswa."},{"vNo":"4 ","txt":"Asi tarisai, Ramani naRemueri, ndinotya zvikuru pamusana penyu; nokuti tarisai, ndinorangarira kuti ndaona muhope dzangu, renje dema rinotyisa."},{"vNo":"5 ","txt":"Uye zvakaitika kuti ndakaona murume, uye akange akapfeka hanzu chena; akauya akamira mberi kwangu."},{"vNo":"6 ","txt":"Uye zvakaitika kuti akataura kwandiri, uye akati ndimutevere."},{"vNo":"7 ","txt":"Uye zvakaitika kuti zvandaimutevera ndakazviona kuti ndakange ndiri munzvimbo ine rima mugwenga risina chinhu."},{"vNo":"8 ","txt":"Uye mushure mekunge ndafamba kwenguva huru ndiri murima, ndakatangisa kunamata kuna Ishe kuti ave netsitsi neni, maererano nekuwanda kwetsitsi dzake dzakapfava."},{"vNo":"9 ","txt":"Uye zvakaitika kuti mushure mekunge ndanamata kuna Ishe ndakaona zimunda guru rakapamhama."},{"vNo":"10 ","txt":"Uye zvakaitika kuti ndakaona muti, waive nemichero yaifanira kufadza munhu."},{"vNo":"11 ","txt":"Uye zvakaitika kuti ndakaenda ndikanodya muchero iwoyo; uye ndikaona kuti waitapira chaizvo, kupfuura yose yandakambodya. Hongu, uye ndakaona kuti muchero uyu wakange uri muchena, kupfuura kuchena kwose kwandakamboona."},{"vNo":"12 ","txt":"Uye kudya kwandakange ndichiita muchero uyu wakazadza mweya wangu norufaro rukuru rwusingataurike; nokudaro, ndakatanga kuda kuti mhuri yangu iudyewo; nokuti ndaiziva kuti wainaka kupfuura mimwe michero yose."},{"vNo":"13 ","txt":"Uye zvandakanga ndichitarisa kuti zvimwe ndingaone mhuri yanguwo, ndakaona rwizi rwemvura; uye rwakange rwuchierera, uye rwaive pedyo nemuti wandaidya michero."},{"vNo":"14 ","txt":"Uye ndakatarisa kuti ndione kwarwaibva; ndikaona parwaitangira chinhambwe chidiki-diki; uye parwaitangira ipapo ndakaona amai vako Saria, Semu, uye Nifai; vakanga vamire vachiita sevasingazive kwavari kuenda."},{"vNo":"15 ","txt":"Uye zvakaitika kuti ndakavadaidza neruoko; uye ndikatiwo kwavari nezwi guru ngavauye kwandiri, uye vazodya muchero wainaka kupfuura mimwe michero yose."},{"vNo":"16 ","txt":"Uye zvakaitika kuti vakauya kwandiri uye vakadyawo muchero."},{"vNo":"17 ","txt":"Uye zvakaitika kuti ndakada kuti Ramani naRemueri vauye vazodyawo muchero; nokudaro, ndakakanda maziso kumusoro kwerwizi, kuti zvimwe ndingavaone."},{"vNo":"18 ","txt":"Uye zvakaitika kuti ndakavaona, asi havana kuda kuuya kwandiri kuti vazodya muchero."},{"vNo":"19 ","txt":"Uye ndakaona danda resimbi, uye rakange rakareba richitevedza rwizi, uye richisvika pamuti pandakanga ndimire."},{"vNo":"20 ","txt":"Uye ndakaonawo kanzira kakamanikana uye kakamanika, kaitevedza bango resimbi iri, kusvika pamuti pandakanga ndimire; uye kachibvawo kumusoro kwakatangira rwizi, kachienda muzimunda guru rakafara, sekunge raive nyika."},{"vNo":"21 ","txt":"Uye ndakaona vanhu vasingaverengeke, vazhinji vavo vaisaidzira mberi, kuti vasvike mukanzira kaienda pamuti pandakanga ndimire."},{"vNo":"22 ","txt":"Uye zvakaitika kuti vakauya, vakatangisa kufamba nekanzira kaienda pamuti."},{"vNo":"23 ","txt":"Uye zvakaitika kuti kwakasimuka mhute yerima; hongu, kunyangwe kana mhute yerima risingataurike, zvekuti avo vakange vatangisa kufamba mukanzira vakashaya nzira yavo, vakabuda munzira vakarasika."},{"vNo":"24 ","txt":"Uye zvakaitika kuti ndakaona vamwe vachisaidzira kuenda mberi, uye vakauya mberi vakabatirira pakaperera danda resimbi; uye vakasaidzira mberi mukati mebute rerima, vakabatirira padanda resimbi, kudakara vauya uye vadya muchero wemuti uyu."},{"vNo":"25 ","txt":"Uye mushure mekunge vadya muchero wemuti vakatarisa-tarisa sekunge vave kunyara."},{"vNo":"26 ","txt":"Uye neniwo ndakatarisa-tarisa, uye ndikaona, mhiri kwerwizi rwemvura, zimba guru uye rakapamhama; rimire sekange rakange riri mudenga, pamusoro penyika."},{"vNo":"27 ","txt":"Uye rakanga rakazadzwa nevanhu, vakuru nevadiki, varume nevakadzi; uye kupfeka kwavo kwakange kwakanaka zvakapfuuridza; uye vakanga vari mutsika yekushora nekunongedzera kune avo vakanga vauya uye vachidya muchero."},{"vNo":"28 ","txt":"Uye mushure mekunge varaira muchero uyu vakanyara, nekuda kweavo vainge vachivashora; uye vakawira munzira dzinorambidzwa uye vakarasika."},{"vNo":"29 ","txt":"Uye zvino ini Nifai, handitaure ose mazwi ababa vangu."},{"vNo":"30 ","txt":"Asi kuti ndisarebese mukunyora, tarisai, akaona dzimwe mhomho dzichisaidzira pamberi; uye dzikauya uye dzikabatirira padanda resimbi; uye dzikasaidzira pamberi, dzakabatirira nesimba danda resimbi, kudakara vauya uye ndokuwira pasi ndokurumbidza uye ndokudya muchero wemuti."},{"vNo":"31 ","txt":"Uye akaonawo dzimwe mhomho dzichitsvanzvadzira nzira yekuenda kuzimba guru uye rakapamhama riye."},{"vNo":"32 ","txt":"Uye zvakaitika kuti vazhinji vakanyura muhwenje hwedziva; uye vazhinji akasazovaona vave kungofamba-famba munzira dzavasingazive."},{"vNo":"33 ","txt":"Uye hakuzi kuwanda kwemhomho yakapinda muzimba rinoshamisa riya. Uye mushure mekunge vapinda muzimba riya vakanongedzera vachinyomba ini neavo vakanga vachidyawo muchero; asi hatina kuvateerera."},{"vNo":"34 ","txt":"Aya mazwi ababa vangu: Nokuti avo vazhinji vakavateerera, vakapunzika."},{"vNo":"35 ","txt":"Uye Ramani naRemueri havana kudya muchero, vakadaro baba vangu."},{"vNo":"36 ","txt":"Uye zvakaitika kuti mushure mekunge baba vangu vataura ose mazwi ehope dzavo kana chiratidzo, ayo akange akawanda, vakati kwatiri, nenzira yezvinhu izvi zvavakaona muchiratidzo, vaityira zvikurusa Ramani naRemueri; hongu, vaitya kuti vangangoraswa vakabviswa pamberi paIshe."},{"vNo":"37 ","txt":"Uye vakavakuridzira nepavaigona napo semubereki akapfava, kuti vateerere mazwi avo, kuti zvimwe Ishe vangavaitire tsitsi, uye vagorega kuvarasa; hongu, baba vangu vakavaparidzira."},{"vNo":"38 ","txt":"Uye mushure mekunge vavaparidzira, nekuvaporofita zvinhu zvizhinji, vakavaudza kuti vateerere mirairo yaIshe; uye vakabva vamira kutaura navo."}]}