{"heading":"Niðjar Lehís munu hljóta fagnaðarerindið frá Þjóðunum á síðari dögum—Samansöfnun Ísraels er líkt við olífutré þar sem náttúrlegu greinarnar verða græddar á aftur—Nefí skýrir frá því hvað sýnin yfir lífsins tré táknar og ræðir um réttlæti Guðs er hann aðskilur hina ranglátu frá hinum réttlátu. Um 600–592 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"1. Nefí 15","prevTitle":"1. Nefí 14","nextTitle":"1. Nefí 16","verses":[{"vNo":1,"txt":"Og svo bar við, að eftir að ég, Nefí, hafði séð allt þetta, uppnuminn í andanum, hvarf ég aftur til tjalds föður míns."},{"vNo":2,"txt":"Og svo bar við, að þá sá ég bræður mína, sem voru að deila hvor við annan um það, sem faðir minn hafði sagt þeim."},{"vNo":3,"txt":"Því að hann sagði þeim í sannleika margt og mikið, en torskilið öðrum en þeim, sem beinir fyrirspurnum sínum til Drottins.  En vegna hörkunnar, sem í hjörtum þeirra var, sneru þeir sér ekki til Drottins, eins og þeim bar."},{"vNo":4,"txt":"Og ég, Nefí, fylltist hryggð vegna forherðingarinnar í hjörtum þeirra sem og vegna alls þess, er ég hafði séð og vissi, að var óumflýjanlegt vegna hins mikla ranglætis mannanna barna."},{"vNo":5,"txt":"Og svo bar við, að þrengingar mínar yfirbuguðu mig, og mér þóttu þrengingar mínar öllu öðru þungbærari vegna tortímingarinnar, sem beið fólks míns, en fall þess hafði ég séð."},{"vNo":6,"txt":"Og svo bar við, að þegar mér veittist styrkur, fór ég að tala við bræður mína og lét í ljós ósk um að vita, hver væri orsök að deilum þeirra."},{"vNo":7,"txt":"Og þeir sögðu:  Sjá, við fáum ekki skilið orðin, sem faðir okkar viðhafði um hinar náttúrlegu greinar olífutrésins og um Þjóðirnar."},{"vNo":8,"txt":"Og ég sagði við þá:  Hafið þið spurt Drottin"},{"vNo":9,"txt":"Og þeir svöruðu:  Það höfum við ekki gjört, því að Drottinn kunngjörir okkur ekkert þess háttar."},{"vNo":10,"txt":"Sjá, sagði ég við þá.  Hvers vegna haldið þið ekki boðorð Drottins?  Hvernig má það vera, að þið farist vegna hörkunnar í hjörtum ykkar"},{"vNo":11,"txt":"Rekur ykkur ekki minni til þess, sem Drottinn hefur sagt?–-Ef þið herðið ekki hjörtu yðar og biðjið til mín í trú og í vissu um bænheyrslu og haldið auk þess boðorð mín af kostgæfni, mun þetta vissulega kunngjört yður."},{"vNo":12,"txt":"Sjá, ég segi ykkur, að andi Drottins, sem í föður okkar var, líkti Ísraelsætt við olífutré.  Og sjá.  Erum við ekki brot af Ísraelsætt, og erum við ekki grein af Ísraelsætt"},{"vNo":13,"txt":"En það, sem faðir okkar átti við með orðum sínum um að græða náttúrlegar greinar á aftur í fyllingu Þjóðanna, var það, að á síðari dögum, eftir að niðjum okkar hafði hnignað í vantrú, já, árum saman og mörgum kynslóðum eftir að Messías birtist mannanna börnum í líkamanum, þá mun fylling fagnaðarerindis Messíasar berast Þjóðunum, og frá Þjóðunum til leifanna af niðjum okkar—"},{"vNo":14,"txt":"Og á þeim degi mun þeim, sem eftir eru af niðjum okkar, ljóst, að þeir eru af Ísraelsætt og jafnframt sáttmálsþjóð Drottins.  Og þá munu þeir þekkja og fá vitneskju um forfeður sína og einnig um fagnaðarboðskap lausnara síns, sem hann sjálfur miðlaði feðrum þeirra.  Þeir munu þess vegna kynnast lausnara sínum og einmitt þeim kenningaratriðum hans, sem þekkja þarf til að komast til hans og láta frelsast."},{"vNo":15,"txt":"Og munu þeir ekki fagna á þeim degi og syngja lof hinum ævarandi Guði sínum, bjargi sínu og hjálpræði?  Já, munu þeir ekki á þeim degi öðlast jafnt styrk sem næringu úr hinum sanna vínviði?  Já, og munu þeir ekki komast í hina sönnu hjörð Guðs"},{"vNo":16,"txt":"Sjá, ég segi ykkur.  Jú, þeirra mun á ný minnst meðal Ísraelsættar.  Þeir munu, sem náttúrleg grein olífutrésins, aftur græddir á hið eina sanna olífutré."},{"vNo":17,"txt":"Og þetta er það, sem faðir okkar á við.  Hann á við, að þetta muni ekki verða fyrr en eftir að Þjóðirnar hafi tvístrað þeim.  Og hann á við, að það verði á vegum Þjóðanna, til þess að Drottinn megi sýna Þjóðunum vald sitt, einmitt vegna þess að Gyðingar, eða Ísraelsætt, hafnar honum."},{"vNo":18,"txt":"Þess vegna hefur faðir okkar ekki einungis talað um niðja okkar, heldur einnig um allar ættir Ísraels og vakið athygli á sáttmálanum, sem fullnægt skyldi á síðari dögum, en sáttmála þann gjörði Drottinn við föður okkar Abraham og mælti:  Af þínu afkvæmi skulu allar kynkvíslir á jörðunni blessun hljóta."},{"vNo":19,"txt":"Og svo bar við, að ég, Nefí, ræddi mikið við þá um þessi mál.  Já, ég ræddi við þá um endurreisn Gyðinga á síðari dögum."},{"vNo":20,"txt":"Og ég hafði yfir orð Jesaja fyrir þeim um endurreisn Gyðinga eða Ísraelsættar.  Ég tjáði þeim, að þegar endurreisnin hefði farið fram, mundu þeir ei framar smánaðir eða þeim tvístrað oftar.  Og svo bar við, að þau mörgu orð, sem ég lét falla, urðu til þess að friða bræður mína, og þeir auðmýktu sig fyrir Drottni."},{"vNo":21,"txt":"Og svo bar við, að þeir spurðu mig enn og sögðu:  Hvað merkir það, sem faðir okkar sá í draumi?  Og hvað merkir tréð, sem hann sá"},{"vNo":22,"txt":"Og ég svaraði:  Það var lífsins tré, sýnt á táknrænan hátt."},{"vNo":23,"txt":"Og þeir spurðu mig:  Og hvað merkir járnstöngin, sem faðir okkar sá liggja að trénu"},{"vNo":24,"txt":"Og ég sagði þeim, að hún táknaði orð Guðs.  Og hver sá, sem fylgir orði Guðs og varðveitir það, mun aldrei farast, né heldur geta freistingar eða eldtungur andstæðingsins blindað þá og leitt þá þannig til tortímingar."},{"vNo":25,"txt":"Þess vegna hvatti ég, Nefí, þá til að gefa gaum að orðum Drottins.  Já, ég hvatti þá af öllum krafti sálar minnar og með öllum mér tiltækum ráðum til að gefa gaum að orði Guðs og láta sér ekki úr minni falla að halda boðorð hans alltaf og í öllu."},{"vNo":26,"txt":"Og þeir spurðu mig:  Hvað merkir vatnsfyllta fljótið, sem faðir okkar sá"},{"vNo":27,"txt":"Og ég sagði þeim, að vatnið, sem faðir minn sá, væri sori, en svo var hugur hans gagntekinn af öðru, að hann sá ekki sorann í vatninu."},{"vNo":28,"txt":"Og ég sagði þeim, að skelfilegt hyldýpi aðskildi hina ranglátu, jafnt frá lífsins tré sem og hinum heilögu Guðs."},{"vNo":29,"txt":"Og ég sagði þeim, að það væri táknrænt fyrir hið ógnvekjandi víti, sem engillinn tjáði mér, að fyrirbúið væri hinum ranglátu."},{"vNo":30,"txt":"Og ég sagði þeim, að faðir okkar hefði einnig séð, að réttvísi Guðs greindi hina ranglátu frá hinum réttlátu.  Og birtan, sem frá henni stafaði, væri eins og birtan af leiftrandi loga, sem teygði sig upp til Guðs að eilífu án nokkurs endis."},{"vNo":31,"txt":"Og þeir spurðu mig:  Er átt við kvöl líkamans á dögum reynslunnar, eða er átt við lokaástand sálarinnar eftir dauða hins stundlega líkama, eða er verið að ræða um hið stundlega"},{"vNo":32,"txt":"Og svo bar við, að ég sagði þeim, að átt væri bæði við hið stundlega og hið andlega, þar eð sá dagur hlyti að koma, að þeir yrðu dæmdir af verkum sínum, já, einmitt þeim verkum, sem unnin hefðu verið í hinum stundlega líkama á reynsludögum þeirra."},{"vNo":33,"txt":"Og ég sagði, að deyi þeir þess vegna í ranglæti sínu, hljóti þeim einnig að verða vísað frá því, sem andlegt er og réttsýnt.  Þess vegna verða þeir leiddir fram fyrir Guð og munu dæmdir af verkum sínum.  Og hafi verk þeirra einkennst af sora, hljóti þeir að vera saurugir.  Og séu þeir saurugir, hljóti þeir að vera óhæfir til dvalar í Guðs ríki, ella yrði Guðs ríki einnig saurugt."},{"vNo":34,"txt":"En sjá.  Ég segi ykkur, að Guðs ríki er ekki saurugt og ekkert óhreint fær komist inn í Guðs ríki.  Þess vegna hlýtur að vera til staður sorans, til þess gerður að taka við soranum."},{"vNo":35,"txt":"Og staður er fyrirbúinn, já, einmitt hið ógnvekjandi víti, sem ég hef minnst á og djöfullinn hefur undirbúið.  Þess vegna er lokaástand mannssálarinnar annaðhvort það að dveljast í Guðs ríki eða vera vísað burtu vegna þeirrar réttvísi, sem ég hef talað um."},{"vNo":36,"txt":"Þess vegna mun hinum ranglátu útskúfað frá hinum réttlátu og einnig frá lífsins tré, en það tré ber þann ávöxt, sem dýrmætari er og eftirsóknarverðari öllum öðrum ávöxtum, já, og er stærst allra gjafa Guðs.  Og þannig fórust mér orð við bræður mína.  Amen."}]}