{"heading":"Hinum ranglátu er sannleikurinn harður—Synir Lehís ganga að eiga dætur Ísmaels—Líahóna vísar þeim veg í óbyggðunum—Boð frá Drottni birtast á Líahóna öðru hverju—Ísmael deyr; fjölskylda hans kvartar yfir þrengingunum. Um 600–592 f.Kr.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1. Nefí 16","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að þegar ég, Nefí, hafði lokið að tala til bræðra minna, sjá, þá sögðu þeir við mig: Orð þín eru hörð, harðari en við fáum borið."},{"vNo":"2 ","txt":"Og svo bar við, að ég sagðist vita að ég hefði farið hörðum orðum um hina ranglátu, en þau væru sannleikanum samkvæm. Og hina réttlátu hef ég réttlætt og borið vitni um, að þeim verði lyft upp á efsta degi. Hinum seku er sannleikurinn hins vegar sár, vegna þess að hann sker þá í hjartastað."},{"vNo":"3 ","txt":"Og ef þið, bræður mínir, væruð nú réttlátir og fúsir að virða sannleikann og gefa honum gaum, þannig að þið gætuð gengið grandvarir frammi fyrir Guði, þá munduð þið ekki kvarta sannleikans vegna og segja: Orð þín í okkar garð eru hörð."},{"vNo":"4 ","txt":"Og svo bar við, að ég, Nefí, brýndi af fullri kostgæfni fyrir bræðrum mínum að halda boðorð Drottins."},{"vNo":"5 ","txt":"Og svo bar við, að þeir auðmýktu sig fyrir Drottni, og það gladdi mig mjög og gaf mér góða von um, að þeir mundu ganga veg réttlætisins."},{"vNo":"6 ","txt":"Allt þetta gjörðist, á meðan faðir minn dvaldi í tjaldi í dal þeim, sem hann nefndi Lemúel."},{"vNo":"7 ","txt":"Og svo bar við, að ég, Nefí, gekk að eiga eina af dætrum Ísmaels, og bræður mínir gengu einnig að eiga dætur Ísmaels. Og Sóram kvæntist elstu dóttur Ísmaels."},{"vNo":"8 ","txt":"Og þannig hafði faðir minn fullnægt öllum þeim fyrirmælum, sem Drottinn hafði gefið honum. Og Drottinn hafði auk þess veitt mér, Nefí, ríkulega blessun."},{"vNo":"9 ","txt":"Og svo bar við, að rödd Drottins talaði til föður míns að næturlagi og mælti svo fyrir, að strax næsta dag skyldi hann halda af stað út í óbyggðirnar."},{"vNo":"10 ","txt":"Og svo bar við, að er faðir minn reis úr rekkju að morgni og gekk út í tjalddyrnar, sá hann sér til mikillar undrunar hnöttótta kúlu, hina mestu völundarsmíð, liggja á jörðunni, og var hún gjörð úr fínasta látúni. Og inni í kúlunni voru tveir vísar, og vísaði annar þeirra í þá átt, sem okkur bar að fylgja út í óbyggðirnar."},{"vNo":"11 ","txt":"Og svo bar við, að við söfnuðum öllu saman, sem við hugðumst taka með okkur út í óbyggðirnar, ásamt leifum þeirra vista, sem Drottinn hafði séð okkur fyrir. Og við tókum alls konar fræ til þess að fara með út í óbyggðirnar."},{"vNo":"12 ","txt":"Og svo bar við, að við tókum upp tjöld okkar og lögðum af stað út í óbyggðirnar yfir fljótið Laman."},{"vNo":"13 ","txt":"Og svo bar við, að við stefndum því sem næst í suð-suð-austur um fjögurra daga bil, en þá reistum við tjöld okkar á ný. Og staðnum gáfum við nafnið Saser."},{"vNo":"14 ","txt":"Og svo bar við, að við tókum boga okkar og örvar og héldum út í óbyggðirnar til að veiða í matinn fyrir fjölskyldur okkar. Og þegar við höfðum lokið við að veiða í matinn, snerum við aftur til fjölskyldna okkar í óbyggðunum, til staðarins Saser. Og enn lögðum við af stað í óbyggðunum og fylgdum sömu stefnu og áður og héldum okkur að gróðursælustu svæðum óbyggðanna, en þau voru á útjöðrunum í grennd við Rauðahafið."},{"vNo":"15 ","txt":"Og svo bar við, að við vorum marga daga á ferð og veiddum í matinn á leiðinni með bogum okkar og örvum, steinum okkar og slöngum."},{"vNo":"16 ","txt":"Og við héldum stefnunni, sem kúlan vísaði, og leiddi það okkur til frjósamari hluta óbyggðanna."},{"vNo":"17 ","txt":"Og að mörgum dagleiðum loknum reistum við tjöld okkar um hríð til að hvíla okkur enn á ný og afla fæðu fyrir fjölskyldur okkar."},{"vNo":"18 ","txt":"En svo bar við, að er ég, Nefí, fór til veiða, sjá, þá braut ég boga minn, sem var úr góðu stáli. Og þegar ég hafði brotið bogann, sjá, þá reiddust bræður mínir mér vegna bogmissis míns, þar eð við gátum ekki orðið okkur úti um neina fæðu."},{"vNo":"19 ","txt":"Og svo bar við, að við snerum matarlausir heim til fjölskyldna okkar, sem voru örþreyttar af ferðalögum og illa haldnar af fæðuskorti."},{"vNo":"20 ","txt":"Og svo bar við, að Laman, Lemúel og synir Ísmaels fóru að kvarta meira en lítið vegna þjáninga sinna og þrenginga í óbyggðunum. Og faðir minn tók einnig að ásaka Drottin Guð sinn. Já, svo bugaðir voru þeir allir af hryggð, að þeir tóku að ásaka Drottin."},{"vNo":"21 ","txt":"Nú bar svo við, að bræður mínir þrengdu mjög að mér, Nefí, vegna bogmissis míns, og vegna þess að bogar þeirra höfðu misst spennu sína, tók að herða mjög að okkur, já, svo mjög, að við gátum ekki aflað matar."},{"vNo":"22 ","txt":"Og svo bar við, að ég, Nefí, sagði margt við bræður mína, því að enn höfðu þeir forherst, jafnvel svo mjög, að þeir voru farnir að ásaka Drottin Guð sinn."},{"vNo":"23 ","txt":"Og svo bar við, að ég, Nefí, gjörði boga úr trjáviði og ör úr beinvaxinni trjágrein, og þannig varð ég vopnaður boga og ör, slöngu og steinum. Og ég spurði föður minn: Hvert á ég að halda til að afla fæðu"},{"vNo":"24 ","txt":"Og svo bar við, að hann spurði Drottin, því að allir höfðu þeir auðmýkt sig vegna orða minna, því að ég sagði margt við þá af sálarkrafti mínum."},{"vNo":"25 ","txt":"Og svo bar við, að rödd Drottins barst föður mínum. Og vissulega var vandað um við hann fyrir mögl hans gegn Drottni og það svo mjög, að djúp hryggð greip hann."},{"vNo":"26 ","txt":"Og svo bar við, að rödd Drottins sagði við hann: Líta skalt þú á kúluna og sjá það, sem á hana er ritað."},{"vNo":"27 ","txt":"Og svo bar við, að þegar faðir minn sá, hvað ritað hafði verið á kúluna, greip hann mikill ótti og skelfing og sama máli gegndi um bræður mína, syni Ísmaels og eiginkonur okkar."},{"vNo":"28 ","txt":"Og svo bar við, að mér, Nefí, varð ljóst, að vísarnir inni í kúlunni höguðu sér í samræmi við þá trú, kostgæfni og athygli, sem við auðsýndum þeim."},{"vNo":"29 ","txt":"Þar var einnig letruð önnur áletrun, sem auðlesin var og veitti okkur skilning á vegum Drottins. Og áletranirnar voru breytingum háðar frá einum tíma til annars, allt eftir þeirri trú og kostgæfni, sem við auðsýndum þeim. Og þannig sjáum við, að með litlu getur Drottinn komið miklu til leiðar."},{"vNo":"30 ","txt":"Og svo bar við, að ég, Nefí, kleif upp á fjallstind samkvæmt leiðbeiningunum, sem veittar voru í kúlunni."},{"vNo":"31 ","txt":"Og svo bar við, að mér tókst að drepa villt dýr til matar fyrir fjölskyldur okkar."},{"vNo":"32 ","txt":"Og svo bar við, að ég sneri aftur til tjalda okkar með villibráð mína. Og mikil var gleði þeirra, þegar ljóst varð, að ég hafði aflað fæðu! Og svo bar við, að þau lutu Drottni í auðmýkt og færðu honum þakkir sínar."},{"vNo":"33 ","txt":"Og svo bar við, að við lögðum aftur af stað og fylgdum nærri sömu stefnu og í upphafi. Og eftir margar dagleiðir reistum við tjöld okkar á ný til að tefja þar um hríð."},{"vNo":"34 ","txt":"Og svo bar við, að Ísmael lést og var jarðsettur á stað, sem nefndist Nahóm."},{"vNo":"35 ","txt":"Og svo bar við, að dætur Ísmaels syrgðu ákaft vegna föðurmissisins sem og vegna þrenginganna í óbyggðunum. Og þær tóku að ásaka föður minn fyrir að hafa valdið því, að þær yfirgáfu land Jerúsalem og sögðu: Faðir okkar er látinn. Já, við höfum ráfað víða um óbyggðirnar og þolað miklar þrengingar, hungur, þorsta og þreytu. Og eftir allar þessar þjáningar hljótum við að farast úr hungri í óbyggðunum."},{"vNo":"36 ","txt":"Og þannig ásökuðu þær föður minn og sjálfan mig. Og þær þráðu að snúa aftur til Jerúsalem."},{"vNo":"37 ","txt":"Og Laman sagði bæði við Lemúel og syni Ísmaels: Sjá, við skulum drepa föður okkar og einnig bróður okkar, Nefí, sem hefur gjört sig að stjórnanda og kennara okkar, sem erum eldri bræður hans."},{"vNo":"38 ","txt":"Hann segir, að Drottinn hafi talað við sig og englar veitt sér þjónustu sína. En sjá. Við vitum vel, að hann er að ljúga að okkur. Og hann segir okkur allt þetta og beitir mikilli kænsku til að slá ryki í augu okkar, og ef til vill telur hann sig geta tælt okkur inn í einhverjar óþekktar óbyggðir. Og að því loknu hefur hann hugsað sér að gjöra sjálfan sig að konungi okkar og stjórnanda, svo að hann geti farið með okkur eins og honum sýnist og hugur hans stendur til. Og þannig egndi Laman, bróðir minn, þá til reiði."},{"vNo":"39 ","txt":"Og svo bar við, að Drottinn var okkur hliðhollur. Já, rödd Drottins barst jafnvel til þeirra, og hann sparaði ekki við þá orðin og ávítaði þá kröftuglega. Og eftir að Drottinn hafði vandað um við þá, hurfu þeir frá reiði sinni og iðruðust synda sinna svo mjög, að hann blessaði okkur enn með fæðu, svo að við færumst ekki."}]}