{"heading":"Nefí er boðið að smíða skip—Bræður hans snúast gegn honum—Hann veitir þeim áminningu og segir þeim frá samskiptum Guðs við Ísrael—Nefí fyllist krafti Guðs—Bræðrum hans er meinað að snerta hann, ella muni þeir visna eins og þornað strá. Um 592–591 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1. Nefí 17","prevTitle":"1. Nefí 16","nextTitle":"1. Nefí 18","verses":[{"vNo":1,"txt":"En svo bar við, að við lögðum af stað í óbyggðunum enn á ný.  Og eftir það héldum við nær beina stefnu í austur.  Og við gengum gegnum miklar þrengingar í óbyggðunum, og eiginkonur okkar ólu börn í óbyggðunum."},{"vNo":2,"txt":"En blessun Drottins hvíldi yfir okkur í svo ríkum mæli, að enda þótt við yrðum að nærast á hráu kjöti í óbyggðunum, höfðu eiginkonur okkar fyllilega nóg fyrir börn sín að sjúga, og þeim óx svo þrek, að þær urðu sem næst jafnokar karlmannanna og fóru að þola ferðalögin möglunarlaust."},{"vNo":3,"txt":"Og þannig sjáum við, að boð Drottins hljóta að uppfyllast.  Og haldi mannanna börn boðorð Drottins, veitir hann þeim næringu, styrk og forsjá til að gera það sem hann hefur boðið, og þess vegna veitti hann okkur forsjá, á meðan við dvöldumst í óbyggðunum."},{"vNo":4,"txt":"Og þar dvöldumst við mörg ár.  Já, átta ár í óbyggðunum."},{"vNo":5,"txt":"Og við komum til landsins, sem við gáfum nafnið Nægtarbrunnur, vegna allra ávaxtanna þar og villihunangsins.  Og Drottinn hafði búið allt þetta í haginn fyrir okkur svo að við skyldum ekki farast.  Og við sáum sjóinn, sem við nefndum Irreantum, sem þýðir vötnin mörgu."},{"vNo":6,"txt":"En svo bar við, að við reistum tjöld okkar við sjávarströndina, og þrátt fyrir allar þrengingarnar og erfiðleikana, sem við höfðum mátt þola, sem meiri voru en svo, að hægt sé að gefa hugmynd um í rituðu máli, fylltumst við áköfum fögnuði, þegar við komum á sjávarströndina.  Og við gáfum staðnum nafnið Nægtarbrunnur vegna ríkulegra ávaxta, sem þar var að finna."},{"vNo":7,"txt":"En svo bar við, að þegar ég, Nefí, hafði verið í Nægtarbrunni marga daga, barst rödd Drottins mér og sagði:  Rís á fætur og gakk upp í fjallið.  Og það varð, að ég reis á fætur og hélt upp í fjallið og tók að ákalla Drottin."},{"vNo":8,"txt":"En svo bar við, að Drottinn talaði til mín og sagði:  Smíða skalt þú skip á þann hátt sem ég sýni þér, svo að ég geti flutt fólk þitt yfir þessi vötn."},{"vNo":9,"txt":"Og ég sagði:  Drottinn, hvert á ég að halda til að finna málmgrýti til bræðslu, svo að ég geti búið til verkfæri til að smíða skipið á þann hátt, sem þú hefur sýnt mér"},{"vNo":10,"txt":"En svo bar við, að Drottinn sagði mér hvert halda skyldi í leit að málmgrýti til að vinna verkfæri úr."},{"vNo":11,"txt":"Og svo bar við, að ég, Nefí, gjörði úr dýrahúðum smiðjubelg, sem hægt var að blása með.  Og þegar ég hafði lokið við smiðjubelginn, svo að ég hefði eitthvað milli handa til að blása í eldinn með, sló ég saman tveimur steinum til að kveikja eld."},{"vNo":12,"txt":"Því að fram til þessa hafði Drottinn ekki leyft okkur að nota eld að neinu ráði á ferð okkar um óbyggðirnar, því að hann sagði:  Ég mun gjöra fæðu yðar svo gómsæta, að eldun sé óþörf—"},{"vNo":13,"txt":"Einnig mun ég vera ljós yðar í óbyggðunum, og ég mun greiða götu yðar, ef þér haldið boðorð mín.  Þér munuð þess vegna verða leidd til fyrirheitna landsins, ef þér haldið boðorð mín.  Og það skuluð þér vita, að það er ég, sem leiði yður."},{"vNo":14,"txt":"Já, Drottinn sagði einnig:  Eftir komu yðar til fyrirheitna landsins munuð þér vita, að ég, Drottinn, er Guð og að það var ég, Drottinn, sem bjargaði yður frá tortímingu;  já, að ég leiddi yður burtu frá landi Jerúsalem."},{"vNo":15,"txt":"Því reyndi ég, Nefí, að halda boðorð Drottins og hvatti bræður mína til hollustu og kostgæfni."},{"vNo":16,"txt":"Og svo bar við, að mér tókst að gjöra verkfæri úr málminum, sem ég bræddi úr málmgrýtinu."},{"vNo":17,"txt":"En þegar bræður mínir sáu, að ég var um það bil að hefja skipasmíði, fóru þeir að mögla og segja:  Bróðir okkar er heimskingi, því að hann heldur sig geta smíðað skip.  Já, hann telur einnig, að hann geti komist yfir þessi miklu vötn."},{"vNo":18,"txt":"Og þannig kvörtuðu bræður mínir undan mér og vildu komast hjá því að vinna, því að þeir trúðu hvorki því, að ég gæti smíðað skip, né hinu, að Drottinn hefði gefið mér fyrirmælin."},{"vNo":19,"txt":"Og nú bar svo við, að ég, Nefí, hryggðist mjög vegna hörkunnar í hjörtum þeirra.  En þegar þeir sáu hryggð mína, glöddust þeir í hjarta sínu, og það hlakkaði í þeim, er þeir sögðu:  Við vissum, að þú gætir ekki smíðað skip, enda ljóst, að dómgreind þinni væri ábótavant, og þess vegna getur þú ekki unnið svo mikið verk."},{"vNo":20,"txt":"Og þú ert alveg eins og faðir okkar, sem lætur glepjast af heimskulegum ímyndunum hjarta síns.  Já, hann leiddi okkur frá landi Jerúsalem, og við höfum nú reikað um óbyggðirnar í öll þessi ár.  Og eiginkonur okkar hafa mátt strita, jafnvel komnar að falli.  Og þær hafa alið börn sín í óbyggðunum og allt mátt þola nema dauðann.  Og betur hefði farið, að þær hefðu orðið dauðanum að bráð, áður en þær fóru frá Jerúsalem, en verða að þola allar þessar þrengingar."},{"vNo":21,"txt":"Sjá.  Í öll þessi ár höfum við mátt þjást í óbyggðunum, en á sama tíma hefðum við getað notið eigna okkar og erfðalands.  Já, við hefðum getað notið hamingjunnar."},{"vNo":22,"txt":"Og við vitum, að fólkið sem var í landi Jerúsalem var réttlátt fólk, því að það hélt í heiðri reglur og ákvæði Drottins og öll boð hans samkvæmt lögmáli Móse.  Og þess vegna vitum við, að það er réttlátt fólk.  En faðir okkar hefur fellt dóm yfir því og leitt okkur í burtu, því að við fórum að orðum hans.  Já, og bróðir okkar er alveg eins og hann.  Og með þessum orðum mögluðu bræður mínir og kvörtuðu."},{"vNo":23,"txt":"En þá var það, að ég, Nefí, talaði til þeirra og sagði:  Trúið þið, að feður okkar, sem voru börn Ísraels, hefðu verið leiddir úr höndum Egypta, ef þeir hefðu ekki farið að orðum Drottins"},{"vNo":24,"txt":"Já, gjörið þið ráð fyrir, að þeir hefðu verið leiddir úr ánauð, hefði Drottinn ekki einmitt boðið Móse að leiða þá úr ánauð"},{"vNo":25,"txt":"Og nú vitið þið, að börn Ísraels voru ánauðug og vitið, að þau voru hlaðin þungbærum byrðum.  Þess vegna vitið þið, að það var til bóta fyrir þau að vera leidd úr ánauð."},{"vNo":26,"txt":"Og nú vitið þið, að það var Drottinn, sem bauð Móse að leysa þetta mikla verk af hendi.  Og þið vitið, að fyrir hans orð skiptust vötn Rauðahafsins í báðar áttir, svo að þau gengu yfir á þurru."},{"vNo":27,"txt":"Og þið vitið, að Egyptunum, hersveitum Faraós, var drekkt í Rauðahafinu."},{"vNo":28,"txt":"Og þið vitið einnig, að þau voru nærð á manna í eyðimörkinni."},{"vNo":29,"txt":"Já, og þið vitið þar að auki, að fyrir kraft Guðs, sem í Móse bjó, laust hann klettinn með orðum sínum, svo að vatn spratt fram og börn Ísraels fengu slökkt þorsta sinn."},{"vNo":30,"txt":"Og þó að Drottinn Guð þeirra og lausnari leiddi þau, gengi á undan þeim og vísaði þeim veginn á daginn og lýsti hann upp á næturnar og gjörði allt fyrir þau, sem manninum er að gagni, hertu þau engu að síður hjörtu sín og blinduðu hug sinn og smáðu Móse og hinn eina sanna og lifanda Guð."},{"vNo":31,"txt":"En svo bar við, að samkvæmt orði sínu tortímdi hann þeim, samkvæmt orði sínu leiddi hann þau, samkvæmt orði sínu gjörði hann allt fyrir þau.  Og alls ekkert gjörðist nema að orði hans."},{"vNo":32,"txt":"Og þegar þau voru komin yfir ána Jórdan, gjörði hann þau nógu voldug til að gjöra landsins börn útræk og tvístra þeim, þeim til tortímingar."},{"vNo":33,"txt":"Og teljið þið nú, að börn þessa lands, sem fyrir voru í fyrirheitna landinu og feður okkar gjörðu útræk, hafi verið réttlát?  Sjá, ég svara ykkur:  Nei."},{"vNo":34,"txt":"Og teljið þið, að feður okkar hefðu verið teknir fram yfir þau, ef þau hefðu verið réttlát?  Ég svara ykkur:  Nei."},{"vNo":35,"txt":"Sjá.  Drottinn metur allt hold á einn og sama veg.  Hinn réttláti nýtur náðar Guðs.  En sjá.  Þetta fólk hafði hafnað sérhverju orði Guðs og misgjörðir þess höfðu náð hámarki, og fylling hinnar heilögu reiði Guðs kom yfir það.  Og Drottinn lagði bölvun á landið fyrir þetta fólk, en blessaði það feðrum okkar.  Já, sú bölvun, sem hann lagði á landið, varð fólkinu til tortímingar, en sú blessun, sem hann veitti feðrum okkar, gaf þeim vald yfir því."},{"vNo":36,"txt":"Sjá.  Drottinn skóp jörðina til þess, að hún skyldi byggð.  Og hann skóp börn sín til þess, að þau hefðu eignarrétt yfir henni."},{"vNo":37,"txt":"Og hann vekur upp réttláta þjóð, en tortímir þjóðum hinna ranglátu."},{"vNo":38,"txt":"Og hina réttlátu leiddi hann burtu inn í dýrmæt lönd, en hinum ranglátu tortímdi hann og lagði bölvun á landið þeirra vegna."},{"vNo":39,"txt":"Og hann ríkir á himnum hátt, því að þar er hásæti hans, en þessi jörð er fótskör hans."},{"vNo":40,"txt":"Og hann elskar þá, sem vilja hafa hann að Guði sínum.  Sjá.  Hann elskaði feður okkar og gjörði við þá sáttmála, já, við Abraham, Ísak og Jakob.  Og hann mundi sáttmálana, sem hann hafði gjört, og þess vegna leiddi hann þá út úr landi Egypta."},{"vNo":41,"txt":"Og hann rétti þá við í eyðimörkinni með refsisprota sínum, því að þeir höfðu hert hjörtu sín á sama hátt og þið hafið gjört.  Og hann rétti þá við vegna misgjörða þeirra.  Hann sendi eldspúandi, fljúgandi höggorma þeirra á meðal.  Og þegar þeir höfðu orðið fyrir biti, sá hann svo um, að þeir mættu aftur heilir verða.  Og það eina, sem þeim var ætlað að gjöra, var að líta, en vegna þess, hversu einfalt það var og auðvelt, fórust margir."},{"vNo":42,"txt":"En öðru hverju hertu þeir hjörtu sín og löstuðu Móse jafnt sem Guð.  Engu að síður er ykkur kunnugt um, að óviðjafnanlegur kraftur hans leiddi þá inn í fyrirheitna landið."},{"vNo":43,"txt":"En nú eftir allt þetta er sú stund upp runnin, að þeir eru orðnir ranglátir, já, mælirinn er nærri fullur.  Ég veit ekki nema tortímingin blasi við þeim nú þegar í dag.  Hins vegar veit ég, að sá dagur hlýtur óhjákvæmilega að renna upp, að þeir verði tortímingunni að bráð að fáeinum undanskildum, sem færðir verða burt í ánauð."},{"vNo":44,"txt":"Þess vegna bauð Drottinn föður mínum að halda út í óbyggðirnar.  Og Gyðingarnir sóttust auk þess eftir lífi hans.  En þið hafið einnig sóst eftir lífi hans, og þess vegna eruð þið morðingjar í hjörtum ykkar nákvæmlega eins og þeir."},{"vNo":45,"txt":"Þið eruð fljótir til misgjörða, en seinir til að minnast Drottins, Guðs ykkar.  Þið hafið séð engil, já, hann hefur talað til ykkar, og þið hafið heyrt rödd hans öðru hverju.  Og hann hefur talað til ykkar lágri, hljóðlátri röddu, en þið voruð orðnir svo tilfinningalausir, að þið gátuð ekki skynjað orð hans.  Þess vegna varð hann að tala til ykkar með þrumuraustu, sem skók jörðina rétt eins og hún væri að klofna."},{"vNo":46,"txt":"Og þið vitið einnig, að í krafti síns almáttuga orðs getur hann látið jörðina hverfa.  Og þið vitið, að orð hans getur fyllt hverja lægð og jafnað hverja hæð og sérhvern hól.  Og hvernig getið þið þá verið svo forhertir í hjarta"},{"vNo":47,"txt":"Sjá.  Sál mín er sundurtætt af angist ykkar vegna, og hjarta mitt fullt af sársauka.  Ég óttast, að ykkur verði að eilífu vísað frá.  Sjá, andi Guðs hefur gagntekið mig svo mjög, að líkami minn er algjörlega máttvana."},{"vNo":48,"txt":"Og svo bar við, að þegar ég hafði mælt þessi orð, reiddust þeir mér og vildu helst kasta mér í djúp sjávar.  En þegar þeir komu til að leggja hendur á mig, talaði ég til þeirra og mælti:  Í nafni almáttugs Guðs skipa ég ykkur að snerta mig ekki, því að kraftur Guðs logar í mér af þvílíku afli, að hann nær brennir upp hold mitt, og hver sá, sem leggur á mig hendur, mun visna eins og þornað strá og að engu verða fyrir krafti Guðs, því að Guð mun ljósta hann."},{"vNo":49,"txt":"Og svo bar við, að ég, Nefí, sagði þeim að hætta að mögla gegn föður sínum og halda ekki lengur að sér höndum, þar eð Guð hefði fyrirskipað mér að smíða skip."},{"vNo":50,"txt":"Og ég sagði við þá:  Hvaðeina, sem Guð skipar mér að gjöra, get ég gjört.  Ef hann skipaði mér að segja við þetta vatn:  Þú skalt verða að þurrlendi, yrði vatnið að þurrlendi, ef ég segði svo."},{"vNo":51,"txt":"Og ef Drottinn hefur þvílíkt vald og hefur gjört slíkt kraftaverk meðal mannanna barna, hví skyldi hann þá ekki geta kennt mér að smíða skip"},{"vNo":52,"txt":"Og svo bar við, að ég, Nefí, sagði bæði margt og mikið við bræður mína, svo mikið, að þeir urðu sneyptir og gátu ekki andmælt mér.  Og þeir þorðu heldur ekki að leggja á mig hendur, ekki einu sinni að drepa á mig fingri dögum saman.  Og slíkur var kyngikraftur Guðs anda, að þeir höfðu ekki kjark til þessa af hræðslu við að visna frammi fyrir mér.  Og þannig urðu þeir fyrir áhrifum hans."},{"vNo":53,"txt":"En svo bar við, að Drottinn sagði við mig:  Réttu aftur bræðrum þínum hönd þína, og þeir munu ekki visna frammi fyrir þér.  En ég mun skjóta þeim skelk í bringu, svo að þeir megi vita, að ég er Drottinn, Guð þeirra."},{"vNo":54,"txt":"Og svo bar við, að ég rétti bræðrum mínum höndina, og þeir visnuðu ekki frammi fyrir mér.  En Drottinn skelfdi þá rækilega í samræmi við það, sem hann hafði mælt."},{"vNo":55,"txt":"Og þá sögðu þeir:  Nú vitum við með vissu, að Drottinn er með þér, því að við vitum, að það er kraftur Drottins, sem skelfdi okkur.  Og þeir féllu til jarðar frammi fyrir mér og ætluðu að tilbiðja mig, en það vildi ég ekki leyfa, heldur sagði:  Ég er einungis bróðir ykkar, já, meira að segja yngri bróðir, þess vegna skuluð þið tilbiðja Drottin, Guð ykkar, og heiðra föður ykkar og móður, svo að þið verðið langlífir í því landi, sem Drottinn Guð gefur ykkur."}]}