{"heading":"Skipasmíðinni lýkur–-Minnst er á fæðingu Jakobs og Jósefs—Hópurinn leggur af stað til fyrirheitna landsins—Synir Ísmaels og eiginkonur þeirra taka þátt í svalli og uppreisn—Nefí er fjötraður og ofsarok hrekur skipið aftur á bak—Nefí er leystur og fyrir bænir hans lægir storminn—Fólkið kemur til fyrirheitna landsins. Um 591–590 f.Kr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1. Nefí 18","verses":[{"vNo":"1 ","txt":"En svo bar við, að þeir tóku að vegsama Drottin og gengu í lið með mér, og við unnum timbur á óvenjulegan hátt. Og Drottinn sýndi mér öðru hverju, á hvern hátt ég skyldi vinna timbrið í skipið."},{"vNo":"2 ","txt":"En ég, Nefí, vann ekki timbrið eins og menn kenna, og ég smíðaði ekki heldur skipið að háttum manna. Ég smíðaði það á þann hátt, sem Drottinn hafði sýnt mér, og þess vegna var það ekki gjört að háttum manna."},{"vNo":"3 ","txt":"Og ég, Nefí, gekk oft á fjallið og bað oft til Drottins, og því sýndi Drottinn mér stórkostlega hluti."},{"vNo":"4 ","txt":"En svo bar við, að þegar ég hafði lokið skipssmíðinni eftir orði Drottins, sáu bræður mínir, að skipið var traust og að sérstaklega var vel frá því gengið. Þess vegna auðsýndu þeir Drottni auðmýkt sína enn á ný."},{"vNo":"5 ","txt":"En svo bar við, að rödd Drottins barst föður mínum og mælti svo fyrir, að við skyldum rísa á fætur og halda um borð í skipið."},{"vNo":"6 ","txt":"Og svo bar við, að daginn eftir að við höfðum lokið öllum undirbúningi, safnað miklu af ávöxtum og kjöti í óbyggðunum og feiknunum öllum af hunangi og vistum, samkvæmt fyrirmælum Drottins, þá héldum við um borð í skipið með farm okkar, fræ og allt annað, sem við höfðum tekið með okkur, hver og einn eftir sínum aldri. Þannig héldum við allir um borð í skipið ásamt eiginkonum okkar og börnum."},{"vNo":"7 ","txt":"Og faðir minn hafði getið tvo sonu í óbyggðunum. Sá eldri var nefndur Jakob, en hinn yngri Jósef."},{"vNo":"8 ","txt":"Og svo bar við, að þegar við vorum öll komin um borð í skipið og höfðum tekið með okkur vistir og annað, sem okkur hafði verið boðið að hafa með, lögðum við frá og héldum til sjávar og bárumst fyrir vindi í átt að fyrirheitna landinu."},{"vNo":"9 ","txt":"Og þegar okkur hafði borið fyrir vindi dögum saman, sjá, þá tóku bræður mínir og synir Ísmaels og eiginkonur þeirra að gjöra sér glaðan dag. Þau hófu dans, söng og ruddalegt tal, já, svo ruddalegt, að þeim gleymdist jafnvel, hvaða kraftur hefði flutt þau þangað, sem þau voru komin. Já, ruddaskapur þeirra magnaðist úr hófi fram."},{"vNo":"10 ","txt":"Og ég, Nefí, óttaðist, að Drottinn mundi reiðast okkur og ljósta okkur vegna misgjörða okkar og léti djúp hafsins gleypa okkur. Þess vegna hóf ég að tala við þá af fullri alvöru, en sjá, þeir voru reiðir mér og sögðu: Við viljum ekki, að yngri bróðir okkar stjórni okkur."},{"vNo":"11 ","txt":"Og svo bar við, að Laman og Lemúel tóku mig, settu mig í bönd og léku mig grátt. Engu að síður lét Drottinn það viðgangast, svo að hann mætti sýna kraft sinn og orð hans um hina ranglátu uppfylltust."},{"vNo":"12 ","txt":"Og svo bar við, að þegar þeir höfðu fjötrað mig svo fast, að ég gat hvorki hreyft legg né lið, hætti áttavitinn, sem Drottinn hafði gjört, að starfa."},{"vNo":"13 ","txt":"Þess vegna vissu þeir ekki, í hvaða átt skipinu skyldi stefnt. Og það brast á mikill stormur, já, ógnvekjandi ofsarok, og okkur rak aftur á bak í þrjá daga. Og þeir voru alteknir ótta við að drukkna í sjónum. Samt leystu þeir mig ekki."},{"vNo":"14 ","txt":"Og á fjórða degi, sem okkur rak aftur á bak, varð óveðrið að hreinu aftakaveðri."},{"vNo":"15 ","txt":"Og svo bar við, að nærri lá, að sjávardjúpið gleypti okkur. Og þegar okkur hafði rekið aftur á bak í fjóra daga, tóku bræður mínir að gjöra sér grein fyrir því, að dómur Guðs væri yfir þeim og þeir hlytu að farast, ef þeir iðruðust ekki misgjörða sinna. Þess vegna komu þeir til mín og leystu böndin af úlnliðum mínum, og sjá, þeir voru stokkbólgnir. Og ökklar mínir voru einnig bólgnir og mjög sárir."},{"vNo":"16 ","txt":"Engu að síður leit ég til Guðs míns, og ég söng honum lof allan liðlangan daginn. Og ég áfelldist ekki Drottin fyrir þrengingar mínar."},{"vNo":"17 ","txt":"En faðir minn, Lehí, hafði látið mörg orð falla, bæði við þá og syni Ísmaels. En sjá, þeir höfðu í hótunum við hvern þann, sem talaði mínu máli. Og þar eð árin voru farin að færast yfir foreldra mína og börn þeirra höfðu valdið þeim djúpri sorg, urðu þau svo miður sín, að þau lögðust sjúk."},{"vNo":"18 ","txt":"Vegna harms síns og sorgar og vegna misgjörða bræðra minna lá við, að þau yrðu á þeirri stundu leidd til móts við Guð sinn, og segðu skilið við lífið. Já, við lá, að þau legðu sitt gráa hár í duftið. Já, nærri lá, að sorgin tæki þeim vota gröf."},{"vNo":"19 ","txt":"Og Jakob og Jósef, sem enn voru kornungir og þörfnuðust stöðugrar umönnunar, urðu hryggir vegna þrenginga móður sinnar; en hvorki þeir, eiginkona mín né börn mín, megnuðu með tárum sínum og fyrirbænum að milda hjörtu bræðra minna, svo að þeir leystu mig."},{"vNo":"20 ","txt":"Og ekkert gat mýkt hjörtu þeirra nema vald Guðs, sem ógnaði þeim með tortímingu. Þegar þeir því sáu, að djúp sjávar var um það bil að gleypa þá, iðruðust þeir nægjanlega þess, sem þeir höfðu gjört, til að leysa mig úr böndunum."},{"vNo":"21 ","txt":"En svo bar við, að eftir að þeir höfðu losað mig, sjá, þá tók ég áttavitann og hann tók að virka að ósk minni. Og ég bað til Drottins, og að bæn minni lokinni lægði vinda og storma og djúp kyrrð komst á."},{"vNo":"22 ","txt":"Og svo bar við, að ég, Nefí, stefndi skipinu rétta leið, svo að við sigldum aftur í átt til hins fyrirheitna lands."},{"vNo":"23 ","txt":"Og svo bar við, að þegar við höfðum siglt margar dagleiðir, komum við til fyrirheitna landsins, og við gengum á land og reistum tjöld. Og við kölluðum það fyrirheitna landið."},{"vNo":"24 ","txt":"Og svo bar við, að við tókum að yrkja jörðina og sá fræjum. Já, við sáðum öllum fræjum okkar í moldina, fræjunum, sem við höfðum haft með okkur frá landi Jerúsalem. Og svo bar við, að upp af fræjunum spratt afar vel, og við urðum blessuð með gnægð."},{"vNo":"25 ","txt":"En svo bar við, að á ferðum okkar um óbyggðir hins fyrirheitna lands fundum við alls konar dýr í skógunum, bæði kýr og naut, asna og hross, geitur og villigeitur og alls konar villt nytjadýr. Og við fundum alls konar málmgrýti, sem innihélt bæði gull, silfur og kopar."}]}