{"heading":"Nefí gjörir töflur úr málmi og skráir sögu þjóðar sinnar—Guð Ísraels mun koma sex hundruð árum eftir að Lehí fór frá Jerúsalem—Nefí segir frá þjáningum hans og krossfestingu—Gyðingar verða fyrirlitnir og þeim tvístrað fram á síðari daga, en þá munu þeir snúa aftur til Drottins. Um 589–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1. Nefí 19","prevTitle":"1. Nefí 18","nextTitle":"1. Nefí 20","verses":[{"vNo":1,"txt":"Og svo bar við, að Drottinn gaf mér fyrirmæli um að gjöra töflur úr góðmálmi, sem ég gæti letrað sögu þjóðar minnar á.  Og á þær töflur, sem ég gjörði, letraði ég heimildaskrá föður míns, einnig frásögnina um ferðir okkar í óbyggðunum og spádóma föður míns.  Ég letraði einnig marga minna eigin spádóma á þær."},{"vNo":2,"txt":"Og þegar ég var að gjöra þær, vissi ég ekki, að Drottinn mundi bjóða mér að gjöra þessar töflur.  Þess vegna er heimildaskrá föður míns, ættartala forfeðra hans og flest af því, sem á daga okkar dreif í óbyggðunum, letrað á þessar fyrstu töflur, sem ég hef talað um.  Í sannleika sagt er þess vegna nánar frá því greint á fyrri töflunum, sem átti sér stað, áður en ég gjörði þessar töflur."},{"vNo":3,"txt":"Og þegar ég hafði lokið við að gjöra þessar töflur í samræmi við fyrirmælin, voru mér, Nefí, veitt fyrirmæli um, að hin helga þjónusta og spádómarnir, hinn auðskildari og dýrmætari hluti þeirra, skyldu færð í letur á þessar töflur.  Og hið skráða skyldi varðveitt til að uppfræða þjóð mína, sem erfa mundi landið, og einnig í öðrum viturlegum tilgangi, sem Drottni er kunnugt um."},{"vNo":4,"txt":"Þess vegna gjörði ég, Nefí, heimildaskrá á hinar töflurnar, en þar segir frá, eða er skýrt nánar frá styrjöldum, ósamlyndi og tortímingu þjóðar minnar.  Og þetta hef ég gjört og gefið þjóð minni fyrirmæli um að halda því áfram á sama hátt eftir minn dag og afhenda töflurnar mann fram af manni og frá einum spámanni til annars, þar til Drottinn gefur fyrirmæli um annað."},{"vNo":5,"txt":"En síðar verður frá því sagt, hvernig ég gjörði þessar töflur.  Og sjá.  Ég held áfram í framhaldi af því, sem ég hef þegar sagt, en það gjöri ég til þess, að hin helgari atriði megi varðveitast í vitund þjóðar minnar."},{"vNo":6,"txt":"Og ég letra ekki annað á töflurnar en það, sem ég tel heilagt.  Og verði mér á mistök, þá komu einnig fyrir mistök áður fyrr.  Ekki svo að skilja, að ég hyggist afsaka mistök mín með mistökum annarra, heldur vil ég afsaka mig með þeim veikleika, sem í mér er og bundinn er holdinu."},{"vNo":7,"txt":"Því að það, sem sumir telja mikils virði bæði sálu og líkama, telja aðrir einskis virði og troða það fótum.  Já, menn fótumtroða jafnvel Guð Ísraels.  Ég segi, að þeir fótumtroði hann, en ég ætti að komast öðruvísi að orði—þeir meta hann einskis og hlýða ekki rödd hans og ráðum."},{"vNo":8,"txt":"Sjá.  Samkvæmt orðum engilsins mun hann koma sex hundruð árum eftir að faðir minn yfirgaf Jerúsalem."},{"vNo":9,"txt":"Og vegna spillingar sinnar mun heimurinn meta hann einskis.  Þess vegna húðstrýkja þeir hann, og hann umber það, þeir berja hann, og hann umber það.  Já, á hann verður hrækt, og hann umber það vegna þess ástríka kærleika og umburðarlyndis, sem hann ber í brjósti til mannanna barna."},{"vNo":10,"txt":"Og Guð feðra okkar, sem leiddir voru úr ánauð út úr Egyptalandi og sem hann varðveitti einnig í eyðimörkinni, já, Guð Abrahams og Ísaks og Guð Jakobs, er seldi sjálfan sig sem maður, samkvæmt orðum engilsins, í hendur ranglátum mönnum til að verða lyft upp, samkvæmt orðum Senokks, og krossfestur, samkvæmt orðum Neums, og lagður í gröf, samkvæmt orðum Senosar, en hann mælti þessi orð um myrkvadagana þrjá, er verða skyldu íbúum eylanda sjávar, og þá sér í lagi þeim, sem eru af Ísraelsætt, tákn um dauða hans."},{"vNo":11,"txt":"En þannig fórust spámanninum orð:  Drottinn Guð mun vissulega vitja allrar Ísraelsættar á þeim degi.  Sumra mun hann vitja með rödd sinni, réttlætis þeirra vegna, þeim til mikillar gleði og hjálpræðis, en annarra með þrumum og eldingum krafts síns, með fárviðri, eldi og eimyrju og myrkum reykjarmekki, með jarðsprungum og fjöllum, sem færast úr stað."},{"vNo":12,"txt":"Og allt hlýtur þetta vissulega að koma fram, segir Senos spámaður.  Og björg jarðar hljóta að klofna, og meðan jörðin stynur, mun andi Guðs koma mörgum af konungum eylanda sjávar til að hrópa:  Guð náttúrunnar þjáist."},{"vNo":13,"txt":"Og um þá, sem í Jerúsalem eru, segir spámaðurinn, að allar þjóðir muni refsa þeim fyrir að krossfesta Guð Ísraels, snúa hjörtum sínum frá honum og afneita táknum og undrum, valdi og dýrð Guðs Ísraels."},{"vNo":14,"txt":"Og vegna þess að þeir snúa hjörtum sínum frá honum, segir spámaðurinn, og hafa misboðið hinum heilaga Ísraels, munu þeir ráfa um í holdinu og farast, verða hæddir, smánaðir og fyrirlitnir af öllum þjóðum."},{"vNo":15,"txt":"En þegar sá dagur rennur upp, að þeir eru ekki lengur afhuga hinum heilaga Ísraels í hjarta sínu, segir spámaðurinn, þá mun hann minnast sáttmálans, sem hann gjörði við feður þeirra."},{"vNo":16,"txt":"Já, þá mun hann minnast eylanda sjávar.  Og ég mun safna saman öllum, sem eru af ætt Ísraels, úr öllum fjórum heimshornum, segir Drottinn, samkvæmt orðum spámannsins Senosar."},{"vNo":17,"txt":"Já, og öll jörðin verður vitni að sáluhjálp Drottins, segir spámaðurinn.  Sérhver þjóð, kynkvísl, tunga og lýður mun blessun hljóta."},{"vNo":18,"txt":"Og ég, Nefí, hef fært þetta í letur fyrir þjóð mína, ef mér skyldi takast að fá hana til að minnast Drottins, lausnara síns."},{"vNo":19,"txt":"Þess vegna beini ég orðum mínum til allrar Ísraelsættar í von um, að hún geti orðið þessa aðnjótandi."},{"vNo":20,"txt":"Því að sjá.  Ég er svo órólegur í anda vegna þeirra, sem í Jerúsalem búa, að ég fæ vart á fótum staðið.  Því að hefði Drottinn ekki verið svo miskunnsamur að sýna mér, hvað fyrir þeim lægi, já, eins og spámönnum fyrri tíma, hefði ég einnig farist."},{"vNo":21,"txt":"Og hann sýndi vissulega spámönnum fyrri tíma allt, sem þá varðaði.  Hann sýndi og mörgum það, sem að okkur lýtur, og þess vegna hljótum við að þekkja til þeirra, þar eð frásögn þeirra er letruð á látúnstöflurnar."},{"vNo":22,"txt":"Nú bar svo við, að ég, Nefí, fræddi bræður mína um þetta.  Og svo bar einnig við, að ég las fyrir þá margt af því, sem letrað var á látúnstöflurnar, svo að þeir mættu þekkja gjörðir Drottins í öðrum löndum og meðal fólks frá fyrri tímum."},{"vNo":23,"txt":"Og ég las margt fyrir þá, sem ritað var í bækur Móse.  En til að fá þá enn frekar til að trúa á Drottin lausnara sinn, las ég fyrir þá það, sem spámaðurinn Jesaja hafði ritað, því að ég tileinkaði okkur allar ritningargreinarnar, svo að þær yrðu okkur til gagns og fróðleiks."},{"vNo":24,"txt":"Þess vegna beindi ég orðum mínum til þeirra og sagði:  Hlýðið á orð spámannsins, þið sem eruð leifar Ísraelsættar, afskorin grein.  Hlýðið á orð spámannsins, sem rituð voru til allrar Ísraelsættar, og tileinkið ykkur þau, svo að þið megið varðveita vonina eins og bræður ykkar, sem þið hafið klofnað frá.  Því að þannig hefur spámaðurinn ritað."}]}