{"heading":"Lehí fer með fjölskyldu sína út í óbyggðirnar, sem liggja að Rauðahafinu—Þeir skilja eigur sínar eftir—Lehí færir Drottni fórn og kennir sonum sínum að halda boðorðin—Laman og Lemúel mögla gegn föður sínum—Nefí er hlýðinn og biðst fyrir í trú; Drottinn talar til hans, og hann er valinn stjórnandi bræðra sinna. Um 600 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"1. Nefí 2","prevTitle":"1. Nefí 1","nextTitle":"1. Nefí 3","verses":[{"vNo":1,"txt":"Sjá, svo bar við, að Drottinn talaði til föður míns , já, í draumi, og mælti við hann:  Blessaður ert þú, Lehí, vegna breytni þinnar.  Þú hefur verið trúr og flutt fólki þessu boðskap minn eins og ég fól þér.  En, sjá.  Það situr um líf þitt."},{"vNo":2,"txt":"Og svo bar við, að Drottinn bauð föður mínum jafnvel í draumi að kalla saman fjölskyldu sína og halda út í óbyggðirnar."},{"vNo":3,"txt":"Og svo bar við, að hann hlýðnaðist orði Drottins og gjörði sem Drottinn mælti fyrir."},{"vNo":4,"txt":"Og svo bar við, að hann hélt út í óbyggðirnar.  Og hann yfirgaf hús sitt og erfðaland, og gull sitt og silfur, sem og aðrar dýrmætar eigur og hafði ekkert með sér nema fjölskyldu sína og vistir og tjöld, og hélt út í óbyggðirnar."},{"vNo":5,"txt":"Og hann bar þar niður, sem landið liggur að ströndum Rauðahafsins, og lagði leið sína yfir óbyggðirnar eftir útjaðrinum, sem liggur nær Rauðahafinu.  Og hann ferðaðist um óbyggðirnar í fylgd með fjölskyldu sinni, en í henni var móðir mín, Saría, og eldri bræður mínir, Laman, Lemúel og Sam."},{"vNo":6,"txt":"Og svo bar við, að þegar hann hafði ferðast þrjá daga um óbyggðirnar, reisti hann tjald sitt á bökkum vatnsfylltrar ár í dal einum."},{"vNo":7,"txt":"Og svo bar við, að hann reisti altari úr grjóti, færði Drottni fórn og flutti Drottni Guði vorum þakkir."},{"vNo":8,"txt":"Og svo bar við, að hann gaf ánni nafn og nefndi hana Laman.  Áin rann út í Rauðahafið, og dalurinn var nálægt mynni hennar við útjaðarinn."},{"vNo":9,"txt":"Og þegar faðir minn sá, að vatnið í ánni rann út í uppsprettu Rauðahafsins, talaði hann til Lamans og sagði:  Ó, að þú mættir vera eins og þessi á og streyma án afláts að uppsprettu alls réttlætis!"},{"vNo":10,"txt":"Og enn fremur sagði hann við Lemúel:  Ó, að þú mættir vera eins og þessi dalur, fastur fyrir og stöðugur og óhagganlegur við að halda boðorð Drottins!"},{"vNo":11,"txt":"Þetta mælti hann vegna þrjósku Lamans og Lemúels, því að þeir mögluðu gegn föður sínum varðandi ýmislegt; yfir að hann fengi vitranir, hefði leitt þá út úr landi Jerúsalem og látið þá yfirgefa erfðaland sitt, gull sitt og silfur, sem og aðrar dýrmætar eigur, til þess eins að farast í óbyggðunum.  Og þeir sögðu hann hafa farið þannig að ráði sínu vegna heimskulegra ímyndana sinna."},{"vNo":12,"txt":"Þannig mögluðu Laman og Lemúel, sem elstir voru, gegn föður sínum.  Og þeir gjörðu svo, vegna þess að þeir þekktu eigi vegu þess Guðs, sem skóp þá."},{"vNo":13,"txt":"Þeir trúðu því ekki heldur, að hægt væri að tortíma hinni miklu borg, Jerúsalem, samkvæmt orðum spámannanna.  Og þeim var líkt farið og Gyðingunum í Jerúsalem, sem sátu um líf föður míns."},{"vNo":14,"txt":"Og svo bar við, að faðir minn talaði til þeirra í Lemúelsdal, af krafti, því að hann var gagntekinn af andanum.  Og hann talaði þar til þeir nötruðu frá hvirfli til ilja frammi fyrir honum.  Og hann ávítaði þá, svo að þeir þorðu ekki að andmæla honum, og gjörðu þar af leiðandi eins og hann bauð þeim."},{"vNo":15,"txt":"Og faðir minn hélt til í tjaldi."},{"vNo":16,"txt":"Og svo bar við, að ég, Nefí, sem var mjög ungur að árum, en mikill vexti og fullur af þrá eftir að kynnast leyndardómum Guðs, ákallaði Drottin.  Og sjá.  Hann vitjaði mín og mildaði hjarta mitt svo, að ég lagði trúnað á öll orð föður míns.  Þess vegna reis ég ekki gegn honum eins og bræður mínir."},{"vNo":17,"txt":"Og ég talaði við Sam og sagði honum frá því, sem Drottinn hafði opinberað mér með sínum heilaga anda.  Og svo bar við, að hann lagði trúnað á orð mín."},{"vNo":18,"txt":"En sjá.  Laman og Lemúel vildu ekki fara að orðum mínum, og í hryggð minni yfir því, hve harðir þeir voru í hjarta, ákallaði ég Drottin þeirra vegna."},{"vNo":19,"txt":"Og svo bar við, að Drottinn talaði til mín og mælti:  Blessaður ert þú Nefí vegna trúar þinnar, því að þú hefur leitað mín af kostgæfni og af lítillæti hjartans."},{"vNo":20,"txt":"Og sem þið haldið boðorð mín, svo mun ykkur vegna vel, og þið munuð leidd til fyrirheitins lands.  Já, meira að segja til lands, sem ég hef búið ykkur, já, til lands, sem er land valkosta, öllum öðrum löndum betra."},{"vNo":21,"txt":"Og sem bræður þínir rísa gegn þér, svo munu þeir útilokaðir úr návist Drottins."},{"vNo":22,"txt":"Og sem þú heldur boðorð mín, svo mun þér falið að vera stjórnandi og leiðbeinandi bræðra þinna."},{"vNo":23,"txt":"Því að sjá.  Þann dag, sem þeir rísa gegn mér, mun ég leiða yfir þá bölvun, já, þunga bölvun, og þeir munu ekkert vald hafa yfir niðjum þínum, nema niðjar þínir rísi einnig gegn mér."},{"vNo":24,"txt":"Og fari svo, að þeir rísi gegn mér, munu þeir verða sú svipa á niðja þína, sem vekur þá af svefni gleymskunnar."}]}