{"heading":"Messías verður Þjóðunum ljós og mun leysa hina fjötruðu—Ísrael mun safnað saman með krafti á síðustu dögum—Konungar verða barnfóstrar þeirra—Samanber Jesaja 49. Um 589–570 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1. Nefí 21","prevTitle":"1. Nefí 20","nextTitle":"1. Nefí 22","verses":[{"vNo":1,"txt":"Og enn.  Hlýðið á þér Ísraelsætt og þér allir, sem hafið klofnað frá og verið reknir út vegna ranglætis sáluhirða þjóðar minnar.  Já, allir þér, sem hafið klofnað frá og eruð dreifðir um ókunnar slóðir og eruð af þjóð minni, ó Ísraelsætt.  Heyrið þér eylönd og hyggið þér að, fjarlægar þjóðir.  Drottinn hefur kallað mig allt frá móðurlífi og nefnt nafn mitt, frá því að ég var í kviði móður minnar."},{"vNo":2,"txt":"Hann hefur gjört munn minn sem beitt sverð og hulið mig í skugga handar sinnar.  Hann hefur gjört mig að fágaðri ör og falið mig í örvamæli sínum—"},{"vNo":3,"txt":"Og hann sagði við mig:  Þú ert þjónn minn, ó Ísrael, og í þér mun ég vegsamaður verða."},{"vNo":4,"txt":"Þá sagði ég:  Ég hef erfiðað til einskis, eytt kröftum mínum til ónýtis og árangurslaust; sannarlega er dómur minn í hendi Drottins og verk mín hjá Guði mínum."},{"vNo":5,"txt":"En nú segir Drottinn, hann sem mótaði mig allt frá móðurlífi til að vera þjónn sinn til að snúa Jakobi aftur til sín–-og enda þótt Ísrael sameinist ekki, mun ég samt dýrmætur í augum Drottins og Guð minn verður minn styrkur."},{"vNo":6,"txt":"Og hann segir:  Það er auðvelt fyrir þig að vera þjónn minn til þess að endurreisa ættkvíslir Jakobs og leiða heim aftur þá, er varðveist hafa af Ísrael.   Ég gjöri þig einnig að ljósi fyrir Þjóðirnar, svo að þú sért mitt hjálpræði til endimarka jarðarinnar."},{"vNo":7,"txt":"Svo segir Drottinn, frelsari og heilagur Guð Ísraels, við þann, sem menn fyrirlíta, við þann, sem fólk hefur andstyggð á, við þræl harðstjóranna.  Augu konunga munu opnast og þeir munu rísa á fætur, þjóðhöfðingjar munu einnig tilbiðja vegna Drottins, sem er trúr."},{"vNo":8,"txt":"Svo segir Drottinn:  Á náðartímum bænheyri ég yður, ó, þér eylönd sjávar, á degi hjálpræðisins hjálpa ég yður og ég mun varðveita yður og gjöra þjón minn að sáttmála fyrir lýðinn til þess að reisa landið við, til þess að úthluta erfðahlutum, sem komnir eru í auðn—"},{"vNo":9,"txt":"Til þess að þú getir sagt við hina fjötruðu:  Gangið út, og við þá, sem í myrkrunum eru:  Komið fram í dagsbirtuna.  Þeir munu finna sér næringu á vegum úti og jafnvel háar hæðir munu teljast til beitilanda þeirra."},{"vNo":10,"txt":"Þá skal ekki hungra og ekki þyrsta og eigi skal hiti og sól vinna þeim mein, því að miskunnari þeirra vísar þeim veg alla leið að uppsprettulindunum."},{"vNo":11,"txt":"Og ég gjöri öll mín fjöll að vegi, og brautum mínum skal lyft til upphæða."},{"vNo":12,"txt":"Og sjá nú, Ísraelsætt.  Sumir koma langt að, sumir úr norðri og vestri, aðrir frá Syenalandi."},{"vNo":13,"txt":"Lofsyngið, þér himnar, og fagna þú jörð, því að þeir, sem í austri eru, munu standa föstum fótum, og hefjið gleðisöng þér fjöll, því að þeim mun eigi framar mein gjört, því að Drottinn veitir huggun lýð sínum og auðsýnir miskunn sínum þjáðu."},{"vNo":14,"txt":"En sjá.  Síon hefur sagt:  Drottinn hefur yfirgefið mig, herra minn hefur gleymt mér–-en hann mun sýna, að hann hefur engu gleymt."},{"vNo":15,"txt":"Hvort fær kona gleymt brjóstabarni sínu, svo að hún miskunni eigi lífsafkvæmi sínu?  Já, þær gætu gleymt, en ég mun ekki gleyma þér, ó Ísraelsætt."},{"vNo":16,"txt":"Sjá, ég hef rist þig á lófa mína, múrar þínir standa jafnan fyrir augum mér."},{"vNo":17,"txt":"Börn þín munu skunda á móti eyðendum þínum, og þeir, sem lögðu þig í rústir, munu víkja burt frá þér."},{"vNo":18,"txt":"Hef upp augu þín og litast um.  Þeir safnast allir saman, og þeir munu koma til þín, og svo sannarlega sem ég lifi, segir Drottinn, skalt þú íklæðast þeim öllum sem skarti og belta þig með þeim, já, sem brúður."},{"vNo":19,"txt":"Því að rústir þínar, eyðistaðir þínir og umturnað land þitt verður nú of þröngt fyrir íbúana, og þeir, sem gleyptu þig í sig verða langt í burtu."},{"vNo":20,"txt":"Og börnin, sem þú eignast eftir missi hinna fyrstu, munu aftur segja í eyru þér:  Hér er of þröngt um mig, færðu þig, svo að ég fái bústað."},{"vNo":21,"txt":"Þá munt þú segja í hjarta þínu:  Hver hefur getið þessi börn með mér–-mér, sem hef misst börn mín, er yfirgefin og ánauðug og á stöðugum flótta fram og til baka, og hver hefur fóstrað þessi börn?  Sjá, ég var skilin ein eftir og hvar hafa þessi börn verið"},{"vNo":22,"txt":"En svo mælir Drottinn Guð:  Sjá, ég mun lyfta hendi minni til Þjóðanna og reisa upp merki mitt fyrir lýðinn, og munu þeir þá færa hingað sonu þína í fangi sér, og dætur þínar bera þeir hingað á herðum sér."},{"vNo":23,"txt":"Konungar skulu verða þér barnfóstrar og drottningar þeirra barnfóstrur þínar.  Þeir munu falla til jarðar fram á ásjónur sínar fyrir þér og sleikja duft fóta þinna.  Þá munt þú komast að raun um, að ég er Drottinn og þeir verða sér ekki til skammar, sem eftir mér bíða."},{"vNo":24,"txt":"Hvort mun herfangið tekið af hinum máttuga eða réttmætir fangar leystir úr haldi"},{"vNo":25,"txt":"En svo segir Drottinn:  Jafnvel fangar hins máttuga verða frá honum teknir og herfang ofbeldismannsins mun framselt, því að ég mun berjast gegn þeim, sem berst gegn þér, og ég mun leysa börn þín."},{"vNo":26,"txt":"Ég mun láta kúgara þína éta sitt eigið hold.  Þeir skulu verða drukknir af sínu eigin blóði eins og af gómsætu víni, og allt hold mun þá vita, að ég, Drottinn, er frelsari þinn og lausnari, hinn máttugi Jakobs."}]}