{"heading":"Ísrael mun tvístrað um alla jörðina—Þjóðirnar munu fóstra og næra Ísrael með fagnaðarerindinu á síðustu dögum—Ísrael verður safnað saman og hann leystur og hinir ranglátu munu brenna sem hálmleggir—Ríki djöfulsins verður tortímt og Satan mun bundinn. Um 589–570 f.Kr.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1. Nefí 22","verses":[{"vNo":"1 ","txt":"En nú bar svo við, að þegar ég, Nefí, hafði lesið það, sem letrað var á látúnstöflurnar, komu bræður mínir til mín og sögðu við mig: Hvað þýðir þetta, sem þú hefur verið að lesa? Sjá, ber að skilja það samkvæmt andanum og mun það gjörast í andanum en ekki í holdinu"},{"vNo":"2 ","txt":"Og ég, Nefí, sagði við þá: Sjá, rödd andans opinberaði spámanninum þetta, því að fyrir andann fá spámennirnir þekkingu á öllu því, sem mannanna börn munu verða fyrir í holdinu."},{"vNo":"3 ","txt":"Þess vegna er það, sem ég var að lesa, bæði andlegs og stundlegs eðlis, því að svo virðist sem ætt Ísraels muni fyrr eða síðar verða tvístrað um allt yfirborð jarðar og jafnframt meðal allra þjóða."},{"vNo":"4 ","txt":"Og sjá. Þeir eru þegar margir, sem íbúar Jerúsalem vita ekkert um. Já, stærri hluti allra ættkvíslanna hefur verið leiddur á brott. Þeir eru dreifðir hér og þar um eylönd sjávar, en enginn okkar veit, hvar þeir eru niður komnir. Við vitum einungis, að þeir hafa verið leiddir á brott."},{"vNo":"5 ","txt":"Og síðan þeir voru leiddir á brott, hefur þessu verið spáð fyrir þeim og fyrir öllum, sem síðar verður tvístrað og dreift vegna hins heilaga Ísraels, því að gegn honum munu þeir herða hjörtu sín. Og þess vegna mun þeim tvístrað meðal allra þjóða og þeir fyrirlitnir af öllum mönnum."},{"vNo":"6 ","txt":"En samt sem áður, eftir að þeir hafa verið í fóstri Þjóðanna og Drottinn hefur lyft hendi sinni mót Þjóðunum og gjört þær að fordæmi, og börn þeirra hafa verið borin í örmum þeirra og dætur þeirra á herðum þeirra, sjá, allt það, sem talað er um, er stundlegt, því að þannig eru sáttmálar Drottins við feður okkar. Og þetta á við okkur um ókomna daga, sem og við alla bræður okkar, sem eru af Ísraelsætt."},{"vNo":"7 ","txt":"Og það þýðir, að eftir að allri Ísraelsætt hefur verið tvístrað, og henni dreift, þá mun sá tími koma, að Drottinn Guð uppvekur volduga þjóð meðal Þjóðanna, já, jafnvel á þessari grund, og hún mun tvístra niðjum okkar."},{"vNo":"8 ","txt":"Og þegar niðjum okkar hefur verið stökkt á dreif, mun Drottinn Guð halda áfram að vinna undursamlegt verk meðal Þjóðanna, og það verk verður niðjum okkar mikils virði. Þess vegna er því líkt við það, að þeir séu í fóstri hjá Þjóðunum, sem beri þá í örmum sér og á herðum sér."},{"vNo":"9 ","txt":"Og það mun einnig mikils virði fyrir Þjóðirnar og ekki einungis Þjóðirnar, heldur og fyrir alla Ísraelsætt, þar eð það gjörir kunna sáttmálana, sem faðirinn á himni gjörði við Abraham, þegar hann sagði: Af þínu afkvæmi skulu allar ættkvíslir jarðar blessun hljóta."},{"vNo":"10 ","txt":"Og ég vil, að þið vitið, bræður mínir, að blessun getur ekki náð til allra ættkvísla jarðar, nema hann gjöri beran armlegg sinn fyrir augliti þjóðanna."},{"vNo":"11 ","txt":"Þess vegna mun Drottinn Guð halda áfram að gjöra beran armlegg sinn fyrir augliti allra þjóðanna með því að halda sáttmála sína, sem hann gjörði við þá, sem eru af Ísraelsætt, og færa þeim fagnaðarerindi sitt."},{"vNo":"12 ","txt":"Þess vegna mun hann leysa þá aftur úr ánauð, og þeir munu sameinaðir aftur í erfðalöndum sínum og verða leiddir úr myrkri og villu, og þeim mun skiljast, að Drottinn er frelsari þeirra og lausnari þeirra, hinn máttugi Ísraels."},{"vNo":"13 ","txt":"Og blóði hinnar voldugu og viðurstyggilegu kirkju, vændiskonu allrar jarðarinnar, mun úthellt yfir höfuð hennar sjálfrar, því að þeir munu berjast innbyrðis og sverð eigin handa munu falla á höfuð þeirra sjálfra, og þeir verða sem drukknir af eigin blóði."},{"vNo":"14 ","txt":"Og þeim þjóðum, sem stríða gegn þér, ó Ísraelsætt, mun snúið hverri gegn annarri, og sjálfar munu þær falla í þá gröf, sem þær grófu þeim, sem Drottins eru. Og allir, er berjast gegn Síon, munu tortímast, og hin mikla hóra, sem hefur rangsnúið réttum vegum Drottins, já, hin mikla og viðurstyggilega kirkja, mun falla í duftið, og mikið verður fall hennar."},{"vNo":"15 ","txt":"Því að sjá, sagði spámaðurinn, sá tími nálgast óðfluga, er Satan mun ei lengur hafa vald yfir hjörtum mannanna barna. Sá dagur kemur, er allir dramblátir og allir, sem ranglæti fremja, verða sem þurr hálmur. Og sá dagur rennur upp, er þeir hljóta að brenna."},{"vNo":"16 ","txt":"Því að sá dagur nálgast óðfluga, er fylling heilagrar reiði Guðs hellist yfir allt mannkyn, því að hann mun ekki láta viðgangast, að hinir ranglátu tortími hinum réttlátu."},{"vNo":"17 ","txt":"Þess vegna mun hann varðveita hina réttlátu með krafti sínum, jafnvel þótt fylling heilagrar reiði hans verði að koma fram og hinir réttlátu varðveitist þannig, að óvinum þeirra sé tortímt með eldi. Þess vegna þurfa hinir réttlátu ekki að óttast, því spámaðurinn segir, að þannig verði þeim bjargað, jafnvel þótt það verði með eldi."},{"vNo":"18 ","txt":"Sjá, bræður mínir. Ég segi ykkur, að þetta hlýtur brátt að verða. Já, blóð, eldur og reykmökkur hlýtur að koma, og það hlýtur að verða á yfirborði þessarar jarðar og henda mannfólkið í holdlegri tilvist, ef það herðir hjörtu sín gegn hinum heilaga Ísraels."},{"vNo":"19 ","txt":"Því að sjá. Hinir réttlátu munu ekki farast, því að sá tími hlýtur að koma, að allir, sem berjast gegn Síon, munu útilokast."},{"vNo":"20 ","txt":"Og Drottinn mun örugglega greiða veg þjóðar sinnar til uppfyllingar orðum Móse, er hann sagði: Drottinn Guð yðar mun upp vekja spámann eins og mig meðal yðar. Og á hann skuluð þér hlýða í einu og öllu, hvað svo sem hann segir við yður. En svo mun fara, að allir, sem ekki leggja eyrun við boðskap þessa spámanns, munu útilokaðir frá fólkinu."},{"vNo":"21 ","txt":"Og nú segi ég, Nefí, ykkur, að þessi spámaður, sem Móse talaði um, var hinn heilagi Ísraels og þess vegna mun hann fella dóm í réttlæti."},{"vNo":"22 ","txt":"Og hinir réttlátu þurfa ekki að óttast, því að það eru þeir sem ekki verða yfirunnir. En ríki djöfulsins mun upp rísa meðal mannanna barna, ríki, sem stofnað er meðal þeirra, sem í holdinu eru—"},{"vNo":"23 ","txt":"Því að sá tími nálgast óðfluga, er allar kirkjur, sem stefna að hagnaði, og allar þær, sem stefna að því að öðlast vald yfir holdinu og þær, sem stefna að vinsældum í augum heimsins, og þær, sem sækjast eftir losta holdsins og stundlegum hlutum og alls konar misgjörðum; já, í stuttu máli, allar þær, sem tilheyra ríki djöfulsins, munu hafa ástæðu til að óttast, nötra og skjálfa. Það eru þær, sem hljóta að verða beygðar í duftið, og það eru þær, sem hljóta að brenna sem hálmleggir. Þetta er samkvæmt orðum spámannsins."},{"vNo":"24 ","txt":"Og sá tími nálgast óðfluga, er hinir réttlátu hljóta að verða leiddir fram sem kálfar af bási og hinn heilagi Ísraels hlýtur að ráða ríkjum með herradæmi, valdi, mætti og mikilli dýrð."},{"vNo":"25 ","txt":"Og hann safnar saman börnum sínum úr öllum fjórum skautum jarðar. Og hann mun kasta tölu á sauði sína, þeir þekkja hann og það verður ein hjörð og einn hirðir. Og hann mun næra sína sauði, og í honum finna þeir sitt beitiland."},{"vNo":"26 ","txt":"Og vegna réttlætis þeirra, sem hans eru, hefur Satan ekkert vald. Þess vegna mun hann ekki verða leystur í mörg ár, því að hann hefur ekkert vald yfir hjörtum fólksins, þar eð það lifir í réttlæti og hinn heilagi Ísraels situr við völd."},{"vNo":"27 ","txt":"Og sjá. Nú segi ég, Nefí, við ykkur, að allt þetta hljóti að eiga sér stað í holdinu."},{"vNo":"28 ","txt":"En sjá. Allar þjóðir, kynkvíslir, tungur og lýðir munu dvelja í öryggi í hinum heilaga Ísraels, fari svo að þeir vilji iðrast."},{"vNo":"29 ","txt":"Og hér læt ég, Nefí, máli mínu lokið, því ég þori ekki að segja meira um þetta að svo stöddu."},{"vNo":"30 ","txt":"Þess vegna vil ég, bræður mínir, að þið íhugið, að það, sem ritað hefur verið á látúnstöflurnar er sannleikur, og að þær bera því vitni, að manninum beri að hlýða boðum Guðs."},{"vNo":"31 ","txt":"Þess vegna þurfið þið ekki að álykta, að ég og faðir minn séum einir um að bera því vitni og kynna það. Ef þið þess vegna hlýðið boðorðunum og standið stöðugir allt til enda, munuð þið frelsast á efsta degi. Þannig er það. Amen."}]}