{"heading":"Saría kvartar undan Lehí—Bæði gleðjast yfir endurkomu sona sinna—Þau færa fórnir—Látúnstöflurnar geyma rit Móse og spámannanna—Töflurnar sýna að Lehí er afkomandi Jósefs—Spádómur Lehís um niðja hans og varðveislu taflnanna. Um 600–592 f.Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1. Nefí 5","prevTitle":"1. Nefí 4","nextTitle":"1. Nefí 6","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar við komum aftur til föður okkar niðri í óbyggðunum, sjá, þá fylltist hann gleði og móðir mín, Saría, varð einnig afar glöð, því að hún hafði tregað okkur fölskvalaust."},{"vNo":2,"txt":"Hún taldi, að við hefðum orðið óbyggðunum að bráð.  Og hún átaldi einnig föður minn fyrir vitranir hans og sýnir og mælti:  Sjá.  Þú hefur leitt okkur burt frá erfðalandi okkar, synir okkar eru ekki lengur í tölu lifenda, og við munum farast í óbyggðunum."},{"vNo":3,"txt":"Þannig fórust móður minni orð, er hún ávítaði föður minn."},{"vNo":4,"txt":"Og svo bar við, að faðir minn tók til máls og sagði við hana:  Ég veit, að ég fæ vitranir.  Og hefði ég ekki séð í sýn það, sem Guði tilheyrir, hefði ég ekki kynnst gæsku Guðs, heldur dvalið áfram í Jerúsalem og farist með bræðrum mínum."},{"vNo":5,"txt":"En sjá.  Land fyrirheitisins er mitt, og yfir því gleðst ég.  Já, og ég veit, að Drottinn mun bjarga sonum mínum úr höndum Labans og færa okkur þá aftur niður í óbyggðirnar."},{"vNo":6,"txt":"Og með þessum orðum hughreysti Lehí, faðir minn, móður mína, Saríu, varðandi afdrif okkar, meðan við fórum yfir óbyggðirnar til lands Jerúsalem til að ná heimildaskrám Gyðinga."},{"vNo":7,"txt":"Og þegar við komum aftur til tjalds föður míns, var mælir gleði þeirra fullur, og móðir mín lét huggast."},{"vNo":8,"txt":"Hún tók til máls og sagði:  Nú veit ég með vissu, að Drottinn gaf eiginmanni mínum fyrirmæli um að flýja út í óbyggðirnar.  Já, og ég veit einnig með vissu, að Drottinn hefur verndað syni mína, bjargað þeim úr höndum Labans og gefið þeim kraft til þess að ljúka því, sem Drottinn hafði boðið þeim.  Og þannig fórust henni orð."},{"vNo":9,"txt":"Og svo bar við, að þau urðu ákaflega glöð og færðu Drottni bæði fórnir og brennifórnir, og þau fluttu Guði Ísraels þakkir."},{"vNo":10,"txt":"Og að lokinni þakkargjörð þeirra til Guðs Ísraels, tók faðir minn, Lehí, fram heimildaskrárnar, sem letraðar voru á töflur úr látúni og hóf að kanna þær frá byrjun."},{"vNo":11,"txt":"Og hann sá, að á þeim var að finna hinar fimm bækur Móse, sem segja frá sköpun heimsins og einnig frá Adam og Evu, sem voru frumforeldrar okkar—"},{"vNo":12,"txt":"Og á þeim var og að finna heimildir um Gyðinga frá upphafi og alveg fram til upphafs valdatíma Sedekía, konungs í Júda—"},{"vNo":13,"txt":"Og þar var auk þess að finna spádóma hinna heilögu spámanna frá upphafi og alveg fram til upphafs valdatíma Sedekía.  Og enn fremur marga spádóma, sem Jeremía hafði mælt af munni fram."},{"vNo":14,"txt":"Og svo bar við, að auk þessa fann faðir minn, Lehí, einnig ættartölu feðra sinna á látúnstöflunum.  Og þannig vissi hann, að hann var afkomandi Jósefs, já, einmitt þess Jósefs, sem var sonur Jakobs og seldur var til Egyptalands og Drottinn hélt verndarhendi sinni yfir, svo að hann gæti forðað föður sínum, Jakobi, og öllu hans heimilisfólki frá því að farast úr hungri."},{"vNo":15,"txt":"Og hinn sami Guð, sem varðveitti þá, leiddi þá einnig úr ánauð og út úr Egyptalandi."},{"vNo":16,"txt":"Og þannig uppgötvaði faðir minn, Lehí, ættartölu feðra sinna.  Og Laban var einnig afkomandi Jósefs, og þess vegna hafði hann og feður hans varðveitt heimildaskrárnar."},{"vNo":17,"txt":"En þegar faðir minn sá allt þetta, gagntók andinn hann, og hann tók að spá fyrir niðjum sínum—"},{"vNo":18,"txt":"Að þessar töflur úr látúni skyldu berast til allra þjóða, kynkvísla, tungna og lýða, sem til hans mætti rekja."},{"vNo":19,"txt":"Þessar töflur úr látúni, sagði hann, munu þess vegna aldrei farast, né munu þær framar dofna með tímanum.  Og hann spáði mörgu varðandi niðja sína."},{"vNo":20,"txt":"Og svo bar við, að bæði ég og faðir minn höfðum til þessa fylgt þeim boðum Drottins, sem hann hafði gefið okkur."},{"vNo":21,"txt":"Og við höfðum fengið í hendur heimildaskrárnar, sem Drottinn bauð okkur að fá, kannað þær og fundið þær eftirsóknarverðar.  Já, jafnvel okkur mikils virði, þar eð þær gjörðu okkur kleift að varðveita boðorð Drottins fyrir niðja okkar."},{"vNo":22,"txt":"Það bar því vott um visku Drottins, að við skyldum hafa þær með okkur í ferðum um óbyggðirnar í átt til fyrirheitna landsins."}]}