{"heading":"Nephi beginnt mit dem Bericht über sein Volk—Lehi sieht in einer Vision eine Feuersäule und liest aus einem Buch der Prophezeiung—Er preist Gott, sagt das Kommen des Messias voraus und prophezeit die Zerstörung Jerusalems—Er wird von den Juden verfolgt. Um 600 v. Chr.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nephi 1","verses":[{"vNo":"1 ","txt":"Ich, Nephi, stamme von guten Eltern, darum ist mir von allem Wissen meines Vaters etwas beigebracht worden; und da ich im Laufe meiner Tage viele Bedrängnisse erlebt habe, da mir der Herr jedoch alle meine Tage auch viel Gunst erwiesen hat; ja, da mir eine reiche Erkenntnis von der Güte Gottes und seinen Geheimnissen zuteil geworden ist, darum mache ich einen Bericht von meinen Handlungen in meinen Tagen."},{"vNo":"2 ","txt":"Ja, ich mache einen Bericht in der Sprache meines Vaters, die aus dem Wissen der Juden und der Sprache der Ägypter besteht."},{"vNo":"3 ","txt":"Und ich weiß, daß der Bericht, den ich mache, wahr ist; und ich mache ihn mit meiner eigenen Hand; und ich mache ihn gemäß meiner Kenntnis."},{"vNo":"4 ","txt":"Denn es begab sich zu Beginn des ersten Jahres der Regierung Zidkijas, des Königs von Juda (mein Vater Lehi hatte alle seine Tage zu Jerusalem gelebt), und in demselben Jahr kamen viele Propheten und prophezeiten dem Volk, es müsse umkehren, sonst werde die große Stadt Jerusalem zerstört werden müssen."},{"vNo":"5 ","txt":"Darum begab es sich: Mein Vater Lehi ging hinaus und betete zum Herrn, ja, nämlich aus ganzem Herzen, für sein Volk."},{"vNo":"6 ","txt":"Und es begab sich: Als er zum Herrn betete, kam eine Feuersäule und ließ sich vor ihm auf einem Felsen nieder; und er sah und hörte vieles; und was er sah und hörte, das ließ ihn über die Maßen beben und zittern."},{"vNo":"7 ","txt":"Und es begab sich: Er kehrte in sein eigenes Haus zu Jerusalem zurück; und er warf sich auf sein Bett, denn er war überwältigt vom Geist und von dem, was er gesehen hatte."},{"vNo":"8 ","txt":"Und als er so vom Geist überwältigt war, wurde er in einer Vision entrückt, so daß er sogar die Himmel offen sah, und ihm war, als sähe er Gott auf seinem Thron sitzen, umgeben von zahllosen Scharen von Engeln, in der Haltung des Singens und Lobpreisens für ihren Gott."},{"vNo":"9 ","txt":"Und es begab sich: Er sah Einen herniedersteigen mitten aus dem Himmel, und er nahm wahr, daß dessen Schein heller war als der der Mittagssonne."},{"vNo":"10 ","txt":"Und er sah auch zwölf andere ihm folgen, und deren Glanz übertraf den der Sterne am Firmament."},{"vNo":"11 ","txt":"Und sie kamen hernieder und gingen aus auf dem Antlitz der Erde; und der erste kam und stellte sich vor meinen Vater und gab ihm ein Buch und hieß ihn lesen."},{"vNo":"12 ","txt":"Und es begab sich: Als er las, wurde er vom Geist des Herrn erfüllt."},{"vNo":"13 ","txt":"Und er las, nämlich: Wehe, wehe über Jerusalem; denn ich habe deine Greuel gesehen! Ja, und vieles las mein Vater über Jerusalem—daß es zerstört werden würde und seine Einwohner mit ihm; viele würden durch das Schwert umkommen, und viele würden gefangen nach Babylon hinweggeführt werden."},{"vNo":"14 ","txt":"Und es begab sich: Als mein Vater viel Großes und Wunderbares gelesen und gesehen hatte, rief er vieles zum Herrn, wie etwa: Groß und wunderbar sind deine Werke, o Herr, Allmächtiger Gott! Dein Thron ist hoch in den Himmeln, und deine Macht und Güte und Barmherzigkeit sind über allen Bewohnern der Erde; und weil du barmherzig bist, wirst du nicht zulassen, daß die zugrunde gehen, die zu dir kommen!"},{"vNo":"15 ","txt":"Und nach dieser Weise waren die Worte meines Vaters, als er seinen Gott pries; denn seine Seele freute sich, und sein Herz war ganz erfüllt der Dinge wegen, die er gesehen hatte, ja, die der Herr ihm gezeigt hatte."},{"vNo":"16 ","txt":"Und nun mache ich, Nephi, keinen vollständigen Bericht von dem, was mein Vater geschrieben hat; denn er schrieb vieles, was er in Visionen und in Träumen gesehen hatte, und er schrieb auch vieles, was er seinen Kindern prophezeit und gesagt hatte, wovon ich keinen vollständigen Bericht mache."},{"vNo":"17 ","txt":"Ich mache aber einen Bericht von meinen Handlungen in meinen Tagen. Siehe, ich mache einen Auszug aus den Aufzeichnungen meines Vaters, auf Platten, die ich mit eigenen Händen angefertigt habe; wenn ich also die Aufzeichnungen meines Vaters gekürzt haben werde, will ich von meinem eigenen Leben einen Bericht machen."},{"vNo":"18 ","txt":"Darum möchte ich, daß ihr wißt: Nachdem der Herr meinem Vater Lehi so viel Wunderbares gezeigt hatte, ja, was sich auf die Zerstörung Jerusalems bezog, siehe, da ging er unter das Volk und fing an, ihnen zu prophezeien und das zu verkünden, was er gesehen und auch gehört hatte."},{"vNo":"19 ","txt":"Und es begab sich: Die Juden verspotteten ihn, weil er solches von ihnen bezeugte; denn er bezeugte wahrhaftig ihre Schlechtigkeit und ihre Greuel; und er bezeugte, daß das, was er gesehen und gehört hatte, und ebenso das, was er in dem Buch gelesen hatte, klar vom Kommen eines Messias Kunde gab und auch von der Erlösung der Welt."},{"vNo":"20 ","txt":"Und als die Juden das hörten, wurden sie zornig auf ihn, ja, so wie auf die Propheten vor alters, die sie ausgestoßen und gesteinigt und getötet hatten; und sie trachteten danach, auch ihm das Leben zu nehmen. Aber siehe, ich, Nephi, werde euch zeigen, daß die liebevolle, große Barmherzigkeit des Herrn über all denen waltet, die er ihres Glaubens wegen erwählt hat, um sie mächtig zu machen, ja, zur Kraft der Befreiung."}]}