{"heading":"Nephi sieht in Vision das Land der Verheißung; die Rechtschaffenheit, Schlechtigkeit und den Niedergang seiner Bewohner; das Kommen des Lammes Gottes zu ihnen; wie die zwölf Jünger und die zwölf Apostel Israel richten werden; den widerlichen und schmutzigen Zustand derer, die in Unglauben verfallen. Um 600–592 v. Chr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nephi 12","verses":[{"vNo":"1 ","txt":"Und es begab sich: Der Engel sprach zu mir: Schau, und sieh deine Nachkommen und auch die Nachkommen deiner Brüder. Und ich schaute und sah das Land der Verheißung; und ich sah Scharen von Menschen, ja, die so zahlreich schienen wie der Sand am Meer."},{"vNo":"2 ","txt":"Und es begab sich: Ich sah Scharen zum Kampf aufgestellt, eine gegen die andere; und ich sah Kriege und Kriegsgerüchte und große Gemetzel mit dem Schwert unter meinem Volke."},{"vNo":"3 ","txt":"Und es begab sich: Ich sah viele Generationen so vergehen, wie es bei Krieg und Streit im Lande ist; und ich sah viele Städte, ja so, daß ich sie nicht zählte."},{"vNo":"4 ","txt":"Und es begab sich: Ich sah einen Nebel der Finsternis auf dem Antlitz des Landes der Verheißung liegen; und ich sah Blitze, und ich hörte Donnerschläge und Erdbeben und allerart heftiges Getöse; und ich sah die Erde und die Felsen, daß sie sich spalteten; und ich sah Berge in Stücke brechen; und ich sah das flache Land, daß es sich auftat; und ich sah viele Städte, daß sie versanken; und ich sah viele, daß sie in Flammen aufgingen; und ich sah viele, die zur Erde stürzten, weil diese bebte."},{"vNo":"5 ","txt":"Und es begab sich: Nachdem ich dies gesehen hatte, sah ich die Schwaden der Finsternis, daß sie sich vom Antlitz der Erde hinweghoben; und siehe, ich sah Scharen, die nicht wegen der großen und schrecklichen Strafgerichte des Herrn gefallen waren."},{"vNo":"6 ","txt":"Und ich sah die Himmel offen und das Lamm Gottes aus dem Himmel herabsteigen; und er kam herab und zeigte sich ihnen."},{"vNo":"7 ","txt":"Und ich sah auch und gebe Zeugnis, daß der Heilige Geist auf zwölf andere fiel, und sie wurden von Gott ordiniert und erwählt."},{"vNo":"8 ","txt":"Und der Engel sprach zu mir, nämlich: Sieh die zwölf Jünger des Lammes, die erwählt sind, deinen Nachkommen zu dienen."},{"vNo":"9 ","txt":"Und er sprach zu mir: Du erinnerst dich der zwölf Apostel des Lammes? Siehe, sie sind es, die die zwölf Stämme Israels richten werden; darum werden die zwölf geistlichen Diener aus deinen Nachkommen von ihnen gerichtet werden; denn ihr seid vom Haus Israel."},{"vNo":"10 ","txt":"Und diese zwölf geistlichen Diener, die du siehst, werden deine Nachkommen richten. Und siehe, sie sind rechtschaffen immerdar; denn durch ihren Glauben an das Lamm Gottes sind ihre Kleider in seinem Blut weiß gemacht."},{"vNo":"11 ","txt":"Und der Engel sprach zu mir: Schau! Und ich schaute und sah drei Generationen in Rechtschaffenheit vergehen; und ihre Kleider waren weiß, ja, so wie das Lamm Gottes. Und der Engel sprach zu mir: Diese sind im Blut des Lammes weiß gemacht durch ihren Glauben an ihn."},{"vNo":"12 ","txt":"Und ich, Nephi, sah auch viele aus der vierten Generation in Rechtschaffenheit vergehen."},{"vNo":"13 ","txt":"Und es begab sich: Ich sah die Scharen der Erde versammelt."},{"vNo":"14 ","txt":"Und der Engel sprach zu mir: Sieh deine Nachkommen und auch die Nachkommen deiner Brüder."},{"vNo":"15 ","txt":"Und es begab sich: Ich schaute und sah das Volk meiner Nachkommen in Scharen versammelt gegen die Nachkommen meiner Brüder; und sie waren zum Kampf versammelt."},{"vNo":"16 ","txt":"Und der Engel sprach zu mir, nämlich: Sieh die Quelle schmutzigen Wassers, die dein Vater gesehen hat; ja, nämlich den Fluß, von dem er gesprochen hat; und seine Tiefen sind die Tiefen der Hölle."},{"vNo":"17 ","txt":"Und die Nebel der Finsternis sind die Versuchungen des Teufels, die den Menschenkindern die Augen blind machen und das Herz verhärten und sie auf breite Straßen wegführen, so daß sie zugrunde gehen und verloren sind."},{"vNo":"18 ","txt":"Und das große und geräumige Gebäude, das dein Vater gesehen hat, sind eitle Einbildungen und der Stolz der Menschenkinder. Und eine große und schreckliche Kluft trennt sie; ja, nämlich das Wort der Gerechtigkeit des Ewigen Gottes und des Messias, der das Lamm Gottes ist, von welchem der Heilige Geist Zeugnis gibt, von Anfang der Welt an bis zu dieser Zeit und von dieser Zeit an und für immer."},{"vNo":"19 ","txt":"Und während der Engel diese Worte sprach, schaute ich und sah, daß die Nachkommen meiner Brüder gegen meine Nachkommen kämpften, wie der Engel es gesagt hatte; und ich sah, daß das Volk meiner Nachkommen wegen seines Stolzes und der Versuchungen des Teufels von den Nachkommen meiner Brüder überwältigt wurde."},{"vNo":"20 ","txt":"Und es begab sich: Ich schaute und sah das Volk der Nachkommen meiner Brüder, daß sie meine Nachkommen überwunden hatten; und sie breiteten sich in Scharen über das Antlitz des Landes aus."},{"vNo":"21 ","txt":"Und ich sah sie in Scharen versammelt, und ich sah Kriege und Kriegsgerüchte unter ihnen; und in Kriegen und Kriegsgerüchten sah ich viele Generationen vergehen."},{"vNo":"22 ","txt":"Und der Engel sprach zu mir: Siehe, diese werden in Unglauben verfallen."},{"vNo":"23 ","txt":"Und es begab sich: Ich sah, wie sie, nachdem sie in Unglauben verfallen waren, zu einem dunklen und widerlichen und einem schmutzigen Volk wurden, voller Trägheit und allerart Greuel."}]}