{"heading":"Nephi sieht in Vision, wie die Kirche des Teufels unter den Andern errichtet wird; die Entdeckung und Kolonialisierung Amerikas; den Verlust vieler klarer und kostbarer Teile der Bibel; den Zustand des Abfalls, der sich für die Andern daraus ergibt; die Wiederherstellung des Evangeliums; das Hervorkommen heiliger Schrift der Letzten Tage und den Aufbau Zions.  Um 600–592 v. Chr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"1 Nephi 13","prevTitle":"1 Nephi 12","nextTitle":"1 Nephi 14","verses":[{"vNo":1,"txt":" Und es begab sich: Der Engel sprach zu mir, nämlich: Schau! Und ich schaute und sah viele Nationen und Reiche."},{"vNo":2,"txt":" Und der Engel sprach zu mir: Was siehst du? Und ich sprach: Ich sehe viele Nationen und Reiche."},{"vNo":3,"txt":" Und er sprach zu mir: Das sind die Nationen und Reiche der Andern."},{"vNo":4,"txt":" Und es begab sich: Ich sah unter den Nationen der Andern die Entstehung einer großen Kirche."},{"vNo":5,"txt":" Und der Engel sprach zu mir: Sieh die Entstehung einer Kirche, die vor allen anderen Kirchen höchst greuelreich ist, die die Heiligen Gottes tötet, ja, und sie foltert und sie niederbindet und sie mit einem eisernen Joch unterjocht und sie in Gefangenschaft hinabbringt."},{"vNo":6,"txt":" Und es begab sich: Ich sah diese große und greuelreiche Kirche; und ich sah den Teufel, daß er ihr Gründer war."},{"vNo":7,"txt":" Und ich sah auch Gold und Silber und Seide und Purpur und feingezwirntes Leinen und allerart kostbare Gewänder; und ich sah viele Dirnen."},{"vNo":8,"txt":" Und der Engel sprach zu mir, nämlich: Siehe, das Gold und das Silber und die Seide und der Purpur und das feingezwirnte Leinen und die kostbaren Gewänder und die Dirnen sind die Begierden dieser großen und greuelreichen Kirche."},{"vNo":9,"txt":" Und auch, um von der Welt gelobt zu werden, vernichten sie die Heiligen Gottes und bringen sie in Gefangenschaft hinab."},{"vNo":10,"txt":" Und es begab sich: Ich schaute und sah viele Wasser; und sie trennten die Andern von den Nachkommen meiner Brüder."},{"vNo":11,"txt":" Und es begab sich: Der Engel sprach zu mir: Siehe, der Grimm Gottes liegt auf den Nachkommen deiner Brüder."},{"vNo":12,"txt":" Und ich schaute und sah unter den Andern einen Mann, der war von den Nachkommen meiner Brüder durch die vielen Wasser getrennt; und ich sah den Geist Gottes, daß er herabkam und auf den Mann einwirkte; und er fuhr hinaus über die vielen Wasser, nämlich zu den Nachkommen meiner Brüder, die in dem verheißenen Land waren."},{"vNo":13,"txt":" Und es begab sich: Ich sah den Geist Gottes, daß er auf weitere von den Andern einwirkte; und sie zogen aus der Gefangenschaft weg über die vielen Wasser."},{"vNo":14,"txt":" Und es begab sich: Ich sah viele Scharen der Andern im Land der Verheißung; und ich sah den Grimm Gottes, daß er auf den Nachkommen meiner Brüder lag; und sie wurden vor den Andern zerstreut und wurden geschlagen."},{"vNo":15,"txt":" Und ich sah den Geist des Herrn, daß er auf den Andern ruhte, und sie gediehen und erlangten das Land als ihr Erbteil; und ich sah, daß sie weiß waren und überaus anmutig und schön, wie mein Volk, ehe es getötet wurde."},{"vNo":16,"txt":" Und es begab sich: Ich, Nephi, sah, wie die Andern, die aus der Gefangenschaft weggezogen waren, sich vor dem Herrn demütigten; und die Macht des Herrn war mit ihnen."},{"vNo":17,"txt":" Und ich sah, daß die Mutterländer der Andern auf den Wassern und auch auf dem Land versammelt waren, um gegen sie zu kämpfen."},{"vNo":18,"txt":" Und ich sah, daß die Macht Gottes mit ihnen war und auch, daß der Grimm Gottes auf all denen lag, die zum Kampf gegen sie versammelt waren."},{"vNo":19,"txt":" Und ich, Nephi, sah, wie die Andern, die aus der Gefangenschaft weggezogen waren, durch die Macht Gottes aus der Hand aller anderen Nationen befreit wurden."},{"vNo":20,"txt":" Und es begab sich: Ich, Nephi, sah, daß sie in dem Land gediehen; und ich sah ein Buch, und es wurde unter ihnen verbreitet."},{"vNo":21,"txt":" Und der Engel sprach zu mir: Kennst du die Bedeutung des Buches?"},{"vNo":22,"txt":" Und ich sprach zu ihm: Ich kenne sie nicht."},{"vNo":23,"txt":" Und er sprach: Siehe, es kommt aus dem Mund eines Juden hervor. Und ich, Nephi, sah es; und er sprach zu mir: Das Buch, das du siehst, ist ein Bericht der Juden; es enthält die Bündnisse des Herrn, die er für das Haus Israel gemacht hat; und es enthält auch viele der Prophezeiungen der heiligen Propheten; und es ist ein Bericht gleich den Gravierungen auf den Platten aus Messing, nur daß diese nicht so viele sind; doch enthalten sie die Bündnisse des Herrn, die er für das Haus Israel gemacht hat, darum sind sie von großem Wert für die Andern."},{"vNo":24,"txt":" Und der Engel des Herrn sprach zu mir: Du hast gesehen, daß das Buch aus dem Mund eines Juden hervorgekommen ist; und als es aus dem Mund eines Juden hervorkam, enthielt es die Fülle des Evangeliums des Herrn, von dem die zwölf Apostel Zeugnis geben; und sie geben Zeugnis gemäß der Wahrheit, die im Lamm Gottes ist."},{"vNo":25,"txt":" Darum gelangen diese Dinge in ihrer Reinheit von den Juden zu den Andern, gemäß der Wahrheit, die in Gott ist."},{"vNo":26,"txt":" Und nachdem sie durch die Hand der zwölf Apostel des Lammes von den Juden zu den Andern gelangt sind, siehst du die Entstehung jener großen und greuelreichen Kirche, die vor allen anderen Kirchen höchst greuelreich ist; denn siehe, herausgenommen haben sie aus dem Evangelium des Lammes viele Teile, die klar und höchst kostbar sind; und auch viele Bündnisse des Herrn haben sie herausgenommen."},{"vNo":27,"txt":" Und das alles haben sie getan, um die rechten Wege des Herrn zu verkehren, um den Menschenkindern die Augen zu blenden und das Herz zu verhärten."},{"vNo":28,"txt":" Du siehst also, daß aus dem Buch, welches das Buch des Lammes Gottes ist, viele klare und kostbare Dinge herausgenommen sind, nachdem das Buch durch die Hände der großen und greuelreichen Kirche gegangen ist."},{"vNo":29,"txt":" Und nachdem diese klaren und kostbaren Dinge herausgenommen worden sind, gelangt es zu allen Nationen der Andern; und nachdem es zu allen Nationen der Andern gelangt ist, ja, sogar über die vielen Wasser, die du gesehen hast, mit den Andern, die aus der Gefangenschaft weggezogen sind, siehst du—weil aus dem Buch so viele klare und kostbare Dinge herausgenommen worden sind, die für die Menschenkinder klar zu verstehen waren gemäß der Klarheit, die im Lamm Gottes ist—weil diese Dinge aus dem Evangelium des Lammes herausgenommen sind, stolpern überaus viele, ja, so sehr, daß der Satan große Macht über sie hat."},{"vNo":30,"txt":" Doch du siehst, daß die Andern, die aus der Gefangenschaft weggezogen sind und durch die Macht Gottes über alle anderen Nationen emporgehoben worden sind, auf dem Antlitz des Landes, das vor allen anderen Ländern erwählt ist, des Landes nämlich, das gemäß dem Bund Gottes, des Herrn, mit deinem Vater dessen Nachkommen als das Land ihres Erbteils zukommen soll; du siehst also, daß der Herr, Gott, nicht zulassen wird, daß die Andern deine Nachkommen, die sich unter deine Brüder gemischt haben, völlig vernichten."},{"vNo":31,"txt":" Er wird auch nicht zulassen, daß die Andern die Nachkommen deiner Brüder vernichten."},{"vNo":32,"txt":" Der Herr, Gott, wird auch nicht zulassen, daß die Andern immerdar in dem furchtbaren Zustand der Verblendung verbleiben, worin sie sich befinden, wie du siehst, weil die klaren und höchst kostbaren Teile des Evangeliums des Lammes von jener greuelreichen Kirche zurückgehalten worden sind, deren Entstehung du gesehen hast."},{"vNo":33,"txt":" Darum sagt das Lamm Gottes: Ich werde zu den Andern barmherzig sein, indem der Überrest des Hauses Israel mit großem Strafgericht heimgesucht wird."},{"vNo":34,"txt":" Und es begab sich: Der Engel des Herrn sprach zu mir, nämlich: Siehe, spricht das Lamm Gottes, nachdem ich den Überrest des Hauses Israel heimgesucht habe—und dieser Überrest, von dem ich spreche, sind die Nachkommen deines Vaters—, nachdem ich sie also mit Strafgericht heimgesucht und durch die Hand der Andern geschlagen habe und nachdem die Andern über die Maßen stolpern, weil jene greuelreiche Kirche, die die Mutter der Dirnen ist, die höchst klaren und kostbaren Teile des Evangeliums des Lammes zurückgehalten hat, spricht das Lamm: Ich werde an jenem Tag zu den Andern barmherzig sein, so daß ich für sie durch meine eigene Macht viel von meinem Evangelium hervorbringen werde, was klar und kostbar sein wird, spricht das Lamm."},{"vNo":35,"txt":" Denn siehe, spricht das Lamm: Ich werde mich deinen Nachkommen kundtun, so daß sie viele Dinge niederschreiben werden, worin ich ihnen dienen werde, die klar und kostbar sein werden; und nachdem deine Nachkommen zerschlagen und in Unglauben verfallen sind und ebenso die Nachkommen deiner Brüder, siehe, werden diese Dinge verborgen werden, damit sie für die Andern hervorkommen durch die Gabe und Macht des Lammes."},{"vNo":36,"txt":" Und darin wird mein Evangelium geschrieben stehen, spricht das Lamm, und mein Fels und meine Errettung."},{"vNo":37,"txt":" Und gesegnet sind, die an jenem Tage danach trachten, mein Zion hervorzubringen, denn sie werden die Gabe und die Macht des Heiligen Geistes haben; und wenn sie bis ans Ende ausharren, werden sie am letzten Tag emporgehoben werden und werden im immerwährenden Reich des Lammes errettet werden; und die Frieden verkünden, ja, Botschaften großer Freude, wie schön auf den Bergen werden sie sein."},{"vNo":38,"txt":" Und es begab sich: Ich sah den Überrest der Nachkommen meiner Brüder und auch das Buch des Lammes Gottes, das aus dem Mund des Juden hervorgekommen war, daß es von den Andern ausging zum Überrest der Nachkommen meiner Brüder."},{"vNo":39,"txt":" Und nachdem es zu ihnen gelangt war, sah ich andere Bücher, die durch die Macht des Lammes von den Andern zu ihnen gelangten, damit die Andern und der Überrest der Nachkommen meiner Brüder und ebenso die Juden, die über das ganze Antlitz der Erde zerstreut waren, davon überzeugt würden, daß die Aufzeichnungen der Propheten und der zwölf Apostel des Lammes wahr sind."},{"vNo":40,"txt":" Und der Engel sprach zu mir, nämlich: Diese letzten Aufzeichnungen, die du bei den Andern gesehen hast, sollen die Wahrheit der ersten bestätigen, die von den zwölf Aposteln des Lammes stammen, und sollen die klaren und kostbaren Dinge, die daraus weggenommen worden sind, kundtun und sollen allen Geschlechtern, Sprachen und Völkern kundtun, daß das Lamm Gottes der Sohn des ewigen Vaters und der Erretter der Welt ist und daß alle Menschen zu ihm kommen müssen, sonst können sie nicht errettet werden."},{"vNo":41,"txt":" Und sie müssen gemäß den Worten kommen, die durch den Mund des Lammes bestätigt werden; und die Worte des Lammes sollen in den Aufzeichnungen deiner Nachkommen kundgetan werden, ebenso auch in den Aufzeichnungen der zwölf Apostel des Lammes; darum sollen sie beide einander bestätigen, denn es ist ein Gott und ein Hirte über die ganze Erde."},{"vNo":42,"txt":" Und die Zeit wird kommen, da er sich allen Nationen offenbaren wird, den Juden ebenso wie den Andern; und nachdem er sich den Juden und auch den Andern offenbart hat, wird er sich den Andern offenbaren und ebenso den Juden, und die Letzten werden die Ersten sein, und die Ersten werden die Letzten sein."}]}