{"heading":"Lehis Nachkommen werden in den Letzten Tagen das Evangelium von den Andern empfangen—Die Sammlung Israels wird mit einem Ölbaum verglichen, dessen natürliche Zweige wieder eingepfropft werden—Nephi legt die Vision vom Baum des Lebens aus und spricht über die Gerechtigkeit Gottes, die die Schlechten von den Rechtschaffenen trennt.  Um 600–592 v. Chr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"1 Nephi 15","prevTitle":"1 Nephi 14","nextTitle":"1 Nephi 16","verses":[{"vNo":1,"txt":" Und es begab sich: Nachdem ich, Nephi, im Geist entrückt gewesen war und dies alles geschaut hatte, kehrte ich zum Zelt meines Vaters zurück."},{"vNo":2,"txt":" Und es begab sich: Ich sah meine Brüder, und sie stritten miteinander über das, was mein Vater zu ihnen gesprochen hatte."},{"vNo":3,"txt":" Denn er hatte wahrhaftig viel Großes zu ihnen gesprochen, was schwer zu verstehen ist, wenn man nicht den Herrn befragt; und weil sie im Herzen verhärtet waren, deshalb blickten sie nicht auf den Herrn, wie sie sollten."},{"vNo":4,"txt":" Und nun war ich, Nephi, bekümmert wegen ihrer Herzenshärte und auch dessentwegen, was ich gesehen hatte, und wußte, daß es wegen der großen Schlechtigkeit der Menschenkinder unweigerlich geschehen müsse."},{"vNo":5,"txt":" Und es begab sich: Ich wurde von meinen Bedrängnissen überwältigt, denn ich sah meine Bedrängnisse wegen der Vernichtung meines Volkes als überaus schwer an; denn ich hatte seinen Fall gesehen."},{"vNo":6,"txt":" Und es begab sich: Nachdem ich Kraft empfangen hatte, sprach ich zu meinen Brüdern und wollte von ihnen wissen, warum sie sich stritten."},{"vNo":7,"txt":" Und sie sagten: Siehe, wir können die Worte nicht verstehen, die unser Vater von den natürlichen Zweigen des Ölbaums und auch von den Andern gesprochen hat."},{"vNo":8,"txt":" Und ich sprach zu ihnen: Habt ihr den Herrn befragt?"},{"vNo":9,"txt":" Und sie sprachen zu mir: Das haben wir nicht; denn der Herr tut uns so etwas nicht kund."},{"vNo":10,"txt":" Siehe, ich sprach zu ihnen: Wie kommt es, daß ihr die Gebote des Herrn nicht haltet? Wie kommt es, daß ihr wegen eurer Herzenshärte zugrunde gehen wollt?"},{"vNo":11,"txt":" Erinnert ihr euch nicht dessen, was der Herr gesagt hat?—Wenn ihr euer Herz nicht verhärtet und mich im Glauben bittet, im Vertrauen darauf, daß ihr empfangen werdet, mit Eifer im Halten meiner Gebote, so wird euch dies gewißlich kundgetan werden."},{"vNo":12,"txt":" Siehe, ich sage euch, daß das Haus Israel durch den Geist des Herrn, der in unserem Vater war, mit einem Ölbaum verglichen worden ist; und siehe, sind wir nicht vom Haus Israel abgebrochen, und sind wir nicht ein Zweig des Hauses Israel?"},{"vNo":13,"txt":" Und was nun unser Vater mit dem Einpfropfen der natürlichen Zweige durch die Fülle der Andern meint, ist, daß in den Letzten Tagen, wenn unsere Nachkommen in Unglauben verfallen sein werden, ja, für den Zeitraum vieler Jahre und viele Generationen nachdem sich der Messias den Menschenkindern leiblich offenbart haben wird, dann wird die Fülle des Evangeliums des Messias zu den Andern gelangen und von den Andern zum Überrest unserer Nachkommen—"},{"vNo":14,"txt":" und an jenem Tage wird der Überrest unserer Nachkommen wissen, daß sie zum Haus Israel gehören und daß sie das Bundesvolk des Herrn sind; und dann werden sie ihre Vorväter erkennen und Kenntnis von ihnen erhalten und auch Kenntnis vom Evangelium ihres Erlösers, mit dem er ihren Vätern gedient hat; darum werden sie Kenntnis von ihrem Erlöser und den genauen Punkten seiner Lehre erhalten, so daß sie wissen, wie sie zu ihm kommen und errettet werden können."},{"vNo":15,"txt":" Und dann, an dem Tag, werden sie sich nicht freuen und ihren immerwährenden Gott, ihren Fels und ihre Errettung, preisen? Ja, werden sie an dem Tag nicht Kraft und Nahrung vom wahren Weinstock empfangen? Ja, werden sie nicht zur wahren Herde Gottes kommen?"},{"vNo":16,"txt":" Siehe, ich sage euch: Ja; ihrer soll im Haus Israel wiederum gedacht werden; sie sollen in den wahren Ölbaum eingepfropft werden, denn sie sind ein natürlicher Zweig des Ölbaums."},{"vNo":17,"txt":" Und das ist es, was unser Vater meint; und er meint, es werde nicht geschehen, bis daß sie durch die Andern zerstreut worden sind; und er meint, es werde durch die Andern geschehen, damit der Herr den Andern seine Macht zeigen kann, aus genau dem Grund, daß er von den Juden, nämlich vom Haus Israel, verworfen werden wird."},{"vNo":18,"txt":" Darum hat unser Vater nicht nur von unseren Nachkommen gesprochen, sondern auch vom ganzen Haus Israel, und auf den Bund hingewiesen, der in den Letzten Tagen erfüllt werden wird; welchen Bund der Herr für unseren Vater Abraham gemacht hat, nämlich: In deinen Nachkommen werden alle Geschlechter der Erde gesegnet sein."},{"vNo":19,"txt":" Und es begab sich: Ich, Nephi, sprach zu ihnen viel darüber; ja, ich sprach zu ihnen über die Wiederherstellung der Juden in den Letzten Tagen."},{"vNo":20,"txt":" Und ich trug ihnen die Worte Jesajas vor, der von der Wiederherstellung der Juden, nämlich des Hauses Israel, geredet hatte; und nach ihrer Wiederherstellung würden sie nicht mehr vermischt werden; auch würden sie nicht mehr zerstreut werden. Und es begab sich: Ich sprach viele Worte zu meinen Brüdern, so daß sie besänftigt wurden und sich vor dem Herrn demütigten."},{"vNo":21,"txt":" Und es begab sich: Sie sprachen weiter zu mir, nämlich: Was bedeutet das, was unser Vater im Traum gesehen hat? Was bedeutet der Baum, den er gesehen hat?"},{"vNo":22,"txt":" Und ich sagte ihnen: Das ist eine Darstellung des Baumes des Lebens."},{"vNo":23,"txt":" Und sie sprachen zu mir: Was bedeutet die eiserne Stange, die unser Vater gesehen hat, die zu dem Baum führt?"},{"vNo":24,"txt":" Und ich sagte ihnen, das sei das Wort Gottes; und wer auf das Wort Gottes höre und daran festhalte, der werde niemals zugrunde gehen; auch könnten die Versuchungen und die feurigen Pfeile des Widersachers sie nicht mit Blindheit schlagen, um sie weg ins Verderben zu führen."},{"vNo":25,"txt":" Darum ermahnte ich, Nephi, sie, dem Wort des Herrn Beachtung zu schenken; ja, ich ermahnte sie mit allen Kräften meiner Seele und mit aller Fähigkeit, die ich besaß, dem Wort Gottes Beachtung zu schenken und darauf bedacht zu sein, seine Gebote jederzeit in allem zu halten."},{"vNo":26,"txt":" Und sie sprachen zu mir: Was bedeutet der Fluß mit Wasser, den unser Vater gesehen hat?"},{"vNo":27,"txt":" Und ich sagte ihnen, das Wasser, das mein Vater gesehen habe, bedeute Schmutziges; aber sein Sinn sei so sehr mit anderem beschäftigt gewesen, daß er nicht gesehen habe, wie schmutzig das Wasser gewesen sei."},{"vNo":28,"txt":" Und ich sagte ihnen, daß es eine furchtbare Kluft sei, die die Schlechten vom Baum des Lebens trenne und auch von den Heiligen Gottes."},{"vNo":29,"txt":" Und ich sagte ihnen, daß es eine Darstellung jener furchtbaren Hölle sei, die nach den Worten des Engels für die Schlechten bereitet ist."},{"vNo":30,"txt":" Und ich sagte ihnen, unser Vater habe auch gesehen, daß die Gerechtigkeit Gottes auch die Schlechten von den Rechtschaffenen trenne; und deren Helligkeit gleiche der Helligkeit eines flammenden Feuers, das für immer und immer zu Gott emporsteigt und kein Ende hat."},{"vNo":31,"txt":" Und sie sprachen zu mir: Ist damit die leibliche Qual in den Tagen der Bewährung gemeint, oder bedeutet es den schließlichen Zustand der Seele nach dem Tod des irdischen Leibes, oder bezieht es sich auf das, was zeitlich ist?"},{"vNo":32,"txt":" Und es begab sich: Ich sagte ihnen, dies sei eine Darstellung sowohl des Zeitlichen als auch des Geistigen; denn der Tag werde kommen, da sie nach ihren Werken gerichtet werden müßten, ja, selbst den Werken, die der irdische Leib in den Tagen ihrer Bewährung getan habe."},{"vNo":33,"txt":" Darum, wenn sie in ihrer Schlechtigkeit stürben, müßten sie auch im Geistigen, was die Rechtschaffenheit betrifft, verstoßen werden; darum müßten sie dazu gebracht werden, vor Gott zu stehen, um nach ihren Werken gerichtet zu werden; und wenn ihre Werke Schmutz wären, müßten sie notwendigerweise schmutzig sein; und wenn sie schmutzig seien, würden sie notwendigerweise nicht im Reich Gottes wohnen können, denn sonst müßte das Reich Gottes ebenfalls schmutzig sein."},{"vNo":34,"txt":" Aber siehe, ich sage euch: Das Reich Gottes ist nicht schmutzig, und es kann nichts Unreines in das Reich Gottes eingehen; darum muß notwendigerweise ein Ort des Schmutzes bereitet sein für das, was schmutzig ist."},{"vNo":35,"txt":" Und ein solcher Ort ist bereitet, ja, nämlich jene furchtbare Hölle, von der ich gesprochen habe, und der Teufel ist deren Vorbereiter; darum ist es der schließliche Zustand der Menschenseele, im Reich Gottes zu wohnen oder ausgestoßen zu werden, der Gerechtigkeit wegen, von der ich gesprochen habe."},{"vNo":36,"txt":" Darum werden die Schlechten ferngehalten von den Rechtschaffenen und auch von jenem Baum des Lebens, dessen Frucht überaus kostbar und vor allen anderen Früchten überaus begehrenswert ist; ja, und sie ist die größte aller Gaben Gottes. Und so sprach ich zu meinen Brüdern. Amen."}]}