{"heading":"Die Schlechten empfinden die Wahrheit als hart—Lehis Söhne heiraten die Töchter Ischmaels—Der Liahona weist ihnen in der Wildnis den Weg—Botschaften vom Herrn werden von Zeit zu Zeit auf dem Liahona geschrieben—Ischmael stirbt; seine Familie murrt wegen der Bedrängnisse.  Um 600–592 v. Chr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":15,"nextNo":17,"chapterTitle":"1 Nephi 16","prevTitle":"1 Nephi 15","nextTitle":"1 Nephi 17","verses":[{"vNo":1,"txt":" Und nun begab es sich: Nachdem ich, Nephi, mit meinen Worten an meine Brüder zu Ende gekommen war, siehe, da sprachen sie zu mir: Du hast uns Hartes verkündet, mehr als wir ertragen können."},{"vNo":2,"txt":" Und es begab sich: Ich sagte ihnen, ich wisse, daß ich, gemäß der Wahrheit, Hartes gegen die Schlechten gesprochen habe; und die Rechtschaffenen habe ich gerechtfertigt und habe bezeugt, daß sie am letzten Tag emporgehoben werden würden; darum empfinden die Schuldigen die Wahrheit als hart, denn sie trifft sie bis tief ins Innerste."},{"vNo":3,"txt":" Und nun, meine Brüder, wenn ihr rechtschaffen wärt und bereit, auf die Wahrheit zu hören und ihr Beachtung zu schenken, damit ihr untadelig vor Gott wandeln könnt, dann würdet ihr nicht wegen der Wahrheit murren und sagen: Du sprichst Hartes gegen uns."},{"vNo":4,"txt":" Und es begab sich: Ich, Nephi, ermahnte meine Brüder mit allem Eifer, die Gebote des Herrn zu halten."},{"vNo":5,"txt":" Und es begab sich: Sie demütigten sich vor dem Herrn, so daß ich mich freute und sehr zu hoffen begann, sie würden auf den Pfaden der Rechtschaffenheit wandeln."},{"vNo":6,"txt":" Dies alles aber wurde gesprochen und getan, als mein Vater in einem Zelt in dem Tal wohnte, das er Lemuel nannte."},{"vNo":7,"txt":" Und es begab sich: Ich, Nephi, nahm eine der Töchter Ischmaels zur Frau; und auch meine Brüder nahmen sich Töchter Ischmaels zur Frau; und auch Zoram nahm die älteste Tochter Ischmaels zur Frau."},{"vNo":8,"txt":" Und so hatte mein Vater alle Gebote des Herrn erfüllt, die ihm gegeben worden waren. Und auch ich, Nephi, war vom Herrn über die Maßen gesegnet worden."},{"vNo":9,"txt":" Und es begab sich: Die Stimme des Herrn sprach des Nachts zu meinem Vater und gebot ihm, er solle am morgigen Tag seine Reise in die Wildnis fortsetzen."},{"vNo":10,"txt":" Und es begab sich: Als mein Vater sich am Morgen erhob und zur Tür des Zeltes ging, erblickte er zu seiner großen Verwunderung auf der Erde eine runde Kugel von gediegener Machart; und sie war aus feinem Messing. Und in der Kugel waren zwei Spindeln; und deren eine zeigte den Weg an, wohin wir in die Wildnis gehen sollten."},{"vNo":11,"txt":" Und es begab sich: Wir trugen alles zusammen, was wir in die Wildnis mitnehmen mußten, ebenso alles, was von den Vorräten noch übrig war, die der Herr uns hatte zukommen lassen; und wir sammelten Samen jeder Art, um ihn in die Wildnis mitzunehmen."},{"vNo":12,"txt":" Und es begab sich: Wir nahmen unsere Zelte und zogen in die Wildnis, über den Fluß Laman."},{"vNo":13,"txt":" Und es begab sich: Wir wanderten für den Zeitraum von vier Tagen in nahezu südsüdöstlicher Richtung; und dann bauten wir wieder unsere Zelte auf; und wir gaben dem Ort den Namen Schazer."},{"vNo":14,"txt":" Und es begab sich: Wir nahmen unsere Bogen und unsere Pfeile und gingen hinaus in die Wildnis, um Nahrung für unsere Familien zu erjagen; und nachdem wir Nahrung für unsere Familien erjagt hatten, kehrten wir wieder zurück zu unseren Familien in der Wildnis, an den Ort Schazer. Und wir zogen wieder in der Wildnis weiter, in derselben Richtung, und hielten uns an die fruchtbarsten Gebiete der Wildnis, im Grenzgebiet nahe dem Roten Meer."},{"vNo":15,"txt":" Und es begab sich: Wir wanderten für den Zeitraum vieler Tage und erjagten unterwegs Nahrung mit unseren Bogen und unseren Pfeilen und unseren Steinen und unseren Schleudern."},{"vNo":16,"txt":" Und wir folgten den Weisungen der Kugel, die uns in den fruchtbareren Gebieten der Wildnis führten."},{"vNo":17,"txt":" Und nachdem wir für den Zeitraum vieler Tage gewandert waren, bauten wir für eine Zeitlang unsere Zelte auf, um uns wieder auszuruhen und Nahrung für unsere Familien zu beschaffen."},{"vNo":18,"txt":" Und es begab sich: Als ich, Nephi, hinausging, um Nahrung zu erjagen, siehe, da zerbrach ich meinen Bogen, der aus feinem Stahl gefertigt war; und nachdem ich meinen Bogen zerbrochen hatte, siehe, da waren meine Brüder zornig auf mich wegen des Verlusts meines Bogens; denn wir beschafften keine Nahrung."},{"vNo":19,"txt":" Und es begab sich: Wir kehrten ohne Nahrung zu unseren Familien zurück; und da sie wegen ihrer Reise sehr erschöpft waren, litten sie sehr unter dem Nahrungsmangel."},{"vNo":20,"txt":" Und es begab sich: Laman und Lemuel und die Söhne Ischmaels fingen wegen ihrer Leiden und Bedrängnisse in der Wildnis über die Maßen zu murren an; und auch mein Vater fing an, gegen den Herrn, seinen Gott, zu murren; ja, und sie waren alle überaus bekümmert, so sehr, daß sie gegen den Herrn murrten."},{"vNo":21,"txt":" Nun begab es sich: Ich, Nephi, war um meiner Brüder willen wegen des Verlusts meines Bogens arg bedrängt; und da ihre Bogen die Spannkraft verloren hatten, wurde es überaus schwierig, ja, so daß wir keine Nahrung beschaffen konnten."},{"vNo":22,"txt":" Und es begab sich: Ich, Nephi, sprach viel zu meinen Brüdern, weil sie wiederum ihr Herz so sehr verhärtet hatten, daß sie sich über den Herrn, ihren Gott, beklagten."},{"vNo":23,"txt":" Und es begab sich: Ich, Nephi, machte aus Holz einen Bogen und aus einem geraden Stock einen Pfeil; und so bewaffnete ich mich mit einem Bogen und einem Pfeil, mit einer Schleuder und mit Steinen. Und ich sprach zu meinem Vater: Wohin soll ich gehen, um Nahrung zu beschaffen?"},{"vNo":24,"txt":" Und es begab sich: Er befragte den Herrn; denn meiner Worte wegen hatten sie sich gedemütigt; ich hatte ihnen nämlich mit der Kraft meiner Seele vieles gesagt."},{"vNo":25,"txt":" Und es begab sich: Die Stimme des Herrn erging an meinen Vater; und er wurde wahrhaftig gezüchtigt wegen seines Murrens gegen den Herrn, so sehr, daß er in tiefen Kummer gebracht wurde."},{"vNo":26,"txt":" Und es begab sich: Die Stimme des Herrn sprach zu ihm: Schau die Kugel an und sieh, was dort geschrieben ist."},{"vNo":27,"txt":" Und es begab sich: Als mein Vater das erblickte, was auf der Kugel geschrieben war, fürchtete er sich und zitterte über die Maßen und ebenso meine Brüder und die Söhne Ischmaels und unsere Frauen."},{"vNo":28,"txt":" Und es begab sich: Ich, Nephi, sah die Zeiger, die in der Kugel waren, daß sie gemäß dem Glauben und dem Eifer und der Beachtung arbeiteten, die wir darauf verwandten."},{"vNo":29,"txt":" Und auf ihnen stand auch eine neue Inschrift geschrieben, die klar zu lesen war, die uns die Wege des Herrn verstehen ließ; und sie wurde von Zeit zu Zeit geschrieben und geändert, je nach dem Glauben und dem Eifer, die wir darauf verwandten. Und so sehen wir, daß der Herr durch kleine Mittel Großes zuwege bringen kann."},{"vNo":30,"txt":" Und es begab sich: Ich, Nephi, ging hinauf auf den Gipfel des Berges, gemäß den Anweisungen, die auf der Kugel gegeben wurden."},{"vNo":31,"txt":" Und es begab sich: Ich erlegte wilde Tiere, so daß ich unseren Familien Nahrung beschaffte."},{"vNo":32,"txt":" Und es begab sich: Ich kehrte zu unseren Zelten zurück und brachte die Tiere mit, die ich erlegt hatte. Und als sie nun sahen, daß ich Nahrung beschafft hatte, wie groß war da ihre Freude! Und es begab sich: Sie demütigten sich vor dem Herrn und brachten ihm Dank dar."},{"vNo":33,"txt":" Und es begab sich: Wir begaben uns wieder auf unsere Reise und schlugen fast die gleiche Richtung ein wie am Anfang; und nachdem wir für den Zeitraum vieler Tage gewandert waren, bauten wir wieder unsere Zelte auf, um eine Zeitlang zu verweilen."},{"vNo":34,"txt":" Und es begab sich: Ischmael starb und wurde begraben an dem Ort, der Nahom genannt wurde."},{"vNo":35,"txt":" Und es begab sich: Die Töchter Ischmaels trauerten sehr, weil sie ihren Vater verloren hatten und wegen ihrer Bedrängnisse in der Wildnis; und sie murrten gegen meinen Vater, weil er sie aus dem Land Jerusalem geführt hatte, und sprachen: Unser Vater ist tot, ja, und wir sind viel in der Wildnis umhergezogen, und wir haben viel Bedrängnis gelitten, Hunger, Durst und Erschöpfung; und nach all diesen Leiden müssen wir in der Wildnis vor Hunger zugrunde gehen."},{"vNo":36,"txt":" Und so murrten sie gegen meinen Vater und auch gegen mich; und sie hatten den Wunsch, nach Jerusalem zurückzukehren."},{"vNo":37,"txt":" Und Laman sprach zu Lemuel und auch zu den Söhnen Ischmaels: Siehe, laßt uns unseren Vater töten und ebenso unseren Bruder Nephi, der sich angemaßt hat, unser Herrscher und unser Lehrer zu sein, wo wir doch seine älteren Brüder sind."},{"vNo":38,"txt":" Jetzt sagt er, der Herr habe mit ihm gesprochen und auch, Engel hätten ihm gedient. Aber siehe, wir wissen, daß er uns belügt; und er sagt uns dies alles, und er tut vieles in seiner schlauen Art, um unsere Augen zu täuschen; er denkt vielleicht, er könne uns in irgendeine fremde Wildnis führen; und nachdem er uns weggeführt hat, will er sich zum König und Herrscher über uns machen, um mit uns zu verfahren, wie er will und wie es ihm gefällt. Und auf solche Weise stachelte mein Bruder Laman ihnen das Herz zum Zorn auf."},{"vNo":39,"txt":" Und es begab sich: Der Herr war mit uns, ja, sogar die Stimme des Herrn erging an sie und sprach viele Worte zu ihnen und züchtigte sie heftig; und nachdem sie durch die Stimme des Herrn gezüchtigt worden waren, ließen sie von ihrem Zorn ab und kehrten von ihren Sünden um, so daß der Herr uns wieder mit Nahrung segnete, daß wir nicht zugrunde gingen."}]}