{"heading":"Nephi wird geboten, ein Schiff zu bauen—Seine Brüder widersetzen sich ihm—Er ermahnt sie, indem er die Geschichte vom Umgang Gottes mit Israel darlegt—Nephi ist von der Macht Gottes erfüllt—Seinen Brüdern wird verboten, ihn anzurühren, damit sie nicht vergehen wie ein dürres Schilfrohr.  Um 592–591 v. Chr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Nephi 17","prevTitle":"1 Nephi 16","nextTitle":"1 Nephi 18","verses":[{"vNo":1,"txt":" Und es begab sich: Wir setzten unsere Reise in der Wildnis wieder fort; und wir zogen von der Zeit an nahezu ostwärts. Und wir wanderten und wateten durch viel Bedrängnis in der Wildnis; und unsere Frauen gebaren Kinder in der Wildnis."},{"vNo":2,"txt":" Und so großen Segen schüttete der Herr über uns aus, daß unsere Frauen ihre Kinder reichlich säugen konnten und stark waren, ja, sogar wie die Männer, während wir in der Wildnis von rohem Fleisch lebten; und sie fingen an, ihre Reise ohne Murren zu ertragen."},{"vNo":3,"txt":" Und so sehen wir, daß die Gebote Gottes erfüllt werden müssen. Und wenn es so ist, daß die Menschenkinder die Gebote Gottes halten, nährt er sie und stärkt sie und bereitet Mittel, wodurch sie das vollbringen können, was er ihnen geboten hat; deshalb hatte er auch für uns Mittel bereitet, während wir in der Wildnis weilten."},{"vNo":4,"txt":" Und wir weilten für den Zeitraum vieler Jahre in der Wildnis, ja, nämlich acht Jahre."},{"vNo":5,"txt":" Und wir kamen in das Land, das wir Überfluß nannten, wegen seiner vielen Früchte und auch des wilden Honigs; und dies alles war vom Herrn bereitet worden, damit wir nicht zugrunde gingen. Und wir erblickten das Meer, das wir Irreantum nannten, was, übersetzt, viele Wasser heißt."},{"vNo":6,"txt":" Und es begab sich: Wir bauten unsere Zelte am Ufer des Meeres auf; und wenn wir auch viele Bedrängnisse und viel Schweres erlitten hatten, ja, nämlich so viel, daß wir es nicht alles niederschreiben können, so waren wir überaus froh, als wir an das Ufer des Meeres kamen; und wegen seiner vielen Früchte nannten wir den Ort Überfluß."},{"vNo":7,"txt":" Und es begab sich: Nachdem ich, Nephi, für den Zeitraum vieler Tage im Land Überfluß gewesen war, erging die Stimme des Herrn an mich, nämlich: Erhebe dich und steige auf den Berg. Und es begab sich: Ich erhob mich und stieg auf den Berg und rief den Herrn an."},{"vNo":8,"txt":" Und es begab sich: Der Herr sprach zu mir, nämlich: Du sollst ein Schiff bauen auf die Weise, die ich dir zeigen werde, damit ich dein Volk über diese Wasser führen kann."},{"vNo":9,"txt":" Und ich sagte: Herr, wohin soll ich gehen, daß ich Erz finde zum Schmelzen, damit ich Werkzeug machen kann, um das Schiff zu bauen auf die Weise, die du mir gezeigt hast?"},{"vNo":10,"txt":" Und es begab sich: Der Herr sagte mir, wo ich hingehen müsse, um Erz zu finden, damit ich Werkzeug machen könne."},{"vNo":11,"txt":" Und es begab sich: Ich, Nephi, machte aus Tierhaut einen Blasebalg, um damit das Feuer anzublasen; und nachdem ich den Blasebalg gemacht hatte, um damit das Feuer anblasen zu können, schlug ich zwei Steine gegeneinander, um Feuer zu machen."},{"vNo":12,"txt":" Denn der Herr hatte bisher nicht zugelassen, daß wir viel Feuer machten, während wir in der Wildnis reisten; denn er sprach: Ich will eure Speise süß machen, daß ihr sie nicht kocht."},{"vNo":13,"txt":" Und ich will auch euer Licht in der Wildnis sein; und ich will den Weg vor euch bereiten, wenn es so ist, daß ihr meine Gebote haltet; darum: Insofern ihr meine Gebote haltet, werdet ihr zum verheißenen Land geführt werden; und ihr werdet wissen, daß ich es bin, von dem ihr geführt werdet."},{"vNo":14,"txt":" Ja, und der Herr sprach auch dieses: Nachdem ihr in das verheißene Land gekommen seid, werdet ihr wissen, daß ich, der Herr, Gott bin und daß ich, der Herr, euch vor der Zerschlagung bewahrt habe; ja, daß ich euch aus dem Land Jerusalem geführt habe."},{"vNo":15,"txt":" Darum bemühte ich, Nephi, mich, die Gebote des Herrn zu halten, und ich ermahnte meine Brüder zu Glaubenstreue und Eifer."},{"vNo":16,"txt":" Und es begab sich: Ich machte Werkzeug aus dem Erz, das ich aus dem Gestein schmolz."},{"vNo":17,"txt":" Und als meine Brüder sahen, daß ich ein Schiff bauen wollte, fingen sie gegen mich zu murren an, nämlich: Unser Bruder ist ein Narr, denn er meint, er könne ein Schiff bauen; ja, und er meint auch, er könne diese großen Wasser überqueren."},{"vNo":18,"txt":" Und so beklagten sich meine Brüder über mich und begehrten, nicht arbeiten zu müssen; denn sie glaubten nicht, daß ich ein Schiff bauen könne; sie wollten auch nicht glauben, daß ich vom Herrn unterwiesen wurde."},{"vNo":19,"txt":" Und nun begab es sich: Ich, Nephi, war überaus bekümmert wegen ihrer Herzenshärte; und als sie nun sahen, daß ich anfing, bekümmert zu sein, waren sie im Herzen froh, so sehr, daß sie sich über mich freuten, nämlich: Wir haben gewußt, daß du kein Schiff bauen kannst; denn wir haben gewußt, daß es dir an Verständnis fehlt; darum kannst du ein so großes Werk nicht vollbringen."},{"vNo":20,"txt":" Und du bist wie unser Vater, verführt von den törichten Einbildungen seines Herzens; ja, er hat uns aus dem Land Jerusalem geführt, und wir sind all die vielen Jahre lang in der Wildnis gewandert; und unsere Frauen haben sich abgeplagt, während sie schwanger und schweren Leibes waren; und sie haben Kinder in der Wildnis geboren und alles erlitten außer den Tod; und es wäre besser für sie gewesen, vor dem Auszug aus Jerusalem zu sterben, als diese Bedrängnisse zu erleiden."},{"vNo":21,"txt":" Siehe, diese vielen Jahre haben wir in der Wildnis gelitten, und wir hätten uns unterdessen unserer Besitztümer und des Landes unseres Erbteils erfreuen können; ja, und wir hätten glücklich sein können."},{"vNo":22,"txt":" Und wir wissen, daß das Volk im Land Jerusalem ein rechtschaffenes Volk gewesen ist; denn sie haben die Satzungen und Richtersprüche des Herrn und alle seine Gebote befolgt, gemäß dem Gesetz des Mose; darum wissen wir, daß sie ein rechtschaffenes Volk sind; und unser Vater hat sie verurteilt und hat uns weggeführt, weil wir auf seine Worte gehört haben; ja, und unser Bruder ist wie er. Und mit solchen Worten murrten und klagten meine Brüder gegen uns."},{"vNo":23,"txt":" Und es begab sich: Ich, Nephi, sprach zu ihnen, nämlich: Glaubt ihr, unsere Väter, welche die Kinder Israel waren, wären aus der Hand der Ägypter weggeführt worden, wenn sie nicht auf die Worte des Herrn gehört hätten?"},{"vNo":24,"txt":" Ja, meint ihr, sie wären aus der Knechtschaft geführt worden, wenn der Herr nicht Mose geboten hätte, er solle sie aus der Knechtschaft führen?"},{"vNo":25,"txt":" Nun wißt ihr, daß die Kinder Israel in Knechtschaft waren; und ihr wißt, daß ihnen Lasten auferlegt wurden, die schmerzlich zu ertragen waren; darum wißt ihr, daß es für sie notwendigerweise gut gewesen sein muß, aus der Knechtschaft geführt zu werden."},{"vNo":26,"txt":" Nun wißt ihr, daß Mose vom Herrn geboten worden war, dieses große Werk zu tun; und ihr wißt, daß sich die Wasser des Roten Meeres auf sein Wort hin nach beiden Seiten geteilt haben, und sie sind auf trockenem Boden hindurchgegangen."},{"vNo":27,"txt":" Aber ihr wißt, daß die Ägypter im Roten Meer ertrunken sind, nämlich die Heere des Pharao."},{"vNo":28,"txt":" Und ihr wißt auch, daß sie in der Wildnis mit Manna gespeist worden sind."},{"vNo":29,"txt":" Ja, und ihr wißt auch, daß Mose durch sein Wort, gemäß der Macht Gottes, die in ihm war, an den Felsen schlug, und Wasser floß hervor, so daß die Kinder Israel ihren Durst löschen konnten."},{"vNo":30,"txt":" Und obwohl sie geführt wurden, denn der Herr, ihr Gott, ihr Erlöser, ging vor ihnen her und führte sie des Tags und gab ihnen Licht des Nachts und tat für sie alles, was ratsam ist, daß der Mensch es empfange, verhärteten sie ihr Herz und verblendeten ihren Sinn und schmähten Mose und den wahren und lebendigen Gott."},{"vNo":31,"txt":" Und es begab sich: Gemäß seinem Wort zerschlug er sie; und gemäß seinem Wort führte er sie; und gemäß seinem Wort tat er alles für sie; und es geschah nichts, außer es war durch sein Wort."},{"vNo":32,"txt":" Und nachdem sie den Fluß Jordan überquert hatten, machte er sie mächtig, so daß sie die Kinder des Landes verjagen, ja, zerstreuen konnten bis zur Vernichtung."},{"vNo":33,"txt":" Und nun, meint ihr, die Kinder dieses Landes, die sich im Land der Verheißung befunden haben, die von unseren Vätern verjagt worden sind, meint ihr, sie seien rechtschaffen gewesen? Siehe, ich sage euch: Nein."},{"vNo":34,"txt":" Meint ihr, unsere Väter wären mehr erwählt gewesen als diese, wenn diese rechtschaffen gewesen wären? Ich sage euch: Nein."},{"vNo":35,"txt":" Siehe, der Herr achtet alles Fleisch gleich; wer rechtschaffen ist, findet Gunst vor Gott. Aber siehe, dieses Volk hatte jedes Wort Gottes verworfen, und sie waren reif geworden im Übeltun; und der volle Grimm Gottes war auf ihnen; und der Herr verfluchte ihnen das Land und segnete es unseren Vätern; ja, er verfluchte es ihnen zu ihrer Vernichtung, und er segnete es unseren Vätern, so daß sie Macht darüber erlangten."},{"vNo":36,"txt":" Siehe, der Herr hat die Erde erschaffen, auf daß sie bewohnt werde; und er hat seine Kinder erschaffen, auf daß sie sie besitzen."},{"vNo":37,"txt":" Und er erweckt eine rechtschaffene Nation und vernichtet die Nationen der Schlechten."},{"vNo":38,"txt":" Und er führt die Rechtschaffenen weg in kostbare Länder, und die Schlechten vernichtet er und verflucht ihnen das Land ihretwegen."},{"vNo":39,"txt":" Er herrscht hoch in den Himmeln, denn das ist sein Thron, und diese Erde ist sein Fußschemel."},{"vNo":40,"txt":" Und er liebt diejenigen, die ihn zu ihrem Gott haben wollen. Siehe, er hat unsere Väter geliebt, und er hat mit ihnen einen Bund gemacht, ja, nämlich Abraham, Isaak und Jakob; und er gedachte der Bündnisse, die er gemacht hatte; darum führte er sie aus dem Land Ägypten."},{"vNo":41,"txt":" Und er züchtigte sie in der Wildnis mit seiner Rute; denn sie hatten ihr Herz verhärtet, so wie ihr es auch tut; und der Herr züchtigte sie wegen ihres Übeltuns. Er sandte feurige fliegende Schlangen unter sie; und nachdem sie gebissen worden waren, bereitete er einen Weg, daß sie geheilt werden konnten; und die Arbeit, die sie tun mußten, war zu schauen; und weil der Weg so einfach war, ja, weil er so leicht war, gab es viele, die zugrunde gingen."},{"vNo":42,"txt":" Und sie verhärteten ihr Herz von Zeit zu Zeit, und sie schmähten Mose und auch Gott; doch ihr wißt, daß sie durch seine unvergleichliche Macht in das Land der Verheißung geführt worden sind."},{"vNo":43,"txt":" Und nun, nach dem allen, ist die Zeit gekommen, da sie schlecht geworden sind, ja, fast bis zur Reife; und ich weiß nicht, ob sie nicht eben jetzt, dieses Tages, vor ihrer Vernichtung stehen; denn ich weiß, der Tag muß gewiß kommen, da sie vernichtet werden müssen, außer einige wenige, die fort in Gefangenschaft geführt werden sollen."},{"vNo":44,"txt":" Darum hat der Herr meinem Vater geboten, er solle in die Wildnis ziehen; und die Juden haben ihm auch nach dem Leben getrachtet; ja, und ihr habt ihm auch nach dem Leben getrachtet; darum seid ihr in eurem Herzen Mörder, und ihr seid jenen gleich."},{"vNo":45,"txt":" Ihr seid schnell, Übles zu tun, aber langsam, euch des Herrn, eures Gottes, zu erinnern. Ihr habt einen Engel gesehen, und er hat zu euch gesprochen; ja, ihr habt seine Stimme von Zeit zu Zeit gehört; und er hat mit einer leisen, sanften Stimme zu euch gesprochen, aber ihr hattet kein Gefühl mehr dafür, und so konntet ihr seine Worte nicht fühlen; darum hat er wie mit einer Donnerstimme zu euch gesprochen, so daß davon die Erde bebte, als würde sie zerbersten."},{"vNo":46,"txt":" Und ihr wißt auch, daß er durch die Macht seines allmächtigen Wortes bewirken kann, daß die Erde vergeht; ja, und ihr wißt, daß er durch sein Wort die zerklüfteten Orte ebnen und ebene Orte aufbrechen kann. O wie kommt es dann, daß euer Herz so verhärtet sein kann?"},{"vNo":47,"txt":" Siehe, meine Seele ist euretwegen von Schmerz zerrissen, und das Herz tut mir weh; ich fürchte, ihr werdet immerdar verstoßen sein. Siehe, ich bin so sehr vom Geist Gottes erfüllt, daß mein Leib keine Kraft hat."},{"vNo":48,"txt":" Und nun begab es sich: Als ich diese Worte geredet hatte, waren sie zornig auf mich und wollten mich in die Tiefen des Meeres werfen; und als sie herzukamen und Hand an mich legen wollten, sprach ich zu ihnen, nämlich: Im Namen des Allmächtigen Gottes gebiete ich euch, mich nicht anzurühren, denn ich bin von der Macht Gottes erfüllt, selbst bis es mir mein Fleisch verzehrt; und wer Hand an mich legt, wird vergehen wie ein dürres Schilfrohr; und er wird ein Nichts sein vor der Macht Gottes, denn Gott wird ihn schlagen."},{"vNo":49,"txt":" Und es begab sich: Ich, Nephi, sagte ihnen, sie sollten nicht mehr gegen ihren Vater murren; auch sollten sie mir ihre Arbeitskraft nicht vorenthalten, denn Gott habe mir geboten, ich solle ein Schiff bauen."},{"vNo":50,"txt":" Und ich sprach zu ihnen: Wenn Gott mir geboten hätte, was immer zu tun, könnte ich es tun. Wenn er mir geböte, ich solle zu diesem Wasser sprechen: Sei Erde, so würde es zu Erde werden; und wenn ich es spräche, so würde es geschehen."},{"vNo":51,"txt":" Und nun, wenn der Herr so große Macht hat und unter den Menschenkindern so viele Wundertaten vollbracht hat, warum sollte er mich dann nicht unterweisen können, ein Schiff zu bauen?"},{"vNo":52,"txt":" Und es begab sich: Ich, Nephi, sprach vieles zu meinen Brüdern, so daß sie beschämt waren und gegen mich nicht streiten konnten; auch wagten sie nicht, Hand an mich zu legen oder mich mit dem Finger zu berühren, ja, für den Zeitraum vieler Tage. Nun wagten sie dies nicht, damit sie nicht vor mir vergingen, so mächtig war der Geist Gottes; und so hatte er auf sie eingewirkt."},{"vNo":53,"txt":" Und es begab sich: Der Herr sprach zu mir: Strecke wiederum deine Hand aus gegen deine Brüder, und sie sollen nicht vergehen vor dir, aber ich will sie erschüttern, spricht der Herr, und dies will ich tun, damit sie wissen, daß ich der Herr, ihr Gott, bin."},{"vNo":54,"txt":" Und es begab sich: Ich streckte meine Hand aus gegen meine Brüder, und sie vergingen nicht vor mir; aber der Herr ließ sie erbeben, ja, gemäß dem Wort, das er gesprochen hatte."},{"vNo":55,"txt":" Und da sprachen sie: Wir wissen mit Gewißheit, daß der Herr mit dir ist; denn wir wissen, daß es die Macht des Herrn gewesen ist, die uns hat erbeben lassen. Und sie fielen vor mir nieder und wollten mich anbeten; aber ich ließ es ihnen nicht zu und sprach: Ich bin euer Bruder, ja, sogar euer jüngerer Bruder; darum bete den Herrn an, deinen Gott, und ehre deinen Vater und deine Mutter, auf daß du lange lebest in dem Land, das dir der Herr, dein Gott, geben wird."}]}