{"heading":"Das Schiff wird fertiggestellt—Die Geburt Jakobs und Josephs wird erwähnt—Die Gruppe beginnt die Überfahrt zum verheißenen Land—Die Söhne Ischmaels und ihre Frauen beteiligen sich an Zügellosigkeit und Auflehnung—Nephi wird gebunden, und das Schiff wird von einem schrecklichen Unwetter zurückgetrieben—Nephi wird befreit, und durch sein Gebet wird der Sturm gestillt—Die Ankunft der Menschen im verheißenen Land. Um 591–589 v. Chr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nephi 18","verses":[{"vNo":"1 ","txt":"Und es begab sich: Sie beteten den Herrn an und gingen mit mir hin; und wir bearbeiteten Holzstämme auf eine gediegene Machart. Und der Herr zeigte mir von Zeit zu Zeit, wie ich die Holzstämme für das Schiff bearbeiten sollte."},{"vNo":"2 ","txt":"Nun bearbeitete ich, Nephi, die Holzstämme nicht auf die Weise, wie die Menschen es lernen, noch baute ich das Schiff auf die Weise der Menschen; sondern ich baute es auf die Weise, die der Herr mir gezeigt hatte; darum war es nicht nach der Weise der Menschen."},{"vNo":"3 ","txt":"Und ich, Nephi, stieg oft auf den Berg, und ich betete oft zum Herrn; darum zeigte der Herr mir Großes."},{"vNo":"4 ","txt":"Und es begab sich: Nachdem ich das Schiff gemäß dem Wort des Herrn vollendet hatte, sahen meine Brüder, daß es gut war und daß dessen Machart überaus sorgfältig war; darum demütigten sie sich abermals vor dem Herrn."},{"vNo":"5 ","txt":"Und es begab sich: An meinen Vater erging die Stimme des Herrn, wir sollten uns aufmachen und in das Schiff hinabsteigen."},{"vNo":"6 ","txt":"Und es begab sich: Am nächsten Tag, nachdem wir alles bereitet hatten, viel Früchte und Fleisch aus der Wildnis und reichlich Honig sowie Vorräte gemäß dem, was der Herr uns geboten hatte, stiegen wir in das Schiff hinab mit unserer ganzen Ladung und unseren Samen und allem, was wir mitgebracht hatten, ein jeder nach seinem Alter; und so stiegen wir alle mit unseren Frauen und unseren Kindern in das Schiff hinab."},{"vNo":"7 ","txt":"Und nun hatte mein Vater in der Wildnis zwei Söhne gezeugt; der ältere hieß Jakob und der jüngere Joseph."},{"vNo":"8 ","txt":"Und es begab sich: Nachdem wir alle in das Schiff hinabgestiegen waren und unsere Vorräte und alles, was uns geboten worden war, mit uns genommen hatten, begaben wir uns hinaus auf die See und wurden von dem Wind zum verheißenen Land hin getrieben."},{"vNo":"9 ","txt":"Und nachdem wir für den Zeitraum vieler Tage von dem Wind getrieben worden waren, siehe, da fingen meine Brüder und die Söhne Ischmaels und auch ihre Frauen an, sich zu belustigen, so daß sie anfingen, zu tanzen und zu singen und sehr rohe Reden zu führen; ja, sie vergaßen sogar, durch welche Macht sie bis hierher gebracht worden waren; ja, sie wurden überheblich bis zu äußerster Roheit."},{"vNo":"10 ","txt":"Und ich, Nephi, fing an, überaus zu fürchten, der Herr werde zornig auf uns sein und uns wegen unseres Übeltuns schlagen, so daß wir von den Tiefen des Meeres verschlungen würden; darum fing ich, Nephi, an, mit großer Ernsthaftigkeit zu ihnen zu reden; aber siehe, sie waren zornig auf mich und sprachen: Wir wollen nicht, daß unser jüngerer Bruder Herrscher sein soll über uns."},{"vNo":"11 ","txt":"Und es begab sich: Laman und Lemuel ergriffen mich und banden mich mit Stricken, und sie behandelten mich mit großer Härte; doch ließ der Herr es zu, damit er seine Macht zeigen könne, auf daß sein Wort erfüllt werde, das er in bezug auf die Schlechten gesprochen hatte."},{"vNo":"12 ","txt":"Und es begab sich: Nachdem sie mich so fest gebunden hatten, daß ich mich nicht bewegen konnte, hörte der Kompaß, den der Herr bereitet hatte, zu arbeiten auf."},{"vNo":"13 ","txt":"Darum wußten sie nicht, wohin sie das Schiff steuern sollten; daraufhin erhob sich ein großer Sturm, ja, ein großes und schreckliches Unwetter, und wir wurden für den Zeitraum von drei Tagen auf den Wassern zurückgetrieben; und sie fingen über die Maßen zu fürchten an, sie könnten im Meer ertrinken; trotzdem banden sie mich nicht los."},{"vNo":"14 ","txt":"Und am vierten Tag, da wir zurückgetrieben wurden, fing das Unwetter an, überaus heftig zu werden."},{"vNo":"15 ","txt":"Und es begab sich: Wir waren nahe daran, von den Tiefen des Meeres verschlungen zu werden. Und nachdem wir für den Zeitraum von vier Tagen auf den Wassern zurückgetrieben worden waren, fingen meine Brüder an einzusehen, daß die Strafgerichte Gottes über sie gekommen waren und daß sie zugrunde gehen mußten, wenn sie von ihren Übeltaten nicht umkehrten; darum kamen sie zu mir und lösten die Fesseln, die um meine Handgelenke waren; und siehe, sie waren über die Maßen angeschwollen; und auch meine Knöchel waren sehr geschwollen, und sie schmerzten sehr."},{"vNo":"16 ","txt":"Dennoch schaute ich zu meinem Gott auf, und ich pries ihn den ganzen Tag lang; und ich murrte nicht gegen den Herrn wegen meiner Bedrängnisse."},{"vNo":"17 ","txt":"Nun hatte mein Vater Lehi zu ihnen und auch zu den Söhnen Ischmaels vieles gesprochen; aber siehe, sie stießen viele Drohungen gegen einen jeden aus, der für mich eintreten würde; und da meine Eltern vom Alter gebeugt waren und wegen ihrer Kinder viel Kummer erlitten hatten, wurden sie niedergeworfen, ja, selbst auf das Krankenlager."},{"vNo":"18 ","txt":"Wegen ihres Kummers und vieler Sorgen und der Schlechtigkeit meiner Brüder waren sie nahe daran, aus diesem Leben zu scheiden und vor ihren Gott zu treten; ja, es war beinah so weit, daß ihre grauen Haare in den Staub gelegt wurden; ja, sie waren sogar nahe daran, voll Kummer in ein nasses Grab geworfen zu werden."},{"vNo":"19 ","txt":"Und auch Jakob und Joseph, die jung waren und viel Nahrung brauchten, waren wegen der Bedrängnisse ihrer Mutter betrübt; und auch meine Frau mit ihren Tränen und Gebeten und auch meine Kinder erweichten meinen Brüdern das Herz nicht, so daß sie mich losbinden würden."},{"vNo":"20 ","txt":"Und es gab nichts, außer die Macht Gottes, die ihnen mit Vernichtung drohte, konnte ihnen das Herz erweichen; darum, als sie sahen, daß sie daran waren, von den Tiefen des Meeres verschlungen zu werden, kehrten sie von dem um, was sie getan hatten; deshalb banden sie mich los."},{"vNo":"21 ","txt":"Und es begab sich: Nachdem sie mich losgebunden hatten, siehe, da nahm ich den Kompaß, und er arbeitete, wie ich es wünschte. Und es begab sich: Ich betete zum Herrn; und nachdem ich gebetet hatte, legte sich der Wind, und der Sturm legte sich, und es war eine große Stille."},{"vNo":"22 ","txt":"Und es begab sich: Ich, Nephi, lenkte das Schiff, so daß wir wieder nach dem verheißenen Land segelten."},{"vNo":"23 ","txt":"Und es begab sich: Nachdem wir für den Zeitraum vieler Tage gesegelt waren, erreichten wir das verheißene Land; und wir gingen an Land und bauten unsere Zelte auf; und wir nannten es das verheißene Land."},{"vNo":"24 ","txt":"Und es begab sich: Wir fingen an, den Boden zu bebauen, und wir fingen an, Samen zu säen; ja, wir legten all unseren Samen, den wir aus dem Land Jerusalem mitgebracht hatten, in die Erde. Und es begab sich: Er wuchs über die Maßen; und so waren wir reichlich gesegnet."},{"vNo":"25 ","txt":"Und es begab sich: Als wir durch die Wildnis reisten, sahen wir, daß es in dem verheißenen Land Tiere jeder Art in den Wäldern gab, sowohl die Kuh als auch den Ochsen und den Esel und das Pferd und die Ziege und die Wildziege und allerart wilde Tiere, die dem Menschen nützlich sind. Und wir entdeckten allerart Erz, sowohl Gold als auch Silber und Kupfer."}]}