{"heading":"Lehi zieht mit seiner Familie in die Wildnis am Roten Meer—Sie lassen ihren Besitz zurück—Lehi bringt dem Herrn ein Opfer dar und lehrt seine Söhne, die Gebote zu halten—Laman und Lemuel murren gegen ihren Vater—Nephi gehorcht und betet im Glauben; der Herr spricht zu ihm, und er wird erwählt, über seine Brüder zu herrschen. Um 600 v. Chr.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nephi 2","verses":[{"vNo":"1 ","txt":"Denn siehe, es begab sich: Der Herr redete zu meinem Vater, ja, nämlich in einem Traum, und sprach zu ihm: Gesegnet bist du, Lehi, um deswillen, was du getan hast; und weil du treu gewesen bist und diesem Volk das verkündet hast, was ich dir geboten habe, siehe, darum trachten sie danach, dir das Leben zu nehmen."},{"vNo":"2 ","txt":"Und es begab sich: Der Herr gebot meinem Vater, ja, in einem Traum, er solle seine Familie nehmen und in die Wildnis ziehen."},{"vNo":"3 ","txt":"Und es begab sich: Er war dem Wort des Herrn gehorsam, darum tat er, wie der Herr ihm gebot."},{"vNo":"4 ","txt":"Und es begab sich: Er zog in die Wildnis. Und er ließ sein Haus zurück und das Land seines Erbteils und sein Gold und sein Silber und seine Kostbarkeiten und nahm nichts mit als nur seine Familie und Vorräte und Zelte und zog in die Wildnis."},{"vNo":"5 ","txt":"Und er kam hinab in das Grenzgebiet nahe der Küste des Roten Meeres; er zog durch die Wildnis in dem Grenzgebiet, das dem Roten Meer näher liegt; und er zog durch die Wildnis mit seiner Familie, die sich aus meiner Mutter Saria und meinen älteren Brüdern, nämlich Laman, Lemuel und Sam, zusammensetzte."},{"vNo":"6 ","txt":"Und es begab sich: Als er drei Tage lang durch die Wildnis gezogen war, baute er sein Zelt in einem Tal auf, nahe an einem Fluß mit Wasser."},{"vNo":"7 ","txt":"Und es begab sich: Er baute einen Altar aus Steinen und brachte dem Herrn ein Opfer dar und dankte dem Herrn, unserem Gott."},{"vNo":"8 ","txt":"Und es begab sich: Er gab dem Fluß den Namen Laman, und dieser ergoß sich ins Rote Meer; das Tal aber war in dem Grenzgebiet nahe seiner Mündung."},{"vNo":"9 ","txt":"Und als mein Vater sah, daß die Wasser des Flusses sich in die Quelle des Roten Meeres ergossen, sprach er zu Laman, nämlich: O daß du wärest wie dieser Fluß und beständig zur Quelle aller Rechtschaffenheit eiltest!"},{"vNo":"10 ","txt":"Und auch zu Lemuel sprach er: O daß du wärest wie dieses Tal, fest und standhaft und unverrückbar im Halten der Gebote des Herrn!"},{"vNo":"11 ","txt":"Nun redete er das wegen der Halsstarrigkeit Lamans und Lemuels; denn siehe, sie murrten in vielem gegen ihren Vater, er sei ein Mann mit Visionen und habe sie aus dem Land Jerusalem geführt, so daß sie das Land ihres Erbteils zurücklassen mußten und ihr Gold und ihr Silber und ihre Kostbarkeiten und nun in der Wildnis zugrunde gehen würden. Und dies, so sagten sie, habe er wegen der törichten Einbildungen seines Herzens getan."},{"vNo":"12 ","txt":"Und so murrten Laman und Lemuel, die die ältesten waren, gegen ihren Vater. Und sie murrten, weil sie das Walten jenes Gottes nicht erkannten, der sie erschaffen hatte."},{"vNo":"13 ","txt":"Auch glaubten sie nicht, daß Jerusalem, diese große Stadt, zerstört werden könne, wie es die Propheten gesagt hatten. Und sie waren wie die Juden zu Jerusalem, die meinem Vater nach dem Leben trachteten."},{"vNo":"14 ","txt":"Und es begab sich: Im Tale Lemuel sprach mein Vater zu ihnen mit Macht, denn er war vom Geist erfüllt, bis sie vor ihm am ganzen Leibe bebten. Und er beschämte sie, so daß sie nicht wagten, gegen ihn zu reden; darum taten sie, wie er ihnen gebot."},{"vNo":"15 ","txt":"Und mein Vater wohnte in einem Zelt."},{"vNo":"16 ","txt":"Und es begab sich: Ich, Nephi, war noch sehr jung, wenn auch groß von Gestalt, und ich hatte auch großes Verlangen, von den Geheimnissen Gottes zu wissen; darum rief ich den Herrn an; und siehe, er besuchte mich und erweichte mir das Herz, so daß ich alle die Worte glaubte, die mein Vater gesprochen hatte; darum lehnte ich mich nicht wie meine Brüder gegen ihn auf."},{"vNo":"17 ","txt":"Und ich redete mit Sam und gab ihm alles bekannt, was mir der Herr durch seinen Heiligen Geist kundgetan hatte. Und es begab sich: Er glaubte meinen Worten."},{"vNo":"18 ","txt":"Aber siehe, Laman und Lemuel wollten nicht auf meine Worte hören; und da ich wegen ihrer Herzenshärte sehr bekümmert war, rief ich den Herrn an um ihretwillen."},{"vNo":"19 ","txt":"Und es begab sich: Der Herr sprach zu mir, nämlich: Gesegnet bist du, Nephi, deines Glaubens wegen; denn du hast mich eifrig, mit demütigem Herzen, gesucht."},{"vNo":"20 ","txt":"Und insofern ihr meine Gebote haltet, wird es euch wohl ergehen, und ihr werdet in ein Land der Verheißung geführt werden; ja, selbst ein Land, das ich für euch bereitet habe; ja, ein Land, das vor allen anderen Ländern erwählt ist."},{"vNo":"21 ","txt":"Und insofern deine Brüder sich gegen dich auflehnen, werden sie von der Gegenwart des Herrn abgeschnitten werden."},{"vNo":"22 ","txt":"Und insofern du meine Gebote hältst, wirst du zu einem Herrscher über deine Brüder und einem Lehrer für sie gemacht werden."},{"vNo":"23 ","txt":"Denn siehe, an dem Tag, da sie sich gegen mich auflehnen, werde ich sie verfluchen, ja, mit einem schweren Fluch; und sie sollen keine Macht über deine Nachkommen haben, außer wenn diese sich auch gegen mich auflehnen."},{"vNo":"24 ","txt":"Und wenn es so ist, daß sie sich gegen mich auflehnen, werden jene deinen Nachkommen eine Geißel sein, um sie aufzustacheln, damit sie auf den Weg des Erinnerns gebracht werden."}]}