{"heading":"Der Herr offenbart Israel seine Absichten—Israel ist im Feuerofen der Bedrängnis erwählt worden und soll Babylon verlassen—Vergleiche Jesaja 48. Um 588–570 v. Chr.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nephi 20","verses":[{"vNo":"1 ","txt":"Horche auf und höre dies, o Haus Jakob, die mit dem Namen Israel genannt werden und aus den Wassern Judas hervorgegangen sind oder aus den Wassern der Taufe, die beim Namen des Herrn schwören und den Gott Israels im Munde führen, doch schwören sie weder in Wahrheit noch in Rechtschaffenheit."},{"vNo":"2 ","txt":"Sie nennen sich zwar nach der heiligen Stadt, aber sie stützen sich nicht auf den Gott Israels, der der Herr der Heerscharen ist; ja, Herr der Heerscharen ist sein Name."},{"vNo":"3 ","txt":"Siehe, ich habe die früheren Dinge von Anfang an verkündet; und von meinem Munde sind sie ausgegangen, und ich habe sie gezeigt. Ich habe sie plötzlich gezeigt."},{"vNo":"4 ","txt":"Und ich habe es getan, da ich weiß, daß du widerspenstig bist und dein Nacken eine eiserne Sehne ist und deine Stirn ehern ist;"},{"vNo":"5 ","txt":"und ich habe dir fürwahr von Anfang an verkündet; ehe es geschehen ist, habe ich sie dir gezeigt; und ich habe sie gezeigt, aus Furcht, du würdest sagen: Mein Götze hat sie getan und mein Schnitzbild, und mein Gußbild hat sie geboten."},{"vNo":"6 ","txt":"Du hast dies alles gesehen und gehört; und willst du sie nicht verkünden? Und auch, daß ich dir von dieser Zeit neue Dinge gezeigt habe, selbst verborgene Dinge, und du von ihnen nicht gewußt hast."},{"vNo":"7 ","txt":"Jetzt sind sie geschaffen, und nicht von Anfang an; sogar vor dem Tage, da du nicht auf sie gehört hast, sind sie dir verkündet worden, damit du nicht sprichst: Siehe, ich habe von ihnen gewußt."},{"vNo":"8 ","txt":"Ja, und du hast nicht gehört; ja, du hast nicht gewußt; ja, seit damals war dein Ohr nicht geöffnet; denn ich wußte, daß du ganz treulos handeln würdest und wurdest vom Mutterleib an ein Übertreter genannt."},{"vNo":"9 ","txt":"Doch um meines Namens willen werde ich meinen Zorn zurückhalten, und um meiner Ehre willen werde ich mich von dir zurückhalten, daß ich dich nicht abschneide."},{"vNo":"10 ","txt":"Denn siehe, ich habe dich geläutert; ich habe dich im Feuerofen der Bedrängnis erwählt."},{"vNo":"11 ","txt":"Um meinetwillen, ja, um meinetwillen tue ich dies; denn ich werde meinen Namen nicht beschmutzen lassen, und ich werde meine Herrlichkeit keinem anderen geben."},{"vNo":"12 ","txt":"Höre auf mich, o Jakob und Israel, mein Berufener; denn ich bin es; ich bin der Erste, und ich bin auch der Letzte."},{"vNo":"13 ","txt":"Meine Hand hat auch der Erde Grund gelegt, und meine rechte Hand hat die Himmel ausgespannt. Ich rufe ihnen zu, und allesamt stehen sie auf."},{"vNo":"14 ","txt":"Ihr alle, versammelt euch und hört: Wer unter ihnen hat ihnen dies verkündet? Der Herr liebt ihn; ja, und er wird sein Wort erfüllen, das er durch sie verkündet hat; und er wird an Babylon tun, wie es ihm gefällt, und sein Arm wird über die Chaldäer kommen."},{"vNo":"15 ","txt":"Auch spricht der Herr: Ich, der Herr, ja, ich habe gesprochen; ja, ich habe ihn berufen zu verkünden; ich habe ihn hergebracht, und sein Weg wird ihm gelingen."},{"vNo":"16 ","txt":"Naht euch mir! Ich habe nicht heimlich geredet; von Anfang an, von der Zeit an, da es verkündet worden ist, habe ich gesprochen; und der Herr, Gott, und sein Geist, hat mich gesandt."},{"vNo":"17 ","txt":"Und so spricht der Herr, dein Erlöser, der Heilige Israels; ich habe ihn gesandt, der Herr, dein Gott, der dich belehrt zu deinem Nutzen, der dich führt auf dem Weg, den du gehen sollst, hat es getan."},{"vNo":"18 ","txt":"O daß du auf meine Gebote gehört hättest—dann wäre dein Friede gewesen wie ein Fluß und deine Rechtschaffenheit wie die Wogen des Meeres."},{"vNo":"19 ","txt":"Deine Nachkommen wären auch wie Sand gewesen, deine Leibesfrucht wie seine Körner; sein Name wäre nicht abgeschnitten noch vernichtet worden vor mir."},{"vNo":"20 ","txt":"Zieht aus von Babylon, flieht von den Chaldäern, verkündet mit jauchzender Stimme, laßt es hören, es erschallen bis an die Enden der Erde, und sprecht: Der Herr hat seinen Knecht Jakob erlöst."},{"vNo":"21 ","txt":"Und sie dürsteten nicht; er führte sie durch die Wüsten; er ließ ihnen Wasser fließen aus dem Felsen; er spaltete auch den Felsen, und die Wasser brachen hervor."},{"vNo":"22 ","txt":"Und obschon er alles dies getan hat und noch Größeres, gibt es keinen Frieden, spricht der Herr, für die Schlechten."}]}