{"heading":"Lehis Söhne kehren nach Jerusalem zurück, um die Platten aus Messing zu erlangen—Laban weigert sich, die Platten herauszugeben—Nephi ermahnt und ermutigt seine Brüder—Laban stiehlt ihr Eigentum und versucht, sie zu töten—Laman und Lemuel schlagen Nephi und Sam und werden von einem Engel zurechtgewiesen. Um 600–592 v. Chr.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nephi 3","verses":[{"vNo":"1 ","txt":"Und es begab sich: Nachdem ich, Nephi, mit dem Herrn gesprochen hatte, kehrte ich zum Zelt meines Vaters zurück."},{"vNo":"2 ","txt":"Und es begab sich: Er sprach zu mir, nämlich: Siehe, ich habe einen Traum geträumt; darin hat mir der Herr geboten, daß du und deine Brüder nach Jerusalem zurückkehren sollt."},{"vNo":"3 ","txt":"Denn siehe, Laban hat die Aufzeichnungen der Juden und auch eine Stammtafel meiner Vorväter, und sie sind auf Platten aus Messing graviert."},{"vNo":"4 ","txt":"Darum hat mir der Herr geboten, daß du und deine Brüder zum Haus Labans gehen sollt, um die Aufzeichnungen zu erlangen und sie hierher hinab in die Wildnis zu bringen."},{"vNo":"5 ","txt":"Und nun, siehe, deine Brüder murren und sagen, was ich von ihnen verlange, sei schwer; aber siehe, nicht ich habe es von ihnen verlangt, sondern es ist ein Gebot des Herrn."},{"vNo":"6 ","txt":"Darum gehe hin, mein Sohn, und der Herr wird dich begünstigen, weil du nicht gemurrt hast."},{"vNo":"7 ","txt":"Und es begab sich: Ich, Nephi, sprach zu meinem Vater: Ich will hingehen und das tun, was der Herr geboten hat; denn ich weiß, der Herr gibt den Menschenkindern keine Gebote, ohne ihnen einen Weg zu bereiten, damit sie das vollbringen können, was er ihnen gebietet."},{"vNo":"8 ","txt":"Und es begab sich: Als mein Vater diese Worte vernahm, war er überaus froh; denn er wußte, daß ich vom Herrn gesegnet worden war."},{"vNo":"9 ","txt":"Und ich, Nephi, und meine Brüder begaben uns mit unseren Zelten auf die Reise durch die Wildnis, um in das Land Jerusalem hinaufzugehen."},{"vNo":"10 ","txt":"Und es begab sich: Nachdem wir in das Land Jerusalem hinaufgegangen waren, berieten ich und meine Brüder uns miteinander."},{"vNo":"11 ","txt":"Und wir warfen das Los, wer von uns zum Haus Labans gehen sollte. Und es begab sich: Das Los fiel auf Laman; und Laman ging zum Haus Labans und redete mit ihm, als er in seinem Haus saß."},{"vNo":"12 ","txt":"Und er begehrte von Laban die Aufzeichnungen, die auf den Platten aus Messing eingraviert waren, die die Stammtafel meines Vaters enthielten."},{"vNo":"13 ","txt":"Und siehe, es begab sich: Laban wurde zornig und stieß ihn aus seiner Gegenwart hinaus, und er wollte nicht, daß er die Aufzeichnungen haben sollte. Darum sprach er zu ihm: Siehe, du bist ein Räuber, und ich werde dich töten."},{"vNo":"14 ","txt":"Aber Laman floh aus seiner Gegenwart und erzählte uns, was Laban getan hatte. Und wir fingen an, überaus bekümmert zu sein; und meine Brüder wollten schon zu meinem Vater in die Wildnis zurückkehren."},{"vNo":"15 ","txt":"Aber siehe, ich sprach zu ihnen: So wahr der Herr lebt und wir leben, wir werden nicht zu unserem Vater in die Wildnis hinabgehen, ehe wir vollbracht haben, was der Herr uns geboten hat."},{"vNo":"16 ","txt":"Darum laßt uns im Halten der Gebote des Herrn treu sein; darum laßt uns hinabgehen zum Land des Erbteils unseres Vaters; denn siehe, er hat Gold und Silber und allerart Reichtümer zurückgelassen. Und dies alles hat er wegen der Gebote des Herrn getan."},{"vNo":"17 ","txt":"Denn er hat gewußt, daß Jerusalem wegen der Schlechtigkeit des Volkes zerstört werden muß."},{"vNo":"18 ","txt":"Denn siehe, sie haben die Worte der Propheten verworfen. Wenn mein Vater nun in dem Land wohnen bliebe, nachdem ihm geboten worden ist, aus dem Land zu fliehen, siehe, dann würde auch er zugrunde gehen. Darum mußte er notwendigerweise aus dem Land fliehen."},{"vNo":"19 ","txt":"Und siehe, es ist nach Gottes Weisheit, daß wir diese Aufzeichnungen erlangen, damit wir für unsere Kinder die Sprache unserer Väter bewahren,"},{"vNo":"20 ","txt":"und auch, damit wir für sie die Worte bewahren, die geredet worden sind durch den Mund aller heiligen Propheten, denen sie durch den Geist und die Macht Gottes eingegeben worden sind, von Anfang der Welt an bis herab in die gegenwärtige Zeit."},{"vNo":"21 ","txt":"Und es begab sich: Mit solcher Sprache bewegte ich meine Brüder, daß sie treu sein mögen im Halten der Gebote Gottes."},{"vNo":"22 ","txt":"Und es begab sich: Wir gingen hinab in das Land unseres Erbteils, und wir trugen unser Gold und unser Silber und unsere Kostbarkeiten zusammen."},{"vNo":"23 ","txt":"Und nachdem wir alles zusammengetragen hatten, gingen wir wiederum zum Hause Labans hinauf."},{"vNo":"24 ","txt":"Und es begab sich: Wir gingen zu Laban hinein und begehrten von ihm, er solle uns die Aufzeichnungen geben, die auf den Platten aus Messing graviert waren, und dafür wollten wir ihm unser Gold und unser Silber und alle unsere Kostbarkeiten geben."},{"vNo":"25 ","txt":"Und es begab sich: Als Laban unser Gut sah und daß es überaus viel war, gelüstete es ihn danach, so sehr, daß er uns hinausstieß und seine Knechte aussandte, uns zu töten, damit er unser Gut bekäme."},{"vNo":"26 ","txt":"Und es begab sich: Wir flohen vor den Knechten Labans; und wir waren gezwungen, unser Gut zurückzulassen, und es fiel Laban in die Hände."},{"vNo":"27 ","txt":"Und es begab sich: Wir flohen in die Wildnis, und die Knechte Labans holten uns nicht ein; und wir verbargen uns in einer Felsenhöhle."},{"vNo":"28 ","txt":"Und es begab sich: Laman war zornig auf mich und auch auf meinen Vater, und so war auch Lemuel, denn er hörte auf Lamans Worte. Darum sprachen Laman und Lemuel viele harte Worte gegen uns, ihre jüngeren Brüder, und sie schlugen uns sogar mit einer Rute."},{"vNo":"29 ","txt":"Und es begab sich: Als sie uns mit einer Rute schlugen, siehe, da kam ein Engel des Herrn und stellte sich vor sie und sprach zu ihnen, nämlich: Warum schlagt ihr euren jüngeren Bruder mit einer Rute? Wißt ihr nicht, daß der Herr ihn erwählt hat, Herrscher über euch zu sein, und zwar wegen eurer Übeltaten? Siehe, ihr sollt wiederum nach Jerusalem hinaufgehen, und der Herr wird Laban in eure Hand geben."},{"vNo":"30 ","txt":"Und nachdem der Engel zu uns gesprochen hatte, verließ er uns."},{"vNo":"31 ","txt":"Und nachdem der Engel uns verlassen hatte, fingen Laman und Lemuel wiederum an zu murren, nämlich: Wie ist es möglich, daß der Herr den Laban in unsere Hand geben wird? Siehe, er ist ein mächtiger Mann, und er kann über fünfzig befehlen; ja, er kann sogar fünfzig töten; warum nicht auch uns?"}]}