{"heading":"Saria macht Lehi Vorwürfe—Beide freuen sich über die Rückkehr ihrer Söhne—Sie bringen Opfer dar—Die Platten aus Messing enthalten Schriften des Mose und der Propheten—Die Platten zeigen, daß Lehi ein Abkömmling Josephs ist—Lehi prophezeit über seine Nachkommen und die Bewahrung der Platten.  Um 600–592 v. Chr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1 Nephi 5","prevTitle":"1 Nephi 4","nextTitle":"1 Nephi 6","verses":[{"vNo":1,"txt":" Und es begab sich: Nachdem wir zu unserem Vater in die Wildnis hinabgekommen waren, siehe, da war er voller Freude, und auch meine Mutter Saria war überaus froh; denn fürwahr, sie hatte um uns getrauert."},{"vNo":2,"txt":" Denn sie hatte gemeint, wir seien in der Wildnis zugrunde gegangen; auch hatte sie meinem Vater Vorwürfe gemacht und gesagt, er sei ein Mann mit Visionen; sie sprach: Siehe, du hast uns aus dem Land unseres Erbteils hinweggeführt, und meine Söhne sind nicht mehr, und wir gehen in der Wildnis zugrunde."},{"vNo":3,"txt":" Und mit solchen Worten hatte meine Mutter meinem Vater Vorwürfe gemacht."},{"vNo":4,"txt":" Und es hatte sich begeben, daß mein Vater zu ihr sprach, nämlich: Ich weiß, daß ich ein Mann mit Visionen bin; denn wenn ich das, was von Gott ist, nicht in einer Vision gesehen hätte, dann hätte ich nicht Gottes Güte erfahren, sondern wäre zu Jerusalem geblieben und mit meinen Brüdern zugrunde gegangen."},{"vNo":5,"txt":" Doch siehe, ich habe ein Land der Verheißung erlangt, und darüber freue ich mich; ja, und ich weiß auch, daß der Herr meine Söhne aus den Händen Labans befreien und sie wieder zu uns herab in die Wildnis führen wird."},{"vNo":6,"txt":" Und mit solchen Worten tröstete mein Vater Lehi meine Mutter Saria in bezug auf uns, während wir durch die Wildnis zum Land Jerusalem hinaufzogen, um die Aufzeichnungen der Juden zu erlangen."},{"vNo":7,"txt":" Und als wir zum Zelt meines Vaters zurückkamen, siehe, da war ihre Freude voll, und meine Mutter war getröstet."},{"vNo":8,"txt":" Und sie redete, nämlich: Nun weiß ich mit Gewißheit, daß der Herr meinem Ehemann geboten hat, in die Wildnis zu fliehen; ja, und ich weiß auch mit Gewißheit, daß der Herr meine Söhne beschützt und sie aus den Händen Labans befreit und ihnen die Macht gegeben hat, das zu vollbringen, was der Herr ihnen geboten hat. Und solche Worte redete sie."},{"vNo":9,"txt":" Und es begab sich: Sie freuten sich über die Maßen und opferten dem Herrn Opfer und Brandopfer; und sie dankten dem Gott Israels."},{"vNo":10,"txt":" Und nachdem sie dem Gott Israels gedankt hatten, nahm mein Vater Lehi die Aufzeichnungen, die auf den Platten aus Messing graviert waren, und er sah sie vom Anfang an durch."},{"vNo":11,"txt":" Und er sah, daß darin die fünf Bücher Mose enthalten waren, in denen sich ein Bericht von der Schöpfung der Erde befand und auch von Adam und Eva, die unsere ersten Eltern waren;"},{"vNo":12,"txt":" und auch ein Bericht der Juden, von Anfang an bis zum Beginn der Regierung Zidkijas, des Königs von Juda;"},{"vNo":13,"txt":" und auch die Prophezeiungen der heiligen Propheten, von Anfang an bis zum Beginn der Regierung Zidkijas, und auch viele Prophezeiungen, die durch den Mund Jeremias gesprochen worden waren."},{"vNo":14,"txt":" Und es begab sich: Mein Vater Lehi fand auf den Platten aus Messing auch eine Stammtafel seiner Väter; daher wußte er, daß er ein Abkömmling Josephs war, ja, nämlich jenes Josephs, der der Sohn Jakobs war, der nach Ägypten verkauft wurde und der durch die Hand des Herrn bewahrt wurde, damit er seinen Vater Jakob und dessen ganzen Haushalt vor dem Hungertod bewahre."},{"vNo":15,"txt":" Und sie wurden auch aus der Gefangenschaft und aus dem Lande Ägypten geführt, von demselben Gott, der sie bewahrt hatte."},{"vNo":16,"txt":" Und so entdeckte mein Vater Lehi die Stammtafel seiner Väter. Und auch Laban war ein Abkömmling Josephs, darum hatten er und seine Väter die Aufzeichnungen geführt."},{"vNo":17,"txt":" Und als nun mein Vater dies alles sah, wurde er vom Geist erfüllt und fing an, in bezug auf seine Nachkommen zu prophezeien—"},{"vNo":18,"txt":" daß diese Platten aus Messing an alle Nationen, Geschlechter, Sprachen und Völker gelangen würden, die zu seiner Nachkommenschaft gehörten."},{"vNo":19,"txt":" Darum sagte er, diese Platten aus Messing würden nie zugrunde gehen; sie würden auch nicht mehr durch die Zeit undeutlich werden. Und er prophezeite vieles in bezug auf seine Nachkommen."},{"vNo":20,"txt":" Und es begab sich: So weit hatten ich und mein Vater die Gebote gehalten, womit der Herr uns geboten hatte."},{"vNo":21,"txt":" Und wir hatten die Aufzeichnungen erlangt, die der Herr uns geboten hatte, und sie durchgesehen und gefunden, daß sie begehrenswert waren, ja, sogar von großem Wert für uns; denn dadurch konnten wir die Gebote des Herrn für unsere Kinder bewahren."},{"vNo":22,"txt":" Darum war es nach des Herrn Weisheit, daß wir sie mit uns nehmen sollten, während wir durch die Wildnis dem Land der Verheißung entgegenzogen."}]}