{"heading":"Het getuigenis van het Boek van Mormon komt door de macht van de Heilige Geest — De gaven van de Geest vallen de getrouwen ten deel — Geloof gaat altijd vergezeld van geestelijke gaven — Moroni’s woorden spreken uit het stof — Komt tot Christus, wordt in Hem vervolmaakt en heiligt uw ziel. Ongeveer 421 n.C.","chapterTitle":"Het boek Moroni 10","prevAbbr":"moro","nextAbbr":"moro","prevNo":9,"nextNo":10,"prevTitle":"Het boek Moroni 9","nextTitle":"Het boek Moroni 10","verses":[{"vNo":1,"txt":"               Nu schrijf ik, Moroni, het een en ander naar het mij goeddunkt; en ik schrijf aan mijn broeders, de Lamanieten; en ik wil dat zij weten dat er meer dan vierhonderdtwintig jaar zijn verstreken sinds het teken van de komst van Christus werd gegeven."},{"vNo":2,"txt":" En ik verzegel deze kronieken, nadat ik enkele woorden tot u heb gesproken bij wijze van aansporing."},{"vNo":3,"txt":" Zie, ik wil u aansporen dat wanneer gij deze dingen leest — indien het wijsheid is in het bestel Gods dat gij ze leest — gij zult bedenken hoe barmhartig de Heer jegens de mensenkinderen is geweest vanaf de schepping van Adam tot op het tijdstip dat gij deze dingen ontvangt, en het in uw hart zult overwegen."},{"vNo":4,"txt":" En wanneer gij deze dingen ontvangt, spoor ik u aan God, de eeuwige Vader, in de naam van Christus te vragen of deze dingen niet waar zijn; en indien gij vraagt met een oprecht hart, met een eerlijke bedoeling en met geloof in Christus, zal Hij de waarheid ervan aan u openbaren door de macht van de Heilige Geest."},{"vNo":5,"txt":" En door de macht van de Heilige Geest kunt gij de waarheid van alle dingen kennen."},{"vNo":6,"txt":" En alles wat goed is, is juist en waar; daarom, niets wat goed is, verloochent de Christus, maar bevestigt dat Hij is."},{"vNo":7,"txt":" En door de macht van de Heilige Geest kunt gij weten dat Hij is; daarom spoor ik u aan de macht Gods niet te verloochenen; want Hij werkt door macht, volgens het geloof der mensenkinderen, dezelfde heden en morgen en voor eeuwig."},{"vNo":8,"txt":" En voorts spoor ik u aan, mijn broeders, de gaven Gods niet te verloochenen, want het zijn er vele; en ze komen van dezelfde God. En er zijn verschillende wijzen waarop die gaven worden verleend; doch het is dezelfde God die alles in allen werkt; en zij worden door de openbaringen van de Geest Gods aan de mensen gegeven om hun van nut te zijn."},{"vNo":9,"txt":" Want zie, aan de een wordt het door de Geest Gods gegeven om in het woord van wijsheid te onderwijzen;"},{"vNo":10,"txt":" en aan een ander om in het woord van kennis te onderwijzen door dezelfde Geest;"},{"vNo":11,"txt":" en aan een ander buitengewoon groot geloof; en aan een ander de gaven van genezing door dezelfde Geest;"},{"vNo":12,"txt":" en voorts, aan een ander om machtige wonderen te verrichten;"},{"vNo":13,"txt":" en voorts, aan een ander om aangaande alle dingen te profeteren;"},{"vNo":14,"txt":" en voorts, aan een ander het aanschouwen van engelen en dienende geesten;"},{"vNo":15,"txt":" en voorts, aan een ander allerlei tongen;"},{"vNo":16,"txt":" en voorts, aan een ander het uitleggen van talen en van verschillende soorten tongen."},{"vNo":17,"txt":" En al deze gaven komen door de Geest van Christus; en zij komen tot ieder mens afzonderlijk, zoals Hij het wil."},{"vNo":18,"txt":" En ik spoor u aan, mijn geliefde broeders, in gedachte te houden dat iedere goede gave van Christus komt."},{"vNo":19,"txt":" En ik spoor u aan, mijn geliefde broeders, in gedachte te houden dat Hij dezelfde is gisteren, heden en voor eeuwig, en dat al deze gaven waarover ik gesproken heb, die geestelijk zijn, nooit zullen worden weggedaan, ja, zolang de wereld zal bestaan, dan alleen overeenkomstig het ongeloof der mensenkinderen."},{"vNo":20,"txt":" Daarom moet er geloof zijn; en indien er geloof moet zijn, moet er ook hoop zijn; en indien er hoop moet zijn, moet er ook naastenliefde zijn."},{"vNo":21,"txt":" En tenzij gij naastenliefde hebt, kunt gij geenszins behouden worden in het koninkrijk Gods; evenmin kunt gij behouden worden in het koninkrijk Gods indien gij geen geloof hebt; evenmin indien gij geen hoop hebt."},{"vNo":22,"txt":" En indien gij geen hoop hebt, moet gij u wel in wanhoop bevinden; en wanhoop komt door ongerechtigheid."},{"vNo":23,"txt":" En Christus heeft waarlijk tot onze vaderen gezegd: Indien gij geloof hebt, kunt gij alle dingen doen die Ik raadzaam acht."},{"vNo":24,"txt":" En nu spreek ik tot alle einden der aarde — dat indien de dag komt dat de kracht en gaven Gods uit uw midden worden weggedaan, het wegensongeloof zal zijn."},{"vNo":25,"txt":" En wee de mensenkinderen als dat het geval is; want er zal niemand onder u zijn die goed doet, neen, niet één. Want indien er één onder u is die goed doet, zal hij werken door de kracht en gaven Gods."},{"vNo":26,"txt":" En wee hun die deze dingen wegdoen en sterven, want zij sterven in hun zonden, en zij kunnen niet behouden worden in het koninkrijk Gods; en ik zeg dit volgens de woorden van Christus; en ik lieg niet."},{"vNo":27,"txt":" En ik spoor u aan deze dingen in gedachte te houden; want de tijd komt spoedig dat gij zult weten dat ik niet lieg, want gij zult mij zien voor het gerecht Gods; en de Here God zal tot u zeggen: Heb Ik u niet mijn woorden verkondigd, die door deze man zijn geschreven zoals iemand die vanuit de doden roept, ja, zoals iemand die spreekt uit het stof?"},{"vNo":28,"txt":" Ik verkondig deze dingen ter vervulling van de profetieën. En zie, zij zullen voortgaan uit de mond van de eeuwige God; en zijn woord zal voortsissen van geslacht tot geslacht."},{"vNo":29,"txt":" En God zal u tonen dat hetgeen ik heb geschreven, waar is."},{"vNo":30,"txt":" En voorts wil ik u aansporen tot Christus te komen en iedere goede gave aan te grijpen en de kwade gave niet aan te roeren, noch het onreine."},{"vNo":31,"txt":" En ontwaak en verhef u uit het stof, o Jeruzalem; ja, en bekleed u met uw pronkgewaden, o dochter van Zion; en sla uw pinnen vast en breid uw gebied voor eeuwig uit, opdat gij niet meer verward wordt, opdat de verbonden van de eeuwige Vader, die Hij met u, o huis Israëls, heeft gesloten, zullen worden vervuld."},{"vNo":32,"txt":" Ja, komt tot Christus en wordt vervolmaakt in Hem en onthoudt u van alle goddeloosheid; en indien gij u van alle goddeloosheid onthoudt en God liefhebt met al uw macht, verstand en kracht, dan is zijn genade u genoeg, opdat gij door zijn genade volmaakt kunt zijn in Christus; en indien gij door de genade Gods volmaakt zijt in Christus, kunt gij de macht Gods geenszins verloochenen."},{"vNo":33,"txt":" En voorts, indien gij door de genade Gods volmaakt zijt in Christus en zijn macht niet verloochent, dan zijt gij geheiligd in Christus door de genade Gods, wegens het vergieten van het bloed van Christus, dat in het verbond van de Vader tot vergeving van uw zonden dient, opdat gij heilig wordt, zonder smet."},{"vNo":34,"txt":" En nu zeg ik allen vaarwel. Spoedig ga ik rusten in het paradijs van God, totdat mijn geest en lichaam zich wederom verenigen en ik zegevierend door de lucht word gevoerd om u te ontmoeten voor het aangename gerecht van de grote Jehova, de eeuwige Rechter van zowel de levenden als de doden. Amen."}]}