{"heading":"Een uitnodiging om tot de rust des Heren in te gaan — Oprecht bidden — De Geest van Christus stelt de mensen in staat om goed van kwaad te onderscheiden — Satan overreedt de mensen om Christus te verloochenen en het kwade te doen — De profeten openbaren de komst van Christus — Wonderen en engelenbediening worden bewerkstelligd door geloof — De mensen dienen op het eeuwige leven te hopen en de naastenliefde aan te hangen. Ongeveer 401–421 n.C.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Het boek Moroni 7","verses":[{"vNo":"1 ","txt":"En nu schrijf ik, Moroni, enkele woorden op die mijn vader Mormon gesproken heeft over geloof, hoop en naastenliefde; want aldus sprak hij tot de mensen toen hij hen onderwees in de synagoge, die zij als plaats van aanbidding hadden gebouwd."},{"vNo":"2 ","txt":"En nu spreek ik, Mormon, tot u, mijn geliefde broeders; en het is door de genade van God de Vader, en van onze Heer Jezus Christus, en zijn heilige wil, dankzij de gave van zijn roeping aan mij, dat mij wordt toegestaan op dit tijdstip tot u te spreken."},{"vNo":"3 ","txt":"Welnu, ik wil spreken tot u die tot de kerk behoort, die de vredige volgelingen van Christus zijt en die voldoende hoop hebt verkregen waardoor gij tot de rust des Heren kunt ingaan, van nu af aan totdat gij met Hem zult rusten in de hemel."},{"vNo":"4 ","txt":"En nu, mijn broeders, ik beoordeel u zo wegens uw vredige wandel onder de mensenkinderen."},{"vNo":"5 ","txt":"Want ik denk aan het woord Gods dat zegt: Aan hun werken zult gij hen kennen; want indien hun werken goed zijn, zijn zij eveneens goed."},{"vNo":"6 ","txt":"Want zie, God heeft gezegd dat een mens die slecht is, niet kan doen wat goed is; want indien hij een gave offert of tot God bidt, baat het hem niets, tenzij hij het met een oprechte bedoeling doet."},{"vNo":"7 ","txt":"Want zie, het wordt hem niet als gerechtigheid toegerekend."},{"vNo":"8 ","txt":"Want zie, indien een mens die slecht is, een gave geeft, doet hij het met tegenzin; daarom wordt het hem toegerekend alsof hij de gave had behouden; daarom wordt hij in de ogen van God als slecht gerekend."},{"vNo":"9 ","txt":"En aldus wordt het een mens ook als kwaad toegerekend als hij bidt, maar het niet met een oprecht voornemen des harten doet; ja, en het baat hem niets, want God neemt zo iemand niet aan."},{"vNo":"10 ","txt":"Zo kan een mens die slecht is, niet doen wat goed is; evenmin zal hij een goede gave geven."},{"vNo":"11 ","txt":"Want zie, een bittere bron kan geen goed water geven; evenmin kan een goede bron bitter water geven; daarom kan een mens die een dienstknecht van de duivel is, Christus niet volgen; maar indien hij Christus wel volgt, kan hij niet een dienstknecht van de duivel zijn."},{"vNo":"12 ","txt":"Daarom, alle dingen die goed zijn, komen van God; en wat slecht is, komt van de duivel; want de duivel is een vijand van God en strijdt voortdurend tegen Hem, en nodigt uit en verlokt tot zonde en om voortdurend te doen wat kwaad is."},{"vNo":"13 ","txt":"Doch zie, wat van God is, nodigt uit en verlokt om voortdurend goed te doen; daarom is alles wat uitnodigt en verlokt om goed te doen en God lief te hebben en Hem te dienen, door God ingegeven."},{"vNo":"14 ","txt":"Welnu, ziet toe, mijn geliefde broeders, dat gij hetgeen slecht is niet aan God toeschrijft, noch hetgeen goed is en van God, aan de duivel."},{"vNo":"15 ","txt":"Want zie, mijn broeders, het is u gegeven te oordelen, zodat gij goed van kwaad kunt onderscheiden; en opdat gij het met volmaakte kennis zult weten, is de wijze van oordelen even duidelijk als het verschil tussen het daglicht en de donkere nacht."},{"vNo":"16 ","txt":"Want zie, de Geest van Christus wordt aan ieder mens gegeven, opdat hij goed van kwaad zal kunnen onderscheiden; welnu, ik toon u de wijze van oordelen; want alles wat uitnodigt om goed te doen en overreedt om in Christus te geloven, wordt door de macht en gave van Christus uitgezonden; daarom kunt gij met volmaakte kennis weten dat het van God is."},{"vNo":"17 ","txt":"Maar alles wat de mens overreedt om kwaad te doen en niet in Christus te geloven en Hem te verloochenen en God niet te dienen, daarvan kunt gij met volmaakte kennis weten dat het van de duivel is; want op die wijze gaat de duivel te werk, want hij overreedt geen enkel mens om goed te doen, neen, niet één; en zijn engelen evenmin; en evenmin zij die zich aan hem onderwerpen."},{"vNo":"18 ","txt":"En nu, mijn broeders, aangezien gij het licht kent waarmee gij kunt oordelen, welk licht het licht van Christus is, ziet toe dat gij niet verkeerd oordeelt; want met datzelfde oordeel waarmee gij oordeelt, zult ook gij geoordeeld worden."},{"vNo":"19 ","txt":"Daarom smeek ik u, broeders, zorgvuldig onderzoek te doen in het licht van Christus, opdat gij goed van kwaad kunt onderscheiden; en wanneer gij al het goede aangrijpt en het niet veroordeelt, zult gij zeker een kind van Christus zijn."},{"vNo":"20 ","txt":"En nu, mijn broeders, hoe kunt gij al het goede aangrijpen?"},{"vNo":"21 ","txt":"En nu kom ik bij dat geloof waarover ik heb gezegd te zullen spreken; en ik zal u vertellen hoe gij al het goede kunt aangrijpen."},{"vNo":"22 ","txt":"Want zie, omdat God alle dingen weet — daar Hij bestaat van eeuwigheid tot eeuwigheid — zie, heeft Hij engelen gezonden om de mensenkinderen te dienen, om de komst van Christus te openbaren; en in Christus zou al het goede komen."},{"vNo":"23 ","txt":"En God heeft ook aan profeten verkondigd, door zijn eigen mond, dat Christus zou komen."},{"vNo":"24 ","txt":"En zie, er waren verschillende wijzen waarop Hij de mensenkinderen datgene openbaarde wat goed is; en alles wat goed is, komt van Christus; anders waren de mensen gevallen gebleven en had er niets goeds tot hen kunnen komen."},{"vNo":"25 ","txt":"Welnu, door de bediening van engelen en door ieder woord dat uit de mond Gods uitging, begonnen de mensen geloof in Christus te oefenen; en aldus grepen zij al het goede aan door geloof; en zo was het tot de komst van Christus."},{"vNo":"26 ","txt":"En nadat Hij was gekomen, werden de mensen eveneens gered door geloof in zijn naam; en door geloof worden zij zonen van God. En zowaar Christus leeft, heeft Hij deze woorden tot onze vaderen gesproken, zeggende: Wat gij de Vader ook in mijn naam zult vragen, dat goed is, vol vertrouwen gelovende dat gij zult ontvangen, zie, het zal u geschieden."},{"vNo":"27 ","txt":"Welnu, mijn geliefde broeders, zijn wonderen opgehouden omdat Christus ten hemel is gevaren en Zich aan de rechterhand van God heeft gezet, om bij de Vader aanspraak te maken op zijn recht op barmhartigheid dat Hij jegens de mensenkinderen heeft?"},{"vNo":"28 ","txt":"Want Hij heeft aan de doeleinden der wet voldaan en Hij maakt aanspraak op allen die in Hem geloven; en zij die in Hem geloven, zullen al het goede aanhangen; daarom bepleit Hij de zaak der mensenkinderen; en Hij woont voor eeuwig in de hemelen."},{"vNo":"29 ","txt":"En zijn wonderen opgehouden, mijn geliefde broeders, omdat Hij dat heeft gedaan? Zie, ik zeg u: neen; evenmin zijn engelen opgehouden de mensenkinderen te dienen."},{"vNo":"30 ","txt":"Want zie, zij zijn Hem onderworpen om volgens het woord van zijn gebod te dienen en zich te tonen aan hen die een sterk geloof hebben en een onwrikbare geest in iedere vorm van godsvrucht."},{"vNo":"31 ","txt":"En de taak van hun bediening is om mensen bekering toe te roepen en het werk van de verbonden van de Vader die Hij met de mensenkinderen heeft gesloten, te vervullen en te verrichten; om de weg onder de mensenkinderen te bereiden door het woord van Christus te verkondigen aan de uitverkoren vaten des Heren, opdat zij van Hem zullen getuigen."},{"vNo":"32 ","txt":"En zodoende bereidt de Here God de weg, zodat het overige deel der mensen in Christus zal geloven, opdat de Heilige Geest een plaats in hun hart zal verkrijgen, volgens diens macht; en op die wijze brengt de Vader de verbonden tot stand die Hij met de mensenkinderen heeft gesloten."},{"vNo":"33 ","txt":"En Christus heeft gezegd: Indien gij geloof in Mij hebt, zult gij macht hebben om alles te doen wat Ik raadzaam acht."},{"vNo":"34 ","txt":"En Hij heeft gezegd: Bekeert u, al gij einden der aarde, en komt tot Mij en laat u dopen in mijn naam, en gelooft in Mij, opdat gij gered zult worden."},{"vNo":"35 ","txt":"En nu, mijn geliefde broeders, indien deze dingen die ik tot u gesproken heb inderdaad waar zijn — en God zal u ten laatsten dage met macht en grote heerlijkheid tonen dat ze waar zijn — en indien ze waar zijn, is de dag van wonderen dan opgehouden?"},{"vNo":"36 ","txt":"Of zijn engelen opgehouden te verschijnen aan de mensenkinderen? Of heeft Hij hun de macht van de Heilige Geest onthouden? Of zal Hij dat doen zolang de tijd duurt, of de aarde bestaat, of er op het oppervlak daarvan één mens bestaat die moet worden gered?"},{"vNo":"37 ","txt":"Zie, ik zeg u: neen; want het is door geloof dat wonderen worden verricht; en het is door geloof dat engelen verschijnen en de mensen dienen; daarom, indien die dingen zijn opgehouden, wee de mensenkinderen, want het is wegens ongeloof, en alles is tevergeefs."},{"vNo":"38 ","txt":"Want niemand kan worden gered, volgens de woorden van Christus, tenzij hij gelooft in zijn naam; daarom, indien die dingen zijn opgehouden, is geloof ook opgehouden; en vreselijk is dan de toestand van de mensen, want zij zijn alsof er geen verlossing is teweeggebracht."},{"vNo":"39 ","txt":"Doch zie, mijn geliefde broeders, van u heb ik een beter beeld, want wegens uw zachtmoedigheid meen ik dat gij in Christus gelooft; want indien gij niet in Hem gelooft, dan zijt gij niet geschikt om onder het volk van zijn kerk te worden gerekend."},{"vNo":"40 ","txt":"En voorts, mijn geliefde broeders, wil ik tot u spreken aangaande hoop. Hoe kunt gij geloof verwerven, tenzij gij hoop hebt?"},{"vNo":"41 ","txt":"En waar zult gij op hopen? Zie, ik zeg u dat gij door de verzoening van Christus en de kracht van zijn opstanding zult hopen tot het eeuwige leven te worden opgewekt, en wel wegens uw geloof in Hem volgens de belofte."},{"vNo":"42 ","txt":"Daarom, indien een mens geloof heeft, moet hij wel hoop hebben; want zonder geloof kan er geen hoop zijn."},{"vNo":"43 ","txt":"En voorts, zie, ik zeg u dat hij geen geloof en hoop kan hebben, tenzij hij zachtmoedig en nederig van hart is."},{"vNo":"44 ","txt":"Anders zijn zijn geloof en hoop tevergeefs, want niemand is aannemelijk voor God dan alleen de zachtmoedigen en nederigen van hart; en indien een mens zachtmoedig en nederig van hart is en door de macht van de Heilige Geest belijdt dat Jezus de Christus is, moet hij wel naastenliefde hebben; want als hij geen naastenliefde heeft, is hij niets; daarom moet hij wel naastenliefde hebben."},{"vNo":"45 ","txt":"En de naastenliefde is lankmoedig en goedertieren en niet afgunstig en niet opgeblazen; zij zoekt zichzelf niet, wordt niet verbitterd, rekent het kwade niet toe en is niet blijde over ongerechtigheid, maar zij is blijde met de waarheid; zij verdraagt alle dingen, gelooft alle dingen, hoopt alle dingen en doorstaat alle dingen."},{"vNo":"46 ","txt":"Daarom, mijn geliefde broeders, indien gij geen naastenliefde hebt, zijt gij niets, want de naastenliefde vergaat nimmer. Houdt daarom vast aan de naastenliefde, die het voornaamste van alles is, want alle dingen moeten vergaan —"},{"vNo":"47 ","txt":"maar de naastenliefde is de reine liefde van Christus en zij houdt eeuwig stand; en wie ook ten laatsten dage in het bezit daarvan wordt bevonden, met hem zal het wel zijn."},{"vNo":"48 ","txt":"Welnu, mijn geliefde broeders, bidt tot de Vader met alle kracht van uw hart dat gij met die liefde — die Hij heeft geschonken aan allen die ware volgelingen zijn van zijn Zoon Jezus Christus — vervuld zult zijn, opdat gij zonen van God zult worden; opdat wij, wanneer Hij verschijnt, Hem gelijk zullen zijn, want wij zullen Hem zien zoals Hij is; opdat wij die hoop zullen hebben; opdat wij gereinigd zullen worden zoals Hij rein is. Amen."}]}