{"heading":"De doop van kleine kinderen is een vreselijke gruwel — Kleine kinderen zijn levend in Christus dankzij de verzoening — Geloof, bekering, zachtmoedigheid en nederigheid van hart, ontvangst van de Heilige Geest en volharding tot het einde voeren tot redding. Ongeveer 401–421 n.C.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Het boek Moroni 8","verses":[{"vNo":"1 ","txt":"Een brief van mijn vader Mormon, geschreven aan mij, Moroni; en hij is aan mij geschreven kort na mijn roeping tot de bediening. En op deze wijze heeft hij mij geschreven, zeggende:"},{"vNo":"2 ","txt":"Mijn geliefde zoon, Moroni, ik ben buitengewoon verheugd dat uw Heer Jezus Christus u indachtig is geweest en u tot zijn bediening heeft geroepen, en tot zijn heilige werk."},{"vNo":"3 ","txt":"Ik ben u altijd indachtig in mijn gebeden en bid voortdurend tot God de Vader in de naam van zijn heilig Kind, Jezus, dat Hij u, door zijn oneindige goedheid en genade, zal bewaren door volharding in het geloof in zijn naam tot het einde."},{"vNo":"4 ","txt":"En nu, mijn zoon, spreek ik tot u over hetgeen mij buitengewoon bedroeft; want het bedroeft mij dat er woordenstrijd onder u ontstaat."},{"vNo":"5 ","txt":"Want, indien ik de waarheid heb vernomen, is er woordenstrijd onder u geweest aangaande de doop van uw kleine kinderen."},{"vNo":"6 ","txt":"En nu, mijn zoon, wil ik dat gij ijverig te werk gaat om deze grote dwaling uit uw midden te verwijderen; want met dat oogmerk schrijf ik deze brief."},{"vNo":"7 ","txt":"Want onmiddellijk nadat ik deze dingen over u had vernomen, deed ik navraag bij de Heer aangaande die zaak. En het woord des Heren kwam tot mij door de macht van de Heilige Geest, zeggende:"},{"vNo":"8 ","txt":"Luister naar de woorden van Christus, uw Verlosser, uw Heer en uw God. Zie, Ik ben in de wereld gekomen niet om rechtvaardigen, maar om zondaars bekering toe te roepen; de gezonden hebben geen geneesheer nodig, maar zij die ziek zijn; welnu, kleine kinderen zijn gezond, want zij zijn niet in staat om zonde te bedrijven; daarom is de vervloeking van Adam van hen weggenomen in Mij, zodat die geen macht over hen heeft; en in Mij is de wet der besnijdenis weggedaan."},{"vNo":"9 ","txt":"En op deze wijze openbaarde de Heilige Geest mij het woord Gods; daarom weet ik, mijn geliefde zoon, dat het ernstige spotternij is voor het aangezicht van God om kleine kinderen te dopen."},{"vNo":"10 ","txt":"Zie, ik zeg u dat gij het volgende zult leren: bekering en doop voor hen die toerekeningsvatbaar zijn en in staat om zonde te bedrijven; ja, leer de ouders dat zij zich moeten bekeren en zich moeten laten dopen en zich als hun kleine kinderen moeten verootmoedigen, en zij zullen allen met hun kleine kinderen worden behouden."},{"vNo":"11 ","txt":"En hun kleine kinderen hebben geen bekering of doop nodig. Zie, de doop is tot bekering ter vervulling van de geboden, tot vergeving van zonden."},{"vNo":"12 ","txt":"Maar kleine kinderen zijn levend in Christus, ja, vanaf de grondlegging der wereld; zo niet, dan is God een partijdig God, en ook een veranderlijk God en een aannemer des persoons; want hoevele kleine kinderen zijn er niet zonder de doop gestorven!"},{"vNo":"13 ","txt":"Welnu, indien kleine kinderen zonder de doop niet behouden konden worden, moesten zij wel naar een eindeloze hel zijn gegaan."},{"vNo":"14 ","txt":"Zie, ik zeg u dat hij die denkt dat kleine kinderen de doop nodig hebben, zich in de gal van bitterheid en in de boeien der ongerechtigheid bevindt; want hij heeft geloof, hoop noch naastenliefde; daarom moet hij, indien hij met die gedachte wordt weggerukt, afdalen naar de hel."},{"vNo":"15 ","txt":"Want vreselijk is de goddeloosheid om te denken dat God het ene kind behoudt wegens de doop, en dat het andere verloren moet gaan omdat het niet is gedoopt."},{"vNo":"16 ","txt":"Wee hun die de wegen des Heren op die wijze verdraaien, want tenzij zij zich bekeren, zullen zij verloren gaan. Zie, ik spreek met vrijmoedigheid en met gezag van God; en ik vrees niet wat de mens kan doen, want de volmaakte liefdedrijft alle vrees uit."},{"vNo":"17 ","txt":"En ik ben vervuld met naastenliefde, ja, de eeuwigdurende liefde; daarom zijn mij alle kinderen gelijk; daarom heb ik kleine kinderen lief met een volmaakte liefde; en zij zijn allen gelijk en deelgenoot van het heil."},{"vNo":"18 ","txt":"Want ik weet dat God geen partijdig God is, noch een veranderlijk Wezen; integendeel, Hij is onveranderlijk van alle eeuwigheid tot alle eeuwigheid."},{"vNo":"19 ","txt":"Kleine kinderen kunnen zich niet bekeren; daarom is het vreselijke goddeloosheid om de reine barmhartigheden van God jegens hen te verloochenen, want zij zijn allen levend in Hem dankzij zijn barmhartigheid."},{"vNo":"20 ","txt":"En hij die zegt dat kleine kinderen de doop nodig hebben, verloochent de barmhartigheden van Christus en acht zijn verzoening en de kracht van zijn verlossing als niets."},{"vNo":"21 ","txt":"Wee zulke mensen, want zij lopen het gevaar van de dood, de hel en eindeloze kwelling. Ik zeg het vrijmoedig; God heeft het mij geboden. Luister en handel ernaar, anders zal het tegen u getuigen voor de rechterstoel van Christus."},{"vNo":"22 ","txt":"Want zie, alle kleine kinderen zijn levend in Christus, en ook allen die niet onder de wet staan. Want de kracht der verlossing komt tot allen die geen wet hebben; daarom kan hij die niet is veroordeeld, of hij die niet onder veroordeling staat, zich niet bekeren; en zo iemand baat de doop niets —"},{"vNo":"23 ","txt":"integendeel, het is spotternij voor het aangezicht van God om de barmhartigheden van Christus en de macht van zijn Heilige Geest te loochenen en op dode werken te vertrouwen."},{"vNo":"24 ","txt":"Zie, mijn zoon, dit moet niet zo zijn; want bekering is voor hen die onder veroordeling staan en onder de vervloeking van een gebroken wet."},{"vNo":"25 ","txt":"En de eerste vrucht der bekering is de doop; en de doop komt door geloof om de geboden te volbrengen; en het volbrengen van de geboden brengt vergeving van zonden;"},{"vNo":"26 ","txt":"en de vergeving van zonden brengt zachtmoedigheid en nederigheid van hart; en dankzij de zachtmoedigheid en nederigheid van hart komt het bezoek van de Heilige Geest, welke Trooster vervult met hoop en volmaakte liefde, welke liefde standhoudt door ijverig te bidden, totdat het einde komt, wanneer alle heiligen bij God zullen wonen."},{"vNo":"27 ","txt":"Zie, mijn zoon, ik zal u wederom schrijven als ik niet binnenkort tegen de Lamanieten optrek. Zie, de hoogmoed van deze natie, ofwel het volk der Nephieten, zal blijken hun vernietiging te zijn, tenzij zij zich bekeren."},{"vNo":"28 ","txt":"Bid voor hen, mijn zoon, dat bekering tot hen zal komen. Doch zie, ik vrees dat de Geest is opgehouden op hen in te werken; en in dit deel van het land trachten zij ook een eind te maken aan alle macht en gezag die van God komen; en zij verloochenen de Heilige Geest."},{"vNo":"29 ","txt":"En na het verwerpen van een zo grote kennis, mijn zoon, moeten zij wel spoedig omkomen, ter vervulling van de profetieën die door de profeten zijn gesproken, evenals van de woorden van onze Heiland zelf."},{"vNo":"30 ","txt":"Vaarwel, mijn zoon, totdat ik u schrijf, of u wederom ontmoet. Amen."}]}