{"heading":"Zowel de Nephieten als de Lamanieten zijn verdorven en ontaard — Zij martelen en vermoorden elkaar — Mormon bidt dat genade en goedheid Moroni voor eeuwig ten deel zullen vallen. Ongeveer 401–21 n.C.","sectionHeading":"De tweede brief van Mormon aan zijn zoon Moroni.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Het boek Moroni 9","prevTitle":"Het boek Moroni 8","nextTitle":"Het boek Moroni 10","verses":[{"vNo":1,"txt":"                 Mijn geliefde zoon, ik schrijf u wederom, opdat gij zult weten dat ik nog in leven ben; maar ik schrijf het een en ander over iets wat zeer smartelijk is."},{"vNo":2,"txt":" Want zie, ik heb een zware strijd gehad met de Lamanieten, waarin wij niet overwonnen hebben; en Archeantus is door het zwaard gevallen, en ook Luram en Emron; ja, en wij hebben een groot aantal van onze beste mannen verloren."},{"vNo":3,"txt":" En nu zie, mijn zoon, ik vrees dat de Lamanieten dit volk zullen vernietigen; want zij bekeren zich niet en Satan hitst hen voortdurend op tot toorn tegen elkaar."},{"vNo":4,"txt":" Zie, ik arbeid voortdurend onder hen; en wanneer ik het woord Gods met scherpte spreek, beven zij en worden zij vertoornd op mij; en wanneer ik geen scherpte gebruik, verstokken zij hun hart ertegen; daarom vrees ik dat de Geest des Heren is opgehouden op hen in te werken."},{"vNo":5,"txt":" Want zij zijn zo buitengewoon vertoornd dat zij, naar het mij voorkomt, geen vrees hebben voor de dood; en zij hebben hun liefde voor elkaar verloren; en zij dorsten voortdurend naar bloed en wraak."},{"vNo":6,"txt":" En nu, mijn geliefde zoon, laten wij, ondanks hun verstoktheid, ijverig arbeiden; want als wij onze arbeid staakten, zouden wij onder veroordeling komen te staan; want wij hebben een werk te verrichten tijdens ons verblijf in deze tabernakel van leem, teneinde de vijand van alle gerechtigheid te overwinnen en onze ziel te laten rusten in het koninkrijk Gods."},{"vNo":7,"txt":" En nu schrijf ik het een en ander over het lijden van dit volk. Want zie, volgens het bericht dat ik van Amoron heb ontvangen, hebben de Lamanieten vele gevangenen die zij hebben weggehaald uit de toren van Sherrizah; en er waren mannen, vrouwen en kinderen bij."},{"vNo":8,"txt":" En zij hebben de mannen en vaders van die vrouwen en kinderen gedood; en zij voeden de vrouwen met het vlees van hun mannen en de kinderen met het vlees van hun vaders; en zij geven hun bijna geen water."},{"vNo":9,"txt":" En ondanks deze grote gruwel der Lamanieten, overtreft die niet die van ons volk in Moriantum. Want zie, zij hebben vele dochters der Lamanieten gevangengenomen; en nadat zij hen hadden beroofd van hetgeen het liefst en het kostbaarst boven alles was, namelijk hun kuisheid en deugd —"},{"vNo":10,"txt":" en nadat zij dat hadden gedaan, vermoordden zij hen op een uitermate wrede wijze, door hun lichaam tot stervens toe te folteren; en nadat zij dat hebben gedaan, verslinden zij hun vlees als wilde beesten, wegens de verstoktheid van hun hart; en zij doen het als teken van dapperheid."},{"vNo":11,"txt":" O mijn geliefde zoon, hoe kan een dergelijk volk, dat zonder beschaving is —"},{"vNo":12,"txt":" (en slechts enkele jaren zijn verstreken, en zij zijn een beschaafd en aangenaam volk geweest)"},{"vNo":13,"txt":" maar o, mijn zoon, hoe kan een dergelijk volk, dat in zoveel gruwel behagen schept —"},{"vNo":14,"txt":" hoe kunnen wij verwachten dat God zijn hand in het gericht tegen ons zal weerhouden?"},{"vNo":15,"txt":" Zie, mijn hart roept uit: Wee dit volk. Treed in het gericht, o God, en verberg hun zonden en goddeloosheid en gruwelen voor uw aangezicht!"},{"vNo":16,"txt":" En voorts, mijn zoon, zijn er vele weduwen en hun dochters die in Sherrizah zijn gebleven; en zie, wat de Lamanieten niet aan voorraad hebben weggevoerd, dat heeft het leger van Zenephi weggevoerd, en zij werden aan hun lot overgelaten om overal rond te zwerven op zoek naar voedsel; en vele oude vrouwen bezwijmen onderweg en sterven."},{"vNo":17,"txt":" En het leger dat bij mij is, is zwak; en de legers der Lamanieten liggen tussen Sherrizah en mij; en zovelen als er naar het leger van Aäron zijn gevlucht, zijn het slachtoffer geworden van hun vreselijke onmenselijkheid."},{"vNo":18,"txt":" O, de verdorvenheid van mijn volk! Zij zijn zonder orde en zonder barmhartigheid. Zie, ik ben slechts een mens en ik heb slechts de kracht van een mens en ik kan mijn bevelen niet langer afdwingen."},{"vNo":19,"txt":" En zij zijn sterk geworden in hun ontaarding; en zij zijn allen even onmenselijk en sparen niemand, oud noch jong; en zij scheppen behagen in alles behalve het goede; en het lijden van onze vrouwen en onze kinderen op het gehele oppervlak van dit land overtreft alles; ja, het is met geen tong te vertellen; evenmin laat het zich opschrijven."},{"vNo":20,"txt":" En nu, mijn zoon, sta ik niet langer stil bij dit afgrijselijke toneel. Zie, gij kent de goddeloosheid van dit volk; gij weet dat zij beginselloos zijn en geen gevoel meer hebben; en hun goddeloosheid overtreft die der Lamanieten."},{"vNo":21,"txt":" Zie, mijn zoon, ik kan hen niet aanbevelen bij God uit vrees dat Hij mij zal slaan."},{"vNo":22,"txt":" Doch zie, mijn zoon, u beveel ik wél bij God aan, en ik vertrouw in Christus dat gij zult worden gered; en ik bid God dat Hij uw leven zal sparen om getuige te zijn van de terugkeer van zijn volk tot Hem, of van hun volslagen vernietiging; want ik weet dat zij moeten omkomen, tenzij zij zich bekeren en tot Hem terugkeren."},{"vNo":23,"txt":" En indien zij omkomen, zal het zijn zoals met de Jaredieten, wegens de weerspannigheid van hun hart, dat dorst naar bloed en wraak."},{"vNo":24,"txt":" En indien zij omkomen, dan weten wij dat velen van onze broeders naar de Lamanieten zijn overgelopen, en er zullen er ook nog velen meer naar hen overlopen; welnu, schrijf nog het een en ander, indien gij gespaard blijft en ik omkom en u niet zie; maar ik vertrouw erop u binnenkort te zullen zien, want ik heb heilige kronieken die ik aan u wil overdragen."},{"vNo":25,"txt":" Mijn zoon, wees getrouw in Christus; en mogen de dingen die ik heb geschreven u niet bedroeven, zodat ze u tot stervens toe terneerdrukken; maar moge Christus u verheffen, en mogen zijn lijden en dood, en de verschijning van zijn lichaam aan onze vaderen, en zijn barmhartigheid en lankmoedigheid, en de hoop op zijn heerlijkheid en op het eeuwige leven, u voor eeuwig bijblijven."},{"vNo":26,"txt":" En moge de genade van God de Vader, wiens troon hoog in de hemelen is, en van onze Heer Jezus Christus, die ter rechterhand van zijn macht zit totdat alle dingen Hem onderworpen zullen zijn, voor eeuwig bij u zijn en bij u verblijven. Amen."}]}