{"heading":"Impadto ni Lehi ti daga ti wayawaya—Masinasina ken masaplit dagiti bukelna no tallikudanda ti Nasantuan ti Israel—Binagbagaanna dagiti annakna a mangikawes iti kalasag ti kinalinteg. Agarup 588–570 s.c.","sectionHeading":"Ti pakaammuan iti ipapatay ni Lehi. Sumuppiat dagiti kabsat ni Nephi kenkuana. Patigmaanan ti Apo ni Nephi a mapan iti langalang. Dagiti panagdaliasatna iti langalang, ken dadduma pay.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nephi 1","verses":[{"vNo":"1 ","txt":"KET napasamak a siak, ni Nephi, kalpasan ti panangigibusko iti panangisurok kadagiti kabsatko, adu met a banag ti imbaga ti amami, ni Lehi, kadakuada, ket inulitna kadakuada, no kasano ti kapateg ti panangiruar ti Apo kadakami iti daga ti Jerusalem."},{"vNo":"2 ","txt":"Ket imbagana kadakuada ti maipapan iti panagrebeldeda iti baybay, ken ti asi ti Dios a nangispal kadakuada, tapno saan ida nga alun-onen ti baybay."},{"vNo":"3 ","txt":"Ket imbagana pay kadakuada ti maipapan iti naikari a daga, a nagun-odda—no kasano ti kinamanangngaasi ti Apo a nangpatigmaan kadakami a pumanaw iti daga ti Jerusalem."},{"vNo":"4 ","txt":"Ta, adtoy, kinunana, naparmatak, a madadael ti Jerusalem; ket no nagtalinaedtayo idiay Jerusalem naungawtayo koma met."},{"vNo":"5 ","txt":"Ngem, kinunana, iti laksid ti panagsagabatayo, nagun-odtayo ti naikari a daga, ti daga a kasayaatan kadagiti amin a daga; ti daga nga intulag ti Apo a Dios kaniak ti rumbeng a tawiden dagiti bukelko. Wen, intulag ti Apo daytoy a daga kaniak, ken kadagiti annakko iti agnanayon, ken amin dagiti rumbeng nga iturong ti Apo iti dadduma a pagilian."},{"vNo":"6 ","txt":"Gapuna, siak, ni Lehi, agipadtoak babaen iti aramid ti Espiritu nga adda kaniak, nga awanto ti umay ditoy a daga malaksid no umayda babaen ti ima ti Apo."},{"vNo":"7 ","txt":"Gapuna, naikari daytoy a daga kenkuana a yegnanto. Ket no agpaaydanto kenkuana a kas mayannatup kadagiti bilin nga intedna, nawayadanto iti daytoy a daga; gapuna saandanto a pulos a maadipen, no mapasamak, maaramidto gapu iti kinamanagbasol; ta no aglablabesto ti kinamanagbasol, mailunodto ti daga gapu kadakuada, ngem paraburto iti agnanayon kadagiti nalinteg."},{"vNo":"8 ","txt":"Ket adtoy, nainsiriban a mailimed pay laeng daytoy a daga kadagiti pannakaammo dagiti sabali a pagilian; ta adtoy, adu a pagilian ti manggamgam iti daga, agingga nga awanton ti disso a matawid."},{"vNo":"9 ","txt":"Gapuna, siak, ni Lehi, nagun-odko ti kari, a no la ketdi tungpalen dagiti iruarto ti Apo a Dios manipud iti Jerusalem dagiti bilinna, rumang-aydanto ditoy a daga; ket masalaknibandanto manipud kadagiti sabali a pagilian, tapno matagikuada daytoy a daga. Ket no tungpalenda la ketdi dagiti bilinna maparaburandanto iti daytoy a daga, ket awanto ti mangriribuk kadakuada, wenno mangagaw iti daga a tinawidda; ket agnanayonto nga agtaengda a sitatalged."},{"vNo":"10 ","txt":"Ngem adtoy, no dumtengto ti panawen a mapukaw ti pammatida, kalpasan ti panangawatda iti adu a bendision manipud iti ima ti Apo—a makaammo iti pannakaparsua ti daga, ken amin a tao, a makaammo iti naindaklan ken datdatlag nga aramid ti Apo manipud iti pannakaparsua ti lubong; nga addaan iti bileg a naited kadakuada a mangaramid iti amin a banag babaen ti pammati; a nakaitedan dagiti amin a bilin manipud idi punganay, ken naiturong babaen ti awan patinggana a kinaimbag iti daytoy naikari a napateg a daga—adtoy, kunak, a no dumteng ti aldaw a tallikudanda ti Nasantuan ti Israel, ti pudno a Mesias, ti Mannubbot ken Diosda, adtoy, maipaayto kadakuada ti panangukom ti nalinteg."},{"vNo":"11 ","txt":"Wen, yegnanto dagiti sabali a pagilian kadakuada ket ikkannanto ida iti bileg, ket kamkamennanto kadakuada ti dagdagada, ket iwaraswaras ken saplitannanto ida."},{"vNo":"12 ","txt":"Wen, ket iti ilalasat ti kaputotan iti sabali pay a kaputotan addanto agayus a dara, ken naindaklan a pannakasarungkarda; gapuna, annakko, kayatko a laglagipenyo; wen, kayatko a denggenyo dagiti saok."},{"vNo":"13 ","txt":"O ta agriingkayo koma; agriingkayo manipud iti nargaan a pannaturog, wen, uray pay iti pannaturog iti impierno, ket ikkatenyo dagiti kawar a nangbalud kadakayo, a kawar a nangbalud kadagiti annak ti tao, tapno isuda ti adipen a maiturong iti lansad ti agnanayon a taaw ti tuok ken rigat."},{"vNo":"14 ","txt":"Agriingkayo! ken bumangonkayo manipud iti tapok, ket denggenyo ti timek ti agtigtigerger a nagannak, a ti bangkayna idulinyonto iti saanen a mabayag iti nalamiis ken naulimek a tanem, lugar nga awan ti agdaliasat a makasubli; iti sumagmamano pay nga aldaw surotekton ti dana ti amin a daga."},{"vNo":"15 ","txt":"Ngem adtoy, sinubbot ti Apo ti kararuak manipud iti impierno; namatmatak ti dayagna, ket inrakusnak iti agarup awan patinggana a bileg ti ayatna."},{"vNo":"16 ","txt":"Ket tarigagayak a lagipenyo a suroten ti linteg ken pangngeddeng ti Apo; adtoy, dagitoy ti kalikagum ti kararuak manipud idi punganay."},{"vNo":"17 ","txt":"Masansan a masneban ti pusok iti leddaang, gapu ta sibubutengak, amangan ta ti kinatangken ti pusoyo agpungtot ti Apo a Diosyo ket ipaayna kadakayo ti dagsen ti pannusana, ket maisina ken madadaelkayo nga agnanayon;"},{"vNo":"18 ","txt":"Wenno, mailunodkayo iti las-ud ti adu a kaputotan; ket sarungkarannakayo ti espada, ken panagbisin, ken magurgurakayo, ken isungsongnakayo ti pagayatan ken pammalud ti sairo."},{"vNo":"19 ","txt":"O annakko, saan koma a mapasamak kadakayo dagitoy a banag, ngem dakayo koma ti pilien ken ayaten ti Apo. Ngem adtoy, matungpal ti pagayatanna; gapu ta kinalinteg ti idaldalanna iti agnanayon."},{"vNo":"20 ","txt":"Ket kinunana a: No tungpalenyo dagiti bilinko agrang-aykayo iti daga; ngem no saanyo a tungpalen dagiti bilinko, maipusingkayo iti sangok."},{"vNo":"21 ","txt":"Ket ita tapno maragsakan ti kararuak kadakayo, ken tapno pumanaw ti pusok a siraragsak gapu kadakayo, ken tapno saanak koma a naliday ken maldaang a maitanem, tumakderkayo iti tapok, annakko a lallaki, ket agbalinkayo a tao, ken agbalinkayo a natibker ken napinget nga agkaykaysa iti panunot ken puso, sangsangkamaysa iti amin a banag, tapno saankayo a maadipen;"},{"vNo":"22 ","txt":"Tapno saankayo a mailunod iti nasaem a pannakailunod; ken kasta met a tapno saanyo a matukay ti gura ti nalinteg a Dios, nga agturong iti pannakadadael, wen, ti agnanayon a pannakadadael ti kararua ken bagi."},{"vNo":"23 ","txt":"Agriingkayo, annakko a lallaki; ikawesyo ti kalasag ti kinalinteg. Lettatenyo dagiti kawar a nangbalud kadakayo, ket rummuarkayo iti kasipngetan, ken bumangonkayo manipud iti tapok."},{"vNo":"24 ","txt":"Saanyon a supringen ti kabsatyo, nga addaan iti kapanunotan a nadayag, ken nagtungpal kadagiti bilin manipud idi pimmanawtayo iti Jerusalem; ken isu ti inaramat ti Dios, iti pannakaiturongtayo iti naikari a daga; ta no saan a gapu kenkuana, mabalin a nataytayo iti bisin iti langalang; nupay kasta, pinanggepyo a kettelen ti biagna; wen, ket nagitured iti adu a ladingit gapu kadakayo."},{"vNo":"25 ","txt":"Ket nalaus ti buteng ken kintayegko gapu kadakayo, amangan ta agitured manen; ta adtoy, pinabasolyo a nangagaw kadakayo iti pannakabalin ken panagturay, ngem ammok a saanna a tinarigagayan ti pannakabalin ken panangituray kadakayo, ngem tinuntonna ti gloria ti Dios, ken ti agnanayon a pagsayaatanyo."},{"vNo":"26 ","txt":"Ket nagdayamudomkayo agsipud ta napudno kadakayo. Kunayo nga inaramatna ti kinarungsot kadakayo; kunayo a nagpungtot kadakayo; ngem adtoy, ti pungtotna pungtot ti pannakabalin ti balikas ti Dios, nga adda kenkuana; ket dayta a pungtot ti kinapudno, a kas iti dayta nga adda iti Dios, a saanna a malapdan, a mangiparangarang a situtured maipapan iti kinamanagbasolyo."},{"vNo":"27 ","txt":"Ket masapul nga adda kenkuana ti bileg ti Dios, uray pay iti panangbilin kadakayo a masapul nga agtungpalkayo. Ngem adtoy, saan nga isu ngem ti Espiritu ti Apo nga adda kenkuana, a nanglukat iti ngiwatna a nagsao ket saanna a makaem."},{"vNo":"28 ","txt":"Ket ita, Laman, anakko, ken kasta met kadakayo Lemuel ken Sam, ken kasta met dagiti annakko nga annak a lallaki ni Ismael, adtoy, saankayo a mapukaw no dumngegkayo iti timek ni Nephi. Ken no dumngegkayo kenkuana ibatiankayo iti bendision, wen, uray ti umuna a bendisionko."},{"vNo":"29 ","txt":"Ngem alaek ti umuna a pammendisionko no saankayo a dumngeg kenkuana, wen, uray ti bendisionko, ket agtalinaedto kenkuana."},{"vNo":"30 ","txt":"Ket ita Zoram, kunak kenka: Adtoy, sika ti adipen ni Laban; nupay kasta, naipanawka iti daga ti Jerusalem, ket ammok a sika ti pudno a gayyem ni anakko a Nephi, iti agnanayon."},{"vNo":"31 ","txt":"Gapuna, gapu ta napudnoka, mabendisionanto dagiti bukelmo kadagiti bukelna, ket napaut ti panagnaedda a sirarang-ay iti rabaw daytoy a daga; ken awan, malaksid laeng no agbasolda, ti mangrakrak wenno mangriribuk iti rang-ayda iti rabaw daytoy a daga iti agnanayon."},{"vNo":"32 ","txt":"Gapuna, no tungpalem ti bilin ti Apo, idaton ti Apo daytoy a daga nga agpaay iti pagtalgedan ti bukelmo a kadua dagiti bukel ti anakko."}]}