{"heading":"Ilansanto dagiti Hudio ti Diosda iti krus—Maiwaraswarasdanto agingga a mamatida kenkuana—Daganto ti wayawaya ti America nga awan ti ari nga agturay—Makikinnaawatankayo iti Dios tapno magun-odyo ti pannakaisalakan babaen ti paraburna.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nephi 10","prevTitle":"2 Nephi 9","nextTitle":"2 Nephi 11","verses":[{"vNo":1,"txt":"Ket ita siak, ni Jacob, makisaoak manen kadakayo, patpatgek a kakabsatko, maipanggep iti daytoy nalinteg a sanga a nasaokon."},{"vNo":2,"txt":"Ta adtoy, dagiti kari a nagun-odtayo a karida kadatayo a maibatay iti lasag; gapuna, kas naipakitan kaniak nga adunto kadagiti annaktayo ti maungaw iti lasag gapu iti kaawan pammati, nupay kasta, naasinto ti Apo kadagiti adu; ket maisublinto dagiti annaktayo, tapno umasidegdanto iti dayta a mangted kadakuada iti pudno a pannakaammo iti Mannubbotda."},{"vNo":3,"txt":"Gapuna, kas nasaokon kadakayo, kasapulan a rumbeng a ni Cristo—ta imbaga kaniak ti anghel iti napalabas a rabii a daytoyto ti naganna—umayto kadagiti Hudio, kadakuada a nadangdangkes a paset ti lubong; ket ilansadanto iti krus—ta maiparbeng iti Diostayo, ket awan ti sabali a pagilian iti daga a mangilansa iti krus iti Diosda."},{"vNo":4,"txt":"Ta gutugotento ida dagiti milagro kadagiti dadduma a pagilian nga agbabawi, ken mangammo nga isu ti Diosda."},{"vNo":5,"txt":"Ngem gapu iti panaginsasanto ken kinamanagbasol, sukirento dagiti adda iti Jerusalem, ket mailansanto iti krus."},{"vNo":6,"txt":"Gapuna, gapu iti kinamanagbasolda, pannakadadael, bisin, angol, ken panagayus ti dara ti mapasamakto kadakuada; ket maiwaraswarasto iti nadumaduma a pagilian dagiti saan a madadael."},{"vNo":7,"txt":"Ngem adtoy, kinuna ti Apo a Dios:  Inton dumteng ti aldaw a panamatida kaniak, a siak ti Cristo, itulagkonto kadagiti ammada a maisublida iti lasag, iti daga, iti dagdaga a tawidda."},{"vNo":8,"txt":"Ket mapasamakto a maummongda manipud iti napaut a panagsisinada, manipud kadagiti puro iti baybay, ken manipud kadagiti uppat a paset ti daga; ken agbalin a naindaklan dagiti pagilian dagiti Gentil iti imatangko, kinuna ti Dios, iti pannakaitundada kadagiti daga a tawidda."},{"vNo":9,"txt":"Wen, dagitinto ari dagiti Gentil ti ama a mangasikaso kadakuada, ken dagitinto reyna ti inna a mangasikaso kadakuada; gapuna, naindaklan dagiti kari ti Apo kadagiti Gentil, ta nasaonan, ket asino ti makabalusingsing"},{"vNo":10,"txt":"Ngem adtoy, daytoy daga, kinuna ti Dios, ti daga a tawidenyonto, ket maparaburanto dagiti Gentil iti daga."},{"vNo":11,"txt":"Ket daganto ti wayawaya daytoy a daga kadagiti Gentil, ket awanto ti ari iti daga, nga agtaud kadagiti Gentil."},{"vNo":12,"txt":"Ket patibkerekto daytoy a daga a maibusor iti amin a pagilian."},{"vNo":13,"txt":"Ket maungawto ti mangbusor iti Zion, kinuna ti Dios."},{"vNo":14,"txt":"Ta maungaw ti asino man a tumanor nga ari a mangbusor kaniak, ta siak, ti Apo, ti ari ti langit, ti aridanto, ket siakto ti agnanayon a silawda, a dumngeg kadagiti balikasko."},{"vNo":15,"txt":"Gapuna, itoy a gapu, a matungpal dagiti katulagak kadagiti annak ti tattao, nga aramidek kadakuada bayat ti kaaddada iti lasag, nasken a dadaelek dagiti nalimed nga aramid ti kinasipnget, ken ti panagpapatay, ken dagiti makarimon nga aramid."},{"vNo":16,"txt":"Gapuna, isu a mangbusor iti Zion, Hudio man wenno Gentil, balud man wenno nawaya, lalaki man wenno babai, maungawto; ta isuda dagiti mannakiabig iti amin a daga, ta kabusordak dagiti awan kaniak, kinuna ti Dios."},{"vNo":17,"txt":"Ta tungpalekto dagiti karik kadagiti annak ti tattao, nga aramidekto kadakuada bayat ti kaaddada iti lasag—"},{"vNo":18,"txt":"Gapuna, ay-ayatek a kakabsatko, kinuna ti Dios:  Dusaekto dagiti bukelyo babaen ti ima dagiti Gentil; nupay kasta, paluknengekto ti puspuso dagiti Gentil, tapno agbalindanto a kasla ama kadakuada; gapuna, maparaburanto dagiti Gentil ket maibilangdanto iti balay ti Israel."},{"vNo":19,"txt":"Gapuna, ikkak-pategto daytoy a daga kadagiti bukelyo, ken kadakuada a maibilang kadagiti bukelyo, iti agnanayon, para iti daga a tawidda; ta napili daytoy a daga, kinuna ti Dios kaniak, a nangnangruna iti amin a dagdaga, gapuna pagnaedekto dita ti amin a tao tapno dayawendak, kinuna ti Dios."},{"vNo":20,"txt":"Ket ita, ay-ayatek a kakabsatko, iti pannakakitak nga inted kadatayo ti naasi a Dios ti naindaklan a pannakaammo iti maipanggep kadagitoy a banag, laglagipentayo, ket iwaksitayo dagiti basoltayo, saantayo nga agkurno, ta saantayo a napagtalaw; nupay kasta, napapanawtayo iti daga a tawidtayo; ngem naiturongtayo iti nasaysayaat a daga, ta inaramid ti Apo ti baybay a dalantayo, ket nakapantayo iti puro ti baybay."},{"vNo":21,"txt":"Ngem nabileg dagiti kari ti Apo kadakuada a napan iti puro ti baybay; gapuna kas kinunana a puro, masapul pay ti ad-adu ngem iti daytoy, ket nagindegan met ida dagiti kakabsattayo."},{"vNo":22,"txt":"Ta adtoy, impanaw ti Apo a Dios iti sumagmamano a daras manipud iti balay ti Israel, kas maibatay iti pagayatan ken pakaragsakanna.  Ket ita adtoy, malagip amin ti Apo ida a naisina, gapuna malagipnatayo met."},{"vNo":23,"txt":"Ngarud, paragsakenyo dagiti pusoyo, ken laglagipenyo a nawayakayo nga agtignay iti bagbagiyo—a mangpili iti dana ti awan inggana nga ipapatay wenno iti dana ti agnanayon a biag."},{"vNo":24,"txt":"Gapuna, ay-ayatek a kakabsatko, itunosyo ti bagiyo iti pagayatan ti Dios, ket saan nga iti pagayatan ti sairo ken ti lasag; ket laglagipenyo, kalpasan ti pannakitunosyo iti Dios, nga iti laeng ken babaen ti parabur ti Dios ti pakaisalakananyo."},{"vNo":25,"txt":"Gapuna, bangonennakayo koma ti Dios manipud iti patay babaen ti bileg ti panagungar, ken kasta met a manipud iti awan inggana nga ipapatay babaen ti bileg ti pannubbot, tapno maawatkayo koma iti agnanayon a pagarian ti Dios, a dayawenyo ti nailangitan a paraburna.  Amen."}]}