{"heading":"Nakita ni Jacob ti Mannubbotna—Itakderan ti paglintegan ni Moises ni Cristo ken paneknekanna nga umayto.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2 Nephi 11","prevTitle":"2 Nephi 10","nextTitle":"2 Nephi 12","verses":[{"vNo":1,"txt":"Ket ita, adu pay a banag ti imbaga ni Jacob kadagiti taok iti dayta a panawen; nupay kasta dagitoy laeng a banag ti impalubosko a maisurat, ta umdasen kaniak dagiti banag a naisuratkon."},{"vNo":2,"txt":"Ket ita siak, ni Nephi, agsuratak iti ad-adu pay a balikas ni Isaias, ta magustuan ti kaunggak dagiti balikasna.  Ta aramidekto a magustuan dagiti taok dagiti balikasna, ken idanonkonto met kadagiti annakko, ta pudno a nakitana ti Mannubbotko, a kas iti pannakakitak kenkuana."},{"vNo":3,"txt":"Ket ti kabsatko, ni Jacob, nakitana met a kas iti pannakakitak; gapuna, idanonko dagiti balikasna kadagiti annakko tapno ipaneknekko kadakuada a pudno dagiti balikasko.  Gapuna, babaen dagiti balikas dagiti tallo, kinuna ti Dios, ipasingkedko ti balikasko.  Nupay kasta, nangibaon ti Dios iti ad-adu pay a mamaneknek, ket pinaneknekanna amin a balikasna."},{"vNo":4,"txt":"Adtoy, maragsakan ti kaunggak iti panangipaneknekko kadagiti taok ti kinapudno ti yaay ni Cristo; ta, iti daytoy a panaggibus ti pannakaited ti paglintegan ni Moises; ta amin dagiti banag nga inted ti Dios manipud iti punganay ti lubong, iti tao, ti mangipalnaad kenkuana."},{"vNo":5,"txt":"Kasta met a maragsakan ti kaunggak kadagiti katulagan ti Apo kadagiti ammatayo; wen, maragsakan ti kaunggak iti paraburna, ken iti lintegna, ken bileg, ken kaasi iti naindaklan ken agnanayon a plano ti pannakayawat iti patay."},{"vNo":6,"txt":"Ken maragsakan ti kaunggak iti panangipaneknekko kadagiti taok a maungaw amin a tao malaksid no umay ni Cristo."},{"vNo":7,"txt":"Ta no awan ti Cristo awan met ti Dios; ket no awan ti Dios awantayo, ta awan koma ti panagparsua.  Ngem adda Dios, ket isu ti Cristo, ket dimteng iti tumutop a panawenna."},{"vNo":8,"txt":"Ket ita isuratko ti sumagmamano a balikas ni Isaias, ta siasino man kadagiti taok ti makabasa kadagitoy a balikas mabalin a maitag-ay dagiti pusoda ket agrag-oda para iti amin a tao.  Ita dagitoy dagiti balikas, ket mabalin a magustuanyo ken dagiti amin a tao."}]}