{"heading":"Makita ni Isaias ti templo iti ud-udina nga aldaw, ti panaguummong ti Israel, ken ti panangukom iti milenium a panangukom ken kappia—Maipababanto dagiti napalangguad ken nadangkes iti Maikadua a Yaay—Idilig iti Isaias 2. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nephi 12","verses":[{"vNo":"1 ","txt":"Ti balikas a nakita ni Isaias, ti lalaki nga anak ni Amoz, maipanggep iti Juda ken Jerusalem:"},{"vNo":"2 ","txt":"Ket mapasamakto kadagiti ud-udina nga aldaw, inton maipasdek ti bantay ti balay ti Apo iti tuktok dagiti bantay, ken maitan-okto iti ngatuen dagiti turod, ket pagdudupudopan dagiti amin a pagilian."},{"vNo":"3 ","txt":"Ket adunto a tao ti mapan ken agkuna, Umaykayo, ket sumang-attayo iti bantay ti Apo, iti balay ti Dios ni Jacob; ket isuronatayo kadagiti wagasna, ket magnatayo iti danana; ta aggapu ti paglintegan iti Zion, ken aggapu iti Jerusalem ti balikas ti Apo."},{"vNo":"4 ","txt":"Ket isunto ti mangukom kadagiti pagilian, ken ungtannanto ti adu a tao: pandayendanto nga arado dagiti espadada, ken dagiti pikada iti kumpay—saan nga itag-ay ti pagilian ti espadana a maibusor iti pagilian, didanton ammo ti aggugubat."},{"vNo":"5 ","txt":"O balay ti Jacob, umaykayo ket magnatayo iti silaw ti Apo; wen, umaykayo, ta naiwaraswaraskayon, ti tunggal maysa iti bukodna a wagas ti kinadangkes."},{"vNo":"6 ","txt":"Ngarud, O Apo, binaybay-am dagiti taom, ti balay ti Jacob, ta umadudanto manipud iti daya, ket imdengandanto dagiti manggagamud a kas kadagiti Filisteo, ket pennekenda ti bagbagida kadagiti annak dagiti ganggannaet."},{"vNo":"7 ","txt":"Napno met ti dagada iti pirak ken balitok, ket awan ti pannakaibus ti gamengda; napno met ti dagada iti kabalio, ket awan ti pannakaibus ti karuaheda."},{"vNo":"8 ","txt":"Napno met ti dagada iti didiosen; agdaydayawda iti aramid dagiti imada, ti inaramid dagiti ramayda."},{"vNo":"9 ","txt":"Ket saan nga agtamed dagiti addaan, ken saan nga agpakumbaba dagiti nabileg a tao, ngarud, saan a mapakawan."},{"vNo":"10 ","txt":"O dakayo a nadangkes, sumrekkayo iti kabatuan, ket aglemmengkayo iti katapukan, ta saplitennakayo ti butengyo iti Apo ken ti nagloriaan a kinatan-okna."},{"vNo":"11 ","txt":"Ket mapasamakto a maipakumbabanton ti kinatangsit a langa ti tao ket magupedto ti kinadursok ti tao, ket tinto laeng Apo ti maitan-ok iti dayta nga aldaw."},{"vNo":"12 ","txt":"Ta dumtengton iti saan a mabayag ti aldaw ti Apo ti Pangen iti amin a pagilian, wen, iti tunggal maysa; wen, kadagiti napalangguad ken natangsit, ken iti tunggal maysa a natangig, ket maipababanto."},{"vNo":"13 ","txt":"Wen, ket dumtengto ti aldaw ti Apo iti amin a sedro ti Lebanon, ta nangato ken natangigda; ken ti amin a parwa ti Bashan;"},{"vNo":"14 ","txt":"Ken iti amin a nangato a bantay, ken iti amin a turod, ken iti amin a natangig a pagilian, ken iti tunggal tao;"},{"vNo":"15 ","txt":"Ken iti tunggal nangato a torre, ken iti tunggal nayalad a pader;"},{"vNo":"16 ","txt":"Ken iti amin a bapor iti baybay, ken iti amin a bapor iti Tarsis, ken iti amin a napintas a ladawan."},{"vNo":"17 ","txt":"Ken aggibuston ti kinatangsit ti tao, ken magupedton ti kinadursok dagiti tao; ket tinto laeng Apo ti maitan-ok iti dayta nga aldaw."},{"vNo":"18 ","txt":"Ket ibagananto ti pannakaibelleng dagiti didiosen."},{"vNo":"19 ","txt":"Ket agkamangdanto kadagiti rukib dagiti bato, ken iti gukayab ti daga, ta saplitento ida ti butengda iti Apo ken ti nagloriaan a kinatan-okna, inton bumangon a mamagarigenggen iti daga."},{"vNo":"20 ","txt":"Ipuruakto ti tao iti dayta nga aldaw ti didiosenna a pirak, ken ti didiosenna a balitok, nga inaramidna a pagdaydayawan, kadagiti marabutit ken kadagiti kurarapnit;"},{"vNo":"21 ","txt":"Mapanto kadagiti bakras dagiti bato, ken iti tuktok ti narusanger a bato, ta saplitento ida ti butengda iti Apo ken ti nagloriaan a kinatan-okna, inton bumangon a mamagarigenggen iti daga."},{"vNo":"22 ","txt":"Adaywan ti tao, nga adda ti angesna iti abut ti agongna; ta adda kadi sungsungbatanna"}]}