{"heading":"Madusanto ti Juda ken ti Jerusalem gapu iti kinasukirda—Agpakaasi ti Apo ken ukomenna dagiti taona—Mailunod ken maparparigat dagiti babbai nga annak ti Zion gapu iti kinailubonganda—Idilig iti Isaias 3.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Nephi 13","prevTitle":"2 Nephi 12","nextTitle":"2 Nephi 14","verses":[{"vNo":1,"txt":"Ta adtoy, ti Apo, ti Apo ti Pangen, a mangipanaw iti Jerusalem, ken iti Juda, dagiti pamedped ken dagiti pagbiag, ti amin a pagbiag a tinapay, ken ti amin a pamedped a danum—"},{"vNo":2,"txt":"Ti maingel a tao, ken ti tao ti gubat, ti ukom, ken ti propeta, ken ti naannad, ken ti nagkauna;"},{"vNo":3,"txt":"Ti kapitan ti limapulo, ken ti madaydayaw a tao, ken ti mamagbaga, ken ti nasikap a salamangkero, ken ti nasalawitwit nga agbitla."},{"vNo":4,"txt":"Ket ikkakto ida iti annak nga agbalin a prinsipeda, ket iturayanto ida dagiti ubbing."},{"vNo":5,"txt":"Ket mairurumento dagiti tao, ti tunggal maysa iti sabali, ti tunggal maysa iti kaarrubana; ipagtangsitto ti ubing ti bagina a maibusor iti nagkauna, ken ti nalaad a maibusor iti madaydayaw."},{"vNo":6,"txt":"No salakniban ti tao ti kabsatna iti balay ti amana, ket kunana:  Adda lupotmo, sika ti agturaymi, ket dimo itulok a mapasamak ti riribuk—"},{"vNo":7,"txt":"Isapatananto iti dayta nga aldaw, a kunana:  Saanakto a mangagas; ta awan iti balayko ti tinapay man wenno lupot; didak aramiden nga agturay dagiti taok."},{"vNo":8,"txt":"Ta nariribuk ti Jerusalem, ken natnagen ti Juda, agsipud ta maibusor iti Apo ti sasawen ken dagiti aramidda, a mangrurod iti mata ti dayagna."},{"vNo":9,"txt":"Pammaneknekto a maibusor kadakuada ti pannakaipakita ti langada, ket maipakdaarto ti basolda a kas iti Sodoma, ket didanto mailemmeng.  Asinto pay ti kararuada, ta dakes ti inggunggonada iti bagbagida!"},{"vNo":10,"txt":"Ipakaammoyo kadagiti nalinteg a pagsayaatanda; ta maitedto kadakuada ti gunggona ti aramidda."},{"vNo":11,"txt":"Asi pay dagiti nadangkes, ta maungawdanto; ta maitedto kadakuada ti gunggona ti aramidda!"},{"vNo":12,"txt":"Ken kadagiti taok, ubbing ti mangparmek kadakuada, ken iturayanto ida dagiti babbai.  O tattaok, tinto mangiwardas kadakayo ti mamagbasol kadakayo ken mangdadael iti ayo ti danayo."},{"vNo":13,"txt":"Agtakderto ti Apo nga agpakaasi, ken agtakderto a mangukom kadagiti tao."},{"vNo":14,"txt":"Sumrekto ti Apo iti pangukoman a yan dagiti nagkauna a taona ken dagiti prinsipe; ta naibusyon ti bunga iti kaubasan ken dagiti sobra dagiti marigrigat iti balbalayyo."},{"vNo":15,"txt":"Ania ti kayatmo a sawen?  Dinangranyo dagiti taok, ginilingyo ti rupa dagiti marigrigat, kinuna ti Apo a Dios ti Pangen."},{"vNo":16,"txt":"Kangrunaanna, kinuna ti Apo:  Gapu ta natangsit dagiti babbai nga annak ti Zion, ken magnada a nasikkil ti tengngedda ken makailap dagiti matada, agsarsarugaddeng a magna a mapan, ken mangaramidda iti pulseras dagiti sakada—"},{"vNo":17,"txt":"Ngarud pagkuradento ti Apo ti ulo dagiti babbai nga annak ti Zion, ken duktalanto ti Apo dagiti nalimed a parteda."},{"vNo":18,"txt":"Ikkatento ti Apo iti dayta nga aldaw ti arkos ti pulseras nga alahasda, ken dagiti arkos ti uloda, ken nagbukel a pilid a kas iti bulan;"},{"vNo":19,"txt":"Dagiti kuentas ken pulseras, ken dagiti abungotda;"},{"vNo":20,"txt":"Dagiti kallugong, ken dagiti arkos kadagiti gurong, ken dagiti tapungor, ken dagiti lapida, ken dagiti aritos;"},{"vNo":21,"txt":"Dagiti singsing, ken al-alahas iti agong;"},{"vNo":22,"txt":"Dagiti masukansukat a kawes, ken kagay, ken dagiti dalungdong, ken dagiti ipit a pagkulot;"},{"vNo":23,"txt":"Dagiti sarming, ken napino a lana, ken dagiti atiddog a belo iti uloda, ken dagiti belo."},{"vNo":24,"txt":"Ket mapasamakto, imbes a nasam-it a sayamusom agadiwara a buyok; ken imbes a napintas a barikes, nakersang a tali; ken imbes a naurnos a buok, kalbo; ken imbes a roba, rutayrutay; imbes a napintas pakaibabainan."},{"vNo":25,"txt":"Idasayto ti espada ken dagiti maingel iti gubat dagiti taom."},{"vNo":26,"txt":"Agladingitto ken agpanes dagiti ruanganna; ken ragangirangto, ken mapalanasto iti daga."}]}