{"heading":"Makita ni Isaias ti Apo—Mapakawan dagiti basol ni Isaias—Matudingan a mamadto—Ipadtona ti panangsupring dagiti Hudio kadagiti pannursuro ni Cristo—Agsublinto ti natda—Idilig iti Isaias 6. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nephi 16","verses":[{"vNo":"1 ","txt":"Iti tawen nga ipapatay ni ari Uzzias, nakitak met ti Apo nga agtugtugaw iti trono, nangato ken natan-ok, ket sinaknapan ti kagayna ti templo."},{"vNo":"2 ","txt":"Sitatakder iti ngatuenna dagiti serafin; addaan ti tunggal maysa iti innem a payak; dua ti nangabbong iti rupana, ken dua ti nangabbong kadagiti sakana, ken dua ti pagtayabna."},{"vNo":"3 ","txt":"Ket impukkaw ti maysa iti sabali, ket kinunana: Nasantuan, nasantuan, nasantuan, ti Apo ti Pangen; napno ti balay iti dayagna."},{"vNo":"4 ","txt":"Ket nagunggon dagiti adigi ti ridaw iti timekna a nangipukkaw, ket napno ti balay iti asuk."},{"vNo":"5 ","txt":"Kalpasanna kinunak: Ay-ayak pay! ta nadadaelakon; agsipud ta taoak nga addaan iti narugit a bibig; ket makipagnaedak kadagiti tao nga addaan iti narugit a bibig; ta nakitak ti Ari kadagiti matak, ti Apo ti Pangen."},{"vNo":"6 ","txt":"Ket timmayab kaniak ti maysa kadagiti serafin, a nangitugot iti beggang, a sinipitna nga innala manipud iti altar;"},{"vNo":"7 ","txt":"Ket insunelna iti ngiwatko, ket kinunana: Adtoy, dumket daytoy kadagiti bibigmo; ket mapunas ti kinamanagbasolmo, ket maugasan ti basolmo."},{"vNo":"8 ","txt":"Nangngegko met ti timek ti Apo, a kinunana: Asino ti ibaonko, ken asino ti mangibagi kadatayo? Kalpasanna kinunak: Adtoyak; ibaonnak."},{"vNo":"9 ","txt":"Ket kinunana: Mapanka ket ibagam kadagitoy a tao—Dumngegkayo ala wen, ngem dida maawatan; ken makitayo ala wen, ngem dida mailasin."},{"vNo":"10 ","txt":"Palukmegem ti puso dagitoy a tao, ken pabengbengem dagiti lapayagda, ken rikpam dagiti matada, ket dumngegda iti lapayagda, ken umawatda iti pusoda, ket mapasurotda ken maagasanda."},{"vNo":"11 ","txt":"Kalpasanna kinunak: Apo, kasano ti kabayagna? Ket kinunana: Agingga a madadael dagiti siudad ket awanen ti agbiag, ken awanen ti tao kadagiti balbalay, ket makunan a naliday ti daga;"},{"vNo":"12 ","txt":"Ket inyadayo ti Apo dagiti tao, ta addanto nasaknap a panagallaalla iti daga."},{"vNo":"13 ","txt":"Ngem addanto pay laeng apagkapullo, ket agsublidanto, ket malamutdanto, a kas iti lugo, ken kas iti lugo a mabati ti anagda no agregreg dagiti bulongda; isu a ti nasantuan a bin-i ti anagnanto."}]}