{"heading":"Agsao ni Isaias iti nanaigan iti Mesias—Makakita dagiti tao iti kasipngetan iti naindaklan a bagnos—Mayanak kadatayo ti maladaga—Isunto ti Prinsipe ti Kappia ken agturayto iti trono ni David—Idilig iti Isaias 9. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nephi 19","verses":[{"vNo":"1 ","txt":"Nupay kasta, saanto a kas iti kinapungtotna ti lidem, apagapaman idi damo a pinagsagabana ti daga a Zabulon, ken ti daga a Neftali, ken kalpasanna ad-adda a nagsagaba iti nakana iti dana nga agturong iti Nalabaga a Baybay iti labes ti Jordan iti Galilea dagiti pagilian."},{"vNo":"2 ","txt":"Nakakita dagiti tao a nagna iti kasipngetan iti bagnos; isuda a nagnaed iti daga ti anniniwan ni patay, kadakuada agrimat ti lawag."},{"vNo":"3 ","txt":"Napaadum ti pagilian, ken nanayonam ti rag-o—nagrag-oda iti imatangmo babaen ti rag-o iti panagani, kas iti panagragsak dagiti tao iti panangbingayda iti nasamsam."},{"vNo":"4 ","txt":"Gapu ta dinadaelmo ti puon ti dagensenna, ken ti sadag ti imetna, ti panaplit dagiti mangidadanes kenkuana."},{"vNo":"5 ","txt":"Ta adda parnuayen a riribuk ti tunggal dangadang dagiti mannakigubat, ket natina dagiti pagan-anay iti dara; ngem daytoyto ti manguram ken mangrubrob iti apuy."},{"vNo":"6 ","txt":"Ta mayanak kadatayo ti maladaga, maited kadatayo ti anak a lalaki; ket maipabaklayto kenkuana ti panangituray; ket maawaganto iti Nakaskasdaaw, Mamagbaga, Ti Naindaklan a Dios, Ti Agnanayon nga Ama, Ti Prinsipe ti Kappia."},{"vNo":"7 ","txt":"Awan patinggana ti ilalawa ti gobierno ken ti kappia, iti trono ni David, ken aggapu iti pagarianna ti bilin, ken mangipasdek ditoy iti panangukom ken linteg, nga agnanayon. Tinto regta ti Apo ti Pangen ti mangipatungpal itoy."},{"vNo":"8 ","txt":"Inted ti Apo ti balikasna ken ni Jacob ket nagsaknap ti lawagna iti Israel."},{"vNo":"9 ","txt":"Ket maammuanto ti amin a tao, uray pay ni Efraim ken dagiti agindeg iti Samaria, a mangibaga a sipapannakkel ken naimpusuan:"},{"vNo":"10 ","txt":"Margaay dagiti ladrilio, ngem bangonenminto iti nasukog a batbato; napukan dagiti sikamoro, ngem sukatanminto iti sedro."},{"vNo":"11 ","txt":"Ngarud mangbukel ti Apo iti kabusor ni Rezin a mangbusor kenkuana, ken makitunos kadagiti kabusorna;"},{"vNo":"12 ","txt":"Dagiti Sirio iti sango ken dagiti Palestino iti likud; ket alun-onenda ti Israel. Ta gapu itoy saan a maikkat ti pungtotna, ngem iwaradiwadna pay ti imana."},{"vNo":"13 ","txt":"Ngem saan nga agsubli dagiti tao iti nangdangran kadakuada, wenno uray koma no sinapulda ti Apo ti Pangen."},{"vNo":"14 ","txt":"Ngarud isinanto ti Apo ti ulo ken ipus manipud iti Israel, sanga ken ruot iti maysa nga aldaw."},{"vNo":"15 ","txt":"Dagiti nagkauna, isu ti ulo; ket ti propeta a mangisuro iti kinaulbod, isu ti ipus."},{"vNo":"16 ","txt":"Ta dagiti dadaulo dagitoy a tao ti mamagbiddut kadakuada; ket madadael dagiti mangidaulo kadakuada."},{"vNo":"17 ","txt":"Ngarud saan a maragsakan ti Apo kadagiti agtutuboda, wenno maasian man la koma kadagiti awanan iti ama ken balo; ta managinsisingpetda amin ken managaramid iti dakes, ken agsao ti tunggal ngiwat iti minamauyong. Saan nga agmawmaw ti pungtotna gapu amin kadagitoy, ngem iwaradiwadna pay ti imana."},{"vNo":"18 ","txt":"Ta manguram ti kinadangkes a kas iti apuy; ibusenna dagiti kalkalunay ken dagiti siit, ket sumged iti kapuskolan ti kabakiran, ket agpangatoda a kas iti asuk."},{"vNo":"19 ","txt":"Agsipnget iti daga babaen ti pungtot ti Apo ti Pangen, ket agbalin dagiti tao a kasla aron ti apuy; awanto ti tao a makaisalakan iti kabsatna."},{"vNo":"20 ","txt":"Ket siggawatenna iti kanawan nga imana ket mabisinan; ket ti kanigidna ti pagisubona ket saandanto a mapnek; sidaento ti tunggal tao ti lasag ti takiagna—"},{"vNo":"21 ","txt":"Manases, Efraim; ken Efraim, Manases; agkaykaysadanto a mangbusor iti Juda. Ta saan nga agmawmaw ti pungtotna gapu amin kadagitoy, ngem iwaradiwadna pay ti imana."}]}