{"heading":"Maummongto ti Israel ket sagrapendanto ti panaginana iti unos ti sangaribu a tawen—Mapapanaw ni Lucifer iti langit gapu iti panagsukir—Abakento ti Israel ti Babilonia (ti lubong)—Idilig iti Isaias 14.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nephi 24","prevTitle":"2 Nephi 23","nextTitle":"2 Nephi 25","verses":[{"vNo":1,"txt":"Ta kaasianto ti Apo ni Jacob, ket piliennanto pay laeng ti Israel, ket ipanna ida iti dagada; ket tumiponto kadakuada dagiti ganggannaet, ket agtitipondanto iti balay ni Jacob."},{"vNo":2,"txt":"Ket alaento ida dagiti tao ken itugotda ida iti lugarda; wen, manipud iti adayo agingga iti pagpatinggaan ti daga; ket agsublidanto iti naikari a dagada.  Ket tagikuaento ida ti balay ti Israel, ket agpaayto ti daga ti Apo kadagiti adipen ken dagiti katulongan iti balay; ket agbalindanto a balud kadagiti binaludda; ket isudanto ti mangituray kadagiti nangirurumen kadakuada."},{"vNo":3,"txt":"Ket mapasamakto iti dayta nga aldaw nga ikkannakayonto ti Apo iti panaginana, manipud iti panagledleddaangyo, ken iti panagbutbutengyo, ken iti tanikala a namagbalin kadakayo nga agserbi."},{"vNo":4,"txt":"Ket mapasamakto iti dayta nga aldaw, nga itugotyonto daytoy a pagsasao a maibusor iti ari ti Babilonia, ket kunayo:  No kasano ti panagsardeng dagiti mangidadanes, agsardengto met ti nabalitokan a siudad!"},{"vNo":5,"txt":"Tinukkol ti Apo ti pagbasnot ti nadangkes, ti setro dagiti agturay."},{"vNo":6,"txt":"Isu nga awan ressatna a nangbasnot kadagiti tao iti pungtotna, isu a nangituray kadagiti pagilian babaen iti gura, mapapatayto, ket awanto ti makatubeng."},{"vNo":7,"txt":"Aginananto ti sangalubongan, ket naulimekto; sadanto agkakanta."},{"vNo":8,"txt":"Wen, agrag-o dagiti parwa kenka, kasta met dagiti sedro ti Lebanon, a kunada:  Gapu ta napasagkan awanen ti umay pay mangpukan kadakami."},{"vNo":9,"txt":"Agtignayto ti impierno iti baba a mangsabat kadakayo iti idadatengyo; bangonennanto dagiti natay, uray pay dagiti pangulo iti daga; mabangondanto iti tronoda dagiti amin nga ari iti pagpagilian."},{"vNo":10,"txt":"Agsaodanto amin ket kunadanto kenka:  Agbalinkanto kadi met a nakapsut a kas kadakami?  Agbalinkanto kadi met a kas kadakami"},{"vNo":11,"txt":"Maipanto iti tanem ti pannakararaemmo; saanto a mangngegan ti aweng ti biolinmo; pannakaikamenmonto ti igges, ket ulesmonto dagiti igges."},{"vNo":12,"txt":"Anian a pannakatnagmo manipud iti langit, O Lucifer, lalaki nga anak ti agsapa!  Natnagka iti daga, a nangpakapsut kadagiti pagilian!"},{"vNo":13,"txt":"Ta kinunam iti pusom:  Agpangatoakto iti langit, itag-aykonto ti tronok iti ngatuen dagiti bituen ti Dios; agtugawakto met iti bantay a paguummongan, iti bangirna ti amianan;"},{"vNo":14,"txt":"Agpangatoakto iti ngatuen ti kangatuan nga ulep; agbalinakto a kas iti Kangatuan."},{"vNo":15,"txt":"Ngem maigarangugongkanto iti impierno, kadagiti bakrang ti abut."},{"vNo":16,"txt":"Apagapamanto la a kumita kenka dagiti makakita, ket mabigbigdakanto, kunadanto:  Daytoy kadi ti tao a namagkintayeg iti lubong, a nanggunggon kadagiti pagarian"},{"vNo":17,"txt":"Ken namagbalin iti lubong a kasla langalang, ken nangdadael kadagiti siudad kadagitoy, ken saan a nanglukat iti balay dagiti baludna"},{"vNo":18,"txt":"Amin nga ari dagiti pagilian, wen, isuda amin, naitanemda a nagloriaan, tunggal maysa kadakuada iti balayna."},{"vNo":19,"txt":"Ngem maipuruakkanto iti tanemmo a kas iti makarimon a sanga, ken ti mabati kadagiti napapatay, nagudas babaen ti espada, a magaburan iti bato iti abut; a kasla bangkay a nailudekludek."},{"vNo":20,"txt":"Saankanto a mairaman kadakuada a maitanem, gapu ta dinadaelmo ti dagam ken pinapataymo dagiti taom; saanto a malaglagip ti bukel dagiti managbasol."},{"vNo":21,"txt":"Isaganam ti pannakarangrangkay dagiti annakna gapu iti kinamanagbasol dagiti ammada, tapno saanda a bumangon, wenno tagikuaen ti daga, wenno punnuenda ti lubong iti siudad."},{"vNo":22,"txt":"Ta bumangonakto a mangbusor kadakuada, kinuna ti Apo ti Pangen, ket ikkatekto iti Babilonia ti nagan, ken ti nabati, ken lalaki nga anak, ken lalaki a kaanakan, kinuna ti Apo."},{"vNo":23,"txt":"Aramidekto met a pagnaedan ti kullaaw, ken kadandanuman; ket sagadakto iti karaykay ti pannakadadael, kinuna ti Apo ti Pangen."},{"vNo":24,"txt":"Inkari ti Apo ti Pangen, a kinunana:  Awan duadua a kas iti napanunotko, a mapasamakto; ket kas iti pinanggepko, matungpalto—"},{"vNo":25,"txt":"Nga itugotkonto dagiti Asirio iti dagak, ket pagsang-atekto a sakasaka kadagiti bantayko; ket maikkatto ti sangolna kadakuada, ket maikkatto ti dagensenna kadagiti abagada."},{"vNo":26,"txt":"Daytoy ti panggep a napanggep iti sangalubongan; ken daytoy ti ima a naitanggaya iti amin a pagilian."},{"vNo":27,"txt":"Ta pinanggep ti Apo ti Pangen, ket asino ti mangbalusingsing?  Ket naitanggaya ti imana, ket asino ti mangballikug"},{"vNo":28,"txt":"Babantot daytoy iti tawen nga ipapatay ni ari Ahaz."},{"vNo":29,"txt":"Dikayo agrag-o, sangabukel a Palestina, agsipud ta natukkolen ti sarukodna a nangbasnot kadakayo; ta tumaudto ti nagita nga uleg iti nagtaudan ti uleg, ket nakaam-amakto a tumayab nga uleg ti bungana."},{"vNo":30,"txt":"Ket mataraonanto ti umuna nga anak dagiti nakurapay, ket masalaknibanto dagiti makasapul; ket patayekto ti puonmo iti bisin, ket iwalangnanto dagiti nabatim."},{"vNo":31,"txt":"Agpukkawka, O ruangan; umkiska, O siudad; sika, sangabukel a Palestina, narunaw; ta addanto asuk nga aggapu iti amianan, ta awanto ti agsulsulo iti naituding a panawenna."},{"vNo":32,"txt":"Ket anianto ngarud ti sungbat ti agipadpadamag kadagiti pagilian?  A nabangonen ti Apo ti Zion, ket agtalekto itoy dagiti nakurapay a taona."}]}