{"heading":"Agrimat ni Nephi iti kinalawag—Maawatanto kadagiti maudi nga aldaw dagiti padto ni Isaias—Agsublinto dagiti Hudio iti Babilonia, ilansada iti krus ti Mesias, ken masayyasayya ken madusada—Maisublidanto no mamatida iti Mesias—Umunanto nga umay innem a gasut a tawen kalpasan ti ipapanaw ni Lehi iti Jerusalem—Tungpalen dagiti Nephite ti paglintegan ni Moises ken mamatida ken ni Cristo, a Nasantuan ti Israel.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":24,"nextNo":26,"chapterTitle":"2 Nephi 25","prevTitle":"2 Nephi 24","nextTitle":"2 Nephi 26","verses":[{"vNo":1,"txt":"Ita siak, ni Nephi, agsaoak maipanggep kadagiti balikas a naisuratkon, a nagtaud iti ngiwat ni Isaias.  Ta adtoy, nagsao ni Isaias iti adu a balikas a narigat a maawatan ti adu kadagiti taok; ta dida ammo ti maipanggep iti pammadto dagiti Hudio."},{"vNo":2,"txt":"Ta siak, ni Nephi, diak insuro kadakuada ti adu a pampanunot maipanggep iti wagas dagiti Hudio; ta aramid iti kasipngetan dagiti aramidda, ken ti ugalida ugali a makarimon."},{"vNo":3,"txt":"Gapuna, agsuratak kadagiti taok, kadagiti amin nga umawatto kalpasanna kadagitoy a banag nga isuratko, tapno maammuanda ti panangukom ti Dios, tapno agsaknap iti amin a pagilian, a maibatay iti balikas nga insaona."},{"vNo":4,"txt":"Gapuna, dumngegkayo, O tattaok, nga adda iti balay ti Israel, ket imdenganyo dagiti balikasko; gapu ta saan a nalawag kadakayo dagiti balikas ni Isaias, ngem ketdi nalawagda kadagiti napno iti espiritu ti pammadto.  Ngem itdek kadakayo ti pammadto, a maibatay iti espiritu nga adda kaniak; gapuna mamadtoak a maibatay iti kinalawag nga adda kaniak manipud pay iti kanito nga iruruarko iti Jerusalem a kaduak ti amak; ta adtoy, maragsakan ti kararuak iti kinalawag nga adda kadagiti taok, tapno makasursuroda."},{"vNo":5,"txt":"Wen, ken maragsakan ti kararuak kadagiti balikas ni Isaias, ta naggapuak iti Jerusalem, ket naimatangak kadagiti matak dagiti aramid dagiti Hudio, ken ammok a maawatan dagiti Hudio dagiti balikas dagiti propeta, ket awan ti sabali a tattao a makaawat kadagiti balikas a naibaga kadagiti Hudio a kas kadakuada, malaksid no naisuroda iti wagas nga inaramat dagiti Hudio."},{"vNo":6,"txt":"Ngem adtoy, siak, ni Nephi, saanko nga insuro kadagiti annakko ti wagas dagiti Hudio; ngem adtoy, siak, iti bagik, nagnaedak iti Jerusalem, gapuna ammok ti maipanggep iti aglawlawna; ket naagapadko kadagiti annakko ti maipanggep iti panangukom ti Dios, a napasamak kadagiti Hudio, kadagiti annakko, a maibatay iti amin a naisao ni Isaias, ket diak isurat ida."},{"vNo":7,"txt":"Ngem adtoy, ituloyko ti kabukbukodak a pammadto, a maibatay iti pammalawagko; iti pannakaammok nga awan ti tao nga agbiddut; ngem ketdi, kadagiti aldaw a pannakapasamak dagiti padto ni Isaias ammonto dagiti tao nga awan duadua, ti kanito a pannakapasamakda."},{"vNo":8,"txt":"Gapuna, napategda kadagiti annak ti tattao, ket dagiti mangipapan a saan, isudanto a mismo ti pagsaw-ak, ket iturongko dagiti balikas kadagiti taok; ta ammok a kasapulandanto dagitoy kadagiti maudi nga aldaw; ta maawatandanto dagitoy iti dayta nga aldaw; gapuna, insuratko dagitoy gapu iti pagimbaganda."},{"vNo":9,"txt":"Ket iti pannakadadael ti maysa a kaputotan kadagiti Hudio gapu iti kinamanagbasol, madadaelto met dagiti aglabas a kaputotan gapu iti kinamanagbasolda; ket awan koma a pulos ti nadadael kadakuada no saan nga impakpakauna dagiti propeta ti Apo."},{"vNo":10,"txt":"Gapuna, naibagan kadakuada ti maipanggep iti pannakadadael a mapasamak kadakuada, kalpasan la unay ti ipapanaw ti amak iti Jerusalem; ngem ketdi, pinatangkenda ti puspusoda; ket nadadaelda kas maibatay iti pammadtok, malaksid kadagiti naipanaw a mabalud iti Babilonia."},{"vNo":11,"txt":"Ket ibagak ita daytoy gapu iti espiritu nga adda kaniak.  Ket uray pay no naipanawdan agsublidanto manen, ket tagikuaenda ti daga ti Jerusalem; gapuna, mabukeldanto manen iti daga a tawidda."},{"vNo":12,"txt":"Ngem, adtoy, aggugubatdanto, ken addanto damdamag iti gubgubat; ket inton dumteng ti aldaw a ti Bugbugtong ti Ama, wen, uray pay ti Ama ti langit ken ti daga, agpakitanto a nainlasagan kadakuada, adtoy, didanto awaten, gapu iti kinamanagbasolda, ken ti kinatangken ti panagpuspusoda, ken ti kinasukirda."},{"vNo":13,"txt":"Adtoy, ilansadanto iti krus; ket kalpasan ti pannakaitabonna iti uneg ti tallo nga aldaw agungarto, a mangyeg iti pannakapaimbag; ket maisalakanto amin a mamati iti naganna iti pagarian ti Dios.  Gapuna, maragsakan ti kaunggak a mangipadto iti maipanggep kenkuana, ta nakitakon ti aldawna, ket ipateg ti pusok ti nasantuan a naganna."},{"vNo":14,"txt":"Ket adtoy a mapasamakto a kalpasan ti panagungar ti Mesias, ket makapagpakitan kadagiti taona, a kas iti kaadu dagiti mamati iti naganna, adtoy, madadaelto manen ti Jerusalem; ta ay-ayto pay dagiti bumusor iti Dios ken dagiti tao ti simbaanna."},{"vNo":15,"txt":"Gapuna, maiwaraswarasto dagiti Hudio iti amin a pagilian; wen, ken kasta met a madadaelto ti Babilonia; gapuna, masayyasayyanto dagiti Hudio kadagiti sabali a pagilian."},{"vNo":16,"txt":"Ket kalpasan ti pannakaiwaraswarasda, ken dinusa ti Apo a Dios ida babaen dagiti sabali a pagilian iti uneg ti adu a kaputotan, wen, uray pay iti no mano a kaputotan agingga a naallukoyda a mamati ken ni Cristo, ti Anak ti Dios, ken ti pannakasubbot, nga awan patinggana iti sangkataw-an—ket inton dumteng dayta nga aldaw a mamatidan ken ni Cristo, ket agdaydayawda iti Ama babaen ti naganna, nga addaan iti natarnaw a puso ken nadalus nga im-ima, ken saandan nga aguray pay iti sabali a Mesias, ket, iti dayta a kanito, dumteng ti aldaw a rumbeng unay a mamatida kadagitoy a pampanunot."},{"vNo":17,"txt":"Ket rinugian manen ti Apo iti maikadua a gundaway a mangummong kadagiti taona a nadalupo ken nasayyasayya.  Gapuna, ituloyna ti agiwakas iti datdatlag ken pagsidsiddaawan nga aramid kadagiti annak ti tattao."},{"vNo":18,"txt":"Gapuna, itdenna kadakuada dagiti balikasna, dagiti balikas a mangukom kadakuada iti maudi nga aldaw, ta maited kadakuada a panggutugot iti pudno a Mesias, a dida pinati; ken panggutugot kadakuada a saanen nga aguray pay iti sabali a Mesias, ta awanen ti umay pay, malaksid no sinsinan Mesias a mangballaibo kadagiti tao; ta maysa laeng ti Mesias nga inagapad dagiti propeta, ket dayta a Mesias ti saanto nga awaten dagiti Hudio."},{"vNo":19,"txt":"Ta babaen dagiti balikas dagiti propeta, dumteng ti Mesias innem a gasut a tawen manipud iti kanito nga ipapanaw ti amak iti Jerusalem; ken babaen dagiti balikas dagiti propeta, ken kasta met iti balikas ti anghel ti Dios, Jesucristo ti nagannanto, ti Anak ti Dios."},{"vNo":20,"txt":"Ket ita, kakabsatko, nalawag nga imbagak a diyo mabalin ti agbiddut.  Ket bayat ti kaadda ti Apo a Dios a mangiruar iti Israel iti daga ti Egipto, ken pannangtedna ken ni Moises iti bileg a mangagas kadagiti makipagili kalpasan ti panangkagat kadakuada dagiti nagita nga uleg, no kumitada iti uleg nga impakitana kadakuada, ken kasta met nga inikkanna iti bileg a mangbasnot iti bato ket pumsuak ti danum; wen, adtoy kunak kadakayo, ta iti kinapudno dagitoy a banag, ken iti kaadda ti Apo a Dios, awan ti sabali a nagan a maited iti sirok ti langit no di daytoy Jesucristo, a nasaokon, a pakaisalakanan ti tao."},{"vNo":21,"txt":"Gapuna, daytoy ti puon ti nagkarian ti Apo a Dios kaniak a nasken a maidulin ken mataginayon dagitoy a banag nga isuratko, ket maipaimanto kadagiti bukelko, kadagiti sumarsaruno a kaputotan, a mabalin a matungpalto ti kari ken ni Jose, a saanto a pulos a maungaw ti bukelna agingga nga adda ti daga."},{"vNo":22,"txt":"Gapuna, pagtitinnawidanto dagiti kaputotan dagitoy a balikas agingga nga adda ti lubong; ket agtultuloydanto a maibatay iti pagayatan ken pakaragsakan ti Dios; ket ukomendanto dagiti pagilian a mangikut kadakuada a maibatay kadagiti balikas a naisurat."},{"vNo":23,"txt":"Ta sireregta a nagtuoktayo a nagsurat, tapno magutugot dagiti annaktayo, ken kasta met dagiti kakabsattayo, a mamati ken ni Cristo, ken makikinnaawatan iti Dios; ta ammotayo a maisalakantayo babaen ti parabur, kalpasan ti amin nga aramidtayo."},{"vNo":24,"txt":"Ket, iti laksid ti panamatitayo ken ni Cristo, tungpalentayo ti paglintegan ni Moises, ket padaanantayo a sitatalingenngen ken ni Cristo, agingga a matungpal ti paglintegan."},{"vNo":25,"txt":"Ta, iti daytoy a paggibusan ti pannakaited ti paglintegan; gapuna saan a naipatungpal kadatayo ti paglintegan, ket nagtalinaedtayo a sibibiag ken ni Cristo gapu iti pammatitayo; ngem intalimengtayo latta ti paglintegan gapu kadagiti bilin."},{"vNo":26,"txt":"Ket agsaotayo iti maipanggep ken ni Cristo, agrag-otayo ken ni Cristo, ikasabatayo ni Cristo, ipadtotayo ni Cristo, ket agsurattayo a maibatay kadagiti padtotayo, tapno maammuan dagiti annaktayo ti pamuidanda a mangkita iti pakaugasan ti basbasolda."},{"vNo":27,"txt":"Gapuna, agsaotayo maipanggep iti paglintegan tapno maammuan dagiti annaktayo ti kaawanen ti bileg ti paglintegan; ket isuda, iti pannakaammoda iti kaawanen ti bileg ti paglintegan, mabalinda ti kumita iti masanguanan a biag nga adda ken ni Cristo, ket maammuanda no ania ti naited a paggibusan ti paglintegan.  Ket kalpasan ti pannakatungpal ti paglintegan ken ni Cristo, a dida patangkenen ti pusoda a maibusor kenkuana no naskenen a maiwaksi ti paglintegan."},{"vNo":28,"txt":"Ket ita adtoy, tattaok, nasukirkayo a tattao; gapuna, nalawag nga imbagak kadakayo, a di mabalin a diyo maawatan.  Ket agbalinto a pammaneknek a maibusor kadakayo dagiti balikas nga imbagak; ta umdasdan a mangisuro iti asino man a tao iti umno a dana; ta ti umno a dana isu ti panamati ken ni Cristo ken saan a panangilibak kenkuana; ta no ilibakmo inlibakmo metten dagiti propeta ken ti paglintegan."},{"vNo":29,"txt":"Ket ita adtoy, kunak kadakayo a ti umno a dana isu ti panamati ken ni Cristo, ken saan a panangilibak kenkuana; ken ni Cristo ti Nasantuan ti Israel; gapuna nasken nga agtamedkayo kenkuana, ket agdaydayawkayo kenkuana iti amin a kabaelanyo, panunot, ken pigsa, ken ti pakabuklan ti kararuayo; ket no aramidenyo daytoy di bumurong a maisinakayo."},{"vNo":30,"txt":"Ket, kas mayalubog, tungpalenyo dagiti aramid ken ordinansa ti Dios agingga a maipatungpal ti paglintegan a naited ken ni Moises."}]}