{"heading":"Adunto ti ulbod a simbaan a mabangon kadagiti ud-udina nga aldaw—Agisurodanto iti inuulbod ken awan serbina ken minamaag a doktrina—Mapasamakto ti ikakalilis gapu kadagiti ulbod a mannursuro—Agturayto ti sairo iti puspuso dagiti tao—Isuronanto ti amin a kita ti inuulbod a doktrina.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Nephi 28","prevTitle":"2 Nephi 27","nextTitle":"2 Nephi 29","verses":[{"vNo":1,"txt":"Ket ita, adtoy, kakabsatko, nasaokon kadakayo, kas impaganetget kaniak ti Espiritu; gapuna, ammok a pudno a mapasamakdanto."},{"vNo":2,"txt":"Ket napategto unay kadagiti annak ti tattao dagiti balikas a maisurat iti libro, ken nangnangruna pay kadagiti bukeltayo a natda iti balay ti Israel."},{"vNo":3,"txt":"Ta mapasamakto iti dayta nga aldaw a dagiti simbaan a nabangon, a saan nga agpaay iti Apo, no kunanto ti maysa iti sabali:  Adtoy, siak, agpaayak iti Apo; ket kunanto met dagiti sabali:  Siak, agpaayak iti Apo; ket kastanto ti sawen ti tunggal maysa a nangbangon kadagiti simbaan, ket saan nga agpaay iti Apo—"},{"vNo":4,"txt":"Ket agsusupangetto ti tunggal maysa; ket agsusupangetto ti tunggal maysa kadagiti saserdoteda, ket isurodanto ti adalda, ket dida patien ti Espiritu Santo, a nangted iti pammaregta."},{"vNo":5,"txt":"Ket didanto patien ti bileg ti Dios, ti Nasantuan ti Israel; ket kunada kadagiti tao:  Dumngegkayo kadakami, ket imdenganyo ti pammilinmi; ta adtoy awan ti Dios ita, ta nalpasen ti Apo ken ti Mannubbot ti aramidna, ket naitednan ti bilegna iti tattao;"},{"vNo":6,"txt":"Adtoy, imdenganyo ti pammilinko; no kunada nga adda milagro a pinarnuay ti ima ti Apo, mamatikayo wenno saan; ta saan nga isu ti Dios dagiti milagro ita nga aldaw; nalpasnan ti aramidna."},{"vNo":7,"txt":"Wen, ket adunto ti agkuna:  Mangan, uminum, ken agragsakkayo, ta mataytayonton no bigat; ket makapasayaat kadatayo."},{"vNo":8,"txt":"Ken adunto pay ti agkuna:  Mangan, uminum, ken agragsakkayo; nupay kasta, agbutengkayo iti Dios—pakawanennanto ti bassit a naaramidyo a basol; wen, agulbodkayo iti bassit, gundawayanyo ti sabali gapu kadagiti balikasna, ikalianyo iti abut ti kaarrubayo; saan a makadangran daytoy; ket aramidenyo amin dagitoy a banag, ta mataytayonton no bigat; ket no talaga a nagbasoltayo, saplitennatayonto ti Dios iti sumagmamano a pannaplit, ket iti kamaudiananna maisalakantayonto iti pagarian ti Dios."},{"vNo":9,"txt":"Wen, ket adunto ti mangisuro iti kastoy a wagas, inuulbod ken awan serbina ken minamaag a doktrina, ket bumsogto iti puspusoda, ket panggependa nga ilemmeng dagiti pammagbagada manipud iti Apo; ket addanto iti sipnget dagiti aramidda."},{"vNo":10,"txt":"Ket umkisto ti dara dagiti santo manipud iti daga a maibusor kadakuada."},{"vNo":11,"txt":"Wen, simmiasida aminen iti dana; nagbalindan a nadangkes."},{"vNo":12,"txt":"Gapu iti kinapalangguadda, ken gapu kadagiti ulbod a mannursuro, ken inuulbod a doktrina, nagbalin a narugit dagiti simbaanda, ken nagbalin a natangig dagiti simbaanda; bimsogda gapu iti kinapalangguad."},{"vNo":13,"txt":"Tinakawanda dagiti nakurapay gapu kadagiti napintas a santuarioda; tinakawanda dagiti nakurapay gapu iti napintas a lupotda; ket indadanesda dagiti napakumbaba ken nakurapay ti panagpuspusona, bimsogda gapu iti kinapalangguadda."},{"vNo":14,"txt":"Nagbalinda a natangig; wen, ket gapu iti kinapalangguad, ken kinadangkes, ken makarimon nga aramid, ken kinamannakiabig, nawarawarada amin malaksid ti sumagmamano, a napakumbaba a pasurot ni Cristo; nupay kasta, naiturongda, nga iti namin-adu a gundaway nagbiddutda gapu ta naisuroda babaen ti pammilin ti tattao."},{"vNo":15,"txt":"O dagiti masirib, ken deadal, ken nabaknang, a bimsog iti kinapalangguad ti puspusoda, ken isuda amin a mangikasaba iti inuulbod a doktrina, ken kadagiti mannakiabig, ken mangbarusngi iti nalinteg nga aramid ti Apo, ay-ay, ay-ay, ay-ay pay dagitoy, kinuna ti Apo a Dios a Mannakabalin, ta maigarangugongdanto iti impierno!"},{"vNo":16,"txt":"Ay-ay pay dagiti mamagbaliw kadagiti nalinteg iti banag nga awan kaes-eskanna ken mangidanem kadagiti nasayaat, ken agkuna nga awan ti kapapayanna!  Ta dumtengto ti aldaw a sarungkaranto ti Apo a Dios nga awan sawsawirna dagiti nabiag iti daga; ket maungawdanto iti dayta nga aldaw a naluomdan iti kinamanagbasol."},{"vNo":17,"txt":"Ngem adtoy, no agbabawinto dagiti nabiag iti daga iti kinadangkesda ken kadagiti makarimon nga aramidda saandanto a madadael, kinuna ti Apo ti Pangen."},{"vNo":18,"txt":"Ngem adtoy, dayta nabileg ken makarimon a simbaan, ti mannakiabig iti intero a daga, nasken a maitikleb iti daga, ket nasken a nakaro ti pannakaingubngobna."},{"vNo":19,"txt":"Ta nasken a madayyegto ti pagarian ti sairo, ket nasken a mariingto nga agbabawi dagiti agindegna, wenno irugmanto ti sairo kadakuada ti agnanayon a kawarna, ket masulisogdanto nga agpungtot, ket maungawda;"},{"vNo":20,"txt":"Ta adtoy, kuriruennanto iti dayta nga aldaw ti puspuso dagiti annak ti tattao, ket gutugotenna ida a manggura iti banag a nasayaat."},{"vNo":21,"txt":"Ket pagtalnaennanto dagiti dadduma, ket allilawennanto ida nga iturong iti nailubongan a talged, tapno kunadanto:  Nasayaat amin iti Zion; wen, dumur-as ti Zion, nasayaat amin—ket kasta ti panangkusit ti sairo kadagiti kararuada, ket siaannad a mangiturong kadakuada iti impierno."},{"vNo":22,"txt":"Ket adtoy, pinatpatiray-okanna dagiti dadduma, ket imbagana kadakuada nga awan ti impierno; ket kinunana kadakuada:  Saanak a sairo, ta awan ti kasta—ket kasta ti panangyarasaasna kadagiti lapayagda, agingga nga inrugmana kadakuada ti nakaam-amak a kawarna, ket awan ti mawayawayaan dita."},{"vNo":23,"txt":"Wen, narugmaanda iti patay, ken impierno; ken patay, ken impierno, ken ti sairo, ket nasken a sumarangto iti trono ti Dios dagiti amin a masarakan dita, ket maukomdanto babaen kadagiti aramidda, ket manipud dita mapandanto iti lugar a naisangrat kadakuada, uray pay iti dan-aw ti apuy ken asupre, nga awan ti patinggana a panagtutuok."},{"vNo":24,"txt":"Ngarud, ay-ayto pay dagiti mangyaleng-aleng iti Zion!"},{"vNo":25,"txt":"Ay-ay pay ti mangipukkaw:  Nasayaat ti amin!"},{"vNo":26,"txt":"Wen, ay-ay pay ti dumngeg iti pammilin ti tattao, ken mangtallikud iti bileg ti Dios, ken ti sagut ti Espiritu Santo!"},{"vNo":27,"txt":"Wen, ay-ay pay ti agkuna:  Naawatmin, ket awanen ti kasapulanmi!"},{"vNo":28,"txt":"Ket kamaudiananna, ay-ay pay amin dagiti mamigerger, ken makapungtot gapu iti kinapudno ti Dios!  Ta adtoy, awaten a siaayat ti nabangon iti bato; ket mamigerger ti nabangon iti kaanayan a pamuon amangan la ketdi ta matuang."},{"vNo":29,"txt":"Ay-ay pay ti agkunanto:  Naawatmin ti balikas ti Dios, ket saanmin a kasapulan ti balikas ti Dios, ta addan umdas kadakami!"},{"vNo":30,"txt":"Ta adtoy, kastoy ti kinuna ti Apo a Dios:  Itdekto kadagiti annak ti tattao nga ibinsabinsa, bilin iti bilin, sangkabassit ditoy ken sangkabassit idiay; ket maparaburanto dagiti dumngeg kadagiti bilinko, ken dumngeg iti balakadko, tapno makaadaldanto iti pagsiriban; ta ad-adunto pay ti itedko kadagiti umawat; ket kadakuada nga agkunanto, Addan umdas kadakami, maalanto kadakuada ti uray pay ti adda kadakuada."},{"vNo":31,"txt":"Mailunodto ti mangipaay iti panagtalekna iti tao, wenno mangaramid iti lasag nga armasna, wenno dumngegto iti bilin ti tattao, malaksid no ti pammilinda ket naited babaen ti bileg ti Espiritu Santo."},{"vNo":32,"txt":"Ay-ayto pay dagiti Gentil, kinuna ti Apo a Dios ti Pangen!  Ta uray pay no itanggayak ti imak kadakuada iti inaldaw, tallikudandak met; nupay kasta, naasiakto latta kadakuada, kinuna ti Apo a Dios, no agbabawi ken agkamangda kaniak; ta nakatanggayanto latta ti imak iti uneg ti agmalem, kinuna ti Apo a Dios ti Pangen."}]}