{"heading":"Adunto a Gentil ti saan a mamati iti Libro ni Mormon—Isudanto ti agkuna: Saanmin a kasapulan ti Biblia—Agsao ti Apo iti adu a pagilian—Ukomennanto ti lubong babaen kadagiti maisuratto a libro. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nephi 29","verses":[{"vNo":"1 ","txt":"Ngem adtoy, adunto—iti dayta aldaw a panangituloyko nga agaramid kadakuada iti datdatlag nga aramid, tapno malagipkonto ti katulagan nga inaramidko kadagiti annak ti tao, tapno maisaadko manen dagiti imak iti maikadua a gundaway a mangpasubli kadagiti taok, nga adda iti balay ti Israel;"},{"vNo":"2 ","txt":"Ket kasta met, a tapno malagipko ti karik kenka, Nephi, ken kasta met iti amam, tapno malagipko dagiti bukelmo; ket iti kasta, ti sao dagiti bukelmo agaon koma iti ngiwatko a maipaay kadagiti bukelmo; ken agallangogan koma ti saok iti amin a suli ti daga, a pagtuladan dagiti taok, nga adda iti balay ti Israel."},{"vNo":"3 ","txt":"Ket gapu ta agallangoganto ti saok—adunto a Gentil ti agkuna: Ti Biblia! Ti Biblia! Adda Bibliami, ket awanen ti sabali pay a Biblia."},{"vNo":"4 ","txt":"Ngem kuna ti Apo a Dios: O dakayo a maag, maaddaandanto iti Biblia; ket aggapunto kadagiti Hudio, dagiti nagkauna a natulagan a taok. Ket ania a panagyaman dagiti Hudio iti inawatda a Biblia manipud kadakuada? Wen, ania ti kayat a sawen dagiti Gentil? Malagipda ngata dagiti panagrigrigat, ken bambannog, ken panagtutuok dagiti Hudio, paspasanaang ken ti kinaregtada kaniak, iti nakaipakaammo ti pannakaisalakan dagiti Gentil"},{"vNo":"5 ","txt":"O dakayo a Gentil, malaglagipyo kadi dagiti Hudio, dagiti nagkauna a natulagan a taok? Saan; ngem inlunod, ken kinagurayo ida, ken saanyo a pinanggep ti mangsapul kadakuada. Ngem adtoy, isublik amin dagitoy a banag kadagiti uloyo; ta siak nga Apo saanko a malipatan dagiti taok."},{"vNo":"6 ","txt":"Dakayo a maag, nga agkunanto: Ti Biblia, addaankamin iti Biblia, ket saanmin a kasapulan ti Biblia. Adda, aya, nagun-odyo a Biblia no saan a babaen kadagiti Hudio"},{"vNo":"7 ","txt":"Diyo, aya, ammo nga ad-adu ngem maysa dagiti pagilian? Saanyo, aya, nga ammo a Siak, ti Apoyo a Dios, ti namarsua iti amin a tao, ket iti dayta, malaglagipko dagiti adda iti babassit nga isla iti taaw; ken siak ti mangituray iti nangato a langit ken iti daga iti baba; ket yegko dagiti saok kadagiti annak ti tao, wen, uray iti amin a pagilian ditoy daga"},{"vNo":"8 ","txt":"Gapuna agdayamudomkayo kadi, gapu ta adu pay ti awatenyo a saok? Saanyo, aya, nga ammo a ti pammaneknek ti dua a pagilian ti mangipaneknek kadakayo a siak ti Dios, a lagipek ti maysa a pagilian a kas met iti sabali? Gapuna, sawek dagiti sigud a saok iti maysa a pagilian kas met iti sabali. Ket inton agkaykaysa ti dua a pagilian agkaykaysanto met ti pammaneknek dagitoy a pagilian."},{"vNo":"9 ","txt":"Ket aramidek daytoy tapno paneknekak kadagiti adu a siak met laeng idi kalman, ita, ken iti agnanayon; ket iti dayta isawangko dagiti saok babaen ti pagayatak. Ken gapu ta naisaok ti maysa a balikas diyo ipagarup a diakon agsao iti sabali pay; gapu ta saan pay a nalpas ti aramidko; wenno malpasto agingga iti panaggibus ti tao, uray manipud iti dayta a kanito ken iti agnanayon."},{"vNo":"10 ","txt":"Gapuna, gapu ta addaankayo iti Biblia saanyo a pagarupen a linaonna amin dagiti saok; wenno pagarupenyo a saanko a panggepen nga adda pay maisurat."},{"vNo":"11 ","txt":"Gapu ta bilinek ti amin a tao, iti daya ken iti laud, ken iti amianan, ken iti abagatan, ken kadagiti isla iti taaw, nga isuratdanto dagiti sao a sawek kadakuada; gapu ta manipud kadagiti libro a maisuratto ukomekto ti lubong, ti tunggal tao babaen kadagiti aramidna, babaen iti dayta a naisurat."},{"vNo":"12 ","txt":"Ta adtoy, agsaoakto kadagiti Hudio ket isuratdanto; ket agsaoakto met kadagiti Nephite ket isuratdanto; ket agsaoakto met kadagiti sabali a tribu iti balay ti Israel, nga inturongko nga umadayo, ket isuratdanto; ket agsaoakto met kadagiti amin a pagilian iti daga ket isuratdanto."},{"vNo":"13 ","txt":"Ket mapasamakto a maaddaanto dagiti Hudio iti sao dagiti Nephite, ket maaddaanto dagiti Nephite iti sao dagiti Hudio; ket maaddaanto dagiti Nephite ken dagiti Hudio iti sao dagiti napukaw a tribu ti Israel; ket maaddaanto ti napukaw a tribu ti Israel iti sao dagiti Nephite ken dagiti Hudio."},{"vNo":"14 ","txt":"Ket mapasamakto a dagiti taok, nga adda iti balay ti Israel, agtitipondanto iti balay iti daga a kukuada; ket maurnongto ti saok iti maymaysa. Ket iparangarangkonto kadagiti sumuppiat iti saok ken bumusor kadagiti taok, nga adda iti balay ti Israel, a siak ti Dios, ket nakitulagak ken ni Abraham a laglagipekto ti bukelna iti agnanayon."}]}