{"heading":"Nakita ni Jose iti Egipto dagiti Nephite iti parmata—Impadtona ti maipanggep ken ni Joseph Smith, ti mammadto iti ud-udina nga aldaw; ni Moises, a mangispal iti Israel; ken ti idadateng ti Libro ni Mormon.  Agarup 588–570 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":2,"nextNo":4,"chapterTitle":"2 Nephi 3","prevTitle":"2 Nephi 2","nextTitle":"2 Nephi 4","verses":[{"vNo":1,"txt":"Ket ita kunak kenka, Jose, a buridek nga anakko.  Sika ti nayanak iti langalang a nagsagabaak; wen, inyanaknaka ti inam iti aldaw a nasnebanak iti leddaang."},{"vNo":2,"txt":"Ket sapay koma ta italek kenka ti Apo daytoy a daga, a napnuan pateg a daga, a tawidem ken tawiden dagiti bukel ken dagiti kabsatmo, a pagsadaganyo iti agnanayon, no tungpalenyo la ketdi dagiti bilin ti Nasantuan ti Israel."},{"vNo":3,"txt":"Ket ita, Jose, buridek nga anakko, nga intugotko iti langalang a nagsagabaak, sapay koma ta bendisionannaka ti Apo iti agnanayon, tapno saan a madadael amin dagiti bukelmo."},{"vNo":4,"txt":"Ta adtoy, sika ti bunga ti lomok; ket nagtaudak iti kapupuon ni Jose a naipan nga adipen idiay Egipto.  Ket adu ti katulagan nga inaramid ti Apo ken ni Jose."},{"vNo":5,"txt":"Gapuna, pudno a nakita ni Jose ti panawentayo.  Ket nagun-odna ti kari ti Apo, a manipud iti bunga ti lomona, mangipatakder ti Apo a Dios iti nalinteg a sanga iti balay ti Israel; saan a ti Mesias, ngem maysa a sanga a maisinanto; ngem nupay kasta, malagipto kadagiti katulagan ti Apo a masapul a maiparangarang kadakuada ti Mesias iti ud-udina nga aldaw, iti espiritu ti bileg, iti pannakairuarda iti kasipngetan nga agturong iti lawag—wen, manipud iti nailemmeng a kinasipnget ken manipud iti pannakaadipen nga agturong iti wayawaya."},{"vNo":6,"txt":"Ta pudno a nagsaksi ni Jose, a kinunana:  Maysa a mammadto ti pataudento ti Apo a Diosko, isu a napili a mammadto kadagiti bunga ti lomok."},{"vNo":7,"txt":"Wen, pudno a kinuna ni Jose:  Kinuna ti Apo kaniak:  Maysa a napili a mammadto ti pataudek manipud iti bunga ti lomom; ket isunto ti mabigbig kadagiti amin a bunga ti lomom.  Ket bilinekto nga agtrabaho iti agpaay iti bunga ti lomom, dagiti kabsatna, a dakkelto ti kaipapananna kadakuada, a kas iti pannakaipakaammo kadakuada kadagiti katulagak nga inaramidko kadagiti ammam."},{"vNo":8,"txt":"Ket itedkonto kenkuana ti bilin a saanto nga agaramid iti sabali nga aramid, malaksid ti aramid nga ibilinko kenkuana.  Ket aramidekto a maingel iti imatangko; gapu ta aramidennanto ti aramidko."},{"vNo":9,"txt":"Ket agbalinto a maingel a kas ken ni Moises, a nasaok a patanurekto kenka, a mangispal kadagiti taok, O balay ti Israel."},{"vNo":10,"txt":"Ket ni Moises ti patanurekto, a mangispal kadagiti taom manipud iti daga ti Egipto."},{"vNo":11,"txt":"Ngem maysa a mammadto ti patanurekto manipud iti bunga ti lomom; ket itedkonto kenkuana ti bileg a mangiwaragawag iti saok kadagiti bukel ti lomom—ken saan laeng a ti pannakaiwaragawag ti saok, kuna ti Apo, ngem ti pannakaawisda iti saok, a naipadamagen kadakuada."},{"vNo":12,"txt":"Gapuna, agsuratto dagiti bunga ti lomom; ket agsuratto met dagiti bunga ti lomo ni Juda; ket dagiti isurat dagiti bunga ti lomom, ken ti isuratto met dagiti bunga ti lomo ni Juda, agsulboddanto a sangsangkamaysa, a pangtubngar kadagiti ulbod a doktrina ken pangpasardeng iti panagsususik, ken pangipatakder iti talna kadagiti bunga ti lomom, ken mangted kadakuada iti pannakaammo kadagiti ammada iti ud-udina nga aldaw, ken kasta met iti pannakaammoda kadagiti katulagak, kuna ti Apo."},{"vNo":13,"txt":"Ket mapapigsanto manipud iti kinalupoy, iti dayta aldaw a panangrugi ti aramidko kadagiti amin a taok, nga agbanag iti pannakaisublim, O balay ti Israel, kuna ti Apo."},{"vNo":14,"txt":"Ket kastoy ti panangipadto ni Jose, a kinunana: Adtoy, bendisionanto ti Apo dayta a mammadto; ket mariribukanto dagiti mangipangta a mangdadael kenkuana; ta matungpalto daytoy a kari, a nagun-odko iti Apo, iti bunga dagiti lomok.  Adtoy, namnamaek a matungpal daytoy a kari."},{"vNo":15,"txt":"Ket maisurotto kaniak ti naganna; ket maisurotto iti nagan ti amana.  Ket mayaspingto kaniak; ta ti banag, a payeg ti Apo kenkuana, babaen ti pannakabalin ti Apo maisalakannanto dagiti taok."},{"vNo":16,"txt":"Wen, kasta ti panangipadto ni Jose:  Sinanamaak iti daytoy a banag, a kas iti kaawan ti duaduak iti kari ni Moises; ta kinuna ti Apo kaniak, taginayonek dagiti bukelmo iti agnanayon."},{"vNo":17,"txt":"Ket kinuna ti Apo:  Mangpatanurak iti Moises; ket ikkak iti pannakabalin babaen ti sarukod; ket itdek kenkuana ti panangukom babaen ti surat.  Ngem saankonto a lukayan ti dilana, tapno agsao iti adu, ta saanko nga aramiden a nalaing nga agsao.  Ngem isuratkonto kenkuana ti paglintegak, babaen ti imak; ken mangtudingakto iti pannakangiwatna."},{"vNo":18,"txt":"Ket kinuna met ti Apo kaniak: Mangpatanurak iti bunga ti lomom; ket mangtudingak iti pannakangiwatna.  Ket siak, adtoy, itedko kenkuana dagiti isuratnanto a pakasaritaan dagiti bunga ti lomom; ket iwaragawagto ti pannakangiwat ti lomom."},{"vNo":19,"txt":"Ket dagitinto isuratna a balikas ti pakaammuan ti sariritko a nasken a maidanon kadagiti bunga ti lomom.  Ket maaramidto a kasla impukkaw kadakuada dagiti bunga ti lomom manipud iti tapok; gapu ta ammok ti pammatida."},{"vNo":20,"txt":"Ket umararawdanto manipud iti tapok; wen, a kas ti panagbabawida kadagiti kabsatda, nupay adun a kaputotan ti naglabas kadakuada.  Ket mapasamakto a mangngeg dagiti ararawda, a kas maibatay iti kinalawag ti balikasda."},{"vNo":21,"txt":"Gapu iti pammatida idanonkonto dagiti saoda kadagiti kabsatda a bunga dagiti lomom; ket nupay nakapsut ti timekda, papigsaekto kadagiti pammatida, iti pannakaipalagip dagiti katulagan nga imbatik kadagiti ammayo."},{"vNo":22,"txt":"Ket ita, adtoy, anakko a Jose, kastoy ti panangipadto ti amak idi un-unana."},{"vNo":23,"txt":"Gapuna, gapu itoy a katulagan mabendisionanka; ta saanto a madadael dagiti bukel, ta dumngegdanto kadagiti balikas iti  libro."},{"vNo":24,"txt":"Ket addanto mapatanor a maingel kadakuada, nga agaramid iti adu a kinaimbag, nga agpada iti sao ken aramid, a maaramat kadagiti ima ti Dios, nga addaan iti napigsa a pammati, nga agaramid iti naindaklan a kinadatdatlag, ken agaramid kadagiti banag a naindaklan iti imatang ti Dios, iti pannakaipatungpal ti adu a pannakaisubli iti balay ti Israel, ken ti bukel dagiti kabsatmo."},{"vNo":25,"txt":"Ket ita, nagasatka, Jose.  Adtoy, bassitka; gapuna denggem dagiti balikas ti kabsatmo, ni Nephi, ket maaramidto kenka a maibatay kadagiti balikas a naisaokon.  Laglagipem dagiti balikas ti agngangabiten nga amam.  Amen."}]}