{"heading":"Maibilangto dagiti napasurot a Gentil kadagiti natulagan a tao—Adunto a Lamanite ken Hudio ti mamati iti balikas ket agbalinda a naragsak a tattao—Mabukelto manen ti Israel ket madadaelto dagiti nadangkes. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nephi 30","verses":[{"vNo":"1 ","txt":"Ket ita adtoy, patpatgek a kakabsatko, agsaoak kadakayo; ta siak, ni Nephi, diak ipalubos nga ipapanyo a nalinlintegkayonto ngem dagiti Gentil. Ta adtoy, malaksid no italimengyo dagiti bilin ti Dios maungawkayonto met amin; ken gapu kadagiti balikas a nasaon diyo ipapan a naan-anayen ti pannakadadael dagiti Gentil."},{"vNo":"2 ","txt":"Ta adtoy, ibagak kadakayo no kasano ti kaadu dagiti agbabawi a Gentil kasta met ti kaadu dagiti natulagan a tao ti Apo; ket no kasano ti kaadu dagiti Hudio a di agbabawi kasta met dagiti mapagtalaw; ta awan ti tinulagan ti Apo malaksid dagiti agbabawi ken mamati iti Anakna, nga isu ti Nasantuan ti Israel."},{"vNo":"3 ","txt":"Ket ita, ipadtok ti agarup maipanggep kadagiti Hudio ken Gentil. Ta kalpasan ti iruruar ti libro a nasaokon, ken maisurat kadagiti Gentil, ken maitalimeng manen iti Apo, adunto ti mamati kadagiti balikas a naisurat; ket idanondanto kadagiti natda iti bukeltayo."},{"vNo":"4 ","txt":"Ket kalpasanna maammuanto dagiti natda iti bukeltayo ti maipanggep kadatayo, no kasano ti iruruartayo iti Jerusalem, ken kasta met a kapupuon ida dagiti Hudio."},{"vNo":"5 ","txt":"Ket mairakurakto kadakuada ti ebanghelio ni Jesucristo; gapuna, maisublidanto iti pannakaammo kadagiti ammada, ken iti pay pannakaammo ken ni Jesucristo, nga adda idi kadagiti ammada."},{"vNo":"6 ","txt":"Ket kalpasanna agrag-odanto; ta maammuandanto a bendision kadakuada a naggapu iti ima ti Dios; ket mangruginto a maregreg kadagiti matada dagiti siksikda iti kasipngetan; ket adunto a kaputotan ti saan a makaadayo kadakuada, malaksid no natarnaw ken makaay-ayoda a tattao."},{"vNo":"7 ","txt":"Ket mapasamakto a mangruginto met a mamati ken ni Cristo dagiti Hudio a naiwaraswaras; ket mangruginto met nga agraragupda iti rabaw ti daga; ket kas iti kaadunto ti mamati ken ni Cristo kastanto met ti agbalin a makaay-ayo a tattao."},{"vNo":"8 ","txt":"Ket mapasamakto a rugianto ti Apo a Dios ti aramidna iti amin a pagilian, kakabsat, pagsasao, ken tattao, a mangipatungpal iti pannakaisubli dagiti taona iti daga."},{"vNo":"9 ","txt":"Ket iti kinalinteg ti ukomento ti Apo a Dios dagiti nakurapay, ken babalawennanto ti panagpapatas dagiti napakumbaba iti daga. Ket saplitennanto ti daga iti panaplit nga agtaud iti ngiwatna; ket tinto sang-awna ti panggudasna kadagiti nadangkes."},{"vNo":"10 ","txt":"Ta napardasto ti yaay ti kanito a mangparnuayto ti Apo a Dios iti dakkel a pannakabingay dagiti tao, ket dadaelennanto dagiti nadangkes; ket isalakannanto dagiti taona, wen, kasta met a pudno unay a dadaelennanto dagiti nadangkes iti apuy."},{"vNo":"11 ","txt":"Ket tinto kinalinteg ti ibarikesna iti lomona, ket ti kinapudno ti barikes ti panagturayna."},{"vNo":"12 ","txt":"Ket kalpasanna makipagnaedto dagiti lobo kadagiti karnero; ket makikaiddanto dagiti leopardo kadagiti ubbing, ken dagiti urbon ti baka, ken dagiti urbon ti leon, ken naamo a dinguen, agkaykaysadanto; ket ubingto ti mangidaulo kadakuada."},{"vNo":"13 ","txt":"Ket mataraonanto dagiti baka ken oso; agkakaiddanto dagiti urbonda; ket manganto ti leon iti garami a kas iti baka."},{"vNo":"14 ","txt":"Ket ti agsussuso nga ubing makiay-ayamto iti abut ti nagita nga uleg, ken ipanto ti napusot nga ubing ti imana iti umok ti nagita nga uleg."},{"vNo":"15 ","txt":"Didanto dangran wenno dadaelen ti amin a nasantuan a bantayko; ta mapnonto ti daga iti pannakaammo iti Apo a kas iti pananglapunos ti danum iti baybay."},{"vNo":"16 ","txt":"Gapuna, maammuanto ti bambanag dagiti amin a pagilian; wen, maipakaammonto amin a bambanag kadagiti annak ti tattao."},{"vNo":"17 ","txt":"Awanto ti ania man a mailimed malaksid no maipalgakto; awanto ti aramid iti kasipngetan malaksid no maipakita iti lawag; ken awan ti mailemmeng iti daga malaksid no nawaya."},{"vNo":"18 ","txt":"Gapuna, maipalgakto iti dayta nga aldaw ti amin a banag a naipalgak kadagiti annak ti tattao; ket awanton ti bileg ni Satanas kadagiti puso dagiti annak ti tattao, iti atiddog a panawen. Ket ita, patpatgek a kakabsatko, igibuskon ti panagsaritak."}]}