{"heading":"Ibaga ni Nephi no apay a nabuniagan ni Cristo—Masapul a suroten dagiti tao ni Cristo, agpabuniag, umawat iti Espiritu Santo, ken agibtur agingga iti panungpalan tapno maisalakan—Panagbabawi ken panagbuniag ti ruangan nga agturong iti nailet ken akikid a dalan—Maragpat dagiti mangsalimetmet kadagiti bilinna ti biag nga agnanayon kalpasan ti pannakabuniagda. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nephi 31","verses":[{"vNo":"1 ","txt":"Ket ita siak, ni Nephi, gibusakon ti panagipadtok kadakayo, ay-ayatek a kakabsatko. Ket saanak a makasurat no di laeng ti sumagmamano a banag, nga ammok a pudno a mapasamak; wenno makasuratak ngem sumagmamano laeng kadagiti sao ni Jacob a kabsatko."},{"vNo":"2 ","txt":"Gapuna, umdasen dagiti banag a naisuratko, malaksid ti sumagmamano a banag a nasken a sawek a maipapan iti doktrina ni Cristo; gapuna, agsaoakto a silalawag kadakayo, babaen ti kinalawag ti pammadtok."},{"vNo":"3 ","txt":"Gapu ta naragsak ti kaunggak iti kinalawag; gapu ta iti daytoy a wagas, agtrabaho ti Apo a Dios kadagiti annak ti tao. Gapu ta mangted ti Apo a Dios iti lawag ti pannakaawat; ta agsao kadagiti tao babaen ti pagsasao, a maawatanda."},{"vNo":"4 ","txt":"Gapuna, kayatko a laglagipenyo dagiti imbagak kadakayo maipapan iti propeta nga impakita ti Apo kaniak, a masapul a mabuniagan ti Kordero ti Dios, a mangikkat iti basbasol ti lubong."},{"vNo":"5 ","txt":"Ket ita, no ti Kordero ti Dios, isu a nasantuan a parsua, nasken a mabuniagan babaen ti danum, tapno matungpal ti amin a kinalinteg, O, ad-adda pay ngarud a kasapulantayo, datayo a saan a nasantuan, ti mabuniagan, wen, babaen ti danum!"},{"vNo":"6 ","txt":"Ket ita, kayatko a saludsoden kadakayo, ay-ayatek a kakabsatko, kasano a natungpal ti Kordero ti Dios ti amin a kinalinteg babaen ti pannakabuniagna iti danum"},{"vNo":"7 ","txt":"Diyo, aya, ammo nga isu ket nasantuan? Ngem iti labes ti kinasantona, impakitana kadagiti annak ti tao, a babaen ti lasag nagpakumbaba iti sango ti Ama, ket impasingkedna iti Ama nga agtungpal iti panangsalimetmetna kadagiti bilinna."},{"vNo":"8 ","txt":"Gapuna, kalpasan ti pannakabuniagna iti danum, bimmaba kenkuana ti Espiritu Santo iti langa ti maysa a kalapati."},{"vNo":"9 ","txt":"Ket manen, impakitana kadagiti annak ti tao ti kinaakikid ti dalan, ken ti kinailet ti ruangan, a masapul a serkanda, ket isu ti nangipakita iti pagulidananda."},{"vNo":"10 ","txt":"Ket kinunana kadagiti annak ti tao: Surotendak. Gapuna, ay-ayatek a kakabsatko, masurotantayo, aya, ni Jesus no saantayo met a salimetmetan ti bilin ti Ama"},{"vNo":"11 ","txt":"Ket kinuna ti Ama: Agbabawikayo, agbabawikayo, ket mabuniagankayo koma iti nagan ti Ay-ayatek nga Anak."},{"vNo":"12 ","txt":"Ket kasta met, nga immay kaniak ti timek ti Anak, a kinunana: Ti siasino man a mabuniagan iti naganko, itedto ti Amak kenkuana ti Espiritu Santo, a kas kaniak; gapuna, surotendak, ket aramidenyo dagiti banag a nakitayo nga inaramidko."},{"vNo":"13 ","txt":"Gapuna, ay-ayatek a kakabsatko, ammok a no surotenyo ti Anak, nga addaan puso a napnuan tarigagay, nga awanan panaginkukuna ken awanan panangallilaw iti sango ti Dios, ngem ketdi addaan iti pudno a panggep, a mangibabawi kadagiti basolyo, a mangisaksi iti Ama a siaayatkayo nga umawat iti nagan ni Cristo, babaen ti pannakabuniag—wen, babaen ti panangsurotyo iti Apo ken Mangisalakan kadakayo a bumaba iti danum, babaen kadagiti saona, adtoy, inkayto awaten ti Espiritu Santo; wen, ket umayto ti pannakabuniag iti apuy ken iti Espiritu Santo; ket makapagsaokayonto iti pagsasao dagiti anghel, ken ipukkawyonto ti panagdaydayaw iti Nasantuan ti Israel."},{"vNo":"14 ","txt":"Ngem, adtoy, ay-ayatek a kakabsatko, immay kaniak ti timek ti Anak, a kinunana: Kalpasan ti panagbabawiyo iti basbasolyo, ket paneknekanyo iti Ama a siaayatkayo a mangsalimetmet kadagiti bilinko, babaen ti panagbuniag iti danum, ken pannakabuniag iti apuy ken iti Espiritu Santo, ken makapagsaokayo iti baro a pagsasao, wen, a kas iti pagsasao dagiti anghel, ket ilibakdak kalpasan daytoy, nasaysayaat pay no didak koma naam-ammo."},{"vNo":"15 ","txt":"Ket nakangngegak iti timek manipud iti Ama, a kinunana: Wen, agpayso ken pudno dagiti sao ti Ay-ayatek. Asino man a makapagibtur agingga iti panungpalan, isunto met laeng ti maisalakan."},{"vNo":"16 ","txt":"Ket ita, ay-ayatek a kakabsatko, ammok kas maibatay itoy, a malaksid no agibtur ti tao agingga iti panungpalan, a mangsurot iti pagwadan ti Anak ti sibibiag a Dios, saanto a maisalakan."},{"vNo":"17 ","txt":"Gapuna, aramidenyo dagiti banag nga imbagak a naimatangak nga aramiden ti Apo ken Mannubbotyo; ta, gapu iti daytoy naipakitada kaniak, tapno maammuanyo ti ruangan a serkanyo. Gapu ta ti ruangan a rumbeng a serkanyo isu ti panagbabawi ken pannakabuniag babaen ti danum; ket kalpasanna, umayto ti pannakapakawan dagiti basolyo babaen ti apuy ken ti Espiritu Santo."},{"vNo":"18 ","txt":"Ket addakayon iti daytoy nailet ken akikid a dalan nga agturong iti agnanayon a biag; wen, nakastrekkayon iti ruangan; naaramidyon dagiti bilin ti Ama ken ti Anak; ket inawatyon ti Espiritu Santo, a mangsaksi iti Ama ken iti Anak, iti pannakatungpal ti kari nga inaramidna, a rumbeng nga awatenyo no sumrekkayo iti dayta a dalan."},{"vNo":"19 ","txt":"Ket ita, ay-ayatek a kakabsatko, kalpasan ti pannakastrekyo ditoy nailet ken akikid a dalan, saludsodek no nalpasen ti amin? Adtoy, kunak kadakayo, Saan; gapu ta saankayo pay a nakaadayo malaksid no babaen ti balikas ni Cristo, nga addaan iti natibker a pammati kenkuana, ken naan-anay a panagtalek kenkuana a kas mannakabalin a mangisalakan."},{"vNo":"20 ","txt":"Gapuna, masapul nga agtultuloykayo a sitatalingenngen ken ni Cristo, nga addaan iti naan-anay a kinalawag ti namnama, ken ayat iti Dios ken iti amin a tao. Gapuna, no agtultuloykayo, nga agpennek iti balikas ni Cristo, ken agibtur agingga iti panungpalan, adtoy, kuna ti Ama: maaddaankayto iti biag nga agnanayon."},{"vNo":"21 ","txt":"Ket ita, adtoy, ay-ayatek a kakabsatko, daytoy ti dalan; ket awan ti sabali a dalan wenno nagan a naited iti sirok ti langit a pakaisalakanan ti tao iti pagarian ti Dios. Ket ita, adtoy, daytoy ti doktrina ni Cristo, ken ti kakaisuna ken pudno a doktrina ti Ama, ken ti Anak, ken ti Espiritu Santo, a maymaysa a Dios, nga awan patinggana. Amen."}]}