{"heading":"Agsao dagiti anghel babaen ti bileg ti Espiritu Santo—Masapul nga agkararag dagiti tao a gumun-od iti sursuro nga agpaay kadakuada manipud iti Espiritu Santo.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Nephi 32","prevTitle":"2 Nephi 31","nextTitle":"2 Nephi 33","verses":[{"vNo":1,"txt":"Ket ita, adtoy, ay-ayatek a kakabsatko, mamatiak nga ut-utobenyo iti pusoyo ti maipapan iti rumbeng nga aramidenyo kalpasan ti iseserrekyo iti dayta a dalan.  Ngem, adtoy, apay nga utobenyo dagitoy a banag iti pusoyo"},{"vNo":2,"txt":"Diyo kadi malagip a kinunak kadakayo nga apaman a maawatyo ti Espiritu Santo makapagsaokayon iti pagsasao dagiti anghel?  Ket ita, kasano ti pannakapagsaoyo iti pagsasao dagiti anghel no saan a gapu iti Espiritu Santo"},{"vNo":3,"txt":"Agsao dagiti anghel babaen ti bileg ti Espiritu Santo; gapuna, isasaoda dagiti balikas ni Cristo.  Gapuna, imbagak kadakayo, agpennekkayo kadagiti balikas ni Cristo; ta adtoy, ibaga kadakayo dagiti balikas ni Cristo amin a banag a rumbeng nga aramidenyo."},{"vNo":4,"txt":"Gapuna, ita kalpasan a naisaok dagitoy a balikas, a no saanyo a maawatan ida, gapu ta saankayo a nagsaludsod, wenno saankayo a nagtuktok; gapuna, saankayo a maipan iti lawag, ngem nasken a maungaw iti kasipngetan."},{"vNo":5,"txt":"Gapu ta adtoy, kunak manen kadakayo a no sumrekkayo iti dayta a dalan, ket awatenyo ti Espiritu Santo, ipakitananto kadakayo amin a banag a rumbeng nga aramidenyo."},{"vNo":6,"txt":"Adtoy, daytoy ti doktrina ni Cristo, ket awanton ti doktrina a maited kalpasan a maipakitana kadakayo ti bagina iti lasag.  Ket inton maipakitana kadakayo ti bagina iti lasag, aramidenyonto dagiti banag nga ibagana kadakayo."},{"vNo":7,"txt":"Ket ita siak, ni Nephi, diakon makapagsao iti adu; pinagsardengnak ti Espiritu nga agsao, ket nabatiak nga agladingit gapu iti saan a panamati, ken kinadangkes, ken ti kinakuneng, ken ti kinasukir dagiti tao; gapu ta saanda nga agsapul iti pagsiriban, wenno makaawat iti naindaklan a pagsiriban, idinto a naited kadakuada a silalawag, a kas iti kalawagan a sao."},{"vNo":8,"txt":"Ket ita, ay-ayatek a kakabsatko, mariknak nga ut-utobenyo pay laeng iti pusoyo; ket maladingitanak isu a masapul nga ibagak daytoy a banag.  Gapu ta no dumngegkayo iti Espiritu a mangisuro iti tao nga agkararag, maammuanyo a masapul nga agkararagkayo; gapu ta saan nga isuro ti dakes nga espiritu ti tao nga agkararag, ngem isurona a saan nga agkararag."},{"vNo":9,"txt":"Ngem adtoy, kunak kadakayo a masapul nga agkararagkayo a kanayon, ken saankayo nga agsardeng; a saankayo nga agaramid iti uray ania a banag para iti Apo a di agkararag nga umuna iti nagan ni Cristo, tapno isu ti mangted-pateg iti Ama iti nagan kadagiti aramidyo, tapno agpaay ti aramidyo iti pagsayaatan ti kararuayo."}]}