{"heading":"Bagbagaan ken bendisionan ni Lehi dagiti bukelna—Matay ken maitanem—Dayawen ni Nephi ti kinaimbag ti Dios—Ited ni Nephi ti panagtalekna iti Apo iti agnanayon.  Agarup 588–570 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"2 Nephi 4","prevTitle":"2 Nephi 3","nextTitle":"2 Nephi 5","verses":[{"vNo":1,"txt":"Ket ita, siak, ni Nephi, ibagak ti maipapan kadagiti padto a nasao ti amak, maipapan ken ni Jose a naipan iti Egipto."},{"vNo":2,"txt":"Ta adtoy, pudno nga impadtona ti maipapan iti amin a bukelmo.  Ket dagiti padto nga insuratna, awanen ti napatpateg pay.  Ket nagipadto maipapan kadatayo, ken kadagiti sumarsaruno a kaputotantayo; ket dagitoy ti naisurat kadagiti pinanid a gambang."},{"vNo":3,"txt":"Gapuna, kalpasan a naileppas ti amak ti panagsaona maipapan kadagiti padto ni Jose, inayabanna dagiti annak ni Laman, dagiti annakna a lallaki, ken annakna a babbai, ket kinunana kadakuada:  Adtoy, appokok, nga annak ti inauna nga anakko, kayatko nga imdengandak."},{"vNo":4,"txt":"Ta kinuna ti Apo a Dios a: No la ket agtungpalkayo kadagiti bilinko agrang-aykayonto iti daga; ket maipusingkayonto kaniak no saankayo nga agtungpal kadagiti bilinko."},{"vNo":5,"txt":"Ngem adtoy, annakko, saanak a makapan iti tanemko no dikayo mabendisionan; ta adtoy, ammok a no maiturongkayo iti dalan a rumbeng a papananyo dikayonto sumiasi."},{"vNo":6,"txt":"Gapuna, no nailunodkayo, adtoy, bendisionankayo, tapno maikkat ti lunod kadakayo ket sungbatanto dagiti dadakkelyo."},{"vNo":7,"txt":"Gapuna, gapu iti pammendisionko, saan nga ipalubos ti Apo a Dios a mataykayo; gapuna, kaasiannakayo ken dagiti bukelyo iti agnanayon."},{"vNo":8,"txt":"Ket napasamak nga idi nalpasen ti amak ti pannakisaritana kadagiti lallaki ken babbai nga annak ni Laman, dinawatna nga umasideg kenkuana dagiti lallaki ken babbai nga annak ni Lemuel."},{"vNo":9,"txt":"Ket kinunana kadakuada:  Adtoy, appokok a lallaki ken babbai nga annak ti maikadua nga anakko a lalaki; adtoy, bendisionankayo iti kaasping ti impaayko kadagiti lallaki ken babbai nga annak ni Laman; gapuna, saankayonto a madadael amin; ngem mabendisionanto dagiti bukelyo iti kamaudianan."},{"vNo":10,"txt":"Ket napasamak nga idi nalpas ti amak ti pannakisaona kadakuada, adtoy, kinunana kadagiti annak ni Ismael, wen, ken kasta met iti amin a kameng ti kaamaanna."},{"vNo":11,"txt":"Ket idi nalpas ti pannakisaona kadakuada, kinunana ken ni Sam:  Nagasatka, ken ti bukelmo; ta tawidemto ti daga a kas iti kabsatmo a ni Nephi.  Ket maibilangto dagiti bukelmo kadagiti bukelmo; ket agbalinkanto a kas iti kabsatmo, ket dagiti bukelmo kasto kadagiti bukelna; ket mabendisionankanto iti amin nga aldawmo."},{"vNo":12,"txt":"Ket napasamak a kalpasan ti pannakisao ti amak, ni Lehi, kadagiti amin a kameng ti kaamaanna, babaen ti rikna ti pusona ken ti Espiritu ti Apo nga adda kenkuana, limmakay.  Ket napasamak a natay, ket naitanem."},{"vNo":13,"txt":"Ket napasamak nga iti saan a nabayag kalpasan ti ipupusayna, kinaguradak da Laman ken Lemuel ken dagiti annak ni Ismael gapu iti ballaag ti Apo."},{"vNo":14,"txt":"Gapu ta siak, ni Nephi, napilitanak a mangibaga kadakuada, iti maipanggep kadagiti saona; ta adu a banag ti naibagak kadakuada, ket kasta met ti amak, sakbay ti ipapatayna; nga adu kadagitoy a sao ti naisurat kadagiti sabali a pinanidko; ta naisurat kadagiti sabali a pinanid ti ad-adu pay a paset ti pakasaritaan."},{"vNo":15,"txt":"Ket kadagitoy isuratko dagiti adda iti kaunggak, ken adu kadagiti nasantuan a kasuratan a naikitikit kadagiti pinanid a gambang.  Gapu ta naragsak ti kaunggak kadagiti nasantuan a kasuratan, ken inutob ti pusok ida, ket isuratko ida a pagadalan ken agpaay kadagiti annakko."},{"vNo":16,"txt":"Adtoy, naragsak ti kaunggak kadagiti aramid ti Apo; ket agnanayon nga ut-utoben ti pusok dagiti banag a nakita ken nangngegko."},{"vNo":17,"txt":"Nupay kasta, iti laksid ti naindaklan a kinaimbag ti Apo, ti panangipakitana kaniak iti naindaklan ken nakaskasdaaw nga aramidna, inyikkis ti pusok:  O nakakaasiak a tao!  Wen, agladingit ti pusok gapu iti lasagko; agladingit ti kaunggak gapu iti kinamanagbasolko."},{"vNo":18,"txt":"Awan ti pagpisipisak, gapu iti sulisog ken basol a nalaka a manglapped kaniak."},{"vNo":19,"txt":"Ket no kalikagumak ti agrag-o, agasug ti pusok gapu kadagiti basolko; nupay kasta, ammok no asino ti nagtalkak."},{"vNo":20,"txt":"Ti Diosko ti nagsanggirak; isu ti nangibagnos kaniak manipud iti panagsagabak iti langalang; ken pinakirednak iti rabaw dagiti adalem a danum."},{"vNo":21,"txt":"Pinunnonak iti ayatna, nga uray agingga nga agrupsa ti lasagko."},{"vNo":22,"txt":"Linapdanna dagiti kabusorko, a gapu ti panagarigenggenda iti sangok."},{"vNo":23,"txt":"Adtoy, nangngegna ti ararawko iti aldaw ket inikkannak iti pannakaammo nga agparmata iti rabii."},{"vNo":24,"txt":"Ket naturedak iti aldaw gapu iti napasnek a panagkararagko iti sangona; wen, dimmanon ti timekko iti ngato; ket bimmaba dagiti anghel a nangtarabay kaniak."},{"vNo":25,"txt":"Ket intayabnak ti Espirituna iti kasta unay ti kangatona a bantay.  Ket nakakitaak kadagiti nakaskasdaaw a banag, wen, nakaskasdaaw unay iti tao; ket nabilinak a saan a mangisurat kadagitoy."},{"vNo":26,"txt":"O no kasta, no nakakitaak kadagiti nakaskasdaaw a banag, no iti pannakipulapol ti Apo iti tao ket simmarungkar kadagiti annak ti tao gapu iti naipanurok a kaasina, apay a lumdaang ti pusok ken agkumeg ti kaunggak iti tanap ti leddaang, ket madadael ti lasagko, ken maibus ti pigsak, gapu iti panagsagabak"},{"vNo":27,"txt":"Ken apay a sumukoak iti basol, gapu iti lasagko?  Wen, apay a pasulisogak, nga ikkak iti gundaway ti dakes nga agumok ditoy pusok a mangdadael iti talnak ken mamagtuok iti kaunggak?  Apay nga agpungtotak gapu iti kabusorko"},{"vNo":28,"txt":"Agriingka, kaunggak!  Saanka nga agnunog iti basol.  Agrag-oka, O, pusok, ket saanmo nga ikkan ti kabusor iti lugar iti kaunggak."},{"vNo":29,"txt":"Saankan nga agpungtot gapu kadagiti kabusorko.  Dimo pukawen ti pigsak gapu iti panagsagabak."},{"vNo":30,"txt":"Agrag-oka, O, pusok ket ipukkawmo iti Apo:  O, Apo, agnanayonto a daydayawenka; wen, agrag-o kenka ti kaunggak, Diosko, a pondasion ti pannakaisalakanko."},{"vNo":31,"txt":"O, Apo, subbotem kadi ti kararuak?  Isalakannak kadi manipud kadagiti ima ti kabusorko?  Itdem kadi kaniak tapno agkintayegak no agparang ti basol"},{"vNo":32,"txt":"Sapay koma ta agnanayon a siririkep iti sangok ti ruangan ti impierno, ta nasneban daytoy pusok ket napnuan babawi ti espirituk!  O, Apo, dimo rikpan ti ruangan ti kinalinteg, tapno magnaak iti dalan iti nababa a tanap, tapno gaedak ti magna iti nalawa a dalan!"},{"vNo":33,"txt":"O, Apo, balkotennak koma iti kawes ti kinalintegmo!  O, Apo, yaramidannak koma iti dalan nga aglibas kadagiti kabusorko!  Aramidem koma a nalinteg ti dalanko!  Dika koma mangikabil iti lapped iti dalanko—ngem dalusam koma ti dalan iti sangok, ken dimo koma aladan ti dalanko, ngem ti ketdi dalan dagiti kabusorko."},{"vNo":34,"txt":"O, Apo, nagtalekak kenka, ket agtalekakto kenka iti agnanayon.  Diak pagkammatalkan ti pigsak; agsipud ta ammok a mailunod ti asino man nga agtalek iti pigsana.  Wen, mailunodto ti agkammatalek iti tao wenno agtalek iti pigsana."},{"vNo":35,"txt":"Wen, ammok a nabuslon ti asi ti Dios kadagiti dumawat.  Wen, ikkannak ti Dios, no dumawatak a sipapasnek; isu nga idawatko kenka; wen, isangitko kenka, Diosko, a pondasion ti kinalintegko.  Adtoy, diakto mamingga nga umaw-awag kenka, a pondasion ken agnanayon a Diosko.  Amen."}]}