{"heading":"Sumina dagiti Nephite kadagiti Lamanite, tungpalenda ti linteg ni Moises, ken agpatakderda iti templo—Mailunod dagiti Lamanite gapu iti kaawan ti pammatida, mailaksidda iti imatang ti Apo, ken agbalinda a mamarparigat kadagiti Nephite. Agarup 588–559 s.c.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nephi 5","verses":[{"vNo":"1 ","txt":"Adtoy, napasamak a siak, ni Nephi, nagdawatak a sipapasnek iti Apo a Diosko, gapu iti pungtot dagiti kabsatko."},{"vNo":"2 ","txt":"Ngem adtoy, kimmaro ti gurada kaniak, ket kayatdak a patayen."},{"vNo":"3 ","txt":"Wen, dinayamudomandak, a kinunada: Kayatnatayo nga iturayan ti inaudi a kabsattayo; ket kasta unay ti pannakasuottayo gapu kenkuana; gapuna, patayentayo, tapno saantayonton nga agrigat gapu iti sasawenna. Ta adtoy, ditay ipalubos nga iturayannatayo; ta maibilang kadatayo, nga inauna a kakabsat, ti panangituray kadagitoy a tao."},{"vNo":"4 ","txt":"Saanko nga isurat ita kadagitoy a pinanid dagiti amin nga intanabutobda kaniak. Ngem umanayen ti panagkunak, a ginandatdak a patayen."},{"vNo":"5 ","txt":"Ket napasamak a binallaagannak ti Apo, a siak, ni Nephi, nasken a panawak ida ket mapanak iti langalang, a kaduak amin dagiti sumurot kaniak."},{"vNo":"6 ","txt":"Gapuna, napasamak a siak, ni Nephi, innalak ti kaamaak, ken kasta met ni Zoram ken ti kaamaanna, ken ni Sam, ti inauna a kabsatko ken ti kaamaanna, ken da Jacob ken Jose, ti inaudi a kakabsatko, ken dagiti kabsatko a babbai, ken amin dagiti sumurot kaniak. Ket amin dagiti sumurot kaniak mamati iti ballaag ken paltiing ti Dios; gapuna dimngegda kadagiti saok."},{"vNo":"7 ","txt":"Ket innalami dagiti toldami ken isu amin a banag a mabalin nga alaenmi, ket nagdaliasatkami iti langalang iti las-ud ti adu nga aldaw. Ket pinatakdermi dagiti toldami kalpasan ti panagdaliasatmi iti las-ud ti adu nga aldaw."},{"vNo":"8 ","txt":"Ket kayat dagiti taok a nagananmi ti lugar iti Nephi; gapuna, ninagananmi iti Nephi."},{"vNo":"9 ","txt":"Ket imbilang ti amin a nakikuyog kaniak ti bagida a tao ni Nephi."},{"vNo":"10 ","txt":"Ket tinungpalmi dagiti pangngeddeng, ken linteg, ken bilin ti Apo iti amin a banag, a maibatay iti paglintegan ni Moises."},{"vNo":"11 ","txt":"Ket adda kadakami ti Apo; ket napardas ti irarang-aymi; gapu ta nagmulakami iti bukel, ket adu manen ti naapitmi. Ket inrugimi ti nagtaraken kadagiti pangen, arban, ken nadumaduma a dinguen."},{"vNo":"12 ","txt":"Ket siak, ni Nephi, intugotko met dagiti kasuratan a naikitikit kadagiti pinanid a gambang; ken kasta met ti bola, wenno kompas, nga insagana ti Apo nga agpaay iti amak, kas nailanad iti naisurat."},{"vNo":"13 ","txt":"Ket napasamak a nakaparpardas ti irarang-aymi, ken ti yaadumi iti daga."},{"vNo":"14 ","txt":"Ket siak, ni Nephi, innalak ti espada ni Laban, a nagtuladanmi a nagaramid iti adu nga espada, a saganami iti ania man a pampanunoten dagiti tao a managan iti Lamanite a pangdadael kadakami; ta ammok ti gurada kaniak ken kadagiti annakko ken kadagiti maibilang a taok."},{"vNo":"15 ","txt":"Ket insurok dagiti taok nga agipatakder iti pasdek, ken mangusar iti amin a kita ti kayo, ken landok, ken kobre, ken gambang, ken paslep, ken balitok, ken pirak, ken dagiti napateg a minas, a naidumduma ti kaaduda."},{"vNo":"16 ","txt":"Ket siak, ni Nephi, nangipatakderak iti templo; ket impatakderko a kas iti pannakaaramid ti templo ni Solomon, malaksid laeng a saan a naaramid iti adu a napateg a banag; agsipud ta awan ti masarakan ditoy a daga, gapuna, saan a mabalin a maipatakder a kas iti templo ni Solomon. Ngem naipatakder a kaarngi ti templo ni Solomon; ket naidumduma ti kinapulido ti pannakaaramidna."},{"vNo":"17 ","txt":"Ket napasamak a siak, ni Nephi, pinagbalinko dagiti taok a nagaget, ken agtrabaho a mangaramat iti imada."},{"vNo":"18 ","txt":"Ket napasamak a dinawatda a siak koma ti arida. Ngem siak, ni Nephi, tinarigagayak nga awan koma ti arida; nupay kasta, impaayko kadakuada a maibatay iti amin a kabaelak."},{"vNo":"19 ","txt":"Ket adtoy, natungpal kadagiti kakabsatko ti sao ti Apo, a maipapan kadakuada, a masapul a siak ti mangituray ken mangisuro kadakuada. Gapuna, siak ti nangituray ken nangisuro kadakuada, babaen kadagiti bilin ti Apo, agingga a pinanggepdak a patayen."},{"vNo":"20 ","txt":"Gapuna, natungpal ti imbaga ti Apo kaniak, a kinunana: Ket no saanda a dumngeg iti saom, maisinadanto iti sango ti Apo. Ket adtoy, naisinada iti imatangna."},{"vNo":"21 ","txt":"Ket inwayatna ti lunod nga agtupak kadakuada, wen, ti nasaem a lunod, gapu iti kinamanagbasolda. Ta adtoy, pinatangkenda dagiti pusoda a maibusor kaniak, ket nagbalinda a kas iti mulinaw; gapuna, iti kinapurawda, ken napintas ken makakayawda la unay, inaramid ti Apo a Dios a nangisit ti kudilda tapno saan a makayawan dagiti taok kadakuada."},{"vNo":"22 ","txt":"Ket isu a kinuna ti Apo a Dios: Aramidek ida a karimon dagiti taom, malaksid no agbabawida kadagiti basbasolda."},{"vNo":"23 ","txt":"Ket mailunodto dagiti bukelmo a mailaok kadagiti bukelda; ta mailunoddanto iti umarngi a lunod. Ket imbaga dayta ti Apo, ket napasamak."},{"vNo":"24 ","txt":"Ket gapu iti lunod a naipaay kadakuada nagbalinda a sadut a tao, napno iti kinaulpit ken kinasikap, ket nagsapulda iti langalang iti anupenda nga atap nga ayup."},{"vNo":"25 ","txt":"Ket kinuna ti Apo a Dios kaniak: Dagitoyto ti dusa dagiti bukelmo, a mangipalagip kaniak kadakuada; ket agingga a didak malagip, ken dida denggen dagiti balikasko, dusaendanto ida agingga iti pannakadadael."},{"vNo":"26 ","txt":"Ket napasamak a siak, ni Nephi, inikkak-pateg da Jacob ken Jose, tapno agbalinda a saserdote ken mamaestro iti daga dagiti taok."},{"vNo":"27 ","txt":"Ket napasamak a nagbiagkami iti wagas a naragsak."},{"vNo":"28 ","txt":"Ket napalabas ti tallopulo a tawen manipud iti ipapanawmi iti Jerusalem."},{"vNo":"29 ","txt":"Ket siak, ni Nephi, insuratko dagiti pasamak kadagiti pinanidko, nga inaramidko, dagiti taok a kas itoy."},{"vNo":"30 ","txt":"Ket napasamak a kinuna ti Apo a Dios kaniak: Mangaramidka iti sabali a pinanid; ket ikitikitmo kadakuada ti adu a banag a nasayaat iti imatangko, nga agpaay a pagimbagan dagiti taom."},{"vNo":"31 ","txt":"Gapuna, siak, ni Nephi, tapno matungpalko dagiti bilin ti Apo, napanak ket inaramidko dagitoy a pinanid a nangikitikitak kadagitoy a banag."},{"vNo":"32 ","txt":"Ket inkitikitko dagiti makaay-ayo iti Dios. Ket no maay-ayo dagiti taok kadagiti aramid ti Dios maay-ayoda met kadagiti inkitikitko kadagitoy a pinanid."},{"vNo":"33 ","txt":"Ket no kalikaguman dagiti taok a maammuan ti ad-adu pay a naisalumina a paset ti pakasaritaan dagiti taok nasken nga amirisenda dagiti sabali pay a pinanidko."},{"vNo":"34 ","txt":"Ket umdasen nga ibagak a napalabas ti uppat-a-pulo a tawen, ket napasamaken kadakami dagiti gubat ken panagsusupanget kadagiti kakabsatmi."}]}