{"heading":"Kadagiti ud-udina nga aldaw, liwliwaento ti Apo ti Zion ken ummongennanto ti Israel—Dumtengto iti Zion dagiti masubbot a napnuan rag-o—Idilig iti Isaias 51 ken 52:1–2. Agarup 559–545 s.c.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nephi 8","verses":[{"vNo":"1 ","txt":"Imdengandak, dakayo a simmurot iti kinalinteg. Kitaenyo ti bato a nakatubayanyo, ken ti lawa ti abut a nakakalianyo."},{"vNo":"2 ","txt":"Kitaenyo ni Abraham, ti amayo, ken ni Sara, isu a nangyanak kadakayo; ta inawagak a maymaysa, ket binendisionak."},{"vNo":"3 ","txt":"Ta liwliwaento ti Apo ti Zion, liwliwaennanto amin a nadadael a pasetna; ket aramidennanto ti langalangna a kasla Eden, ken kasla hardin ti Apo ti disiertona. Masarakanto sadiay ti rag-o ken ragsak, panagyaman ken samiweng."},{"vNo":"4 ","txt":"Imdengandak, tattaok; ket dumngegkayo kaniak, O pagiliak; ta agtaudto kaniak ti paglintegan, ket ipatawkonto ti lintegko a mangsilaw kadagiti tao."},{"vNo":"5 ","txt":"Asidegen ti kinalintegko; naaramiden ti pannakaisalakanko, ket tinto imak ti mangeddeng kadagiti tao. Urayendakto dagiti isla, ket agtalekdanto kaniak."},{"vNo":"6 ","txt":"Iturongyo dagiti matayo iti langit, ken kumitakayo iti daga iti baba; ta agpukawto ti langit a kasla asuk, ket dumaanto ti daga a kasla pagan-anay; ket matayto iti kasta a wagas dagiti agnaed dita. Ngem agnanayonto ti pannakaisalakanko, ket saanto a mawaswas ti kinalintegko."},{"vNo":"7 ","txt":"Imdengandak, dakayo a makaammo iti kinalinteg, dakayo a nangisuratak ti pusoda iti paglintegak, diyo pagamkan ti umsi dagiti tao, kasta met a dikayo agbuteng iti panangsusikda."},{"vNo":"8 ","txt":"Ta kanento ida ti sanga a kas iti pagan-anay, ken kanento ida ti igges a kas iti dilana. Ngem mataginayonto ti kinalintegko, ket agtultuloyto iti tunggal kaputotan ti pannakaisalakanko."},{"vNo":"9 ","txt":"Agriingkayo, agriingkayo! Ipanyo amin a pigsayo, O takiag ti Apo; agriingkayo a kas kadagiti nagkauna nga aldaw. Saan kadi nga isu ti nangrangrangkay ken ni Rahab, ken nangsugat iti dragon"},{"vNo":"10 ","txt":"Saan kadi nga isu ti nangabbat iti baybay, ti danum ti nalawa a taaw, a nangaramid iti lansad ti baybay a pagballasiwan dagiti nasubbot"},{"vNo":"11 ","txt":"Ngarud, naisubli ti pannubbot ti Apo, ken dimteng nga agkankanta iti Zion; ket maipatawto iti uloda ti agnanayon a rag-o ken kinasanto; ket magun-oddanto ti kinaragsak ken rag-o; umasiabto ti leddaang ken panagladladingit."},{"vNo":"12 ","txt":"Siak ti isu; wen, siak ti nangliwliwa kadakayo. Adtoy, asinoka, sika a rumbeng nga agbuteng iti tao, a matay, ken ti anak ti tao, nga agbalinto a kasla ruot"},{"vNo":"13 ","txt":"Ken nanglipat iti Apo a namarsua kenka, a nanggaw-at iti langit, ken nangipatakder iti pamuon iti daga, ken nagtultuloy a maamak iti inaldaw, gapu iti pungtot ti mangidadanes, a kas man la sisasaganan a mangdadael? Ket sadino ti yan ti pungtot ti mangidadanes"},{"vNo":"14 ","txt":"Maganatan ti naibelleng a balud, a mawayawayaan, ken saan koma a matay iti abut, ken saan koma met a matnag ti tinapayna."},{"vNo":"15 ","txt":"Ngem siak ti Apo a Diosyo, nga agungor dagiti dalluyonna; ti Apo ti Pangen ti naganko."},{"vNo":"16 ","txt":"Ket naisubokon dagiti balikasko kadakayo, ket nalingdankayon iti anniniwan ti imak, tapno maimulak ti langit ken maikabilkon ti pamuon iti daga, ket kunak iti Zion: Adtoy, dakayo ti taok."},{"vNo":"17 ","txt":"Agriingka, agriingka, tumakderka, O Jerusalem, a binartek ti ima ti Apo iti kopa ti pungtotna—sika a nabartek iti napespes nga ared-ed iti agkilkilno a kopa—"},{"vNo":"18 ","txt":"Ket awan ti mangipatuldo kenkuana kadagiti lallaki nga impasngayna; uray man la koma no nangkibin kenkuana, kadagiti annakna a lallaki a tinarakenna."},{"vNo":"19 ","txt":"Dumteng kenka dagitoy dua nga annak a lallaki, asino ti makipagrikna kenka—iti pannakaiputong ken pannakadadaelmo, ken iti bisin ken iti espada—ken asino ti pangliwliwaek kenka"},{"vNo":"20 ","txt":"Natalimudaw dagiti annakmo a lallaki, malaksid dagitoy dua; nadupoyda iti ngudo ti amin a kalsada; a kas iti atap a bumaro iti iket, napnoda iti pungtot ti Apo, ti unget ti Diosmo."},{"vNo":"21 ","txt":"Ngarud denggem ita daytoy, sika nga agsagsagaba, ken nabartek, ket saan nga iti arak:"},{"vNo":"22 ","txt":"Kastoy ti kinuna ti Apom, impakaasi ti Apo ken Diosmo ti pagbanagan dagiti taona; adtoy, innalakon iti imam ti agkilkilno a kopa, ti ared-ed ti pungtotko iti kopa; saankanto nga uminum manen."},{"vNo":"23 ","txt":"Ngem yawatkonto kadagiti namagsagaba kenka; a nagkuna iti kararuam: Agtamedka, tapno makapagtuloykami—ket inyunnatmo ti bagim a kasla daga ken kalsada kadagiti magna."},{"vNo":"24 ","txt":"Agriingka, agriingka, ipanmo amin a pigsam, O Zion; yusongmo ti napintas a pagan-anaymo, O Jerusalem, ti nasantuan a siudad; ta awanen ti umay kenka manipud ita a saan a nakugit ken narugit."},{"vNo":"25 ","txt":"Sapridem ti tapok iti bagim; bumangonka, agtugawka, O Jerusalem; rumuk-atka iti nangbekkel kenka, O balud ti babai nga anak ti Zion."}]}