{"heading":"Maurnongto dagiti Hudio kadagiti amin a daga a naikari kadakuada—Ti Pannubbot ti mangsaka iti tao manipud iti Pannakatnag—Agungarto ti bagi dagiti natay manipud iti tanem, ken dagiti espirituda manipud iti impierno ken iti paraiso—Maukomdanto—Ti Pannubbot ti mangisalakan manipud ken patay, impierno, iti sairo, ken awan patinggana a panagrigat—Maisalakanto dagiti nalinteg iti pagarian ti Dios—Maibanag ti dusa ti basol—Ti Nasantuan ti Israel ti agbambantay iti ruangan.  Agarup 559–545 s.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"2 Nephi 9","prevTitle":"2 Nephi 8","nextTitle":"2 Nephi 10","verses":[{"vNo":1,"txt":"Ket ita, ay-ayatek a kakabsatko, binasak dagitoy a banag tapno maammuanyo dagiti tulag ti Apo nga intulagna kadagiti amin a balay ti Israel—"},{"vNo":2,"txt":"A nakisao kadagiti Hudio, babaen dagiti nasantuan a propetana, a kas idi punganay, iti nagsasaruno a kaputotan, agingga a dumteng ti panawen a pannakaisublida iti pudno a simbaan ken sakup ti Dios; inton aguurnongda nga agawid iti daga a tinawidda, ken makapagsimpadan iti amin a daga a naikari kadakuada."},{"vNo":3,"txt":"Adtoy, ay-ayatek a kakabsatko, sawek kadakayo dagitoy a banag tapno agrag-okayo, ket yangadyo ti uloyo iti agnanayon, gapu iti bendision ti Apo a Dios kadagiti annakyo."},{"vNo":4,"txt":"Ta ammok nga inggaedyo ti nagamiris, adu kadakayo, ti makaammo iti banag nga umay;  gapuna ammok nga ammoyo a masapul a madadael ken matay ti lasagtayo; nupay kasta, makitatayonto ti Dios iti bagitayo."},{"vNo":5,"txt":"Wen, ammok nga ammoyo nga ipakitananto ti bagina kadakuada nga adda iti Jerusalem, a naggapuantayo ta mainugot a kadakuada; ta nasken nga ipalubos nga agsagaba ti naindaklan a Namarsua tapno paiturayan iti tao iti lasag, ken matay para iti amin a tao, tapno mabalin a paiturayan kenkuana ti amin a tao."},{"vNo":6,"txt":"Ta matay amin a tao, tapno matungpal ti manangngaasi a panggep ti mannakabalin a Namarsua, masapul nga adda bileg ti panagungar, ken masapul a mapasamak iti tao ti panagungar babaen ti pannakatnag; ta immay ti pannakatnag gapu iti panagsalungasing; ket gapu ta natnag ti tao naisina iti Apo."},{"vNo":7,"txt":"Gapuna, nasken ti agnanayon a pannakasubbot—ket malaksid no mapasamak ti agnanayon a pannakasubbot saan a maikkan daytoy a panagrupsa ti bagi iti gundaway a saanen nga agrupsa.  Gapuna, ti immuna a panangukom nga immay iti tao, mabalin koma met nga awan ti patinggana.  Ket no kasta, malungsot ken agrupsa daytoy a lasag iti daga, tapno saanen a bumangon."},{"vNo":8,"txt":"O ti sirib ti Dios, ti asi ken paraburna!  Ta adtoy, no saanen a bumangon ti lasag nasken nga agtungpal ti espiritutayo iti dayta anghel a natnag manipud iti sidong ti Agnanayon a Dios, ket nagbalin a sairo, ket saantayton a makabangon."},{"vNo":9,"txt":"Ket masapul nga agbalin dagiti espiritutayo a kas kenkuana, ket agbalintayo a sairo, anghel iti sairo, a mayadayo iti sango ti Diostayo, ket makipagnaed iti ama ti kinaulbod, iti panagrigat, a mayarig kenkuana; wen, iti dayta parsua a nangallilaw kadagiti immuna a nagannak kadatayo, a nangaramid iti bagina a kas anghel ti silaw, ket kiburenna ti annak ti tao iti nalimed a kinnunsabo ti pammapatay ken amin a kita ti nalimed a trabaho ti kinasipnget."},{"vNo":10,"txt":"O, anian a kinaindaklan ti kinaimbag ti Diostayo, a nangisagana iti dalan nga agpaay iti panaglibastayo manipud iti daytoy nakabutbuteng nga ayup; wen, dayta ayup, patay ken impierno, nga awagak iti pannakatay ti bagi, ken pannakatay ti espiritu."},{"vNo":11,"txt":"Ket gapu iti wagas ti panangsubbot ti Diostayo, ti Nasantuan ti Israel, yawatto daytoy ipapatay a nasaok, a naindagaan, dagiti minatayna; a ti patay ti tanem."},{"vNo":12,"txt":"Ket daytoy nasaok nga ipapatay, a naespirituan nga ipapatay, yawatnanto dagiti minatayna; impierno daytoy a naespirituan a pannakatay; gapuna, masapul a yawat ti patay ken impierno dagiti minatayda, ket masapul a yawat ti impierno dagiti espiritu nga adipenna, ket masapul a yawat ti tanem dagiti bagi nga adipenna, ket agkaykaysanto dagiti bagi ken espiritu ti tao; ket babaen dayta ti pannakabalin ti panagungar ti Nasantuan ti Israel."},{"vNo":13,"txt":"O, anian a kinaindaklan ti panggep ti Diostayo!  Gapu ta iti sabali a bangir, masapul a yawatna dagiti espiritu ti nalinteg iti paraiso ti Dios, ken yawatna dagiti bagi a nalinteg iti tanem; ket maisubli manen ti espiritu ken ti bagi iti sigud a kasasaadna, ket agbalin amin a tao a saan nga agrupsa, ken saan a matay, ket sibibiagda a kararua, nga addaan iti naan-anay a pannakaammo a mayarig kadatayo iti lasag, malaksid laeng ta ammotayo a naan-anayto."},{"vNo":14,"txt":"Gapuna, maaddaantayonto iti naan-anay a pannakaammo kadagiti amin a nagbasolantayo, ken dagiti kinarugittayo, ken ti kinalamolamotayo; ket maaddaanto dagiti nalinteg iti naan-anay a pannakaammo iti panagragragsakda, ket ti kinalintegda, a nakawesan iti kinadalus, wen, a kas iti kawes ti kinalinteg."},{"vNo":15,"txt":"Ket mapasamakto nga inton makalasaten amin a tao iti daytoy umuna a pannakatay nga agturong iti biag, gapu ta no saandan nga agrupsa, masapul a sumaklangda iti pangukoman ti Nasantuan ti Israel; ket dumtengton ti panangukom, ket iti kasta kasapulan a maukomda babaen ti nasantuan a panangukom ti Dios."},{"vNo":16,"txt":"Ket naipanamnama, iti panagbiag ti Apo, ta insao ti Apo a Dios daytoy, ken isu ti agnanayon a saona, a saan a mapukaw, nga isuda a nalinteg agtalinaedto a nalinteg, ket isuda a narugit agtalinaedto a narugit; gapuna, dagiti narugit isuda ti sairo ken dagiti anghelna, ket agtungpalto iti agnanayon nga apuy; a naisagana nga agpaay kadakuada; ket ti panagtuokda kas iti dan-aw ti apuy ken asupre, a ti gil-ayabna agpangato nga agnanayon ken awan patinggana."},{"vNo":17,"txt":"O ti kinaindaklan ken kinalinteg ti Diostayo!  Gapu ta aramidenna amin a saona, a nagtaud iti ngiwatna, ket nasken a matungpal ti lintegna."},{"vNo":18,"txt":"Ngem, adtoy, dagiti nalinteg, dagiti santo ti Nasantuan ti Israel, isuda a namati iti Nasantuan ti Israel, isuda a nakaibtur kadagiti krus iti lubong, ken nangumsi iti pannakaibabain daytoy, tawidendanto ti pagarian ti Dios, a naisagana nga agpaay kadakuada manipud iti pannakabukel ti lubong, ket naan-anayto nga agnanayon ti rag-oda."},{"vNo":19,"txt":"O ti kinaindaklan ti asi ti Diostayo, ti Nasantuan ti Israel!  Gapu ta insalakanna dagiti santona manipud iti nakabutbuteng nga ayup a sairo, ken patay, ken impierno, ken ti dan-aw ti apuy ken asupre, nga isu ti awan patinggana a panagtutuok."},{"vNo":20,"txt":"O anian a kinaindaklan ti kinasanto ti Diostayo!  Ta ammona amin a banag, ket awan ti uray ania a banag a saanna nga ammo."},{"vNo":21,"txt":"Ket immay ditoy lubong tapno isalakanna ti amin a tao no dumngegda iti timekna; ta adtoy, inturedna ti rigat ti amin a tao, wen, ti rigat ti amin a sibibiag a naparsua, lallaki, babbai, ken ubbing a padapada, a kameng ti kaamaan ni Adan."},{"vNo":22,"txt":"Ket inturedna daytoy tapno umay ti panagungar kadagiti amin a tao, ta masapul nga agtakder ti amin iti sangona iti naindaklan nga aldaw ti panangukom."},{"vNo":23,"txt":"Ket imbilinna kadagiti amin a tao a masapul nga agbabawida, ken mabuniaganda iti naganna, nga addaan naan-anay a pammati iti Nasantuan ti Israel, wenno saanda a maisalakan iti pagarian ti Dios."},{"vNo":24,"txt":"Ket no saanda nga agbabawi ken mamati iti naganna, ken mabuniagan iti naganna, ken agibtur agingga iti panungpalan, masapul a mailunodda; gapu ta kinuna ti Apo a Dios, ti Nasantuan ti Israel."},{"vNo":25,"txt":"Gapuna, nangted iti paglintegan;  ket no awan ti naited a paglintegan awan ti dusa; ket no awan ti dusa awan ti panangeddeng; ket no awan ti panangeddeng ti asi ti Nasantuan ti Israel ti maipaay kadakuada, gapu iti pannakasubbot, ta naisalakanda babaen ti bilegna."},{"vNo":26,"txt":"Gapu ta sungbatan ti pannakasubbot ti kasapulan ti lintegna, kadagiti amin a saan a nakayawatan ti paglintegan, ta naisalakanda iti dayta nakabutbuteng nga ayup, patay ken impierno, ken iti sairo, ken iti dan-aw ti apuy ken asupre, nga isu ti awan patinggana a panagtutuok; ket naisublida iti Dios a nangted iti angesda, nga isu ti Nasantuan ti Israel."},{"vNo":27,"txt":"Ngem ay-ay pay ti nakaitedan ti paglintegan, wen, adda amin kenkuana dagiti bilin ti Dios, a kas kadatayo, ket dinanto tungpalen, ken dadaelenna dagiti aldaw ti pannakasuotna, ta nakaal-alinggetto ti kasasaadna!"},{"vNo":28,"txt":"O ti nasikap a panggep dayta a sairo!  O ti kinapasindayag, ken kinarukop, ken kinamaag ti tao!  Pagarupenda a masiribda no adda adalda, ket saanda a dumngeg iti pammagbaga ti Dios, gapu ta dida ikankano, ta ipapanda nga ammoda ti maipapan kadakuada, gapuna, kinamaag ti siribda ket saanda a magunggonaan iti daytoy.  Ket maungawdanto."},{"vNo":29,"txt":"Ngem nasayaat ti adda adalna no dumngegda kadagiti pammagbaga ti Dios."},{"vNo":30,"txt":"Ngem ay-ay pay dagiti baknang, a nabaknang kadagiti banag iti lubong.  Uyawenda ti marigrigat gapu ta baknangda, ken idadanesda ti napakumbaba, ket adda kadagiti kinabaknangda ti puspusoda; gapuna, ti kinabaknangda ti diosda.  Ket adtoy, mapukawto met a kas kadakuada ti kinabaknangda."},{"vNo":31,"txt":"Ken ay-ay pay dagiti tuleng a saan a dumngeg; gapu ta maungawdanto."},{"vNo":32,"txt":"Ay-ay pay dagiti bulsek a saan a makakita; gapu ta maungawdanto met."},{"vNo":33,"txt":"Ay-ay pay dagiti natangken ti panagpuspusona, gapu ta tinto pannakaammoda iti kinadakesda ti mangdadael kadakuada iti ud-udina nga aldaw."},{"vNo":34,"txt":"Ay-ay pay ti ulbod, gapu ta maitappuakto iti impierno."},{"vNo":35,"txt":"Ay-ay pay ti mammapatay nga irantana ti pumatay, ta matayto."},{"vNo":36,"txt":"Ay-ay pay dagiti mannakiabig ta maitapuakdanto iti impierno."},{"vNo":37,"txt":"Wen, ay-ay pay dagiti agdaydayaw kadagiti didiosen, gapu ta ti sairo iti amin a sairo agragsak gapu kadakuada."},{"vNo":38,"txt":"Ket, iti ababa a pannao, ay-ay pay dagiti amin a matay a sibabasol; agsipud ta agsublidanto iti Dios, ket makitadanto ti rupana, ket agtalinaeddanto iti basbasolda."},{"vNo":39,"txt":"O, patpatgek a kakabsatko, laglagipenyo ti kinaalingget ti panagsalungasing iti dayta Nasantuan a Dios, ket kasta met ti kinaalingget ti pananakatinnag iti awis dayta a nasikap.  Laglagipenyo, a patay ti nailubongan a pampanunot, ket biag nga agnanayon ti naespirituan a pampanunot."},{"vNo":40,"txt":"O, patpatgek a kakabsatko, denggenyo dagiti balikasko.  Laglagipenyo ti kinaindaklan ti Nasantuan ti Israel.  Saanyo a kunaen a nagsaoak iti nadagsen a banag a maibusor kadakayo; ta no aramidenyo, tagidaksenyo ti kinapudno; gapu ta nasaok dagiti balikas ti Namarsua kadakayo.  Ammok a nadagsen dagiti balikas ti kinapudno kadagiti amin a narugit; ngem saan nga agbuteng dagiti nalinteg kadagitoy, gapu ta ay-ayatenda ti kinapudno ket saanda nga agbuteng."},{"vNo":41,"txt":"O ngarud, patpatgek a kakabsatko, umaykayo iti Apo, ti Nasantuan.  Laglagipenyo a nalinteg ti dalanna.  Adtoy, akikid ti dalan nga agpaay iti tao, ngem naiwayat a nalinteg nga agturong iti sangona, ket ti Nasantuan ti Israel ti agbantay iti ruangan; ket awan ti tinangdananna nga adipen sadiay, ket awan ti sabali a dalan malaksid ti ruangan; agsipud ta saan a maallilaw, gapu ta Apo a Dios ti naganna."},{"vNo":42,"txt":"Ket maluktan ti siasino man nga agtuktok kenkuana; ket dagiti masirib, ken dagiti addaan adal, ken dagiti nabaknang, a managpannakkel gapu iti adalda, saririt ken kinabaknangda—wen, isuda dagiti umsienna; ket malaksid no iwaksida dagitoy a banag, ket ibilangda dagiti bagida a maag iti sango ti Dios, ket agtamedda a sipapakumbaba, saannanto a luktan ida."},{"vNo":43,"txt":"Ngem ti adda kadagiti masirib ken kadagiti manakem maipaidamto kadakuada iti agnanayon—wen, dayta kinaragsak a naisagana nga agpaay kadagiti santo."},{"vNo":44,"txt":"O, patpatgek a kakabsatko, laglagipenyo dagiti balikasko.  Adtoy, uksobek dagiti kawesko, ket iwagwagko ida iti sangoyo; ikararagko iti Dios ti pannakaisalakanko ta isu ti mangkita kaniak babaen dagiti nasiput a matana; gapuna, maammuanyonto iti ud-udina nga aldaw, inton maukom amin a tao kadagiti aramidda, a sinaksian ti Dios ti Israel ti panangiwagsakko kadagiti basolyo manipud iti kaunggak, ket agtakderak a silalawag iti sangona, ket nailisiak iti darayo."},{"vNo":45,"txt":"O, ay-ayatek a kakabsatko, tallikudanyo dagiti basolyo; lettatenyo dagiti kawar a nangpungo kadakayo; kumamangkayo iti Dios a pundasion ti pannakaisalakanyo."},{"vNo":46,"txt":"Isaganayo dagiti kararuayo iti dayta nadayag nga aldaw a pannakaipaay ti linteg kadagiti nalinteg, a kas iti aldaw ti panangukom, tapno saankayo nga agarigenggen iti nakaal-alingget a panagbuteng; tapno saanyo a malagip dagiti nakaal-alingget a panagbasol iti kinaan-anay, ket mapilitkayo nga agkuna:  Nasantuan, nasantuan dagiti panangukomyo, O Apo Dios a Mannakabalin amin—ngem ammok ti nagbasolak; sinalungasingko ti lintegmo, ket bukodko dagiti basolko; ket inikutannak ti sairo, ta biktimaak ti nakaal-alingget a panagrigrigatna."},{"vNo":47,"txt":"Ngem adtoy, kakabsatko, masapul, aya, a riingenkayo iti nakaal-alingget a kinapudno dagitoy a banag?  Riribukek, aya, ti kaungganyo no natarnaw ti kapanunotanyo?  Agbalinak kadi a napudno kadakayo a maibatay iti kinalawag ti kinapudno no nawayawayaankayo iti basol"},{"vNo":48,"txt":"Adtoy, no nasantuankayo nasantuan ti pannakisaok kadakayo; ngem gapu ta saankayo a nasantuan, ken bigbigendak kas maestro, nasken unay nga isurok kadakayo dagiti bunga ti basol."},{"vNo":49,"txt":"Adtoy, kagura ti kaunggak ti basol, ket pagragsakan ti pusok ti kinalinteg; ket dayawekto ti nasantuan a nagan ti Diosko."},{"vNo":50,"txt":"Umaykayo, kakabsatko, tunggal maysa a mawaw, umaykayo iti dandanum; ken ti asino man nga awanan iti kuarta, umaykayo gumatang ken mangan; wen, umaykayo gumatang iti arak ken gatas nga awanan kuarta ken awanan gatad."},{"vNo":51,"txt":"Gapuna, saankayo nga agbusbos iti kuarta iti awan pategna, wenno agpaay ti bannogyo iti awan kaes-eskanna.  Dumngegkayo a sireregta kaniak, ket laglagipenyo dagiti naibalikasko; ket umasidegkayo iti Nasantuan ti Israel, ket agbussogkayo kadagiti saan a maungaw, wenno marupsa, ket bay-anyo dagiti kararuayo nga agragsak iti kinalukmeg."},{"vNo":52,"txt":"Adtoy, patpatgek a kakabsatko, laglagipenyo dagiti balikas ti Diosyo; agkararagkayo kenkuana iti inaldaw, ket agyamankayo iti nasantuan a naganna iti rabii.  Paragsakenyo dagiti pusoyo."},{"vNo":53,"txt":"Ket adtoy, anian a kinaindaklan ti katulagan ti Apo, ken anian a kinaindaklan ti pannakipulapolna kadagiti annak ti tao; ket gapu iti kinaimbagna, ken parabur ken asina, inkarina kadatayo a saan a madadael amin dagiti bukeltayo, babaen ti lasag, ngem taginayonenna ketdi ida; ket agbalindanto a nalinteg a sanga iti balay ti Israel kadagiti sumaruno a kaputotan."},{"vNo":54,"txt":"Ket ita, kakabsatko, adu pay ti kayatko nga ibaga kadakayo; ngem ipalawagkonto kadakayo iti masakbayan ti nabati kadagiti balikasko.  Amen."}]}