{"heading":"Omni, Amaron, Kemish, Abinadom og Amaleki fører optegnelserne efter tur – Mosija opdager Zarahemlas folk, der kom fra Jerusalem i Sidkijas dage – Mosija gøres til konge over dem – Muleks efterkommere i Zarahemla havde fundet Coriantumr, den sidste af jereditterne – Kong Benjamin efterfølger Mosija – Mennesker bør bringe deres sjæl som et offer til Kristus. Omkring 323–130 f.Kr.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni","verses":[{"vNo":"1 ","txt":"Se, det skete, at jeg, Omni, der havde fået en befaling af min far, Jarom, om, at jeg skulle skrive noget på disse plader for at bevare optegnelsen om vor slægt –"},{"vNo":"2 ","txt":"derfor ønsker jeg, at I skal vide, at jeg i mine dage har kæmpet meget med sværdet for at beskytte mit folk, nefitterne, mod at falde i hænderne på deres fjender, lamanitterne. Men se, jeg er selv en ugudelig mand, og jeg har ikke holdt Herrens lovbud og befalinger, sådan som jeg burde have gjort."},{"vNo":"3 ","txt":"Og det skete, at der var gået to hundrede og seksoghalvfjerds år, og vi havde mange perioder med fred; og vi havde mange perioder med alvorlige krige og blodsudgydelse. Ja, kort sagt var der gået to hundrede og toogfirs år, og jeg havde ført disse plader i overensstemmelse med mine fædres befalinger; og jeg overdrog dem til min søn Amaron. Og jeg slutter."},{"vNo":"4 ","txt":"Og se, jeg, Amaron, skriver det, som jeg skriver, hvilket kun er lidt, i min fars bog."},{"vNo":"5 ","txt":"Se, det skete, at der var gået tre hundrede og tyve år, og den mere ugudelige del af nefitterne var blevet udryddet."},{"vNo":"6 ","txt":"For Herren ville ikke tillade, efter at han havde ført dem ud af Jerusalems land og beskyttet og bevaret dem mod at falde i deres fjenders hænder, ja, han ville ikke tillade, at de ord ikke skulle blive bekræftet, som han talte til vore fædre, da han sagde: For så vidt som I ikke vil holde mine befalinger, skal I ikke have fremgang i landet."},{"vNo":"7 ","txt":"Derfor hjemsøgte Herren dem med hårde straffedomme; alligevel skånede han de retfærdige, så de ikke omkom, men udfriede dem af deres fjenders hænder."},{"vNo":"8 ","txt":"Og det skete, at jeg overgav pladerne til min bror Kemish."},{"vNo":"9 ","txt":"Se, jeg, Kemish, skriver den smule, som jeg skriver, i den samme bog som min bror; for se, jeg så det sidste, som han skrev, at han skrev det med sin egen hånd; og han skrev det den dag, da han overgav dem til mig. Og på denne måde fører vi optegnelserne, for det er i overensstemmelse med vore fædres befalinger. Og jeg slutter."},{"vNo":"10 ","txt":"Se, jeg, Abinadom, er søn af Kemish. Se, det skete, at jeg så megen krig og strid mellem mit folk, nefitterne, og lamanitterne; og jeg har med mit eget sværd taget mange lamanitters liv i forsvaret af mine brødre."},{"vNo":"11 ","txt":"Og se, optegnelsen om dette folk er indgraveret på plader, som kongerne besidder fra slægtled til slægtled; og jeg kender ikke til nogen åbenbaring bortset fra det, der er blevet skrevet, ej heller til nogen profeti; derfor er det, der er skrevet, tilstrækkeligt. Og jeg slutter."},{"vNo":"12 ","txt":"Se, jeg er Amaleki, Abinadoms søn. Se, jeg vil tale noget til jer om Mosija, som blev gjort til konge over Zarahemlas land; for se, han blev af Herren formanet til, at han skulle flygte ud af Nefis land, og så mange, som ville lytte til Herrens røst, skulle også drage ud af landet med ham ud i ødemarken –"},{"vNo":"13 ","txt":"og det skete, at han gjorde, sådan som Herren havde befalet ham. Og de drog ud af landet ud i ødemarken, så mange, som ville lytte til Herrens røst; og de blev vejledt af megen forkyndelse og profeti. Og de blev bestandig formanet af Guds ord; og de blev ledet ved hans arms kraft gennem ødemarken, indtil de kom ned til det land, der kaldes Zarahemlas land."},{"vNo":"14 ","txt":"Og de opdagede et folk, som blev kaldt Zarahemlas folk. Se, der blev stor glæde blandt Zarahemlas folk; og Zarahemla frydede sig også overordentlig meget, fordi Herren havde sendt Mosijas folk med bronzepladerne, som indeholdt optegnelsen om jøderne."},{"vNo":"15 ","txt":"Se, det skete, at Mosija opdagede, at Zarahemlas folk kom ud fra Jerusalem på den tid, da Sidkija, Judas konge, blev ført bort til Babylon som fange."},{"vNo":"16 ","txt":"Og de rejste i ødemarken og blev ved Herrens hånd ført over de store vande til det land, hvor Mosija opdagede dem; og de havde boet der fra den tid af."},{"vNo":"17 ","txt":"Og på det tidspunkt, da Mosija opdagede dem, var de blevet overordentlig talrige. Alligevel havde de haft mange krige og alvorlige stridigheder og var tid efter anden faldet for sværdet; og deres sprog var blevet forvansket; og de havde ikke bragt nogen optegnelser med sig; og de fornægtede eksistensen af deres skaber, og hverken Mosija eller Mosijas folk kunne forstå dem."},{"vNo":"18 ","txt":"Men det skete, at Mosija foranledigede, at de blev oplært i hans sprog. Og det skete, efter at de var blevet oplært i Mosijas sprog, at Zarahemla opregnede sin slægtslinje efter hukommelsen, og den findes nedskrevet, men ikke på disse plader."},{"vNo":"19 ","txt":"Og det skete, at Zarahemlas og Mosijas folk forenede sig, og Mosija blev udpeget til at være deres konge."},{"vNo":"20 ","txt":"Og det skete i Mosijas dage, at en stor sten med indgraveringer på blev bragt til ham, og han oversatte indgraveringerne ved Guds gave og kraft."},{"vNo":"21 ","txt":"Og de berettede om en vis Coriantumr og de slagne af hans folk. Og Coriantumr blev fundet af Zarahemlas folk; og han boede hos dem i et tidsrum af ni måner."},{"vNo":"22 ","txt":"Den talte også nogle få ord om hans fædre. Og hans første forældre kom fra tårnet på den tid, da Herren forvirrede folkets sprog, og Herrens strenghed faldt på dem i overensstemmelse med hans straffedomme, der er retfærdige; og deres knogler lå spredt i landet mod nord."},{"vNo":"23 ","txt":"Se, jeg, Amaleki, er født i Mosijas dage; og jeg har oplevet at se hans død, og Benjamin, hans søn, regerer i hans sted."},{"vNo":"24 ","txt":"Og se, jeg har i kong Benjamins dage set en alvorlig krig og megen blodsudgydelse mellem nefitterne og lamanitterne. Men se, nefitterne opnåede stor fordel over dem, ja, i en sådan grad, at kong Benjamin drev dem ud af Zarahemlas land."},{"vNo":"25 ","txt":"Og det skete, at jeg begyndte at blive gammel, og da jeg ingen efterkommere har, og da jeg ved, at kong Benjamin er en retfærdig mand for Herren, vil jeg derfor overgive disse plader til ham, idet jeg formaner alle mennesker til at komme til Gud, Israels Hellige, og tro på profeti og på åbenbaringer og på engles betjening og på gaven at kunne tale i tunger og på gaven at kunne oversætte sprog og på alt, hvad der er godt; for der er ikke noget, der er godt, uden at det kommer fra Herren, og det, der er ondt, kommer fra Djævelen."},{"vNo":"26 ","txt":"Og se, mine elskede brødre, jeg ønsker, at I skal komme til Kristus, som er Israels Hellige, og få del i hans frelse og i hans forløsnings kraft. Ja, kom til ham, og bring hele jeres sjæl som et offer til ham, og fortsæt med at faste og bede, og hold ud til enden; og så sandt som Herren lever, vil I blive frelst."},{"vNo":"27 ","txt":"Og nu ønsker jeg at tale noget om et vist antal, som drog op i ødemarken for at vende tilbage til Nefis land; for der var et stort antal, der nærede ønske om at tage deres arveland i besiddelse."},{"vNo":"28 ","txt":"Derfor drog de op i ødemarken. Og deres leder var en stærk og mægtig mand og en stivnakket mand, hvorfor han forårsagede strid blandt dem; og de blev alle dræbt i ødemarken på nær halvtreds, og de vendte igen tilbage til Zarahemlas land."},{"vNo":"29 ","txt":"Og det skete, at de også tog et betydeligt antal andre med sig og igen rejste ud i ødemarken."},{"vNo":"30 ","txt":"Og jeg, Amaleki, havde en bror, som også tog med dem; og jeg har ikke siden hørt til dem. Og jeg er lige ved at lægge mig i min grav; og disse plader er fyldte. Og jeg holder op med at tale."}]}