{"heading":"Die Here gee Nefi die verseëlingsmag—Hy word gemagtig om te bind en te ontbind op aarde en in die hemel—Hy beveel die mense om te bekeer of te vergaan—Die Gees voer hom van skare tot skare. Ongeveer 21–20 v.C.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat daar ’n verdeling ontstaan het onder die volk, in soverre dat hulle hiernatoe en daarnatoe verdeel het, en hulle weë gegaan het, en vir Nefi alleen gelaat het terwyl hy in hulle midde gestaan het."},{"vNo":"2 ","txt":"En dit het gebeur dat Nefi sy weg gegaan het na sy eie huis, peinsend oor die dinge wat die Here aan hom getoon het."},{"vNo":"3 ","txt":"En dit het gebeur terwyl hy aldus gepeins het—was hy baie terneergedruk vanweë die goddeloosheid van die volk van die Nefiete, hulle geheime werke van duisternis, en hulle moorde, en hulle geplunder, en allerlei soorte van goddeloosheid—dit het gebeur terwyl hy aldus in sy hart gepeins het, kyk, ’n stem het na hom gekom wat sê:"},{"vNo":"4 ","txt":"Salig is jy, Nefi, weens daardie dinge wat jy gedoen het; want Ek het gesien hoe jy onvermoeid die woord verkondig het, wat Ek aan jou gegee het, aan hierdie volk. En jy het hulle nie gevrees nie, en het nie jou eie lewe gesoek nie, maar het my wil gesoek, en om my gebooie te onderhou."},{"vNo":"5 ","txt":"En nou, omdat jy dit gedoen het met sulke onvermoeidheid, kyk, Ek sal jou seën vir ewig; en Ek sal jou magtig maak in woord en daad, in geloof en in werke; ja, totdat alle dinge vir jou gedoen sal word volgens jou woord, want jy sal dit nie vra wat teenstrydig is met my wil nie."},{"vNo":"6 ","txt":"Kyk, jy is Nefi, en Ek is God. Kyk, Ek verklaar dit aan jou in die teenwoordigheid van my engele, dat jy sal mag hê oor hierdie volk, en die aarde sal tref met hongersnood, en met pestilensie, en vernietiging, volgens die goddeloosheid van hierdie volk."},{"vNo":"7 ","txt":"Kyk, Ek gee aan jou mag, dat wat jy ook al sal verseël aarde, verseël sal wees in die hemel; en wat jy ook al sal losmaak op aarde, sal losgemaak wees in die hemel; en dus sal jy mag hê onder hierdie volk."},{"vNo":"8 ","txt":"En dus, as jy aan hierdie tempel sal sê dat dit in twee geskeur word, sal dit gedoen word."},{"vNo":"9 ","txt":"En as jy sal sê aan hierdie berg, Wees jy neergewerp en word gelyk, sal dit gedoen word."},{"vNo":"10 ","txt":"En kyk, as jy sal sê dat God hierdie volk sal tref, sal dit gebeur."},{"vNo":"11 ","txt":"En nou kyk, Ek gebied jou, dat jy sal gaan en aan hierdie volk verkondig, dat so sê die Here God, wat die Almagtige is: Tensy julle bekeer, sal julle geslaan word, tot vernietiging toe."},{"vNo":"12 ","txt":"En kyk, nou het dit gebeur dat toe die Here hierdie woorde gespreek het met Nefi, het hy gestaan, en nie na sy eie huis gegaan nie, maar het teruggekeer na die skares wat verstrooi was oor die aangesig van die land, en begin om die woord van God aan hulle te verkondig wat met hom gespreek is, aangaande hul vernietiging as hulle nie bekeer nie."},{"vNo":"13 ","txt":"Nou kyk, nieteenstaande daardie groot wonderwerk wat Nefi gedoen het deur hulle te vertel aangaande die dood van die hoofregter, het hulle hul harte verhard en nie ag geslaan op die woorde van die Here nie."},{"vNo":"14 ","txt":"Daarom het Nefi aan hulle die woord van God verkondig en gesê: Tensy julle bekeer, so sê die Here, sal julle geslaan word tot vernietiging toe."},{"vNo":"15 ","txt":"En dit het gebeur dat toe Nefi aan hulle die woord verkondig het, kyk, het hulle steeds hulle harte verhard en wou nie ag slaan op sy woorde nie; daarom het hulle hom uitgeskel, en het gesoek om hulle hande op hom te lê sodat hulle hom in die gevangenis kon werp."},{"vNo":"16 ","txt":"Maar kyk, die krag van God was met hom, en hulle kon hom nie neem om hom in die gevangenis te werp nie, want hy is deur die Gees geneem en weggevoer uit hulle midde uit."},{"vNo":"17 ","txt":"En dit het gebeur dat hy so uitgegaan het in die Gees, van skare tot skare, en die woord van God verkondig het, totdat hy dit aan hulle almal verkondig het, of dit uitgestuur het onder die hele volk."},{"vNo":"18 ","txt":"En dit het gebeur dat hulle nie wou ag slaan op sy woorde nie; en daar het begin om twiste te ontstaan, in soverre dat hulle verdeeld was teen hulleself en begin het om mekaar dood te maak met die swaard."},{"vNo":"19 ","txt":"En so het die een en sewentigste jaar van die heerskappy van die regters oor die volk van Nefi geëindig."}]}