{"heading":"Mense is onbestendig en dwaas en gou om boosheid te doen—Die Here kasty sy volk—Die nietigheid van mense word vergelyk met die mag van God—In die oordeelsdag sal mense die ewige lewe verwerf of die ewigdurende verdoemenis. Ongeveer 6 v.C.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"En so kan ons sien hoe vals, en ook die onbestendigheid van die harte van die kinders van mense is; ja, ons kan sien dat die Here in sy groot oneindige goedheid diegene seën en voorspoedig maak wat hulle vertroue in Hom stel."},{"vNo":"2 ","txt":"Ja, en ons mag sien dat in dieselfde tyd wanneer Hy sy volk voorspoedig maak, ja, in die aanwas van hulle lande, hulle kleinvee en hulle grootvee, en in goud en in silwer, en in allerlei soorte van kosbare dinge van elke tipe en vakmanskap; deur hulle lewens te spaar, en hulle te verlos uit die hande van hulle vyande; deur die harte te versag van hulle vyande dat hulle nie oorloë sou verklaar teen hulle nie; ja, en kortom, alle dinge doen vir die welvaart en geluk van sy volk; ja, dan is dit die tyd dat hulle hul harte verhard, en die Here hulle God vergeet, en die Heilige Een onder hulle voete vertrap—ja, en dit vanweë hulle gemak, en hulle uitermate groot voorspoed."},{"vNo":"3 ","txt":"En so sien ons dat tensy die Here sy volk kasty met baie verdrukkinge, ja, tensy Hy hulle besoek met die dood en met verskrikking, en met hongersnood en met allerhande soorte pestilensie, sal hulle Hom nie onthou nie."},{"vNo":"4 ","txt":"O hoe dwaas, en hoe ydel, en hoe boos, en duiwels, en hoe gou om goddeloosheid te doen, en hoe traag om goed te doen, is die kinders van mense; ja, hoe gou om ag te slaan op die woorde van die bose een, en om hulle harte te rig op die ydele dinge van die wêreld!"},{"vNo":"5 ","txt":"Ja, hoe gou om opgehef te word in trots; ja, hoe gou om te roem, en om allerlei soorte van dit te doen wat goddeloos is; en hoe traag is hulle om die Here hulle God te onthou, en om die oor te neig na sy raadgewinge, ja, hoe traag om te wandel in wysheid se weë!"},{"vNo":"6 ","txt":"Kyk, hulle begeer nie dat die Here hulle God, wat hulle geskape het, moes heers en regeer oor hulle nie; nieteenstaande sy groot goedheid en sy genade teenoor hulle, ag hulle sy raadgewinge as niks, en hulle wil nie hê dat Hy hulle gids moet wees nie."},{"vNo":"7 ","txt":"O, hoe groot is die nietigheid van die kinders van mense; ja, hulle is selfs minder as die stof van die aarde."},{"vNo":"8 ","txt":"Want kyk, die stof van die aarde beweeg hiernatoe en daarnatoe, tot die uitmekaarskeiding op die bevel van ons groot en ewige God."},{"vNo":"9 ","txt":"Ja, kyk, deur sy stem sidder en bewe die heuwels en die berge."},{"vNo":"10 ","txt":"En deur die krag van sy stem word hulle opgebreek en word gelykgemaak, ja, net soos ’n vallei."},{"vNo":"11 ","txt":"Ja, deur die krag van sy stem skud die hele aarde;"},{"vNo":"12 ","txt":"Ja, deur die krag van sy stem skud die fondamente selfs tot in die middel."},{"vNo":"13 ","txt":"Ja, en as Hy aan die aarde sê—Beweeg—dan word dit beweeg."},{"vNo":"14 ","txt":"Ja, as Hy aan die aarde sê—Jy sal teruggaan, dat dit die dag met baie ure verleng—word dit gedoen."},{"vNo":"15 ","txt":"En dus, volgens sy woord, gaan die aarde terug, en dit lyk vir die mens asof die son stilstaan; ja, en kyk, dit is so; want sekerlik is dit die aarde wat beweeg en nie die son nie."},{"vNo":"16 ","txt":"En kyk, ook, as Hy aan die waters van die groot diepte sê—Wees julle opgedroog—word dit gedoen."},{"vNo":"17 ","txt":"Kyk, as Hy aan hierdie berg sê—Lig jou op, en kom oor en val op daardie stad, sodat dit begrawe word—kyk, dit is gedoen."},{"vNo":"18 ","txt":"En kyk, as ’n man ’n skat wegsteek in die aarde, en die Here sal sê—Laat dit vervloek wees, vanweë die goddeloosheid van hom wat dit weggesteek het—kyk, dit sal vervloek wees."},{"vNo":"19 ","txt":"En as die Here sal sê—Wees jy vervloek, sodat geen mens jou sal vind van nou af tot in ewigheid nie—kyk, geen mens kry dit van nou af en vir ewig nie."},{"vNo":"20 ","txt":"En kyk, as die Here aan ’n man sal sê—Vanweë jou goddelooshede, sal jy vir ewig vervloek wees—sal dit gedoen wees."},{"vNo":"21 ","txt":"En as die Here sal sê—Vanweë jou goddelooshede sal jy afgesny word van my teenwoordigheid—sal Hy gee dat dit so sal wees."},{"vNo":"22 ","txt":"En wee hom aan wie Hy dit sal sê, want dit sal aan hom wees wat goddeloosheid sal doen, en hy kan nie gered word nie; daarom, om hierdie rede, dat die mens gered mag word, is bekering verkondig."},{"vNo":"23 ","txt":"Daarom, salig is hulle wat sal bekeer en ag slaan op die stem van die Here hulle God; want hierdie is hulle wat gered sal word."},{"vNo":"24 ","txt":"En mag God gee, in sy groot volheid, dat die mens gebring mag word tot bekering en goeie werke, sodat hulle herstel mag word tot genade op genade, volgens hulle werke."},{"vNo":"25 ","txt":"En ek wil hê dat alle mense gered mag word. Maar ons lees dat in die groot en laaste dag daar sommiges is wat uitgewerp sal word, ja, wat uitgewerp sal word uit die teenwoordigheid van die Here;"},{"vNo":"26 ","txt":"Ja, wat toegewys sal word tot ’n toestand van eindelose ellende, om die woorde te vervul wat sê: Hulle wat goed gedoen het, sal die ewigdurende lewe hê; en hulle wat boosheid gedoen het, sal ewigdurende verdoemenis hê. En so is dit. Amen."}]}