{"heading":"Helaman, die seun van Helaman, word hoofregter—Gadianton lei die bende van Kiskumen—Helaman se dienskneg dood Kiskumen en die Gadiantonbende vlug die wildernis binne. Ongeveer 50–49 v.C.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"En dit het gebeur in die twee en veertigste jaar van die heerskappy van die regters, nadat Moroniha weer vrede gevestig het tussen die Nefiete en die Lamaniete, kyk daar was geeneen om die regterstoel te beklee nie; daarom het daar weer ’n twis begin onder die mense aangaande wie die regterstoel moes beklee."},{"vNo":"2 ","txt":"En dit het gebeur dat Helaman, wat die seun was van Helaman, aangestel is om die regterstoel te beklee, deur die stem van die volk."},{"vNo":"3 ","txt":"Maar kyk, Kiskumen, wat Pahoran vermoor het, het ’n strik gestel om Helaman ook te vernietig; en hy is gesteun deur sy bende, wat ’n verbond aangegaan het dat niemand van sy goddeloosheid moes weet nie."},{"vNo":"4 ","txt":"Want daar was ene Gadianton, wat uitermate bedrewe was in baie woorde, en ook in sy lis, om die geheime werk van moord en van roof voort te sit ; daarom het hy die leier geword van die bende van Kiskumen."},{"vNo":"5 ","txt":"Daarom het hy hulle gevlei, en ook Kiskumen, sodat as hulle hom sou plaas op die regterstoel, hy aan diegene wat aan sy bende behoort het sou gun dat hulle geplaas moes word in mag en gesag onder die volk; daarom het Kiskumen gesoek om Helaman te vernietig."},{"vNo":"6 ","txt":"En dit het gebeur dat terwyl hy uitgegaan het na die regterstoel om Helaman te vernietig, kyk een van die diensknegte van Helaman, wat gedurende die nag uit was, en wat deur hom te vermom, ’n kennis verkry het van daardie planne wat deur hierdie bende gesmee is om Helaman te vernietig—"},{"vNo":"7 ","txt":"En dit het gebeur dat hy Kiskumen teëgekom het, en hy het aan hom ’n teken gegee; daarom het Kiskumen die doel van sy begeerte aan hom bekend gemaak, en hy het begeer dat hy hom moes lei na die regterstoel sodat hy Helaman mag vermoor."},{"vNo":"8 ","txt":"En toe die dienskneg van Helaman die hele hart van Kiskumen geken het, en hoedat dit sy bedoeling was om te moor, en ook dat dit die bedoeling was van al diegene wat aan sy bende behoort het, om te moor, en te roof, en om mag te verkry (en dit was hul geheime plan, en hulle komplot), het die dienskneg van Helaman aan Kiskumen gesê: Laat ons uitgaan na die regterstoel."},{"vNo":"9 ","txt":"Nou dit het Kiskumen uitermate verbly, want hy het veronderstel dat hy sy bedoeling sou uitvoer; maar kyk, die dienskneg van Helaman, terwyl hulle uitgegaan het na die regterstoel, het Kiskumen gesteek en wel in die hart, dat hy dood neergeval het sonder ’n geluid. En hy het gehardloop en Helaman al die dinge vertel wat hy gesien, en gehoor, en gedoen het."},{"vNo":"10 ","txt":"En dit het gebeur dat Helaman mense uitgestuur het om hierdie bende van rowers, en geheime moordenaars te vang, sodat hulle tereggestel mag word volgens die wet."},{"vNo":"11 ","txt":"Maar kyk, toe Gadianton uitvind dat Kiskumen nie teruggekom het nie, het hy gevrees dat hy vernietig sou word; daarom het hy sy bende hom laat volg. En hulle het hul vlug uit die land geneem, langs ’n geheime weg, die wildernis in; en dus toe Helaman uitgestuur het om hulle gevange te neem, kon hulle nêrens gevind word nie."},{"vNo":"12 ","txt":"En meer aangaande hierdie Gadianton sal hierna gesê word. En so het die twee en veertigste jaar van die heerskappy van die regters oor die volk van Nefi geëindig."},{"vNo":"13 ","txt":"En kyk, aan die einde van hierdie boek sal julle sien dat hierdie Gadianton die oorsaak was van die omverwerping, ja, byna die algehele vernietiging van die volk van Nefi."},{"vNo":"14 ","txt":"Kyk, ek bedoel nie die einde van die boek van Helaman nie, maar ek bedoel die einde van die boek van Nefi, waaruit ek die hele verslag geneem het wat ek geskryf het."}]}