{"heading":"Baie Nefiete verhuis na die land noordwaarts—Hulle bou huise van sement en hou baie kronieke by—Tienduisende word bekeer en gedoop—Die woord van God lei mense na saligheid—Nefi, die seun van Helaman, beklee die regterstoel. Ongeveer 49–39 v.C.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur in die drie en veertigste jaar van die heerskappy van die regters, was daar geen twis onder die volk van Nefi nie, behalwe vir ’n bietjie hoogmoed wat in die kerk was, wat ’n paar geringe twiste onder die volk laat plaasvind het, welke sake opgelos was teen die einde van die drie en veertigste jaar."},{"vNo":"2 ","txt":"En daar was geen twis onder die volk in die vier en veertigste jaar nie; nóg was daar veel twis in die vyf en veertigste jaar."},{"vNo":"3 ","txt":"En dit het gebeur in die ses en veertigste jaar, ja, daar was baie twis en baie onenighede; as gevolg waarvan daar ’n uitermate groot menigte was wat uit die land van Zarahemla vertrek het, en uitgegaan het na die land noordwaarts om die land te beërwe."},{"vNo":"4 ","txt":"En hulle het ’n uitermate groot afstand gereis, in soverre dat hulle by groot massas water gekom het en baie riviere."},{"vNo":"5 ","txt":"Ja, en hulle het selfs versprei na alle dele van die land, na welke dele wat nie verlate en sonder bosse gelaat is nie, vanweë die baie inwoners wat voorheen die land beërwe het."},{"vNo":"6 ","txt":"En nou was geen deel van die land verlate nie, behalwe vir die bosse nie; maar vanweë die grootheid van die vernietiging van die volk wat voorheen die land bewoon het, is dit verlate genoem."},{"vNo":"7 ","txt":"En omdat daar maar min bosse op die aangesig van die land was, daarom het die mense wat uitgegaan het, uitermate vaardig geword in die bewerking van sement; daarom het hulle huise gebou van sement, waarin hulle gewoon het."},{"vNo":"8 ","txt":"En dit het gebeur dat hulle vermenigvuldig en versprei het, en uitgegaan het van die land suidwaarts na die land noordwaarts, en versprei het in soverre dat hulle begin het om die aangesig van die hele aarde te bedek, van die see suid tot die see noord, van die see wes tot die see oos."},{"vNo":"9 ","txt":"En die mense wat in die land noordwaarts was, het in tente gewoon, en in huise van sement, en hulle het toegelaat dat watter boom ook sou opkom op die aangesig van die land, dat dit moes opgroei, sodat hulle mettertyd hout mag hê om hulle huise te bou, ja, hulle stede, en hulle tempels, en hulle sinagoges, en hulle heiligdomme, en allerlei soorte van hulle geboue."},{"vNo":"10 ","txt":"En dit het gebeur dat, aangesien hout uitermate skaars was in die land noordwaarts, het hulle baie uitgestuur deur middel van skeepvaart."},{"vNo":"11 ","txt":"En so het hulle die mense in staat gestel in die land noordwaarts dat hulle baie stede mag bou, beide van hout en van sement."},{"vNo":"12 ","txt":"En dit het gebeur dat daar baie van die volk van Ammon was, wat Lamaniete van geboorte was, wat ook uitgegaan het in hierdie land."},{"vNo":"13 ","txt":"En nou is daar baie kronieke bygehou van die handelinge van hierdie volk, deur baie van die volk, wat noukeurig is en baie uitgebreid, aangaande hulle."},{"vNo":"14 ","txt":"Maar kyk, ’n honderdste gedeelte van die handelinge van hierdie volk, ja, die verslag van die Lamaniete en van die Nefiete, en hulle oorloë, en twiste, en onenigheid, en hulle prediking, en hulle profesieë, en hulle skeepvaart en hulle bou van skepe, en hulle bou van tempels, en van sinagoges en hulle heiligdomme, en hulle regverdigheid, en hulle goddeloosheid, en hulle moorde, en hulle rowery, en hulle geplunder, en alle wyses van gruwels en hoererye, kan nie bevat word in hierdie boek nie."},{"vNo":"15 ","txt":"Maar kyk, daar is baie boeke en baie kronieke van elke soort, en hulle is hoofsaaklik bygehou deur die Nefiete."},{"vNo":"16 ","txt":"En hulle is oorgelewer van een geslag na die ander deur die Nefiete, en wel totdat hulle verval het in oortreding en vermoor, geplunder, en gejag is, en voortgedrywe is, en gedood, en versprei is oor die aangesig van die aarde, en vermeng is met die Lamaniete, totdat hulle nie langer Nefiete genoem is nie, omdat hulle goddeloos geword het, en wild, en wreed, ja, wel totdat hulle Lamaniete geword het."},{"vNo":"17 ","txt":"En nou keer ek weer terug na my verslag; daarom, wat ek gespreek het, het plaasgevind nadat daar groot twiste, en oproerighede, en oorloë, en onenighede, onder die volk van Nefi was."},{"vNo":"18 ","txt":"Die ses en veertigste jaar van die heerskappy van die regters het geëindig;"},{"vNo":"19 ","txt":"En dit het gebeur dat daar steeds groot twis was in die land, ja, selfs in die sewe en veertigste jaar, en ook in die agt en veertigste jaar."},{"vNo":"20 ","txt":"Nogtans, Helaman het die regterstoel beklee met geregtigheid en onpartydigheid; ja, hy het die insettinge en die verordeninge en die gebooie van God onderhou; en hy het dit gedoen wat reg was in die oë van God, voortdurend; en hy het in die weë gewandel van sy vader, in soverre dat hy voorspoedig was in die land."},{"vNo":"21 ","txt":"En dit het gebeur dat hy twee seuns gehad het. Hy het aan die oudste die naam van Nefi gegee, en aan die jongste, die naam van Lehi. En hulle het begin om op te groei tot die Here."},{"vNo":"22 ","txt":"En dit het gebeur dat die oorloë en twiste begin het om op te hou, in ’n geringe mate, onder die volk van die Nefiete, teen die einde van die agt en veertigste jaar van die heerskappy van die regters oor die volk van Nefi."},{"vNo":"23 ","txt":"En dit het gebeur in die nege en veertigste jaar van die heerskappy van die regters, is daar voortdurende vrede gevestig in die land, behalwe die geheime organisasies wat Gadianton die rower gestig het in die meer gevestigde dele van die land, wat in daardie tyd nie bekend was aan diegene wat aan die hoof was van die regering nie; daarom is hulle nie uit die land vernietig nie."},{"vNo":"24 ","txt":"En dit het gebeur dat in hierdie selfde jaar was daar uitermate groot voorspoed in die kerk, in soverre dat daar duisende was wat hulleself by die kerk aangesluit het en gedoop is tot bekering."},{"vNo":"25 ","txt":"En so groot was die voorspoed van die kerk, en so baie die seëninge wat uitgestort is oor die volk, dat selfs die hoëpriesters en die leraars hulleself uitermate verbaas het."},{"vNo":"26 ","txt":"En dit het gebeur dat die werk van die Here vooruitgegaan het tot die doop en vereniging tot die kerk van God, baie siele, ja, wel tienduisende."},{"vNo":"27 ","txt":"Dus kan ons sien dat die Here genadig is teenoor almal wat, in die opregtheid van hulle harte, sy heilige Naam aanroep."},{"vNo":"28 ","txt":"Ja, so sien ons dat die poort van die hemel oop is vir almal, en wel vir diegene wat sal glo in die Naam van Jesus Christus, wat die Seun van God is."},{"vNo":"29 ","txt":"Ja, ons sien dat wie ook al wil die woord van God mag aangryp wat lewend en kragtig is, wat al die sluheid en die strikke en liste van die duiwel uitmekaar sal klief, en die man van Christus sal lei op ’n eng en smal pad oor daardie ewigdurende kloof van smart wat berei is om die goddelose te verswelg—"},{"vNo":"30 ","txt":"En hulle siele bring, ja, hulle onsterflike siele, tot die regterhand van God in die koninkryk van die hemel, om te gaan sit met Abraham, en Isak, en met Jakob, en met al ons heilige vaders, om nie meer uit te gaan nie."},{"vNo":"31 ","txt":"En in hierdie jaar was daar voortdurende gejubel in die land van Zarahemla, en in al die streke rondom, en wel in die hele land wat deur die Nefiete besit is."},{"vNo":"32 ","txt":"En dit het gebeur dat daar vrede was en uitermate groot vreugde vir die res van die nege en veertigste jaar; ja, ook was daar voortdurende vrede en groot vreugde in die vyftigste jaar van die heerskappy van die regters."},{"vNo":"33 ","txt":"En in die een en vyftigste jaar van die heerskappy van die regters was daar ook vrede, behalwe vir die hoogmoed wat begin het om die kerk binne te kom—nie in die kerk van God nie, maar in die harte van die mense wat voorgegee het om aan die kerk van God te behoort."},{"vNo":"34 ","txt":"En hulle is opgehef in hoogmoed, en wel tot die vervolging van baie van hulle broers. Nou, dit was ’n groot boosheid, wat die meer nederige deel van die volk baie groot vervolgings laat ly het, en om te worstel deur baie verdrukking."},{"vNo":"35 ","txt":"Nogtans het hulle dikwels gevas en gebid, en het sterker en sterker geword in hul nederigheid, en vaster en vaster in die geloof in Christus, tot die vervulling van hul siele met vreugde en vertroosting, ja, wel tot die reiniging en heiligmaking van hulle harte, welke heiligmaking kom omdat hulle hul harte oorgegee het aan God."},{"vNo":"36 ","txt":"En dit het gebeur dat die twee en vyftigste jaar ook in vrede geëindig het, behalwe vir die uitermate groot trots wat ingekom het in die harte van die mense; en dit was vanweë hulle uitermate groot rykdom en hul voorspoed in die land; en dit het oor hulle toegeneem van dag tot dag."},{"vNo":"37 ","txt":"En dit het gebeur in die drie en vyftigste jaar van die heerskappy van die regters, het Helaman gesterf, en sy oudste seun Nefi het begin heers in sy plek. En dit het gebeur dat hy die regterstoel beklee het met geregtigheid en onpartydigheid; ja, hy het die gebooie van God onderhou, en het gewandel in die weë van sy vader."}]}