{"heading":"Nefi en Lehi wy hulleself aan prediking—Hul name lei hulle om hul lewens te rig volgens dié van hul voorouers—Christus verlos diegene wat bekeer—Nefi en Lehi maak baie bekeerlinge en word in die gevangenis gewerp en vuur omring hulle—’n Wolk van donkerheid oorskadu driehonderd mense—Die aarde skud, en ’n stem beveel die mense om te bekeer—Nefi en Lehi spreek met engele en die menigte word omring deur vuur. Ongeveer 30 v.C.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat in hierdie selfde jaar, kyk, Nefi het die regterstoel oorgegee aan ’n man wie se naam Cezoram was."},{"vNo":"2 ","txt":"Want omdat hul wette en hul regerings gevestig is deur die stem van die volk, en hulle wat boosheid gekies het talryker was as hulle wat die goeie gekies het, daarom het hulle ryp geword vir vernietiging, want die wette was verdraai."},{"vNo":"3 ","txt":"Ja, en dit was nie al nie; hulle was ’n hardnekkige volk, in soverre dat hulle nie regeer kon word deur die wet of geregtigheid nie, behalwe tot hul vernietiging."},{"vNo":"4 ","txt":"En dit het gebeur dat Nefi moeg geword het vanweë hul goddeloosheid; en hy het die regterstoel oorgegee, en het dit op hom geneem om die woord van God te preek die res van sy dae, en sy broer Lehi ook, al die res van sy dae;"},{"vNo":"5 ","txt":"Want hulle het die woorde onthou wat hul vader Helaman met hulle gespreek het. En hierdie is die woorde wat hy gespreek het:"},{"vNo":"6 ","txt":"Kyk, my seuns, ek begeer dat julle moet onthou om die gebooie van God te onderhou; en ek wil hê dat julle aan die volk hierdie woorde sal verkondig. Kyk, ek het aan julle die name gegee van ons eerste ouers wat uitgekom het uit die land van Jerusalem; en dit het ek gedoen sodat wanneer julle jul name onthou, julle hulle mag onthou; en wanneer julle hulle onthou, julle hul werke mag onthou; en wanneer julle hul werke onthou, julle mag weet dat dit gesê, en ook geskrywe is, dat hulle goed was."},{"vNo":"7 ","txt":"Daarom, my seuns, wil ek hê dat julle dit moet doen wat goed is, sodat dit van julle gesê mag word, en ook geskrywe word, net soos dit gesê en ook geskrywe is van hulle."},{"vNo":"8 ","txt":"En nou, my seuns, kyk, ek het ietwat meer om van julle te begeer, welke begeerte is dat julle nie hierdie dinge mag doen sodat julle mag roem nie, maar dat julle hierdie dinge mag doen om vir julleself ’n skat weg te lê in die hemel, ja, wat ewig is, en wat nie verwelk nie; ja, sodat julle daardie kosbare gawe mag hê van die ewige lewe, wat ons rede het om te veronderstel aan ons vaders gegee is."},{"vNo":"9 ","txt":"O onthou, onthou, my seuns, die woorde wat koning Benjamin gespreek het met sy volk; ja, onthou dat daar geen ander weg of wyse is waardeur die mens gered kan word nie, behalwe deur die versoenende bloed van Jesus Christus, wat sal kom; ja, onthou dat Hy kom om die wêreld te verlos."},{"vNo":"10 ","txt":"En onthou ook die woorde wat Amulek met Zeesrom gespreek het, in die stad van Ammoniha; want hy het aan hom gesê dat die Here sekerlik sal kom om sy volk te verlos, maar dat Hy nie sou kom om hulle te verlos in hul sondes nie, maar om hulle te verlos van hulle sondes."},{"vNo":"11 ","txt":"En aan Hom is krag gegee van die Vader om hulle te verlos van hulle sondes vanweë bekering; daarom het Hy sy engele gestuur om die tydings te verkondig van die voorwaardes van bekering, wat mense bring tot die krag van die Verlosser, tot die saligheid van hulle siele."},{"vNo":"12 ","txt":"En nou, my seuns, onthou, onthou dat dit op die rots van ons Verlosser is, wat Christus is, die Seun van God, dat julle jul fondament moet bou; sodat wanneer die duiwel sy magtige winde sal uitstuur, ja, sy pyle in die warrelwind, ja, wanneer al sy hael en sy magtige storm op julle sal neerslaan, sal dit geen mag oor julle hê om julle af te trek na die kloof van smart en eindelose ellende nie, vanweë die rots waarop julle gebou is, wat ’n seker fondament is, ’n fondament waarop, as mense daarop bou, hulle nie kan val nie."},{"vNo":"13 ","txt":"En dit het gebeur dat hierdie die woorde was wat Helaman geleer het aan sy seuns; ja, hy het hulle baie dinge geleer wat nie geskrywe is nie, en ook baie dinge wat geskrywe is."},{"vNo":"14 ","txt":"En hulle het sy woorde onthou; en daarom het hulle uitgegaan, en het die gebooie van God onderhou, om die woord van God te onderrig onder die hele volk van Nefi, beginnende by die stad Oorvloed;"},{"vNo":"15 ","txt":"En van toe af na die stad van Gid; en van die stad van Gid na die stad van Mulek;"},{"vNo":"16 ","txt":"En wel van een stad na ’n ander, totdat hulle uitgegaan het onder al die volk van Nefi wat in die land suidwaarts was; en van daar in die land van Zarahemla in, onder die Lamaniete."},{"vNo":"17 ","txt":"En dit het gebeur dat hulle gepreek het met groot mag, in soverre dat hulle baie van daardie afvalliges beskaam het wat oorgegaan het van die Nefiete, in soverre dat hulle voortgekom en hulle sondes bely het en gedoop is tot bekering, en onmiddellik teruggekeer het na die Nefiete om te poog om aan hulle te vergoed die kwaad wat hulle gedoen het."},{"vNo":"18 ","txt":"En dit het gebeur dat Nefi en Lehi gepreek het tot die Lamaniete met sulke groot krag en gesag, want krag en gesag is aan hulle gegee sodat hulle mag spreek, en dit is ook aan hulle gegee wat hulle moes spreek—"},{"vNo":"19 ","txt":"Daarom het hulle gespreek tot die groot verbasing van die Lamaniete, om hulle te oortuig, in soverre dat daar agt duisend van die Lamaniete wat in die land van Zarahemla en omstreke was wat gedoop is tot bekering, en oortuig was van die goddeloosheid van die oorleweringe van hul vaders."},{"vNo":"20 ","txt":"En dit het gebeur dat Nefi en Lehi daarvandaan vertrek het om na die land van Nefi te gaan."},{"vNo":"21 ","txt":"En dit het gebeur dat hulle geneem is deur ’n leër van die Lamaniete en in die gevangenis gewerp is; ja, wel in daardie selfde gevangenis waarin Ammon en sy broers gewerp is deur die diensknegte van Limhi."},{"vNo":"22 ","txt":"En nadat hulle baie dae lank in die gevangenis gewerp is sonder voedsel, kyk, het hulle in die gevangenis ingegaan om hulle te neem sodat hulle hul mag dood."},{"vNo":"23 ","txt":"En dit het gebeur dat Nefi en Lehi omring was soos met vuur, wel tot so ’n mate dat hulle nie gedurf het om hulle hande op hulle te lê nie, uit vrees dat hulle verbrand sou word. Nogtans, Nefi en Lehi is nie verbrand nie; en hulle was asof hulle gestaan het in die midde van die vuur en is nie verbrand nie."},{"vNo":"24 ","txt":"En toe hulle sien dat hulle omring is deur ’n pilaar van vuur, en dat dit hulle nie brand nie, het hulle harte moed geskep."},{"vNo":"25 ","txt":"Want hulle het gesien dat die Lamaniete nie gedurf het om hulle hande op hulle te lê nie; nóg het hulle gedurf om naby hulle te kom, maar het gestaan asof hulle stomgeslaan is van verbasing."},{"vNo":"26 ","txt":"En dit het gebeur dat Nefi en Lehi na vore getree en begin het om met hulle te spreek, en sê: Vrees nie, want kyk, dit is God wat aan julle hierdie wonderlike ding getoon het, waardeur aan julle getoon word dat julle nie julle hande op ons kan lê om ons te dood nie."},{"vNo":"27 ","txt":"En kyk, toe hulle hierdie woorde gesê het, het die aarde uitermate geskud, en die mure van die gevangenis het geskud asof hulle op die punt was om in te tuimel na die aarde toe, maar kyk, hulle het nie geval nie. En kyk, hulle wat in die gevangenis was, was Lamaniete en Nefiete wat afvalliges was."},{"vNo":"28 ","txt":"En dit het gebeur dat hulle oorskadu was deur ’n wolk van donkerheid, en ’n vreeslike doodse vrees het oor hulle gekom."},{"vNo":"29 ","txt":"En dit het gebeur dat daar ’n stem gekom het, asof dit bo die wolk van donkerheid was, wat sê: Bekeer julle, bekeer julle, en soek nie meer om my diensknegte te vernietig wat ek na julle gestuur het om goeie tydings te verkondig nie."},{"vNo":"30 ","txt":"En dit het gebeur toe hulle hierdie stem gehoor het, en gewaar het dat dit nie ’n stem van donder was nie, nog was dit ’n stem van ’n oproerige geraas, maar, kyk, dit was ’n stil stem van volmaakte teerheid, asof dit ’n fluistering was, en dit het deurgedring tot die diepte van die siel—"},{"vNo":"31 ","txt":"En nieteenstaande die teerheid van die stem, kyk, die aarde het uitermate geskud, en die mure van die gevangenis het weer gebewe, asof dit wou tuimel na die aarde toe; en kyk, die wolk van donkerheid wat hulle oorskadu het, het nie verdwyn nie—"},{"vNo":"32 ","txt":"En kyk, die stem het weer gekom, en gesê: Bekeer julle, bekeer julle, want die koninkryk van die hemel is op hande; en soek nie meer om my diensknegte te vernietig nie. En dit het gebeur dat die aarde weer geskud het, en die mure het gebewe."},{"vNo":"33 ","txt":"En ook weer die derde keer het die stem gekom, en het wonderbaarlike woorde gespreek met hulle wat nie geuiter kan word deur die mens nie; en die mure het weer gebewe, en die aarde het geskud asof dit op die punt gestaan het om uitmekaar te breek."},{"vNo":"34 ","txt":"En dit het gebeur dat die Lamaniete nie kon vlug vanweë die wolk van donkerheid wat hulle oorskadu het nie; ja, en hulle was ook onbeweeglik vanweë die vrees wat oor hulle gekom het."},{"vNo":"35 ","txt":"Nou was daar een onder hulle wat ’n Nefiet van geboorte was, wat eens behoort het aan die kerk van God, maar wat afvallig geword het van hulle."},{"vNo":"36 ","txt":"En dit het gebeur dat hy hom omgedraai het, en kyk, hy het deur die wolk van donkerheid die gesigte van Nefi en Lehi gesien; en kyk, hulle het uitermate gestraal, net soos die gesigte van engele. En hy het gesien dat hulle hul oë opgehef het na die hemel; en hulle was in die houding asof hulle gepraat het of hulle stemme opgehef het na een of ander wese wat hulle gewaar het."},{"vNo":"37 ","txt":"En dit het gebeur dat hierdie man geroep het tot die menigte, dat hulle mag omdraai en kyk. En kyk, daar is mag gegee aan hulle dat hulle omgedraai en gekyk het; en hulle het die gesigte van Nefi en Lehi gesien."},{"vNo":"38 ","txt":"En hulle het aan die man gesê: Kyk, wat beteken al hierdie dinge, en wie is dit met wie hierdie manne spreek?"},{"vNo":"39 ","txt":"Nou, die man se naam was Aminadab. En Aminadab het aan hulle gesê: Hulle spreek met die engele van God."},{"vNo":"40 ","txt":"En dit het gebeur dat die Lamaniete aan hom gesê het: Wat sal ons doen, sodat hierdie wolk van donkerheid weggeneem mag word wat ons oorskadu?"},{"vNo":"41 ","txt":"En Aminadab het aan hulle gesê: Julle moet bekeer, en roep tot die stem, totdat julle geloof sal hê in Christus, wat aan julle verkondig is deur Alma, en Amulek, en Zeesrom; en wanneer julle dit sal doen, sal die wolk van donkerheid weggeneem word wat julle oorskadu."},{"vNo":"42 ","txt":"En dit het gebeur dat hulle almal begin het om te roep tot die stem van Hom wat die aarde geskud het; ja, hulle het geroep, totdat die wolk van donkerheid weggeneem is."},{"vNo":"43 ","txt":"En dit het gebeur dat toe hulle rondkyk, en sien dat die wolk van donkerheid weggeneem is wat hulle oorskadu het, kyk, hulle het gesien dat hulle rondom omring was, ja, elke siel, deur ’n pilaar van vuur."},{"vNo":"44 ","txt":"En Nefi en Lehi was in die middel van hulle; ja, hulle was rondom omring; ja, hulle was asof in die middel van ’n vlammende vuur, tog het dit hulle nie geskaad nie, nóg het dit vatplek gekry aan die mure van die gevangenis; en hulle was vervul met daardie vreugde wat onuitspreeklik en vol heerlikheid is."},{"vNo":"45 ","txt":"En kyk, die Heilige Gees van God het neergedaal van die hemel af, en het hulle harte binnegedring, en hulle was vervul asof met vuur, en hulle kon wonderbaarlike woorde spreek."},{"vNo":"46 ","txt":"En dit het gebeur dat daar ’n stem tot hulle gekom het, ja, ’n aangename stem, asof dit ’n fluistering was, wat sê:"},{"vNo":"47 ","txt":"Vrede, vrede vir julle, vanweë julle geloof in my Welbeminde, wat vanaf die grondlegging van die wêreld is af."},{"vNo":"48 ","txt":"En nou, toe hulle dit hoor, het hulle hul oë opgeslaan asof hulle wou sien vanwaar die stem kom; en kyk, hulle het gesien die hemele open; en engele het afgekom uit die hemel en het hulle gedien."},{"vNo":"49 ","txt":"En daar was omtrent driehonderd siele wat hierdie dinge gesien en gehoor het; en hulle is beveel om uit te gaan en nie verwonderd te wees nie, nóg moes hulle twyfel."},{"vNo":"50 ","txt":"En dit het gebeur dat hulle uitgegaan het, en het vir die volk onderrig, en verkondig in al die streke rondomheen al die dinge wat hulle gehoor en gesien het, in soverre dat die grootste gedeelte van die Lamaniete oortuig was van hulle, vanweë die grootheid van die getuienisse wat hulle ontvang het."},{"vNo":"51 ","txt":"En soveel as wat oortuig was, het hulle wapens van oorlog neergelê, en ook hul haat en die oorlewering van hulle vaders."},{"vNo":"52 ","txt":"En dit het gebeur dat hulle die lande van hul besitting aan die Nefiete oorgegee het."}]}