{"heading":"Die regverdige Lamaniete preek vir die goddelose Nefiete—Beide volke is voorspoedig gedurende ’n tydperk van vrede en oorvloed—Lucifer, die oorsprong van sonde, spoor die harte aan van die goddeloses en die Gadiantonrowers tot moorde en goddeloosheid—Die rowers neem die Nefitiese regering oor. Ongeveer 29–23 v.C.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat toe die twee en sestigste jaar van die heerskappy van die regters geëindig het, het al hierdie dinge gebeur, en die Lamaniete het, die grootste gedeelte van hulle, ’n regverdige volk geword, in soverre dat hul regverdigheid dié oortref het van die Nefiete, vanweë hul standvastigheid en onwankelbaarheid in die geloof."},{"vNo":"2 ","txt":"Want kyk, daar was baie van die Nefiete wat verhard en onbekeerlik geword het, en uiters goddeloos, in soverre dat hulle die woord van God verwerp het en al die prediking en profeteringe wat onder hulle gekom het."},{"vNo":"3 ","txt":"Nogtans, die volk van die kerk het groot vreugde gehad vanweë die bekering van die Lamaniete, ja, vanweë die kerk van God, wat onder hulle gestig was. En hulle het vriendskaplik die een met die ander verkeer en hulle het hul verbly, die een met die ander, en het groot vreugde gehad."},{"vNo":"4 ","txt":"En dit het gebeur dat baie van die Lamaniete afgekom het in die land van Zarahemla, en het aan die volk van die Nefiete meegedeel die wyse van hul bekering, en het hulle vermaan tot geloof en bekering."},{"vNo":"5 ","txt":"Ja, en baie het gepreek met uitermate groot krag en gesag, tot die afbring van baie van hulle in die dieptes van ootmoedigheid, om die nederige volgelinge te wees van God en die Lam."},{"vNo":"6 ","txt":"En dit het gebeur dat baie van die Lamaniete na die land noordwaarts gegaan het; en ook Nefi en Lehi het na die land noordwaarts gegaan, om te preek vir die mense. En so het die drie en sestigste jaar geëindig."},{"vNo":"7 ","txt":"En kyk, daar was vrede in die hele land, in soverre dat die Nefiete na watter deel van die land hulle ook wou, gegaan het, hetsy onder die Nefiete of die Lamaniete."},{"vNo":"8 ","txt":"En dit het gebeur dat die Lamaniete ook gegaan het waar ook al hulle wou, hetsy dit onder die Lamaniete of onder die Nefiete was; en so het hulle vrye omgang gehad een met die ander, om te koop en te verkoop, en om wins te maak, volgens hulle begeerte."},{"vNo":"9 ","txt":"En dit het gebeur dat hulle uitermate ryk geword het, beide die Lamaniete en die Nefiete; en hulle het ’n uitermate oorvloed gehad van goud, en van silwer, en van allerlei soorte kosbare metale, beide in die land suid en in die land noord."},{"vNo":"10 ","txt":"Nou, die land suid is genoem Lehi, en die land noord is genoem Mulek, wat genoem is na die seun van Sedekia; want die Here het Mulek gebring na die land noord, en Lehi na die land suid."},{"vNo":"11 ","txt":"En kyk, daar was allerlei soorte goud in beide hierdie lande, en van silwer, en van kosbare erts van elke soort; en daar was ook kundige werkliede, wat allerlei soorte erts bewerk het, en dit geraffineer het; en dus het hulle ryk geword."},{"vNo":"12 ","txt":"Hulle het graan gekweek in oorvloed, beide in die noorde en in die suide; en hulle het uitermate floreer, beide in die noorde en in die suide. En hulle het vermenigvuldig en uitermate sterk geword in die land. En hulle het baie kleinvee en grootvee geteel, ja, baie vetgemaakte vee."},{"vNo":"13 ","txt":"Kyk, hulle vroue het gearbei en gespin, en het allerlei soorte materiaal gemaak, van fyngeweefde linne en materiaal van elke soort, om hulle naaktheid te bedek. En so het die vier en sestigste jaar verbygegaan in vrede."},{"vNo":"14 ","txt":"En in die vyf en sestigste jaar het hulle ook groot vreugde en vrede gehad, ja, baie prediking en baie profesieë aangaande dit wat moes kom. En so het die vyf en sestigste jaar verbygegaan."},{"vNo":"15 ","txt":"En dit het gebeur dat in die ses en sestigste jaar van die heerskappy van die regters, kyk, is Cezoram vermoor deur ’n onbekende hand terwyl hy op die regterstoel gesit het. En dit het gebeur in dieselfde jaar dat sy seun, wat aangestel is deur die volk in sy plek, ook vermoor is. En so het die ses en sestigste jaar geëindig."},{"vNo":"16 ","txt":"En aan die begin van die sewe en sestigste jaar het die volk begin om weer uitermate goddeloos te word."},{"vNo":"17 ","txt":"Want kyk, die Here het hulle so lank geseën met die rykdomme van die wêreld dat hulle nie beweeg was tot toorn, tot oorloë, nóg tot bloedvergieting nie; daarom het hulle begin om hulle harte te rig op hul rykdomme; ja, hulle het begin soek om rykdom te bekom sodat hulle verhef mag wees die een bo die ander; daarom het hulle begin om geheime moorde te pleeg, en om te roof en te plunder, sodat hulle rykdom mag bekom."},{"vNo":"18 ","txt":"En nou, kyk, daardie moordenaars en plunderaars was ’n bende wat gevorm is deur Kiskumen en Gadianton. En nou het dit gebeur dat daar baie was, selfs onder die Nefiete, van Gadianton se bende. Maar kyk, hulle was talryker onder die goddeloser gedeelte van die Lamaniete. En hulle is genoem Gadiantonrowers en moordenaars."},{"vNo":"19 ","txt":"En dit was hulle wat die hoofregter Cezoram en sy seun vermoor het, terwyl hulle op die regterstoel was; en kyk, hulle is nie gevind nie."},{"vNo":"20 ","txt":"En nou het dit gebeur dat toe die Lamaniete vind dat daar rowers onder hulle was, was hulle uitermate bedroef; en hulle het elke middel in hulle mag gebruik om hulle te vernietig vanaf die aangesig van die aarde."},{"vNo":"21 ","txt":"Maar kyk, Satan het die harte opgestook van die grootste deel van die Nefiete, in soverre dat hulle verenig het met daardie bendes van rowers, en met hulle verbonde en hulle ede aangegaan het, dat hulle mekaar sou beskerm en behoed in welke moeilike omstandighede hulle ook al geplaas sou word, sodat hulle nie sou ly vir hulle moorde, en hulle geplunder, en hulle diefstalle nie."},{"vNo":"22 ","txt":"En dit het gebeur dat hulle hul tekens gehad het, ja, hulle geheime tekens en hulle geheime woorde; en dit sodat hulle ’n broer kon onderskei wat die verbond aangegaan het, sodat watter goddeloosheid sy broer sou doen, hy nie kwaad aangedoen sou word deur sy broer nie, nóg deur diegene wat aan sy bende behoort het, wat hierdie verbond aangegaan het."},{"vNo":"23 ","txt":"En so mag hulle moor, en plunder, en steel, en hoererye pleeg, en allerlei soorte goddeloosheid, teenstrydig met die wette van hul land en ook die wette van hul God."},{"vNo":"24 ","txt":"En wie ook al van diegene wat behoort het aan hulle bende, sou onthul aan die wêreld van hulle goddeloosheid en hul gruwels, sou verhoor word, nie volgens die wette van hulle land nie, maar volgens die wette van hulle goddeloosheid, wat gegee is deur Gadianton en Kiskumen."},{"vNo":"25 ","txt":"Nou kyk, dit is hierdie geheime ede en verbonde wat Alma sy seun beveel het nie die wêreld moes ingaan nie, uit vrees dat hulle ’n middel sou wees om die volk af te bring tot vernietiging."},{"vNo":"26 ","txt":"Nou kyk, daardie geheime ede en verbonde het nie na Gadianton gekom uit die kronieke wat aan Helaman oorhandig was nie; maar kyk, hulle is in die hart geplaas van Gadianton deur daardie selfde wese wat ons eerste ouers verlei het om van die verbode vrug te eet—"},{"vNo":"27 ","txt":"Ja, daardie selfde wese wat saamgesweer het met Kain, dat as hy sy broer Abel sou vermoor, dit nie bekend sou wees aan die wêreld nie. En hy het saamgesweer met Kain en sy volgelinge van daardie tyd af vorentoe."},{"vNo":"28 ","txt":"En ook, dit is daardie selfde wese wat dit in die harte van die volk geplaas het om ’n toring te bou hoog genoeg dat hulle by die hemel mag kom. En dit was daardie selfde wese wat die mense oorgehaal het wat van daardie toring gekom het na hierdie land; wat die werke versprei het van die duisternis en gruwels oor die hele aangesig van die land, totdat hy die volk afgetrek het tot ’n algehele vernietiging, en tot ’n ewigdurende hel."},{"vNo":"29 ","txt":"Ja, dit is daardie selfde wese wat dit in die hart van Gadianton geplaas het om nog die werk voort te sit van die duisternis, en van geheime moord; en hy het dit voortgebring van die begin van die mens af tot hierdie tyd."},{"vNo":"30 ","txt":"En kyk, dit is hy wat die oorsprong van alle sonde is. En kyk, hy sit sy werke voort van duisternis en geheime moord, en lewer hul sameswerings oor, en hul ede, en hul verbonde, en hul planne van vreeslike goddeloosheid, van geslag tot geslag, tot so ’n mate dat hy ’n houvas kan kry op die harte van die kinders van mense."},{"vNo":"31 ","txt":"En nou, kyk, hy het ’n groot houvas gekry op die harte van die Nefiete; ja, in soverre dat hulle uitermate goddeloos geword het; ja, die grootste deel van hulle het weggedraai uit die weg van geregtigheid, en het die gebooie van God onder hulle voete vertrap, en het na hulle eie weë gedraai, en het vir hulleself afgode opgebou van hulle goud en hulle silwer."},{"vNo":"32 ","txt":"En dit het gebeur dat al hierdie goddelooshede oor hulle gekom het binne die bestek van nie baie jare nie, in soverre dat die grootste deel daarvan oor hulle gekom het in die sewe en sestigste jaar van die heerskappy van die regters oor die volk van Nefi."},{"vNo":"33 ","txt":"En hulle het toegeneem in hulle goddelooshede ook in die agt en sestigste jaar, tot die groot verdriet en weeklaag van die regverdiges."},{"vNo":"34 ","txt":"En so sien ons dat die Nefiete begin het om te kwyn in ongeloof, en toeneem in goddeloosheid en gruwels, terwyl die Lamaniete uitermate begin toeneem het in die kennis van hulle God; ja, hulle het begin om sy insettinge en sy gebooie te onderhou, en om te wandel in waarheid en opregtheid voor Hom."},{"vNo":"35 ","txt":"En so sien ons dat die Gees van die Here begin het om te onttrek van die Nefiete, vanweë die goddeloosheid en die hardheid van hulle harte."},{"vNo":"36 ","txt":"En so sien ons dat die Here begin het om sy Gees uit te stort op die Lamaniete, vanweë hulle meegaandheid en gewilligheid om in sy woorde te glo."},{"vNo":"37 ","txt":"En dit het gebeur dat die Lamaniete die bende rowers van Gadianton gejag het; en hulle het die woord van God gepreek onder die goddeloser deel van hulle, in soverre dat hierdie bende rowers heeltemal vernietig was onder die Lamaniete."},{"vNo":"38 ","txt":"En dit het gebeur aan die ander kant, dat die Nefiete hulle opgebou het en hulle ondersteun het, beginnende by die goddeloser deel van hulle, totdat hulle die hele land van die Nefiete oordek het, en die grootste deel van die regverdiges verlei het, totdat hulle hul verlaag het om te glo in hulle werke en deel te hê aan hulle buit, en aan te sluit by hulle in hulle geheime moorde en komplotte."},{"vNo":"39 ","txt":"En so het hulle die alleenbestuur van die regering verkry, in soverre dat hulle onder hul voete vertrap het en geslaan en verskeur het en hulle rûe gekeer het op die armes en die sagmoediges, en die nederige volgelinge van God."},{"vNo":"40 ","txt":"En so sien ons dat hulle in ’n verskriklike toestand was, en ryp geword het vir ’n ewigdurende vernietiging."},{"vNo":"41 ","txt":"En dit het gebeur dat die agt en sestigste jaar geëindig het van die heerskappy van die regters oor die volk van Nefi."}]}