{"heading":"Nefi word verwerp in die noorde en keer terug na Zarahemla—Hy bid op sy tuintoring en doen dan ’n beroep op die volk om te bekeer of te vergaan. Ongeveer 23–21 v.C.","sectionHeading":"Die profesie van Nefi, die seun van Helaman—God waarsku die volk van Nefi dat Hy hulle sal besoek in sy toorn, tot hulle algehele vernietiging, tensy hulle bekeer van hulle goddeloosheid. God tref die volk van Nefi met pestilensie; hulle bekeer en keer tot Hom. Samuel, ’n Lamaniet, profeteer vir die Nefiete.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur in die nege en sestigste jaar van die heerskappy van die regters oor die volk van die Nefiete, dat Nefi, die seun van Helaman, teruggekeer het na die land van Zarahemla van die land noordwaarts."},{"vNo":"2 ","txt":"Want hy het uitgegaan onder die mense wat in die land noordwaarts was, en het die woord van God aan hulle gepreek, en het baie dinge aan hulle geprofeteer;"},{"vNo":"3 ","txt":"En hulle het al sy woorde verwerp, in soverre dat hy nie onder hulle kon bly nie, maar het weer teruggekeer na die land van sy geboorte."},{"vNo":"4 ","txt":"En toe hy die volk sien in ’n toestand van sulke vreeslike goddeloosheid, en daardie Gadiantonrowers wat die regterstoele beset—wat onregmatig die mag en die gesag oor die land toegeëien het; en die gebooie van God opsy gelê het, en nie in die geringste regverdig was voor Hom nie; en geen geregtigheid gedoen het aan die kinders van mense nie;"},{"vNo":"5 ","txt":"En die regverdiges veroordeel vanweë hulle regverdigheid; en die skuldiges en die goddeloses ongestraf laat gaan vanweë hulle geld; en verder om hulle ampte te behou aan die hoof van die regering, om te heers en te doen volgens hulle wil, sodat hulle voordeel kan verkry en die eer van die wêreld; en verder, sodat hulle soveel makliker egbreuk mag pleeg, en steel, en doodmaak, en doen volgens hulle eie wil—"},{"vNo":"6 ","txt":"Nou hierdie groot goddeloosheid het oor die Nefiete gekom, in ’n tydperk van nie baie jare nie; en toe Nefi dit sien, was sy hart geswel van verdriet in sy bors; en hy het uitgeroep in die angs van sy siel:"},{"vNo":"7 ","txt":"O, dat ek my dae kon gehad het in die dae toe my vader Nefi eers uit die land van Jerusalem gekom het, dat ek kon jubel saam met hom in die beloofde land; toe was sy volk maklik om geleer te word, standvastig om die gebooie van God te onderhou, en stadig om gelei te word om goddeloosheid te doen; en hulle was gou om ag te slaan op die woorde van die Here—"},{"vNo":"8 ","txt":"Ja, as my dae in daardie dae kon gewees het, dan sou my siel vreugde gehad het in die regverdigheid van my broers."},{"vNo":"9 ","txt":"Maar kyk, ek is toegewys dat hierdie my dae is, en dat my siel gevul sal word met verdriet vanweë hierdie, die goddeloosheid van my broers."},{"vNo":"10 ","txt":"En kyk, nou het dit gebeur dat dit op ’n toring was, wat in die tuin van Nefi was, wat langs die hoofweg was wat gelei het na die hoofmark, wat in die stad van Zarahemla was; daarom, Nefi het homself neergebuig op die toring wat in sy tuin was, welke toring ook naby die tuinhek was waarlangs die hoofweg gelei het."},{"vNo":"11 ","txt":"En dit het gebeur dat daar sekere manne was wat verbygegaan het en Nefi gesien het terwyl hy besig was om sy siel uit te stort tot God bo-op die toring; en hulle het gehardloop en die mense vertel wat hulle gesien het, en die mense het bymekaargekom in skares sodat hulle die oorsaak kon weet van so groot ’n rouklag oor die goddeloosheid van die volk."},{"vNo":"12 ","txt":"En nou, toe Nefi opstaan, het hy die skare mense gesien wat byeengekom het."},{"vNo":"13 ","txt":"En dit het gebeur dat hy sy mond geopen het en aan hulle gesê het: Kyk, waarom het julle julself bymekaar gebring? Dat ek julle mag vertel van julle goddelooshede?"},{"vNo":"14 ","txt":"Ja, omdat ek op my toring geklim het sodat ek my siel mag uitstort tot my God, vanweë die uitermate verdriet van my hart, wat vanweë julle goddelooshede is!"},{"vNo":"15 ","txt":"En vanweë my rou en weeklaag het julle julself bymekaar gebring en verwonder julle jul; ja, en julle het groot rede om julle te verwonder, ja, julle behoort julle te verwonder omdat julle toegegee het dat die duiwel so ’n groot houvas op julle harte gekry het."},{"vNo":"16 ","txt":"Ja, hoe kon julle toegegee het aan die verleiding van hom wat soek om julle siele weg te werp, af na ewigdurende smart en eindelose ellende?"},{"vNo":"17 ","txt":"O, bekeer julle, bekeer julle! Hoekom wil julle sterwe? Keer julle, keer julle tot die Here julle God. Waarom het Hy julle verlaat?"},{"vNo":"18 ","txt":"Dit is omdat julle jul harte verhard het; ja, julle wil nie ag slaan op die stem van die goeie herder nie; ja, julle het Hom opgesweep tot toorn teen julle."},{"vNo":"19 ","txt":"En kyk, in stede van om julle te versamel, tensy julle sal bekeer, kyk, Hy sal julle verstrooi hiervandaan sodat julle vleis sal word vir honde en wilde diere."},{"vNo":"20 ","txt":"O, hoe kon julle jul God vergeet het in dieselfde dag dat Hy julle verlos het?"},{"vNo":"21 ","txt":"Maar kyk, dit is om gewin te verkry, om geprys te word deur mense, ja, en sodat julle goud en silwer mag verkry. En julle het jul harte gerig op die rykdom en ydele dinge van hierdie wêreld, waarvoor julle moor, en plunder, en steel, en valse getuienis spreek teen julle naaste, en allerlei soorte goddeloosheid doen."},{"vNo":"22 ","txt":"En om hierdie rede sal weedom oor julle kom tensy julle sal bekeer. Want as julle nie sal bekeer nie, kyk, hierdie groot stad, en ook al daardie groot stede wat rondom is, wat in die land van ons besitting is, sal weggeneem word dat julle geen plek sal hê in hulle nie; want kyk, die Here sal nie krag aan julle gun nie, soos Hy tot nou toe gedoen het, om te staan teen julle vyande nie."},{"vNo":"23 ","txt":"Want kyk, so sê die Here: Ek sal nie aan die goddelose van my krag toon, aan die een meer as aan die ander nie, behalwe aan diegene wat bekeer van hul sondes, en ag slaan op my woorde. Nou daarom, ek wil dat julle moet sien, my broers, dat dit beter sal wees vir die Lamaniete as vir julle tensy julle sal bekeer."},{"vNo":"24 ","txt":"Want kyk, hulle is meer regverdig as julle, want hulle het nie gesondig teen daardie groot kennis wat julle ontvang het nie; daarom sal die Here genadig wees teenoor hulle; ja, Hy sal hulle dae verleng en hulle nageslag vermeerder, naamlik wanneer julle heeltemal vernietig sal word, tensy julle sal bekeer."},{"vNo":"25 ","txt":"Ja, wee julle vanweë daardie groot gruwel wat onder julle gekom het; en julle het julself daarmee vereenselwig, ja, met daardie geheime bende wat gestig is deur Gadianton!"},{"vNo":"26 ","txt":"Ja, wee sal kom oor julle vanweë daardie trots wat julle toegelaat het om in julle harte te kom, wat julle verhef het bo dit wat goed is, vanweë julle uitermate groot rykdom!"},{"vNo":"27 ","txt":"Ja, wee julle vanweë julle goddeloosheid en gruwels!"},{"vNo":"28 ","txt":"En tensy julle bekeer, sal julle vergaan; ja, selfs julle lande sal van julle geneem word, en julle sal vernietig word vanaf die aangesig van die aarde."},{"vNo":"29 ","txt":"Kyk nou, ek sê nie dat hierdie dinge sal wees, uit myself nie, want dit is nie uit myself dat ek hierdie dinge weet nie; maar kyk, ek weet dat hierdie dinge waar is omdat die Here God hulle aan my bekend gemaak het, daarom getuig ek dat hulle sal wees."}]}