{"heading":"Boodskappers vind die hoofregter dood by die regterstoel—Hulle word gevange geneem en later vrygelaat—Deur inspirasie identifiseer Nefi Seantum as die moordenaar—Nefi word aanvaar deur sommiges as ’n profeet. Ongeveer 23–21 v.C.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur dat toe Nefi hierdie woorde gespreek het, het sekere manne wat onder hulle was, gehardloop na die regterstoel; ja, waarlik daar was vyf wat gegaan het, en hulle het onder mekaar gesê, terwyl hulle gaan:"},{"vNo":"2 ","txt":"Kyk, nou sal ons vir seker weet of hierdie man ’n profeet is en God hom gebied het om sulke wonderbaarlike dinge te profeteer aan ons. Kyk, ons glo nie hy het nie; ja, ons glo nie dat hy ’n profeet is nie; nogtans, as hierdie ding wat hy gesê het aangaande die hoofregter waar is, dat hy dood is, dan sal ons glo dat die ander woorde wat hy gespreek het waar is."},{"vNo":"3 ","txt":"En dit het gebeur dat hulle gehardloop het met al hulle mag, en ingekom het by die regterstoel; en kyk, die hoofregter het op die aarde geval, en het gelê in sy bloed."},{"vNo":"4 ","txt":"En nou kyk, toe hulle dit sien, was hulle uitermate verbaas, in soverre dat hulle neergeval het op die aarde; want hulle het nie die woorde geglo wat Nefi gespreek het aangaande die hoofregter nie."},{"vNo":"5 ","txt":"Maar nou, toe hulle sien, het hulle geglo, en vrees het oor hulle gekom dat al die oordele wat Nefi gespreek het sou kom oor die volk; daarom het hulle gebewe, en het op die aarde neergeval."},{"vNo":"6 ","txt":"Nou, onmiddellik toe die regter vermoor is—en hy is gesteek deur sy broer onder ’n dekmantel van geheimsinnigheid, en hy het gevlug, en die diensknegte het gehardloop en die volk vertel, en die geroep van moord laat opgaan onder hulle;"},{"vNo":"7 ","txt":"En kyk, die volk het hulleself bymekaargemaak by die plek van die regterstoel—en kyk, tot hulle verbasing het hulle daardie vyf manne gesien wat op die aarde neergeval het."},{"vNo":"8 ","txt":"En nou kyk, die volk het niks geweet aangaande die menigte wat bymekaar gekom het by die tuin van Nefi nie; daarom het hulle gesê onder mekaar: Hierdie manne is hulle wat die regter vermoor het, en God het hulle getref dat hulle nie van ons kon wegvlug nie."},{"vNo":"9 ","txt":"En dit het gebeur dat hulle hul gegryp het, en hulle vasgebind en in die gevangenis gewerp het. En daar is ’n aankondiging ver en wyd gestuur dat die regter gedood is, en dat die moordenaars geneem is en in die gevangenis gewerp is."},{"vNo":"10 ","txt":"En dit het gebeur dat op die volgende dag het die volk hulleself bymekaargemaak om te rou en te vas, by die begrafnis van die groot hoofregter wat gedood is."},{"vNo":"11 ","txt":"En so ook het daardie regters wat by die tuin van Nefi was, en sy woorde gehoor het, ook bymekaargekom by die begrafnis."},{"vNo":"12 ","txt":"En dit het gebeur dat hulle navraag gedoen het onder die volk, en gesê het: Waar is die vyf wat gestuur is om navraag te doen aangaande die hoofregter of hy dood is? En hulle het geantwoord en gesê: Aangaande hierdie vyf wat julle sê julle gestuur het, weet ons nie; maar daar is vyf wat die moordenaars is, wat ons in die gevangenis gewerp het."},{"vNo":"13 ","txt":"En dit het gebeur dat die regters begeer het dat hulle gebring moes word; en hulle is gebring, en kyk hulle was die vyf wat gestuur is; en kyk die regters het by hulle navraag gedoen om te weet aangaande die saak, en hulle het hulle vertel alles wat hulle gedoen, en gesê het:"},{"vNo":"14 ","txt":"Ons het gehardloop en by die plek van die regterstoel gekom, en toe ons alle dinge sien net soos Nefi getuig het, was ons verbaas, in soverre dat ons op die aarde geval het; en toe ons herstel het van ons verbasing, kyk het hulle ons in die gevangenis gewerp."},{"vNo":"15 ","txt":"Nou, aangaande die moord van hierdie man, ons weet nie wie dit gedoen het nie; en net ons weet, ons het gehardloop en het gekom net soos julle gevra het, en sien hy was dood, volgens die woorde van Nefi."},{"vNo":"16 ","txt":"En nou het dit gebeur dat die regters die saak verduidelik het aan die volk, en uitgeroep het teen Nefi, en gesê het: Kyk, ons weet dat hierdie Nefi met iemand moes ooreengekom het om die regter dood te maak, en dan sou hy dit aan ons verklaar, dat hy ons mag bekeer tot sy geloof, dat hy homself mag verhef om ’n groot man te wees, gekies deur God, en ’n profeet."},{"vNo":"17 ","txt":"En nou kyk, ons sal hierdie man ontmasker, en hy sal sy skuld beken en aan ons bekend maak die ware moordenaar van hierdie regter."},{"vNo":"18 ","txt":"En dit het gebeur dat die vyf vrygelaat is op die dag van die begrafnis. Nogtans, hulle het die regters bestraf betreffende die woorde wat hulle gespreek het teen Nefi en het met hulle getwis een vir een, in soverre dat hulle hul verwar het."},{"vNo":"19 ","txt":"Nogtans, hulle het vir Nefi laat neem en vasbind en laat bring voor die skare, en hulle het begin om hom uit te vra op verskillende maniere sodat hulle hom mag verstrik, sodat hulle hom mag beskuldig tot die dood—"},{"vNo":"20 ","txt":"En sê aan hom: Jy is ’n medepligtige; wie is die man wat hierdie moord gepleeg het? Nou vertel ons, en beken jou skuld; en gesê: Kyk, hier is geld; en ook sal ons jou jou lewe gun as jy ons sal vertel, en die ooreenkoms sal beken wat jy gemaak het met hom."},{"vNo":"21 ","txt":"Maar Nefi het aan hulle gesê: O julle dwase, julle onbesnedenes van hart, julle blinde, en julle hardnekkige volk, weet julle hoe lank die Here julle God julle sal toelaat dat julle sal aangaan op hierdie julle weg van sonde?"},{"vNo":"22 ","txt":"O, julle behoort te begin om uit te roep en treur, vanweë die groot vernietiging wat julle op hierdie tyd afwag, tensy julle sal bekeer."},{"vNo":"23 ","txt":"Kyk, julle sê dat ek ooreengekom het met ’n man dat hy Seezoram moes vermoor, ons hoofregter. Maar kyk, ek sê aan julle, dat dit is omdat ek getuig het aan julle sodat julle mag weet aangaande hierdie ding; ja, naamlik as ’n getuienis vir julle, dat ek geweet het van die goddeloosheid en gruwels wat onder julle is."},{"vNo":"24 ","txt":"En omdat ek dit gedoen het, sê julle dat ek ooreengekom het met ’n man dat hy hierdie ding moes doen; ja, omdat ek aan julle hierdie teken getoon het, is julle kwaad vir my, en soek om my lewe te vernietig."},{"vNo":"25 ","txt":"En nou kyk, ek sal aan julle ’n ander teken toon, en sien of julle in hierdie ding sal soek om my te vernietig."},{"vNo":"26 ","txt":"Kyk, ek sê aan julle: Gaan na die huis van Seantum, wat die broer is van Seezoram, en sê aan hom—"},{"vNo":"27 ","txt":"Het Nefi, die sogenaamde profeet, wat soveel boosheid profeteer aangaande hierdie volk, met jou ooreengekom, waarvolgens jy Seezoram vermoor het, wat jou broer is?"},{"vNo":"28 ","txt":"En kyk, hy sal aan julle sê: Nee."},{"vNo":"29 ","txt":"En julle sal aan hom sê: Het jy jou broer vermoor?"},{"vNo":"30 ","txt":"En hy sal staan met vrees, en nie weet wat om te sê nie. En kyk, hy sal dit ontken aan julle, en hy sal maak asof hy verbaas is; nogtans, hy sal aan julle verklaar dat hy onskuldig is."},{"vNo":"31 ","txt":"Maar kyk, julle sal hom ondersoek, en julle sal bloed vind aan die soom van sy mantel."},{"vNo":"32 ","txt":"En wanneer julle dit gesien het, sal julle sê: Van waar kom hierdie bloed? Weet ons nie dat dit die bloed is van jou broer nie?"},{"vNo":"33 ","txt":"En dan sal hy bewe, en sal bleek lyk, net asof die dood oor hom gekom het."},{"vNo":"34 ","txt":"En dan sal julle sê: Vanweë hierdie vrees en hierdie bleekheid wat gekom het oor jou gesig, kyk, weet ons dat jy skuldig is."},{"vNo":"35 ","txt":"En dan sal groter vrees oor hom kom; en dan sal hy beken aan julle, en nie meer ontken dat hy hierdie moord gepleeg het nie."},{"vNo":"36 ","txt":"En dan sal hy aan julle sê dat ek, Nefi, niks weet aangaande die saak nie behalwe as dit aan my gegee is deur die krag van God. En dan sal julle weet dat ek ’n eerlike man is, en dat ek na julle gestuur is van God."},{"vNo":"37 ","txt":"En dit het gebeur dat hulle gegaan en gedoen het, net soos Nefi aan hulle gesê het. En kyk, die woorde wat hy gesê het was waar; want volgens die woorde het hy ontken; en ook volgens die woorde het hy beken."},{"vNo":"38 ","txt":"En hy is gebring om te bewys dat hy self die werklike moordenaar was, in soverre dat die vyf vrygelaat is, en ook was Nefi."},{"vNo":"39 ","txt":"En daar was sommige van die Nefiete wat geglo het in die woorde van Nefi, en daar was sommiges ook, wat geglo het vanweë die getuienis van die vyf, want hulle het tot bekering gekom terwyl hulle in die gevangenis was."},{"vNo":"40 ","txt":"En nou, daar was sommiges onder die volk wat gesê het dat Nefi ’n profeet was."},{"vNo":"41 ","txt":"En daar was ander wat gesê het: Kyk, hy is ’n god, want tensy hy ’n god is, kon hy nie geweet het van alle dinge nie. Want kyk, hy het ons die gedagtes van ons harte vertel, en het ons ook dinge vertel; en hy het selfs die ware moordenaar van ons hoofregter tot ons kennis gebring."}]}