{"heading":"Mặc Môn chỉ huy quân đội Nê Phi—Sự đổ máu và tàn sát lan tràn khắp xứ—Dân Nê Phi rên siết và khóc than với sự buồn rầu của kẻ bị kết tội—Những ngày đầy ân điển của họ đã qua rồi—Mặc Môn đi lấy các bảng khắc Nê Phi—Chiến tranh tiếp diễn. Khoảng 327–350 sau t.c.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mặc Môn 2","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, cũng trong năm đó lại bắt đầu có chiến tranh giữa dân Nê Phi và dân La Man. Và mặc dù tôi còn trẻ tuổi nhưng lại có vóc dáng to lớn nên dân Nê Phi lập tôi lên làm người lãnh đạo họ, hay là người chỉ huy quân đội của họ."},{"vNo":"2 ","txt":"Vậy nên, chuyện rằng, lúc được mười sáu tuổi, tôi cầm đầu một đạo quân Nê Phi để đi đánh dân La Man. Và thế là ba trăm hai mươi sáu năm đã trôi qua."},{"vNo":"3 ","txt":"Và chuyện rằng, đến năm ba trăm hai mươi bảy, dân La Man kéo đến đánh chúng tôi với một lực lượng vô cùng hùng hậu, đến nỗi làm cho quân tôi phải khiếp sợ; vậy nên, họ không muốn giao tranh và bắt đầu rút lui về các xứ miền bắc."},{"vNo":"4 ","txt":"Và chuyện rằng, chúng tôi đi đến thành phố An Gô La và chiếm thành phố ấy, và ở đó chúng tôi chuẩn bị để tự vệ chống lại dân La Man. Và chuyện rằng, chúng tôi củng cố thành phố ấy với tất cả khả năng của mình; nhưng, mặc dù với bao đồn lũy, dân La Man vẫn tiến đánh chúng tôi và đẩy bật chúng tôi ra khỏi thành phố."},{"vNo":"5 ","txt":"Và chúng còn đánh đuổi chúng tôi ra khỏi xứ Đa Vít nữa."},{"vNo":"6 ","txt":"Và chúng tôi phải ra đi đến xứ Giô Suê ở biên thùy hướng tây cạnh bờ biển."},{"vNo":"7 ","txt":"Và chuyện rằng, chúng tôi quy tụ dân của chúng tôi lại càng nhanh càng tốt, để chúng tôi có thể lập họ thành một khối."},{"vNo":"8 ","txt":"Nhưng này, trong xứ đầy quân cướp và dân La Man; và mặc dầu sự hủy diệt lớn lao đã treo trên đầu dân tôi, nhưng họ vẫn không hối cải những việc làm xấu xa của mình; vậy nên, sự đổ máu và tàn sát lan tràn trên khắp xứ sở, cả phía dân Nê Phi cũng như phía dân La Man; và đó là một cuộc xáo trộn toàn diện trên khắp lãnh thổ."},{"vNo":"9 ","txt":"Và giờ đây, dân La Man có một vị vua tên là A Rôn. Hắn đến đánh chúng tôi với một đạo binh bốn mươi bốn ngàn quân. Và này, tôi đương đầu với hắn với một đạo binh bốn mươi hai ngàn quân. Và chuyện rằng, với đạo quân của tôi, tôi đánh hắn phải bỏ chạy. Và này, khi tất cả những sự việc này đã kết thúc thì năm thứ ba trăm ba mươi cũng trôi qua."},{"vNo":"10 ","txt":"Và chuyện rằng, dân Nê Phi bắt đầu hối cải về sự bất chính của mình, và bắt đầu khóc than đúng như lời tiên tri của tiên tri Sa Mu Ên; vì này, chẳng có một ai giữ được của cải riêng của mình, vì trong xứ có rất nhiều quân trộm cướp, giết người, nhiều kẻ tà thuật và phù thủy."},{"vNo":"11 ","txt":"Do đó mà sự than khóc và tang tóc bắt đầu nổi lên khắp xứ, cũng vì những điều này, và đặc biệt hơn là trong đám dân Nê Phi."},{"vNo":"12 ","txt":"Và chuyện rằng, tôi, Mặc Môn, khi thấy sự than khóc, tang tóc và buồn rầu của họ trước mặt Chúa như vậy, thì tôi lại cảm thấy hân hoan trong lòng, vì tôi biết lòng thương xót và sự nhịn nhục của Chúa, nên tôi nghĩ rằng Ngài sẽ thương xót họ để họ được trở thành một dân tộc ngay chính như trước."},{"vNo":"13 ","txt":"Nhưng này, nỗi vui mừng của tôi thật là hão huyền, vì sự buồn rầu của họ không đưa họ tới sự hối cải, bởi vì lòng nhân từ của Thượng Đế; nhưng đúng hơn, sự buồn rầu của họ chỉ là sự buồn rầu của kẻ bị kết tội, vì Chúa không muốn luôn luôn để họ sung sướng trong tội lỗi."},{"vNo":"14 ","txt":"Và họ không đến cùng Chúa Giê Su với tấm lòng đau khổ và tâm hồn thống hối; trái lại họ nguyền rủa Thượng Đế, và muốn được chết đi. Tuy nhiên họ vẫn dùng gươm chiến đấu để bảo vệ mạng sống của mình."},{"vNo":"15 ","txt":"Và chuyện rằng, sự buồn rầu lại trở lại với tôi, và tôi nhận thấy rằng đối với họ, những ngày đầy ân điển đã qua mất rồi, cả về phần xác lẫn phần hồn; vì tôi thấy có hằng ngàn người trong bọn họ bị chém ngã do sự phản nghịch công khai với Thượng Đế của họ, và xác nằm chất đống như những đống phân bón trên mặt đất. Và như vậy là ba trăm bốn mươi bốn năm đã trôi qua."},{"vNo":"16 ","txt":"Và chuyện rằng, đến năm thứ ba trăm bốn mươi lăm, dân Nê Phi bắt đầu chạy trốn dân La Man; và họ bị chúng rượt đuổi mãi cho đến khi họ đến được xứ Gia Sơn, chúng mới có thể chận họ được trong cuộc lui quân của họ."},{"vNo":"17 ","txt":"Và bấy giờ, thành phố Gia Sơn ở gần nơi mà Am Ma Rôn đã cất giấu các biên sử cho mục đích của Chúa, để chúng khỏi bị tiêu hủy. Và này, tôi đã ra đi theo lời dặn của Am Ma Rôn, và tôi đã lấy những bảng khắc Nê Phi và đã làm một biên sử theo như lời dặn của Am Ma Rôn."},{"vNo":"18 ","txt":"Và trên các bảng khắc Nê Phi, tôi ghi chép đầy đủ tất cả những điều tà ác và khả ố; nhưng trên những bảng khắc này, tôi không ghi hết những điều tà ác và khả ố của họ; vì này, một cảnh tượng về những điều tà ác và khả ố liên tục xảy ra trước mắt tôi kể từ ngày tôi có đủ trí óc để quan sát những hành vi của loài người."},{"vNo":"19 ","txt":"Và khốn thay cho tôi, vì sự tà ác của họ; vì suốt đời lòng tôi tràn ngập những nỗi đau buồn vì sự tà ác của họ; tuy nhiên, tôi biết rằng tôi sẽ được nâng cao vào ngày sau cùng."},{"vNo":"20 ","txt":"Và chuyện rằng, trong năm này, dân Nê Phi lại bị săn đuổi. Và chuyện rằng, chúng tôi bị đánh đuổi cho tới khi chúng tôi chạy về hướng bắc đến xứ có tên là Sem."},{"vNo":"21 ","txt":"Và chuyện rằng, chúng tôi củng cố lại thành phố Sem, và cố gắng quy tụ dân chúng lại càng nhiều càng tốt, để may ra có thể cứu họ khỏi bị hủy diệt."},{"vNo":"22 ","txt":"Và chuyện rằng, đến năm thứ ba trăm bốn mươi sáu, chúng lại bắt đầu tiến đánh chúng tôi nữa."},{"vNo":"23 ","txt":"Và chuyện rằng, tôi ngỏ lời cùng dân tôi và tha thiết thúc giục họ mạnh dạn đứng lên chống lại dân La Man để chiến đấu bảo vệ vợ con, gia đình nhà cửa và quê hương của họ."},{"vNo":"24 ","txt":"Và lời nói của tôi đã thức tỉnh lòng hăng hái của họ phần nào, khiến họ không còn chạy trốn dân La Man nữa, mà trái lại họ chống cự với chúng một cách bạo dạn."},{"vNo":"25 ","txt":"Và chuyện rằng, chúng tôi đem một đạo quân ba chục ngàn người chống với một đạo quân năm chục ngàn người. Và chuyện rằng, chúng tôi đã chống cự lại rất quyết liệt, khiến chúng phải chạy trốn chúng tôi."},{"vNo":"26 ","txt":"Và chuyện rằng, khi chúng bỏ chạy, chúng tôi xua quân đuổi theo, và chúng tôi đã bắt kịp chúng và đánh bại chúng; nhưng sức mạnh của Chúa không ở với chúng tôi; phải, chúng tôi bị bỏ mặc một mình, và Thánh Linh của Chúa không ở trong chúng tôi; vậy nên chúng tôi trở nên yếu đuối chẳng khác chi các anh em của chúng tôi."},{"vNo":"27 ","txt":"Và lòng tôi lại buồn rầu vì tai họa lớn lao này xảy đến cho dân tôi, vì sự tà ác và những điều khả ố của họ. Nhưng này, chúng tôi vẫn tiến đánh dân La Man và bọn cướp Ga Đi An Tôn, cho đến khi chúng tôi chiếm lại được những đất đai thừa hưởng của mình."},{"vNo":"28 ","txt":"Và năm thứ ba trăm bốn mươi chín đã trôi qua. Và đến năm thứ ba trăm năm mươi, chúng tôi lập một hiệp ước với dân La Man và bọn cướp Ga Đi An Tôn. Trong hiệp ước đó, chúng tôi thỏa thuận phân chia những đất đai thừa hưởng của chúng tôi."},{"vNo":"29 ","txt":"Và dân La Man dành cho chúng tôi phần đất miền bắc, phải, cho tới dải đất hẹp dẫn đến phần đất miền nam. Và chúng tôi nhường hết phần đất miền nam cho dân La Man."}]}