{"heading":"Dân Nê Phi quy tụ lại tại xứ Cơ Mô Ra để chuẩn bị cho những trận đánh cuối cùng—Mặc Môn chôn giấu các bảng khắc thiêng liêng trên đồi Cơ Mô Ra—Dân La Man chiến thắng và dân tộc Nê Phi bị hủy diệt—Hằng trăm ngàn người bị giết bởi gươm đao. Khoảng 385 sau t.c.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mặc Môn 6","verses":[{"vNo":"1 ","txt":"Và giờ đây tôi chấm dứt biên sử của tôi nói về sự hủy diệt của dân tôi là dân Nê Phi. Và chuyện rằng, chúng tôi tiến đến trước mặt dân La Man."},{"vNo":"2 ","txt":"Và tôi, Mặc Môn, viết một bức thư gởi cho vua dân La Man, yêu cầu ông để cho chúng tôi tập họp dân của chúng tôi lại tại xứ Cơ Mô Ra, cạnh một ngọn đồi có tên là Cơ Mô Ra, và ở đó chúng tôi sẽ giao chiến với họ."},{"vNo":"3 ","txt":"Và chuyện rằng, vua dân La Man chấp thuận lời thỉnh nguyện của tôi."},{"vNo":"4 ","txt":"Và chuyện rằng, chúng tôi tiến đến xứ Cơ Mô Ra và chúng tôi dựng lều trại quanh đồi Cơ Mô Ra, là một vùng có nhiều hồ, ao, sông ngòi, và suối nước, và ở đó chúng tôi có hy vọng được nhiều lợi thế hơn dân La Man."},{"vNo":"5 ","txt":"Và khi ba trăm tám mươi bốn năm đã trôi qua, chúng tôi đã tập họp tất cả những dân còn lại của mình tại xứ Cơ Mô Ra."},{"vNo":"6 ","txt":"Và chuyện rằng, khi chúng tôi đã tập họp được tất cả dân của mình lại trên xứ Cơ Mô Ra, này, tôi, Mặc Môn, bắt đầu già yếu; và tôi biết rằng đây là cuộc chiến đấu cuối cùng của dân tôi, và vì tôi đã được Chúa truyền lệnh là tôi không được để cho các biên sử thiêng liêng đã được lưu truyền từ đời các tổ phụ của chúng tôi phải rơi vào tay dân La Man, (vì dân La Man sẽ tiêu hủy những vật ấy) vậy nên, tôi đã làm biên sử này từ các bảng khắc Nê Phi, và chôn giấu trên đồi Cơ Mô Ra tất cả những biên sử mà tôi đã được bàn tay của Chúa ủy thác, chỉ trừ một số ít bảng khắc này tôi trao cho con trai tôi là Mô Rô Ni."},{"vNo":"7 ","txt":"Và chuyện rằng, dân tôi cùng với vợ con họ đứng nhìn những đạo quân La Man tiến về phía mình, và với vẻ sợ hãi khủng khiếp về sự chết chóc tràn đầy trong tim tất cả những kẻ tà ác, họ đang đón chờ chúng đến."},{"vNo":"8 ","txt":"Và chuyện rằng, chúng tiến đến giao chiến với chúng tôi, và tất cả mọi người đều thấy khiếp đảm về quân số đông đảo của chúng."},{"vNo":"9 ","txt":"Và chuyện rằng, chúng xông đến đánh dân tôi bằng gươm, cung, tên, rìu, và bằng đủ loại vũ khí chiến tranh."},{"vNo":"10 ","txt":"Và chuyện rằng, quân tôi bị chém ngã, phải, ngay cả mười ngàn quân của tôi là những người ở cùng tôi, và tôi cũng bị thương ngã xuống giữa bọn họ; và chúng vượt qua bên cạnh tôi nhưng không kết liễu đời tôi."},{"vNo":"11 ","txt":"Và sau khi chúng đi qua và chém ngã tất cả dân tôi, chỉ còn lại hai mươi bốn người chúng tôi mà thôi (trong số này có con trai tôi là Mô Rô Ni). Chúng tôi được sống sót giữa những xác chết của dân mình, và đến ngày hôm sau, khi quân La Man đã rút về trại của chúng, thì từ trên đỉnh đồi Cơ Mô Ra, chúng tôi nhìn thấy mười ngàn quân của mình đã bị chém ngã, đó là những quân đã do tôi chỉ huy xông ra mặt trận."},{"vNo":"12 ","txt":"Và chúng tôi cũng nhìn thấy mười ngàn quân thuộc dân tôi do con trai tôi là Mô Rô Ni chỉ huy."},{"vNo":"13 ","txt":"Và này, mười ngàn quân của Ghi Ghi Đô Na cũng ngã gục, và ông ta cũng ngã gục giữa đám quân ấy."},{"vNo":"14 ","txt":"Và La Ma cũng ngã gục với mười ngàn quân của mình, Ghinh Ganh cũng ngã gục với mười ngàn quân của mình, Lim Ha cũng ngã gục với mười ngàn quân của mình, và Giê Nê Am cũng ngã gục với mười ngàn quân của mình, và luôn cả Cơ Mê Ni Ha, Mô Rô Ni Ha, An Ti Ô Num, Síp Lom, Sem, và Giốt đều ngã gục, mỗi người với mười ngàn quân của mình."},{"vNo":"15 ","txt":"Và chuyện rằng, còn mười người khác cũng ngã gục bởi gươm đao, mỗi người với mười ngàn quân của mình; phải, tất cả dân tôi đều ngã gục hết, chỉ trừ hai mươi bốn người chúng tôi; và cũng có một số ít người chạy thoát được xuống miền nam, còn một số ít khác thì ly khai theo dân La Man. Máu thịt và xương của họ rơi rải khắp mặt đất, vì đã bị những bàn tay của kẻ giết họ bỏ mặc cho rữa nát, tan vụn, và trở về cùng đất mẹ."},{"vNo":"16 ","txt":"Và tâm hồn tôi nát tan vì đau đớn khi nhìn thấy cảnh dân tôi bị tàn sát. Rồi tôi kêu gào mà rằng:"},{"vNo":"17 ","txt":"Hỡi các người xinh đẹp kia, sao các người lại đi sai đường lối của Chúa! Hỡi các người xinh đẹp kia, sao các người lại chối bỏ Chúa Giê Su, là Đấng đã đứng dang tay tiếp nhận các người!"},{"vNo":"18 ","txt":"Này, nếu không làm như vậy thì các người đâu có ngã gục. Nhưng này, các người đã ngã gục, và ta than khóc vì mất các người."},{"vNo":"19 ","txt":"Hỡi các người, những trai xinh gái đẹp kia, hỡi các bậc cha, mẹ, vợ, chồng, hỡi những con người xinh đẹp kia, sao các người lại có thể ngã gục được!"},{"vNo":"20 ","txt":"Nhưng này, các người đã ra đi rồi, và sự đau buồn của ta không thể đem các người trở về được."},{"vNo":"21 ","txt":"Và rồi đây sẽ tới ngày thể xác hữu diệt của các người sẽ khoác lên sự bất diệt, và thể xác đang rữa nát của các người hiện nay sẽ sớm trở thành thể xác không rữa nát; và rồi lúc đó các người sẽ phải đứng trước ghế phán xét của Đấng Ky Tô để được phán xét tùy theo việc làm của mình; và nếu các người là những người ngay chính, thì các người sẽ được ban phước cùng với tổ phụ các người, là những người đã ra đi trước các người."},{"vNo":"22 ","txt":"Ôi, ước gì các người hối cải trước khi sự hủy diệt lớn lao này xảy đến. Nhưng này, các người đã ra đi, và Đức Chúa Cha, phải, Đức Chúa Cha Vĩnh Cửu trên trời, đã biết trạng thái của các người; và Ngài đã đối xử với các người đúng theo công lý và sự thương xót của Ngài."}]}