{"heading":"Dân La Man lùng kiếm hủy diệt dân Nê Phi—Sách Mặc Môn sẽ ra đời nhờ quyền năng của Thượng Đế—Tai họa sẽ giáng xuống những kẻ nào thốt ra lời giận dữ và chống báng công việc của Chúa—Biên sử Nê Phi sẽ ra đời vào ngày đầy sự tà ác, suy đồi và bội giáo. Khoảng 400–421 sau t.c.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Mặc Môn 8","prevTitle":"Mặc Môn 7","nextTitle":"Mặc Môn 9","verses":[{"vNo":1,"txt":"Này, tôi, Mô Rô Ni, xin kết thúc biên sử của cha tôi là Mặc Môn. Này, tôi chỉ có một ít điều để viết, đó là những điều mà cha tôi đã ra lệnh cho tôi phải ghi lại."},{"vNo":2,"txt":"Và giờ đây chuyện rằng, sau trận chiến vĩ đại và khủng khiếp ở Cơ Mô Ra, này, những người Nê Phi chạy trốn xuống xứ phương nam bị dân La Man săn đuổi cho đến khi họ bị tiêu diệt hết."},{"vNo":3,"txt":"Và luôn cả cha tôi cũng bị chúng giết chết, và chỉ còn một mình tôi để viết lại thiên ký sự buồn thảm về sự hủy diệt của dân tôi. Nhưng này, họ đã đi rồi, và tôi phải làm tròn lời dặn bảo của phụ thân tôi. Và chúng sẽ giết chết tôi hay không, tôi không biết."},{"vNo":4,"txt":"Vậy nên, tôi phải viết và chôn giấu các biên sử xuống lòng đất, rồi tôi sẽ đi về đâu, điều đó không quan trọng."},{"vNo":5,"txt":"Này, cha tôi đã làm ra biên sử này, và ông đã ghi chép mục đích của nó. Và này, tôi cũng muốn viết về điều đó nữa, nếu tôi có đủ chỗ trên các bảng khắc này, nhưng tôi không có; và tôi lại không có kim loại, vì tôi còn trơ trọi một mình. Thân phụ tôi đã bị giết trong chiến trận, cùng với tất cả họ hàng của tôi, và tôi cũng không còn bạn bè nào nữa, cũng không còn nơi nào để đi; và Chúa sẽ cho tôi sống đến bao lâu nữa, tôi cũng không biết."},{"vNo":6,"txt":"Này, bốn trăm năm đã trôi qua, kể từ ngày Chúa, Đấng Cứu Rỗi của chúng ta giáng sinh."},{"vNo":7,"txt":"Và này, dân La Man đã săn đuổi dân tôi, tức là dân Nê Phi, từ thành phố này qua thành phố kia, từ vị trí này qua vị trí nọ, cho đến khi không còn một ai nữa; sự sụp đổ của họ mới thật lớn lao làm sao; phải, vĩ đại và kỳ diệu thay sự hủy diệt của dân tôi là dân Nê Phi."},{"vNo":8,"txt":"Và này, đó là bàn tay của Chúa đã làm như vậy, và hơn nữa này, dân La Man cũng gây chiến với nhau, và khắp mặt đất xứ này liên miên xảy ra sự giết chóc và đổ máu; và không một ai biết được đến lúc nào chiến tranh mới chấm dứt."},{"vNo":9,"txt":"Và giờ đây này, tôi không nói thêm gì về họ nữa, vì chẳng còn ai ngoại trừ dân La Man và bọn cướp còn sống trong xứ."},{"vNo":10,"txt":"Và cũng chẳng còn ai biết đến Thượng Đế chân chính, ngoại trừ các môn đồ của Chúa Giê Su còn ở lại trong xứ, cho đến khi sự tà ác của dân chúng trở nên quá lớn lao thì Chúa không chịu để cho họ ở lại với dân chúng nữa; và rồi họ có còn ở lại trên xứ này hay không, thì không một người nào biết được."},{"vNo":11,"txt":"Nhưng này, cha tôi và tôi đã trông thấy họ, và họ đã phục sự chúng tôi."},{"vNo":12,"txt":"Và người nào tiếp nhận biên sử này, và không chỉ trích vì những thiếu sót của nó, thì người đó sẽ biết được những điều lớn lao hơn những điều này. Này, tôi là Mô Rô Ni, và nếu có thể, tôi muốn làm cho các người biết được mọi điều."},{"vNo":13,"txt":"Này, tôi xin dứt lời về dân tộc này. Tôi là con trai của Mặc Môn, và cha tôi là con cháu của Nê Phi."},{"vNo":14,"txt":"Và tôi chính là người đã chôn giấu biên sử này cho mục đích của Chúa; vì theo lời phán truyền của Chúa, thì những bảng khắc chứa đựng biên sử này không có giá trị gì. Vì quả thật Ngài đã phán rằng, không một người nào sẽ có được những bảng khắc này để thu lợi; nhưng biên sử khắc trên đó có một giá trị lớn lao, và ai đem nó ra ánh sáng Chúa sẽ ban phước cho người đó."},{"vNo":15,"txt":"Vì không ai đem được nó ra ánh sáng ngoại trừ người được Thượng Đế cho phép; và Thượng Đế muốn rằng điều đó phải được làm với con mắt duy nhất cho sự vinh quang của Ngài, hay cho sự an lạc của dân giao ước xưa của Chúa đã bị phân tán lâu đời."},{"vNo":16,"txt":"Và phước cho ai sẽ đem vật này ra ánh sáng, vì theo như lời của Thượng Đế, thì nó sẽ được đem từ trong bóng tối ra ánh sáng; phải, nó sẽ được đem ra từ lòng đất, và nó sẽ chiếu sáng ngời từ trong bóng tối, và dân chúng sẽ được biết đến nó; và điều này sẽ được thực hiện bởi quyền năng của Thượng Đế."},{"vNo":17,"txt":"Và nếu có lầm lỗi, thì chẳng qua đó là lầm lỗi của một người. Nhưng này, chúng tôi không biết lỗi lầm nào; tuy nhiên, Thượng Đế biết hết mọi điều, vậy nên, kẻ nào chỉ trích thì phải coi chừng, vì kẻ đó sẽ bị hiểm nguy của lửa ngục giới."},{"vNo":18,"txt":"Và kẻ nào bảo rằng: Hãy đưa ta xem, nếu không ngươi sẽ bị đánh—thì kẻ đó hãy thận trọng, e rằng kẻ ấy đã ra lệnh điều mà Chúa cấm."},{"vNo":19,"txt":"Vì này, kẻ nào xét đoán một cách nông cạn thì sẽ bị xét đoán lại một cách nông cạn như vậy; vì tùy theo việc làm mà kẻ đó được trả công, vậy nên, kẻ nào đánh người khác thì sẽ bị Chúa đánh lại."},{"vNo":20,"txt":"Hãy nhìn xem đoạn thánh thư này nói gì—Loài người không được phép đánh đập và cũng không được phép xét đoán, vì sự phán xét là của ta, lời Chúa phán vậy, và sự trả thù cũng là của ta, và ta sẽ đền trả."},{"vNo":21,"txt":"Và kẻ nào thốt ra lời giận dữ chống báng công việc của Chúa, cùng chống lại dân giao ước của Chúa là gia tộc Y Sơ Ra Ên, và bảo rằng: Chúng ta sẽ hủy diệt công việc của Chúa, và Chúa sẽ không còn nhớ giao ước Ngài đã lập với gia tộc Y Sơ Ra Ên nữa—thì kẻ đó mang hiểm họa để bị đốn đi và ném vào lửa;"},{"vNo":22,"txt":"Vì mục đích vĩnh cửu của Chúa sẽ còn tiếp tục mãi cho đến khi tất cả những lời hứa của Ngài được làm tròn."},{"vNo":23,"txt":"Hãy tìm kiếm những lời tiên tri của Ê Sai. Này, tôi không thể viết những lời ấy ra được. Phải, này, tôi nói cho các người hay rằng, các thánh đồ đã chết trước tôi, là những người đã chiếm hữu xứ sở này sẽ kêu gào lên, phải, họ sẽ kêu gào lên từ bụi đất đến tận Chúa; và chắc chắn, như Chúa là Đấng hằng sống, Ngài sẽ nhớ đến giao ước mà Ngài đã lập với họ."},{"vNo":24,"txt":"Và Ngài biết những lời cầu nguyện của họ, Ngài biết rằng họ cầu nguyện cho đồng bào của họ. Ngài biết đức tin của họ, vì trong danh Ngài họ có thể làm cho núi dời đi, và cũng trong danh Ngài, họ có thể làm cho đất rung chuyển; và qua quyền năng của lời Ngài, họ có thể làm cho các nhà giam sụp đổ xuống đất; phải, ngay cả lò lửa đang cháy đỏ cũng không làm cho họ hề hấn gì, và luôn cả thú dữ, rắn độc, cũng không làm gì được họ, vì nhờ quyền năng của lời Ngài."},{"vNo":25,"txt":"Và này, những lời cầu nguyện của họ cũng dành cho người mà Chúa sẽ cho phép để đem những điều này ra."},{"vNo":26,"txt":"Và không ai cần phải nói là những điều này sẽ không xảy đến, vì chắc chắn nó sẽ xảy đến, vì Chúa phán vậy; vì những điều này sẽ được đem ra từ lòng đất do bàn tay của Chúa, và không một ai có thể ngăn cản được; và nó sẽ đến vào một ngày mà người ta cho rằng phép lạ không còn nữa, và nó sẽ đến chẳng khác chi một người nói lên từ cõi chết."},{"vNo":27,"txt":"Và nó sẽ đến vào ngày mà máu các thánh đồ sẽ kêu gào lên Chúa, vì những tập đoàn bí mật và những việc làm trong bóng tối."},{"vNo":28,"txt":"Phải, nó sẽ đến vào ngày mà quyền năng của Thượng Đế bị bác bỏ, và các giáo hội trở nên ô uế và dương dương tự đắc trong lòng mình; phải, vào ngày mà ngay cả những người lãnh đạo các giáo hội, và các thầy giảng cũng trở nên kiêu ngạo trong lòng, đến nỗi họ trở nên đố kỵ ngay cả với những người thuộc giáo hội mình."},{"vNo":29,"txt":"Phải, nó sẽ đến vào ngày mà người ta nghe nói tới khói lửa, bảo tố và sương mù trong những xứ ngoài;"},{"vNo":30,"txt":"Và người ta còn nghe nói tới những cuộc chiến tranh, những tiếng đồn về chiến tranh, cùng các trận động đất ở nhiều nơi."},{"vNo":31,"txt":"Phải, nó sẽ đến vào ngày mà sự ô nhiểm lớn lao lan tràn khắp mặt đất; lúc sẽ có những sự giết chóc, trộm cắp, dối trá, lường gạt, tà dâm, cùng mọi hành vi khả ố; lúc sẽ có nhiều người bảo rằng: Làm điều này hay làm điều kia đều không sao cả, vì Chúa sẽ nâng đỡ những kẻ như vậy vào ngày sau cùng. Nhưng khốn thay cho những kẻ đó, vì họ đang ở trong mật đắng, và ở trong sự trói buộc của điều bất chính."},{"vNo":32,"txt":"Phải, nó sẽ đến vào ngày có nhiều giáo hội được dựng lên và nói rằng: Hãy đến cùng tôi, và với tiền bạc của các người, các người sẽ được tha thứ mọi tội lỗi của mình."},{"vNo":33,"txt":"Hỡi đám người tà ác, ngược ngạo, và cứng cổ kia, tại sao các người lại xây dựng những giáo hội cho riêng mình để thu lợi? Tại sao các người lại thay đổi những lời thánh thiện của Thượng Đế để đem lại sự đoán phạt cho chính linh hồn mình? Này, các người hãy nghiên cứu đến những điều mặc khải của Thượng Đế; vì này, vào ngày đó là lúc mà tất cả những điều này sẽ phải được ứng nghiệm."},{"vNo":34,"txt":"Này, Chúa đã cho tôi thấy những điều vĩ đại và kỳ diệu có liên hệ tới những gì sắp phải xảy đến, vào ngày mà những điều này sẽ đến với các người."},{"vNo":35,"txt":"Này, tôi nói với các người như thể các người có trước mặt tôi, tuy rằng các người chưa có. Nhưng này, Chúa Giê Su Ky Tô đã cho tôi thấy được các người, và tôi biết việc làm của các người."},{"vNo":36,"txt":"Và tôi biết rằng các người bước đi với lòng kiêu hãnh; và ngoại trừ một số rất ít người lòng không kiêu hãnh, đưa tới việc ăn mặc trang phục lộng lẫy, ganh tỵ, tranh giành, xảo trá, ngược đãi và làm đủ mọi điều bất chính; và giáo hội của các người, phải, tất cả đã trở nên ô uế vì lòng kiêu hãnh của các người."},{"vNo":37,"txt":"Vì này, các người quá yêu quý tiền bạc, của cải, và y phục lộng lẫy, cùng thích trang hoàng giáo hội của các người hơn là yêu thương những kẻ nghèo túng, bệnh tật và đau khổ."},{"vNo":38,"txt":"Ôi các người là những kẻ ô uế, những kẻ đạo đức giả, những thầy giảng đã tự bán mình cho những điều bại hoại, sao các người làm ô uế giáo hội thánh của Thượng Đế? Sao các người lại hổ thẹn khi mang danh Đấng Ky Tô? Sao các người không nghĩ rằng, giá trị của hạnh phúc bất tận lớn lao hơn sự khốn cùng không bao giờ dứt—vì sự tâng bóc của thế gian"},{"vNo":39,"txt":"Sao các người lại trang điểm cho mình với những vật không có sự sống mà chịu để cho những kẻ đói khát, thiếu ăn, thiếu mặc, bệnh tật, đau đớn đi qua trước mặt mình mà không được các người để ý tới"},{"vNo":40,"txt":"Phải, sao các người lại chồng chất những điều khả ố bí mật để thu lợi, và để cho góa phụ phải khóc than trước mặt Chúa, để cho con côi cũng phải khóc than trước mặt Chúa, và để cho máu của cha và chồng họ cũng phải kêu gào từ nơi cát bụi lên tận Chúa để đòi sự trả thù lên đầu các người"},{"vNo":41,"txt":"Này, gươm trả thù đang treo trên đầu các người; và sẽ chẳng còn bao lâu nữa là tới lúc Ngài trả thù cho máu các thánh đồ lên các người, vì Ngài không chịu để cho họ kêu gào lâu hơn nữa."}]}