{"heading":"UMoronayi ushwankathela imibhalo kaEtere—Umlibo kaEtere ubekwa phambili—Ulwimi lwamaYeredayithi alubhidaniswa kwiNkcochoyi yeBhabheli—INkosi ithembisa ukubakhokelela kwilizwe elikhethekileyo ize ibenze isizwe esikhulu.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Etere 1","verses":[{"vNo":"1 ","txt":"Kwaye ngoku mna, Moronayi, ndiyaqhubeka ukunika ingxelo yabo bemi bamandulo ababetshatyalalisiwe ngesandla seNkosi phezu kobuso beli lizwe lasemantla."},{"vNo":"2 ","txt":"Kwaye ndiyithabatha ingxelo yam kumacwecwe angamashumi amabini anesine awaye-funyenwe ngabantu bakaLimhayi, ebizwa ngokuba yiNcwadi kaEtere."},{"vNo":"3 ","txt":"Kwaye ndicinga okokuba inxalenye yokuqala yale mbali, ethetha ngokunxulumene nendalo yehlabathi, kananjalo neka-Adam, nengxelo esuka kwelo lixa kwanakuyo inkcochoyi enkulu, nazo naziphina izinto ezenzekayo phakathi kwabantwana babantu kude kube lelo lixa, ikhona phakathi kwamaYuda—"},{"vNo":"4 ","txt":"Ke ngoko andizibhali ezo zinto zenzekayo ukusuka kwimihla ka-Adam kude kube lelo lixa; kodwa zikho phezu kwamacwecwe; kwaye nabani na owafumanayo, kwayena lowo uya kuba namandla okokuba angayifumana ingxelo ezeleyo."},{"vNo":"5 ","txt":"Kodwa qaphelani, andiniki ingxelo ezeleyo, kodwa inxalenye yengxelo ndiyinika, ukusuka kuyo inkcochoyi ukuhla kude kube batshatyalalisiwe."},{"vNo":"6 ","txt":"Kwaye ngale ndlela ndinika ingxelo. Lowo wabhala le mbali wayenguEtere, kwaye wayeyinzala kaKoriyantori."},{"vNo":"7 ","txt":"UKoriyantori wayengunyana kaMoron."},{"vNo":"8 ","txt":"Kwaye uMoron wayengunyana kaEtem."},{"vNo":"9 ","txt":"Kwaye uEtem wayengunyana ka-Aha."},{"vNo":"10 ","txt":"Kwaye uAha wayengunyana kaSete."},{"vNo":"11 ","txt":"Kwaye uSete wayengunyana kaShiblani."},{"vNo":"12 ","txt":"Kwaye uShiblani wayengunyana kaKhom."},{"vNo":"13 ","txt":"Kwaye uKhom wayengunyana kaKoriyantam."},{"vNo":"14 ","txt":"Kwaye uKoriyantam wayengunyana ka-Amnigada."},{"vNo":"15 ","txt":"Kwaye uAmnigada wayengunyana ka-Aron."},{"vNo":"16 ","txt":"Kwaye uAron wayeyinzala kaHeti, owaye engunyana kaHiyatham."},{"vNo":"17 ","txt":"Kwaye uHiyatham wayengunyana kaLib."},{"vNo":"18 ","txt":"Kwaye uLib wayengunyana kaKishe."},{"vNo":"19 ","txt":"Kwaye uKishe wayengunyana kaKoromi."},{"vNo":"20 ","txt":"Kwaye uKoromi wayengunyana kaLevi."},{"vNo":"21 ","txt":"Kwaye uLevi wayengunyana kaKhim."},{"vNo":"22 ","txt":"Kwaye uKhim wayengunyana kaMoriyantoni."},{"vNo":"23 ","txt":"Kwaye uMoriyantoni wayeyinzala kaRiplakhish."},{"vNo":"24 ","txt":"Kwaye uRiplakhish wayengunyana kaShez."},{"vNo":"25 ","txt":"Kwaye uShez wayengunyana kaHeti."},{"vNo":"26 ","txt":"Kwaye uHeti wayengunyana kaKhom."},{"vNo":"27 ","txt":"Kwaye uKhom wayengunyana kaKoriyantam."},{"vNo":"28 ","txt":"Kwaye uKoriyantam wayengunyana ke-Emeri."},{"vNo":"29 ","txt":"Kwaye uEmeri wayengunyana kaOmeri."},{"vNo":"30 ","txt":"Kwaye uOmeri wayengunyana kaShule."},{"vNo":"31 ","txt":"Kwaye uShule wayengunyana kaKib."},{"vNo":"32 ","txt":"Kwaye uKib wayengunyana kaOriha, owaye engunyana kaYerede;"},{"vNo":"33 ","txt":"UYerede lowo weza ngaphambili kunye nomntakwabo neentsapho zabo, kunye nabanye abathile kunye neentsapho zabo, besuka kwinkcochoyi enkulu, ngelixa iNkosi yalubhidanisa ulwimi lwabantu, yaza yafunga ngomsindo wayo ukuba baya kusasazwa phezu kwabo bonke ubuso bomhlaba; kwaye ngokwelizwi leNkosi abantu basasazwa."},{"vNo":"34 ","txt":"Waza umntakwabo Yerede ekubeni eyindoda enkulu nenamandlakazi, nendoda ethandwa kakhulu yiNkosi, uYerede, umntakwabo, wathi kuye: Khala kuyo iNkosi, ukuze ingasibhidanisi ukuze singabinako ukuwaqonda amazwi ethu."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba umntakwabo Yerede waye wakhala kuyo iNkosi, yaza iNkosi yaba nemfesane kuYerede; ke ngoko ayizange ilubhidanise ulwimi lukaYerede; waza uYerede kunye nomntakwabo ababhidaniswa."},{"vNo":"36 ","txt":"Ngoko wathi uYerede kuye umntakwabo: Khala kwakhona kuyo iNkosi, kwaye kunokuthi kanti iya kuwubuyisa umsindo wayo kubo abo bangabahlobo bethu, ukuze ingalubhidanisi ulwimi lwabo."},{"vNo":"37 ","txt":"Kwaye kwenzekile okokuba umntakwabo Yerede waye wakhala kuyo iNkosi, yaza iNkosi yaba nemfesane kubahlobo babo neentsapho zabo kanjalo, ukuze bangabhidaniswa."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba uYerede wathetha kwakhona kuye umntakwabo, esithi: Hamba uze uyibuze iNkosi ukuba ingaba iya kusidudulela ngaphandle kwelizwe kusini na, kwaye ukuba iya kusidudulela ngaphandle kwelizwe, khala kuyo apho siya kuya khona. Kwaye ngubani owaziyo kunokuthi kanti iNkosi iya kusithwalela phambili kulo ilizwe elikhethekileyo naphezu kwawo wonke umhlaba? Kwaye ukuba kuyenzeka, masinyaniseke kuyo iNkosi, ukuze sibe nokulifumana njengelifa lethu."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba umntakwabo Yerede waye wakhala kuyo iNkosi ngokwaloo nto eyayithethiwe ngomlomo kaYerede."},{"vNo":"40 ","txt":"Kwaye kwenzekile okokuba iNkosi yaye yamva umntakwabo Yerede, yaza yanemfesane kuye, yaza yathi kuye:"},{"vNo":"41 ","txt":"Hamba uze uhlanganise kunye imihlambi yakho, kunye inkunzi nemazi, zalo lonke udidi; kananjalo nolwembewu yomhlaba yalo lonke udidi; neentsapho zenu; kananjalo noYerede umntakwenu nosapho lwakhe; kananjalo nabahlobo bakho neentsapho zazo, nabahlobo bakaYerede neentsapho zabo."},{"vNo":"42 ","txt":"Kwaye wakuba ukwenzile oku uya kuhamba entloko yabo wehle ungene kwintlambo esemantla. Kwaye apho ndiya kuhlangana nani, kwaye ndiya kuhamba phambi kwenu ukuya kulo ilizwe elikhethekileyo ngaphezu kwawo onke amazwe omhlaba."},{"vNo":"43 ","txt":"Kwaye apho ndiya kunisikelela, nembewu yenu, kwaye ndizikhulisele kwimbewu yenu, nakwimbewu yomntakwenu, nabo baya kuhamba kunye nani, isizwe esinamandla. Kwaye akusayi kubakho nasinye esinamandla kunaso isizwe endiya kuzikhulisela sona kwimbewu yenu, phezu kwabo bonke ubuso bomhlaba. Kwaye ndiya kwenza njalo kuwe ngenxa yokuba ebudeni beli xesha nikhalile kum."}]}