{"heading":"Omnye ukumkani ulandela omnye—Abanye bookumkani bangamalungisa; abanye bakhohlakele—Xa sukuba ubulungisa busongama, abantu bayasikelelwa baze baphunyeleliswe yiNkosi.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Etere 10","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba uShez, owaye eyinzala kaHeti—kuba uHeti wayetshabalele ngendlala, kwaye yonke indlu yakhe ngaphandle koShez—ngako oko, uShez waqalisa ukusakha kwakhona isizwe esaphukileyo."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba uShez waye wayikhumbula intshabalalo yooyise, kwaye waye wakha ubukumkani bobulungisa; kuba wakukhumbula oko iNkosi yakwenzayo ngokuzisa uYerede nomntakwabo ngaphesheya kwenzonzobila; kwaye waye wahamba emendweni yeNkosi; waza wazala oonyana neentombi."},{"vNo":"3 ","txt":"Kwaye unyana wakhe oyinkulu, ogama lakhe lalinguShez, waye wavukela ngokuchasene naye; nangona kunjalo uShez wabethwa ngesandla somphangi, ngenxa yobutyebi bakhe obugqithileyo, into leyo eyazisa uxolo kwakhona kuye uyise."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba uyise waye wakha izixeko ezininzi phezu kobuso belizwe, baza abantu baqalisa kwakhona ukunabela phezu kwabo bonke ubuso belizwe. Kwaye uShez waye waphila waluphala ngokugqithisileyo; waza wazala uRiplakhish. Waza wafa, waza uRiplakhish walawula esikhundleni sakhe."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba uRiplakhish akazange enze oko kwakulungile emehlweni eNkosi, kuba waye waba nabafazi abaninzi namashweshwe, kwaye waye wakubeka oko phezu kwamagxa abantu nto leyo ekwakubuhlungu ukuyithwala; ewe, waye wabarhafisa ngeerhafu ezinzima; kwaye ngeerhafu waye wakha izakhiwo eziphangaleleyo ezininzi."},{"vNo":"6 ","txt":"Kwaye waye wazimisela itrone entle ngokugqithisileyo, kwaye waye wakha iintolongo ezininzi, waza nabani na owayesala ukuhlawula iirhafu waye wamphosa entolongweni; waza nabani na owayengenako ukuzihlawula iirhafu waye wamphosa entolongweni; kwaye waye wababangela okokuba mabazisebenzele ngamaxesha onke inkxaso yabo; kwaye nabani na owalayo ukusebenza waye wambangela ukuba abulawe."},{"vNo":"7 ","txt":"Ngako oko waye wawuzuza wonke umsebenzi wakhe ocwengileyo, ewe kwanayo igolide yakhe ecwengileyo waye wayibangela ukuba icokiswe entolongweni; kwaye lonke uhlobo lobuchule obucwengileyo waye wabangela ukuba benziwe entolongweni. Kwaye kwenzekile okokuba waye wabahlungisa abantu ngohenyuzo lwakhe namasikizi."},{"vNo":"8 ","txt":"Kwaye akuba elawule kangangesithuba samashumi amane anesibini eminyaka abantu baye baphakama ngemvukelo ngokuchasene naye; kwaza kwaqalisa ukubakho imfazwe kwakhona elizwen, kangangokuba uRiplakhish wabulawa, yaza inzala yakhe yadudulelwa ngaphandle kwelizwe."},{"vNo":"9 ","txt":"Kwaye kwenzekile emva kwesithuba seminyaka emininzi, uMoriyantoni, (ekubeni yena eyinzala kaRiplakhish) wahlanganisa kunye umkhosi wabagxothwa, waza wabheka phambili waza walwa idabi nabantu; waza wazuza amandla phezu kwezixeko ezininzi; kwaye imfazwe yasuka yaba buhlungu ngokugqithisileyo, kwaye yaye yathabatha kangangesithuba seminyaka emininzi; kwaye waye wazuza amandla phezu kwalo lonke ilizwe, kwaye waye wazimisela njengokumkani phezu kwalo lonke ilizwe."},{"vNo":"10 ","txt":"Kwaye emva kokuba ezimisele njengokumkani waye wawuphungula umthwalo wabantu, nto leyo awathi ngayo wazuza ukuthandandwa ngokukodwa emehlweni abantu, kwaye baye bamthambisa ukuba abe ngukumkani wabo."},{"vNo":"11 ","txt":"Kwaye waye wenza ubulungisa kubo abantu, kodwa kungekuye ngenxa yohenyuzo lwakhe oluninzi; ngako oko wakhutshelwa ngaphandle kobuso beNkosi."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba uMoriyantoni wakha izixeko ezininzi, baza abantu basuka babazizityebi ngokugqithisileyo phantsi kolawulo lwakhe, kunye ngezakhiwo, nangegolide nesilivere, nasekukhuliseni iinkozo, kwaye nakuyo imihlambi, nemihlambi yeenkomo, nezinto ezinjalo ezazibuyiselwe kubo."},{"vNo":"13 ","txt":"Kwaye uMoriyantoni waye waphila waluphala ngokugqithisileyo, waza ke wazala uKhim; waza uKhim walawula esikhundleni sikayise; kwaye waye walawula iminyaka esibhozo, waza uyise wafa. Kwaye kwenzekile okokuba uKhim akazange alawule ngobulungisa, ngako oko akazange wathandwa ngokukodwa yiNkosi."},{"vNo":"14 ","txt":"Kwaye umntakwabo waye waphakama ngemvukelo ngokuchasene naye, awathi ngayo wamzisa ekuthinjweni; kwaye waye wahlala esekuthinjweni yonke imihla yakhe; waza wazala oonyana neentombi esekuthinjweni, waza ekwaluphaleni kwakhe wazala uLevi; waza wafa."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba uLevi waye wakhonza ekuthinjweni emva kokufa kukayise, kangangesithuba samashumi amane anambini eminyaka. Kwaye waye wenza imfazwe ngokuchasene nokumkani welizwe, awathi ngayo wazizuzela ubukumkani."},{"vNo":"16 ","txt":"Waza emva kokuzizuzela ubukumkani wenza oko kulungileyo emehlweni eNkosi; kwaye abantu baye baphumelela elizweni; kwaye waye waphila iminyaka emininzi, waza wazala oonyana neentombi; waza kanjalo wazala uKoromi, awathi wamthambisa njengokumkani esikhundleni sakhe."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba uKoromi waye wenza oko kwakulungile emehlweni eNkosi yonke imihla yakhe; waza wazala oonyana abaninzi neentombi; kwaye emva kokuba ebone imihla emininzi waye wafa, kwananjengawo wonke umhlaba; waza uKishe walawula esikhundleni sakhe."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba uKishe waye wafa naye kanjalo, waza uLib walawula esikhundleni sakhe."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba uLib waye kanjalo wenza oko kwakulungile emehlweni eNkosi. Kwaye ngemihla kaLib iinyoka ezinobuhlungu zatshatyalaliswa. Ngako oko baye baya kulo ilizwe elisemazantsi, ukuya kuzingela ukutya kwabantu belizwe, kuba ilizwe laligutyungelwe zizilo zehlathi. Waza uLib ngokwakhe kanjalo wasuka waba ngumzingeli omkhulu."},{"vNo":"20 ","txt":"Baza bakha isixeko esikhulu ngakwintamo emxinwa yelizwe, ngakwindawo apho ulwandle lwahlula khona ilizwe."},{"vNo":"21 ","txt":"Kwaye baye balilondoloza ilizwe elisemazantsi njengentlango, ukuze bafumane izilo. Kwaye bonke ubuso belizwe elingasemantla babugutyungelwe ngabemi."},{"vNo":"22 ","txt":"Kwaye babekhuthele ngokugqithisileyo, kwaye babethenga kwaye bethengisa kwaye berhwebelana omnye kunye nomnye, ukuze babe nokufumana ingeniso."},{"vNo":"23 ","txt":"Kwaye baye basebenza ngalo lonke uhlobo lwentsimbi ekrwada, kwaye baye benza igolide, nesilivere, nentsimbi, nobhedu, nalo lonke uhlobo lwezinyithi; kwaye baye bayomba beyikhupha ngaphandle komhlaba; ngako oko, baye baphosa imfumba enkulu yomhlaba ukuze bafumane isinyithi esikrwada, segolide, nesesilivere, nesentsimbi, nesekopolo. Kwaye baye basebenza lonke uhlobo lomsebenzi ocwengileyo."},{"vNo":"24 ","txt":"Kwaye baye benazo neesilika, nelineni eyolukwe ngokucekethekileyo; kwaye basebenza lonke uhlobo lwelaphu, ukuze babe nokuzambathisa kubuze babo."},{"vNo":"25 ","txt":"Kwaye baye benza lonke uhlobo lwezixhobo zokusebenza ukuze bawulime umhlaba, kunye ezokugelesha nokutyala, ezokuvuna nokuhlakula, kanjalo nezokubhula."},{"vNo":"26 ","txt":"Kwaye baye benza lonke uhlobo lwezixhobo zokusebenza abathi ngazo basebenzisa izilo zabo."},{"vNo":"27 ","txt":"Kwaye baye benza lonke uhlobo lwezixhobo zemfazwe. Kwaye baye basebenza lonke uhlobo lomsebenzi onobuchule obubukeka ngokugqithisileyo."},{"vNo":"28 ","txt":"Kwaye kwakungazange kubekho sizwe sisikeleleke ngakumbi kunokuba babenjalo, nesiphunyeleliswe ngakumbi ngesandla seNkosi. Kwaye babekwilizwe elaye likhetheke ngakumbi kunawo onke amazwe, kuba iNkosi yayiyithethile."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba uLib waye waphila iminyaka emininzi, waza wazala oonyana neentombi; waza kanjalo wazala uHiyatham."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba uHiyatham walawula esikhundleni sikayise. Waza akuba uHiyatham elawule amashumi amabini anane eminyaka, qaphelani, ubukumkani bahluthwa kuye. Waza wakhonza iminyaka emininzi ekuthinjweni, ewe, kwanayo yonke intsalela yemihla yakhe."},{"vNo":"31 ","txt":"Waza wazala uHeti, waza uHeti wahlala ekuthinjweni yonke imihla yakhe. Waza uHeti wazala uAron, waza uAron wahlala ekuthinjweni yonke imihla yakhe. Waza wazala uAmnigada, waza uAmnigada kanjalo wahlala ekuthinjweni yonke imihla yakhe; waza wazala uKoriyantam, waza uKoriyantam wahlala ekuthinjweni yonke imihla yakhe; waza wazala uKhom."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba uKhom watsalela kude isiqingatha sobukumkani. Waza walawula phezu kwesiqingatha sobukumkani amashumi amane anambini eminyaka; waza waya kulwa idabi ngokuchasene nokumkani, uAmgidi, baza balwa kangangesithuba seminyaka emininzi, ngelixa elo uKhom wathi wazuza amandla phezu koAmgidi, waza wazuza amandla phezu kwentsalela yobukumkani."},{"vNo":"33 ","txt":"Kwaza ngemihla kaKhom kwaqalisa ukubakho abaphangi elizweni; kwaye basebenzisa amayelenqe akudala, baza banika izifungo ngokohlobo lwamandulo, baza bafuna kwakhona ukubutshabalalisa ubukumkani."},{"vNo":"34 ","txt":"Ngoku uKhom waye walwa kakhulu ngokuchasene nabo; nangona kunjalo, akazange aboyise."}]}