{"heading":"Umprofeti uEtere uyala abantu ukuba bakholelwe kuThixo—UMoronayi ubalisa imimangaliso neminqa eyenziwa ngokholo—Ukholo lwenza ukuba abenako umntakwabo Yerede ukumbona uKrestu—INkosi inika abantu ubuthathaka ukuze babe nokuthobeka—Umntakwabo Yerede wayishenxisa iNtaba iZerini ngokholo—Ukholo, ithemba, nothando lwenene ziyafuneka kulo usindiso—UMoronayi wambona uYesu ubuso ngobuso.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Etere 12","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba imihla kaEtere yayingemihla kaKoriyantamri; kwaye uKoriyantamri wayengukumkani phezu kwelizwe."},{"vNo":"2 ","txt":"Kwaye uEtere wayengumprofeti weNkosi; ngako oko ke uEtere weza ngaphambili ngemihla kaKoriyantamri, waza waqalisa ukuprofetha kubo abantu, kuba waye engenako ukuzibamba ngenxa yoMoya weNkosi owaye ukuye."},{"vNo":"3 ","txt":"Kuba waye wadanduluka ukususela ngentsasa, kwanokude kube kukutshona kwelanga, eyala abantu ukuba bakholelwe kuThixo ukuya enguqukweni hleze batshatyalaliswe, esitsho kubo okokuba ngokholo zonke izinto zizalisekisiwe—"},{"vNo":"4 ","txt":"Ngako oko, nabani na okholelwayo kuThixo unako ngokuqinisekileyo ukubalithemba lehlabathi elilunge kunene, ewe, kwanayo indawo ngakuso esokunene isandla sikaThixo, ithemba elo eliza ngokholo, lenza iankile emiphefumlweni yabantu, eya kuthi ibenze babenako ukuqiniseka nokuzinza, besoloko bephuphuma yimisebenzi emihle, bekhokelelwa ekubeni bamzukise uThixo."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba uEtere waye waprofetha izinto ezinkulu nezimangalisayo kubo abantu, abangazanga bazikholelwa, ngenxa yokuba babengaziboni."},{"vNo":"6 ","txt":"Kwaye ngoku, mna, Moronayi, ndiza kuthetha nje noko malunga nezi zinto; ndiza kubonisa kulo ihlabathi okokuba ukholo luzizinto esinethemba lazo kwaye ezingabonwayo; ngako oko, musani ukuphikisa ngenxa yokuba ningaboni, kuba anifumani bungqina kude kube semva kokuvavanywa kokholo lwenu."},{"vNo":"7 ","txt":"Kuba kwakungokholo ukuze uKrestu azibonakalise koobawo, emva kokuba evukile kwabafileyo; kwaye akazibonakalisanga kubo kwade kwaba semva kokuba benokholo kuye; ngako oko, kuyimfuneko okokuba abanye babenokholo kuye, kuba akazibonakalisi kulo ihlabathi."},{"vNo":"8 ","txt":"Kodwa ngenxa yokholo lwabantu uzibonakalisile kulo ihlabathi, waza walizukisa igama likaBawo, waza walungiselela indlela yokokuba ngalo abanye bangaba ngabaxhamli kwisipho sasezulwini, ukuze babe nokuba nethemba kwezo zinto bangazibonanga."},{"vNo":"9 ","txt":"Ngako oko, ninganako kanjalo ukuba nethemba, nize nibe ngabaxhamli kwisipho, ukuba ningathi nje nibe nokholo."},{"vNo":"10 ","txt":"Qaphelani kwakungokholo ukuze abo bakudala babizwe ngokohlobo olungcwele lukaThixo."},{"vNo":"11 ","txt":"Ngako oko, ngokholo umthetho kaMoses wanikwa. Kodwa ngesipho soNyana wakhe uThixo ulungiselele eyona ndlela ilunge ngakumbi; kwaye kungokholo ukuba uzalisekisiwe."},{"vNo":"12 ","txt":"Kuba ukuba alukho ukholo phakathi kwabantwana babantu uThixo akanako ukuwenza ummangaliso phakathi kwabo; ngako oko, akazibonakalisanga kubo kwada kwaba semva kokukholwa kwabo."},{"vNo":"13 ","txt":"Qaphelani, yayilukholo luka-Alma noAmyuleki olwabangela ukuba intolongo idilikele emhlabeni."},{"vNo":"14 ","txt":"Qaphelani, yayilukholo lukaNifayi noLihayi olwazisa inguqu kumaLeymenayithi, ukuze abhaptizwe ngomlilo nangoMoya oyiNgcwele."},{"vNo":"15 ","txt":"Qaphelani, yayilukholo luka-Amon nabazalwana bakhe olwaziza ummangaliso omkhulu kangaka phakathi kwamaLeymenayithi."},{"vNo":"16 ","txt":"Ewe, kwaye kwanabo bonke abenza imimangaliso bayenza ngokholo, kwanabo abo babe ngaphambi koKrestu kananjalo nabo ababengasemva."},{"vNo":"17 ","txt":"Kwaye kwakungokholo ukuze abafundi abathathu bazuze isithembiso sokokuba abasayi kuze bakungcamle ukufa; kwaye abasizuzanga isithembiso kwada kwaba kusemva kokholo lwabo."},{"vNo":"18 ","txt":"Kwaye kungakhange nangaliphi na ilixa kubekho nawuphina owenza imimangaliso kwada kwasemva kokholo lwabo; ngako oko baqala bakholelwa kuNyana kaThixo."},{"vNo":"19 ","txt":"Kwaye kwakukho abaninzi abakholo lwabo lwalomelele ngokugqithisileyo, kwanangaphambi kokuba uKrestu afike, ababengenako ukuba bangathintelwa ngaphakathi kwekhuselo, kodwa ngokwenene bazibona ngamehlo abo izinto ababezibone ngeliso lokholo, baza bavuya."},{"vNo":"20 ","txt":"Kwaye qaphelani, sibonile kule mbali okokuba omnye wabo waye engumntakwabo Yerede; kuba lwalulukhulu kangako ukholo lwakhe kuThixo, kangangokuba xa uThixo waveza umnwe wakhe wayengenako ukuwufihla emehlweni omntakwabo Yerede, ngenxa yelizwi lakhe awaye elithethile kuye, ilizwi elo awayelizuze ngokholo."},{"vNo":"21 ","txt":"Kwaye emva kokuba umntakwabo Yerede ewubonile umnwe weNkosi, ngenxa yesithembiso awathi umntakwabo Yerede wasizuza ngokholo, iNkosi ayibanganako ukufihla nantoni na emehlweni akhe; ngako oko yambonisa zonke izinto, kuba wayengasenakube athintelwe ngaphandle kwekhuselo."},{"vNo":"22 ","txt":"Kwaye kungokholo ukuze oobawo bazuze isithembiso sokokuba ezi zinto zimele ukuza kubo abazalwana babo ngabo abeeNtlanga; ke ngoko iNkosi indiyalele, ewe, kwanaye uYesu Krestu."},{"vNo":"23 ","txt":"Kwaye ndathi kuyo: Nkosi, abeeNtlanga baya kuhlekisa ngezi zinto, ngenxa yobuthathaka bethu ekubhaleni; kuba Nkosi usenze saba namandlakazi elizwini ngokholo, kodwa akusenzanga saba namandlakazi ekubhaleni; kuba ubenze bonke aba bantu ukuba babenako ukuthetha kakhulu, ngenxa yoMoya oyiNgcwele othe wabanika wona;"},{"vNo":"24 ","txt":"Kwaye usenze okokuba sibe nokubhala nje kancinane, ngenxa yokuba athalala kwezandla zethu. Qaphela, akusenzanga saba namandlakazi ekubhaleni njengomntakwabo Yerede, kuba umenze okokuba izinto azibhalayo zibe namandlakazi kwananjengokuba enjalo, ukuze zibe namandla okubangela ukuba abantu bazifunde."},{"vNo":"25 ","txt":"Uwenze kanjalo amazwi ethu anamandla kwaye abamakhulu, nokude singabinako ukuwabhala; ngako oko, xa sukuba sibhala siyabubona ubuthathaka bethu, kwaye sikhubeke ngenxa yokubekwa kwamazwi ethu; kwaye ndinoloyiko hleze abeeNtlanga bahlekise ngamazwi ethu."},{"vNo":"26 ","txt":"Ndaza ndakuba ndikuthethile oku, iNkosi yathetha nam, isithi: Iziyatha ziyahlekisa, kodwa ziya kuba lusizi; kwaye ubabalo lwam lubanele abalulamileyo, ukuze bangenzi nzuzo ngobuthathaka benu;"},{"vNo":"27 ","txt":"Kwaye ukuba abantu bayeza kum ndiya kubabonisa ubuthathaka babo. Ndibanika abantu ubuthathaka ukuze babe nokuthobeka; kwaye ubabalo lwam lubanele bonke abantu abathi bazithobe phambi kwam; kuba ukuba bayazithoba phambi kwam, baze babe nokholo kum, ke ngoko ndiya kuzenza izinto ezibuthathaka zisuke zomelele kubo."},{"vNo":"28 ","txt":"Qaphela, ndiya kubabonisa abeeNtlanga ubuthathaka babo, kwaye ndiya kubabonisa okokuba ukholo, ithemba, nothando lwenene zibasondeza kum—umthombo wabo bonke ubulungisa."},{"vNo":"29 ","txt":"Kwaye mna, Moronayi, ekubeni ndiwavile la mazwi, ndathuthuzeleka, ndaza ndathi: Owu Nkosi, ubulungisa bakho buya kwenziwa, kuba ndiyazi okokuba wenza kubo abantwana babantu ngokokholo lwabo;"},{"vNo":"30 ","txt":"Kuba umntakwabo Yerede wathi kuyo intaba iZerini, Shenxa—yaza yashenxiswa. Kwaye ukuba wayengabanga nalo ukholo ngeyayingazanga yashenxa; ngako oko usebenza emva kokuba abantu benokholo."},{"vNo":"31 ","txt":"Kuba njalo waye wazibonakalisa kubo abafundi bakho; kuba emva kokuba baba nokholo, kwaye baye bathetha egameni lakhe, waye wazibonisa kubo ngamandla amakhulu."},{"vNo":"32 ","txt":"Kananjalo ndiyakhumbula okokuba umlungiselele indlu umntu, ewe, kwanaphakathi kwezindlu ezinkulu zikaYihlo, aya kuthi kuyo umntu abe nokuba nethemba elilunge kakhulu ngakumbi; ngako oko umntu kufuneka athembe, okanye akanako ukwamkela ilifa endaweni leyo uyilungisileyo."},{"vNo":"33 ","txt":"Kwaye kwakhona, ndiyakhumbula okokuba watsho ukuthi walithanda ihlabathi, kwanokude ububeke phantsi ubomi bakho ngenxa yehlabathi, ukuze ube nokubuthabatha kwakhona ukuze ulungiselele indawo yabantwana babantu."},{"vNo":"34 ","txt":"Kwaye ngoku ndiyazi okokuba olu thando owabanalo ngabantwana babantu luthando lwenene; ngako oko, ngaphandle kokuba abantu baya kuba nothando lwenene abanako ukuyidla ilifa loo ndawo othe wayilungisa kuzo izindlu ezinkulu zikaYihlo."},{"vNo":"35 ","txt":"Ngako oko, ndiyazi ngale nto uyithethileyo, okokuba ukuba abeeNtlanga abanalo uthando lwenene, ngenxa yobuthathaka bethu, uya kubavavanya, kwaye usihluthe isiphiwo sabo, ewe, kwanako oko bakufumeneyo, uze usinikele kwabo baya kuba nokuninzi ngakumbi."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba ndathandaza kuyo iNkosi okokuba ingabanika abeeNtlanga ubabalo, ukuze babe nokubanalo uthando lwenene."},{"vNo":"37 ","txt":"Kwaye kwenzekile okokuba iNkosi yathi kum: Ukuba abanalo uthando lwenene akunamsebenzi kuni, nina beninyanisekile; ngako oko, izambatho zenu ziya kwenziwa zicoceke. Kwaye ngenxa yokuba nibubonile ubuthathaka benu niya kwenziwa nomelele, kwanokude nihlale phantsi kuyo indawo endiyilungisileyo ezindlwini ezinkulu zikaBawo."},{"vNo":"38 ","txt":"Kwaye ngoku mna, Moronayi, ndithi salani kakuhle kubo abeeNtlanga, ewe, kananjalo nakubo abazalwana bam endibathandayo, side sibe siya kuhlangana phambi kwesihlalo sokugweba sikaKrestu, apho bonke abantu baya kwazi okokuba izambatho zam azichatshazelwanga ngegazi lenu."},{"vNo":"39 ","txt":"Kwaye ke niya kwazi okokuba ndimbonile uYesu, nokokuba uthethile kunye nam ubuso ngobuso, nokokuba wandixelela ngentobeko ecacileyo, kwananje ngomntu exelela omnye ngolwam ulwimi, malunga nezi zinto."},{"vNo":"40 ","txt":"Kwaye zimbalwa kuphela endizibhalileyo, ngenxa yobuthathaka bam ekubhaleni."},{"vNo":"41 ","txt":"Kwaye ngoku, ndiza kuniyala ukuba nimfune lo Yesu lowo abaprofeti nabapostile babhalileyo ngaye, ukuze ubabalo lukaThixo uBawo, kananjalo neNkosi uYesu Krestu, noMoya oyiNgcwele, onika ubungqina ngabo, unganani kwaye uhlale kuni ngonaphakade. Amen."}]}