{"heading":"UEtere uthetha ngeYerusalem eNtsha eya kwakhiwa eAmerika yimbewu kaYosefu—Uyaprofetha, ukhutshelwa ngaphandle, ubhala imbali yamaYeredayithi, aze axele ngenxengaphambili intshabalalo yamaYeredayithi—Imfazwe iyagqutha phezu kwalo lonke ilizwe.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Etere 13","verses":[{"vNo":"1 ","txt":"Kwaye ngoku mna, Moronayi, ndiyaqhubeka ukugqibezela imbali yam malunga nentshabalalo yabantu abo bendibhala ngabo."},{"vNo":"2 ","txt":"Kuba qaphelani, bawala onke amazwi kaEtere; kuba okwenene wabaxelela ngazo zonke izinto, ukususela ekuqalekeni komntu; nokokuba emva kokuba amanzi ebuyele umva ukusuka kubuso belilizwe laba lilizwe elikhethekileyo ngaphezu kwawo onke amanye amazwe, ilizwe elonyuliweyo leNkosi; ngako oko iNkosi ibinga okokuba bonke abantu bangayikhonza abahlala phezu kobuso balo;"},{"vNo":"3 ","txt":"Nokokuba yayiyindawo yeYerusalem eNtsha, eya kuthi yehlele ezantsi iphuma ezulwini, nendawo engcwele yeNkosi."},{"vNo":"4 ","txt":"Qaphelani, uEtere wayibona imihla kaKrestu, waza wathetha ngokunxulumene neYerusalem eNtsha phezu kweli lizwe."},{"vNo":"5 ","txt":"Kwaye wathetha kanjalo ngokunxulumene nendlu kaSirayeli, neYerusalem apho uLihayi wayeza kusuka khona—emva kokuba iya kutshatyalaliswa iya kwakhiwa kwakhona, isixeko esingcwele eNkosini; ngako oko, ayingekhe ibe yiYerusalem entsha kuba yayikho ngelixa lamandulo; kodwa iya kwakhiwa kwakhona, ize ibe sisixeko esingcwele seNkosi; kwaye siya kwakhelwa indlu kaSirayeli—"},{"vNo":"6 ","txt":"Nokokuba iYerusalem eNtsha iya kwakhelwa phezu kweli lizwe, kuyo intsalela yembewu kaYosefu, ngenxa yezo zinto ebekukho umzekelo ngazo."},{"vNo":"7 ","txt":"Kuba njengoko uYosefu wamzisa uyise wehlela kulo ilizwe laseYiputa, kwangokunjalo wafela apho; ngako oko, iNkosi yayizisa intsalela yembewu kaYosefu yaphuma kulo ilizwe laseYerusalem, ukuze ibe nemfesane kuyo imbewu kaYosefu ukuze ingatshabalali, kwananjengokuba yayinemfesane kuye uyise kaYosefu ukuze angatshabalali."},{"vNo":"8 ","txt":"Ngako oko, intsalela yendlu kaYosefu iya kwakhelwa phezu kweli lizwe; kwaye liya kuba lilizwe lelifa labo; kwaye baya kwakhela isixeko esingcwele kuyo iNkosi, njengayo iYerusalem yakudala; kwaye abasayi kuze baphinde babhidaniswe, kude kufike isiphelo xa sukuba umhlaba uya kudlula."},{"vNo":"9 ","txt":"Kwaye kuya kubakho izulu elitsha nomhlaba omtsha; kwaye aya kuba njengalawo akudala ngaphandle nje kokuba awakudala adlule, kwaye zonke izinto zisuke zabantsha."},{"vNo":"10 ","txt":"Kuze ngoko kufike iYerusalem eNtsha; kwaye basikelelekile abo bahlala kuyo, kuba ngabo abangubo zabo zimhlophe ngegazi leMvana; kwaye bangabo abo babalelwa phakathi kwentsalela yembewu kaYosefu, ababengabendlu kaSirayeli."},{"vNo":"11 ","txt":"Kuze ngoko kufike kanjalo iYerusalem yakudala; nabemi balapho, basikelelekile bona, kuba bahlanjiwe egazini leMvana; kwaye bangabo abo babesasaziwe baza bahlanganiselwa ngaphakathi ukusuka kwiimbombo zone zomhlaba, kwaye nokusuka nakumazwe asemantla, kwaye nabangabaxhamli bokuzalisekiswa komnqophiso awathi uThixo wawenza kunye noyise, uAbraham."},{"vNo":"12 ","txt":"Kwaye xa sukuba ezi zinto zisiza, zenza kwenzeke isibhalo esithi, kukho abo ababengabokuqala, abaya kuba ngabokugqibela; kwaye kukho abo ababengabokugqibela, abaya kuba ngabokuqala."},{"vNo":"13 ","txt":"Kwaye besele ndiza kubhala okungakumbi, kodwa ndalelwe; kodwa ezinkulu nezimangalisayo iziprofetho zikaEtere; kodwa bamthabatha njengento engento, kwaye bamkhuphela ngaphandle; waza wazifihla emqolombeni weliwa emini, waza ngobusuku wabheka phambili ephonononga izinto eziya kuthi zibafikele abantu."},{"vNo":"14 ","txt":"Kwaye njengokuba wayehlala emqolombeni weliwa waye wenza intsalela yembali yakhe, ephonononga iintshabalalo ezathi zeza phezu kwabantu, ngobusuku."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba kwakuwo loo mnyaka awayekhutshelwe ngaphandle ngawo waphuma phakathi kwabantu ke kwaqala ukubakho kwemfazwe enkulu phakathi kwabantu, kuba babebaninzi abaphakamayo, ababengamadoda anamandlakazi, baza bazungula ukumtshabalalisa uKoriyantamri ngamacebo abo afihlakeleyo enkohlakalo, lawo ebekuthethiwe ngawo."},{"vNo":"16 ","txt":"Kwaye ngoku uKoriyantamri, ekubeni ubuqu, efunde nzulu, ngabo bonke ubuchule bemfazwe nangabo bonke ubuqhinga behlabathi, ngako oko waye walwa idabi nabo babezungula ukumtshabalalisa."},{"vNo":"17 ","txt":"Kodwa akaguqukanga, nanyana bakhe abahle nazintombi zakhe; nanyana bahle nazintombi zikaKohore; nanyana bahle nazintombi zikaKoriho; nangokucacileyo, kwakungekho nawuphina koonyana abahle neentombi phezu kobuso bawo wonke umhlaba abaguqukayo kwizono zabo."},{"vNo":"18 ","txt":"Ngako oko, kwenzekile okokuba kowokuqala unyaka wokuba uEtere ehlala emqolombeni weliwa, kwabakho abantu abaninzi ababulawayo ngekrele laloo mayelenqe afihlakeleyo, besilwa ngokuchasene noKoriyantamri ukuze babe nokuzuza ubukumkani."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba oonyana bakaKoriyantamri balwa kakhulu baza bopha kakhulu."},{"vNo":"20 ","txt":"Kwaza kowesibini unyaka ilizwi leNkosi lafika kuEtere, lokokuba makahambe aze aprofethe kuye uKoriyantamri okokuba, ukuba angaguquka, nayo yonke indlu yakhe, iNkosi ingamnika ubukumkani bakhe ize ibasindise abantu—"},{"vNo":"21 ","txt":"Kungenjalo baya kutshatyalaliswa, nayo yonke indlu yakhe ngaphandle kwakhe. Kwaye wayeya kuphilela kuphela ukuba abone ukuzalisekiswa kwesiprofetho esasithethiwe malunga nabanye abantu befumana ilizwe njengelifa labo; kwaye uKoriyantamri wayeya kufumana ukungcwatywa ngabo; kwaye wonke umphefumlo uya kutshatyalaliswa ngaphandle kokuba kube nguKoriyantamri."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri akazange aguquke, nandlu yakhe, nabantu; kwaye iimfazwe azizange zipheze; kwaye bazungula ukumbulala uEtere, kodwa wasaba wemka phambi kwabo waza wazimela kwakhona emqolombeni weliwa."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba kwavela uSharedi, waza naye kanjalo walwa idabi noKoriyantamri; kwaye waye wambetha, kangangokuba kowesithathu unyaka waye wamzisa ekuthinjweni."},{"vNo":"24 ","txt":"Kwaye oonyana bakaKoriyantamri, kowesine unyaka, baye bambetha uSharedi, kwaye baye bamzuzela ubukumkani kwakhona uyise wabo."},{"vNo":"25 ","txt":"Ngoku kwaqalisa ukubakho kwemfazwe phezu kwabo bonke ubuso belizwe, wonke umntu kunye nelakhe iqela esilwela oko wayekunqwenela."},{"vNo":"26 ","txt":"Kwaye kwakukho abaphangi, ngokucacileyo, lonke uhlobo lwenkohlakalo phezu kwabo bonke ubuso belizwe."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri waba nomsindo ngokugqithisileyo kuye uSharedi, waza waya ngokuchasene naye kunye nomkhosi wakhe ukuya kulwa idabi; kwaye baye bahlangana ngomsindo omkhulu, kwaye baye bahlangana kwintlambo yaseGilgali; laza idabi laba buhlungu ngokugqithisileyo."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba uSharedi walwa ngokuchasene naye kangangesithuba seentsuku ezintathu. Kwaye kwenzekile okokuba uKoriyantamri wambetha, kwaye waye wamsukela wada wafika kumathafa aseHeshloni."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba uSharedi waye walwa idabi kunye naye kwakhona phezu kwamathafa; kwaye qaphelani, waye wambetha uKoriyantamri, waza wamdudulela emva kwakhona kwintlambo yaseGilgali."},{"vNo":"30 ","txt":"Waza uKoriyantamri wanika uSharedi idabi kwakhona kwintlambo yaseGilgali, awathi kulo wambetha uSharedi waza wambulala."},{"vNo":"31 ","txt":"Waza uSharedi wamonzakalisa uKoriyantamri ethangeni lakhe, kangangokuba akazange ayokulwa dabi kwakhona kangangesithuba seminyaka emibini, ngelixa elo bonke abantu phezu kobuso belizwe babephalaza igazi, kwaye kwakungekho namnye wokubanqanda."}]}