{"heading":"Ubugwenxa babantu buzisa isiqalekiso phezu kwelizwe—UKoriyantamri uhlasela ekulweni ngokuchasene noGiliyadi, emva koko uLib, noShiz emva koko—Igazi nendyikityha zigubungela ilizwe.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Etere 14","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwaqalisa ukubakho isiqalekiso esikhulu phezu kwalo lonke ilizwe ngenxa yobugwenxa babantu, ekwathi kuso, ukuba umntu angasibeka phantsi isixhobo sakhe okanye ikrele lakhe phezu kongqameko lwakhe, okanye phezu kwendawo apho angasigcina khona, qaphelani, ngengomso, akangekhe asifumane, sasisikhulu kangako isiqalekiso phezu kwelizwe."},{"vNo":"2 ","txt":"Ngako oko wonke umntu waye wanamathela kuloo nto eyaye iyeyakhe, ngezandla zakhe, kwaye engaboleki engenako nakubolekisa; kwaye wonke umntu wasigcina isiphatho sekrele lakhe esandleni sakhe sokunene, ukukhusela izinto anazo nobakhe ubomi nobomfazi wakhe nabantwana."},{"vNo":"3 ","txt":"Kwaye ngoku, emva kwesithuba seminyaka emibini, nasemva kokufa kukaSharedi, qaphelani, kwavela umntakwaboSharedi waza walwa idabi noKoriyantamri, ekwathi kulo uKoriyantamri wambetha wamsukela ukuya kwintlango yaseAkhish."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba umntakwaboSharedi waye walwa idabi naye kwintlango yaseAkhish; laza idabi lasuka laba buhlungu ngokugqithisileyo, baza abangamawaka amaninzi bawa ngekrele."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri waye wayingqinga intlango; kwaye umntakwabo Sharedi waye wamatshela phambili waphuma entlango ngobusuku, waza wabulala inxalenye yomkhosi kaKoriyantamri, njengoko yayinxilile."},{"vNo":"6 ","txt":"Waza waphumela kulo ilizwe likaMoron, waza wazibeka phezu kwetrone kaKoriyantamri."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri wahlala kunye nomkhosi wakhe entlango kangangesithuba seminyaka emibini, awathi kuyo wafumana ukomelela okukhulu kumkhosi wakhe."},{"vNo":"8 ","txt":"Ngoku umntakwabo Sharedi, ogama lakhe lalinguGiliyadi, kanjalo wafumana ukomelela okukhulu kumkhosi wakhe, ngenxa yamayelenqe afihlakeleyo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba umbingeleli wakhe omkhulu wambulala njengokuba wayehleli phezu kwetrone yakhe."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba omnye kumayelenqe afihlakeleyo wambulala kwindlela esemfihlakalweni, waza wazizuzela ubukumkani; kwaye igama lakhe lalinguLib; kwaye uLib wayeyindoda enesithomo esikhulu, ngaphezulu kunayo nayiphina indoda phakathi kwabo bonke abantu."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba kowokuqala unyaka kaLib, uKoriyantamri wanyukela phezulu kulo ilizwe likaMoron, waza walwa idabi noLib."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba walwa kunye noLib, awathi kulo uLib wambetha engalweni yakhe kangangokuba wonzakala; nangona kunjalo, umkhosi kaKoriyantamri waye wafunzela phambili kuLib, kangangokuba wasabela kwimida yonxweme yolwandle."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri wamsukela; waza uLib walwa idabi naye ngaselunxwemeni lolwandle."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba uLib waye wawubetha umkhosi kaKoriyantamri, kangangokuba basabela kwakhona kuyo intlango ka-Akhish."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba uLib waye wamsukela wada wafika kumathafa aseAgoshe. Kwaye uKoriyantamri wayebathabathile bonke abantu kunye naye njengokuba wayesaba phambi koLib kuloo mbombo yelizwe apho wayesabele khona."},{"vNo":"16 ","txt":"Waza akuba efikile kumathafa aseAgoshe walwa idabi noLib, waza wambetha wade wafa; nangona kunjalo, umntakwabo Lib waye wahlasela ngokuchasene noKoriyantamri endaweni yakhe, laza idabi laba buhlungu ngokugqithisileyo, awathi kulo uKoriyantamri wasaba kwakhona phambi komkhosi womntakwabo Lib."},{"vNo":"17 ","txt":"Ngoku igama lomntakwabo Lib laye linguShiz. Kwaye kwenzekile okokuba uShiz waye wasukela emva koKoriyantamri, kwaye waye wabhukuqa izixeko ezininzi, waza wabulala kunye abafazi nabantwana, kwaye waye wazitshisa izixeko."},{"vNo":"18 ","txt":"Kwaza kwatyhutyha ukoyikwa kukaShiz kulo lonke ilizwe; ewe, isikhalo saphumela kulo lonke ilizwe—Ngubani onokuma phambi komkhosi kaShiz? Qaphelani, utshayela umhlaba phambi kwakhe!"},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba abantu baqalisa ukuhlangana kunye ngemikhosi, kubo bonke ubuso belizwe."},{"vNo":"20 ","txt":"Kwaye babohlukene; yaza inxalenye yabo yasabela kumkhosi kaShiz, yaza inxalenye yabo yasabela kumkhosi kaKoriyantamri."},{"vNo":"21 ","txt":"Kwaye yabankulu kakhulu kwaye yathabatha ixesha elide imfazwe, kwaye wabamde kakhulu umbono wempalalo-gazi nendyikityha, kangangokuba bonke ubuso belizwe bagutyungelwa yimizimba yabafileyo."},{"vNo":"22 ","txt":"Kwaye yayingxame kakhulu kwaye ikhawulezile imfazwe kangangokuba kwakungekho bani oseleyo wokungcwaba abafileyo, kodwa baye bamatshela phambili besuka kwimpalalogazi besiya kwimpalalogazi, beshiya imizimba kunye eyamadoda neyabafazi nabantwana ithe saa phezu kobuso belizwe, ukuze isuke ibe lixhoba leempethu zenyama."},{"vNo":"23 ","txt":"Kwaye ivumba layo labheka phambili phezu kobuso belizwe, kwanakubo bonke ubuso belizwe; ngako oko abantu basuka bakhathazeka emini nangobusuku, ngenxa yevumba layo."},{"vNo":"24 ","txt":"Nangona kunjalo, uShiz akazange wapheza ukumsukela uKoriyantamri kuba wayefungile ukuba uya kuziphindezela kuKoriyantamri ngegazi lomntakwabo, owaye ebulewe, nalilizwi leNkosi elathi lafika kuEtere lokokuba uKoriyantamri akasayi kuwa ngekrele."},{"vNo":"25 ","txt":"Kwaye njalo siyabona okokuba iNkosi yaye yabavelela ngomsindo wayo opheleleyo, kwaye inkohlakalo yabo namasikizi ayebalungiselele indlela yentshabalalo yabo engunaphakade."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba uShiz waye wamsukela uKoriyantamri ngasempuma, kwanokuya kuyo imida engaselunxwemeni lolwandle, waza apho walwa idabi naye uShiz kangangesithuba seentsuku ezintathu."},{"vNo":"27 ","txt":"Kwaye yayisoyikeka kakhulu intshabalalo phakathi kwemikhosi kaShiz kangangokuba abantu baqalisa ukoyika, baza baqalisa ukusaba phambi kwemikhosi kaKoriyantamri; baza basabela kwilizwe likaKoriho, kwaye babatshayela kwaphela abemi phambi kwabo, bonke abo babengazimanyanisi nabo."},{"vNo":"28 ","txt":"Baza bazigxumeka iintente zabo kwintlambo kaKoriho; waza uKoriyantamri wazigxumeka ezakhe iintente kwintlambo kaShure. Ngoku intlambo kaShure yaye ikufuphi nenduli kaKomnore; ngako oko, uKoriyantamri waye wahlanganisa kunye imikhosi yakhe phezu kwenduli iKomnore, kwaye waye wavuthela isigodlo kuyo imikhosi kaShiz ukuyimemela ekulweni idabi."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba yeza ngaphambili, kodwa yadudulelwa emva kwakhona; yaza yeza ilixa lesibini, yaza yadudulwa kwakhona ilixa lesibini. Kwaye kwenzekile okokuba yeza kwakhona ilixa lesithathu, laza idabi lasuka lababuhlungu ngokugqithisileyo."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba uShiz wabetha kuKoriyantamri kangangokuba waba namanxeba amaninzi anzulu; waza uKoriyantamri, ekubeni ophe igazi kakhulu, wawa isiqaqa, waza wathwalelwa kude ngokungathi wayefile."},{"vNo":"31 ","txt":"Ngoku ukulahlekelwa ngamadoda, abafazi, nabantwana kuwo omabini amacala kwakukuninzi kakhulu kangangokuba uShiz wayalela abantu bakhe okokuba mabangayisukeli imikhosi kaKoriyantamri; ngako oko, baye babuyela kwinkampu yabo."}]}