{"heading":"Izigidi zamaYeredayithi zibulawa edabini—UShiz noKoriyantamri bahlanganisa bonke abantu kumlo obulalayo—UMoya weNkosi uyapheza ukusebenza kubo—Isizwe samaYeredayithi sitshatyalaliswa ngokupheleleyo—NguKoriyantamri kuphela osalayo.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Etere 15","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile akuba uKoriyantamri ephilile kumanxeba akhe, waqalisa ukuwakhumbula amazwi awathi uEtere wawathetha kuye."},{"vNo":"2 ","txt":"Wabona okokuba sekubulewe ngekrele kufuphi nezigidi ezibini zabantu bakhe, waza waqalisa ukuba lusizi entliziyweni yakhe; ewe, kwakubulewe izigidi ezibini zamadoda akhe anamandlakazi, kananjalo nabafazi bawo nabantwana bawo."},{"vNo":"3 ","txt":"Waqalisa ukuguquka ngobubi athe wabenza; waqalisa ukuwakhumbula amazwi awayethethiwe ngomlomo wabo bonke abaprofeti, waza wawabona okokuba ayezalisekisiwe kude kube kalokunje, lonke isuntswana; waza umphefumlo wakhe walusizi waza wala ukuthuthuzelwa."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba wabhala incwadi eya kuShiz, enqwenela okokuba makabasindise abantu, kwaye uya kubunikezela ubukumkani ngenxa yobomi babantu."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba akuba uShiz eyifumene incwadi yakhe wabhala incwadi eya kuKoriyantamri, yokokuba ukuba angazinikezela, ukuze abe nokumbulala ngelakhe ikrele, ukuze abusindise ubomi babantu."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba abantu abazange baguquke kubugwenxa babo; baza abantu bakaKoriyantamri bavuseleleka emsindweni ngokuchasene nabantu bakaShiz; nabantu bakaShiz bavuseleleka emsindweni ngokuchasene nabantu bakaKoriyantamri; ngako oko, abantu bakaShiz baye balwa nabantu bakaKoriyantamri."},{"vNo":"7 ","txt":"Waza akuba uKoriyantamri ebona okokuba wayesele eza kuwa wasaba kwakhona phambi kwabantu bakaShiz."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba wafika kumanzi aseRipliyankam, ngokutolikwa, ithetha ubukhulu, okanye ukwedlula konke; ngako oko, bakuba befikile kula manzi bazigxumeka iintente zabo; waza uShiz kanjalo wazigxumeka nezakhe iintente kufuphi nabo; kwaye ke ngoko ngengomso beza ukuze balwe idabi."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba balwa idabi elibuhlungu ngokugqithisileyo, awathi kulo uKoriyantamri wonzakala kwakhona, waza wawa isiqaqa ngenxa yokuphalala kwegazi."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba imikhosi kaKoriyantamri yaye yafunzela kuyo imikhosi kaShiz kangangokuba yayibetha, kangangokuba yayibangela ukuba isabe phambi kwayo; kwaye yaye yasabela ngasemazantsi, kwaye yaye yazigxumeka iintente zayo kwindawo eyayibizwa ngokuba yiOgathi."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba imikhosi kaKoriyantamri yaye yazigxumeka ezayo iintente ngakuyo induli iRama; kwaye yayikwayiyo loo nduli apho ubawo uMormoni waye wafihlela iimbali eNkosini, ezaye zingcwele."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba baye bahlanganisa kunye bonke abantu phezu kobuso belizwe, abaye bengabulawanga, ngaphandle koEtere."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba uEtere waye wazibona zonke izenzo zabantu; waza wabona okokuba abantu ababe ngakuKoriyantamri babehlanganisene kunye kumkhosi kaKoriyantamri; baza abantu ababe ngakuShiz bahlanganisana kunye kumkhosi kaShiz."},{"vNo":"14 ","txt":"Ngako oko, bona kangangesithuba seminyaka emine babehlanganise kunye abantu, ukuze babe nokubafumana bonke ababephezu kobuso belizwe, nokokuba babe nokufumana konke ukomelela ababengabanako ukuba bangakufumana."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba bakuba bonke behlanganisene kunye, wonke umntu kumkhosi awunqwenelayo, kunye nabafazi babo nabantwana babo—kunye amadoda, abafazi nabantwana bexhotyiswe ngezikhali zemfazwe, benamakhaka, neengcina-sifuba, nezikrweqe zentloko, kwaye benxityiswe ngokohlobo lwemfazwe—baye bamatshela phambili omnye ngokuchasene nomnye ukuba balwe idabi; baza balwa yonke loo mini, baza aboyisa."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba kwakuba kuhlwile babediniwe, baza baya kuphumla kwiinkampu zabo; baza emva kokuba beyokuphumla kwiinkampu zabo baqalisa ukubhomboloza nokulila ngokulahlekelwa ngababuleweyo kubantu babo; kwaye zazizikhulu kakhulu izikhalo zabo, ukubhomboloza nokulila kwabo, kangangokuba baye bawuhlaba umoya ngokugqithisileyo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba ngengomso baye baya kwakhona ukuya kulwa idabi, kwaye yayinkulu kwaye isoyikeka loo mini; nangona kunjalo, abazange boyise, baza bakufika ubusuku kwakhona baye bawuhlaba umoya ngezikhalo zabo, nokubhomboloza kwabo, nosizi lwabo, ngokulahlekelwa ngababuleweyo kubantu babo."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri wabhala kwakhona incwadi eya kuShiz, enqwenela okokuba angezi kulwa dabi kwakhona, kodwa angeza azokubuthabatha ubukumkani, aze abusindise ubomi babantu."},{"vNo":"19 ","txt":"Kodwa qaphelani, uMoya weNkosi wawuphezile ukuzama-zamana kunye nabo; kwaye uSathana waye enamandla apheleleyo phezu kweentliziyo zabantu; kuba babezinikele ngokupheleleyo ekuqaqadekeni kweentliziyo zabo, nokumfameka kweengqondo zabo ukuze babe nokutshatyalaliswa; ngako oko bahamba kwakhona ukuya kulwa idabi."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba balwa yonke loo mini, baza ubusuku bakufika balala phezu kwamakrele abo."},{"vNo":"21 ","txt":"Baza ngengomso balwa kwanokokude kufike ubusuku."},{"vNo":"22 ","txt":"Kwaye bakuba bufikile ubusuku babenxilile ngumsindo, kwananjengendoda enxiliswe yiwayini; baza balala kwakhona phezu kwamakrele abo."},{"vNo":"23 ","txt":"Baza ngengomso balwa kwakhona; baza bakuba ubusuku bufikile bonke babewile ngekrele ngaphandle kwabangamashumi amahlanu anambini kubantu bakaKoriyantamri, namashumi amathandathu anesithoba kubantu bakaShiz."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba balala phezu kwamakrele abo ngobo busuku, baza ngengomso balwa kwakhona, kwaye balwa ngamandlakazi abo ngamakrele abo nangamakhaka abo, yonke loo mini."},{"vNo":"25 ","txt":"Kwaye bakuba ubusuku bufikile kwakukho amashumi amathathu anambini kubantu bakaShiz, namashumi amabini anesixhenxe kubantu bakaKoriyantamri."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba batya baza balala baza balungiselela ukufa ngengomso. Kwaye babengamadoda amakhulu nanamandlakazi njengokomelela kwamadoda."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba balwe kangangesithuba seeyure ezintathu, baza bawa isiqaqa ngenxa yokuphalala kwegazi."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba akuba amadoda kaKoriyantamri efumene ukomelela okwaneleyo ukuze abenako ukuhamba, ayesele eza kusabela ubomi bawo; kodwa qaphelani, uShiz waphakama, kananjalo namadoda akhe, waza wafunga ngoburhalarhume bakhe okokuba uza kumbulala uKoriyantamri okanye uya kutshabalala ngekrele."},{"vNo":"29 ","txt":"Ngako oko, waye wawasukela, kwaye ngengomso waye wawafumana; baza balwa kwakhona ngekrele. Kwaye kwenzekile okokuba bakuba bonke bewile ngekrele, ngaphandle kokuba kube nguKoriyantamri noShiz, qaphelani uShiz wayewe isiqaqa ngenxa yokuphalala kwegazi."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba akuba uKoriyantamri esoyama ngekrele lakhe, ukuze aphumle kancinane, wayishunqula intloko kaShiz."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba emva kokuba eyishunqule intloko kaShiz, kangokuba uShiz waphakama ngezandla zakhe waza wawa; waza emva kokuba ezamazame ukuphefumla, wafa."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba uKoriyantamri wawela emhlabeni, waza wasuka wabangathi akanabo ubomi."},{"vNo":"33 ","txt":"Yaza iNkosi yathetha kuye uEtere, yaza yathi kuye: Bheka phambili. Waza wabheka phambili, waza wabona okokuba amazwi eNkosi onke ayezalisekisiwe; waza wayigqiba imbali yakhe; (kwaye isinye ekhulwini andisibhalanga) waza wazifihla ngohlobo lokokuba abantu bakaLimhayi baze bazifumane."},{"vNo":"34 ","txt":"Ngoku amazwi okugqibela abhalwe nguEtere ngala: Nokokuba iNkosi ithande okokuba ndenziwe kumila kumbi, okanye okokuba ndinyamezele intando yeNkosi enyameni, akukhathaliseki, ukuba nje ndisindiselwa ebukumkanini bukaThixo. Amen."}]}