{"heading":"AmaYeredayithi alungiselela uhambo lwawo oluya kulo ilizwe lesithembiso—Lilizwe elikhethekileyo apho abantu kufuneka bakhonze uKrestu okanye batshayelelwe kude—INkosi ithetha nomntakwabo Yerede kangangeeyure ezintathu—AmaYeredayithi akha izikhephe ezincinane ezikhaphukhaphu—INkosi icela umntakwabo Yerede ukuba acebe ukuba izikhephe ezincinane ezikhaphukhaphu zingakhanyiswa njani na.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Etere 2","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba uYerede nomntakwabo, neentsapho zabo, kananjalo nabahlobo bakaYerede nomntakwabo neentsapho zabo, behla baya kwintlambo eyaye ingasemantla, (kwaye igama lentlambo lalinguNimrodi, libizwa ukulandela umzingeli onamandlakazi) kunye nemihlambi yabo ababeyihlanganise kunye, inkunzi nemazi, zalo lonke udidi."},{"vNo":"2 ","txt":"Kwaye baye kanjalo babeka izabatha baza babambisa iintaka zezulu; kwaye baye kanjalo balungisa iingxowa, abathi ngazo bazithwalela iintlanzi zamanzi."},{"vNo":"3 ","txt":"Kwaye baye kanjalo baziphathela idezeret, ngokutolikwa, yinyosi yobusi; baza njalo bazithwalela amabubu eenyosi, nalo lonke uhlobo lwaloo nto eyaye ikho phezu kobuso belizwe, iimbewu zalo lonke udidi."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba bakuba behlele ezantsi kwintlambo kaNimrodi iNkosi yehlela ezantsi yaza yathetha kunye nomntakwabo Yerede; kwaye yayikulo ilifu, waza umntakwabo Yerede akayibona."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba iNkosi yabayalela okokuba mababheke phambili bangene entlango, ewe, kuloo mbombo apho kungazange kubekho mntu. Kwaye kwenzekile okokuba iNkosi yaye yahamba phambi kwabo, kwaye yaye yathetha kunye nabo njengokuba yayimi kulo ilifu, yaza yanika umkhombandlela apho kumele bahambe khona."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba baye bahamba entlango, kwaye baye bakha izikhephe ezincinane ezikhaphukhaphu, abathi ngazo banqumla amanzi amaninzi, ekubeni bekhonjiswa ngamaxesha onke ngesandla seNkosi."},{"vNo":"7 ","txt":"Kwaye iNkosi yayingabavumelanga ukuba mabeme ngaphesheya kolwandle entlango, kodwa yanqwenela okokuba mabeze phambili kwanakulo ilizwe lesithembiso, elaye likhethekile ngaphezu kwawo onke amanye amazwe, elo iNkosi uThixo yayililondolozele abantu abangamalungisa."},{"vNo":"8 ","txt":"Kwaye yayifungile ngomsindo wayo kuye umntakwabo Yerede, okokuba nobani na abaya kulilawula eli lizwe lesithembiso, ukususela kwelo lixa ukubheka phambili nangonaphakade, kumele bamkhonze, oyinyani nokuphela kwakhe uThixo, okanye kumele batshayelelwe kude xa sukuba ukuzaliseka kwengqumbo yakhe kuya kuza phezu kwabo."},{"vNo":"9 ","txt":"Kwaye ngoku, sinako ukuyiqaphela imimiselo kaThixo malunga neli lizwe, ukuba lilizwe lesithembiso; kwaye nasiphina isizwe esiya kulilawula siya kumkhonza uThixo, okanye siya kutshayelelwa kude xa sukuba kuzaliseka umsindo yakhe eya kuza phezu kwaso. Kwaye ukuzaliseka kwengqumbo yakhe kuyeza phezu kwaso wa sukuba sivuthelwe kubugwenxa."},{"vNo":"10 ","txt":"Kuba qaphelani, eli lilizwe elikhethekileyo ngaphezu kwawo onke amanye amazwe; ngako oko lowo uthi alilawule uya kumkhonza uThixo okanye uya kutshayelelwa kude; kuba ingummiselo ongunaphakade kaThixo. Kwaye akusayi kude kube sekuzalisekeni kobugwenxa phakathi kwabantwana belizwe, ukuze batshayelelwe kude."},{"vNo":"11 ","txt":"Kwaye oku kuza kuni, Owu nina beeNtlanga, ukuze nibe nokuyazi imimiselo kaThixo—ukuze nibe nokuguquka, nize ningaqhubeki ngobugwenxa benu kude kufike ukuzaliseka, ukuze ningabi nakuzithobela ukuzaliseka kwengqumbo kaThixo phezu kwenu njengokuba abemi beli lizwe benzile kude kube kaloku nje."},{"vNo":"12 ","txt":"Qaphelani, eli lilizwe elikhethekileyo, kwaye nasiphina isizwe esiya kulilawula siya kukhululeka ebukhobokeni nasekuthinjweni, nakuzo zonke ezinye izizwe phantsi kwezulu, ukuba baya kuthi nje bamkhonze uThixo welizwe, onguYesu Krestu, obebonakaliswe ngezinto ezo esizibhalileyo."},{"vNo":"13 ","txt":"Kwaye ngoku ndiyaqhubeka nembali yam; kuba qaphelani, kwenzekile okokuba iNkosi yaye yamzisa uYerede nabazalwana bakhe phambili kwanakulo olo lwandle lukhulu oluthi lwahlule amazwe. Kwaye njengokuba bathi bafika kunxweme lolwandle bazigxumeka iintente zabo; baza bayibiza igama lendawo ngokuba yiMoriyankhumer; kwaye bahlala kwiintente, kwaye bahlala kwiintente phezu konxweme lolwandle kangangesithuba seminyaka emine."},{"vNo":"14 ","txt":"Kwaye kwenzekile ekupheleni kweminyaka emine okokuba iNkosi yeza kwakhona kuye umntakwabo Yerede, yaza yema kulo ilifu yaza yathetha kunye naye. Kwaye kangangesithuba seeyure ezintathu yaye iNkosi yathetha kunye nomntakwabo Yerede, yaza yamkhalimela ngenxa yokuba akazange akhumbule ukulibiza igama leNkosi."},{"vNo":"15 ","txt":"Waza umntakwabo Yerede waguquka kububi obo wayebenzile, kwaye waye walibiza igama leNkosi ngenxa yabazalwana bakhe ababekunye naye. Yaza iNkosi yathi kuye: Ndiya kukuxolela nabazalwana bakho ngezono zabo; kodwa uze ungabe uphinde wone, kuba uya kukhumbula okokuba uMoya wam awusayi kusoloko usebenza kunye nomntu; ngako oko, ukuba niya kona nide nibe nivuthwe ngokupheleleyo niya kusikelwa ngaphandle nisuke ebusweni beNkosi. Kwaye ezi ziingcinga zam malunga nelizwe endiya kulinika nina njengelifa lenu; kuba liya kuba lilizwe elikhethekileyo ngaphezulu kunawo onke amanye amazwe."},{"vNo":"16 ","txt":"Yaza iNkosi yathi: Hamba uyokusebenza uze wakhe, ngokohlobo lwezikhephe ezincinane ezikhaphukhaphu ezo nithe kude kube kaloku nje nazakha. Kwaye kwenzekile okokuba umntakwabo Yerede waye waya kusebenza, kananjalo nabazalwana bakhe, waza wakha izikhephe ezincinane ezikhaphukhaphu ngokohlobo ababezakhe ngalo, ngokwemiyalelo yeNkosi. Kwaye zazincinane, kwaye zazikhaphukhaphu phezu kwamanzi, kwananje ngobukhaphukhaphu bentaka phezu kwamanzi."},{"vNo":"17 ","txt":"Kwaye zazakhiwe ngokohlobo lokokuba zibe nokuvaleka gingci okugqithisileyo, kwanokokuba maze ziwabambe amanzi ngokufana nesitya; kwaye umphantsi wazo wawuvaleke gingci ngokufana nesitya; kwaye amacala azo ayevaleke gingci ngokufana nesitya; kwaye iziphelo zazo zazitsolo; kwaye umphezulu wazo wawuvaleke gingci ngokufana nesitya; kwaye ubude bazo yayibubude bomthi; kwaye isango lazo, xa sukuba livaliwe, lalingangeni manzi ngokufana nesitya."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba umntakwabo Yerede wakhala kuyo iNkosi, esithi: Owu Nkosi, ndiwenzile umsebenzi lowo obe undiyalele wona, kwaye ndizenzile izikhephe ezincinane ezikhaphukhaphu njengoko ube undiyalele."},{"vNo":"19 ","txt":"Kwaye qaphela, Owu Nkosi, ngaphakathi kuzo akukho ukukhanya; siya kuqhubela phi na? Kananjalo siya kutshabalala, kuba ngaphakathi kuzo asinako ukuphefumla, ngaphandle kokuba kukho umoya kuzo; ke ngoko siya kutshabalala."},{"vNo":"20 ","txt":"Yaza iNkosi yathi kuye umntakwabo Yerede: Qaphela, uya kwenza umngxunya kumphezulu, kananjalo ngaphantsi; kwaye nakuba niphelelwe ngumoya niya kuwuvula umngxunya nize nifumane umoya. Kwaye ukuba kuyenzeka okokuba amanzi angene ngaphakathi kuni, qaphelani, niya kuwuvala umngxunya, ukuze ningabi nakutshabalala kuyo impuphuma."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba umntakwabo Yerede wenza njalo, njengoko iNkosi yayiyalele."},{"vNo":"22 ","txt":"Waza wakhala kwakhona kuyo iNkosi esithi: Owu Nkosi, qaphela ndenze kwananjengokuba undiyalele; kwaye ndibalungiselele izikhephe abantu bam, kwaye qaphela akukho ukukhanya ngaphakathi kuzo. Qaphela, Owu Nkosi, ingaba uya kusiyekela na ukuba siwawele la manzi maninzi ebumnyameni?"},{"vNo":"23 ","txt":"Yaza iNkosi yathi kuye umntakwabo Yerede: Ingaba yintoni na onqwenela ukuba mandiyenze ukuze nibe nokufumana ukukhanya kuzo izikhephe zenu? Kuba qaphela, aninako ukuba neefestile, kuba ziya kutshizwa zibe ziingceba; ningasayi kuzithabathela mlilo, kuba anisayi kuhamba ngokukhanya komlilo."},{"vNo":"24 ","txt":"Kuba qaphelani, niya kuba njengomnenga embindini wolwandle; kuba amaza ayintaba aya kunitshiza. Nangona kunjalo, ndiya kunizisa ngaphezulu kwakhona niphume enzulwini yolwandle, kuba imimoya iza ngaphambili iphuma emlonyeni wam, kananjalo neemvula nezikhukhula ndizithumele."},{"vNo":"25 ","txt":"Kwaye qaphelani, ndinilungiselela ukuzilindela ezi zinto; kuba aninako ukuyiwela le nzulu inkulu ngaphandle kokuba ndinilungiselele ngokuchasene namaza olwandle, nemimoya ebheke phambili, nezikhukhula eziya kuza. Ke ngoko ingaba yintoni na onqwenela ukuba ndinilungiselele yona ukuze nibe nokufumana ukukhanya xa sukuba niginyelwe enzulwini yolwandle?"}]}