{"heading":"UMoronayi uyalelwa ukuba atywinele phezulu imibhalo yomntakwabo Yerede—Ayisayi kutyhilwa bade abantu babenokholo kwananjengomntakwabo Yerede—UKrestu uyalela abantu ukuba bawakholelwe amazwi Akhe nalawo abafundi Bakhe—Abantu bayalelwa ukuba baguquke bakholelwe yivangeli, baze basindiswe.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Etere 4","verses":[{"vNo":"1 ","txt":"Kwaye iNkosi yamyalela umntakwabo Yerede ukuba ehle esuke entabeni ebusweni beNkosi, aze azibhale izinto ezo ebezibonile; kwaye zaye zalelwa ukuba zize kubo abantwana babantu kude kube semva kokuba eya kunyuselwa phezulu emnqamlezweni; kwaye kungesi sizathu ukuba ukumkani uMozaya azigcine, ukuze zingabi nakuza kulo ihlabathi kude kube semva kokuba uKrestu eya kuzibonakalisa kubo abantu bakhe."},{"vNo":"2 ","txt":"Kwaza emva kokuba uKrestu ngokwenene ezibonakalisile kubo abantu bakhe wayalela okokuba mazenziwe zityhileke."},{"vNo":"3 ","txt":"Kwaye ngoku, emva koko, bonke baye baphelela ekungakholweni; kwaye akukho namnye ngaphandle kokuba kube ngamaLeymenayithi, kwaye bayala ivangeli kaKrestu; ke ngoko ndiyalelwe okokuba mandizifihlele phezulu kwakhona kuwo umhlaba."},{"vNo":"4 ","txt":"Qaphelani, ndibhale phezu kwala macwecwe kanye izinto awathi umntakwabo Yerede wazibona; kwaye azizange zabakho izinto ezibalasele ngaphezulu ezatyhilwayo kunazo ezo zatyhilwa kuye umntakwabo Yerede."},{"vNo":"5 ","txt":"Ngako oko iNkosi indiyalele ukuba ndizibhale; kwaye ndizibhalile. Kwaye indiyalele okokuba ndizitywinele phezulu; kananjalo indiyalele okokuba mandizitywinele phezulu inguqulelo yazo; ngako oko ndizitywinele phezulu izitoliki, ngokomyalelo weNkosi."},{"vNo":"6 ","txt":"Kuba iNkosi yathi kum: Azisayi kubheka phambili kubo abeeNtlanga kude kube ngumhla wokokuba beya kuguquka kubo ubugwenxa babo, baze bacoceke phambi kweNkosi."},{"vNo":"7 ","txt":"Kwaye ngawo loo mhla wokokuba beya kusebenzisa ukholo kum, itsho iNkosi, kwananjengokuba umntakwabo Yerede wenzayo, ukuze babe nokungcwaliseka ngam, ngoko ndiya kuzityhila izinto awathi umntakwabo Yerede wazibona, kwanokude kube kuse kubatyhileleni zonke izityhilelo zam, utsho uYesu Krestu, uNyana ka-Thixo, uYise wamazulu nomhlaba, nazo zonke izinto ezikuzo zinjalo."},{"vNo":"8 ","txt":"Kwaye lowo uya kulwa ngokuchasene nelizwi leNkosi, makaqalekiswe; kwaye lowo uya kuzikhanyela ezi zinto, makaqalekiswe; kuba kubo andisayi kuzibonisa izinto ezinkulu ngakumbi, utsho uYesu Krestu; kuba ndinguye lowo uthethayo."},{"vNo":"9 ","txt":"Kwaye ngomyalelo wam amazulu ayavuleka aze avaleke; kwaye ngelizwi lam umhlaba uya kunyikima; kwaye ngomyalelo wam abemi bawo baya kudlula, nanjalo ngomlilo."},{"vNo":"10 ","txt":"Kwaye lowo ungawakholelwayo amazwi am akabakholelwa abafundi bam; kwaye ukuba kunjalo koba andithethi, zigwebele; kuba uya kwazi okokuba ndim lowo uthethayo, ngomhla wokugqibela."},{"vNo":"11 ","txt":"Kodwa lowo uzikholelwayo ezi zinto endizithethileyo, yena ndiya kumvelela ngezityhilelo zoMoya wam, kwaye uya kwazi kwaye anike ubungqina. Kuba ngenxa yoMoya wam uya kwazi okokuba ezi zinto ziyinyani; kuba uthundeza abantu ukuba benze okulungileyo."},{"vNo":"12 ","txt":"Kwaye nantoni na ethundeza abantu ukuba benze okulungileyo iyeyam; kuba ukulunga akuphumi nakubani na ngaphandle kokuba kube kokwam. Ndikwanguye lowo ukhokelela abantu kuko konke ukulunga; lowo ungasayi kuwakholelwa amazwi am akasayi kundikholelwa mna—okokuba ndinguye; kwaye lowo ungasayi kundikholelwa akasayi kumkholelwa uBawo owandithumayo. Kuba qaphela, mna ndinguBawo, ndikukukhanya, nobomi, nenyaniso yehlabathi."},{"vNo":"13 ","txt":"Yizani kum, Owu nina beeNtlanga, kwaye ndiya kunibonisa izinto ezinkulu ngakumbi, ulwazi olufihlelwe phezulu ngenxa yokungakholwa."},{"vNo":"14 ","txt":"Yizani kum, Owu nina ndlu kaSirayeli, kwaye kuya kutyhilwa kuni ezinjani izinto ukuba nkulu uBawo anilungiselele zono, ukususela kwisiseko sehlabathi; kwaye azizanga kuni, ngenxa yokungakholwa."},{"vNo":"15 ","txt":"Qaphelani, xa sukuba niya kulikrazula eloo khuselo lokungakholwa elinibangela ukuba nihlale kwimo yenu eyoyikekayo yenkohlakalo, nokuqaqadeka kwentliziyo, nokumfameka kwengqondo, ke ziya kuthi izinto ezinkulu nezimangalisayo ebezifihlwe phezulu kuni ukususesela kwisiseko sehlabathi—ewe, xa sukuba niya kumemeza kuBawo egameni lam, ngentliziyo eyaphukileyo nomoya otyumkileyo, ke niya kwazi okokuba uBawo uwukhumbule umnqophiso awathi wawenza kooyihlo, Owu ndlu kaSirayeli."},{"vNo":"16 ","txt":"Kwaye ke ziya kuthi izityhilelo zam ezo ndizibangele ukuba zibhalwe sisicaka sam uYohane ziconjululwe emehlweni abo bonke abantu. Khumbulani, xa sukuba nizibona ezi zinto, niya kwazi okokuba ilixa likufuphi lokokuba ziya kubonakaliswa ngezenzo kanye."},{"vNo":"17 ","txt":"Ke ngoko, xa sukuba niya kuyifumana le mbali ninokwazi okokuba umsebenzi kaBawo uqalisile phezu kwabo bonke ubuso belizwe."},{"vNo":"18 ","txt":"Ke ngoko, guqukani nina nonke ziphelo zomhlaba, kwaye nize kum, kwaye nikholelwe yivangeli yam, nize nibhaptizwe egameni lam; kuba lowo ukholelwayo aze abhaptizwe uya kusindiswa; kodwa lowo ungakholelwayo uya kugwetywa; kwaye imiqondiso iya kubalandela abo bakholelwayo kulo igama lam."},{"vNo":"19 ","txt":"Kwaye usikelelekile lowo ufunyenwe enyanisekile kulo igama lam ngomhla wokugqibela, kuba uya kuphakanyiselwa phezulu ukuze ahlale ebukumkanini obulungiselelwe yena ukususela kwisiseko sehlabathi. Kwaye qaphelani ndim okuthethileyo. Amen."}]}