{"heading":"ʻOku fakahinohinoʻi ʻe ʻEmaloni ʻa Molomona ʻo kau ki he ngaahi lekooti toputapú—ʻOku kamata ʻa e tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná—ʻOku ʻave ʻa e Kau Nīfai ʻe Toko Tolú—ʻOku mafola lahi ʻa e fai angahalá, taʻetuí, ngāue fakalouʻakaú, mo e ngāue fakafaʻahikehé. Taʻu T.S. 321–326 nai.","prevAbbr":"4-ne","nextAbbr":"morm","prevNo":1,"nextNo":2,"chapterTitle":"Molomona 1","prevTitle":"4 Nīfai ","nextTitle":"Molomona 2","verses":[{"vNo":1,"txt":" PEA ko ʻeni ko au, Molomona, ʻoku ou hiki ha lekooti ʻo e ngaahi meʻa kuó u mamata mo fanongo ki aí, peá u ui ia ko e Tohi ʻa Molomoná."},{"vNo":2,"txt":" Pea ʻi he taimi naʻe fufuuʻi ai ʻe ʻEmaloni ʻa e ngaahi lekōtí ki he ʻEikí, naʻá ne haʻu kiate au, (naʻá ku taʻu ʻe hongofulu nai hoku taʻu motuʻá, peá u fakaʻau ke poto ʻi ha meʻa ʻe niʻihi ʻi he ʻilo ʻa hoku kakaí) pea naʻe pehē mai ʻe ʻEmaloni kiate au: ʻOku ou fakatokangaʻi ko e tamasiʻi koe ʻoku anga-fakamotuʻa, pea ʻokú ke mata poto;"},{"vNo":3,"txt":" Ko ia, ko e taimi te ke taʻu ʻe uofulu mā fā ai ho taʻu motuʻá, ʻoku ou kole ke ke manatuʻi ʻa e ngaahi meʻa ʻa ia kuó ke mamata ki ai ʻo kau ki he kakai ko ʻení; pea ʻi ho taʻu motuʻa ko iá, ʻalu ki he fonua ko ʻAnetumí, ki he moʻunga ʻa ia ʻe ui ko Simi; pea kuó u tuku ki ai ki he ʻEikí ʻa e ngaahi tohi kuo tongitongi toputapu kotoa pē ʻoku kau ki he kakai ko ʻení."},{"vNo":4,"txt":" Pea vakai, ke ke ʻave ʻa e ngaahi peleti ʻa Nīfaí maʻau, pea ko hono toé ke ke tuku ʻi he potu ʻa ia ʻoku nau ʻi aí; pea ke ke tongitongi ki he ngaahi peleti ʻa Nīfaí ʻa e ngaahi meʻa kotoa pē kuó ke mamata ki ai ʻo kau ki he kakai ko ʻení."},{"vNo":5,"txt":" Pea ko au, Molomona, ʻa ia ko e hako au ʻo Nīfai (pea ko e hingoa ʻo ʻeku tamaí ko Molomona) naʻá ku manatuʻi ʻa e ngaahi meʻa ʻa ia naʻe fekau ʻe ʻEmaloni kiate aú."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻi hoku, taʻu hongofulu mā tahá, naʻe ʻave au ʻe heʻeku tamaí ki he fonua ʻi he fakatongá, ki he fonua ko Seilahemalá."},{"vNo":7,"txt":" Kuo ʻufiʻufi ʻa hono kotoa ʻo e funga fonuá ʻe he ngaahi fale, pea naʻe tokolahi ʻa e kakaí ʻo meimei tatau mo hono lahi ʻo e ʻoneʻone ʻo e tahí."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē ʻi he taʻu ko iá naʻe kamata ha tau ʻi he vahaʻa ʻo e kau Nīfaí, ʻa ia naʻe kau ki ai ʻa e kau Nīfaí mo e kau Sēkopé mo e kau Siosefá mo e kau Sōlamí; pea ko e tau ʻeni ʻi he vahaʻa ʻo e kau Nīfaí, mo e kau Leimaná mo e kau Lēmiuelá mo e kau ʻIsimelí."},{"vNo":9,"txt":" Ko ʻeni naʻe ui ʻa e kau Leimaná mo e kau Lēmiuelá mo e kau ʻIsimelí ko e kau Leimana; pea ko e ongo faʻahí ko e kau Nīfaí mo e kau Leimaná."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata ʻa e tau ʻi honau vahaʻá ʻi he ngaahi ngataʻanga fonua ʻo Seilahemalá, ʻo ofi ki he ngaahi vai ʻo Saitoné."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē kuo hanga ʻe he kau Nīfaí ʻo tānaki fakataha ha kau tangata tokolahi ʻaupito, ʻa ia naʻa nau tokolahi ange ʻi he toko tolu manó. Pea naʻe hoko ʻo pehē naʻa nau fai ʻi he taʻu ko iá ʻa e ngaahi tau lahi, ʻa ia naʻe ikuna ai ʻe he kau Nīfaí ʻa e kau Leimaná ʻo nau tāmateʻi ha tokolahi ʻo kinautolu."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē naʻe tuku ʻe he kau Leimaná ʻa ʻenau taumuʻa ke taú, pea naʻe fokotuʻu ʻa e melinó ʻi he fonuá; pea naʻe tolonga ʻa e melinó ʻi he taʻu ʻe fā nai, pea ʻikai ʻi ai ha lilingi toto."},{"vNo":13,"txt":" Ka naʻe kei mafola pē ʻa e fai angahalá ʻi he funga ʻo e fonuá hono kotoa, pea ko ia naʻe ʻave ai ʻe he ʻEikí ʻa ʻene kau ākonga ʻofeiná, pea naʻe ngata hono fai ʻo e ngaahi maná mo e fakamoʻui mahakí koeʻuhi ko e fai angahala ʻa e kakaí."},{"vNo":14,"txt":" Pea naʻe ʻikai ha ngaahi meʻa-foaki mei he ʻEikí, pea naʻe ʻikai ke toe tō ʻa e Laumālie Māʻoniʻoni ki ha taha, koeʻuhi ko e fai angahalá mo e taʻetuí."},{"vNo":15,"txt":" Pea ko au, naʻá ku taʻu hongofulu mā nima peá u anga-fakamotuʻa, ko ia naʻe ʻaʻahi mai kiate au ʻa e ʻEiki, peá u maʻu mo ʻiloʻi ʻa e angalelei ʻa Sīsuú."},{"vNo":16,"txt":" Pea naʻá ku feinga ke malanga ki he kakaí ni, ka naʻe tāpuniʻi hoku ngutú, pea naʻe taʻofi au ke ʻoua naʻá ku malanga kiate kinautolu; he vakai kuo nau angatuʻu fakahāhā ki honau ʻOtuá; pea kuo ʻave ʻa e kau ākonga ʻofeiná mei he fonuá, koeʻuhi ko ʻenau angahalá."},{"vNo":17,"txt":" Ka naʻá ku nofo ʻiate kinautolu, ka naʻe taʻofi au ke ʻoua naʻá ku malanga kiate kinautolu, koeʻuhi ko e fefeka ʻo honau lotó; pea ko e meʻa ʻi he fefeka ʻo honau lotó kuo fakamalaʻiaʻi ai ʻa e fonuá koeʻuhi ko kinautolu."},{"vNo":18,"txt":" Pea ko e kau kaihaʻá ni ʻa Katianetoni, ʻa ia naʻa nau ʻi he kau Leimaná, naʻa nau fakamamahiʻi ʻa e fonuá, ko ia naʻe kamata ai ʻe he kakai ʻo e fonuá ke fufuuʻi ʻenau ngaahi koloá ʻi he kelekelé; pea naʻe kamata ke homongofua ia, koeʻuhi he kuo fakamalaʻiaʻi ʻe he ʻEikí ʻa e fonuá, ke ʻoua naʻa nau faʻa tauhi ia, pe toe ʻiloʻi ia."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e ngaahi ngāue fakalouʻakau, mo e ngaahi ngāue fakafaʻahikehe, mo e ngaahi fie mana; pea naʻe ngāue ʻaki ʻa e mālohi ʻo e tokotaha angakoví ʻi hono kotoa ʻo e funga ʻo e fonuá, ʻio ʻo aʻu ki hono fakamoʻoniʻi ʻo e ngaahi lea kotoa pē ʻa ʻApinetaí kae ʻumaʻā foki ʻa Samuela ko e tangata Leimaná."}]}