{"heading":"ʻOku taki ʻe Molomona ʻa e kau tau ʻa e kau Nīfaí—ʻOku mafola ʻa e lingi totó mo e fakaʻauhá ʻi he fonuá—ʻOku tangilāulau ʻa e kau Nīfaí pea tengihia ʻi he mamahi ʻa kinautolu ʻoku malaʻiá—ʻOku ʻosi atu ʻa honau ʻaho ʻo e ʻaloʻofá—ʻOku maʻu ʻe Molomona ʻa e ngaahi peleti ʻa Nīfaí—ʻOku hoko atu ʻa e ngaahi taú. Taʻu T.S. 327–350 nai.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Molomona 2","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he taʻu pē ko iá naʻe toe kamata ai ha tau ʻi he vahaʻa ʻo e kau Nīfaí mo e kau Leimaná. Pea neongo naʻá ku kei siʻi, ka naʻá ku sino lahi; ko ia naʻe fakanofo au ʻe he kau Nīfaí ke u hoko ko honau taki, pe ko e taki ʻo ʻenau ngaahi kau taú."},{"vNo":"2 ","txt":"Ko ia naʻe hoko ʻo pehē ʻi hoku taʻu hono hongofulu mā onó naʻá ku ʻalu atu ʻo taki ha kau tau ʻo e kau Nīfaí, ke tauʻi ʻa e kau Leimaná; ko ia kuo ʻosi atu ʻa e taʻu ʻe tolungeau uofulu mā ono."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono tolungeau uofulu mā fitu ʻo e taʻú naʻe ʻoho mai kiate kimautolu ʻa e kau Leimaná ʻi he fuʻu mālohi lahi ʻaupito, pea naʻa nau fakamanavaheeʻi ai ʻeku ngaahi kau tau; ko ia naʻe ʻikai te nau fie tau, pea nau kamata holomui ki he ngaahi fonua ʻi he tokelaú."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau aʻu mai ki he kolo ko ʻAnikolá, pea naʻa mau maʻu ʻa e koló, ʻo fai ʻemau ngaahi teuteu ke maluʻi ʻa kimautolu mei he kau Leimaná. Pea naʻe hoko ʻo pehē naʻa mau keli mo langa fakamālohiʻi ʻa e koló ʻaki homau tūkuingatá; pea neongo ʻemau ngaahi langa fakamālohi kotoa pē naʻe kei ʻoho mai pē ʻa e kau Leimaná kiate kimautolu pea naʻa nau tekeʻi ʻa kimautolu mei he koló."},{"vNo":"5 ","txt":"Pea naʻa nau tekeʻi foki ʻa kimautolu mei he fonua ko Tēvitá."},{"vNo":"6 ","txt":"Pea mau laka atu ʻo mau aʻu atu ki he fonua ko Sōsiuá, ʻa ia naʻe tuʻu ʻi he ngataʻanga fonua ki he hihifó ʻo ofi ki he matātahí."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau tānaki mai homau kakaí ʻi he vave taha ʻo fakatatau ki he meʻa naʻa mau lavá, ke mau fakataha ʻa kinautolu ki ha feituʻu pē ʻe taha."},{"vNo":"8 ","txt":"Kae vakai, naʻe fonu ʻa e fonuá ʻi he kau kaihaʻá pea mo e kau Leimaná; pea neongo ʻa e fuʻu fakaʻauha lahi ʻa ia naʻe tuʻunuku mai ki hoku kakaí, naʻe ʻikai pē te nau fakatomala mei heʻenau ngaahi ngāue koví; ko ia naʻe mafola ʻa e lilingi totó mo e fakaʻauhá ʻi hono kotoa ʻo e funga ʻo e fonuá, fakatouʻosi ʻi he kau Nīfaí kae ʻumaʻā foki mo e kau Leimaná; pea ko ha moveuveu ia ne mafola ʻi hono kotoa ʻo e funga fonuá."},{"vNo":"9 ","txt":"Pea ko ʻeni, naʻe ʻi ai ha tuʻi ʻo e kau Leimaná, pea ko hono hingoá ko ʻĒlone; pea naʻá ne haʻu ke tauʻi ʻa kimautolu mo e kau tau ʻo e toko fā mano fā afe. Pea vakai, naʻá ku matuʻuaki ia ʻaki ʻa e toko fā mano ua afe. Pea naʻe hoko ʻo pehē naʻá ku ikuna ia ʻaki ʻeku kau taú ʻo ne hola meiate au. Pea vakai, naʻe fai ʻeni kotoa pē, pea kuo ʻalu atu hono tolungeau mā tolungofulu ʻo e taʻú."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ʻa e kau Nīfaí ke fakatomala mei heʻenau angahalá, ʻo nau kamata ke tangi ʻo hangē ko ia naʻe kikiteʻi ʻe Samuela ko e palōfitá; he vakai naʻe ʻikai lava ʻe ha tangata ke faʻa tauhi ʻa e meʻa naʻe ʻaʻaná, koeʻuhi ko e kau kaihaʻá, mo e kau faʻao fakamālohí, mo e kau fakapoó, mo e fie fai maná, mo e ngāue fakafaʻahikehe ʻa ia naʻe ʻi he fonuá."},{"vNo":"11 ","txt":"Ko ia naʻe kamata ke ʻi ai ʻa e tangi mo e tangilāulau ʻi he fonuá hono kotoa koeʻuhi ko e ngaahi meʻá ni, kae lahi ange ʻi he kau Nīfaí."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē ko au, Molomona, ʻi heʻeku sio ki heʻenau tangilāulaú mo ʻenau tangí mo ʻenau mamahí ʻi he ʻao ʻo e ʻEikí, naʻe kamata ke fiefia ʻa hoku lotó ʻiate au, ʻi heʻeku ʻiloʻi ʻa e ngaahi ʻaloʻofa mo e kātaki fuoloa ʻa e ʻEikí, ko ia naʻá ku mahalo te ne ʻaloʻofa kiate kinautolu ke nau toe hoko ko ha kakai māʻoniʻoni."},{"vNo":"13 ","txt":"Kae vakai naʻe tō noa ʻeku fiefiá ni, he naʻe ʻikai tupu ʻenau loto-mamahí ki he fakatomala, koeʻuhi ko e angalelei ʻa e ʻOtuá; ka ko e loto-mamahi ia ʻa e kau malaʻia, koeʻuhi ʻe ʻikai tuku maʻu pē ʻe he ʻEikí ke nau fiefia ʻi he fai angahalá."},{"vNo":"14 ","txt":"Pea naʻe ʻikai te nau haʻu kia Sīsū mo e loto-mafesifesi mo e laumālie fakatomala, ka naʻa nau lea kovi ki he ʻOtua mo fakaʻamu ke nau mate. Ka neongo iá naʻa nau tau ʻaki ʻenau heletaá ke maluʻi ʻenau moʻuí."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻe toe foki mai ʻeku loto-mamahí kiate au, peá u ʻiloʻi kuo ʻosi ʻa honau ʻaho ʻo e ʻaloʻofá kiate kinautolu, ʻi he meʻa fakasino mo fakalaumālie fakatouʻosi; he ne u mamata ki ha lau afe ʻo kinautolu ʻoku tā hifo ʻi he angatuʻu fakahāhā ki honau ʻOtuá, pea fokotuʻutuʻu ʻa honau sinó ʻo hangē ha vevé ʻi he funga ʻo e fonuá. Pea naʻe pehē ʻa e ʻalu atu hono tolungeau fāngofulu mā fā ʻo e taʻú."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono tolungeau fāngofulu mā nima ʻo e taʻú naʻe kamata ke hola ʻa e kau Nīfaí mei he kau Leimaná; pea naʻe tuli ʻa kinautolu kae ʻoua kuo nau aʻu atu ki he fonua ko Seisoní, ʻoku teʻeki ai te u lava ʻo taʻofi ʻa kinautolu ʻi heʻenau holomuí."},{"vNo":"17 ","txt":"Pea ko ʻeni, ko e kolo ko Seisoní naʻe ofi ia ki he fonua kuo tuku ai ʻe ʻEmaloni ʻa e ngaahi lekōtí ki he ʻEikí, koeʻuhi ke ʻoua naʻa nau ʻauhá. Pea vakai, kuó u ʻalu ʻo hangē koe lea ʻa ʻEmaloní, peá u toʻo ʻa e ngaahi peleti ʻa Nīfaí, ʻo u hiki ki ai ha lekooti ʻo hangē ko e ngaahi lea ʻa ʻEmaloní."},{"vNo":"18 ","txt":"Pea naʻá ku tohi ʻi he ngaahi peleti ʻa Nīfaí ha fakamatala kakato ʻo e ngaahi fai angahalá mo e ngaahi anga-fakalieliá; ka ʻi he ngaahi peleti ko ʻení naʻe ʻikai te u fai ha fakamatala kakato ʻo ʻenau ngaahi fai angahalá mo e ngaahi anga-fakalieliá, he vakai, kuo hā maʻu ai pē ʻa e ngaahi fai angahalá mo e ngaahi anga-fakalieliá ki hoku matá talu pē mei he ʻaho naʻá ku motuʻa feʻunga ai ke u mamata ki he ngaahi angafai ʻa e tangatá."},{"vNo":"19 ","txt":"Pea ʻoku ou mamahi lahi koeʻuhi ko ʻenau fai angahalá; he kuo fonu hoku lotó ʻi he mamahi koeʻuhi ko ʻenau fai angahalá, ʻi hoku ngaahi ʻahó kotoa pē; ka neongo iá, ʻoku ou ʻiloʻi ʻe hiki hake au ʻi he ʻaho fakaʻosí."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē ʻi he taʻu pē ko iá naʻe toe haʻao mo tuli holo ʻa e kau Nīfaí. Pea naʻe hoko ʻo pehē naʻe tekeʻi ʻa kimautolu kae ʻoua kuo mau aʻu atu ki he fonua ʻi he fakatokelaú ʻa ia naʻe ui ko Semi."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau langa fakamālohiʻi ʻa e kolo ko Semí, pea naʻa mau tānaki mai homau kakaí ʻo fakatatau ki he meʻa ne mau lavá, koeʻuhi ke mau lava nai ʻo fakahaofi ʻa kinautolu mei he fakaʻauhá."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono tolungeau fāngofulu mā ono ʻo e taʻu naʻa nau kamata ke toe ʻoho mai kiate kimautolu."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku lea ki hoku kakaí, peá u naʻinaʻi kiate kinautolu ʻi he fuʻu ivi lahi, ke nau tuʻu loto-toʻa ʻi he ʻao ʻo e kau Leimaná pea tau koeʻuhi ko honau uaifí, mo ʻenau fānaú, mo honau ngaahi falé, mo honau ngaahi ʻapí."},{"vNo":"24 ","txt":"Pea naʻe ueʻi siʻi hake ʻa kinautolu ʻe heʻeku ngaahi leá ke loto-mālohi ange, ko ia naʻe ʻikai te nau hola ai mei he kau Leimaná, ka naʻa nau tuʻu loto-toʻa ke tau mo kinautolu."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau tauʻi ʻaki ʻa e kau tau ʻe toko tolu mano ʻa e kau tau ʻe toko nima mano. Pea naʻe pehē fau hono mālohi ʻo ʻemau matuʻuaki ʻa kinautolú naʻa nau hola ai meiate kimautolu."},{"vNo":"26 ","txt":"Pea naʻe hoko ʻo pehē ʻi heʻenau feholakí naʻa mau tuli ʻa kinautolu ʻaki ʻemau kau taú, ʻo mau toe fetaulaki mo kinautolu, pea mau ikuna ʻa kinautolu; ka neongo iá naʻe ʻikai ke ʻiate kimautolu ʻa e mālohi ʻo e ʻEikí; ʻio, naʻe tuku kimautolu taʻe-ha-tokoni, pea naʻe ʻikai nofoʻia ʻa kimautolu ʻe he Laumālie ʻo e ʻEikí; ko ia kuo mau hoko ai ʻo vaivai ʻo hangē ko homau kāingá."},{"vNo":"27 ","txt":"Pea naʻe mamahi hoku lotó koeʻuhi ko e fuʻu faingataʻaʻia lahí ni ʻa hoku kakaí, koeʻuhi ko ʻenau fai angahalá mo ʻenau ngaahi meʻa fakalieliá. Kae vakai, naʻa mau ʻalu atu ke tauʻi ʻa e kau Leimaná mo e kau kaihaʻa ʻa Katianetoní, kae ʻoua kuo mau toe maʻu ʻa e ngaahi fonua ʻo homau tofiʻá."},{"vNo":"28 ","txt":"Pea kuo ʻalu atu mo hono *tolungeau fāngofulu mā hiva ʻo e taʻú. Pea ʻi hono tolungeau mā nimangofulu ʻo e taʻú naʻa mau fai ha aleapau melino mo e kau Leimaná mo e kau kaihaʻa ʻa Katianetoní, ʻa ia naʻa mau vahevahe ai ʻa e ngaahi fonua ʻo homau tofiʻá."},{"vNo":"29 ","txt":"Pea naʻe tuku mai ʻe he kau Leimaná moʻomautolu ʻa e fonua ʻi he fakatokelaú, ʻio, ʻo aʻu ki he kavelemotu lausiʻi, ʻa ia naʻe fakatau ki he fonua ʻi he fakatongá. Pea naʻa mau tuku moʻó e kau Leimaná ʻa e fonua kotoa ʻi he fakatongá."}]}