{"heading":"ʻOku kalanga ʻaki ʻe Molomona ʻa e fakatomalá ki he kau Nīfaí—ʻOku nau fai ha ikuna kāfakafa pea nau pōlepole ʻi honau ivi ʻonautolú—ʻOku fakafisi ʻa Molomona ke ne taki ʻa kinautolu, pea naʻá ne lotua ʻa kinautolu ka naʻá ne tui pē ʻe ʻikai te nau fakatomala—ʻOku fakaafeʻi ʻe he Tohi ʻa Molomoná ʻa e faʻahinga ʻe hongofulu mā ua ʻo ʻIsilelí ke nau tui ki he ongoongoleleí. Taʻu T.S. 360–362 nai.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Molomona 3","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ke toe ō mai ʻa e kau Leimaná ke tau kae ʻoua kuo hili ʻa e taʻu ʻe hongofulu. Pea vakai, kuó u fakangāueʻi ʻa hoku kakai, ko e kau Nīfaí, ʻi he teuteuʻi honau ngaahi fonuá mo ʻenau ngaahi mahafú ki he taimi ʻo e taú."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe folofola mai ʻa e ʻEikí kiate au: Kalanga ki he kakaí ni—Mou fakatomala, pea haʻu kiate au, pea mou papitaiso mo toe langa hake hoku siasí, pea ʻe fakahaofi ʻa kimoutolu."},{"vNo":"3 ","txt":"Pea naʻá ku kalanga ki he kakaí ni, ka naʻe taʻeʻaonga; pea naʻe ʻikai te nau ʻiloʻi ko e ʻEikí kuó ne fakahaofi ʻa kinautolú, mo ne tuku kiate kinautolu ʻa e faingamālie ke fakatomalá. Pea vakai naʻa nau fakafefeka honau lotó ki he ʻEiki ko honau ʻOtuá."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻe hili leva ʻa e ʻalu atu ʻa e taʻu ʻe hongofulu ko ʻení, ʻa ia, ko hono lau fakatahá ko e taʻu ʻe tolungeau mā onongofulu hili ʻa e hāʻele mai ʻa Kalaisí, naʻe fai mai ʻe he tuʻi ʻo e kau Leimaná ha tohi kiate au, ʻa ia naʻe fakahā mai ai kiate au ʻoku nau teuteu ke toe ō mai ke tauʻi ʻa kimautolu."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku fekau ki hoku kakaí ke nau fakataha mai ki he fonua ko ʻAuhá, ki ha kolo ʻa ia naʻe ʻi he ngaahi ngataʻanga fonuá, ʻo ofi ki he kavelemotú, ʻa ia naʻe fakatau atu ki he fonua ʻi he fakatongá."},{"vNo":"6 ","txt":"Pea naʻa mau fokotuʻu ai ʻemau ngaahi kau taú, ke mau taʻofi ʻa e ngaahi kau tau ʻa e kau Leimaná, ke ʻoua te nau maʻu ha taha ʻo homau ngaahi fonuá; ko ia naʻa mau teuteu ke tau mo kinautolu ʻaki ʻemau ngaahi kau taú kotoa."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē ʻi hono tolungeau onongofulu mā taha ʻo e taʻú naʻe ō mai ʻa e kau Leimaná ki he kolo ko ʻAuha ke tauʻi ʻa kimautolu; pea naʻe hoko ʻo pehē ʻi he taʻu ko iá naʻa mau ikunaʻi ʻa kinautolu, pea naʻa nau toe foki atu ai ki honau ngaahi fonua ʻonautolú."},{"vNo":"8 ","txt":"Pea ʻi hono tolungeau onongofulu mā ua ʻo e taʻú naʻa nau toe ō mai ke tau. Pea naʻa mau toe ikunaʻi ʻa kinautolu, ʻo mau tāmateʻi hanau tokolahi ʻaupito, pea naʻe laku honau kakai maté ki he tahí."},{"vNo":"9 ","txt":"Pea ko ʻeni, koeʻuhi ko e fuʻu meʻá ni, ʻa ia kuo fai ʻe hoku kakai, ko e kau Nīfaí, ko ia naʻa nau kamata ke pōlepole ʻi honau ivi ʻonautolú, pea naʻa nau kamata ke fuakava ki he langí te nau sāuni ʻa e toto ʻo honau kāinga ʻa ia kuo tāmateʻi ʻe honau ngaahi filí."},{"vNo":"10 ","txt":"Pea naʻa nau fuakava ki he langí, kae ʻumaʻā foki ki he ʻafioʻanga ʻo e ʻOtuá, ke nau ʻalu atu ke tauʻi honau ngaahi filí, pea fakaʻauha ʻa kinautolu mei he funga ʻo e fonuá."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē ko au, Molomona, naʻá ku fakafisi ʻaupito ʻo fai atu mei he taimi ko iá ke u hoko ko e pule pe takimuʻa ki he kakaí ni, koeʻuhi ko ʻenau fai angahalá mo e anga-fakalieliá."},{"vNo":"12 ","txt":"Vakai, kuó u taki ʻa kinautolu, neongo ʻenau fai angahalá, kuó u taki ʻa kinautolu ʻo tuʻo lahi ki he tau, peá u ʻofa kiate kinautolu, ʻo fakatatau mo e ʻofa ʻa e ʻOtuá ʻa ia naʻe ʻiate aú; ʻaki hoku lotó kotoa; pea kuo fakahā hake hoku laumālié ʻi he lotu ki hoku ʻOtuá ʻi he ʻaho kotoa koeʻuhi ko kinautolu; ka neongo iá, naʻe ʻikai te u tui te nau fakatomala, koeʻuhi ko e fefeka ʻa honau lotó."},{"vNo":"13 ","txt":"Pea kuo tuʻo tolu ʻeku fakahaofi ʻa kinautolu mei he nima ʻo honau ngaahi filí, pea kuo ʻikai te nau fakatomala mei heʻenau ngaahi angahalá."},{"vNo":"14 ","txt":"Pea ʻi heʻenau fuakava ki he meʻa kotoa pē kuo tapui kiate kinautolu ʻe hotau ʻEiki mo e Fakamoʻui ko Sīsū Kalaisí, te nau ʻalu atu ki honau ngaahi filí ke tau, pea sāuni ʻa e toto ʻo honau kāingá, vakai naʻe ongo mai ʻa e leʻo ʻo e ʻEikí kiate au, ʻo folofola:"},{"vNo":"15 ","txt":"ʻOku ʻaʻaku ʻa e tauteá, pea te u totongi; pea ko e meʻa ʻi he ʻikai fakatomala ʻa e kakai ní hili ʻeku fakahaofi ʻa kinautolú, vakai, ʻe motuhi atu ʻa kinautolu mei he funga ʻo e māmaní."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku fakafisi ʻaupito ke u ʻalu atu ke tauʻi hoku ngaahi filí; pea naʻá ku fai ʻo fakatatau mo e meʻa kuo fekau ʻe he ʻEikí kiate aú; pea naʻá ku tuʻu ʻo mamata noa pē ke fakahā ki he māmaní ʻa e ngaahi meʻa ʻa ia naʻá ku mamata mo fanongo ki aí, ʻo fakatatau ki he ngaahi fakahā ʻa e Laumālié ʻa ia kuo fakamoʻoni ki he ngaahi meʻa ʻe hokó."},{"vNo":"17 ","txt":"Ko ia ʻoku ou tohi kiate kimoutolu, ʻe kau Senitaile, pea kiate kimoutolu foki, ʻe fale ʻo ʻIsileli, ʻo ka kamata ʻa e ngāué, ʻoku ʻamanaki ke mou teuteu ke foki ki he fonua ʻo homou tofiʻá;"},{"vNo":"18 ","txt":"ʻIo, vakai, ʻoku ou tohi ki he ngaahi ngataʻanga kotoa pē ʻo e māmaní; ʻio, kiate kimoutolu, ʻa e ngaahi faʻahinga ʻe hongofulu mā ua ʻo ʻIsilelí, ʻa ia ʻe fakamāuʻi ʻo fakatatau ki hoʻomou ngaahi ngāué ʻe he toko hongofulu mā ua ʻa ia naʻe fili ʻe Kalaisi ke hoko ko ʻene kau ākonga ʻi he fonua ko Selūsalemá."},{"vNo":"19 ","txt":"Pea ʻoku ou tohi foki ki he toenga ʻo e kakai ní, ʻa ia ʻe fakamāuʻi foki ʻe he toko hongofulu mā ua ʻa ia naʻe fili ʻe Sīsū ʻi he fonua ní; pea ʻe fakamāuʻi ʻa kinautolu ʻe he toko hongofulu mā ua kehe ʻa ia naʻe fili ʻe Kalaisi ʻi he fonua ko Selūsalemá."},{"vNo":"20 ","txt":"Pea ko e ngaahi meʻa ʻeni ʻoku fakahā mai ʻe he Laumālié kiate au; ko ia ʻoku ou tohi kiate kimoutolu kotoa pē. Pea ko hono ʻuhinga ʻeni ʻoku ou tohi ai kiate kimoutolú, ke mou ʻiloʻi kuo pau ke mou tuʻu kotoa pē ʻi he nofoʻanga fakamaau ʻo Kalaisí, ʻio, ʻa e tokotaha kotoa pē ʻa ia ʻoku kau ʻi he fāmili kotoa ʻo e faʻahinga ʻo e tangata ʻo ʻĀtamá; pea kuo pau ke mou tuʻu ke fakamāuʻi ʻi hoʻomou ngaahi ngāué, pe ʻoku lelei pe kovi ia;"},{"vNo":"21 ","txt":"Pea koeʻuhí ke mou tui foki ki he ongoongolelei ʻa Sīsū Kalaisí, ʻa ia te mou maʻu ʻiate kimoutolú; kae ʻumaʻā foki mo e Siú, ʻa ia ko e kakai ʻo e fuakava ʻo e ʻEikí, pea mo ha toe ngaahi fakamoʻoni kehe meiate ia, ʻa ia naʻa nau mamata mo fanongo ki ai, ko Sīsū, ʻa ia naʻa nau tāmateʻí, ko e Kalaisi moʻoní mo e ʻOtua moʻoní ia."},{"vNo":"22 ","txt":"Pea ʻoku ou fakaʻamu ke u lava ʻo fakalotoʻi ʻa kimoutolu kotoa pē ʻe ngaahi ngataʻanga kotoa pē ʻo e māmaní ke mou fakatomala pea teuteu ke tuʻu ʻi he ʻao ʻo e nofoʻanga fakamaau ʻo Kalaisí."}]}