{"heading":"ʻOku hokohoko atu ʻa e taú mo e lilingi totó—ʻOku tauteaʻi ʻe he kau fai angahalá ʻa e kau fai angahala—ʻOku mafola ʻa e fai angahala ʻoku lahi ange ʻi ha toe taimi ʻi muʻa ʻi ʻIsileli—ʻOku feilaulau ʻaki ʻa e kakai fefiné mo e fānaú ki he ngaahi ʻotua tamapua—ʻOku kamata ʻe he kau Leimaná ke fakaʻauha ʻa e kau Nīfai ʻoku tuʻu hake kiate kinautolú. Taʻu T.S. 363–375 nai.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Molomona 4","prevTitle":"Molomona 3","nextTitle":"Molomona 5","verses":[{"vNo":1,"txt":"               Pea ko ʻeni naʻe hoko ʻo pehē ʻi hono tolungeau onongofulu mā tolu ʻo e taʻú naʻe ʻalu atu ʻa e kau Nīfaí mo ʻenau kau taú ke tau mo e kau Leimaná, mei he fonua ko ʻAuhá."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe toe tekeʻi fakaholomui ʻa e ngaahi kau tau ʻa e kau Nīfaí ki he fonua ko ʻAuhá. Pea lolotonga ʻenau kei helaʻiá, naʻe ʻi ai ha kau tau kei mālohi ʻa e kau Leimaná naʻe ʻoho mai kiate kinautolu; pea naʻa nau fai ha fuʻu tau lahi, pea naʻe maʻu ai ʻe he kau Leimaná ʻa e kolo ko ʻAuhá, ʻo nau tāmateʻi ʻa e tokolahi ʻo e kau Nīfaí, pea nau puke pōpula ʻa e tokolahi."},{"vNo":3,"txt":" Pea naʻe hola hono toé ʻo fakataha mo e kakai ʻo e kolo ko Teanikumí. Ko ʻeni naʻe tuʻu ʻa e kolo ko Teanikumí ʻi he ngaahi ngataʻanga fonua ʻi he matātahí; pea naʻe ofi foki ki he kolo ko ʻAuhá."},{"vNo":4,"txt":" Pea koeʻuhi ko e ʻalu atu ʻa e ngaahi kau tau ʻa e kau Nīfaí ke ʻohofi ʻa e kau Leimaná ko ia naʻe tupu ai honau fakaʻauhá; he ka ne taʻeʻoua ʻa e meʻá ni, pehē kuo ʻikai maʻu ʻe he kau Leimaná ha mālohi kiate kinautolu."},{"vNo":5,"txt":" Kae, vakai, ʻe tō ʻa e ngaahi tautea ʻa e ʻOtuá ki he kau angahalá; pea ʻoku fou ʻi he kau angahalá hono tauteaʻi ʻo e kau angahalá; he koe kau angahalá, ʻoku nau ueʻi hake ʻa e loto ʻo e fānau ʻa e tangatá ke lilingi totó."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē naʻe teuteu ʻa e kau Leimaná ke ʻoho mai ki he kolo ko Teanikumí."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē ʻi hono tolungeau onongofulu mā fā ʻo e taʻú naʻe ō mai ʻa e kau Leimaná ke tau mo e kolo ko Teanikumí, ke nau puke mo e kolo ko Teanikumí foki."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻe tekeʻi mo tuli fakaholomui ʻa kinautolu ʻe he kau Nīfaí. Pea ʻi he sio ʻa e kau Nīfaí kuo nau tekeʻi ʻa e kau Leimaná, naʻa nau toe pōlepole ʻi honau iví; pea naʻa nau ō atu ʻi honau ivi ʻonautolú ʻo toe puke ʻa e kolo ko ʻAuhá."},{"vNo":9,"txt":" Pea ko ʻeni kuo fai kotoa ʻa e ngaahi meʻá ni, pea kuo ʻi ai ʻa e toko lau afe kuo tāmateʻi ʻi he ongo faʻahí fakatouʻosi, ʻi he kau Nīfaí mo e kau Leimaná fakatouʻosi."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē kuo ʻosi atu hono tolungeau onongofulu mā ono ʻo e taʻú, pea naʻe toe ō mai ʻa e kau Leimaná ki he kau Nīfaí ke tau; ka naʻe ʻikai ke fakatomala ʻa e kau Nīfaí ʻi he kovi kuo nau faí, ka naʻa nau vilitaki ai pē ʻi heʻenau fai angahalá."},{"vNo":11,"txt":" Pea koloto ke faʻa fakamatala ʻe ha ʻelelo, pe tohi ʻe ha tangata ha fakamatala kakato ʻo e fakalielia ʻo e lilingi toto mo e fakaʻauha naʻe ʻi he kakaí, ʻa ia ko e kau Nīfaí mo e kau Leimaná fakatouʻosi; pea naʻe fakafefeka ʻa e loto kotoa pē, ko ia naʻa nau manako ʻi he lilingi totó maʻu ai pē."},{"vNo":12,"txt":" Pea kuo teʻeki ai ha fuʻu fai angahala lahi pehē fau ʻi he fānau kotoa pē ʻa Līhaí, pe ʻi he fale kotoa ʻo ʻIsilelí, ʻo fakatatau ki he ngaahi folofola ʻa e ʻEikí, ʻo hangē ko ia naʻe ʻi he kakai ní."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻe puke ʻe he kau Leimaná ʻa e kolo ko ʻAuhá, pea naʻe tupu ʻeni ʻi heʻenau tokolahi ange ʻi he tokolahi ʻo e kau Nīfaí."},{"vNo":14,"txt":" Pea naʻa nau laka atu foki ke tauʻi ʻa e kolo ko Teanikumí, pea nau tekeʻi atu ʻa e kakai ʻo e koló mei ai, ʻo nau puke ʻa e tokolahi ʻo e kakai fefiné mo e fānaú fakatouʻosi, pea naʻa nau feilaulau ʻaki ʻa kinautolu ko e feilaulau ki honau ngaahi ʻotua tamapuá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē ʻi hono tolungeau onongofulu mā fitu ʻo e taʻú, kuo ʻita ʻa e kau Nīfaí koeʻuhi ko e feilaulau ʻaki ʻe he kau Leimaná ʻa honau kakai fefiné mo ʻenau fānaú, ko ia naʻa nau ō atu ai ke tau mo e kau Leimaná ʻi he fuʻu ʻita lahi, ko ia naʻa nau toe ikuna ai ʻa e kau Leimaná, pea tekeʻi ʻa kinautolu mei honau ngaahi fonuá."},{"vNo":16,"txt":" Pea naʻe ʻikai ke toe haʻu ʻa e kau Leimaná ke tau mo e kau Nīfaí ʻo aʻu ki hono tolungeau fitungofulu mā nima ʻo e taʻú."},{"vNo":17,"txt":" Pea ʻi he taʻu ko iá naʻa nau ʻoho mai ke tau mo e kau Nīfaí ʻaki honau mālohi kotoa pē; pea naʻe ʻikai ke lau ʻa kinautolu koeʻuhi ko hono lahi fau ʻo honau tokolahí."},{"vNo":18,"txt":" Pea kamata mei he taimi ko iá mo e ʻikai maʻu ʻe he kau Nīfaí ha mālohi ki he kau Leimaná, ka naʻe kamata ke tafiʻi atu ʻa kinautolu ʻe kinautolu ʻo hangē ko e hahaú ʻi he laʻaá."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻoho mai ʻa e kau Leimaná ke tauʻi ʻa e kolo ko ʻAuhá; pea naʻe ʻi ai ha fuʻu fepaki lahi naʻe fai ʻi he fonua ko ʻAuhá, ʻa ia naʻa nau ikuna ai ʻa e kau Nīfaí."},{"vNo":20,"txt":" Pea naʻa nau toe hola meiate kinautolu, pea nau ʻalu atu ki he kolo ko Pōasí; pea naʻa nau tuʻu ai ʻo tau mo e kau Leimaná ʻi he fuʻu loto-toʻa lahi, pea naʻe ʻikai ke ikuna ʻe he kau Leimaná ʻa kinautolu kae ʻoua kuo nau toe ō mai ko hono tuʻo uá."},{"vNo":21,"txt":" Pea kuo nau ō mai ko hono tuʻo uá, pea naʻe tekeʻi mo fakaʻauha ʻa e kau Nīfaí ʻi he fuʻu fakaʻauha lahi; naʻe toe feilaulau ʻaki honau kakai fefiné mo e fānaú ki ha ngaahi tamapuá."},{"vNo":22,"txt":" Pea naʻe hoko ʻo pehē naʻe toe hola ʻa e kau Nīfaí meiate kinautolu, ʻo nau ʻave ʻa e kakaí kotoa mo kinautolu, ʻi he ngaahi kolo lalahí mo e fanga kiʻi kolo īkí."},{"vNo":23,"txt":" Pea ko ʻeni ko au, Molomona, ʻi heʻeku vakai ʻoku fakaʻau ke ikuna ʻe he kau Leimaná ʻa e fonuá, ko ia naʻá ku ʻalu ki he moʻunga ko Simí, peá u toʻo ʻa e ngaahi lekōtí kotoa, ʻa ia kuo fufuuʻi ʻe ʻEmaloni ki he ʻEikí."}]}