{"heading":"ʻOku haʻao ʻe he kau Leimaná mo fakaʻauha ʻa e kau Nīfaí—ʻE ʻomi ʻa e Tohi ʻa Molomoná ʻi he māfimafi ʻo e ʻOtuá—ʻOku fakahā ʻa e ngaahi fakamamahi kiate kinautolu te nau ʻita mo fakafepaki ki he ngaue ʻa e ʻEikí—ʻE ʻomi ʻa e lekooti ʻo e kau Nīfaí ʻi ha ʻaho ʻo e fai angahala, mo e angaʻuli, mo e hē mei he moʻoní. Taʻu T.S. 400–421 nai.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Molomona 8","prevTitle":"Molomona 7","nextTitle":"Molomona 9","verses":[{"vNo":1,"txt":"               Vakai, ko au Molonai, ʻoku ou fakaʻosi ʻa e lekooti ʻa ʻeku tamai, ko Molomoná. Vakai, ʻoku siʻi ʻa e ngaahi meʻa ke u tohí, ʻa ia ko e ngaahi meʻa kuo fekau kiate au ʻe heʻeku tamaí."},{"vNo":2,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ʻi he hili leva ʻa e fuʻu tau lahi mo fakaʻulia ʻi Komolá, vakai, ko e kau Nīfai ʻa ia kuo nau hola ki he fonua ʻi he fakatongá naʻe haʻao ʻe he kau Leimaná, kae ʻoua kuo fakaʻauha ʻa kinautolu kotoa pē."},{"vNo":3,"txt":" Pea ko ʻeku tamaí foki naʻe tāmateʻi ʻe kinautolu, pea ʻoku ou toe toko taha pē ke tohi ʻa e talanoa fakamamahi ʻo e fakaʻauha ʻo hoku kakaí. Kae vakai, kuo nau ʻalu, pea ʻoku ou fakahoko ʻa e fekau ʻa ʻeku tamaí. Pea ʻoku ʻikai te u ʻilo pe te nau tāmateʻi au pe ʻikai."},{"vNo":4,"txt":" Ko ia te u hiki pea fufuuʻi ʻa e ngaahi lekōtí ʻi he kelekelé; pea neongo te u ʻalú ki fē ʻoku tatau ai pē."},{"vNo":5,"txt":" Vakai, naʻe hiki ʻe heʻeku tamaí ʻa e lekōtí ni, pea kuó ne tohi hono ʻuhinga ʻo ʻene hiki iá. Pea vakai, te u hiki ia foki ʻo kapau naʻá ku maʻu ha konga ʻataʻatā ʻi he ngaahi peletí, ka ʻoku ʻikai te u maʻu; pea ʻoku ʻikai haʻaku ukamea, he ʻoku ou toko taha pē. Kuo tāmateʻi ʻa ʻeku tamaí ʻi he tau, mo hoku kāingá kotoa pē, pea ʻoku ʻikai haku ngaahi kaumeʻa pe potu ke u ʻalu ki ai; pea ʻoku ʻikai te u ʻiloʻi pe ʻe fēfē hono fuoloa ʻo e tuku ʻe he ʻEikí ke u moʻuí."},{"vNo":6,"txt":" Vakai, kuo ʻosi ʻa e taʻu ʻe fāngeau talu ʻa e hāʻele mai ʻa hotau ʻEikí mo e Fakamoʻuí."},{"vNo":7,"txt":" Pea vakai, kuo haʻao ʻe he kau Leimaná ʻa hoku kakai, ko e kau Nīfaí, mei he kolo ki he kolo, pea mei he feituʻu ki he feituʻu, kae ʻoua kuo nau mate kotoa pē; pea kuo fuʻu lahi fakaʻulia ʻa ʻenau toó; ʻio, kuo maʻongoʻonga mo fakaofo ʻa e fakaʻauha ʻo hoku kakai, ko e kau Nīfaí."},{"vNo":8,"txt":" Pea vakai, ko e toʻukupu ʻo e ʻEikí kuó ne fai iá. Pea vakai foki, ʻoku fetauʻaki ʻa e kau Leimaná ʻiate kinautolu; pea ʻoku hokohoko atu ai pē ʻi he funga ʻo e fonuá ni ʻa e fakapoó mo e lilingi totó; pea ʻoku ʻikai ʻiloʻi ʻe ha taha hono ngataʻanga ʻo e taú."},{"vNo":9,"txt":" Pea ko ʻeni, vakai, ʻoku ʻikai te u toe lea ʻo kau kiate kinautolu, he ʻoku ʻikai ha taha ka ko e kau Leimaná mo e kau kaihaʻá pē ʻoku moʻui ʻi he funga ʻo e fonuá."},{"vNo":10,"txt":" Pea ʻoku ʻikai ha taha ʻokú ne ʻiloʻi ʻa e ʻOtua moʻoní ka ko e kau ākonga pē ʻa Sīsū, ʻa ia naʻa nau nofo ʻi he fonuá kae ʻoua kuo pehē fau hono lahi ʻo e fai angahala ʻa e kakaí pea ʻikai finangalo ai ʻa e ʻEikí ke tuku ke nau kei nofo mo e kakaí; pea ʻoku ʻikai ʻiloʻi ʻe ha tangata ʻe taha pe ʻoku nau ʻi he funga ʻo e fonuá pe ʻikai."},{"vNo":11,"txt":" Kae vakai, kuo mamata ʻa ʻeku tamaí mo au kiate kinautolu, pea naʻa nau tauhi ʻa kimaua."},{"vNo":12,"txt":" Pea ko ia te ne maʻu ʻa e lekōtí ni, pea ʻikai fakaangaʻi ia koeʻuhi ko e ngaahi fehalaaki ʻoku ʻi aí, ʻe ʻiloʻi ʻe ia ʻa e ngaahi fuʻu meʻa lalahi ange ʻi he ngaahi meʻá ni. Vakai, ko au Molonai; pea ka naʻe lava, pehē te u fakahā ʻa e ngaahi meʻa kotoa pē kiate kimoutolu."},{"vNo":13,"txt":" Vakai, ʻoku ou fakaʻosi ʻeku lea ʻo kau ki he kakai ní. Ko e foha au ʻo Molomona, pea ko ʻeku tamaí ko ha hako ʻo Nīfai."},{"vNo":14,"txt":" Pea ko au ia ʻokú ne fufuuʻi ʻa e lekōtí ni ki he ʻEikí; ko e ngaahi peleti ʻo iá ʻoku ʻikai hano ʻaonga, koeʻuhi ko e fekau ʻa e ʻEikí. He naʻá ne folofola moʻoni ʻe ʻikai maʻu ia ʻe ha taha ke maʻu koloa ai; ka ko e lekooti ʻoku ʻi aí ʻoku fuʻu mahuʻinga ʻaupito; pea ko ia ia te ne ʻomi ia ki he māmá, ʻe tāpuakiʻi ia ʻe he ʻEikí."},{"vNo":15,"txt":" He ʻoku ʻikai faʻa maʻu ʻe ha taha ʻa e mālohi ke ʻomi ia ki he māmá ʻo kapau ʻoku ʻikai tuku ia kiate ia ʻe he ʻOtuá; he ʻoku finangalo ʻa e ʻOtuá ke fai ia ʻaki ʻa e mata ʻoku hanga taha pē ki hono fakalāngilangiʻí, pe ko e lelei ʻa e kakai ʻi muʻa mo e kakai ʻo e fuakava ʻo e ʻEikí kuo fakamovetevete fuoloa."},{"vNo":16,"txt":" Pea ʻe monūʻia ia te ne ʻomi ʻa e meʻá ni ki he māmá; he ʻe ʻomi ia mei he fakapoʻulí ki he māmá, ʻo hangē ko e folofola ʻa e ʻOtuá; ʻio, ʻe ʻo hake ia mei he kelekelé, pea ʻe ulo atu ia mei he fakapoʻulí, pea ʻe maʻu ʻa e ʻilo ki ai ʻe he kakaí; pea ʻe fai ia ʻi he māfimafi ʻo e ʻOtuá."},{"vNo":17,"txt":" Pea kapau ʻoku ʻi ai ha ngaahi hala, ko e ngaahi hala pē ia ʻa ha tangata. Kae vakai, ʻoku ʻikai te mau ʻiloʻi ha meʻa ʻoku hala; ka neongo iá ʻoku ʻafioʻi ʻe he ʻOtuá ʻa e meʻa kotoa pē; ko ia, ʻilonga ia ʻokú ne fakaangaʻí, tuku ke ne tokanga telia naʻá ne tuʻutāmaki ʻi he afi ʻo helí."},{"vNo":18,"txt":" Pea ko ia ia ʻokú ne pehē: Fakahā mai kiate au, pe ʻe taaʻi koe—tuku ke ne tokanga telia naʻa kuó ne fekau ha meʻa kuo tapui ʻe he ʻEikí."},{"vNo":19,"txt":" He vakai, ko ia ia ʻoku fakamāuʻi fakavavevavé, ʻe toe fakamāuʻi fakavavevave ia; he ʻe fakatatau ki heʻene ngaahi ngāué ʻa ʻene totongí; ko ia, ʻilonga ia ʻokú ne taaʻí ʻe toe taaʻi ia, ʻe he ʻEikí."},{"vNo":20,"txt":" Vakai ki he lau ʻa e folofolá—ʻoua naʻa taaʻi ʻe ha tangata, pea ʻoua te ne fakamaau; he ʻoku ʻaʻaku ʻa e fakamāú, ʻoku folofola ʻe he ʻEikí, pea ʻoku ʻaʻaku ʻa e sāuní foki, pea te u totongi fakafoki."},{"vNo":21,"txt":" Pea ʻilonga ia ʻe lea ʻita mo e fakafepaki ki he ngāue ʻa e ʻEikí, mo e kakai ʻo e fuakava ʻo e ʻEikí ʻa ia ʻoku ʻo e fale ʻo ʻIsilelí, ʻo ne pehē: Te mau fakaʻauha ʻa e ngāue ʻa e ʻEikí, pea ʻe ʻikai manatuʻi ʻe he ʻEikí ʻa ʻene fuakava kuó ne fai ki he fale ʻo ʻIsilelí—ʻoku tuʻutāmaki ʻa e tokotaha ko iá naʻa tā hifo mo laku ki he afí;"},{"vNo":22,"txt":" He ʻe teka atu maʻu ai pē ʻa e ngaahi taumuʻa taʻengata ʻo e ʻEikí, kae ʻoua ke fakahoko ʻa ʻene ngaahi talaʻofa kotoa pē."},{"vNo":23,"txt":" Fakatotolo ʻi he ngaahi kikite ʻa ʻĪsaiá. Vakai, ʻoku ʻikai te u faʻa tohi ia. ʻIo, vakai ʻoku ou pehē kiate kimoutolu, ko e kau māʻoniʻoni ʻa ia kuo muʻomuʻa ʻiate aú, ʻa ia kuo nau maʻu ʻa e fonua ní, te nau tangi ki he ʻEikí, ʻio, mei he efú; pea hangē ʻoku moʻui ʻa e ʻEikí kuo pau ke ne manatuʻi ʻa e fuakava kuó ne fai mo kinautolú."},{"vNo":24,"txt":" Pea ʻokú ne ʻafioʻi ʻa ʻenau ngaahi lotú, pea naʻe fai ia koeʻuhi ko honau kāingá. Pea ʻokú ne ʻafioʻi ʻa ʻenau tuí, pea ʻi hono huafá naʻa nau lava ʻo hiki ʻa e ngaahi moʻungá; pea ʻi hono huafá naʻa nau lava ʻo fekau ke ngalulululu ʻa e māmaní; pea ʻi he mālohi ʻo ʻene folofolá naʻa nau fekau ke holo ʻa e ngaahi fale fakapōpulá ki he kelekelé; ʻio, naʻa mo e afi kakahá naʻe ʻikai lava ke fai ha kovi kiate kinautolu, pe ko e fanga manu fekaí pe fanga ngata koná, koeʻuhi ko e mālohi ʻo ʻene folofolá."},{"vNo":25,"txt":" Pea vakai, naʻe fai foki ʻenau ngaahi lotú koeʻuhi ko ia ʻa ia ʻe tuku ki ai ʻe he ʻEikí ke ne ʻomi ʻa e ngaahi meʻa ní."},{"vNo":26,"txt":" Pea ʻoku ʻikai fie maʻu ke pehē ʻe ha taha ʻe ʻikai ʻomi ia, he kuo pau ke ʻomi ia, he kuo folofola ʻaki ia ʻe he ʻEikí; he ʻe ʻo hake ia mei he kelekelé, ʻe he toʻukupu ʻo e ʻEikí, pea ʻe ʻikai faʻa taʻofi ia ʻe ha taha; pea ʻe ʻomi ia ʻi ha ʻaho ʻa ia ʻe pehē ai kuo fakangata ʻa e ngaahi maná; pea ʻe hā mai ia ʻo hangē ko ha taha ʻoku lea mei he maté."},{"vNo":27,"txt":" Pea ʻe hoko mai ia ʻi he ʻaho ʻa ia ʻe tangi ki he ʻEikí ʻa e toto ʻo e kau māʻoniʻoní, koeʻuhi ko e ngaahi kautaha fufuú mo e ngaahi ngāue ʻo e fakapoʻulí."},{"vNo":28,"txt":" ʻIo, ʻe hoko mai ia ʻi he ʻaho ʻa ia ʻe fakaʻikaiʻi ai ʻa e māfimafi ʻo e ʻOtuá, pea ʻe ʻuliʻi ai ʻa e ngaahi siasí pea fielahi ʻi he hīkisia ʻa honau lotó; ʻio, ʻi ha ʻaho ʻa ia ʻe tuʻu hake ai ʻa e kau taki ʻo e ngaahi siasí mo e kau akonakí ʻi he hīkisia ʻa honau lotó, ʻo aʻu ki heʻenau meheka kiate kinautolu ʻoku kau ki honau ngaahi siasí."},{"vNo":29,"txt":" ʻIo, ʻe hoko mai ia ʻi ha ʻaho ʻa ia ʻe fanongo ai ki he ngaahi afí, mo e ngaahi afaá, mo e ngaahi kohu ʻo e afi ʻi he ngaahi fonua mulí;"},{"vNo":30,"txt":" Pea ʻe fanongo ai foki ki ha ngaahi tau, mo e ngaahi ongoongo ʻo e ngaahi tau, mo e ngaahi mofuike ʻi he ngaahi feituʻu kehekehe."},{"vNo":31,"txt":" ʻIo, ʻe hoko mai ia ʻi ha ʻaho ʻa ia ʻe lahi ai ʻa e ngaahi meʻa fakalieliá ʻi he funga ʻo e māmaní; ʻe ʻi ai ʻa e ngaahi fakapō, mo e kaihaʻa, mo e loi, mo e ngaahi ngāue kākā, mo e ngaahi feʻauaki, pea mo e faʻahinga anga-fakalielia kotoa pē; ʻi he taimi ʻe ʻi ai ʻa e tokolahi te nau pehē, Fai ʻeni, pe fai ʻena, pea ʻoku tatau ai pē, he ʻe fakahaofi ʻa e faʻahinga peheé ʻe he ʻEikí ʻi he ʻaho fakaʻosí. Ka ʻe malaʻia ʻa e faʻahinga peheé, he ʻoku nau moʻua ʻi he ʻahu ʻo e mamahí mo e ngaahi haʻi ʻo e angahalá."},{"vNo":32,"txt":" ʻIo, ʻe hoko mai ia ʻi ha ʻaho ʻa ia ʻe ʻi ai ʻa e ngaahi siasi ʻoku fokotuʻu hake te nau pehē: Haʻu kiate au, pea koeʻuhi ko hoʻomou paʻangá ʻe fakamolemoleʻi hoʻomou ngaahi angahalá."},{"vNo":33,"txt":" ʻOiauē ʻa kimoutolu ʻa e kakai fai angahala mo paongataʻa mo kia-kekeva, ko e hā kuo mou fokotuʻu ai ʻa e ngaahi siasi moʻomoutolu ke maʻu ai ha koloá? Ko e hā kuo mou liliu ai ʻa e folofola māʻoniʻoni ʻa e ʻOtuá ke mou ʻomi ai ʻa e malaʻia ki homou laumālié? Vakai, mou sio ki he ngaahi fakahā ʻa e ʻOtuá; he vakai, ʻoku haʻu ʻa e taimi ʻi he ʻaho ko iá ʻa ia kuo pau ke fakahoko ai ʻa e ngaahi meʻá ni kotoa pē."},{"vNo":34,"txt":" Vakai, kuo fakahā mai ʻe he ʻEikí kiate au ʻa e ngaahi meʻa maʻongoʻonga mo fakaofo ʻo kau ki he meʻa kuo pau ke vavé ni ʻene hokó, ʻi he ʻaho ko ia ʻe hoko mai ai ʻa e ngaahi meʻá ni ʻiate kimoutolú."},{"vNo":35,"txt":" Vakai, ʻoku ou lea kiate kimoutolu ʻo hangē ʻoku mou ʻi hení, ka ʻoku ʻikai. Kae vakai, kuo fakahā ʻa kimoutolu kiate au ʻe Sīsū Kalaisi, pea ʻoku ou ʻiloʻi hoʻomou ngaahi ngāué."},{"vNo":36,"txt":" Pea ʻoku ou ʻiloʻi ʻoku mou ʻaʻeva ʻi he hīkisia ʻa homou lotó; pea ʻoku ʻikai ke ʻi ai ha taha, ka ko ha tokosiʻi pē ʻoku ʻikai ke nau hakeakiʻi ʻa kinautolu ʻi he hīkisia ʻa honau lotó, ʻo kofu ʻaki ʻa e kofu ʻoku fuʻu matamatalelei, ʻo tupu ai ʻa e femehekaʻakí mo e ngaahi fekeʻikeʻí, mo e tāufehiʻá, mo e ngaahi fakatangá, mo ngaahi faʻahinga fai hia kotoa pē; pea ko homou ngaahi siasí, ʻio, ʻa e siasi kotoa pē, kuo fakaʻuliʻi koeʻuhi ko e hīkisia ʻa homou lotó."},{"vNo":37,"txt":" He vakai, ʻoku mou ʻofa ʻi he paʻangá, mo hoʻomou koloá, mo homou ngaahi kofu matamataleleí, mo e fakasanisaniʻi ʻo homou ngaahi fale lotú, ʻo lahi hake ʻi hoʻomou ʻofa ki he masivá mo e paeá, mo e mahakí, mo e faingataʻaʻiá."},{"vNo":38,"txt":" ʻOiauē ʻa kimoutolu ʻa e kau angaʻulí, ʻa kimoutolu ʻa e kau mālualoi, ʻa kimoutolu ʻa e kau akonaki, ʻa ia ʻoku mou fakatau ʻa kimoutolu ʻaki ʻa e ngaahi meʻa ʻe ʻauhá, ko e hā kuo mou fakaʻuliʻi ai ʻa e siasi māʻoniʻoni ʻo e ʻOtuá? Ko e hā ʻoku mou mā ai ke ʻai kiate kimoutolu ʻa e huafa ʻo Kalaisí? Ko e hā ʻoku ʻikai te mou pehē ai ʻoku lahi hake hono mahuʻinga ʻo e fiefia ʻoku ʻikai ngatá ʻi he mamahi ko ia ʻoku ʻikai toe tukú—koeʻuhi ko e fakamālō ʻa e māmaní?"},{"vNo":39,"txt":" Ko e hā ʻoku mou teuʻi ai ʻa kimoutolu ʻaki ʻa e meʻa ʻoku ʻikai moʻuí, ka ʻoku mou tuku ʻa e fiekaiá, mo e masivá, mo e telefuá, mo e mahakí, mo e faingataʻaʻiá ke ʻalu ʻiate kimoutolu, pea ʻikai tokangaʻi ʻa kinautolú?"},{"vNo":40,"txt":" ʻIo, ko e hā ʻoku mou langa hake ai hoʻomou ngaahi fakalielia fufuú ke maʻu ha koloa, pea fakatupu ʻa e tangi ʻa e kau uitoú ʻi he ʻao ʻo e ʻEikí, kae ʻumaʻā foki ʻa e kau tamai mo faʻē maté ke nau tangi ʻi he ʻao ʻo e ʻEikí, kae ʻumaʻā foki ʻa e toto ʻo ʻenau ngaahi tamaí mo honau ngaahi husepāniti ke tangi ki he ʻEikí mei he kelekelé, ke sāuni ki homou ʻulú?"},{"vNo":41,"txt":" Vakai, ʻoku tuʻunuku mai ʻa e heletā ʻo e sāuni kiate kimoutolu; pea ʻoku vave mai ʻa e taimi te ne sāuni ai kiate kimoutolu ʻa e toto ʻo e kau māʻoniʻoní, he ʻe ʻikai te ne tuku ke nau tangi ai pē."}]}