{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Inleiding","verses":[
{"txt":"Die Boek van Mormon is ’n boek van heilige skrifture wat vergelyk kan word met die Bybel. Dit is ’n kroniek van God se handelinge met die eertydse inwoners van die Amerikas en bevat die volheid van die ewige evangelie."},
{"txt":"Die boek is geskryf deur baie eertydse profete deur die gees van profesie en openbaring. Hulle woorde, geskryf op goue plate, is aangehaal en verkort deur ’n profeet-geskiedskrywer genaamd Mormon. Die kroniek gee ’n verslag van twee groot beskawings. Een het gekom van Jerusalem in 600 v.C., en het daarna verdeel in twee nasies, bekend as die Nefiete en die Lamaniete. Die ander het veel vroeër gekom toe die Here die tale verwar het by die Toring van Babel. Hierdie groep staan bekend as die Jarediete. Na duisende jare was almal vernietig, behalwe die Lamaniete, en hulle is die hoofvoorvaders van die Amerikaanse Indiane."},
{"txt":"Die belangrikste gebeurtenis opgeteken in die Boek van Mormon is die persoonlike bediening van die Here Jesus Christus onder die Nefiete kort na sy opstanding. Dit sit die leerstellings van die evangelie uiteen, omskryf die plan van saligheid, en lig die mensdom in oor wat hulle moet doen om vrede in hierdie lewe te verkry en ewige heil in die lewe hierna."},
{"txt":"Nadat Mormon sy geskrifte voltooi het, het hy sy verslag aan sy seun, Moroni, oorhandig wat ’n paar van sy eie woorde bygevoeg het en die plate weggebêre het in die heuwel Cumora. Op 21 September 1823 het dieselfde Moroni, as ’n verheerlikte, herrese wese, verskyn aan die Profeet Joseph Smith en hom onderrig oor die eertydse kroniek en die bestemde vertaling in die Engelse taal."},
{"txt":"Met verloop van tyd is die plate oorhandig aan Joseph Smith, wat hulle vertaal het deur die gawe en krag van God. Die kroniek word tans uitgegee in vele tale as ’n nuwe en aanvullende getuienis dat Jesus Christus die Seun is van die lewende God en dat almal wat na Hom wil kom en die wette en ordinansies van sy evangelie gehoorsaam, gered mag word."},
{"txt":"Betreffende hierdie kroniek het die Profeet Joseph Smith gesê: “Ek het aan die broers gesê dat die Boek van Mormon die mees korrekte van enige boek op aarde is, en die sluitsteen van ons geloof is, en ’n mens sal nader aan God kom deur te hou by die beginsels daarin vervat, as deur enige ander boek.”"},
{"txt":"Benewens Joseph Smith, het die Here elf ander voorsien om die goue plate te sien vir hulleself en om spesiale getuies te wees van die waarheid en goddelikheid van die Boek van Mormon. Hulle geskrewe getuienisse word ingesluit hierby as “Die Getuienis van Drie Getuies” en “Die Getuienis van Agt Getuies.”"},
{"txt":"Ons nooi alle mense uit van oralheen om die Boek van Mormon te lees, om in hulle harte te bepeins die boodskap wat dit bevat, en om dan God te vra, die Ewige Vader, in die naam van Christus of die boek waar is. Diegene wat hierdie raad volg en in geloof vra, sal ’n getuienis verkry van die waarheid en goddelikheid daarvan deur die krag van die Heilige Gees. (Sien Moroni 10:3–5.)"},
{"txt":"Diegene wat hierdie goddelike getuienis ontvang deur die Heilige Gees sal ook te wete kom deur dieselfde krag dat Jesus Christus die Saligmaker van die wêreld is, dat Joseph Smith sy openbaarder en profeet is in hierdie laaste dae, en dat die Kerk van Jesus Christus van die Heiliges van die Laaste Dae die Here se koninkryk is wat weer eens hervestig is op die aarde, ter voorbereiding van die tweede koms van die Messias."},
{"txt":"Die Getuienis van Drie Getuies"},
{"txt":"Laat dit bekend wees aan alle nasies, stamme, tale, en volke, tot wie hierdie werk sal kom: Dat ons, deur die genade van God die Vader, en onse Here Jesus Christus, die plate gesien het wat hierdie kroniek bevat, wat ’n kroniek is van die volk van Nefi, en ook van die Lamaniete, hulle broers, en ook van die volk van Jared, wat gekom het van die toring waarvan gespreek is. En ons weet ook dat hulle vertaal is deur die gawe en krag van God, want sy stem het dit verklaar aan ons; daarom weet ons vir seker dat die werk waar is. En ons getuig ook dat ons die graveerwerk gesien het wat op die plate is; en hulle is aan ons getoon deur die krag van God, en nie van ’n mens nie. En ons verklaar met woorde van alle erns, dat ’n engel van God neergedaal het uit die hemel, en dat hy gebring en voor ons oë neergelê het, dat ons die plate gesien en aanskou het, en die graveerwerk daarop; en ons weet dat dit deur die genade van God die Vader, en ons Here Jesus Christus is, dat ons hierdie dinge aanskou het en getuig dat hierdie dinge waar is. En dit is wonderlik in ons oë. Nietemin, die stem van die Here het ons beveel dat ons daarvan moet getuig; daarom, om gehoorsaam te wees aan die bevele van God, getuig ons van hierdie dinge. En ons weet dat as ons getrou is in Christus, ons ons gewaad sal reinig van die bloed van alle mense, en vlekkeloos bevind sal word voor die regterstoel van Christus en ewig met Hom sal woon in die hemele. En die eer kom die Vader, en die Seun, en die Heilige Gees toe, wat een God is. Amen."},
{"txt":"Oliver Cowdery"},
{"txt":"David Whitmer"},
{"txt":"Martin Harris"},
{"txt":"Die Getuienis van Agt Getuies"},
{"txt":"Laat dit bekend wees aan alle nasies, stamme, tale, en volke, tot wie hierdie werk sal kom: Dat Joseph Smith, Jr., die vertaler van hierdie werk, die plate aan ons getoon het waarvan gespreek is, wat die voorkoms van goud het; en soveel van al die blaaie wat voornoemde Smith vertaal het, het ons hanteer met ons eie hande; en ons het ook die graveerwerk daarop gesien, wat alles die voorkoms het van eeue-oue werk en sonderlinge vakmanskap. En dit getuig ons in alle erns, dat voornoemde Smith hulle aan ons getoon het, want ons het hulle gesien en opgetel en weet vir seker dat voornoemde Smith die plate het waarvan ons gespreek het. En ons maak ons name wêreldkundig, om aan die wêreld te getuig van dit wat ons gesien het. En ons lieg nie, want God getuig daarvan."},
{"txt":"Christian Whitmer"},
{"txt":"Jacob Whitmer"},
{"txt":"Peter Whitmer, Jr."},
{"txt":"John Whitmer"},
{"txt":"Hiram Page"},
{"txt":"Joseph Smith, Sr."},
{"txt":"Hyrum Smith"},
{"txt":"Samuel H. Smith"},
{"txt":"Die Getuienis van die Profeet Joseph Smith"},
{"txt":"Die Profeet Joseph Smith se eie woorde oor die verskyning van die Boek van Mormon lui as volg:"},
{"txt":"“Op die aand van die … een-en-twintigste September [1823] … het ek myself gewend tot gebed en smekinge tot die Almagtige God. …"},
{"txt":"“Terwyl ek op dié wyse besig was om God aan te roep, het ek ’n lig gewaar wat in my kamer verskyn het, wat voortdurend toegeneem het totdat die kamer helderder was as op die middag, toe daar meteens ’n persoon by my bed verskyn het, wat in die lug gestaan het, want sy voete het nie die vloer geraak nie."},
{"txt":"“Hy het ’n los kleed gedra van die allerheerlikste witheid. Dit was ’n witheid bo enige aardse ding wat ek ooit gesien het; nóg glo ek nie dat enige aardse ding gemaak kon word wat so uitermate wit en skitterend voorkom. Sy hande was ontbloot en sy arms ook, tot effens bokant die polsgewrigte; so ook was sy voete ontbloot, net soos sy bene, tot net bokant die enkels. Sy hoof en hals was ook bloot. Ek kon merk dat hy geen ander klere gedra het as hierdie kleed nie, want dit was oop sodat ek sy bors kon sien."},
{"txt":"“Nie alleen was sy kleed uitermate wit nie, maar sy hele wese was glansryker as enige beskrywing, en sy gelaat was waarlik soos die weerlig. Die kamer was uitermate lig, maar nie so baie helder soos in die onmiddellike omgewing van sy persoon nie. Toe ek die eerste keer na hom kyk, was ek bevrees; maar die vrees het my spoedig verlaat."},
{"txt":"“Hy het my op my naam genoem, en gesê aan my dat hy ’n boodskapper is, gestuur van die teenwoordigheid van God na my, en dat sy naam Moroni is; dat God ’n werk vir my het om te doen; en dat my naam bekend sou word ten goede en ten kwade onder alle nasies en stamme, en tale, of dat daar beide goed en kwaad van gespreek sou word onder alle volke."},
{"txt":"“Hy het gesê dat daar ’n boek weggelê was, geskrywe op goue plate, wat ’n verslag gee van die voormalige inwoners van hierdie vasteland, en van die bron waaruit hulle ontspring het. Hy het ook gesê dat die volheid van die ewige evangelie daarin vervat is, soos deur die Saligmaker aan die inwoners van ouds oorgelewer is;"},
{"txt":"“Ook dat daar twee stene in silwerboë was—en dat hierdie stene, geheg aan ’n borsplaat, dít uitmaak wat genoem word die Urim en Tummim—weggelê saam met die plate; en dat die besit en aanwending van hierdie stene die Sieners uitgemaak het van die ou of vroeëre tye; en dat God hulle berei het vir die doel om die boek te vertaal."},
{"txt":"“Verder, hy het vir my gesê dat wanneer ek daardie plate verkry het waarvan hy gespreek het—want die tyd wanneer hulle verkry sou word, was nog nie vervul nie—ek hulle aan geen mens moes toon nie; nóg die borsplaat met die Urim en Tummim; alleenlik aan diegene aan wie ek beveel sou word om hulle te toon; as ek dit sou doen, sou ek vernietig word. Terwyl hy met my gepraat het oor die plate, is die gesig geopenbaar aan my verstand dat ek die plek kon sien waar die plate weggelê is, en wel so helder en duidelik dat ek die plek weer herken het toe ek dit besoek het."},
{"txt":"“Na hierdie mededeling het ek die lig in die kamer gesien wat begin saamtrek het onmiddellik rondom die gestalte van hom wat gespreek het met my, en dit het aangehou om so te maak, totdat die kamer weer donker gelaat is, behalwe net rondom hom; toe opeens het ek gesien, hoe ’n gang, as’t ware oopgaan regstreeks op tot in die hemel, en hy het opgevaar totdat hy heeltemal verdwyn het, en die kamer is gelaat soos dit was voordat hierdie hemelse lig sy verskyning gemaak het."},
{"txt":"“Ek het gelê en nadink oor die eienaardigheid van die voorval, en my grootliks verwonder oor wat gesê is aan my deur hierdie buitengewone boodskapper; toe, te midde van my bepeinsing, ek skielik gewaar dat my kamer weer begin lig word, en in ’n oogwink, as’t ware, was dieselfde hemelse boodskapper weer langs my bed."},
{"txt":"“Hy het begin, en het weer presies dieselfde dinge meegedeel wat hy gedoen het tydens sy eerste besoek, sonder die minste afwyking; waarna hy my ingelig het oor groot oordele wat sou kom op die aarde, met groot verwoestings deur hongersnood, swaard en pestilensie; en dat hierdie sware oordele sou kom op die aarde in hierdie geslag. Nadat hy hierdie dinge meegedeel het, het hy weer opgevaar soos hy vantevore gedoen het."},
{"txt":"“Teen hierdie tyd was die indrukke gemaak op my verstand so diep, dat die slaap van my oë gevlug het, en het ek oorstelp gelê van verbasing oor wat ek beide gesien en gehoor het. Maar hoe verbaas was ek toe ek weer dieselfde boodskapper sien langs my bed, en hom dieselfde dinge hoor oorvertel en herhaal aan my soos vantevore; en vir my ’n waarskuwing bygevoeg het, en aan my gesê het dat Satan sou probeer om my te versoek (as gevolg van die behoeftige omstandighede van my vader se gesin), om die plate in die hande te kry met die bedoeling om ryk te word. Dit het hy my verbied, en gesê dat ek geen ander doel voor oë moes hê met die verkryging van die plate nie, as om God te verheerlik, en dat ek nie beïnvloed moes word deur enige ander beweegrede nie as om sy koninkryk op te bou; anders kon ek hulle nie kry nie."},
{"txt":"“Na hierdie derde besoek het hy weer opgevaar na die hemel soos vantevore, en ek is weer agtergelaat om te peins oor die vreemdheid van wat ek pas ondervind het; toe, byna onmiddellik nadat die hemelse boodskapper opgevaar het van my vir die derde keer, het die haan gekraai, en ek het gemerk dat die dag begin aanbreek, sodat ons onderhoude die hele nag in beslag moes geneem het."},
{"txt":"“Ek het kort daarna opgestaan uit die bed, en, soos gewoonlik gegaan na die noodsaaklike arbeid van die dag; maar toe ek probeer om soos op ander tye te begin werk, kom ek agter dat my kragte so uitgeput was dat ek nie daartoe in staat was nie. My vader, wat langs my gewerk het, het gemerk dat daar iets met my verkeerd was, en vir my gesê om huis toe te gaan. Ek het begin met die voorneme om na die huis te gaan; maar toe ek probeer om te klim oor die heining om die landery waar ons gewerk het, het my kragte my heeltemal begewe, en ek het hulpeloos neergeval op die grond, en was vir ’n tyd lank heeltemal onbewus van enigiets."},
{"txt":"“Die eerste ding wat ek kan onthou, is ’n stem wat met my gepraat het, en my op my naam noem. Ek het opgekyk, en dieselfde boodskapper bo my kop sien staan, omgewe van lig soos vantevore. Hy het toe weer vir my alles verhaal wat hy my die vorige nag verhaal het, en my beveel om na my vader te gaan en hom te vertel van die gesig en bevele wat ek ontvang het."},
{"txt":"“Ek het gehoorsaam; ek het teruggekeer na my vader op die landery, en die saak aan hom oorvertel. Hy het my geantwoord dat dit van God was en my gesê om heen te gaan en te doen wat die boodskapper my beveel het. Ek het die landery verlaat, en gegaan na die plek waar die boodskapper vir my gesê het dat die plate weggelê was; en weens die duidelikheid van die gesig wat ek gehad het aangaande die plek, het ek die plek herken die oomblik toe ek daar aankom."},
{"txt":"“Naby die dorpie Manchester, in die graafskap Ontario, New York, is daar ’n heuwel van aansienlike grootte, en die hoogste van enige in die omgewing. Aan die westekant van die heuwel, nie ver van die kruin af nie, onder ’n klip van aansienlike grootte, lê plate, weggelê in ’n klipkis. Hierdie klip was dik en van die middel af rond aan die bokant, en dunner na die kante toe, sodat die middelste gedeelte daarvan sigbaar was bokant die grond, maar die rand rondom was met grond bedek."},
{"txt":"“Nadat ek die grond verwyder het, het ek ’n hefboom in die hande gekry wat ek onder die rand van die steen ingekry het, en met ’n bietjie inspanning het ek dit opgelig. Ek het ingekyk, en daar, inderdaad, het ek die plate gewaar, die Urim en die Tummim, en die borsplaat, soos verklaar deur die boodskapper. Die kis waarin hulle gelê het, is gevorm deur klippe saam te lê in ’n soort sement. Onder in die kis is twee klippe dwars gelê in die kis en op hierdie klippe het die plate gelê en die ander dinge by hulle."},
{"txt":"“Ek het ’n poging aangewend om hulle uit te haal, maar is verbied deur die boodskapper, en is weer meegedeel dat die tyd om hulle te voorskyn te bring nog nie aangebreek het nie, nóg sou dit, tot oor vier jaar van daardie tyd af; maar hy het vir my gesê om te kom na daardie plek presies ’n jaar later, en dat hy my daar sou ontmoet, en dat ek moes aanhou om dit te doen totdat die tyd sou aanbreek vir die verkryging van die plate."},
{"txt":"“Ooreenkomstig, soos ek beveel is, het ek gegaan aan die einde van elke jaar, en elke keer het ek dieselfde boodskapper daar aangetref, en het onderrig en inligting van hom ontvang tydens elk van ons gesprekke, oor wat die Here van plan was om te doen en hoe en op watter wyse sy koninkryk bestuur sou word in die laaste dae."},
{"txt":"“Eindelik het die tyd aangebreek vir die verkryging van die plate, die Urim en Tummim, en die borsplaat. Op die twee en twintigste dag van September, eenduisend agthonderd sewe en twintig, nadat ek soos gewoonlik gegaan het aan die einde van nog ’n jaar na die plek waar hulle weggelê was, het dieselfde hemelse boodskapper hulle aan my oorhandig met hierdie opdrag: Dat ek vir hulle verantwoordelik sou wees; dat as ek hulle onverskillig sou laat gaan, of deur enige nalatigheid van my kant af, ek afgesny sou word; maar dat as ek alle pogings sou aanwend om hulle te bewaar, totdat hy, die boodskapper, hulle sou kom haal, hulle beskerm sou word."},
{"txt":"“Ek het spoedig die rede ontdek waarom ek sulke streng opdragte ontvang het om hulle veilig te hou, en hoekom dit was dat die boodskapper gesê het dat wanneer ek gedoen het wat vereis is van my hand, hy hulle sou kom haal. Want skaars was dit bekend dat ek hulle het, toe is die uiterste pogings aangewend om hulle van my af te neem. Elke moontlike plan wat te bedinke was, is met daardie doel ingespan. Die vervolging het bitterder en kwaaier as tevore geword, talle mense was voortdurend gereed om dit van my af te neem indien moontlik. Maar deur die wysheid van God, het hulle veilig in my hande gebly, totdat ek deur hulle bereik het wat van my hand verwag was. Toe, soos gereël, die boodskapper hulle kom haal het, het ek hulle aan hom oorhandig; en hy het hulle in sy bewaring tot vandag toe, die tweede Mei, eenduisend agthonderd agt en dertig.”"},
{"txt":"Vir die volledige verslag sien Joseph Smith—Geskiedenis, in Die Pêrel van Groot Waarde, en History of the Church of Jesus Christ of Latter-day Saints (Geskiedenis van die Kerk van Jesus Christus van die Heiliges van die Laaste Dae), Deel 1, hoofstuk 1 tot 6."},
{"txt":"Die ou kroniek wat aldus voortgebring is uit die aarde, soos die stem van ’n volk wat spreek uit die stof, en vertaal is in hedendaagse taal deur die gawe en mag van God, soos betuig deur Goddelike bevestiging, is vir die eerste keer aan die wêreld bekendgestel in Engels in die jaar 1830 as The Book of Mormon."}]}