{"heading":"Hết đời vua này đến đời vua khác—Một số vị vua ngay chính, một số tà ác—Khi có sự ngay chính ngự trị, dân chúng được Chúa ban phước và được làm cho thịnh vượng.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ê The 10","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, Se Giơ là con cháu của Hếch—vì Hếch và cả nhà của hắn, ngoại trừ Se Giơ, đã chết vì nạn đói—vậy nên, Se Giơ bắt đầu gây dựng lại một dân tộc tan rã."},{"vNo":"2 ","txt":"Và chuyện rằng, Se Giơ nhớ việc các tổ phụ mình bị hủy diệt nên ông thiết lập một vương quốc ngay chính. Vì ông nhớ đến những việc Chúa đã làm khi Ngài đem Gia Rết và anh người vượt qua biển cả, nên ông đi theo đường lối của Chúa; và ông sinh được nhiều con trai và con gái."},{"vNo":"3 ","txt":"Và con trai đầu lòng của ông, cũng tên là Se Giơ, nổi lên chống ông, tuy nhiên, Se Giơ bị bàn tay một tên cướp giết hại, vì hắn quá giàu có, và điều này đã đem lại sự bình an cho cha hắn."},{"vNo":"4 ","txt":"Và chuyện rằng, cha hắn đã xây dựng được nhiều thành phố trong xứ, và dân chúng lại bắt đầu sống lan tràn khắp xứ. Và Se Giơ sống rất thọ. Ông sinh ra Ríp La Kích. Rồi ông qua đời, và Ríp La Kích lên trị vì thay ông."},{"vNo":"5 ","txt":"Và chuyện rằng, Ríp La Kích không làm những điều gì ngay chính trước mặt Chúa, vì hắn có nhiều vợ và nàng hầu, và hắn đặt lên vai người dân gánh nặng khó mà chịu đựng nổi; phải, hắn bắt họ phải đóng góp thuế má rất nặng nề; và hắn dùng thuế má ấy để xây dựng nhiều lâu đài rộng lớn nguy nga."},{"vNo":"6 ","txt":"Và hắn đã làm một ngai vàng hết sức tráng lệ cho riêng mình; và hắn đã xây nhiều nhà tù, và người nào không chịu đóng thuế, hắn cho bắt bỏ vào tù; và ai không đóng thuế nỗi hắn cũng bỏ tù; và hắn khiến họ lao nhọc luôn luôn để nuôi dưỡng bọn hắn, và người nào từ chối không chịu lao nhọc đều bị bắt xử tử."},{"vNo":"7 ","txt":"Vậy nên hắn thu được tất cả các công trình tuyệt xảo, phải, ngay cả vàng ròng hắn cũng bắt nhà tù phải gạn lọc lại cho tinh khiết hơn, và hắn còn sai làm đủ mọi vật quý giá khác trong nhà tù. Và chuyện rằng, hắn làm cho dân chúng phải khốn khổ vì những điều tà dâm và khả ố của hắn."},{"vNo":"8 ","txt":"Và sau khi hắn đã trị vì một thời gian là bốn mươi hai năm, thì dân chúng nổi lên chống lại hắn; và trong nước lại bắt đầu có chiến tranh, đến nỗi Ríp La Kích bị giết và các con cháu của hắn đều bị đuổi ra khỏi xứ."},{"vNo":"9 ","txt":"Và chuyện rằng, sau một thời gian nhiều năm, Mô Ri An Tôn (ông này là con cháu của Ríp La Kích) quy tụ được một đạo quân gồm những kẻ bị xua đuổi, và đến gây chiến với dân chúng. Ông chiếm được quyền cai trị nhiều thành phố. Và chiến tranh trở nên vô cùng khốc liệt và tiếp diễn trong nhiều năm; rồi ông chiếm được quyền cai trị khắp xứ và tự tôn mình lên làm vua toàn quốc."},{"vNo":"10 ","txt":"Và sau khi tự tôn mình lên làm vua xong, ông đã giảm bớt gánh nặng cho dân, nhờ thế mà ông chiếm được thiện cảm của người dân và được họ xức dầu tôn lên làm vua của họ."},{"vNo":"11 ","txt":"Và ông đã thi hành lẽ công bình cho dân chúng, nhưng ông lại không thi hành cho bản thân ông cũng vì nhiều hành vi tà dâm của ông, vậy nên ông bị loại trừ khỏi sự hiện diện của Chúa."},{"vNo":"12 ","txt":"Và chuyện rằng, Mô Ri An Tôn xây dựng được nhiều thành phố, và dưới triều đại ông, dân chúng trở nên hết sức giàu có, về phương diện lâu đài dinh thự, vàng, bạc, cũng như về phương diện trồng tỉa ngũ cốc, chăn nuôi các đàn gia súc và các bầy thú, cùng tất cả những gì mà họ được khôi phục lại."},{"vNo":"13 ","txt":"Và Mô Ri An Tôn sống tới một tuổi thọ rất cao, và rồi ông sinh ra Kim. Và Kim lên trị vì thay thế cha mình; và khi hắn trị vì được tám năm thì cha hắn mất. Và chuyện rằng, Kim không trị vì trong sự ngay chính, vậy nên hắn không được Chúa ưu đãi."},{"vNo":"14 ","txt":"Và anh của hắn nổi lên chống lại hắn, khiến hắn bị bắt cầm tù, và hắn bị tù đày suốt quảng đời còn lại của mình. Và trong lúc bị tù đày, hắn có sinh được nhiều con trai và con gái, và khi về già hắn sinh được Lê Vi; và hắn đã qua đời."},{"vNo":"15 ","txt":"Và chuyện rằng, sau khi cha mất, Lê Vi đã sống trong cảnh tù đày bốn mươi hai năm. Rồi sau đó ông gây chiến với vua trong xứ, và nhờ đó mà ông chiếm được vương quốc cho mình."},{"vNo":"16 ","txt":"Và sau khi chiếm được vương quốc, ông đã thi hành những điều phải trước mặt Chúa; và dân chúng lại được thịnh vượng trong xứ. Ông sống rất thọ và sinh được nhiều con trai và con gái; và ông sinh ra Cô Rôm, là người mà ông xức dầu phong lên làm vua thay ông."},{"vNo":"17 ","txt":"Và chuyện rằng, Cô Rôm suốt đời thi hành những điều tốt đẹp trước mặt Chúa; và ông sinh được nhiều con trai và con gái; và sau khi ông đã sống rất thọ ông cũng qua đời, giống như mọi người khác trên thế gian; rồi Kích lên trị vì thay ông."},{"vNo":"18 ","txt":"Và chuyện rằng, rồi Kích cũng qua đời, và Líp lên trị vì thay thế."},{"vNo":"19 ","txt":"Và chuyện rằng, Líp cũng thi hành những điều tốt đẹp trước mặt Chúa. Và vào thời của Líp, những con rắn độc đều bị hủy diệt. Vậy nên, dân chúng đi xuống xứ miền nam để săn thú đem về làm lương thực cho dân trong xứ, vì xứ ấy đầy rẫy thú rừng. Và chính Líp cũng trở thành một người thợ săn thiện nghệ."},{"vNo":"20 ","txt":"Và họ xây lên một thành phố rất lớn bên dải đất hẹp, gần vùng biển phân đôi hai xứ."},{"vNo":"21 ","txt":"Và họ đã bảo tồn xứ miền nam làm vùng hoang dã để săn thú. Và trọn xứ miền bắc thì đầy rẫy dân cư."},{"vNo":"22 ","txt":"Và họ hết sức siêng năng. Họ mua bán và giao dịch với nhau để kiếm lời."},{"vNo":"23 ","txt":"Và họ khai thác mọi thứ khoáng kim để làm ra vàng bạc, sắt, đồng, và đủ loại kim khí. Họ đào đất để lấy những thứ này, vì thế họ đã đào lên nhiều đống đất để tìm các thứ quặng vàng, bạc, sắt và đồng. Và họ làm thành đủ thứ đồ quý giá."},{"vNo":"24 ","txt":"Và họ có những thứ lụa là, và vải gai mịn. Họ dệt đủ thứ hàng vải để may mặc che thân."},{"vNo":"25 ","txt":"Và họ làm ra đủ thứ dụng cụ để canh tác, cày cấy đất đai, gieo giống, gặt hái và đập lúa."},{"vNo":"26 ","txt":"Và họ cũng làm đủ các loại dụng cụ để khiến các gia súc của họ làm việc."},{"vNo":"27 ","txt":"Và họ còn làm đủ loại vũ khí chiến tranh. Họ cũng làm đủ loại đồ vật quý giá và lạ mắt."},{"vNo":"28 ","txt":"Và chưa bao giờ có một dân tộc nào được ban ân phước và được thịnh vượng nhờ bàn tay của Chúa nhiều hơn như vậy. Họ được ở trong một xứ chọn lọc hơn hết thảy mọi xứ khác, vì Chúa đã phán vậy."},{"vNo":"29 ","txt":"Và chuyện rằng, Líp sống rất thọ. Ông sinh được nhiều con trai và con gái; và ông cũng sinh ra Hứa Thơm."},{"vNo":"30 ","txt":"Và chuyện rằng, Hứa Thơm lên trị vì thay thế cha mình. Và sau khi Hứa Thơm trị vì được hai mươi bốn năm, này, vương quốc bị lấy đi khỏi ông. Và ông sống trong cảnh tù đày suốt nhiều năm, phải, suốt những ngày còn lại của đời ông."},{"vNo":"31 ","txt":"Và ông sinh ra Hếch, và Hếch sống trong cảnh tù đày suốt đời mình. Và Hếch sinh ra A Rôn, và A Rôn cũng sống trong cảnh tù đày suốt đời mình; rồi ông sinh ra Am Ni Ga Đa, và Am Ni Ga Đa cũng sống trong cảnh tù đày suốt đời mình; và ông sinh ra Cô Ri An Tum, và Cô Ri An Tum cũng sống trong cảnh tù đày suốt đời mình; rồi ông sinh ra Côm."},{"vNo":"32 ","txt":"Và chuyện rằng, Côm chiếm lại được phân nửa vương quốc. Và ông trị vì phần vương quốc ấy suốt bốn mươi hai năm; rồi ông gây chiến với vua là Am Ghít, và họ đánh nhau suốt nhiều năm, và trong thời gian đó, Côm thắng Am Ghít, và chiếm quyền hành cai trị phần vương quốc còn lại."},{"vNo":"33 ","txt":"Và vào thời của Côm, quân cướp lại bắt đầu xuất hiện trong xứ; và chúng áp dụng các kế hoạch cũ, và dùng cách thề nguyền như người xưa, và tìm cách hủy diệt vương quốc."},{"vNo":"34 ","txt":"Lúc bấy giờ, Côm đánh lại chúng kịch liệt; tuy nhiên, ông không chế ngự được bọn chúng."}]}