{"heading":"Chiến tranh, bất hòa và tà ác thống trị cuộc sống của người dân Gia Rết—Các vị tiên tri của họ nói tiên tri về sự hủy diệt hoàn toàn của dân Gia Rết trừ phi họ hối cải—Dân chúng bác bỏ những lời nói của các vị tiên tri.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Ê The 11","prevTitle":"Ê The 10","nextTitle":"Ê The 12","verses":[{"vNo":1,"txt":"Và trong thời của Côm cũng có nhiều vị tiên tri đến và nói tiên tri về sự hủy diệt của dân tộc vĩ đại đó, nếu họ không hối cải và từ bỏ những việc làm sát nhân và sự tà ác của họ."},{"vNo":2,"txt":"Và chuyện rằng, các vị tiên tri bị dân chúng chối bỏ, và họ chạy đến với Côm để được bảo vệ vì dân chúng đang lùng kiếm để hủy diệt họ."},{"vNo":3,"txt":"Và họ nói tiên tri cho Côm nghe nhiều điều; và ông được ban phước trong những ngày còn lại của ông."},{"vNo":4,"txt":"Và ông sống rất thọ và sinh được Síp Lom; và Síp Lom lên trị vì thay thế ông. Rồi anh của Síp Lom nổi lên chống lại Síp Lom, và một cuộc chiến tranh hết sức lớn bắt đầu xảy ra trong khắp xứ."},{"vNo":5,"txt":"Và chuyện rằng, anh của Síp Lom cho bắt đem xử tử tất cả những vị tiên tri đã nói tiên tri về việc dân này sẽ bị hủy diệt;"},{"vNo":6,"txt":"Và một tai họa lớn lao đã đến khắp xứ, vì các vị này đã làm chứng rằng, một sự rủa sả lớn lao sẽ đến với dân này và xứ này, và rằng một sự hủy diệt lớn lao sẽ đến với họ mà từ trước tới giờ chưa từng xảy ra trên mặt địa cầu, và xương của họ sẽ chồng chất trên mặt đất, nếu họ không hối cải về sự tà ác của mình."},{"vNo":7,"txt":"Và họ đã không nghe theo tiếng nói của Chúa, vì những tập đoàn tà ác của họ; vậy nên, khắp trong xứ bắt đầu có chiến tranh và tranh chấp, và có cả nạn đói kém, bệnh dịch, khiến cho có một sự hủy diệt lớn lao mà từ trước tới giờ chưa bao giờ từng xảy ra trên mặt đất; và tất cả những sự việc này đã xảy ra trong thời của Síp Lom."},{"vNo":8,"txt":"Và dân chúng bắt đầu biết hối cải về sự bất chính của mình; và vì họ biết hối cải nên Chúa động lòng thương xót họ."},{"vNo":9,"txt":"Và chuyện rằng, Síp Lom bị giết, còn Sết thì bị tù đày và đã sống trong cảnh tù đày suốt đời mình."},{"vNo":10,"txt":"Và chuyện rằng, con trai ông là A Kha nhận được vương quốc và trị vì dân chúng suốt đời mình.  Và trong thời hắn, hắn làm đủ mọi điều bất chính, khiến máu đổ rất nhiều, và đời hắn thật ngắn ngủi."},{"vNo":11,"txt":"Và Ê Thêm, vì là con cháu của A Kha, nên nhận được vương quốc, và hắn cũng làm những điều tà ác suốt đời mình."},{"vNo":12,"txt":"Và chuyện rằng, vào thời Ê Thêm có nhiều vị tiên tri đến nói tiên tri cho dân chúng nghe; phải, họ tiên tri rằng, Chúa sẽ tận diệt dân này khỏi mặt đất nếu họ không hối cải những điều bất chính của mình."},{"vNo":13,"txt":"Và chuyện rằng, dân chúng đã chai đá trong lòng nên không nghe theo lời của các vị ấy; và các vị tiên tri đành than khóc mà rút lui khỏi dân chúng."},{"vNo":14,"txt":"Và chuyện rằng, Ê Thêm đã dùng sự tà ác mà thi hành sự xét xử trong suốt đời hắn; rồi hắn sinh ra Mô Rôn. Và chuyện rằng, Mô Rôn lên trị vì thay thế hắn. Và Mô Rôn cũng làm nhiều điều tà ác trước mặt Chúa."},{"vNo":15,"txt":"Và chuyện rằng, một cuộc nổi loạn đã xảy ra trong dân chúng cũng vì tập đoàn bí mật đó đã được thiết lập lên để chiếm quyền hành và lợi lộc; và có một người hùng mạnh trong sự bất chính trong bọn họ đến gây chiến với Mô Rôn, mà qua trận chiến kẻ đó đã lật đổ được một nửa vương quốc và chiếm giữ phân nửa vương quốc này suốt nhiều năm."},{"vNo":16,"txt":"Và chuyện rằng, Mô Rôn lật đổ được kẻ đó và chiếm lại vương quốc."},{"vNo":17,"txt":"Và chuyện rằng, lại có một người hùng mạnh khác nổi lên.  Người này là con cháu của anh của Gia Rết."},{"vNo":18,"txt":"Và chuyện rằng, người này lật đổ được Mô Rôn và chiếm vương quốc. Vậy nên Mô Rôn sống trong cảnh tù đày trọn cuộc đời còn lại của mình; và hắn sinh ra Cô Ri An Tô."},{"vNo":19,"txt":"Và chuyện rằng, Cô Ri An Tô sống trong cảnh tù đày suốt đời mình."},{"vNo":20,"txt":"Và vào thời Cô Ri An Tô, cũng có nhiều vị tiên tri đến nói tiên tri nhiều điều vĩ đại và kỳ diệu, cùng kêu gọi dân chúng hối cải, bằng không, thì Đức Chúa Trời sẽ hành phạt họ cho đến khi họ phải bị tận diệt;"},{"vNo":21,"txt":"Và rồi Đức Chúa Trời sẽ gởi hay đem một dân tộc khác đến chiếm xứ này bằng quyền năng của Ngài, theo cách thức mà Ngài đã đem tổ phụ họ tới đây vậy."},{"vNo":22,"txt":"Nhưng họ đã bác bỏ tất cả những lời của các vị tiên tri cũng vì sự âm mưu liên kết bí mật và những hành vi độc ác khả ố của họ."},{"vNo":23,"txt":"Và chuyện rằng, Cô Ri An Tô sinh ra Ê The.  Rồi ông qua đời sau khi đã sống trong cảnh tù đày suốt đời mình."}]}