{"heading":"Tiên tri Ê The khuyên nhủ dân chúng phải có đức tin nơi Thượng Đế—Mô Rô Ni kể lại những điều kỳ diệu và những điều lạ lùng được thực hiện qua đức tin—Đức tin đã giúp cho anh của Gia Rết trông thấy được Đấng Ky Tô—Chúa ban cho loài người những sự yếu kém để họ biết khiêm nhường—Nhờ đức tin mà anh của Gia Rết đã dời Núi Giê Rin được—Đức tin, hy vọng và lòng bác ái là những điều cần thiết cho sự cứu rỗi—Mô Rô Ni đã tận mặt trông thấy Chúa Giê Su.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ê The 12","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, Ê The sống trong thời của Cô Ri An Tum Rơ; và Cô Ri An Tum Rơ là vua cai trị khắp xứ."},{"vNo":"2 ","txt":"Và Ê The là một vị tiên tri của Chúa; vậy nên Ê The xuất hiện vào thời Cô Ri An Tum Rơ, và ông bắt đầu nói tiên tri cho dân chúng nghe, vì ông không thể đè nén được bởi Thánh Linh của Chúa hằng có nơi ông."},{"vNo":"3 ","txt":"Vì ông đã kêu gọi dân chúng từ lúc sớm mai cho đến khi mặt trời lặn để khuyên nhủ họ phải tin nơi Thượng Đế, để hối cải, bằng không, họ sẽ bị hủy diệt. Ông bảo họ rằng nhờ đức tin mọi việc sẽ được thực hiện—"},{"vNo":"4 ","txt":"Vậy nên, người nào tin Thượng Đế thì chắc chắn hy vọng sẽ được một thế giới tốt đẹp hơn, phải, một chỗ bên tay phải của Thượng Đế. Niềm hy vọng này do đức tin mà có, và là một chiếc neo đối với linh hồn loài người, làm cho họ được chắc chắn vững vàng, luôn luôn dồi dào những việc làm tốt đẹp và được dẫn dắt để tôn vinh Thượng Đế."},{"vNo":"5 ","txt":"Và chuyện rằng, Ê The đã nói tiên tri cho dân chúng biết những điều vĩ đại và kỳ diệu, nhưng họ không tin vì họ không trông thấy những điều ấy."},{"vNo":"6 ","txt":"Và giờ đây, tôi, Mô Rô Ni, muốn nói một phần nào về những điều này. Tôi muốn chỉ cho thế gian thấy rằng, đức tin là những gì người ta hy vọng nhưng không trông thấy được; vậy thì các người chớ nên tranh biện vì lẽ mình không trông thấy được, vì các người không thể nhận được bằng chứng cho đến khi đức tin của các người đã được thử thách."},{"vNo":"7 ","txt":"Vì chính nhờ đức tin nên Đấng Ky Tô mới hiện ra cho tổ phụ chúng ta thấy, sau khi Ngài đã sống lại từ cõi chết; và Ngài chỉ xuất hiện cho họ thấy sau khi họ đã có đức tin nơi Ngài; vậy nên, điều thiết yếu là một số người phải có đức tin nơi Ngài, vì Ngài không xuất hiện cho thế gian thấy."},{"vNo":"8 ","txt":"Nhưng nhờ đức tin của loài người nên Ngài đã xuất hiện cho thế gian thấy, và đã vinh danh Đức Chúa Cha, cùng chuẩn bị một đường lối để nhờ đó những kẻ khác có thể chia xẻ ân tứ thiên thượng, ngõ hầu họ có thể hy vọng vào những điều mà họ chưa thấy được."},{"vNo":"9 ","txt":"Vậy nên, các người cũng có thể hy vọng và cũng có thể chia xẻ ân tứ này nếu các người có đức tin."},{"vNo":"10 ","txt":"Này, chính nhờ đức tin mà người xưa được kêu gọi theo thánh ban của Thượng Đế."},{"vNo":"11 ","txt":"Vậy nên, nhờ đức tin mà luật pháp Môi Se được ban hành. Nhưng trong ân tứ của Vị Nam Tử của Ngài, Thượng Đế đã chuẩn bị một đường lối tốt đẹp hơn; và chính nhờ đức tin mà luật pháp đó mới được làm tròn."},{"vNo":"12 ","txt":"Vì nếu không có đức tin ở giữa con cái loài người thì Thượng Đế không thể làm phép lạ ở giữa họ được; vậy nên, Ngài chỉ cho họ thấy sau khi họ đã có đức tin."},{"vNo":"13 ","txt":"Này, chính đức tin của An Ma và A Mu Léc đã khiến cho nhà giam phải sụp đổ xuống đất."},{"vNo":"14 ","txt":"Này, chính đức tin của Nê Phi và Lê Hi đã tạo ra sự đổi thay cho dân La Man, khiến họ được báp têm bằng lửa và bằng Đức Thánh Linh."},{"vNo":"15 ","txt":"Này, chính đức tin của Am Môn và các anh em của ông đã làm ra được phép lạ vĩ đại giữa đám người La Man."},{"vNo":"16 ","txt":"Phải, tất cả những người thực hiện được các phép lạ đều thực hiện nó qua đức tin của mình, những người sống trước thời Đấng Ky Tô hay sống sau thời Ngài cũng vậy."},{"vNo":"17 ","txt":"Và cũng nhờ có đức tin mà ba môn đồ đã nhận được lời hứa là sẽ không nếm sự chết; và họ chỉ nhận được lời hứa đó sau khi họ đã có đức tin."},{"vNo":"18 ","txt":"Và bất cứ thời nào loài người cũng chỉ làm được những phép lạ sau khi họ có đức tin mà thôi; vậy nên, việc đầu tiên là họ phải tin nơi Vị Nam Tử của Thượng Đế."},{"vNo":"19 ","txt":"Và đã có nhiều người có một đức tin hết sức mạnh mẽ, dù họ sống trước ngày Đấng Ky Tô đến, nên họ không thể bị giữ ra khỏi bên trong bức màn che, mà trái lại, họ đã thực sự chính mắt trông thấy được những điều mà họ đã được nhìn thấy bằng con mắt của đức tin, và họ đã vui sướng."},{"vNo":"20 ","txt":"Và này, trong biên sử này, chúng ta đã được thấy rằng một trong những người đó là anh của Gia Rết; vì đức tin của ông nơi Thượng Đế thật quá lớn lao, đến nỗi khi Thượng Đế đưa ngón tay ra, Ngài không thể giấu nó trước mắt anh của Gia Rết được, vì lời của Ngài đã phán cùng ông, đó là lời mà ông đã nhận được nhờ có đức tin."},{"vNo":"21 ","txt":"Và sau khi anh của Gia Rết đã thấy được ngón tay của Chúa, vì lời hứa mà anh của Gia Rết đã nhận được nhờ đức tin, thì Chúa không thể che giấu điều gì trước mặt ông được; vậy nên Ngài đã cho ông trông thấy mọi việc, vì ông không còn bị giữ lại bên ngoài bức màn che nữa."},{"vNo":"22 ","txt":"Và nhờ đức tin mà tổ phụ tôi đã nhận được lời hứa rằng, những sự việc này sẽ đến với các đồng bào của họ qua người Dân Ngoại; vậy nên, Chúa đã truyền lệnh cho tôi, phải, chính Chúa Giê Su Ky Tô."},{"vNo":"23 ","txt":"Và tôi thưa với Ngài rằng: Thưa Chúa, người Dân Ngoại sẽ nhạo báng những điều này, vì sự yếu kém của chúng con trong văn viết; vì lẽ Chúa chỉ làm cho chúng con được mạnh mẽ trong lời nói nhờ đức tin, nhưng Chúa không làm cho chúng con được mạnh mẽ trong văn viết; vì Ngài đã làm cho tất cả dân tộc này được nói nhiều, nhờ Đức Thánh Linh mà Ngài đã ban cho họ."},{"vNo":"24 ","txt":"Và Ngài cũng làm cho chúng con viết được, nhưng chỉ chút ít, vì bàn tay chúng con vụng về. Này, Ngài không làm cho chúng con được mạnh mẽ trong văn viết như đối với anh của Gia Rết, vì Ngài đã làm cho những điều người ấy viết ra được mạnh mẽ như Ngài, để người nào đọc được những điều đó đều phải khiếp phục."},{"vNo":"25 ","txt":"Ngài còn làm cho những lời nói của chúng con được đầy mãnh lực và vĩ đại đến nỗi chúng con không thể viết ra được; vậy nên, khi chúng con viết chúng con nhận thấy sự yếu kém của mình, và chúng con thấy lúng túng trong việc sắp đặt lời lẽ; và chúng con e rằng Dân Ngoại sẽ nhạo báng những lời lẽ của chúng con."},{"vNo":"26 ","txt":"Và khi tôi nói xong những lời này, Chúa bèn phán cùng tôi: Những kẻ điên rồ sẽ nhạo báng, nhưng rồi chúng sẽ than khóc; và ân điển của ta sẽ đủ để ban cho người nhu mì, ngõ hầu họ không thể lợi dụng sự yếu kém của các ngươi được."},{"vNo":"27 ","txt":"Và nếu loài người đến cùng ta, ta sẽ chỉ cho họ thấy sự yếu kém của họ. Ta ban cho loài người sự yếu kém để họ biết khiêm nhường; và ân điển của ta cũng đủ để ban cho tất cả những ai biết hạ mình trước mặt ta; vì nếu họ biết hạ mình trước mặt ta và có đức tin nơi ta, thì lúc đó ta sẽ làm cho những điều yếu kém trở nên mạnh mẽ đối với họ."},{"vNo":"28 ","txt":"Này, ta sẽ chỉ cho người Dân Ngoại thấy sự yếu kém của họ, và ta sẽ cho họ thấy rằng đức tin, hy vọng, và lòng bác ái sẽ đưa họ đến cùng ta là nguồn gốc của mọi điều ngay chính."},{"vNo":"29 ","txt":"Và tôi, Mô Rô Ni, sau khi nghe được những lời này, cảm thấy được an ủi, bèn thưa rằng: Thưa Chúa, ý muốn ngay chính của Ngài sẽ được thực hiện, vì con biết rằng Ngài thực hiện cho con cái loài người tùy theo đức tin của họ;"},{"vNo":"30 ","txt":"Vì anh của Gia Rết đã nói với núi Giê Rin rằng: Hãy dời đi—thì núi dời đi. Và nếu ông ta không có đức tin thì núi đó đã không dời đi, vậy nên Ngài chỉ thực hiện sau khi loài người có đức tin."},{"vNo":"31 ","txt":"Vì Ngài cũng đã làm như vậy khi Ngài hiện ra cho các môn đồ của Ngài thấy; vì sau khi họ có đức tin và đã nói lên trong danh Ngài, thì Ngài hiện ra cho họ thấy trong quyền năng lớn lao."},{"vNo":"32 ","txt":"Và con còn nhớ rằng, Ngài từng phán bảo rằng Ngài đã chuẩn bị một ngôi nhà cho loài người, phải, trong số những gian nhà của Cha Ngài, nơi mà loài người có thể có được hy vọng toàn hảo hơn; vậy nên, loài người phải hy vọng, nếu không, họ sẽ không nhận được sự thừa hưởng tại nơi Ngài đã chuẩn bị."},{"vNo":"33 ","txt":"Và lại nữa, con còn nhớ rằng, Ngài đã phán bảo rằng Ngài thương yêu thế gian đến nỗi Ngài phải phó mạng sống của Ngài cho thế gian, ngõ hầu Ngài có thể lấy nó lại để chuẩn bị một nơi cho con cái loài người."},{"vNo":"34 ","txt":"Và giờ đây, con biết rằng tình thương yêu này mà Ngài dành cho con cái loài người là lòng bác ái; vậy nên, nếu loài người không có lòng bác ái, thì họ không thừa hưởng được nơi mà Ngài đã chuẩn bị trong các gian nhà của Cha Ngài."},{"vNo":"35 ","txt":"Vậy nên, nhờ điều Ngài phán bảo mà con biết được rằng, nếu người Dân Ngoại không có lòng bác ái, vì sự yếu kém của chúng con, thì Ngài sẽ thử thách họ, Ngài sẽ cất bỏ tài năng của họ, phải, tất cả những gì họ đã nhận được, để đem ban cho những người nào đáng được có nhiều hơn."},{"vNo":"36 ","txt":"Và chuyện rằng, tôi cầu nguyện lên Chúa, xin Ngài ban ân điển cho Dân Ngoại, để họ có lòng bác ái."},{"vNo":"37 ","txt":"Và chuyện rằng, Chúa phán cùng tôi rằng: Nếu họ không có lòng bác ái thì điều đó chẳng ảnh hưởng gì đến ngươi, vì ngươi đã trung thành, vậy nên, y phục của ngươi sẽ được tẩy sạch. Và vì lẽ ngươi đã thấy được sự yếu kém của mình nên ngươi sẽ được làm cho mạnh, để được ngồi nơi mà ta đã chuẩn bị trong các gian nhà của Cha ta."},{"vNo":"38 ","txt":"Và giờ đây, tôi, Mô Rô Ni, xin nói lời vĩnh biệt với Dân Ngoại, phải, và vĩnh biệt luôn cả những người anh em mà tôi yêu dấu, cho đến khi chúng ta gặp lại nhau trước ghế phán xét của Đấng Ky Tô, nơi mà mọi người sẽ biết rằng, y phục của tôi không bị tì vết bởi máu của các người."},{"vNo":"39 ","txt":"Và lúc đó, các người sẽ biết rằng, tôi đã thấy Chúa Giê Su, và Ngài đã đối diện nói chuyện với tôi. Ngài đã nói với tôi bằng một cách rất khiêm nhường về những điều này, bằng ngôn ngữ của tôi, chẳng khác chi hai người trần nói chuyện với nhau vậy;"},{"vNo":"40 ","txt":"Và tôi chỉ viết lại một vài điều, vì tôi yếu kém trong việc viết văn."},{"vNo":"41 ","txt":"Và giờ đây, tôi muốn khuyên nhủ các người hãy tìm kiếm Chúa Giê Su này, tức là Đấng mà các tiên tri và các sứ đồ đã từng viết đến, để cho ân điển của Thượng Đế Đức Chúa Cha, và Chúa Giê Su Ky Tô, và Đức Thánh Linh, là Đấng làm chứng cho hai Ngài, sẽ có trong các người và tồn tại trong các người mãi mãi. A Men."}]}