{"heading":"Hằng triệu dân Gia Rết bị giết chết trong trận chiến—Si Giơ và Cô Ri An Tum Rơ tập họp tất cả dân chúng lại để tử chiến—Thánh Linh của Chúa không còn tranh đấu với họ nữa—Dân tộc Gia Rết bị tận diệt—Chỉ Cô Ri An Tum Rơ còn sống sót.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ê The 15","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, khi các vết thương của Cô Ri An Tum Rơ đã lành, hắn bắt đầu nhớ lại những lời Ê The đã nói với hắn."},{"vNo":"2 ","txt":"Hắn thấy có gần hai triệu dân của hắn đã bị giết chết dưới gươm đao, và hắn bắt đầu cảm thấy buồn khổ trong lòng; phải, hai triệu đàn ông khỏe mạnh đã bị giết chết cùng với vợ con họ."},{"vNo":"3 ","txt":"Và hắn bắt đầu hối cải những điều độc ác hắn đã làm; hắn bắt đầu nhớ lại những lời từ miệng của tất cả các tiên tri nói ra, và hắn thấy rằng, cho đến nay những lời đó đều ứng nghiệm, không sai một mảy may nào; rồi tâm hồn hắn than khóc, và không chịu để được an ủi."},{"vNo":"4 ","txt":"Và chuyện rằng, hắn viết cho Si Giơ một bức thư, mong muốn Si Giơ hãy dung tha cho dân chúng, và hắn vui lòng nhường lại vương quốc của mình để đổi lấy mạng sống cho dân."},{"vNo":"5 ","txt":"Và chuyện rằng, khi nhận được bức thư, Si Giơ bèn viết một bức thư trả lời Cô Ri An Tum Rơ rằng nếu Cô Ri An Tum Rơ chịu nạp mình để hắn giết bằng chính lưỡi gươm của hắn, thì hắn sẽ tha mạng cho dân chúng."},{"vNo":"6 ","txt":"Và chuyện rằng, dân chúng không chịu hối cải những sự bất chính của mình, và dân của Cô Ri An Tum Rơ bị khích động lòng tức giận đối với dân của Si Giơ, và dân của Si Giơ cũng bị khích động lòng tức giận đối với dân của Cô Ri An Tum Rơ; vậy nên, dân của Si Giơ lại đến gây chiến với dân của Cô Ri An Tum Rơ."},{"vNo":"7 ","txt":"Và khi Cô Ri An Tum Rơ nhận thấy mình sắp thua, hắn bèn chạy trốn dân của Si Giơ."},{"vNo":"8 ","txt":"Và chuyện rằng, hắn chạy đến bên bờ đại dương Ríp Li An Cum, dịch ra có nghĩa là rộng lớn hay vượt trên tất cả; vậy nên, khi họ đến bên bờ đại dương này, họ dừng lại cắm lều; và Si Giơ cũng cắm lều gần đó, và hôm sau hai bên lại cùng nhau giao tranh."},{"vNo":"9 ","txt":"Và chuyện rằng, họ giao chiến với nhau hết sức ác liệt; trong trận này Cô Ri An Tum Rơ lại bị thương, và ngất xỉu vì mất máu."},{"vNo":"10 ","txt":"Và chuyện rằng, quân của Cô Ri An Tum Rơ xông lên đánh quân của Si Giơ và đánh bại được quân này, khiến chúng phải chạy trốn; và chúng chạy xuống miền nam và cắm lều tại một nơi có tên là Ô Gát."},{"vNo":"11 ","txt":"Và chuyện rằng, quân của Cô Ri An Tum Rơ cắm lều bên đồi Ra Ma, và chính ngọn đồi này là nơi mà cha tôi là Mặc Môn đã chôn giấu những biên sử thiêng liêng cho mục đích của Chúa."},{"vNo":"12 ","txt":"Và chuyện rằng, họ quy tụ tất cả những người dân chưa bị giết chết trong xứ, ngoại trừ Ê The."},{"vNo":"13 ","txt":"Và chuyện rằng, Ê The thấy tất cả những việc làm của dân chúng. Ông thấy những người theo Cô Ri An Tum Rơ tụ họp lại với quân của Cô Ri An Tum Rơ; còn những người nào theo Si Giơ thì tụ họp lại với quân của Si Giơ."},{"vNo":"14 ","txt":"Vậy nên, họ phải mất một thời gian là bốn năm để quy tụ dân chúng. Họ thu gồm tất cả dân chúng trong xứ, và gom góp tất cả những lực lượng nào họ có thể gom góp được."},{"vNo":"15 ","txt":"Và chuyện rằng, sau khi dân chúng đã quy tụ lại, người nào theo về với quân của người nấy, cùng với vợ con mình—cả đàn ông lẫn đàn bà và trẻ con đều được võ trang đủ loại vũ khí chiến tranh, gồm có khiên, giáp che ngực, mão đội đầu, và được mặc đồ chiến trận—rồi họ lần lượt tiến ra chiến trường. Họ đánh nhau suốt ngày hôm đó nhưng không phân thắng bại."},{"vNo":"16 ","txt":"Và chuyện rằng, khi đêm xuống, họ mỏi mệt rút về trại mình; và sau khi trở về trại rồi, họ mới bắt đầu kêu gào than khóc cho những người dân của mình đã bị giết; và tiếng kêu la, gào thét và khóc than thảm thiết của họ quá lớn lao đến nỗi nó xé tan cả bầu không gian."},{"vNo":"17 ","txt":"Và chuyện rằng, đến sáng hôm sau họ lại xuất trận nữa, và thật là khủng khiếp và ác liệt thay cho ngày hôm đó; tuy nhiên, họ cũng không phân thắng bại, và khi đêm xuống, họ lại xé tan bầu không gian bằng những tiếng kêu la, gào thét và khóc than cho những người dân đã bị giết."},{"vNo":"18 ","txt":"Và chuyện rằng, Cô Ri An Tum Rơ lại viết một bức thư khác gởi cho Si Giơ, yêu cầu hắn đừng giao tranh nữa mà hãy chiếm lấy vương quốc, và tha mạng sống cho dân chúng."},{"vNo":"19 ","txt":"Nhưng này, Thánh Linh của Chúa đã ngừng tranh đấu với họ, và Sa Tan đã hoàn toàn chế ngự trái tim của họ; vì họ đã bị phó mặc theo lòng dạ chai đá và tâm trí mù quáng, khiến họ phải bị hủy diệt; vậy nên họ lại giao tranh."},{"vNo":"20 ","txt":"Và chuyện rằng, họ đánh nhau suốt ngày hôm đó, và khi đêm xuống họ nằm ngủ trên gươm của mình."},{"vNo":"21 ","txt":"Và hôm sau họ lại đánh nhau cho đến lúc tối trời."},{"vNo":"22 ","txt":"Và khi đêm xuống, họ vẫn còn say sưa trong cơn tức giận chẳng khác chi một người bị say vì rượu vậy; và họ lại nằm ngủ trên gươm của mình."},{"vNo":"23 ","txt":"Và đến hôm sau họ lại đánh nhau nữa; và khi đêm đến tất cả đều đã ngã gục dưới lưỡi gươm, chỉ còn năm mươi hai người trong dân của Cô Ri An Tum Rơ, và sáu mươi chín người trong dân của Si Giơ."},{"vNo":"24 ","txt":"Và chuyện rằng, họ ngủ trên gươm mình đêm đó, và hôm sau lại đánh nhau nữa; và họ hết sức chiến đấu bằng gươm và khiên suốt ngày hôm đó."},{"vNo":"25 ","txt":"Và khi đêm xuống, chỉ còn lại ba mươi hai người trong dân của Si Giơ, và hai mươi bảy người trong dân của Cô Ri An Tum Rơ."},{"vNo":"26 ","txt":"Và chuyện rằng, họ ăn, ngủ, và sửa soạn chết vào ngày hôm sau. Và họ là những người to lớn và khỏe mạnh đối với sức lực của loài người."},{"vNo":"27 ","txt":"Và chuyện rằng, họ đánh nhau suốt ba tiếng đồng hồ, rồi họ ngất xỉu vì mất máu."},{"vNo":"28 ","txt":"Và chuyện rằng, khi quân lính của Cô Ri An Tum Rơ đã hồi tĩnh lại và có thể bước đi được, thì họ định chạy trốn để thoát chết; nhưng này, Si Giơ và quân lính của hắn đã đứng lên, và hắn tức giận thề rằng, hoặc là hắn giết chết Cô Ri An Tum Rơ, hoặc là hắn sẽ chết bởi gươm đao."},{"vNo":"29 ","txt":"Vậy nên, hắn chạy đuổi theo họ, và đến ngày hôm sau, hắn đuổi kịp, và họ lại đánh nhau bằng gươm. Và chuyện rằng, khi mọi người đều ngã xuống dưới lưỡi gươm, chỉ trừ Cô Ri An Tum Rơ và Si Giơ, này, Si Giơ cũng bị ngất xỉu vì mất máu."},{"vNo":"30 ","txt":"Và chuyện rằng, sau khi Cô Ri An Tum Rơ dựa vào gươm để nghỉ mệt một lát xong, hắn bèn chặt đứt đầu của Si Giơ."},{"vNo":"31 ","txt":"Và chuyện rằng, sau khi hắn đã chặt đứt đầu của Si Giơ, thì Si Giơ còn chống tay lên rồi ngã xuống; rồi sau khi cố gắng thở lần chót, Si Giơ đã trút linh hồn."},{"vNo":"32 ","txt":"Và chuyện rằng, Cô Ri An Tum Rơ cũng ngã xuống đất nằm bất động như người đã chết."},{"vNo":"33 ","txt":"Và Chúa phán cùng Ê The và bảo ông rằng: Ngươi hãy đi ra. Và ông đi ra, thấy rằng tất cả những lời nói của Chúa đều ứng nghiệm; và ông chấm dứt biên sử của mình; (và dù chỉ một phần trăm tôi cũng không chép lại hết được) rồi ông đã cất giấu biên sử của ông bằng một cách thức mà dân Lim Hi đã có thể tìm thấy được."},{"vNo":"34 ","txt":"Giờ đây những lời cuối cùng của Ê The viết là như vầy: Dù Chúa muốn tôi được chuyển hóa hay muốn tôi phải chịu theo ý muốn của Chúa trong xác thịt trần gian, điều đó không quan hệ gì, miễn là tôi được cứu vào trong vương quốc của Thượng Đế. A Men."}]}