{"heading":"Dân Gia Rết chuẩn bị cuộc hành trình đến đất hứa—Đó là một vùng đất chọn lọc, là nơi con người phải phục vụ Đấng Ky Tô, bằng không sẽ bị quét sạch—Chúa nói chuyện với anh của Gia Rết trong ba tiếng đồng hồ—Họ đóng thuyền—Chúa bảo anh của Gia Rết đề nghị cách làm cho các chiếc thuyền có ánh sáng.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Ê The 2","prevTitle":"Ê The 1","nextTitle":"Ê The 3","verses":[{"vNo":1,"txt":"Và chuyện rằng, Gia Rết cùng với anh mình, và gia đình họ, cùng bạn bè của anh em Gia Rết và gia đình họ đi xuống thung lũng hướng bắc (và tên của thung lũng này là Nim Rốt, gọi theo tên người thợ săn cường tráng), cùng với các đàn gia súc mà họ đã gom góp lại, cả con đực lẫn con cái, đủ loại."},{"vNo":2,"txt":"Và họ còn giăng bẫy để bắt chim trời; và họ cũng làm một cái bình để đựng các loại cá đem theo."},{"vNo":3,"txt":"Và họ cũng đem theo những con Đe Sê Rét, tức là một loài ong mật; như vậy là họ đem theo các đàn ong, và đủ mọi thứ khác có trên mặt đất, cùng đủ các loại hạt giống."},{"vNo":4,"txt":"Và chuyện rằng, khi họ đã xuống tới thung lũng Nim Rốt, Chúa giáng xuống nói chuyện với anh của Gia Rết. Ngài ở trong một đám mây, và anh của Gia Rết không trông thấy Ngài."},{"vNo":5,"txt":"Và chuyện rằng, Chúa truyền lệnh cho họ phải đi vào vùng hoang dã, phải, vào vùng chưa bao giờ có người đặt chân tới.  Và chuyện rằng, Chúa đi trước dẫn đường cho họ, và nói chuyện với họ khi Ngài đứng trong đám mây, và chỉ đường cho họ biết phải đi về lối nào."},{"vNo":6,"txt":"Và chuyện rằng, họ đã hành trình trong vùng hoang dã và đã đóng những chiếc thuyền, trên những thuyền đó họ đã vượt qua nhiều mặt nước, và họ luôn luôn được bàn tay của Chúa chỉ dẫn."},{"vNo":7,"txt":"Và Chúa không muốn họ dừng lại trong vùng hoang dã bên kia bờ biển, mà Ngài muốn họ vẫn tiếp tục đi mãi cho tới đất hứa, là vùng đất chọn lọc hơn hết thảy mọi vùng đất khác, đó là vùng đất Đức Chúa Trời đã dành cho dân tộc ngay chính."},{"vNo":8,"txt":"Và trong cơn thịnh nộ, Ngài đã thề với anh của Gia Rết rằng, từ nay cho đến mãi mãi về sau, bất cứ ai chiếm hữu đất hứa này đều phải phục vụ Ngài là Thượng Đế chân thật và duy nhất, bằng không họ sẽ bị quét sạch khi cơn thịnh nộ tràn đầy của Ngài đổ lên họ."},{"vNo":9,"txt":"Và giờ đây chúng ta có thể thấy sắc lệnh của Thượng Đế về đất này rằng, đây là đất hứa; và bất cứ dân nào chiếm hữu đất này đều phải phục vụ Thượng Đế, bằng không, họ sẽ bị quét sạch, khi cơn thịnh nộ tràn đầy của Ngài đổ lên họ. Và cơn thịnh nộ tràn đầy của Ngài sẽ đổ lên họ khi họ đã chín muồi trong sự bất chính."},{"vNo":10,"txt":"Vì này, đây là một vùng đất chọn lọc hơn hết thảy mọi vùng đất khác; vậy nên, người nào chiếm hữu được nó phải phục vụ Thượng Đế, bằng không họ sẽ bị quét sạch, vì đó là một sắc lệnh vĩnh viễn của Thượng Đế. Và khi nào con cái loài người trong vùng đất này hoàn toàn bất chính thì họ mới bị quét sạch."},{"vNo":11,"txt":"Và điều này sẽ xảy đến cho các người, hỡi những người Dân Ngoại, để các người có thể biết được sắc lệnh của Thượng Đế—ngõ hầu các người có thể hối cải và không còn tiếp tục sống trong sự bất chính cho đến ngày viên mãn, khiến cho cơn thịnh nộ tràn đầy của Thượng Đế phải đổ xuống các người, như những dân cư trước kia trong xứ này đã bị."},{"vNo":12,"txt":"Này, đây là một vùng đất chọn lọc, và bất cứ dân nào được chiếm hữu đất này đều thoát khỏi vòng nô lệ, tù đày, và thoát khỏi sự thống trị của các dân khác dưới gầm trời này, nếu họ biết phục vụ Thượng Đế của xứ này là Chúa Giê Su Ky Tô, là Đấng đã được biểu hiện qua những điều chúng tôi đã ghi chép."},{"vNo":13,"txt":"Và giờ đây, tôi xin tiếp tục ghi chép biên sử của tôi; vì này, chuyện rằng, Chúa dẫn Gia Rết và những người đi theo ông đến biển lớn phân cách các xứ. Và khi họ đến bên biển, họ bèn dựng lều lên; và gọi nơi đó là Mô Ri An Cum; rồi họ ở trong các lều trại trên bờ biển suốt thời gian bốn năm."},{"vNo":14,"txt":"Và chuyện rằng, vào cuối năm thứ tư, Chúa lại đến với anh của Gia Rết. Ngài đứng trong mây mà nói chuyện với ông. Và Chúa đã nói chuyện với anh của Gia Rết trong ba tiếng đồng hồ, và khiển trách ông vì ông đã không nhớ khẩn cầu danh Chúa."},{"vNo":15,"txt":"Và anh của Gia Rết hối hận về điều xấu xa ông đã phạm, và khẩn cầu danh Chúa cho những người đang sống cùng ông.  Và Chúa phán cùng ông rằng: Ta sẽ tha tội cho ngươi và nhóm người của ngươi; nhưng ngươi chớ nên phạm tội nữa, vì ngươi phải nhớ rằng, Thánh Linh của ta không phải lúc nào cũng tranh đấu với loài người, vậy nên, nếu ngươi phạm tội cho đến lúc chín muồi, thì ngươi sẽ bị khai trừ khỏi nơi hiện diện của Chúa.  Và đây là những ý định của ta về vùng đất mà ta sẽ ban cho ngươi làm đất thừa hưởng; vì nó là vùng đất chọn lọc hơn hết thảy mọi vùng đất khác."},{"vNo":16,"txt":"Và Chúa phán rằng: Ngươi hãy đi đóng những chiếc thuyền theo như kiểu mà từ trước tới nay ngươi vẫn thường làm.  Và chuyện rằng, anh của Gia Rết và nhóm người của ông ta bắt tay vào việc. Họ cùng nhau đóng những chiếc thuyền theo kiểu họ đã làm theo lời chỉ dẫn của Chúa. Những chiếc thuyền ấy nhỏ và nhẹ trên mặt nươc, nó nhẹ nhàng như một con chim trên mặt nước."},{"vNo":17,"txt":"Và những chiếc thuyền ấy được đóng theo một cách thức mà nó rất khít khao, đến độ nó có thể chứa đựng được nước, chẳng khác chi một cái dĩa; và đáy thuyền cũng rất kín, chẳng khác chi một cái dĩa, và hai bên mạn thuyền cũng kín như một cái dĩa; còn mũi thuyền thì nhọn; và mui thuyền cũng đóng khít khao như một cái dĩa; và chiều dài của thuyền bằng chiều dài một thân cây; và cửa thuyền, khi đóng lại thì kín mít như một cái dĩa."},{"vNo":18,"txt":"Và chuyện rằng, anh của Gia Rết kêu cầu Chúa mà rằng: Hỡi Chúa, con đã hoàn thành công việc Ngài truyền lệnh cho con.  Con đã đóng xong những chiếc thuyền theo như Ngài đã chỉ dẫn con."},{"vNo":19,"txt":"Và này, thưa Chúa, trong thuyền không có ánh sáng, vậy chúng con biết làm sao mà lái? Và hơn nữa chúng con sẽ chết vì trong thuyền chúng con không thể thở được, trừ phần không khí có sẵn trong thuyền; vậy nên chúng con sẽ phải chết."},{"vNo":20,"txt":"Và Chúa phán cùng anh của Gia Rết rằng: Này, ngươi hãy khoét một cái lỗ ở trên mui thuyền và ở dưới đáy thuyền; và khi nào thiếu không khí thở ngươi hãy mở cái lỗ đó ra để cho không khí lọt vào, và nếu nước tràn vào các ngươi, này, các ngươi hãy đóng cái lỗ đó lại để khỏi bị chết vì nước ngập."},{"vNo":21,"txt":"Và chuyện rằng, anh của Gia Rết đã làm như vậy, theo như Chúa đã truyền lệnh."},{"vNo":22,"txt":"Rồi ông lại kêu cầu Chúa nữa mà rằng: Thưa Chúa, này, con đã làm đúng theo như Ngài đã truyền lệnh cho con. Con đã sửa soạn sẵn sàng thuyền cho dân con, nhưng này, trong thuyền không có ánh sáng. Này, thưa Chúa, Ngài chịu để cho chúng con phải vượt biển cả trong bóng tối sao"},{"vNo":23,"txt":"Và Chúa phán cùng anh của Gia Rết rằng: Ngươi muốn ta làm gì cho các ngươi có ánh sáng trong thuyền? Vì này, các ngươi không thể làm cửa sổ được, vì như vậy cửa sổ sẽ bị vỡ ra từng mảnh; và các ngươi cũng không thể đem lửa theo được, vì các ngươi không thể đi bằng ánh sáng của lửa được."},{"vNo":24,"txt":"Vì này, các ngươi sẽ như con cá voi giữa biển; vì các đợt sóng cao như núi sẽ chụp lên thuyền các ngươi. Tuy nhiên, ta sẽ đem các ngươi trở lên khỏi vực sâu của biển cả; vì gió phát ra từ miệng ta, và ta còn làm ra mưa và lụt nữa."},{"vNo":25,"txt":"Và này, ta đã chuẩn bị cho các ngươi chống lại những thứ ấy, vì các ngươi không thể vượt qua vực sâu này, nếu ta không chuẩn bị cho các ngươi chống lại những đợt sóng của biển cùng những trận gió thổi tới và những trận lụt dâng lên. Vậy thì ngươi muốn ta chuẩn bị gì cho các ngươi để các ngươi có ánh sáng khi các ngươi phải bị chìm sâu dưới lòng biển"}]}