{"heading":"Mô Rô Ni được truyền lệnh phải niêm phong các biên sử của anh của Gia Rết—Những vật này sẽ không được tiết lộ cho đến khi nào loài người có được đức tin như anh của Gia Rết—Đấng Ky Tô truyền lệnh cho loài người phải tin vào những lời nói của Ngài và những lời nói của các môn đồ Ngài—Loài người được truyền lệnh phải hối cải và tin vào phúc âm để được cứu rỗi.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ê The 4","prevTitle":"Ê The 3","nextTitle":"Ê The 5","verses":[{"vNo":1,"txt":"Và Chúa truyền lệnh cho anh của Gia Rết xuống khỏi núi, ra khỏi nơi hiện diện của Chúa, và viết lại những điều ông đã thấy; và những điều ấy bị cấm không được cho con cái loài người biết cho đến sau khi Ngài bị treo trên thập tự giá; vì lý do đó nên vua Mô Si A đã giữ những điều này, để nó không đến với thế gian cho đến sau khi Đấng Ky Tô xuất hiện cùng dân Ngài."},{"vNo":2,"txt":"Và sau khi Đấng Ky Tô đã thực sự xuất hiện cùng dân Ngài, Ngài đã truyền lệnh cho tiết lộ những điều ấy."},{"vNo":3,"txt":"Và giờ đây, sau khi tất cả mọi người đều sa vào vòng vô tín ngưỡng, và chẳng còn ai ngoài dân La Man, và dân này đã chối bỏ phúc âm của Đấng Ky Tô, nên tôi được lệnh phải đem chôn giấu những vật ấy xuống đất lại."},{"vNo":4,"txt":"Này, tôi đã ghi chép lên các bảng khắc này những điều mà chính anh của Gia Rết đã trông thấy; và chưa bao giờ có điều nào vĩ đại hơn điều đã được biểu lộ cho anh của Gia Rết."},{"vNo":5,"txt":"Vậy nên, Chúa truyền lệnh cho tôi phải viết những điều ấy ra; và tôi đã viết. Và Ngài còn truyền lệnh cho tôi phải niêm phong những điều đó lại cùng với những dụng cụ phiên dịch; vậy nên tôi đã niêm phong kín những dụng cụ phiên dịch đúng theo lệnh truyền của Ngài."},{"vNo":6,"txt":"Vì Chúa có phán cùng tôi rằng: Những vật này sẽ không đến tay Dân Ngoại cho đến ngày mà chúng hối cải sự bất chính của chúng và trở nên thanh sạch trước mặt Chúa."},{"vNo":7,"txt":"Và đến ngày mà chúng biết thực hành đức tin nơi ta, lời Chúa phán, như anh của Gia Rết đã làm, để chúng được thánh hóa nơi ta, thì lúc đó ta sẽ biểu lộ cho chúng thấy những điều mà anh của Gia Rết đã thấy, và sẽ tiết lộ cho chúng thấy tất cả những điều mặc khải của ta, lời Chúa Giê Su Ky Tô, Vị Nam Tử của Thượng Đế, Cha của các tầng trời và của thế gian cùng tất cả những gì trong đó, phán như vậy."},{"vNo":8,"txt":"Và kẻ nào chống lại lời của Chúa, thì sẽ phải bị rủa sả; và kẻ nào chối bỏ những điều này thì cũng sẽ bị rủa sả; vì ta sẽ không cho chúng thấy những điều vĩ đại hơn, lời Chúa Giê Su Ky Tô phán vậy; vì chính ta là Đấng phán truyền."},{"vNo":9,"txt":"Và theo lệnh truyền của ta, các tầng trời sẽ mở ra và đóng lại; và theo lời nói của ta, trái đất sẽ rung chuyển; và theo lệnh truyền của ta, dân cư sống trong đó sẽ chết đi chẳng khác chi bị lửa thiêu đốt."},{"vNo":10,"txt":"Và kẻ nào không tin những lời của ta thì chẳng tin các môn đồ của ta; và nếu ta không nói thì các ngươi hãy tự xét lấy, vì đến ngày sau cùng các ngươi sẽ biết rằng chính ta là Đấng phán truyền."},{"vNo":11,"txt":"Nhưng kẻ nào tin những điều ta nói, thì ta sẽ viếng thăm người ấy bằng những sự biểu hiện của Thánh Linh của ta, và người ấy sẽ biết và làm chứng. Vì nhờ Thánh Linh của ta mà người ấy sẽ biết rằng những điều này là chân thật; vì nó thuyết phục loài người làm điều thiện."},{"vNo":12,"txt":"Và bất cứ điều gì thuyết phục loài người làm điều thiện cũng đều do ta mà ra cả. Vì điều thiện không do từ ai khác ngoài ta. Ta chính là Đấng dẫn dắt loài người tới mọi điều tốt lành; kẻ nào không tin những lời nói của ta sẽ không tin ta—rằng ta có thật; và kẻ nào không tin ta thì sẽ không tin Đức Chúa Cha là Đấng đã sai ta xuống. Vì này, ta là Đức Chúa Cha, ta là sự sáng, là sự sống và lẽ thật của thế gian."},{"vNo":13,"txt":"Hãy đến cùng ta, hỡi Dân Ngoại, rồi ta sẽ bày tỏ cho các ngươi thấy những điều vĩ đại hơn, tức là sự hiểu biết đang bị cất giấu vì lòng vô tín ngưỡng."},{"vNo":14,"txt":"Hãy đến cùng ta, hỡi gia tộc Y Sơ Ra Ên, rồi các ngươi sẽ được biểu hiện về những điều vĩ đại mà Đức Chúa Cha đã tích lũy cho các ngươi từ lúc thế gian mới được tạo dựng; và những điều ấy chưa đến với các ngươi vì lòng vô tín ngưỡng."},{"vNo":15,"txt":"Này, khi nào các ngươi xé rách được tấm màn vô tín ngưỡng mà khiến các ngươi phải ở trong trạng thái khủng khiếp của sự tà ác, của sự chai đá trong lòng, và sự mù quáng của lý trí, thì lúc đó các ngươi sẽ được thấy những điều vĩ đại và kỳ diệu, là những điều đã bị che giấu khỏi các ngươi từ lúc thế gian mới được tạo dựng—phải, khi nào các ngươi biết kêu cầu Đức Chúa Cha trong danh ta với một tấm lòng đau khổ và một tâm hồn thống hối, thì lúc đó các ngươi sẽ biết được rằng, Đức Chúa Cha vẫn còn nhớ tới giao ước mà Ngài đã lập với tổ phụ các ngươi, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":16,"txt":"Rồi lúc đó, những điều mặc khải của ta mà ta đã cho tôi tớ của ta là Giăng ghi chép lại sẽ được phơi bày ra trước mắt mọi người.  Hãy ghi nhớ rằng, khi nào các ngươi thấy những điều này, thì các ngươi sẽ biết rằng đã gần đến lúc những điều này sẽ được biểu hiện qua mọi hành vi."},{"vNo":17,"txt":"Vậy thì, khi nào các ngươi nhận được biên sử này, các ngươi có thể biết được rằng công việc của Đức Chúa Cha đã khởi sự trên khắp mặt đất của xứ này."},{"vNo":18,"txt":"Vậy thì, hãy hối cải, hỡi các ngươi ở các nơi tận cùng của trái đất, hãy đến cùng ta, hãy tin vào phúc âm của ta, và hãy chịu phép báp têm trong danh ta; vì kẻ nào tin và chịu phép báp têm thì sẽ được cứu; còn kẻ nào không tin thì sẽ bị đoán phạt; và các điềm triệu sẽ đi theo những ai tin nơi danh ta."},{"vNo":19,"txt":"Và phước cho kẻ nào được xét thấy trung thành với danh ta vào ngày sau cùng, vì kẻ đó sẽ được nâng cao sống trong vương quốc đã được sắm sẵn cho kẻ đó từ lúc thế gian mới được tạo dựng.  Và này, chính ta đã nói vậy. A Men."}]}