{"heading":"Có sự tranh chấp và xung đột về vương quốc—A Kích thành lập một tập đoàn bí mật ràng buộc với lời thề nguyền để giết nhà vua—Những tập đoàn bí mật thuộc về quỷ dữ và gây ra sự hủy diệt của các quốc gia—Những người Dân Ngoại hiện đại được cảnh cáo phải chống lại sự âm mưu liên kết bí mật đó, là tập đoànt sẽ tìm cách lật đổ nền tự do của tất cả các xứ, các quốc gia và các lãnh thổ.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ê The 8","verses":[{"vNo":"1 ","txt":"Và chuyện rằng, ông sinh ra Ô Me, và Ô Me lên trị vì thay thế ông. Rồi Ô Me sinh ra Gia Rết; và Gia Rết sinh ra nhiều con trai và con gái."},{"vNo":"2 ","txt":"Và Gia Rết nổi lên chống lại cha mình, và đến cư ngụ trong xứ Hếch. Và chuyện rằng, hắn dùng những lời xảo quyệt để phỉnh gạt nhiều người, đến nỗi hắn chiếm được phân nửa vương quốc."},{"vNo":"3 ","txt":"Và khi hắn chiếm được phân nửa vương quốc xong, hắn đến gây chiến với cha mình, bắt cha mình cầm tù, và khiến cho cha mình phải sống trong cảnh tù đày;"},{"vNo":"4 ","txt":"Và bấy giờ, dưới triều đại của Ô Me, ông phải bị sống trong cảnh tù đày hết nửa cuộc đời mình. Và chuyện rằng ông sinh được nhiều con trai và con gái, trong số đó có Ết Rôm và Cô Ri An Tum Rơ;"},{"vNo":"5 ","txt":"Và họ rất đỗi tức giận về hành động của Gia Rết là anh của họ, nên họ thành lập một đạo quân và gây chiến với Gia Rết. Và chuyện rằng, họ đã gây chiến với hắn vào lúc ban đêm."},{"vNo":"6 ","txt":"Và chuyện rằng, sau khi họ giết chết quân lính của Gia Rết, họ cũng sắp sửa giết Gia Rết; thì hắn van xin họ đừng giết hắn và hắn bằng lòng dâng vương quốc lại cho cha mình. Và chuyện rằng họ tha mạng sống cho hắn."},{"vNo":"7 ","txt":"Và giờ đây, Gia Rết rất đỗi đau buồn vì mất vương quốc, vì hắn đã để hết lòng mình vào vương quốc và vinh quang của thế gian."},{"vNo":"8 ","txt":"Lúc bấy giờ, vì con gái của Gia Rết là một người hết sức lão luyện và vì thấy cha mình đau buồn, nên nàng bèn nghĩ ra một mưu kế để lấy lại vương quốc cho cha mình."},{"vNo":"9 ","txt":"Lúc bấy giờ con gái của Gia Rết hết sức xinh đẹp. Và chuyện rằng, nàng nói chuyện với cha và bảo rằng: Sao cha lại quá ưu phiền như vậy? Cha không đọc biên sử mà tổ phụ chúng ta đã đem theo khi vượt vực sâu hay sao? Này, chẳng phải trong ấy có kể một câu chuyện về những người xưa đã chiếm được vương quốc và vinh quang lớn lao nhờ những âm mưu bí mật đó sao"},{"vNo":"10 ","txt":"Vậy thì giờ đây, xin cha hãy cho mời A Kích là con trai của Kim Nô lại đây; và này, con là một người xinh đẹp, con sẽ khiêu vũ trước mặt hắn. Con sẽ làm cho hắn hài lòng, khiến hắn muốn lấy con làm vợ; vậy nên, nếu hắn đòi cha gả con cho hắn thì cha hãy bảo hắn: Ta sẽ gả con gái ta cho ngươi nếu ngươi đem được đầu cha ta là nhà vua về đây cho ta."},{"vNo":"11 ","txt":"Và lúc bấy giờ Ô Me là bạn của A Kích; vậy nên, khi Gia Rết mời được A Kích tới, thì con gái của Gia Rết khiêu vũ trước mặt hắn, khiến hắn rất hài lòng, đến nỗi hắn muốn lấy nàng làm vợ. Và chuyện rằng hắn nói với Gia Rết: Xin hãy gả nàng cho tôi."},{"vNo":"12 ","txt":"Gia Rết bèn đáp lời hắn: Ta sẽ gả nàng cho ngươi nếu ngươi đem được đầu cha ta là nhà vua về đây cho ta."},{"vNo":"13 ","txt":"Và chuyện rằng, A Kích cho tập họp tất cả những họ hàng thân quyến của mình lại tại nhà của Gia Rết và bảo họ rằng: Các người có chịu thề rằng, các người sẽ trung thành với điều ta đòi hỏi các người chăng"},{"vNo":"14 ","txt":"Và chuyện rằng, tất cả mọi người đều đem Thượng Đế trên trời, cùng cả trời đất và đầu họ ra mà thề với hắn rằng nếu kẻ nào không giúp đỡ điều A Kích đòi hỏi thì sẽ bị mất đầu; và kẻ nào tiết lộ bất cứ chuyện gì A Kích nói cho họ hay thì cũng sẽ bị mất mạng."},{"vNo":"15 ","txt":"Và chuyện rằng, như vậy là họ đã thỏa thuận với A Kích. Và A Kích đã làm cho họ nói lên lời thề như người xưa đã thề lúc tìm kiếm quyền hành. Đó là những lời thề được lưu truyền từ thời Ca In, một kẻ sát nhân từ lúc mới khởi thủy."},{"vNo":"16 ","txt":"Và những lời thề đó được quyền năng của quỷ dữ tiếp tục lưu truyền lại cho dân chúng, để giữ họ trong bóng tối, để giúp những kẻ muốn tìm kiếm quyền hành, để có được quyền hành, để giết người, cướp của, nói dối, cùng làm đủ mọi việc tà ác và tà dâm."},{"vNo":"17 ","txt":"Và chính con gái của Gia Rết đã gieo điều ấy vào lòng hắn để hắn tìm lại những việc làm của người xưa; và Gia Rết cũng gieo vào lòng A Kích điều đó; vậy nên A Kích đã gieo vào lòng bà con và bạn bè của mình điều đó và dẫn dắt họ đi lạc hướng bằng những lời hứa hẹn tốt đẹp, để họ làm theo những điều hắn muốn."},{"vNo":"18 ","txt":"Và chuyện rằng, họ thành lập một tập đoàn bí mật giống hệt như người xưa; đó là một tập đoàn khả ố và tà ác nhất trước mắt Thượng Đế;"},{"vNo":"19 ","txt":"Vì Chúa không bao giờ làm những công việc của Ngài trong những tập đoàn bí mật, và Ngài cũng không muốn loài người đổ máu, mà trái lại Ngài cấm chỉ tất cả những việc đó từ lúc mới sáng tạo loài người."},{"vNo":"20 ","txt":"Và giờ đây, tôi, Mô Rô Ni, không viết ra những cách thức thề thốt và âm mưu liên kết của họ, vì tôi được cho biết là những việc đó đều có ở trong khắp dân chúng, và cũng tồn tại trong dân La Man nữa."},{"vNo":"21 ","txt":"Và những sự việc ấy đã khiến cho sự hủy diệt của dân này, tức là sắc dân mà tôi đang nói tới, và luôn cả sự hủy diệt của dân Nê Phi."},{"vNo":"22 ","txt":"Và bất cứ dân nào duy trì những tập đoàn bí mật như thế để chiếm quyền hành và mưu cầu lợi lộc cho đến khi nó lan tràn khắp xứ, này, chúng sẽ bị hủy diệt; vì Chúa không chịu để máu của các thánh đồ của Ngài bị chúng làm đổ ra cứ kêu gào từ dưới lòng đất để xin Ngài trả thù cho họ mà Ngài vẫn không trả thù cho họ."},{"vNo":"23 ","txt":"Vậy nên, hỡi Dân Ngoại, vì sự thông sáng của Thượng Đế nên các điều này mới được tiết lộ cho các người biết, để các người nhờ đó mà có thể hối cải các tội lỗi của mình, và đừng để cho những tập đoàn sát nhân này chế ngự được các người, đó là những tập đoàn được thành lập ra để chiếm đoạt quyền hành và mưu cầu lợi lộc—và rồi hậu quả, phải, hậu quả là sự hủy diệt sẽ đến với các người; phải, chính gươm công lý của Thượng Đế Vĩnh Cửu sẽ rơi xuống các người để lật đổ và hủy diệt các người nếu các người để những sự việc đó xảy ra."},{"vNo":"24 ","txt":"Vậy nên Chúa truyền lệnh cho các người, khi các người trông thấy những việc đó xảy đến ở giữa các người, thì các người phải biết thức tỉnh và ý thức được tình trạng khủng khiếp của mình, vì tập đoàn bí mật đó sẽ ở giữa các người; khốn thay cho nó, vì máu của những người bị sát hại; vì họ sẽ kêu gào từ bụi đất đòi trả thù nó và luôn cả những kẻ nào đã thành lập ra nó."},{"vNo":"25 ","txt":"Vì chuyện rằng, những kẻ nào thành lập ra nó đều tìm cách lật đổ nền tự do của tất cả các xứ, các quốc gia, và các lãnh thổ; nó đem lại sự hủy diệt cho mọi người, vì nó do quỷ dữ tạo nên, mà quỷ dữ là cha của mọi điều dối trá; chính nó là kẻ đã nói dối để lừa gạt thủy tổ chúng ta; phải, chính nó là kẻ nói dối đã xúi giục loài người phạm tội sát nhân từ lúc ban đầu; chính nó đã làm cho lòng dạ loài người trở nên chai đá, khiến họ giết hại các vị tiên tri và ném đá vào các vị cùng xua đuổi các vị từ lúc ban đầu."},{"vNo":"26 ","txt":"Vậy nên, tôi, Mô Rô Ni, được lệnh phải viết ra những điều này để cho sự tà ác có thể được loại bỏ, và có thể đến một thời gian kia Sa Tan sẽ không còn quyền năng chi đối với trái tim con cái loài người nữa, mà trái lại, họ sẽ được thuyết phục làm điều thiện luôn luôn, ngõ hầu họ có thể đến được nguồn gốc của mọi điều ngay chính và được cứu."}]}