{"heading":"Vương quốc được chuyền từ người này đến người khác qua con cái nối ngôi và qua những vụ âm mưu và sát nhân—Ê Me trông thấy được Vị Nam Tử Ngay Chính—Nhiều vị tiên tri rao truyền sự hối cải—Nạn đói và rắn độc làm dân chúng khốn khổ.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Ê The 9","prevTitle":"Ê The 8","nextTitle":"Ê The 10","verses":[{"vNo":1,"txt":"Và giờ đây, tôi, Mô Rô Ni, xin tiếp tục biên sử của tôi. Vậy nên, này, chuyện rằng, nhờ tập đoàn bí mật của A Kích và bạn bè của hắn, vậy nên này, chúng đã lật đổ được vương quốc của Ô Me."},{"vNo":2,"txt":"Tuy nhiên, Chúa thương xót Ô Me, và Ngài cũng thương xót những người con trai và con gái của ông, là những người không tìm cách hủy diệt cha mình."},{"vNo":3,"txt":"Và trong giấc mơ, Chúa báo cho Ô Me biết để ông rời khỏi xứ ra đi; vậy nên, Ô Me đã ra đi khỏi xứ cùng với gia đình mình, và ông đã hành trình nhiều ngày, băng qua đồi Sim, đến gần nơi dân Nê Phi bị hủy diệt, và từ đó đi về hướng đông, và đến một nơi gọi là Áp Lôm, cạnh bờ biển. Rồi ông dựng lều, và cả các con trai con gái cùng toàn thể gia quyến ông đều dựng lều, ngoại trừ Gia Rết và gia đình hắn."},{"vNo":4,"txt":"Và chuyện rằng, Gia Rết được xức dầu làm vua cai trị dân chúng nhờ bàn tay tà ác; và hắn gả con gái hắn cho A Kích làm vợ."},{"vNo":5,"txt":"Và chuyện rằng, A Kích lại tìm cách giết cha vợ mình.  Hắn lợi dụng những kẻ đã thề với hắn theo lối thề của người xưa, và họ đã lấy được đầu của cha vợ hắn khi vua đang ngồi trên ngai vàng để tiếp kiến dân chúng."},{"vNo":6,"txt":"Bởi vì tập đoàn bí mật và độc ác này đã bành trướng quá rộng đến nỗi nó làm cho tất cả lòng dạ dân chúng trở nên sa đọa; vậy nên Gia Rết bị ám sát ngay trên ngôi của mình, và A Kích lên trị vì thay thế."},{"vNo":7,"txt":"Và chuyện rằng, A Kích bắt đầu ganh tị với con trai của mình, nên hắn bắt con trai bỏ vào ngục thất, và cho ăn rất ít hoặc không cho ăn cho đến khi người con ấy chết đi."},{"vNo":8,"txt":"Và lúc bấy giờ, anh của người bị giết (tên là Nim Ra) rất đỗi tức giận cha mình vì những điều ông ta đã làm cho em mình."},{"vNo":9,"txt":"Và chuyện rằng, Nim Ra quy tụ được một nhóm người.  Rồi họ cùng nhau trốn ra khỏi xứ và đến cư ngụ với Ô Me."},{"vNo":10,"txt":"Và chuyện rằng, A Kích sinh được các con trai khác, và những người này chiếm được lòng của dân chúng, mặc dù chúng cũng thề nguyền sẽ làm đủ mọi điều bất chính mà hắn muốn."},{"vNo":11,"txt":"Bấy giờ dân của A Kích muốn tìm kiếm lợi lộc, như A Kích muốn có quyền hành; vậy nên, các con trai của A Kích đem tiền bạc tặng dân chúng và nhờ cách đó mà chúng lôi cuốn được phần lớn dân chúng theo mình."},{"vNo":12,"txt":"Và chiến tranh bắt đầu xảy ra giữa A Kích và các con trai của A Kích. Trận chiến này kéo dài nhiều năm, phải, và đã hủy diệt gần hết dân chúng trong vương quốc, phải, tất cả, chỉ còn lại có ba mươi người, cùng những người đã chạy trốn với gia tộc Ô Me."},{"vNo":13,"txt":"Vậy nên, Ô Me được khôi phục lại đất thừa hưởng của mình."},{"vNo":14,"txt":"Và chuyện rằng, Ô Me bắt đầu trở nên già cả; tuy nhiên trong tuổi già ông sinh được một người con trai tên là Ê Me; và ông xức dầu cho Ê Me làm vua trị vì thay thế ông."},{"vNo":15,"txt":"Và sau khi ông xức dầu cho Ê Me làm vua xong, ông còn nhìn thấy xứ sở thái bình thêm hai năm nữa. Rồi ông qua đời, sau khi đã thấy biết bao ngày tháng đầy đau thương. Và chuyện rằng Ê Me lên trị vì thay thế ông, và đi đúng theo đường lối của cha mình."},{"vNo":16,"txt":"Và Chúa lại bắt đầu cất bỏ sự rủa sả trên đất ấy, và gia tộc Ê Me lại hết sức thịnh vượng dưới triều đại của Ê Me; và trong khoảng thời gian sáu mươi hai năm họ trở nên vô cùng hùng mạnh, đến nỗi họ trở nên hết sức giàu có—"},{"vNo":17,"txt":"Họ có đủ loại trái cây, ngũ cốc, lụa là, hàng vải, vàng, bạc, cùng nhiều vật quý giá khác;"},{"vNo":18,"txt":"Và họ cũng có đủ loại gia súc, bò đực, bò cái, cừu, heo, dê, cùng nhiều loại súc vật hữu ích khác dùng làm thực phẩm cho loài người."},{"vNo":19,"txt":"Và họ cũng có cả ngựa, lừa, voi và các con cơ re lom cùng cơ mom; tất cả những con vật này rất có ích cho loài người, nhất là voi, cơ re lom và cơ mom."},{"vNo":20,"txt":"Và như vậy là Chúa đã đổ phước lành xuống trên khắp xứ sở này, là xứ chọn lọc hơn hết thảy mọi xứ khác; và Ngài đã truyền lệnh rằng ai chiếm hữu xứ sở này thì phải chiếm hữu nó trong Chúa, bằng không họ sẽ bị hủy diệt khi họ đã chín muồi trong sự bất chính; vì đối với những kẻ đó, lời Chúa phán: Ta sẽ trút lên chúng cơn thịnh nộ tràn đầy của ta."},{"vNo":21,"txt":"Và Ê Me đã thực thi sự xét xử theo lẽ ngay chính suốt đời mình, và ông sinh được nhiều con trai và con gái; ông sinh ra Cô Ri An Tum, và ông xức dầu cho Cô Ri An Tum lên trị vì thế mình."},{"vNo":22,"txt":"Và sau khi xức dầu cho Cô Ri An Tum lên trị vì thế mình, ông còn sống thêm được bốn năm nữa, và nhìn thấy cảnh thái bình trong xứ sở; phải, ông cũng được thấy Vị Nam Tử Ngay Chính, và ông vui sướng và hưởng vinh quang trong đời ông; rồi ông qua đời trong sự bình an."},{"vNo":23,"txt":"Và chuyện rằng, Cô Ri An Tum đã đi theo đường lối của cha mình. Ông xây dựng nhiều thành phố kiên cố, và thi hành nhiều điều tốt đẹp cho dân chúng suốt đời ông. Và chuyện rằng, ông không có được một người con nào cho đến khi ông đã luống tuổi."},{"vNo":24,"txt":"Và chuyện rằng, vợ ông qua đời, bà thọ được một trăm lẻ hai tuổi. Và chuyện rằng, lúc về già, Cô Ri An Tum có cưới một phụ nữ trẻ làm vợ, và sinh được nhiều con trai và con gái; rồi ông sống cho đến một trăm bốn mươi hai tuổi."},{"vNo":25,"txt":"Và chuyện rằng, ông sinh ra Côm, và Côm lên trị vì thay thế ông; và Côm trị vì được bốn mươi chín năm, và sinh ra Hếch; và ông còn sinh ra nhiều con trai và con gái khác nữa."},{"vNo":26,"txt":"Và dân chúng đã bắt đầu lan tràn khắp xứ, và trong xứ cũng lại bắt đầu có sự tà ác hết sức lớn lao, và Hếch cũng bắt đầu ôm lấy những âm mưu bí mật theo lối người xưa để hủy diệt cha mình."},{"vNo":27,"txt":"Và chuyện rằng, hắn truất phế ngôi cha, vì hắn đã giết cha với gươm của mình và lên ngôi trị vì thay thế."},{"vNo":28,"txt":"Và lúc ấy có các vị tiên tri lại đến trong xứ kêu gọi dân chúng hối cải—rằng họ phải sửa soạn con đường của Chúa, bằng không thì sự rủa sả sẽ đến với xứ sở này; phải, họ sẽ bị một nạn đói kém lớn lao khiến họ bị hủy diệt nếu họ không hối cải."},{"vNo":29,"txt":"Nhưng dân chúng không tin những lời của các tiên tri, mà họ xua đuổi các vị đi; và còn liệng một số vị xuống các hố sâu và để mặc cho họ chết. Và chuyện rằng, họ làm tất cả những việc này theo lệnh truyền của vua Hếch."},{"vNo":30,"txt":"Và chuyện rằng, nạn đói kém lớn lao đã bắt đầu xảy ra trong xứ, và dân cư bắt đầu bị nạn đói hủy diệt rất mau chóng, vì không có trận mưa nào đổ xuống mặt đất."},{"vNo":31,"txt":"Và có nhiều rắn độc xuất hiện trong xứ và cắn chết rất nhiều người. Và chuyện rằng, các bầy gia súc của họ bắt đầu chạy trốn những con rắn độc đó. Chúng chạy về xứ phía nam, nơi mà dân Nê Phi gọi là Gia Ra Hem La."},{"vNo":32,"txt":"Và chuyện rằng, trên đường chạy trốn, nhiều gia súc đã chết; tuy vậy, cũng có một số đến được xứ phía nam."},{"vNo":33,"txt":"Và chuyện rằng, Chúa khiến cho những rắn ấy không đuổi theo các bầy gia súc nữa, mà lại chận đường không cho dân chúng đi qua, khiến cho những ai cố vượt qua phải ngã xuống vì rắn độc."},{"vNo":34,"txt":"Và chuyện rằng, dân chúng chạy theo lộ trình của đàn súc vật, và họ đã ăn các xác chết của những con vật bị chết dọc đường, cho đến khi họ ăn hết tất cả những xác chết ấy. Giờ đây khi dân chúng thấy mình sắp bị chết họ mới bắt đầu hối cải những điều bất chính của mình và kêu cầu Chúa."},{"vNo":35,"txt":"Và chuyện rằng, khi họ đã biết hạ mình đủ trước mặt Chúa, thì Ngài khiến mưa rơi xuống mặt đất; và dân chúng lại bắt đầu hồi sinh, và bắt đầu có trái cây ở các xứ miền bắc và ở tất cả các xứ lân cận. Và như vậy là Chúa đã bày tỏ quyền năng của Ngài trong việc bảo tồn họ khỏi nạn đói."}]}