{"heading":"Нехор проповядва лъжливи учения, основава църква, въвежда свещеническото лукавство и убива Гедеон. Нехор е екзекутиран заради престъпленията си. Сред народа се разпространяват свещеническите лукавства и преследванията. Свещениците се издържат сами, людете полагат грижи за бедните и църквата преуспява. Около 91–88 г. пр. Хр.","sectionHeading":"Разказът на Алма, който беше синът на Алма, първият и върховен съдия на народа на Нефи, а също и висшият свещеник на църквата. Разказ за управлението на съдиите, за войните и раздорите между людете. Също и разказ за войната между нефитите и ламанитите според летописа на Алма, първия и върховен съдия.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Алма 1","verses":[{"vNo":"1 ","txt":"Сега стана така, че през първата година на управлението на съдиите над народа на Нефи, отсега нататък, след като цар Мосия беше тръгнал по пътя на цялата земя, след като беше воювал добро войнстване и беше ходил правдиво пред Бога, той не остави никой да царува на негово място; при все това, той беше установил закони и те бяха признати от народа; ето защо, те бяха задължени да се придържат към законите, които той беше направил."},{"vNo":"2 ","txt":"И стана така, че през първата година от управлението на Алма на съдийския престол, при него беше доведен един човек, за да бъде съден, човек, който беше едър и забележителен заради многото си сила."},{"vNo":"3 ","txt":"И той беше ходил насам-натам сред людете, проповядвайки им това, което той казваше, че е словото Божие, и свидетелстваше против църквата, като провъзгласяваше на людете, че всеки свещеник и учител трябва да стане всеприет и че те не трябва да се трудят с ръцете си, а да бъдат издържани от людете."},{"vNo":"4 ","txt":"И той също свидетелстваше на народа, че цялото човечество щяло да бъде спасено в последния ден и че те не трябва да се страхуват, нито да треперят, но че трябва да вдигнат глави и да се радват; защото Господ бил сътворил всички човеци и също бил изкупил всички човеци; и че накрая всички люде щели да имат вечен живот."},{"vNo":"5 ","txt":"И стана така, че той поучаваше на тези неща така много, че мнозина повярваха на словата му, чак толкова много, че започнаха да го издържат и да му дават пари."},{"vNo":"6 ","txt":"И той започна да се издига в гордостта на сърцето си и да носи много скъпо облекло, да, и дори започна да установява църква според своето проповядване."},{"vNo":"7 ","txt":"И стана така, че както беше тръгнал да проповядва на онези, които вярваха на неговото слово, той срещна един човек, който принадлежеше към църквата, да, тъкмо един от учителите им; и започна остро да спори с него, та да може да отведе хората на църквата; но човекът му устоя, увещавайки го със словата Божии."},{"vNo":"8 ","txt":"Сега името на човека беше Гедеон; и точно той беше оръдието в ръцете Божии за избавянето на народа на Лимхий от робство."},{"vNo":"9 ","txt":"Сега, тъй като Гедеон му устоя със словата Божии, той му се разгневи, изтегли меча си и започна да го удря. Сега Гедеон, бидейки налегнат от многото си години, не можа да устои на ударите му, затова загина от меч."},{"vNo":"10 ","txt":"И човекът, който го уби, бе хванат от хората на църквата и бе заведен при Алма, за да бъде съден според престъпленията, които беше извършил."},{"vNo":"11 ","txt":"И стана така, че той застана пред Алма и защитаваше делото си с много смелост."},{"vNo":"12 ","txt":"Но Алма му каза: Ето, това е първият случай на използване на свещеническо лукавство сред този народ. И ето, ти не само че си виновен в свещеническо лукавство, но ти се опита също да го наложиш с меч; и ако свещеническото лукавство бъде наложено сред този народ, то ще потвърди цялостното им унищожение."},{"vNo":"13 ","txt":"И ти си пролял кръвта на един праведен човек, да, на човек, който е направил много добро на този народ; и ако ние те пощадим, неговата кръв ще дойде върху ни за отмъщение."},{"vNo":"14 ","txt":"Ето защо, ти си осъден да умреш според закона, който ни бе даден от Мосия, нашия последен цар; и този закон бе признат от този народ; ето защо, този народ трябва да се придържа към закона."},{"vNo":"15 ","txt":"И стана така, че те го хванаха; и името му беше Нехор; и го отведоха на върха на хълма Манти, и там той беше накаран, или по-скоро призна между небесата и земята, че това, на което беше поучавал людете, е противно на словото Божие; и там той изстрада позорна смърт."},{"vNo":"16 ","txt":"Въпреки всичко това не сложи край на разпространението на свещеническото лукавство в страната; защото имаше мнозина, които обичаха празните светски неща и отиваха да проповядват лъжливи учения; и това те правеха за богатства и слава."},{"vNo":"17 ","txt":"При все това те не се осмеляваха да лъжат открито от страх пред закона, защото лъжците биваха наказвани; затова те се преструваха, че проповядват според убеждението си; и сега, законът нямаше никаква сила над човек заради убеждението му."},{"vNo":"18 ","txt":"И те не смееха да крадат от страх пред закона, защото крадците биваха наказвани; нито смееха да грабят, нито да убиват, защото този, който убиеше, биваше наказван със смърт."},{"vNo":"19 ","txt":"Обаче стана така, че всички, които не принадлежаха към църквата Божия, започнаха да преследват онези, които принадлежаха към църквата Божия и които бяха взели върху си името на Христа."},{"vNo":"20 ","txt":"Да, и те ги преследваха, и ги оскърбяваха с всякакъв вид слова, и това поради скромността им; понеже те не бяха горделиви в собствените си очи и понеже си споделяха словото Божие едни с други, без пари и без цена."},{"vNo":"21 ","txt":"Сега, съществуваше строг закон сред хората на църквата, че не трябва да има нито един човек, принадлежащ към църквата, който да се вдигне и да преследва онези, които не принадлежат към църквата, и че не трябва да имат преследване помежду си."},{"vNo":"22 ","txt":"При все това, имаше мнозина между тях, които започнаха да стават горделиви и започнаха да спорят разпалено с противниците си, чак до удари; да, те се удряха едни други с юмруци."},{"vNo":"23 ","txt":"Сега, това стана през втората година от управлението на Алма и беше причина за много злощастия на църквата; да, това беше причина за много изпитания на църквата."},{"vNo":"24 ","txt":"Защото сърцата на мнозина се вкоравиха и техните имена бяха изличени, та да не се помнят повече сред Божия народ. А също и мнозина се оттеглиха от средата им."},{"vNo":"25 ","txt":"Сега, това беше голямо изпитание за онези, които стояха здраво във вярата; при все това, те бяха постоянни и непоклатими в спазването на заповедите Божии и понасяха с търпение преследването, струпано върху тях."},{"vNo":"26 ","txt":"И когато свещениците напускаха делата си, за да споделят словото Божие с народа, людете също напускаха делата си, за да чуят словото Божие. И след като свещеникът им беше споделил словото Божие, те всички се връщаха усърдно към делата си; и свещеникът не считаше себе си за по-горен от слушателите си, защото проповедникът не беше по-добър от слушателя, нито пък учителят беше с нещо по-добър от ученика; и тъй те всички бяха равни, и всички се трудеха, всеки човек според силите си."},{"vNo":"27 ","txt":"И раздаваха от имуществото си, всеки човек според това, което имаше, на бедните и на нуждаещите се, и на болните, и на нещастните; и те не носеха скъпи облекла, обаче бяха облечени чисто и спретнато."},{"vNo":"28 ","txt":"И тъй те установяваха делата на църквата; и тъй започнаха отново да имат непрестанен мир, въпреки всичките им преследвания."},{"vNo":"29 ","txt":"И сега, поради устойчивостта на църквата, те започнаха да стават извънредно богати, имайки изобилие от всички неща, от които се нуждаеха: изобилие на стада и черди, и угоени животни от всякакъв вид, и също изобилие на зърно, и на злато, и на сребро, и на скъпоценности, и изобилие на коприна, и препреден висон, и всякакъв вид хубаво домашно платно."},{"vNo":"30 ","txt":"И тъй, при своето благосъстояние, те не отпращаха никой от тези, които бяха голи, или които бяха гладни, или които бяха жадни, или които бяха болни, или онези, които не бяха нахранени; и сърцата им не ламтяха за богатства; ето защо, те бяха великодушни към всички: и стари, и млади, и роби, и свободни, и мъже, и жени, в църквата или извън църквата, без лицеприятие към нуждаещите се."},{"vNo":"31 ","txt":"И тъй, те преуспяваха и станаха далеч по-богати от онези, които не принадлежаха към църквата им."},{"vNo":"32 ","txt":"Защото онези, които не принадлежаха към църквата им, се отдаваха на магии и на идолопоклонничество или ленивост, и празнословие, зависти, и спор; на носенето на скъпи облекла, бидейки издигнати в гордостта на собствените си очи, като преследваха, лъжеха, крадяха, грабеха, вършеха блудства, убийства и всякакъв вид нечестие; при все това, доколкото беше възможно, законът биваше прилаган срещу всички онези, които го прегрешаваха."},{"vNo":"33 ","txt":"И стана така, че упражнявайки тъй закона срещу тях, като всеки човек изтърпяваше според онова, което беше сторил, те станаха по-смирени и не смееха да извършват никакво нечестие открито; ето защо, имаше много мир сред народа на Нефи до петата година от управлението на съдиите."}]}