{"heading":"Излага се паричната система на нефитите. Амулик спори със Зиезрам. Христос няма да спаси людете в техните грехове. Спасени са само онези, които наследяват царството небесно. Всички човеци ще се вдигнат в безсмъртие. Няма смърт след Възкресението. Около 82 г. пр. Хр.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Алма 11","verses":[{"vNo":"1 ","txt":"Сега, в закона на Мосия беше написано, че всеки човек, който е съдия на закона, или онези, които са назначени за съдии, би трябвало да получават заплати според времето, през което се трудят да съдят онези, доведени пред тях да бъдат съдени."},{"vNo":"2 ","txt":"Сега, ако един човек дължеше на друг и отказваше да плати онова, което дължи, от него се оплакваха на съдията; и съдията упражняваше власт, и изпращаше служители да доведат човека при него; и той съдеше човека според закона и доказателствата, дадени против него, и тъй човекът биваше принуждаван да плати онова, което дължи, или му го отнемаха, или го прогонваха от средата на народа като крадец и разбойник."},{"vNo":"3 ","txt":"И съдията получаваше като заплата, в зависимост от времето си, една сенина злато на ден, или един сенум сребро, което е равно на една сенина злато; и това е според закона, който беше даден."},{"vNo":"4 ","txt":"Сега, това са имената на различните техни монети от златото им и от среброто им според тяхната стойност. И имената са дадени от нефитите, защото те не брояха по начина на юдеите в Ерусалим; нито пък мереха по начина на юдеите; но те измениха броенето им и мерките им според волята на народа и обстоятелствата във всяко поколение до управлението на съдиите, когато те бяха установени от цар Мосия."},{"vNo":"5 ","txt":"Сега, броенето е това: една сенина злато, един сеон злато, един шум злато и една лимна злато."},{"vNo":"6 ","txt":"Един сенум сребро, един амнор сребро, един езром сребро и един онти сребро."},{"vNo":"7 ","txt":"Един сенум сребро беше равен на една сенина злато, поотделно равни на една мяра ечемик, също и на една мяра от всякакъв вид зърно."},{"vNo":"8 ","txt":"Сега, стойността на един сеон злато беше два пъти колкото стойността на една сенина."},{"vNo":"9 ","txt":"И един шум злато беше два пъти по-скъп от един сеон."},{"vNo":"10 ","txt":"А една лимна злато се равняваше на стойността на всички други, взети заедно."},{"vNo":"11 ","txt":"И един амнор сребро беше колкото два сенума."},{"vNo":"12 ","txt":"И един езром сребро беше колкото четири сенума."},{"vNo":"13 ","txt":"И един онти беше колкото всички други, взети заедно."},{"vNo":"14 ","txt":"Сега, това е стойността на по-малките бройки на тяхното броене:"},{"vNo":"15 ","txt":"Един сивелон е половината от сенума; следователно един сивелон за половин мяра ечемик."},{"vNo":"16 ","txt":"И един сивелум е половината на сивелона."},{"vNo":"17 ","txt":"И една лия е половината на сивелума."},{"vNo":"18 ","txt":"Сега това е техният брой, съгласно броенето им."},{"vNo":"19 ","txt":"Сега един антион злато е равен на три сивелона."},{"vNo":"20 ","txt":"Сега, всичко беше с единствената цел за обогатяване, защото те получаваха своите заплати според работата си и затова подтикваха людете към безредици и всякакъв вид смутове и нечестие, та да могат да имат повече работа и да могат да получат повече пари според делата, представени пред тях; ето защо, те подтикваха людете срещу Алма и Амулик."},{"vNo":"21 ","txt":"И този Зиезрам започна да разпитва Амулик, казвайки: Ще ми отговориш ли на няколко въпроса, които ще ти задам? И сега, Зиезрам беше човек, умел в замислите на дявола, та да може да унищожи това, което е добро; ето защо, той каза на Амулик: Ще отговориш ли на въпросите, които ще ти поставя?"},{"vNo":"22 ","txt":"И Амулик му каза: Да, ако това е в съгласие с Духа Господен, Който е у мене, защото няма да кажа нищо, което е противно на Духа Господен. И Зиезрам му каза: Ето, тук има шест онтии сребро и аз ще ти ги дам всичките, ако отречеш съществуването на Всевишния."},{"vNo":"23 ","txt":"Сега, Амулик каза: О, ти, изчадие на пъкъла, защо ме изкушаваш? Знаеш ли ти, че праведните не се поддават на такива изкушения?"},{"vNo":"24 ","txt":"Вярваш ли, че няма Бог? Аз ти казвам: Не, ти знаеш, че има Бог, но ти обичаш парите повече от Него."},{"vNo":"25 ","txt":"И сега, ти ме излъга пред Бога. Ти ми каза: Виж тези шест онтии, които са с голяма стойност, аз ще ти ги дам, а си си наумил да ги задържиш; и твоето желание беше само да ме накараш да отрека истинския и жив Бог, за да намериш причина да ме погубиш. И сега, ето, за това голямо зло ти ще получиш наградата си."},{"vNo":"26 ","txt":"И Зиезрам му каза: Ти казваш, че има истински и жив Бог?"},{"vNo":"27 ","txt":"И Амулик отвърна: Да, има истински и жив Бог."},{"vNo":"28 ","txt":"Сега, Зиезрам му каза още: Има ли повече от един Бог?"},{"vNo":"29 ","txt":"И той отговори: Не."},{"vNo":"30 ","txt":"Сега Зиезрам му каза отново: Откъде знаеш ти тези неща?"},{"vNo":"31 ","txt":"И той рече: Един ангел ми ги стори знайни."},{"vNo":"32 ","txt":"И Зиезрам каза отново: Кой е този, който ще дойде? Това Синът Божий ли е?"},{"vNo":"33 ","txt":"И той му каза: Да."},{"vNo":"34 ","txt":"И Зиезрам каза отново: Ще спаси ли Той Своя народ в греховете му? И Амулик му отговори и му каза: Аз ти казвам, че Той не ще го направи, защото Му е невъзможно да се отрече от словото Си."},{"vNo":"35 ","txt":"Сега, Зиезрам каза на людете: Гледайте да запомните тези неща, защото той каза, че има само един Бог; обаче той каза и че Синът Божий ще дойде, но няма да спаси народа Си — като че ли той има власт да заповядва на Бога."},{"vNo":"36 ","txt":"Сега Амулик му каза отново: Ето, ти излъга, защото казваш, че говоря, като че ли имам власт да заповядвам на Бога, защото казах, че Той няма да спаси Своя народ в греховете му."},{"vNo":"37 ","txt":"И аз ти казвам отново, че Той не може да ги спаси в греховете им, защото не мога да отрека Неговото слово; и Той е казал, че нищо нечисто не може да наследи царството небесно; ето защо, как можете да бъдете спасени, освен ако не наследите царството небесно? Ето защо, вие не можете да бъдете спасени в греховете си."},{"vNo":"38 ","txt":"Сега Зиезрам му каза отново: Синът Божий самият Вечен Отец ли е?"},{"vNo":"39 ","txt":"И Амулик му каза: Да, Той е самият Вечен Отец на небето и на земята, и на всички неща, които в тях са. Той е началото и краят, първият и последният."},{"vNo":"40 ","txt":"И Той ще дойде на света, за да изкупи Своя народ; и ще вземе върху Си прегрешенията на онези, които вярват в Неговото име; и това са тези, които ще имат вечен живот, и спасението не идва за никой друг."},{"vNo":"41 ","txt":"Ето защо, за нечестивите все едно че не е било направено изкупление, с изключение на това, че връзките на смъртта ще бъдат развързани; защото ето, идва денят, когато всички ще се вдигнат от мъртвите и ще застанат пред Бога, и ще бъдат съдени според делата им."},{"vNo":"42 ","txt":"Сега, има една смърт, която се нарича телесна смърт; и смъртта на Христа ще развърже връзките на тази телесна смърт, за да бъдат всички вдигнати от тази телесна смърт."},{"vNo":"43 ","txt":"Духът и тялото ще бъдат обединени отново в съвършената им форма; и крайник, и става ще бъдат възстановени на съответната им снага, тъкмо както сме ние сега в това време; и ние ще бъдем доведени да застанем пред Бога, знаейки тъкмо както знаем сега, и ще имаме ясен спомен за цялата наша вина."},{"vNo":"44 ","txt":"Сега, това възстановяване ще бъде за всички — и стари, и млади, и роби, и свободни, и мъже, и жени, и грешни, и праведни; и дори косъм от главите им не ще бъде изгубен, а всяко нещо ще бъде възстановено на съвършената си снага, тъй както е сега в тялото, и ще бъдат доведени и призовани на съд пред съдилището на Христа-Сина, и Бога-Отец, и Светия Дух, Които са един Вечен Бог, за да бъдат съдени според делата им, били те добри или били те зли."},{"vNo":"45 ","txt":"Сега ето, аз ви говорих относно смъртта на смъртното тяло и също относно възкресението на смъртното тяло. Аз ви казвам, че това смъртно тяло е вдигнато в безсмъртно тяло, сиреч от смъртта, тъкмо от първата смърт, към живот, тъй че да не могат да умрат вече; духовете им се обединяват с телата им, за да не бъдат разделени никога; тъй цялото става духовно и безсмъртно, та да не могат повече да видят тление."},{"vNo":"46 ","txt":"Сега, когато Амулик привърши тези слова, людете започнаха отново да се учудват, и Зиезрам също започна да трепери. И с това свършват словата на Амулик, или това е всичко, което съм записал."}]}