{"heading":"Ламанитите унищожават народа на Амония. Зорам води нефитите към победа над ламанитите. Алма, Амулик и много други проповядват словото. Те учат, че след възкресението Си, Христос ще се яви на нефитите. Около 81–77 г. пр. Хр.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Алма 16","verses":[{"vNo":"1 ","txt":"И стана така, че през единадесетата година от управлението на съдиите над народа на Нефи, на петия ден от втория месец, след като беше имало много мир в земята Зарахемла, след като не беше имало войни и раздори в продължение на определен брой години, тъкмо до петия ден от втория месец през единадесетата година, из цялата земя се разнесе зов за война."},{"vNo":"2 ","txt":"Защото ето, войските на ламанитите навлязоха в пределите на земята откъм страната на пустошта, тъкмо в град Амония, и започнаха да избиват людете и да унищожават града."},{"vNo":"3 ","txt":"И сега стана така, че преди още нефитите да могат да съберат достатъчно войска и да ги изгонят от земята, те унищожиха людете в град Амония, а също и някои люде около пределите на Ной и отведоха други в плен в пустошта."},{"vNo":"4 ","txt":"Сега стана така, че нефитите искаха да освободят онези, които бяха взети в плен в пустошта."},{"vNo":"5 ","txt":"Ето защо, този, който бе назначен за върховен военачалник на войските на нефитите (и името му беше Зорам, и той имаше двама сина, Лехий и Аха), и сега Зорам и двамата му сина, като знаеха, че Алма е висшият свещеник на църквата, и бяха чули, че притежава духа на пророчеството, ето защо, те отидоха при него и пожелаха да разберат от него дали Господ иска те да отидат в пустошта в търсене на техните братя, взети в плен от ламанитите."},{"vNo":"6 ","txt":"И стана така, че Алма се допита до Господа относно този въпрос. И Алма се върна и им каза: Ето, ламанитите ще пресекат река Сидон в южната пустош, далече нагоре отвъд пределите на земята Манти. И ето, там ще ги срещнете, на изток от река Сидон, и там Господ ще ви предаде братята ви, които са били взети в плен от ламанитите."},{"vNo":"7 ","txt":"И стана така, че Зорам и синовете му пресякоха река Сидон с войските си и отидоха далеч отвъд пределите на Манти в южната пустош, която се намираше от източната страна на река Сидон."},{"vNo":"8 ","txt":"И те връхлетяха войските на ламанитите, и ламанитите бяха разпръснати и прогонени в пустошта; и те освободиха братята си, взети в плен от ламанитите, и животът на нито един от взетите в плен не беше изгубен. И те бяха доведени обратно от братята си да владеят собствените си земи."},{"vNo":"9 ","txt":"Тъй свърши единадесетата година на съдиите, като ламанитите бяха изгонени от страната и народът на Амония бе унищожен; да, всяка жива душа от амониитите бе унищожена, също и техния велик град, за който те бяха казали, че Бог не може да унищожи поради величието му."},{"vNo":"10 ","txt":"Но ето, за един единствен ден той беше опустошен; а труповете им бяха разкъсани от кучета и диви зверове от пустошта."},{"vNo":"11 ","txt":"При все това, след много дни труповете им бяха струпани по лицето на земята и бяха заровени на плитко. И сега, зловонието им беше толкова силно, че в продължение на много години людете не отиваха да живеят в земята Амония. И тя бе наречена Опустошението на Нехоровци; защото тези, които бяха убити, бяха от изповеданието на Нехор; и земите им останаха пусти."},{"vNo":"12 ","txt":"И ламанитите не се върнаха повече да воюват срещу нефитите до четиринадесетата година от управлението на съдиите над народа на Нефи. И тъй, народът на Нефи имаше непрестанен мир в цялата страна."},{"vNo":"13 ","txt":"И Алма, и Амулик отидоха и проповядваха покаяние на людете в храмовете им и в светилищата им, както и в синагогите им, които бяха построени по начина на юдеите."},{"vNo":"14 ","txt":"И те споделяха словото Божие с всички, които желаеха да чуят словата им, без лицеприятие и непрестанно."},{"vNo":"15 ","txt":"И тъй Алма и Амулик, както и много други, които бяха избрани за това дело, отиваха да проповядват словото из цялата страна. И установяването на църквата стана всеобщо из цялата страна, из цялата област, сред целия народ на нефитите."},{"vNo":"16 ","txt":"И не съществуваше неравенство между тях; Господ изля Духа Си по цялото лице на земята, за да подготви умовете на чедата човешки или сърцата им да приемат словото, което щеше да бъде проповядвано сред тях по време на Неговото пришествие;"},{"vNo":"17 ","txt":"за да не се възпротивяват на словото за да не бъдат невярващи и да не вървят към гибел, но да могат да приемат словото с радост, и подобно на клонка да бъдат присадени към истинската лоза, та да могат да влязат в покоя на Господа, техния Бог."},{"vNo":"18 ","txt":"Сега, тези свещеници, които излязоха сред людете, проповядваха срещу всички лъжи и измами, и зависти, и спорове, и злоба, и хули, срещу кражбата, разбойничеството, грабежа, убийството, извършването на прелюбодеяние и всякакъв вид похотливост, като прогласяваха, че всичко това не трябва да бъде;"},{"vNo":"19 ","txt":"изявяваха неща, които трябва скоро да дойдат; да, изявяваха пришествието на Сина Божий, Неговите страдания и смърт, както и възкресението на мъртвите."},{"vNo":"20 ","txt":"И мнозина от людете питаха за мястото, където Синът Божий щеше да дойде; и те ги учеха, че Той ще им се яви след възкресението Си, и людете приеха това с радост и ликуване."},{"vNo":"21 ","txt":"И сега, след като църквата бе установена из цялата страна, спечелила победа над дявола, и словото Божие се проповядваше в чистотата си из цялата страна, и Господ изливаше благословиите Си върху народа, ето, тъй привърши четиринадесетата година от управлението на съдиите над народа на Нефи."}]}