{"heading":"Цар Ламоний предполага, че Амон е Великият Дух. Амон поучава царя за Сътворението, за Божиите взаимоотношения с човеците и за изкуплението, което ще дойде чрез Христа. Ламоний повярва и пада на земята като мъртъв. Около 90 г. пр. Хр.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Алма 18","verses":[{"vNo":"1 ","txt":"И стана така, че цар Ламоний накара слугите си да излязат и да свидетелстват за всичко, което бяха видели относно случката."},{"vNo":"2 ","txt":"И когато всички те засвидетелстваха това, което бяха видели, и когато той научи за верността на Амон в опазването на стадата му, също и за голямата му сила, с която се е сражавал с онези, които са се опитали да го убият, царят бе извънредно учуден и каза: Сигурно той е нещо повече от човек. Ето, не е ли той Великият Дух, който изпраща такива велики наказания на тези люде заради техните убийства?"},{"vNo":"3 ","txt":"И те отговориха на царя и казаха: Дали той е Великият Дух или е човек, ние не знаем; но дотолкова знаем, че той не можа да бъде убит от враговете на царя; нито пък могат да разпръскват царските стада, когато той е с нас, поради неговата ловкост и голяма сила; ето защо, ние знаем, че той е приятел на царя. И сега, о, царю, ние не вярваме, че човек може да има толкова голяма сила, защото знаем, че той не може да бъде убит."},{"vNo":"4 ","txt":"И сега, когато царят чу тези слова, той им каза: Сега знам, че това е Великият Дух; и той е слязъл сега, за да запази живота ви, така че да не ви убия, както убих братята ви. Това е Великият Дух, за когото бащите ни са говорили."},{"vNo":"5 ","txt":"Сега, това беше преданието, което Ламоний беше получил от баща си — че има Велик Дух; независимо че вярваха във Великия Дух, те смятаха, че всичко, което вършат, е правилно; въпреки това, Ламоний започна да се страхува извънредно, със страх, да не би да е извършил нещо неправилно с убийството на слугите си;"},{"vNo":"6 ","txt":"Защото той беше убил мнозина от тях, понеже братята им бяха разпръснали стадата им при водоема; и понеже бяха разпръснали стадата им, те бяха убити."},{"vNo":"7 ","txt":"Сега, беше обичай на тези ламанити да застават при водите на Севус и да разпръскват стадата на людете, за да могат да откарат много от разпръснатите животни в земята си, като това беше обичайният начин за грабене сред тях."},{"vNo":"8 ","txt":"И стана така, че цар Ламоний попита слугите си, казайки: Къде е този човек, който има такава голяма сила?"},{"vNo":"9 ","txt":"И те му отговориха: Ето, той храни конете ти. Сега, царят беше заповядал на слугите си още преди да отидат да напоят стадата му, че те трябва да приготвят конете му и колесниците му и да го изпроводят в земята Нефи; защото в земята Нефи имаше назначено голямо угощение от бащата на Ламоний, който беше цар на цялата страна."},{"vNo":"10 ","txt":"Сега, когато цар Ламоний чу, че Амон приготвя конете му и колесниците му, той се учуди още повече на верността на Амон, казвайки: Със сигурност не е имало никой сред всичките ми слуги, който да е бил толкова верен, колкото този човек; защото той дори запомня всички мои заповеди, за да ги изпълнява."},{"vNo":"11 ","txt":"Сега знам със сигурност, че това е Великият Дух и бих искал той да дойде при мен, но не смея да го повикам."},{"vNo":"12 ","txt":"И стана така, че когато Амон приготви конете и колесниците за царя и слугите му, той влезе при царя и видя, че лицето на царя беше променено; ето защо, той бе готов да се оттегли от неговото присъствие."},{"vNo":"13 ","txt":"Но един от царските слуги му каза: Равана (което изтълкувано означава могъщ или велик цар, тъй като те считаха, че царете им са могъщи); и тъй той му каза: Равана, царят желае да останеш."},{"vNo":"14 ","txt":"Тогава Амон се обърна към царя и му каза: Какво искаш да направя за тебе, о, царю? И царят не му отговори в продължение на час по тяхното време, защото не знаеше какво трябва да му каже."},{"vNo":"15 ","txt":"И стана така, че Амон му каза отново: Какво желаеш от мене? Но царят не му отговори."},{"vNo":"16 ","txt":"И стана така, че Амон, бидейки изпълнен с Духа Божий, усети мислите на царя. И му каза: Това ли, което научи, че аз защитих слугите и стадата ти, и убих седем от братята им с прашка и с меч, и отрязах ръцете на другите, за да защитя стадата и слугите ти, ето, това ли причинява изумлението ти?"},{"vNo":"17 ","txt":"Питам те, защо изумлението ти е толкова голямо? Ето, аз съм човек и твой слуга; ето защо, аз ще сторя всичко, което пожелаеш и което е право."},{"vNo":"18 ","txt":"Сега, когато царят чу тези слова, той се учуди отново, защото видя, че Амон може да прониква в мислите му; но въпреки това, цар Ламоний отвори устата си и му каза: Кой си ти? Ти ли си онзи Велик Дух, който знае всичко?"},{"vNo":"19 ","txt":"И Амон отговори и му каза: Не съм."},{"vNo":"20 ","txt":"И царят каза: Как познаваш мислите на сърцето ми? Можеш да говориш смело и да ми обясниш тези неща; и да ми кажеш също с каква сила уби и отряза ръцете на братята ми, които разпръскваха стадата ми?"},{"vNo":"21 ","txt":"И сега, ако ти пожелаеш да ми кажеш това, ще ти дам всичко, което пожелаеш; и ако стане нужно, ще те защитавам с войските си; но знам, че ти си по-могъщ от всички тях; въпреки това, всичко, каквото поискаш от мене, ще ти го дам."},{"vNo":"22 ","txt":"Сега Амон, който беше мъдър, но доброжелателен, каза на Ламоний: Ще се вслушаш ли в словата ми, ако ти кажа чрез каква сила правя тези неща? И това е, което искам от тебе."},{"vNo":"23 ","txt":"И царят му отговори, като каза: Да, ще повярвам на всички твои слова. И така той бе хитро хванат."},{"vNo":"24 ","txt":"И Амон започна да му говори със смелост и му каза: Вярваш ли, че има Бог?"},{"vNo":"25 ","txt":"И той отговори и му каза: Не знам какво значи това."},{"vNo":"26 ","txt":"И тогава Амон каза: Вярваш ли, че има Велик Дух?"},{"vNo":"27 ","txt":"И той отговори: Да!"},{"vNo":"28 ","txt":"И Амон каза: Това е Бог. И Амон му каза отново: Вярваш ли, че този Велик Дух, който е Бог, сътвори всички неща, които са на небесата и на земята?"},{"vNo":"29 ","txt":"И той каза: Да, вярвам, че той сътвори всички неща, които са на земята, но не знам за небесата."},{"vNo":"30 ","txt":"И Амон му каза: Небесата са място, където пребивава Бог с всичките Си свети ангели."},{"vNo":"31 ","txt":"И цар Ламоний каза: Над земята ли е това?"},{"vNo":"32 ","txt":"И Амон каза: Да, и Той гледа отгоре всичките чеда човешки; и Той познава всички мисли и всички намерения на сърцето; защото чрез Неговата ръка са били сътворени всички те от началото."},{"vNo":"33 ","txt":"И цар Ламоний каза: Вярвам на всичко това, което ти каза. Ти от Бога ли си изпратен?"},{"vNo":"34 ","txt":"И Амон му каза: Аз съм човек; и човекът в началото бе сътворен по образа Божий, и чрез Неговия Свети Дух аз съм призован да поучавам този народ на тези неща, за да може те да бъдат доведени до знание за онова, което е правдиво и истинно."},{"vNo":"35 ","txt":"И част от този Дух живее в мене, Който ми дава знание, и също сила според вярата и желанията ми, които са в Бога."},{"vNo":"36 ","txt":"Сега, след като Амон каза тези слова, той започна от сътворението на света, също и от сътворението на Адама, и му каза всичко относно падението на човека, и му преповтори и изложи летописите и светите писания на людете, които са били изречени от пророците, чак до времето, когато баща им, Лехий, напусна Ерусалим."},{"vNo":"37 ","txt":"И той им разказа също (защото той говореше на царя и на слугите му) за всичките пътувания на бащите им в пустошта и за техните страдания от глад и жажда, и техните родилни мъки, и тъй нататък."},{"vNo":"38 ","txt":"И той им разказа също за бунтовните Ламан и Лемуил, и синовете на Исмаил, да, той им описа всички техни бунтове; и им разясни всички летописи и свети писания от времето, когато Лехий напусна Ерусалим до настоящото време."},{"vNo":"39 ","txt":"Но това не е всичко; защото той им разясни плана за изкуплението, приготвен от основаването на света; и той също им стори знайно относно пришествието на Христа; и всички дела Господни им откри той."},{"vNo":"40 ","txt":"И стана така, че след като каза всичко това и го разясни на царя, царят повярва на всичките му слова."},{"vNo":"41 ","txt":"И той започна да призовава Господа, казвайки: О, Господи, смили се, имай същата изобилна милост над мене и моя народ, според както имаш над народа на Нефи."},{"vNo":"42 ","txt":"И сега, след като каза това, той падна на земята, като че ли бе мъртъв."},{"vNo":"43 ","txt":"И стана така, че слугите му го взеха и го занесоха при жена му, и го положиха на легло; и той лежа като мъртъв в продължение на два дена и две нощи; и жена му, и синовете му, и дъщерите му го оплакваха по начина на ламанитите, ридаейки силно по неговата загуба."}]}