{"heading":"Амлисий се опитва да стане цар, но е отхвърлен от гласа на народа. Последователите му го правят цар. Амлиситите воюват с нефитите и са победени. Ламанитите и амлиситите обединяват силите си, но са победени. Алма убива Амлисий. Около 87 г. пр. Хр.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Алма 2","verses":[{"vNo":"1 ","txt":"И стана така, че в началото на петата година от управлението им, настана раздор сред людете; защото един човек, наречен Амлисий, бидейки много лукав човек, да, един мъдър човек според мъдростта на света, бидейки според реда на човека, който уби с меч Гедеон, и който беше наказан със смърт според закона;"},{"vNo":"2 ","txt":"сега, този Амлисий чрез лукавството си беше привлякъл много люде след себе си; чак толкова много, че те започнаха да стават много силни и да се стараят да установят Амлисий за цар на народа."},{"vNo":"3 ","txt":"Сега, това беше тревожно за хората на църквата, а също и за онези, които не бяха привлечени от увещанията на Амлисий, защото те знаеха, че според закона такива неща трябва да бъдат постановени чрез гласа на народа."},{"vNo":"4 ","txt":"Ето защо, ако Амлисий спечелеше гласа на народа, тъй като той беше нечестив човек, щеше да ги лиши от правата и привилегиите им в църквата; защото неговото намерение беше да унищожи църквата Божия."},{"vNo":"5 ","txt":"И стана така, че из цялата страна людете се събраха заедно в различни групи, всеки човек според мнението си, дали беше за или против Амлисий, като спореха много и имаха учудващи раздори едни с други."},{"vNo":"6 ","txt":"И тъй, те се събраха заедно по цялата страна, за да пуснат гласовете си по въпроса; и гласовете бяха положени пред съдиите."},{"vNo":"7 ","txt":"И стана така, че гласът на народа дойде срещу Амлисий, тъй че той не бе направен цар на народа."},{"vNo":"8 ","txt":"Сега това причини голяма радост в сърцата на онези, които бяха срещу него; но Амлисий започна да подтиква към гняв онези, които бяха в негова угода, срещу онези, които не бяха в негова угода."},{"vNo":"9 ","txt":"И стана така, че те се събраха заедно, и посветиха Амлисий да бъде техен цар."},{"vNo":"10 ","txt":"Сега, след като Амлисий беше направен цар, той им заповяда да вдигнат оръжия против братята си; и той стори това, за да ги направи свои подчинени."},{"vNo":"11 ","txt":"Сега, людете на Амлисий се различиха от другите по името си, наричайки се амлисити; а останалите се наричаха нефити, или народа Божий."},{"vNo":"12 ","txt":"Затова народът на нефитите усетиха намерението на амлиситите и затова те се подготвиха да ги посрещнат; да, те се въоръжиха с мечове, и с криви ножове, и с лъкове, и със стрели, и с камъни, и с прашки, и с всякакъв вид различни оръжия за война."},{"vNo":"13 ","txt":"И тъй, те бяха готови да посрещнат амлиситите, когато те дойдат. И бяха назначени военачалници, по-висши военачалници и върховни военачалници, според броя на людете."},{"vNo":"14 ","txt":"И стана така, че Амлисий въоръжи воините си с всякакъв вид оръжия за война; и той също избра управители и водачи за людете си, за да ги водят да воюват срещу братята им."},{"vNo":"15 ","txt":"И стана така, че амлиситите възлязоха на хълма Амниху, който беше на изток от реката Сидон, която минаваше покрай земята Зарахемла, и там те започнаха да воюват с нефитите."},{"vNo":"16 ","txt":"Сега Алма, бидейки върховният съдия и управителят на народа на Нефи, възлезе с людете си, да, с военачалниците си и върховните си военачалници, да, начело на войските си да се сражават срещу амлиситите."},{"vNo":"17 ","txt":"И те започнаха да избиват амлиситите на хълма източно от Сидон. И амлиситите се противопоставяха на нефитите с голяма сила, дотолкова, че много от нефитите паднаха пред амлиситите."},{"vNo":"18 ","txt":"При все това, Господ укрепи ръката на нефитите, тъй че те избиха с голямо клане амлиситите, тъй че се разбягаха пред тях."},{"vNo":"19 ","txt":"И стана така, че нефитите преследваха амлиситите през целия този ден и ги избиха с голямо клане, дотолкова, че от амлиситите бяха избити дванадесет хиляди петстотин тридесет и двама души; а от нефитите имаше убити шест хиляди петстотин шестдесет и двама души."},{"vNo":"20 ","txt":"И стана така, че когато не можеше да преследва повече амлиситите, Алма накара людете си да разпънат своите шатри в долината Гедеон, наречена така на името на този Гедеон, който беше убит с меч от ръката на Нехор; и в тази долина нефитите разпънаха шатрите си през нощта."},{"vNo":"21 ","txt":"И Алма изпрати съгледвачи да последват остатъка от амлиситите, за да узнае плановете и кроежите им, чрез което да може да се предпази от тях, та да може да спаси народа си от унищожение."},{"vNo":"22 ","txt":"Сега онези, които той беше изпратил да наблюдават стана на амлиситите, се наричаха Зарам и Амнор, и Манти, и Лимхер; това бяха тези, които излязоха с воините си да наблюдават стана на амлиситите."},{"vNo":"23 ","txt":"И стана така, че на сутринта те се завърнаха в стана на нефитите с голяма бързина, бидейки много учудени и изпаднали в голям страх, казвайки:"},{"vNo":"24 ","txt":"Ето, следвахме стана на амлиситите и за наше голямо учудване, в земята Минон над земята Зарахемла по посока към земята Нефи видяхме многобройно войнство на ламанитите; и ето, амлиситите са се присъединили към тях."},{"vNo":"25 ","txt":"И те нападат братята ни в тази земя; и те бягат от тях със стадата си, и жените си, и децата си към нашия град; и ако не побързаме, те ще завладеят нашия град и бащите ни, и жените ни, и децата ни ще бъдат избити."},{"vNo":"26 ","txt":"И стана така, че людете на Нефи взеха шатрите си и се оттеглиха извън долината Гедеон по посока на града си, който беше град Зарахемла."},{"vNo":"27 ","txt":"И ето, когато те преминаваха реката Сидон, ламанитите и амлиситите, бидейки почти толкова многобройни, колкото песъчинките в морето, връхлетяха върху им, за да ги избият."},{"vNo":"28 ","txt":"При все това, нефитите бяха подкрепени от ръката Господна, след като Му се бяха молили извънредно силно да ги избави от ръцете на враговете им, ето защо, Господ чу зова им и ги подсили, и ламанитите, и амлиситите паднаха пред тях."},{"vNo":"29 ","txt":"И стана така, че Алма се би с меч лице в лице с Амлисий; и те се биха ожесточено един с друг."},{"vNo":"30 ","txt":"И стана така, че Алма, който беше Божий човек, бидейки изпълнен с голяма вяра, се провикна, казвайки: О, Господи, помилуй ме и пощади живота ми, та да бъда оръдие в ръцете Ти, за да спася и запазя този народ."},{"vNo":"31 ","txt":"Сега, когато Алма изрече тези слова, той отново започна да се бие с Амлисий; и беше подсилен дотолкова, че уби с меч Амлисий."},{"vNo":"32 ","txt":"И той се би и с ламанитския цар; но царят на ламанитите побягна пред Алма и изпрати стражите си да се бият с Алма."},{"vNo":"33 ","txt":"Но Алма и стражите му се биха със стражите на царя на ламанитите, докато ги избиха и отблъснаха."},{"vNo":"34 ","txt":"И тъй, той прочисти местността, или по-скоро брега, който беше на запад от река Сидон, като хвърляше труповете на убитите ламанити във водите на Сидон, та тъй людете му да имат място да преминат и да се бият с ламанитите и амлиситите на западната страна на река Сидон."},{"vNo":"35 ","txt":"И стана така, че след като всички преминаха река Сидон, ламанитите и амлиситите побягнаха пред тях, при все че бяха толкова многобройни, че не можеха да бъдат преброени."},{"vNo":"36 ","txt":"И те бягаха от нефитите към пустошта, която беше на запад и на север, далеч отвъд пределите на земята; и нефитите ги преследваха ожесточено, и ги избиваха."},{"vNo":"37 ","txt":"Да, те бяха срещани от всяка страна и избивани, и подгонвани, докато бяха разпръснати на запад и на север и докато не достигнаха пустошта, която се наричаше Ермонтс; и това беше онази част от пустошта, която беше изпълнена с диви и грабливи зверове."},{"vNo":"38 ","txt":"И стана така, че много измряха от раните си в пустошта, и бяха погълнати от онези зверове, а също и от лешоядите във въздуха; и костите им бяха изнамерени и бяха струпани върху земята."}]}