{"heading":"Господ изпраща Амон в Мидоний, за да избави пленените си братя. Амон и Ламоний срещат бащата на Ламоний, който е цар на цялата страна. Амон принуждава стария цар да одобри освобождаването на неговите братя. Около 90 г. пр. Хр.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Алма 20","verses":[{"vNo":"1 ","txt":"И стана така, че след като основаха църквата в тази земя, цар Ламоний пожела Амон да дойде с него в земята Нефи, за да може да го покаже на баща си."},{"vNo":"2 ","txt":"И гласът Господен дойде до Амон, казвайки: Ти няма да възлезеш в земята Нефи, защото ето, царят ще се опита да отнеме живота ти; но ще отидеш в земята Мидоний; защото ето, брат ти Аарон и също Мулокий, Амма са в тъмница."},{"vNo":"3 ","txt":"Сега стана така, че когато Амон чу това, той рече на Ламоний: Ето, брат ми и братята ми са в тъмница в Мидоний и аз отивам там, за да ги избавя."},{"vNo":"4 ","txt":"Сега, Ламоний каза на Амон: Знам, че в силата Господна ти можеш да извършиш всичко. Но ето, аз ще те придружа до земята Мидоний; защото царят на земята Мидоний, чието име е Антиомно, е мой приятел; ето защо, ще отида в земята Мидоний, за да полаская царя на страната и той ще освободи братята ти от тъмницата. След това Ламоний му каза: Кой ти каза, че братята ти са в тъмница?"},{"vNo":"5 ","txt":"И Амон му каза: Никой друг освен Бог и Той ми каза: Иди и избави братята си, защото те са в тъмница в земята Мидоний."},{"vNo":"6 ","txt":"Сега, когато Ламоний чу това, той заповяда на слугите си да подготвят конете му и колесниците му."},{"vNo":"7 ","txt":"И той каза на Амон: Ела, ще сляза заедно с тебе в земята Мидоний и там ще говоря на царя да освободи братята ти от тъмницата."},{"vNo":"8 ","txt":"И стана така, че докато Ламоний и Амон пътуваха натам, те срещнаха бащата на Ламоний, който беше цар на цялата страна."},{"vNo":"9 ","txt":"И ето, бащата на Ламоний го попита: Защо не дойде на угощението на този велик ден, когато устроих угощение за всичките ми синове и за народа ми?"},{"vNo":"10 ","txt":"И той каза също: Накъде си тръгнал с този нефит, който е едно от чедата на лъжец?"},{"vNo":"11 ","txt":"И стана така, че Ламоний му обясни накъде се беше запътил, защото се страхуваше да не би да го обиди."},{"vNo":"12 ","txt":"И той му каза причината, поради която беше останал в своето царство и не отиде при баща си на угощението, което той беше приготвил."},{"vNo":"13 ","txt":"И сега, след като Ламоний му разказа всичко това, ето, за негово голямо учудване, баща му му се разгневи и каза: Ламоний, ти си тръгнал да избавяш тези нефити, които са синове на лъжец. Ето, той ограби бащите ни и сега неговите чеда също са дошли сред нас, та да могат чрез лукавството си и лъжите си да ни измамят и да ограбят отново собствеността ни."},{"vNo":"14 ","txt":"Сега, бащата на Ламоний му заповяда да убие Амон с меча си. И му заповяда също да не отива в земята Мидоний, но да се върне с него в земята Исмаил."},{"vNo":"15 ","txt":"Но Ламоний му каза: Няма да убия Амон, нито пък ще се върна в земята Исмаил, но ще отида в земята Мидоний, за да освободя братята на Амон, защото знам, че те са праведни люде и свети пророци на истинския Бог."},{"vNo":"16 ","txt":"Сега, когато баща му чу тези слова, той му се разгневи и изтегли меча си, за да го повали на земята."},{"vNo":"17 ","txt":"Но Амон застана пред него и му каза: Ето, ти няма да убиеш сина си; въпреки че би било по-добре да умре той, отколкото ти, защото ето, той се е покаял за греховете си; но ако ти умреш сега в гнева си, душата ти няма да може да бъде спасена."},{"vNo":"18 ","txt":"И още, ти трябва да се възпреш; защото ако ти убиеш сина си, който е невинен, кръвта му ще вика от пръстта към Господа неговия Бог, за да те постигне възмездието; и тъй може би ти ще погубиш душата си."},{"vNo":"19 ","txt":"Сега, когато Амон му каза тези слова, той му отговори, казвайки: Знам, че ако убия сина си, ще пролея невинна кръв; защото ти си този, който се е опитал да го погуби."},{"vNo":"20 ","txt":"И той вдигна ръка да убие Амон, но Амон устоя на ударите му и удари ръката му, та той да не може да си служи с нея."},{"vNo":"21 ","txt":"Сега, когато царят видя, че Амон може да го убие, той започна да го умолява да пощади живота му."},{"vNo":"22 ","txt":"Но Амон вдигна меча си и му каза: Ето, ще те ударя, ако ти не разрешиш братята ми да бъдат освободени от тъмницата."},{"vNo":"23 ","txt":"Сега царят, страхувайки се, че ще изгуби живота си, каза: Ако ме пощадиш, ще ти дам каквото пожелаеш, дори и половината от царството."},{"vNo":"24 ","txt":"Сега, когато Амон видя, че повлия на стария цар според желанието си, той му каза: Ако позволиш братята ми да бъдат освобедени от тъмницата, а също и Ламоний да задържи царството си, и ако престанеш да си недоволен от него, но му позволиш да постъпва според собственото си желание във всяко нещо, което замисли, тогава ще те пощадя; иначе ще те поваля на земята."},{"vNo":"25 ","txt":"Сега, когато Амон каза това, царят започна да се радва за живота си."},{"vNo":"26 ","txt":"И когато той видя, че Амон няма желание да го погуби, и когато видя голямата му любов към сина му Ламоний, той се учуди извънредно много и каза: Понеже ти ми поиска само това да освободя братята ти и да оставя сина си, Ламоний, да задържи царството си, ето, аз ще ти дам синът ми да може да задържи царството си отсега и навеки; и аз няма повече да го направлявам."},{"vNo":"27 ","txt":"И те удостоявам също с това — братята ти да бъдат освободени от тъмницата и заедно с братята си да можеш да дойдеш при мене в царството ми; понеже много желая да те видя. И тъй, царят беше много учуден от словата, които той беше изрекъл, и също и от словата, които бяха изречени от сина му, Ламоний, затова той желаеше да ги научи."},{"vNo":"28 ","txt":"И стана така, че Амон и Ламоний продължиха пътешествието си към земята Мидоний. И Ламоний намери благосклонност в очите на царя на страната; ето защо, братята на Амон бяха освободени от тъмница."},{"vNo":"29 ","txt":"И когато Амон ги видя, той се наскърби извънредно много, понеже ето, те бяха голи и кожата им беше извънредно наранена поради връзването им със здрави върви. И те бяха преживели глад, жажда и всякакъв вид страдания; при все това те се бяха показали търпеливи във всичките си страдания."},{"vNo":"30 ","txt":"И случи се така, че техният жребий бе да попаднат в ръцете на едни по-закоравели и коравовратни люде; ето защо, те не искаха да се вслушат в словата им и те ги бяха прогонвали, и били, и ги бяха подкарвали от къща на къща и от едно място на друго, чак докато пристигнаха в земята Мидоний; и там те бяха хванати, и хвърлени в тъмница, и вързани със здрави върви, и държани в тъмница много дни, и бяха избавени от Ламоний и Амон."}]}