{"heading":"Прогласена е религиозна свобода. Обърнати са ламанитите от седем земи и града. Те се наричат анти-нефити-лехити и са освободени от проклятието. Амаликитите и амулонитите отхвърлят истината. Около 90–77 г. пр. Хр.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Алма 23","verses":[{"vNo":"1 ","txt":"Ето, сега стана така, че царят на ламанитите изпрати възвание сред целия народ да не слагат ръка на Амон, нито на Аарон, Омнер или Химний, нито на който и да е от братята им, който отиде да проповядва словото Божие, където и да се намира, във всяка част на страната."},{"vNo":"2 ","txt":"Да, той им изпрати постановление да не слагат ръка върху им, за да ги връзват или да ги хвърлят в тъмница; нито да ги заплюват или удрят, нито да ги прогонват от синагогите си, нито да ги бичуват; нито да ги замерят с камъни, но че те трябва да имат свободен достъп до домовете им и храмовете им, и светилищата им."},{"vNo":"3 ","txt":"И тъй, те можеха да ходят и да проповядват словото според желанието си, защото царят и цялото му домочадие се бяха обърнали към Господа; ето защо, той изпрати възвание на народа си из цялата страна, та словото Божие да не среща спънка, но да може да отиде из цялата страна, тъй че народът му да може да бъде убеден относно нечестивите предания на бащите им и да могат да бъдат убедени, че всички те са братя и че не трябва нито да извършват убийства, нито да грабят, нито да крадат, нито да извършват прелюбодеяние или какъвто и да е вид нечестие."},{"vNo":"4 ","txt":"И сега стана така, че след като царят изпрати това проглашение, Аарон и братята му тръгнаха от град на град и от един дом за поклонение в друг, като основаваха църкви и посвещаваха свещеници и учители из страната сред ламанитите, за да проповядват и поучават словото Божие сред тях; и тъй те започнаха да постигат голям успех."},{"vNo":"5 ","txt":"И хиляди бяха доведени до знанието за Господа, да, хиляди бяха доведени да повярват в преданията на нефитите; и те бяха учени на летописите и пророчествата, предавани от поколение на поколение чак до днешно време."},{"vNo":"6 ","txt":"И тъй както е сигурно, че жив е Господ, тъй е сигурно, че всички, които повярваха или всички, които бяха доведени до знанието за истината чрез проповядването на Амон и братята му, според духа на откровението и пророчеството и силата Божия, която вършеше чудеса чрез тях — да, аз ви казвам, тъй както жив е Господ, тези ламанити, които повярваха в техните проповеди и бяха обърнати към Господа, никога не отпаднаха."},{"vNo":"7 ","txt":"Защото те станаха един праведен народ; защото те положиха оръжията на бунта си, за да не се борят никога повече против Бога, нито срещу някои от братята им."},{"vNo":"8 ","txt":"Сега, тези са, които бяха обърнати към Господа:"},{"vNo":"9 ","txt":"Народът на ламанитите в земята Исмаил;"},{"vNo":"10 ","txt":"също част от народа на ламанитите в земята Мидоний;"},{"vNo":"11 ","txt":"също и част от народа на ламанитите в град Нефи;"},{"vNo":"12 ","txt":"също и част от народа на ламанитите в земята Силом, и в земята Семлон, и в град Лемуил, и в град Симнилом."},{"vNo":"13 ","txt":"И тези са имената на градовете на ламанитите, които бяха обърнати към Господа; и това са тези, които положиха оръжията на бунта си, да, всичките си оръжия за война; и всичките бяха ламанити."},{"vNo":"14 ","txt":"Но амаликитите не бяха обърнати, с изключение само на един; нито пък някой от амулонитите; но те вкоравиха сърцата си, а също и сърцата на ламанитите в тази част на страната, където и да живееха те, да, във всичките им села и във всичките им градове."},{"vNo":"15 ","txt":"Затова ние назовахме всичките градове на ламанитите, в които те се покаяха и дойдоха до знанието за истината, и бяха обърнати."},{"vNo":"16 ","txt":"И сега стана така, че царят и онези, които бяха обърнати, желаеха да имат име, чрез което да могат да бъдат отличавани от братята си; ето защо, царят се посъветва с Аарон и с мнозина от свещениците им относно името, което да вземат върху си, та да могат да бъдат отличавани."},{"vNo":"17 ","txt":"И стана така, че те се нарекоха анти-нефити-лехити; те бяха наричани с това име и не бяха наричани повече ламанити."},{"vNo":"18 ","txt":"И те започнаха да стават един много трудолюбив народ; да, и живееха в приятелство с нефитите; ето защо, те започнаха общение с тях и проклятието Божие не ги преследваше повече."}]}