{"heading":"Ламанитите идват срещу Божия народ. Анти-нефитите-лехитите се радват в Христа и са посетени от ангели. Те избират да се подложат на смърт пред това да се защитават. Още ламанити са обърнати. Около 90–77 г. пр. Хр.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Алма 24","verses":[{"vNo":"1 ","txt":"И стана така, че амаликитите, амулонитите и ламанитите, които бяха в земята Амулон, а също и в земята Елам, в земята Ерусалим и въобще из цялата земя наоколо, които не бяха обърнати и не бяха взели върху си името анти-нефити-лехити, бяха подтиквани от амаликитите и от амулонитите към гняв срещу техните братя."},{"vNo":"2 ","txt":"И омразата им срещу тях стана извънредно голяма чак дотолкова, че те започнаха да се бунтуват срещу царя си и не искаха той повече да им бъде цар; ето защо, те вдигнаха оръжие против народа на анти-нефити-лехитите."},{"vNo":"3 ","txt":"Сега, царят предаде царството на сина си и го нарече Анти-Нефи-Лехий."},{"vNo":"4 ","txt":"И в същата тази година, когато ламанитите започнаха да правят приготовления за война срещу народа Божий, царят умря."},{"vNo":"5 ","txt":"Сега, когато Амон и братята му, и всички онези, които го бяха последвали, видяха приготовленията на ламанитите да унищожат братята си, те отидоха в земята Мадиам и там Амон се срещна с всичките си братя; и оттам те отидоха в земята Исмаил, та да могат да проведат съвет с Ламоний и също с брат му Анти-Нефи-Лехий относно това какво да правят, за да се защитят от ламанитите."},{"vNo":"6 ","txt":"Сега, нямаше нито една душа от тези люде, които бяха обърнати към Господа, която да желае да вдигне оръжие срещу братята си; не, те дори не се готвеха за война; да, и царят им също им заповяда да не правят това."},{"vNo":"7 ","txt":"Сега, това са словата, които той каза на народа по този повод: Благодаря на моя Бог, възлюбен народе мой, че нашият велик Бог в добрината Си ни изпрати тези наши братя, нефитите, да ни проповядват и да ни убедят относно преданията на нечестивите ни бащи."},{"vNo":"8 ","txt":"И ето, благодаря на моя велик Бог, че ни даде част от Неговия Дух да смекчи сърцата ни, така че да започнем общение с тези братя, нефитите."},{"vNo":"9 ","txt":"И ето, аз благодаря също на моя Бог, че чрез започването на това общение, ние бяхме убедени относно греховете ни и многото убийства, които бяхме извършили."},{"vNo":"10 ","txt":"И аз благодаря също на моя Бог, да, на моя велик Бог, че ни даде да можем да се покаем за тези неща и че ни прости многото извършени от нас грехове и убийства, и премахна вината от сърцата ни чрез заслугите на Сина Си."},{"vNo":"11 ","txt":"И сега, ето, братя мои, тъй като това беше всичко, което можехме да направим (тъй като бяхме най-изгубените от цялото човечество), да се покаем за всичките си грехове и за многото извършени от нас убийства и да сторим Бог да ги премахне от сърцата ни, защото това беше всичко, което можехме да направим, та да се покаем достатъчно пред Бога, та Той да премахне петното ни,"},{"vNo":"12 ","txt":"сега, най-възлюбени мои братя, понеже Бог премахна петната ни и мечовете ни светнаха, нека тогава да не опетняваме повече мечовете си с кръвта на нашите братя."},{"vNo":"13 ","txt":"Ето, аз ви казвам: Не, нека удържим мечовете си, за да не бъдат опетнени с кръвта на братята ни; защото може би ако ние опетним мечовете си отново, те няма повече да могат да бъдат очистени до блясък чрез кръвта на Сина на нашия Велик Бог, която ще бъде пролята за единението за греховете ни."},{"vNo":"14 ","txt":"И Великият Бог ни помилва и ни стори знайни тези неща, та да не погинем; да, и Той ни стори знайни тези неща предварително, защото Той обича душите ни толкова, колкото обича и децата ни; ето защо, в милостта Си Той ни посещава чрез ангелите Си, за да може планът за спасението да бъде открит на нас, а също и на бъдещите поколения."},{"vNo":"15 ","txt":"О, колко милостив е нашият Бог! И сега, ето, тъй като направихме всичко, което можехме да направим, за да сторим петната ни да бъдат премахнати от нас и мечовете ни да станат блестящи, нека ги скрием надалеч, та да могат да бъдат запазени блестящи като свидетелство за нашия Бог в последния ден или деня, когато ще бъдем доведени да застанем пред Него и да бъдем съдени, че не сме опетнили мечовете си в кръвта на нашите братя, откакто Той ни сподели словото Си и ни очисти чрез него."},{"vNo":"16 ","txt":"И сега, братя мои, ако нашите братя потърсят да ни унищожат, ето, ние ще скрием надалече мечовете си, да, дори ще ги заровим дълбоко в земята, за да могат да бъдат запазени блестящи като свидетелство в последния ден, че никога не сме ги употребявали; и ако нашите братя ни унищожат, ето, ние ще отидем при нашия Бог и ще бъдем спасени."},{"vNo":"17 ","txt":"И сега стана така, че когато царят сложи край на тези слова и всички люде бяха събрани наедно, те взеха мечовете си и всички оръжия за война, използвани за проливане на човешка кръв, и ги заровиха дълбоко в земята."},{"vNo":"18 ","txt":"И те направиха това, като в техните очи то беше свидетелство пред Бога, а също и пред човеците, че никога повече не ще употребят оръжия за проливането на човешка кръв; и това те направиха, потвърждавайки и сключвайки завет с Бог, че по-скоро биха отдали собствения си живот, отколкото да пролеят кръвта на братята си; и вместо да вземат от свой брат, те по-скоро ще му дадат; и вместо да прекарат дните си в леност, те по-скоро ще работят усърдно с ръцете си."},{"vNo":"19 ","txt":"И тъй, ние виждаме, че когато тези ламанити бяха доведени във вярата и до знанието за истината, те бяха непоколебими и готови по-скоро да страдат чак до смърт, отколкото да извършат грях; и тъй виждаме, че те заровиха оръжията си за мир, сиреч те заровиха оръжията си за война, за да има мир."},{"vNo":"20 ","txt":"И стана така, че братята им, ламанитите, направиха подготовка за война и влязоха в земята Нефи с цел да убият царя и поставят друг на негово място, също така да унищожат народа на Анти-Нефи-Лехий в страната."},{"vNo":"21 ","txt":"Сега, когато людете видяха, че идват срещу тях, излязоха да ги посрещнат и се проснаха на земята пред тях, и започнаха да призовават името Господне; и те останаха тъй, докато ламанитите започнаха да ги връхлитат и започнаха да ги избиват с меч."},{"vNo":"22 ","txt":"И тъй, без да срещнат никаква съпротива, те избиха хиляда и пет от тях; и ние знаем, че са благословени, защото са отишли да живеят със своя Бог."},{"vNo":"23 ","txt":"Сега, когато ламанитите видяха, че братята им не искат да бягат от меча, нито че искат да се отвърнат надясно или наляво, но че ще легнат пред тях и ще погинат, и че славят Бога, даже при самото си погиване под меча —"},{"vNo":"24 ","txt":"сега, когато ламанитите видяха това, те се въздържаха да ги избият; и имаше мнозина, чиито сърца се изпълниха с жалост заради братята им, паднали под меча и те се покаяха за това, което бяха извършили."},{"vNo":"25 ","txt":"И стана така, че те захвърлиха оръжията си за война и не искаха да ги вземат отново, защото бяха измъчвани от угризения заради убийствата, които бяха извършили; и те паднаха на земята, подобно на братята си, разчитайки на милостта на онези, чиито ръце бяха вдигнати да ги убият."},{"vNo":"26 ","txt":"И стана така, че в този ден към Божия народ се присъединиха повече от броя на убитите; и убитите бяха праведни люде, ето защо, ние нямаме причина да се съмняваме, че те са спасени."},{"vNo":"27 ","txt":"И нито един нечестив човек не беше убит сред тях; а повече от хиляда бяха доведени до знанието за истината; тъй ние виждаме, че Господ действа по различни начини за спасението на народа Си."},{"vNo":"28 ","txt":"Сега, преобладаващата част от ламанитите, които убиха много от техните братя, бяха амаликити и амулонити, преобладаваща част от които бяха според реда на нехоровците."},{"vNo":"29 ","txt":"Сега, сред онези, които се присъединиха към народа Господен, нямаше нито един амаликит или амулонит, нито пък някой от реда на Нехор, но те бяха истински потомци на Ламан и Лемуил."},{"vNo":"30 ","txt":"И тъй, ние можем ясно да видим, че след като един народ е бил вече веднъж осветен от Духа Божий и е придобил голямо знание за нещата, принадлежащи на праведността, и след това изпадне в грях и прегрешение, той става по-жесток и тъй състоянието му става по-лошо, отколкото ако никога не беше узнавал тези неща."}]}