{"heading":"Амон се хвали в Господа. Верните са укрепени от Господ и им се дава познание. С вяра човеците могат да доведат до покаяние хиляди душѝ. Бог е всемогъщ и разбира всички неща. Около 90–77 г. пр. Хр.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Алма 26","verses":[{"vNo":"1 ","txt":"И сега, това са словата на Амон към неговите братя, които казваха следното: Мои братя и мои събратя, ето, аз ви казвам каква велика причина имаме да ликуваме; защото бихме ли могли да предположим, когато тръгнахме от земята Зарахемла, че Бог ще ни удостои с толкова големи благословии?"},{"vNo":"2 ","txt":"И сега, аз питам с какви големи благословии Бог ни надари? Можете ли да кажете?"},{"vNo":"3 ","txt":"Ето, аз ще отговоря вместо вас: Нашите братя, ламанитите, бяха в мрак, да, тъкмо в най-мрачната бездна, но ето колко много от тях са доведени да видят чудната светлина Божия! И това е благословията, която ни е била дадена — да бъдем оръдия в ръцете Божии за осъществяването на това велико дело!"},{"vNo":"4 ","txt":"Ето, хиляди от тях се радват и са доведени в стадото Божие."},{"vNo":"5 ","txt":"Ето, нивата беше узряла и благословени сте, понеже простряхте сърпа и жънахте с цялата си мощ, да, през целия ден се трудихте, и ето броят на сноповете ви! И те ще бъдат събрани в житницата, за да не бъдат похабени!"},{"vNo":"6 ","txt":"Да, те не ще бъдат повалени от бурята в последния ден; да, нито пък ще бъдат разхвърляни от вихрушката; но когато дойде бурята, те ще бъдат събрани заедно на мястото си, за да не може бурята да ги стигне; да, нито пък ще бъдат отвлечени от страшните ветрове натам, накъдето неприятелят поиска да ги отвлече."},{"vNo":"7 ","txt":"Но ето, те са в ръцете на Господаря на жътвата и са Негови; и Той ще ги вдигне в последния ден."},{"vNo":"8 ","txt":"Благословено да бъде името на нашия Бог; нека да запеем в Негово възхваление и да въздадем благодарности на святото Му име, защото Той върши праведност навеки."},{"vNo":"9 ","txt":"Защото ако не бяхме дошли от земята Зарахемла, тези наши скъпи възлюбени братя, които толкова силно ни обикнаха, щяха все още да бъдат измъчвани от омразата си към нас, да, и те щяха да бъдат чужденци за Бога."},{"vNo":"10 ","txt":"И стана така, че след като Амон каза тези слова, брат му Аарон го порица, казвайки: Амоне, страхувам се, че радостта ти те увлича в хвалене."},{"vNo":"11 ","txt":"Но Амон му каза: Не се хваля със своята сила, нито със своята мъдрост; но ето, радостта ми е пълна, да, сърцето ми е преизпълнено с радост и аз ще се радвам в моя Бог."},{"vNo":"12 ","txt":"Да, аз знам, че съм нищо; що се отнася до моята сила, аз съм слаб; ето защо, аз не ще се хваля със себе си, но ще се хваля с моя Бог, защото с Неговата сила аз мога да правя всичко; да, ето, множество велики чудеса извършихме ние в тази земя, за които ще славим името Му навеки."},{"vNo":"13 ","txt":"Ето, колко хиляди от братята ни освободи Той от болките на пъкъла; и те са доведени да възпяват изкупващата любов и това поради силата на словото Му, което е в нас; ето защо, нямаме ли велик повод да се радваме?"},{"vNo":"14 ","txt":"Да, имаме повод да Го славим навеки, защото Той е Всевишният Бог и е освободил братята ни от веригите на пъкъла."},{"vNo":"15 ","txt":"Да, те бяха заобиколени от вечен мрак и унищожение; но ето, Той ги доведе до Своята вечна светлина, да, вечното спасение; и те са заобиколени от несравнимата щедрост на любовта Му; да, и ние бяхме оръдия в ръцете Му за извършването на това велико и чудно дело."},{"vNo":"16 ","txt":"Ето защо, нека се хвалим, да, ние ще се хвалим в Господа; да, ще се радваме, защото нашата радост е пълна; да, ние ще славим Бога наш навеки. Ето, кой може да се хвали прекалено в Господа? Да, кой може да изговори прекалено много за великата Му сила и за милостта Му, и за дълготърпението Му към чедата човешки? Ето, аз ви казвам, че аз не мога да изкажа и най-малката част от това, което чувствам."},{"vNo":"17 ","txt":"Кой би могъл да предположи, че нашият Бог ще бъде толкова милостив да ни изтръгне от нашето ужасно, грешно и осквернено състояние?"},{"vNo":"18 ","txt":"Ето, ние тръгнахме с ярост и с големи заплахи да унищожим Неговата църква."},{"vNo":"19 ","txt":"О, защо тогава Той не ни предаде на ужасно унищожение, да, защо не остави Той меча на правосъдието Му да падне върху нас и да ни осъди на вечно отчаяние?"},{"vNo":"20 ","txt":"О, душата ми прималява при тази мисъл. И ето, Той не изпълни правосъдието Си спрямо нас, но в голямата Си милост Той ни отведе на другата страна на онази вечна бездна на смърт и окаяност, тъкмо към спасението на душите ни."},{"vNo":"21 ","txt":"И сега, ето, братя мои, кой естествен човек тук познава тези неща? Аз ви казвам, че няма никой, който да познава тези неща, освен покаялият се."},{"vNo":"22 ","txt":"Да, този, който се покайва и упражнява вяра, и принася добри дела, и се моли непрестанно безспир — на такъв е дадено да познава тайнствата Божии; да, на такъв ще се даде да открива неща, които никога не са били откривани; да, на такъв ще бъде дадено да доведе хиляди душѝ към покаяние; тъкмо както ни бе дадено на нас да доведем към покаяние тези наши братя."},{"vNo":"23 ","txt":"Сега, спомняте ли си, братя мои, че когато казахме на нашите братя в земята Зарахемла, че възлизаме в земята Нефи, за да проповядваме на нашите братя ламанитите, те ни се присмиваха подигравателно?"},{"vNo":"24 ","txt":"Защото те ни казаха: Смятате ли, че можете да доведете ламанитите до знанието за истината? Мислите ли, че вие можете да убедите ламанитите в неправилността на преданията на бащите им, тях, каквито коравовратни люде са те; чиито сърца се наслаждават на кръвопролитието; чиито дни са преминали в най-голямо беззаконие; чиито пътища от самото начало са били пътища на прегрешител? Сега, братя мои, вие си спомняте, че с такъв език говореха те."},{"vNo":"25 ","txt":"И освен това, те казваха: Нека вдигнем оръжия против тях, та да унищожим тях и беззаконието им от земята, да не би да ни преварят и те да унищожат нас."},{"vNo":"26 ","txt":"Но ето, възлюбени мои братя, ние дойдохме в пустошта не с намерение да унищожим братята си, но с намерение по възможност да спасим душите на някои от тях."},{"vNo":"27 ","txt":"Сега, когато сърцата ни бяха подтиснати и бяхме готови да свърнем обратно, ето, Господ ни утеши и каза: Идете сред братята ви, ламанитите, понасяйте с търпение страданията си и Аз ще ви дам успех."},{"vNo":"28 ","txt":"И сега, ето, ние дойдохме и бяхме сред тях; и бяхме търпеливи в страданията си и понесохме всякакви лишения; да, ходехме от къща на къща, осланящи се на милостите на света — не само на милостите на света, но и на милостите Божии."},{"vNo":"29 ","txt":"Ние влизахме в къщите им и ги учехме; учехме ги и по улиците им; да, учехме ги и по хълмовете им; влизахме също и в храмовете им, и в синагогите им и ги поучавахме; и бяхме прогонвани, и осмивани, и заплювани, и зашлевявани по бузите; и бяхме замервани с камъни, хващани и връзвани със здрави върви, и хвърляни в тъмница; но чрез силата и мъдростта Божия ние бивахме избавяни отново."},{"vNo":"30 ","txt":"И ние изтърпяхме всякакъв вид страдания и всичко това с надежда, че бихме могли да бъдем средство за спасение на нечия душа; и ние предполагахме, че радостта ни ще бъде пълна, ако по възможност можехме да бъдем средство за спасението на някои."},{"vNo":"31 ","txt":"Сега ето, ние можем да погледнем напред и да видим плодовете на нашите трудове; и малко ли са те на брой? Аз ви казвам, Не, те са много; да, и можем да свидетелстваме за тяхната искреност чрез тяхната любов към братята им и също към нас."},{"vNo":"32 ","txt":"Защото ето, те предпочетоха по-скоро да пожертват живота си, отколкото да отнемат живота на врага си; и те заровиха оръжията си за война дълбоко в земята, поради любовта си към своите братя."},{"vNo":"33 ","txt":"И сега, ето, казвам ви, имало ли е такава велика любов в цялата страна? Ето, аз ви казвам, Не, не е имало такава, дори и сред нефитите!"},{"vNo":"34 ","txt":"Защото ето, те можеха да вдигнат оръжия против братята си и не биха се оставили да бъдат убити. Но ето, колко много от тях пожертваха живота си; и ние знаем, че те отидоха при своя Бог поради любовта си и поради омразата си към греха."},{"vNo":"35 ","txt":"Сега, нямаме ли повод да се радваме? Да, аз ви казвам, че откакто свят светува, никога не е имало човеци, които да са имали такъв велик повод да се радват, както нас; и радостта ми се превръща дори в хвалба в моя Бог; защото Той има цялата сила, мъдрост и пълното разбиране; Той разбира всички неща и е едно милосърдно същество, дори дава спасение на онези, които ще се покаят и повярват в Неговото име."},{"vNo":"36 ","txt":"Сега, ако това е хвалба, тъкмо тъй аз ще се хваля; защото това е моят живот и моята светлина, и моята радост, и моето спасение, и моето изкупление от вечна злочестина. Да, благословено е името на моя Бог, Който си спомни за този народ, който е клон от дървото Израилево, изгубен от стъблото си в чужда земя; да, казвам аз, благословено да бъде името на моя Бог, Който си спомня за нас, скитниците в чужда земя."},{"vNo":"37 ","txt":"Сега, братя мои, ние виждаме, че Бог помни всички люде в която и страна да са те; да, Той брои Своите люде и Неговото милостиво сърце е над цялата земя. Сега, това е моята радост и моята голяма благодарност; да, и ще отдавам благодарности на моя Бог навеки. Амин."}]}