{"heading":"Ламанитите са разбити в една страшна битка. Десетки хиляди са убити. Нечестивите са предадени на състояние на безкрайна злочестина; праведните постигат нескончаемо щастие. Около 77–76 г. пр. Хр.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Алма 28","verses":[{"vNo":"1 ","txt":"И сега стана така, че след като народът на Амон се установи в земята Иерсон, и след като в земята Иерсон беше основана църква и войските на нефитите бяха разположени около земята Иерсон, да, по всички предели около земята Зарахемла, ето, войските на ламанитите последваха братята си в пустошта."},{"vNo":"2 ","txt":"И тъй, там стана страхотна битка; да, дори такава, каквато никога преди не е била виждана от людете в страната от времето, когато Лехий напусна Ерусалим; да, и десетки хиляди от ламанитите бяха убити и разпръснати надалеч."},{"vNo":"3 ","txt":"Да, и имаше също голямо клане сред народа на Нефи; при все това ламанитите бяха прогонени и разпръснати, и людете на Нефи се върнаха отново в земята си."},{"vNo":"4 ","txt":"И сега, по това време беше велико оплакване и ридания се чуваха из цялата страна, сред целия народ на Нефи."},{"vNo":"5 ","txt":"Да, плачът на вдовиците, оплакващи съпрузите си, и също на бащите, оплакващи синовете си, и дъщерята — брат си, да, и братът — бащата; и така плачът на риданието се чуваше сред всички тях, които оплакваха роднините си, които бяха убити."},{"vNo":"6 ","txt":"И сега, това наистина беше един печален ден; да, време за тържество и време за много постене и молитви."},{"vNo":"7 ","txt":"И тъй свърши петнадесетата година от управлението на съдиите над народа на Нефи."},{"vNo":"8 ","txt":"И това е разказът за Амон и братята му относно техните пътувания в земята Нефи, страданията им в страната, скърбите и огорченията им, и неизразимата им радост, и приемането, и безопасността на братята в земята Иерсон. И сега, Господ, Изкупителят на човечеството да благослови душите им навеки."},{"vNo":"9 ","txt":"И това е разказът за войните и раздорите сред нефитите, както и войните между нефити и ламанити; и тъй свърши петнадесетата година от управлението на съдиите."},{"vNo":"10 ","txt":"И от първата до петнадесетата година бяха унищожени много хиляди души; да, предизвикана бе ужасна гледка на кръвопролитие."},{"vNo":"11 ","txt":"И телата на много хиляди са положени дълбоко в земята, докато телата на други хиляди се разлагат на купове по лицето на земята; да, и много хиляди оплакват загубата на роднините си, защото имат причина да се страхуват според обещанията Господни, че те са предадени на състояние на безкрайна злочестина."},{"vNo":"12 ","txt":"Докато много хиляди други наистина оплакват загубата на роднините си, но се радват и ликуват с надеждата и дори знаят, че според обещанията Господни те ще са вдигнати да живеят от дясната страна на Бога, в състояние на нескончаемо щастие."},{"vNo":"13 ","txt":"И тъй, ние виждаме колко голямо е човешкото неравенство поради грях и прегрешение, и силата на дявола, която идва от лукавите планове, които той крои да впримчи сърцата човешки."},{"vNo":"14 ","txt":"И тъй, ние виждаме великия призив за усърдие на човеците при труда им в лозята Господни; и тъй ние разбираме голямата причина за скръб, а също и за радост — скръб поради смъртта и унищожението сред човеците и радост поради светлината на Христа за живот."}]}