{"heading":"Корихор, антихристът, осмива Христа, Единението и духа на пророчеството. Той учи, че няма Бог, няма човешко падение, няма наказание за греха и че няма Христос. Алма свидетелства, че Христос ще дойде и че всички неща обозначават, че има Бог. Корихор изисква знамение и е поразен да онемее. Дяволът се е появил пред Корихор като ангел и го е научил какво да каже. Корихор е стъпкан и умира. Около 76–74 г. пр. Хр.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Алма 30","verses":[{"vNo":"1 ","txt":"Ето, сега стана така, че след като народът на Амон се установи в земята Иерсон, да, също и след като ламанитите бяха изгонени от страната, и мъртвите им погребани от народа в страната,"},{"vNo":"2 ","txt":"сега, техните мъртви не бяха преброени поради огромния им брой, нито пък мъртвите на нефитите бяха преброени, но стана така, че след като те бяха погребали мъртвите си и след дни на пост, на оплакване и на молитва (и това беше през шестнадесетата година от управлението на съдиите над народа на Нефи), настана продължителен мир из цялата страна."},{"vNo":"3 ","txt":"Да, и людете съблюдаваха да спазват заповедите Господни; и те бяха точни в съблюдаването на обредите Божии според закона на Моисей; защото те бяха учени да спазват закона на Моисей, докато той се изпълни."},{"vNo":"4 ","txt":"И тъй, нямаше смутове сред людете през цялата шестнадесета година на управлението на съдиите над народа на Нефи."},{"vNo":"5 ","txt":"И стана така, че и през седемнадесетата година от управлението на съдиите имаше продължителен мир."},{"vNo":"6 ","txt":"Но стана така, че в края на седемнадесетата година в земята Зарахемла пристигна човек, който беше антихрист, защото започна да проповядва на людете срещу пророчествата, които бяха изречени от пророците относно пришествието на Христа."},{"vNo":"7 ","txt":"Сега, нямаше закон против човешките вярвания, защото беше напълно противно на заповедите Божии да има закон, който би поставил човеците на неравни начала."},{"vNo":"8 ","txt":"Понеже тъй казва писанието: Изберете днес кому искате да служите."},{"vNo":"9 ","txt":"Сега, ако човек желаеше да служи на Бога, това беше негова привилегия; или по-скоро, ако вярваше в Бога, имаше привилегията да Му служи; но ако той не вярваше в Него, нямаше закон да го накаже."},{"vNo":"10 ","txt":"Но ако извършеше убийство, той биваше наказван със смърт; и ако ограбеше, той също биваше наказван; и ако откраднеше, той също биваше наказван; и ако извършваше прелюбодеяние, той също биваше наказван; да, за всичкото това нечестие те биваха наказвани."},{"vNo":"11 ","txt":"Защото съществуваше закон, според който човеците трябваше да бъдат съдени според престъпленията им. Но нямаше закон против вярата на човек; ето защо, човек биваше наказван само за престъпленията, които беше извършил; ето защо, всички човеци бяха на равни начала."},{"vNo":"12 ","txt":"И този антихрист, чието име беше Корихор (и когото законът не можеше да хване), започна да проповядва на народа, че няма да има никакъв Христос. И той проповядваше по този начин, казвайки:"},{"vNo":"13 ","txt":"О, вие, които сте оковани с една безумна и напразна надежда, защо се заробвате с такива безумни неща? Защо очаквате някакъв Христос? Защото никой не може да познава нещо от идното."},{"vNo":"14 ","txt":"Ето, тези неща, които вие наричате пророчества и казвате, че са предадени от свети пророци, ето, това са безумните предания на бащите ви."},{"vNo":"15 ","txt":"Откъде знаете за тяхната сигурност? Ето, вие не можете да познавате това, което не виждате; ето защо, не можете да знаете, че ще има Христос."},{"vNo":"16 ","txt":"Вие очаквате и казвате, че виждате опрощение на греховете си. Но ето, това е сетнината на един помрачен разум; и това побъркване на ума ви идва от преданията на бащите ви, които ви подвеждат да вярвате в неща, които не са така."},{"vNo":"17 ","txt":"И много други такива неща им изрече той, като им казваше, че не може да бъде извършено единение за греховете на човеците, но че всеки човек получава в този живот според способностите на личността, ето защо, всеки човек преуспява според дарбата си; и че всеки човек побеждава според силата си; и каквото и да върши човек, нищо не е престъпление."},{"vNo":"18 ","txt":"И тъй им проповядваше той, отклонявайки сърцата на мнозина, като ги караше да надигат глави в нечестието си, да, като увличаше много жени, също и мъже да извършват блудства, като им казваше, че щом човек умре, това е краят му."},{"vNo":"19 ","txt":"Сега, този човек отиде също и в земята Иерсон, за да проповядва тези неща сред народа на Амон, които бяха някога от народа на ламанитите."},{"vNo":"20 ","txt":"Но ето, те се показаха по-мъдри от много нефити; защото го хванаха, вързаха го и го откараха пред Амон, който беше висш свещеник на този народ."},{"vNo":"21 ","txt":"И стана така, че той накара Корихор да бъде изведен от земята. И той дойде в земята Гедеон и започна да им проповядва и на тях; но тук той нямаше много успех, защото те го хванаха, вързаха го и го закараха пред висшия свещеник и върховния съдия на земята."},{"vNo":"22 ","txt":"И стана така, че висшият свещеник му каза: Защо ходиш наоколо и извращаваш пътищата Господни? Защо учиш людете, че няма да има Христос, та да прекъснеш радостта им? Защо говориш против всичките пророчества на светите пророци?"},{"vNo":"23 ","txt":"Сега, името на висшия свещеник беше Гедона. И Корихор му каза: Понеже не проповядвам безумните предания на бащите ви и понеже не уча тези люде да се обвързват с безумни обреди и действия, наложени от древни свещеници, за да заграбват силата и властта над тях и да ги държат в невежество, че да не може да надигнат главите си, но да бъдат държани в подчинение според словата ви."},{"vNo":"24 ","txt":"Казвате, че този народ е свободен. Ето, аз казвам, че те са в робство. Вие казвате, че тези древни пророчества са истинни. Ето, аз казвам, че вие не знаете дали са истинни."},{"vNo":"25 ","txt":"Казвате, че този народ е виновен и паднал народ поради прегрешението на един родител. Ето, аз казвам, че детето не е виновно заради родителите си."},{"vNo":"26 ","txt":"И вие казвате също, че Христос ще дойде. Но ето, аз казвам, че вие не знаете, че ще има Христос. И казвате, че Той ще бъде убит заради греховете на света."},{"vNo":"27 ","txt":"И тъй вие подвеждате тези люде по безумните предания на бащите ви, според собствените ви прищевки; и ги подтискате, тъкмо като че ли са в робство, та да можете да си угаждате от труда на ръцете им, тъй че те да не смеят да погледнат смело нагоре и да не смеят да се радват на своите права и привилегии."},{"vNo":"28 ","txt":"Да, те не смеят да се възползват от това, което им принадлежи, за да не би да обидят свещениците си, които ги подчиняват на прищевките си и ги карат да вярват чрез преданията им и сънищата им, и прищевките им, и виденията им, и тъй наречените от тях тайнства, че щели, ако не следват словата им, да обидят някакво си неизвестно същество, което те наричат Бог — същество, което никога не е било видяно или известно, което никога не е било, нито пък някога ще бъде."},{"vNo":"29 ","txt":"Сега, когато висшият свещеник и върховният съдия видяха коравосърдечието му, да, и когато видяха, че той хулеше дори и Бога, те не дадоха никакъв отговор на словата му; но накараха той да бъде вързан; и го предадоха в ръцете на стражите, и го изпратиха в земята Зарахемла, за да бъде заведен пред Алма и върховния съдия, който беше управител на цялата страна."},{"vNo":"30 ","txt":"И стана така, че когато той беше доведен пред Алма и пред върховния съдия, продължи по същия начин, както в земята Гедеон; да, той продължи да богохулства."},{"vNo":"31 ","txt":"И той надигна глас пред Алма с големи, надути слова и охули свещениците и учителите, като ги обвини в това, че увличат людете по глупавите предания на бащите им, с намерение да си угаждат от труда на людете."},{"vNo":"32 ","txt":"Сега, Алма му каза: Ти знаеш, че ние не си угаждаме от труда на този народ; защото ето, аз съм се трудил със собствените си ръце тъкмо от началото на управлението на съдиите досега за издръжката си, въпреки многото ми пътувания из страната да проповядвам словото Божие на моя народ."},{"vNo":"33 ","txt":"И въпреки многото трудове, които съм изпълнявал в църквата, никога не съм получавал дори и една сенина за труда си; нито пък някой от моите братя е получавал, освен ако не е бил на съдийския престол; и тогава ние получавахме за нашето време според закона."},{"vNo":"34 ","txt":"И сега, ако ние не получаваме нищо за трудовете си в църквата, каква ни е ползата да се трудим в църквата, освен за да провъзгласяваме истината, та да можем да имаме радост в радостта на нашите братя?"},{"vNo":"35 ","txt":"Тогава защо казваш, че проповядваме на този народ, за да се обогатяваме, когато ти самият знаеш, че не получаваме никаква печалба? И сега, вярваш ли, че ние мамим този народ, което предизвиква такава голяма радост в сърцата на людете?"},{"vNo":"36 ","txt":"И Корихор му отговори: Да."},{"vNo":"37 ","txt":"И тогава Алма му каза: Вярваш ли, че има Бог?"},{"vNo":"38 ","txt":"И той отговори: Не."},{"vNo":"39 ","txt":"Сега, Алма му каза: Ще отричаш ли още, че има Бог и ще отричаш ли също Христа? Защото ето, аз ти казвам, аз знам, че има Бог и че Христос ще дойде."},{"vNo":"40 ","txt":"И сега, какво доказателство имаш, че няма Бог, или че Христос няма да дойде? Аз ти казвам, че ти нямаш никакво, освен само словото си."},{"vNo":"41 ","txt":"Но, ето, аз имам всички свидетелства за това, че тези неща са истинни; и ти също имаш всички свидетелства, че те са истинни; и ще ги отречеш ли? Вярваш ли, че тези неща са истинни?"},{"vNo":"42 ","txt":"Ето, аз знам, че вярваш, но ти си обладан от лъжлив дух и си отхвърлил Духа Божий, тъй че да не може да има място в тебе; обаче дяволът има власт над тебе и те тласка насам-натам, като прави кроежи да унищожи чедата Божии."},{"vNo":"43 ","txt":"И сега, Корихор каза на Алма: Ако ми покажеш знамение, за да се убедя, че има Бог, да, покажи ми, че Той има сила, и тогава ще бъда убеден в истинността на словата ти."},{"vNo":"44 ","txt":"Но Алма му каза: Ти си имал достатъчно знамения; ще изкушаваш ли твоя Бог? Ще кажеш ли: Покажи ми знамение, когато имаш свидетелството на всичките тези твои братя, а също и на всичките свети пророци? Писанията са положени пред тебе, да, и всички неща свидетелстват, че има Бог; да, тъкмо земята и всичко по нейното лице, да, и движението ѝ, и всичките планети, които се движат в обичайната си форма, свидетелстват, че има един Върховен Творец."},{"vNo":"45 ","txt":"Въпреки това ти обикаляш, като увличаш сърцата на тези люде, като им свидетелстваш, че няма Бог. И все пак, ще отречеш ли всички тези свидетелства? И той каза: Да, ще отрека, освен ако не ми покажеш знамение."},{"vNo":"46 ","txt":"И сега стана така, че Алма му каза: Ето, аз съм натъжен от коравосърдечието ти, да, от това, че все още се противиш на духа на истината, дотолкова, че душата ти може да бъде унищожена."},{"vNo":"47 ","txt":"Но ето, по-добре е душата ти да бъде загубена, отколкото да станеш причина за довеждането на много душѝ под унищожение чрез твоите лъжливи и ласкателни слова; затова ако пак отречеш, ето, Бог ще те порази, тъй че да онемееш, та никога повече да не отвориш устата си и да не мамиш този народ повече."},{"vNo":"48 ","txt":"Сега, Корихор му каза: Аз не отричам съществуването на Бога, но не вярвам, че има Бог; и казвам също, че ти не знаеш, че има Бог; и ако не ми покажеш знамение, аз няма да повярвам."},{"vNo":"49 ","txt":"Сега, Алма му каза: Това ще ти дам за знамение: Ти ще онемееш според словата ми, и аз казвам, че в името на Бога ти ще бъдеш поразен да онемееш, та да не можеш да говориш повече."},{"vNo":"50 ","txt":"Сега, когато Алма произнесе тези слова, Корихор бе поразен да онемее, та да не може да говори повече, според словата на Алма."},{"vNo":"51 ","txt":"И сега, когато върховният съдия видя това, той протегна ръката си и написа на Корихор, казвайки: Уверен ли си в силата Божия? Чрез кого желаеше ти Алма да покаже знамението Му? Искаше ли ти той да направи да пострадат други, за да покаже знамение на тебе? Ето, той ти показа знамение; сега ще спориш ли още?"},{"vNo":"52 ","txt":"И Корихор протегна ръката си и написа, казвайки: Знам, че съм ням, защото не мога да говоря; и знам, че нищо освен силата Божия, не би могло да ми навлече това; да, и винаги съм знаел, че има Бог."},{"vNo":"53 ","txt":"Но ето, дяволът ме измами; защото той ми се яви във вид на ангел и ми каза: Иди и възстанови този народ, понеже те всички се отклониха след един непознат Бог. И той ми каза: Няма Бог; да, и той ме научи какво трябва да кажа. И аз проповядвах на людете неговите слова; и ги проповядвах, защото те се харесваха на плътския ум; и ги проповядвах чак докато постигнах голям успех, дотолкова, че и аз наистина повярвах, че са верни; и по тази причина аз се противях на истината, чак докато не си навлякох това голямо проклятие."},{"vNo":"54 ","txt":"Сега, след като изрече това, той помоли Алма да се помоли на Бога, та проклятието да може да се вдигне от него."},{"vNo":"55 ","txt":"Но Алма му каза: Ако това проклятие бъде вдигнато от тебе, ти отново ще продължиш да подвеждаш сърцата на този народ; ето защо, нека стане с тебе тъкмо както Господ иска."},{"vNo":"56 ","txt":"И стана така, че проклятието не бе вдигнато от Корихор; и той бе прогонен и тръгна от къща на къща да проси за препитанието си."},{"vNo":"57 ","txt":"Сега, вестта за случилото се на Корихор бе незабавно разгласена из цялата страна; да, беше изпратено възвание от върховния съдия до всички люде в страната, прогласявайки на тези, които бяха повярвали в словата на Корихор, че трябва бързо да се покаят, да не би да ги сполети същото възмездие."},{"vNo":"58 ","txt":"И стана така, че всички те бяха убедени в нечестието на Корихор; и те всички бяха обърнати към Господа отново; и това сложи край на беззаконието на Корихор. И Корихор тръгна да обикаля от къща на къща да проси храна за препитанието си."},{"vNo":"59 ","txt":"И стана така, че като отиде сред людете, да, сред един народ, който се беше отделил от нефитите и беше нарекъл себе си зорамити, водени от един мъж, чието име беше Зорам, и когато той отиде сред тях, ето, те минаха отгоре му и го стъпкаха, чак докато не умря."},{"vNo":"60 ","txt":"И тъй, ние виждаме края на този, който извращава пътищата Господни; и тъй, виждаме, че дяволът не ще поддържа чедата си в последния ден, но бързо ги завлича в пъкъла."}]}