{"heading":"Проповядването на словото унищожава измамата на зорамитите. Те изгонват обърнатите, които след това се присъединяват към народа на Амон в Иерсон. Алма скърби поради нечестието на людете. Около 74 г. пр. Хр.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Алма 35","verses":[{"vNo":"1 ","txt":"Сега стана така, че когато Амулик сложи край на тези слова, те се оттеглиха от множеството и тръгнаха за земята Иерсон."},{"vNo":"2 ","txt":"Да, и останалите братя, след като бяха проповядвали словото на зорамитите, също дойдоха в земята Иерсон."},{"vNo":"3 ","txt":"И стана така, че след като по-известните от зорамитите се посъветваха помежду си относно словата, проповядвани сред тях, те се разгневиха заради словото, защото то унищожи измамата им; затова те не поискаха да се вслушат в словата."},{"vNo":"4 ","txt":"И те изпратиха вестители и събраха наедно всички люде из цялата страна, и се посъветваха с тях относно словата, които бяха изречени."},{"vNo":"5 ","txt":"Сега, управителите им и техните свещеници и учителите им не позволиха на людете да научат желанията им; но те скрито разузнаха мнението на всички люде."},{"vNo":"6 ","txt":"И стана така, че след като разузнаха мнението на целия народ, тези, които бяха за словата, изречени от Алма и братята му, бяха прогонени от страната; и те бяха мнозина; и те също отидоха в земята Иерсон."},{"vNo":"7 ","txt":"И стана така, че Алма и братята му им служеха."},{"vNo":"8 ","txt":"Сега, народът на зорамитите се разгневи на народа на Амон, който беше в Иерсон и върховният управител на зорамитите, един много нечестив човек, изпрати послание до народа на Амон, в което изискваше от тях да прогонят от земята си всички онези зорамити, които бяха дошли в земята им."},{"vNo":"9 ","txt":"И той изрече срещу тях много заплахи. И сега, народът на Амон не се изплаши от словата му; затова те не ги прогониха, а приеха всички бедни от зорамитите, които бяха дошли при тях. И те ги нахраниха, облякоха ги и им дадоха земи за тяхно наследство, като им помагаха според нуждите им."},{"vNo":"10 ","txt":"Сега, това подтикна зорамитите към гняв срещу народа на Амон и те започнаха да се смесват с ламанитите, и да ги подтикват също към гняв срещу тях."},{"vNo":"11 ","txt":"И тъй зорамитите и ламанитите започнаха да правят приготовления за война срещу народа на Амон и срещу нефитите."},{"vNo":"12 ","txt":"И тъй привърши седемнадесетата година от управлението на съдиите над народа на Нефи."},{"vNo":"13 ","txt":"И народът на Амон напусна земята Иерсон и отиде в земята Мелик, за да направи място в земята Иерсон за войските на нефитите, за да могат те да се противопоставят на войските на ламанитите и на войските на зорамитите; и тъй започна война между ламанитите и нефитите през осемнадесетата година от управлението на съдиите; и разказ за войните им ще бъде даден по-късно."},{"vNo":"14 ","txt":"Тогава Алма и Амон, и братята им, както и двамата синове на Алма, се върнаха в земята Зарахемла, след като бяха служили като оръдия в ръцете Божии за довеждането на мнозина от зорамитите до покаяние; и всички онези, които бяха доведени до покаяние, бяха изгонени от земята им; но те получиха земи за тяхно наследство в земята Иерсон и вдигнаха оръжие да защитят себе си и жените си, и децата, и земите си."},{"vNo":"15 ","txt":"Сега, Алма беше наскърбен от беззаконието на своя народ, да, от войните и кръвопролитията и раздорите, които ставаха помежду им; и той беше за това словото да се известява на всички люде във всеки град; и виждайки, че сърцата на людете започват да се вкоравяват и че те започват да се обиждат от строгостта на словото, сърцето му беше извънредно наскърбено."},{"vNo":"16 ","txt":"Ето защо, той накара синовете му да се съберат, за да може да даде на всеки един от тях поотделно задължението им относно нещата, принадлежащи на праведността. И ние имаме разказ за заповедите, които той им даде според собствения му летопис."}]}