{"heading":"Алма свидетелства на Еламан за обръщането си, след като е видял ангел. Той страда с мъките на прокълната душа; той зове името на Исус и след това бива роден от Бога. Сладка радост изпълва душата му. Той вижда множества ангели, славещи Бога. Мнозина от обърнатите са вкусили и видели това, което той е изпитал и видял. Около 74 г. пр. Хр.","sectionHeading":"Заповедите на Алма до сина му Еламан","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Алма 36","verses":[{"vNo":"1 ","txt":"Сине мой, надай ухо на словата ми, защото аз ти се заклевам, че доколкото спазваш заповедите Божии, ти ще преуспяваш в страната."},{"vNo":"2 ","txt":"Аз бих желал да вършиш това, което аз съм вършил, спомняйки си за пленничеството на бащите ни; защото те бяха в робство и никой не можеше да ги избави, освен Богът на Авраам, Богът на Исаак и Богът на Яков; и Той наистина ги избави от страданията им."},{"vNo":"3 ","txt":"И сега, о, сине мой Еламане, ето, ти си в младостта си и затова аз те моля да чуеш словата ми и да се поучиш от мене; понеже знам, че всеки, който се уповава на Бога, ще бъде подкрепен в изпитанията си и в грижите си, и в страданията си и ще бъде вдигнат в последния ден."},{"vNo":"4 ","txt":"И аз не бих желал да мислиш, че знам това от мен самия — не е от телесното, а от духовното, не от плътския ум, а от Бога."},{"vNo":"5 ","txt":"Сега ето, аз ти казвам, че ако не бях се родил от Бога, нямаше да знам тези неща; но Бог ми ги стори знайни чрез устата на светия Си ангел, а не по моя собствена заслуга."},{"vNo":"6 ","txt":"Защото аз обикалях заедно със синовете на Мосия и търсех да унищожа църквата Божия; но ето, Бог изпрати светия Си ангел да ни спре на пътя."},{"vNo":"7 ","txt":"И ето, той ни проговори с глас, подобен на гръмотевица, и цялата земя под краката ни се разтресе; и всички ние паднахме на земята, защото страхът от Господа ни връхлетя."},{"vNo":"8 ","txt":"Но ето, гласът ми каза: Стани. И аз станах, изправих се и видях ангела."},{"vNo":"9 ","txt":"И той ми каза: Ако ти самият не искаш да бъдеш унищожен, не търси повече да унищожаваш църквата Божия."},{"vNo":"10 ","txt":"И стана така, че аз паднах на земята; и в продължение на три дена и три нощи не можех да отворя устата си, нито можех да ползвам крайниците си."},{"vNo":"11 ","txt":"И ангелът ми каза повече неща, които бяха чути от братята ми, но аз не ги чух, понеже след като чух словата: Ако ти самият не искаш да бъдеш унищожен, не търси повече да унищожаваш църквата Божия, аз бях обхванат от такъв голям страх и удивление да не би да бъда унищожен, че паднах на земята и не чух нищо повече."},{"vNo":"12 ","txt":"И бях раздиран от вечно мъчение, защото душата ми се терзаеше до най-голяма степен и се раздираше от всички мои грехове."},{"vNo":"13 ","txt":"Да, аз си спомних всички мои грехове и беззакония, за които бях измъчван от болките на пъкъла; да, аз видях, че се бях разбунтувал срещу своя Бог и че не бях спазвал Неговите свети заповеди."},{"vNo":"14 ","txt":"Да, аз бях убил много от чедата Му или по-скоро ги бях отвел към унищожение; да, и накрая беззаконията ми бяха толкова големи, че самата мисъл да се явя в присъствието на моя Бог раздираше душата ми с неизразим ужас."},{"vNo":"15 ","txt":"О, помислих си аз, да бих могъл да се махна и да изчезна като душа и тяло, за да не бъда заведен да застана в присъствието на моя Бог и бъда съден за делата си."},{"vNo":"16 ","txt":"И сега, в продължение на три дена и три нощи бях раздиран тъкмо с мъките на прокълната душа."},{"vNo":"17 ","txt":"И стана така, че докато бях тъй раздиран от мъчения и бях изтерзан от спомена за многобройните си грехове, ето, аз си спомних, че бях чул баща ми да пророкува на людете относно пришествието на един Исус Христос, Син Божий, за да извърши единение за греховете на света."},{"vNo":"18 ","txt":"Сега, веднага щом тази мисъл влезе в ума ми, аз извиках в сърцето си: О, Исусе, Ти, Сине Божий, помилуй мене, който съм в жлъчната горчивина, обкръжен от вечните вериги на смъртта."},{"vNo":"19 ","txt":"И сега, ето, щом помислих за това, не можах да си спомня повече болките си; да, не бях терзан повече от спомена за греховете си."},{"vNo":"20 ","txt":"И о, каква радост и каква чудна светлина видях аз; да, душата ми се изпълни с радост, извънредна, каквато беше болката ми!"},{"vNo":"21 ","txt":"Да, казвам ти, сине мой, че няма нищо по-изключително и горчиво от болките ми. Да, аз ти казвам още, сине мой, че от друга страна, няма нищо по-изключително и по-сладко от моята радост."},{"vNo":"22 ","txt":"Да, разбрах, че виждам Бога, тъй както баща ни Лехий Го е видял, седнал на трона Си, заобиколен от безбройни множества ангели, възпяващи и славещи техния Бог; да, и душата ми копнееше да бъде там."},{"vNo":"23 ","txt":"Но ето, крайниците ми възвърнаха силата си и аз застанах на краката си, и засвидетелствах на людете, че се бях родил от Бога."},{"vNo":"24 ","txt":"Да, и оттогава чак до ден днешен аз съм се трудил неспирно, та да мога да доведа души до покаяние; за да ги доведа да вкусят от извънредната радост, от която аз вкусих; за да могат и те да се родят от Бога, и да бъдат изпълнени със Светия Дух."},{"vNo":"25 ","txt":"Да, и сега ето, о, сине мой, Господ ми дава велика радост от плода на трудовете ми."},{"vNo":"26 ","txt":"Защото чрез словото, което Той ми даде, много люде се раждат от Бога и вкусват, тъй както аз вкусих, и виждат ясно с очите си, както и аз видях; затова те знаят за тези неща, за които говорих, както и аз знам; и знанието, което аз имам, е от Бога."},{"vNo":"27 ","txt":"И аз съм бил подкрепян в изпитания и във всякакъв вид грижи, да, и във всякакъв вид страдания; да, Бог ме избави от тъмница, от окови и от смърт; да, аз се уповавам на Него и Той още ще ме избавя."},{"vNo":"28 ","txt":"И аз знам, че в последния ден Той ще ме вдигне, за да заживея с Него в слава; да, и аз ще Го славя навеки, защото Той изведе бащите ни от Египет и Той погълна египтяните в Червеното море; и Той ги заведе чрез силата си в обетованата земя; да, и от време навреме ги избавяше от робство и пленничество."},{"vNo":"29 ","txt":"Да, Той също изведе бащите ни от земята на Ерусалим; и също Той, чрез безкрайната Си сила, от време навреме, и чак до ден днешен ги избавя от робство и от пленничество; да, и аз винаги съм запазвал в паметта си тяхното пленничество; да, и ти също трябва да запазваш в паметта си, както и аз, тяхното пленничество."},{"vNo":"30 ","txt":"Но ето, сине мой, това не е всичко; защото ти трябва да знаеш, тъй както аз знам, че доколкото спазваш заповедите Божии, ти ще преуспяваш в страната; и ти трябва да знаеш също, че доколкото не спазваш заповедите Божии, ти ще бъдеш отхвърлен от Неговото присъствие. Сега, това е според словото Му."}]}