{"heading":"Половият грях е мерзост. Греховете на Кориантон пречат на зорамитите да възприемат словото. Христовото изкупление има обратна сила за спасяване на верните, живели преди Неговото изкупление. Около 74 г. пр. Хр.","sectionHeading":"Заповедите на Алма до сина му Кориантон.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Алма 39","verses":[{"vNo":"1 ","txt":"И сега, сине мой, на тебе имам да кажа нещо повече от това, което казах на брат ти; защото ето, не забеляза ли постоянството на брат ти, верността и усърдието му в спазване на заповедите Божии? Ето, не ти ли даде той добър пример?"},{"vNo":"2 ","txt":"Защото ти не обръщаше толкова много внимание на словата ми като брат ти, когато бяхме сред народа на зорамитите. Сега това е, което имам против тебе. Ти продължаваше да се хвалиш със силата и мъдростта си."},{"vNo":"3 ","txt":"И това не е всичко, сине мой. Ти направи нещо, което много ме огорчи; защото ти изостави служението и отиде в земята Сирон в пределите на ламанитите, следвайки блудницата Изабела."},{"vNo":"4 ","txt":"Да, тя прелъсти сърцата на мнозина; но това не беше извинение за тебе, сине мой. Ти трябваше да мислиш за служението, което ти беше поверено."},{"vNo":"5 ","txt":"Не знаеш ли, сине мой, че тези неща са мерзост в очите Господни? Да, най-гнусният грях след проливането на невинна кръв или отричането на Светия Дух."},{"vNo":"6 ","txt":"Защото ето, ако ти отречеш Светия Дух, след като веднъж Той е имал място в тебе, да, и знаеш, че Го отричаш, да, това е грях, който е непростим; да, всеки, който убива против светлината и знанието Божие, няма лесно да може да се сдобие с опрощение; да, аз ти казвам, сине мой, че няма да му е лесно да се сдобие с опрощение."},{"vNo":"7 ","txt":"И сега, сине мой, да беше дал Бог ти да не си виновен за толкова голямо престъпление, нямаше да припомням твоите престъпления и нямаше да терзая душата ти, ако не беше за твое добро."},{"vNo":"8 ","txt":"Но ето, ти не можеш да скриеш престъпленията си от Бога; и ако не се покаеш, те ще останат свидетелство против тебе в последния ден."},{"vNo":"9 ","txt":"Сега, сине мой, аз бих желал да се покаеш, да изоставиш греховете си и да не следваш повече страстите на очите си, но да отречеш всички тези неща; защото ако не направиш това, ти не ще можеш да наследиш по никакъв начин царството Божие. О, помни и се заеми със себе си, за да отречеш всички тези неща."},{"vNo":"10 ","txt":"И аз ти заповядвам да се заемеш с това и да се съветваш с по-големите ти братя в твоите начинания; понеже ето, ти си млад и се нуждаеш от помощта на братята ти. Вслушвай се в съветите им."},{"vNo":"11 ","txt":"Не се оставяй да бъдеш подведен от нещо суетно или безумно; не позволявай на дявола да отклони сърцето ти отново по тези нечестиви блудници. Ето, о, сине мой, какво голямо беззаконие докара ти на зорамитите; защото след като видяха поведението ти, те не пожелаха да повярват на словата ми."},{"vNo":"12 ","txt":"И сега, Духът Господен ми казва: Заповядай на чедата си да вършат добро, за да не би да отведат сърцата на много люде към унищожение; ето защо, аз ти заповядвам, сине мой, със страх от Бога, да се въздържаш от беззаконията си."},{"vNo":"13 ","txt":"И да се обърнеш към Господа с целия си ум, мощ и сила; и да не подвеждаш сърцата на никого повече да върши нечестие; но по-скоро се върни при тях и признай грешките си и неправдата, която си сторил."},{"vNo":"14 ","txt":"Не търси нито богатства, нито суетните светски неща; защото ето, не можеш да ги отнесеш със себе си."},{"vNo":"15 ","txt":"И сега, сине мой, аз бих ти казал нещо относно пришествието на Христа. Аз ти казвам, че Този е, Който със сигурност ще дойде да отнесе греховете от света; да, Той идва да извести благовестието за спасението на Своя народ."},{"vNo":"16 ","txt":"И сега, сине мой, това беше служението, за което ти беше призован, да изявиш това благовестие на този народ, за да подготвиш съзнанието му; или по-скоро за да ги споходи спасението, та да поготвят съзнанието на децата си да чуят словото по времето на Неговото пришествие."},{"vNo":"17 ","txt":"И сега, аз ще успокоя малко духа ти по този въпрос. Ето, ти се чудиш защо тези неща трябва да се знаят толкова дълго преди да станат. Ето, аз те питам, една душа сега не е ли също толкова скъпоценна за Бога, колкото ще бъде една душа по времето на Неговото пришествие?"},{"vNo":"18 ","txt":"Не е ли също така необходимо планът на изкуплението да бъде разкрит на този народ, а също и на техните деца?"},{"vNo":"19 ","txt":"Не е ли също толкова лесно за Господа сега да изпрати ангела Си да ни изяви това благовестие, колкото и на нашите деца или пък след времето на Неговото пришествие?"}]}