{"heading":"Христос осъществява възкресението на всички човеци. Праведните покойници отиват в рая, а грешните — във външния мрак в очакване на деня на тяхното възкресение. Във Възкресението всички неща ще бъдат възстановени на своята съответна и съвършена снага. Около 74 г. пр. Хр.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Алма 40","verses":[{"vNo":"1 ","txt":"Сега, сине мой, има още нещо, което бих ти казал, понеже забелязвам, че умът ти е обезпокоен относно възкресението на мъртвите."},{"vNo":"2 ","txt":"Ето, аз ти казвам, че няма възкресение, или бих казал с други слова, че това смъртно тяло не ще се облече в безсмъртие, че това тление не ще се облече в нетление, докато Христос не дойде."},{"vNo":"3 ","txt":"Ето, Той осъществява възкресението на мъртвите. Но ето, сине мой, възкресението още не е осъществено. Сега, аз ти разкривам едно тайнство; при все това, обаче, има много тайнства, които се пазят скрити, тъй че никой не ги познава, освен самият Бог. Но ще ти покажа нещо, за което усърдно разпитвах Бога, за да мога да го науча — това е относно възкресението."},{"vNo":"4 ","txt":"Ето, има определено време, когато всички ще излязат от мъртвите. Сега, кога ще дойде това време никой не знае; но Бог знае времето, което е определено."},{"vNo":"5 ","txt":"Сега, няма значение дали ще има едно време или второ време, или трето време, когато човеците ще излязат от мъртвите; защото Бог знае всички тези неща; но достатъчно ми е да знам, че това е тъй: че има определено време, когато всички ще се вдигнат от мъртвите."},{"vNo":"6 ","txt":"Сега, по необходимост трябва да има промеждутък между времето на смъртта и времето на възкресението."},{"vNo":"7 ","txt":"И сега, аз бих попитал, какво става с душите на човеците от това време на смъртта до времето, определено за възкресението."},{"vNo":"8 ","txt":"Сега, няма значение дали има повече от едно време, определено за човеците да се вдигнат; защото всички не умират наведнаж и това няма значение; всичко това е като един ден за Бога и времето се измерва само от човеците."},{"vNo":"9 ","txt":"Ето защо, има определено време, когато човеците ще се вдигнат от мъртвите; и има промеждутък между времето на смъртта и възкресението. И сега, това, за което усърдно съм питал Господа, за да го науча, е какво става с душите на човеците в този промеждутък от време; и ето това е, което сега знам."},{"vNo":"10 ","txt":"И когато дойде времето, когато всички ще се вдигнат, те ще узнаят, че Бог познава всички времена, определени за човека."},{"vNo":"11 ","txt":"Сега, относно състоянието на душата между смъртта и възкресението: Ето, беше ми сторено знайно от един ангел, че духовете на всички човеци, след като напуснат смъртното тяло, да, духовете на всички човеци, били те добри или зли, се връщат при Този Бог, Който им даде живот."},{"vNo":"12 ","txt":"И тогава ще стане така, че духовете на онези, които са праведни, ще бъдат приети в състояние на щастие, което се нарича рай, състояние на покой, състояние на мир, където те ще почиват от безпокойствата си и от всякакви грижи и скръб."},{"vNo":"13 ","txt":"И тогава ще стане така, че духовете на нечестивите, да, на тези, които са зли — защото ето, те нямат нито част, нито дял от Духа Господен, защото ето, те избраха злите дела вместо добрите; ето защо, духът на дявола е влязъл в тях и влиза във владение на дома им — и те ще бъдат изхвърлени във външния мрак; и там ще има плач и ридание, и скърцане със зъби, и това заради собственото им беззаконие, увлечени в плен по волята на дявола."},{"vNo":"14 ","txt":"Сега, това е именно състоянието на душите на нечестивите, да, в тъмнина и в състояние на страшно и ужасно очакване на огненото негодувание на гнева Божий върху тях; и тъй те остават в това състояние, както праведните остават в рая до времето на тяхното възкресение."},{"vNo":"15 ","txt":"Сега, има някои, които са разбрали, че това състояние на щастие и това състояние на окаяност на душата преди възкресението е първото възкресение. Да, аз приемам, че то може да се нарече възкресение, въздигане на духа или на душата и тяхното предаване на щастие или окаяност, според словата, които бяха изречени."},{"vNo":"16 ","txt":"И ето, казано е още, че има първо възкресение, възкресение на всички онези, които са били, които са, или които ще бъдат до възкресението на Христа от мъртвите."},{"vNo":"17 ","txt":"Сега, ние не смятаме, че това първо възкресение, за което се говори по този начин, може да бъде възкресението на душите и тяхното предаване на щастие или окаяност. Ти не трябва да мислиш, че то означава това."},{"vNo":"18 ","txt":"Ето, аз ти казвам, Не; но то означава обединяването отново на душата с тялото на онези от дните на Адам до възкресението на Христа."},{"vNo":"19 ","txt":"Сега, дали душите и телата на онези, за които е говорено, ще бъдат обединени отново на един път, на нечестивите, както и на праведните, аз не казвам; но нека бъде достатъчно да кажа, че всички те излизат; или с други слова, тяхното възкресение става преди възкресението на онези, които умират след възкресението на Христа."},{"vNo":"20 ","txt":"Сега, сине мой, аз не казвам, че тяхното възкресение става при възкресението на Христа; но ето, давам това като мое мнение, че душите и телата на праведните ще се обединят отново при възкресението на Христа и Неговото възнесение на небесата."},{"vNo":"21 ","txt":"Но дали това ще стане при Неговото възкресение или след това, аз не казвам; но казвам само, че има известен промеждутък между смъртта и възкресението на тялото, и състояние на щастие или окаяност за душата до определеното от Бога време, когато мъртвите ще излязат и ще бъдат обединени отново, душата и тялото, и ще бъдат заведени да застанат пред Бога и съдени според делата им."},{"vNo":"22 ","txt":"Да, това осъществява възстановяването на онези неща, за които е говорено чрез устата на пророците."},{"vNo":"23 ","txt":"Душата ще бъде възстановена на тялото и тялото на душата; да, и всеки крайник, и всяка става ще бъдат възстановени към тялото си; да, дори косъм от главата не ще бъде изгубен; но всички неща ще бъдат възстановени на своята съответна и съвършена снага."},{"vNo":"24 ","txt":"И сега, сине мой, това е възстановяването, за което е говорено чрез устата на пророците —"},{"vNo":"25 ","txt":"и тогава праведните ще сияят в царството Божие."},{"vNo":"26 ","txt":"Но ето, ужасна смърт сполетява нечестивите; защото те умират според нещата, принадлежащи на нещата на праведността; понеже те са нечисти, а нищо нечисто не може да наследи царството Божие; но те са отхвърлени и осъдени да вземат от плодовете на техните трудове или дела, които са били зли; и те ще изпият утайките на горчива чаша."}]}