{"heading":"Във Възкресението човеците излизат до състояние на безкрайно щастие или на безкрайна окаяност. Нечестието никога не е било щастие. Плътските човеци са без Бог в света. Във възстановяването всеки човек получава отново качествата и присъщите особености, придобити в смъртността. Около 74 г. пр. Хр.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Алма 41","verses":[{"vNo":"1 ","txt":"И сега, сине мой, имам да кажа нещо относно възстановяването, за което беше говорено; защото ето, някои са изопачили светите писания и поради това са се отклонили много. И аз усещам, че умът ти е обезпокоен от това. Но ето, аз ще ти го обясня."},{"vNo":"2 ","txt":"Казвам ти, сине мой, че планът на възстановяването е необходима част от Божието правосъдие; защото е необходимост всички неща да бъдат възстановени в съответния си ред. Ето, необходимост е и е справедливо според силата и възкресението на Христа, душата на човека да бъде възстановена на тялото си и всяка част от тялото да му бъде възстановена."},{"vNo":"3 ","txt":"И е необходимост за Божието правосъдие човеците да бъдат съдени според делата им; и ако делата им са били добри през този живот и желанията на сърцата им са били добри, в последния ден ще бъдат възстановени към онова, което е добро."},{"vNo":"4 ","txt":"Но ако делата им са зли, те ще им бъдат възстановени за зло. Затова всички неща ще бъдат възстановени в съответния им ред, всяко нещо на своята естествена снага — смъртност, вдигната в безсмъртие, тление в нетление, вдигнати в безкрайно щастие, за да наследят царството Божие, или в безкрайна окаяност, за да наследят царството на дявола, едните от едната страна, другите от другата;"},{"vNo":"5 ","txt":"едните вдигнати в щастие според желанията им за щастие или за добро според желанията им за добро; а пък другите — в зло, според желанията им за зло; защото тъй както през целия ден са желали да вършат зло, тъй ще имат своята награда от зло, когато дойде нощта."},{"vNo":"6 ","txt":"И тъй е от другата страна. Ако човек се е покаял за греховете си и желае праведност до края на дните си, тъкмо тъй той ще бъде също възнаграден в праведност."},{"vNo":"7 ","txt":"Това са онези, които са изкупени от Господа; да, това са онези, които са изведени и които са освободени от онази безкрайна нощ на мрака; и тъй те ще застанат или ще паднат; защото ето, те са съдии на самите себе си дали да вършат добро или да вършат зло."},{"vNo":"8 ","txt":"Сега, постановленията Божии са неизменни; ето защо, пътят е приготвен, та всеки, който желае, да може да ходи в него и да бъде спасен."},{"vNo":"9 ","txt":"И сега, ето, сине мой, не рискувай още един път да оскърбиш твоя Бог по тези точки на учението, против които ти досега рискуваше да извършваш грях."},{"vNo":"10 ","txt":"Не смятай, че понеже се говори за възстановяване, ти ще бъдеш възстановен от грях в щастие. Ето, аз ти казвам, че нечестието никога не е било щастие."},{"vNo":"11 ","txt":"И сега, сине мой, всички човеци, които живеят в естествено или аз бих казал в плътско състояние, се намират в жлъчната горчивина и са в оковите на беззаконието; те са без Бога в света и са отишли против Божията природа; затова те са в състояние, противно на естеството на щастието."},{"vNo":"12 ","txt":"И сега, означава ли думата възстановяване да се вземе нещо от естествено състояние и да се сложи в неестествено състояние, или да се сложи в състояние, противно на неговата природа?"},{"vNo":"13 ","txt":"О, сине мой, това не е така; но значението на думата възстановяване е да се върне отново зло за злото или плътско за плътското, дяволско за дяволското; добро за това, което е добро; праведно за това, което е праведно; справедливо за това, което е справедливо; милостиво за това, което е милостиво."},{"vNo":"14 ","txt":"Ето защо, сине мой, гледай да си милостив към братята си; действай справедливо, съди праведно и непрестанно върши добро; и ако правиш всички тези неща, тогава ти ще получиш наградата си; да, милостта ще ти бъде възстановена отново; правосъдието ще ти бъде възстановено отново; и праведното съдене ще ти бъде възстановено отново; и доброто ти ще бъде възнаградено отново."},{"vNo":"15 ","txt":"Защото това, което даваш, ще се върне отново при тебе и ще ти бъде възстановено; затова думата възстановяване осъжда по-пълно грешника и въобще не го оправдава."}]}