{"heading":"Алма и синовете му проповядват словото. Зорамитите и други нефитски отцепници стават ламанити. Ламанитите тръгват на война срещу нефитите. Мороний въоръжава нефитите със защитна броня. Господ разкрива на Алма стратегията на ламанитите. Нефитите защищават своите домове, свободи, семейства и религия. Войските на Мороний и Лехий обкръжават ламанитите. Около 74 г. пр. Хр.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Алма 43","verses":[{"vNo":"1 ","txt":"И сега стана така, че синовете на Алма отидоха сред народа, за да му прогласяват словото. Самият Алма също не поиска да почива и също отиде."},{"vNo":"2 ","txt":"Сега, ние няма да кажем повече относно тяхното проповядване, освен това, че те проповядваха словото и истината според духа на пророчеството и откровението; и те проповядваха според светия ред Божий, чрез който бяха призовани."},{"vNo":"3 ","txt":"И сега, аз се връщам към разказа за войните между нефитите и ламанитите през осемнадесетата година от управлението на съдиите."},{"vNo":"4 ","txt":"Защото ето, стана така, че зорамитите станаха ламанити; затова в началото на осемнадесетата година народът на нефитите видя, че ламанитите идват срещу им; ето защо, те започнаха приготовления за война; да, те събраха наедно войските си в земята Иерсон."},{"vNo":"5 ","txt":"И стана така, че ламанитите пристигнаха с хилядите си; и навлязоха в земята Антионум, която е земята на зорамитите; и един човек на име Зарахемна беше водачът им."},{"vNo":"6 ","txt":"И сега, тъй като амаликитите бяха с по-голямо предразположение към нечестивост и убийства от ламанитите, ето защо, Зарахемна назначи върховни военачалници на ламанитите и те всички бяха амаликити и зорамити."},{"vNo":"7 ","txt":"Сега той направи това, за да съхрани омразата им към нефитите, за да ги доведе до покорство и да изпълни своите кроежи."},{"vNo":"8 ","txt":"Защото ето, неговите кроежи бяха да подтикне ламанитите към гняв срещу нефитите; и той направи това, за да може да заграби голяма власт над тях, а също и за да може да се сдобие с власт над нефитите като ги доведе в робство."},{"vNo":"9 ","txt":"И сега, намерението на нефитите беше да защитят земите си и домовете си, и жените си, и децата си, та да могат да ги запазят от ръцете на врагове си; и също за да могат да запазят правата си и привилегиите си, да, също и свободата си, за да могат да се покланят на Бога според желанията си."},{"vNo":"10 ","txt":"Защото те знаеха, че ако паднат в ръцете на ламанитите, всеки, който се покланя на Бога в дух и в истина, на истинския и жив Бог, ламанитите щяха да го унищожат."},{"vNo":"11 ","txt":"Да, те познаваха също и изключителната омраза на ламанитите към братята им, народа на Анти-Нефи-Лехий, който беше наречен народа на Амон — и те нямаше да вдигнат оръжията си, да, те бяха встъпили в завет и не искаха да го нарушат — ето защо, ако паднеха в ръцете на ламанитите, те щяха да бъдат унищожени."},{"vNo":"12 ","txt":"А нефитите не искаха да допуснат те да бъдат унищожени; затова те им дадоха земи за тяхно наследство."},{"vNo":"13 ","txt":"И народът на Амон даваше голяма част от имуществото си на нефитите за поддържането на техните войски; и тъй нефитите бяха заставени сами да устоят срещу ламанитите, които бяха смес от потомци на Ламан и Лемуил, и синовете на Исмаил, и всички онези, които се бяха отцепили от нефитите, като амаликитите, зорамитите и потомците на свещениците на Ной."},{"vNo":"14 ","txt":"Сега, тези потомци бяха почти толкова многобройни, колкото и нефитите; и тъй нефитите бяха задължени да се противопоставят на братята си чак до кръвопролитие."},{"vNo":"15 ","txt":"И стана така, че когато войските на ламанитите се бяха събрали наедно в земята Антионум, ето, войските на нефитите бяха готови да ги срещнат в земята Иерсон."},{"vNo":"16 ","txt":"Сега, водачът на нефитите, сиреч, човекът, който беше назначен за върховен военачалник на нефитите, сега върховният военачалник пое командването на всички войски на нефитите, и името му беше Мороний;"},{"vNo":"17 ","txt":"и Мороний пое цялото командване и управление на войските им. И той беше само двадесет и пет годишен, когато беше назначен за върховен военачалник на войските на нефитите."},{"vNo":"18 ","txt":"И стана така, че той срещна ламанитите в пределите на Иерсон; и людете му бяха въоръжени с мечове, криви ножове и всякакъв вид оръжия за война."},{"vNo":"19 ","txt":"И когато войските на ламанитите видяха, че народът на Нефи беше подготвен от този Мороний с нагръдници и с щитове на ръцете, да, също и с шлемове, предпазващи главите им, и че те бяха също облечени с дебело облекло."},{"vNo":"20 ","txt":"Сега, войската на Зарахемна не беше подготвена с никакви такива неща; те имаха само своите мечове, кривите си ножове, лъковете си и стрелите си, камъните и прашките си; и те бяха голи, препасани само с една кожа около слабините си; да, всички бяха голи, с изключение на зорамитите и амаликитите."},{"vNo":"21 ","txt":"Но те не бяха въоръжени нито с нагръдници, нито с щитове, ето защо, се страхуваха извънредно от войските на нефитите заради броните им, при все че броят им беше толкова по-голям от този на нефитите."},{"vNo":"22 ","txt":"Ето, сега стана така, че те не посмяха да дойдат срещу нефитите в пределите на Иерсон; ето защо, те напуснаха земята Антионум и отидоха в пустошта, като предприеха пътуването си из пустошта, далеч при извора на река Сидон, та да могат да се промъкнат в земята Манти и да завладеят страната; защото те не предполагаха, че войските на Мороний ще разберат накъде бяха тръгнали."},{"vNo":"23 ","txt":"Но стана така, че щом те заминаха в пустошта, Мороний изпрати съгледвачи в пустошта да наблюдават стана им; и освен това, Мороний, който знаеше за пророчествата на Алма, изпрати определени люде при него, за да го помолят да попита Господа накъде да тръгнат войските на нефитите, за да се защитят от ламанитите."},{"vNo":"24 ","txt":"И стана така, че словото Господне дойде до Алма и Алма уведоми пратениците на Мороний, че войските на ламанитите напредват по заобиколен път в пустошта, за да могат да отидат в земята Манти и да нападнат по-слабата част от народа. И тези пратеници отидоха и доставиха съобщението на Мороний."},{"vNo":"25 ","txt":"Сега Мороний, като остави една част от войската си в Иерсон, да не би някак си част от ламанитите да дойде и да превземе града, взе останалата част от войската си и навлезе в земята Манти."},{"vNo":"26 ","txt":"И той накара всички люде от тази част на страната да се съберат заедно и да се сражават срещу ламанитите, за да защитят земите и страната си, правата и свободите си; ето защо, те бяха готови за времето на идването на ламанитите."},{"vNo":"27 ","txt":"И стана така, че Мороний заповяда на войската си да се укрие в долината близо до брега на река Сидон, който беше на запад от река Сидон в пустошта."},{"vNo":"28 ","txt":"И Мороний постави съгледвачи наоколо, за да може да разбере кога ще дойде станът на ламанитите."},{"vNo":"29 ","txt":"И сега, след като Мороний разбра намерението на ламанитите и че те възнамеряваха да унищожат братята си или да ги подчинят и доведат в робство, та да могат да установят царството си над цялата страна;"},{"vNo":"30 ","txt":"и знаейки също, че единственото желание на нефитите е да запазят земите си и свободата си, и църквата си, ето защо, той не сметна за грях те да се защитят чрез хитрост; затова научи чрез съгледвачите си какъв път ще хванат ламанитите."},{"vNo":"31 ","txt":"Затова той раздели войската си и преведе една част в долината, и ги укри на изток и на юг от хълма Рипла;"},{"vNo":"32 ","txt":"а останалата част той укри в западната долина на запад от река Сидон и навътре в пределите на земята Манти."},{"vNo":"33 ","txt":"И след като разположи тъй войската си по свое усмотрение, той беше готов да ги посрещне."},{"vNo":"34 ","txt":"И стана така, че ламанитите възлязоха откъм север на хълма, където беше скрита част от войската на Мороний."},{"vNo":"35 ","txt":"И когато ламанитите преминаха хълма Рипла, дойдоха в долината и започнаха да прекосяват река Сидон, войската, която беше укрита на юг от хълма, водена от един човек, чието име беше Лехий, излезе и обкръжи ламанитите на изток откъм тила им."},{"vNo":"36 ","txt":"И стана така, че когато ламанитите видяха, че нефитите ги нападат в тил, те се обърнаха и започнаха да се сражават с войската на Лехий."},{"vNo":"37 ","txt":"И делото на смъртта отпочна и от двете страни, но то беше по-ужасно от страната на ламанитите, защото голотата им беше изложена на тежките удари на нефитите от техните мечове и криви ножове, които носеха смърт почти с всеки удар."},{"vNo":"38 ","txt":"Докато от другата страна, само отвреме навреме някой от нефитите падаше под удара на меч или от загуба на кръв, защото по-важните жизнени части на телата им бяха защитени от ударите на ламанитите от нагръдниците им, щитовете на ръцете им и шлемовете им; и тъй нефитите продължиха делото на смъртта сред ламанитите."},{"vNo":"39 ","txt":"И стана така, че ламанитите се уплашиха от голямото унищожение сред тях и чак побягнаха към река Сидон."},{"vNo":"40 ","txt":"И те бяха преследвани от Лехий и воините му; и подкарвани от Лехий към водите на Сидон, те прекосиха водите на Сидон. И Лехий задържа войските си на брега на река Сидон да не преминават."},{"vNo":"41 ","txt":"И стана така, че Мороний и войската му пресрещнаха ламанитите в долината от другата страна на река Сидон и започнаха да ги нападат, и да ги избиват."},{"vNo":"42 ","txt":"И ламанитите отново побягнаха пред тях към земята Манти; и те отново бяха пресрещнати от войските на Мороний."},{"vNo":"43 ","txt":"Сега, този път ламанитите се сражаваха яростно; да, никога не е било известно ламанитите да са се сражавали с такава голяма сила, не, даже не и от началото."},{"vNo":"44 ","txt":"И те бяха насърчавани от зорамитите и амаликитите, които бяха техни върховни военачалници и водачи, и от Зарахемна, който беше върховният им военачалник или техен върховен водач и командир; да, те се сражаваха като хали и много от нефитите бяха избити от ръцете им, да, защото те разцепиха на две много от шлемовете им и продупчиха много от нагръдниците им, и отсякоха много техни ръце; и тъй удряха ламанитите в свирепия си гняв."},{"vNo":"45 ","txt":"При все това, нефитите бяха вдъхновявани да се бият от по-добро дело, понеже те не се сражаваха за монархия, нито за власт, а се сражаваха за домовете си и свободите си, за жените си и децата си и всичко свое, да, за ритуалите си за богослужение, и своята църква."},{"vNo":"46 ","txt":"И те правеха това, което чувстваха, че е техен дълг и задължение пред Бога; защото Господ беше казал на тях, а и на бащите им: Докато не сте виновни за първо престъпление, нито за второ, вие няма да допуснете да бъдете избити от ръцете на враговете си."},{"vNo":"47 ","txt":"И Господ беше казал още: Защитавайте семействата си чак до кръвопролитие. Затова по тази причина нефитите се сражаваха с ламанитите, за да защитят себе си и семействата си, и земите си, и страната си, и правата си, и религията си."},{"vNo":"48 ","txt":"И стана така, че когато воините на Мороний видяха свирепостта и гнева на ламанитите, те бяха почти готови да отстъпят и да побегнат от тях. Но Мороний, разбирайки намерението им, изпрати пратеници и вдъхнови сърцата им с тези мисли — да, с мислите за земите им, за независимостта им, да, за свободата им от робство."},{"vNo":"49 ","txt":"Тогава стана така, че те се обърнаха отново към ламанитите и призоваха в един глас Господа техния Бог за независимостта си и свободата си от робство."},{"vNo":"50 ","txt":"И те започнаха да устояват на ламанитите със сила; и в същия този час, в който те призоваха Господа за тяхната независимост, ламанитите започнаха да бягат пред тях; и те бягаха чак до водите на Сидон."},{"vNo":"51 ","txt":"Сега, ламанитите бяха по-многобройни, да, над два пъти повече от броя на нефитите; при все това те бяха подгонени дотолкова, че бяха събрани наедно в една група в долината на брега на река Сидон."},{"vNo":"52 ","txt":"Затова войските на Мороний ги обкръжиха, да, дори от двете страни на реката, защото ето, на изток се намираха воините на Лехий."},{"vNo":"53 ","txt":"Затова когато Зарахемна видя воините на Лехий на изток от река Сидон и войските на Мороний на запад от река Сидон и че бяха обкръжени от нефитите, те изпаднаха в ужас."},{"vNo":"54 ","txt":"Сега Мороний, като видя техния ужас, заповяда на воините си да спрат да проливат кръвта им."}]}