{"heading":"Амаликия заговорничи да стане цар. Мороний издига знамето на свободата. Той събира народа в защита на религията му. Истински вярващите са наречени християни. Остатък от Иосиф ще бъде запазен. Амаликия и отцепниците бягат в страната Нефи. Онези, които не поддържат делото на свободата, са предадени на смърт. Около 73–72 г. пр. Хр.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Алма 46","verses":[{"vNo":"1 ","txt":"И стана така, че всички онези, които не искаха да се вслушат в словата на Еламан и на неговите братя, се събраха заедно против братята си."},{"vNo":"2 ","txt":"И сега, ето, те бяха извънредно разгневени, дотолкова, че бяха решени да ги убият."},{"vNo":"3 ","txt":"Сега, водачът на онези, които бяха разгневени на братята си, беше едър и силен човек; и името му беше Амаликия."},{"vNo":"4 ","txt":"И Амаликия желаеше да бъде цар; и онези люде, които бяха разгневени, също желаеха той да им стане цар; и в по-голямата си част те бяха нисши съдии на страната, които търсеха власт."},{"vNo":"5 ","txt":"И те бяха подведени от ласкателствата на Амаликия, че ако го подкрепят и го установят да им бъде цар, той ще ги направи управители на народа."},{"vNo":"6 ","txt":"Тъй те бяха подведени от Амаликия към отцепничества, въпреки проповядването на Еламан и братята му, да, въпреки извънредно големите им грижи за църквата, защото те бяха висши свещеници на църквата."},{"vNo":"7 ","txt":"И имаше мнозина в църквата, които повярваха в ласкателните слова на Амаликия и чак се отцепиха от църквата; и тъй делата на народа на Нефи станаха извънредно несигурни и опасни, въпреки голямата им победа над ламанитите и голямата им радост заради избавлението им от ръката Господна."},{"vNo":"8 ","txt":"Тъй, ние виждаме колко бързо чедата човешки забравят Господа, техния Бог, да, колко бързи са да вършат беззаконие и да бъдат подвеждани от лукавия."},{"vNo":"9 ","txt":"Да, и ние също виждаме голямото нечестие, което един много нечестив човек може да причини между чедата човешки."},{"vNo":"10 ","txt":"Да, ние виждаме, че понеже беше човек на лукавия кроеж и на многото ласкателни слова, Амаликия подведе сърцата на много люде да вършат нечестие; да, и да търсят да разрушат църквата Божия и да разрушат основите на свободата, която Бог им беше дал, тази благословия, която Бог беше изпратил по лицето на земята заради праведните."},{"vNo":"11 ","txt":"И сега стана така, че когато Мороний, който беше върховен командир на войските на нефитите, научи за тези отцепничества, той се разгневи на Амаликия."},{"vNo":"12 ","txt":"И стана така, че той разкъса наметалото си, взе парче от него и написа върху него: В памет на нашия Бог, на нашата религия, на свободата ни и на нашия мир, и на нашите съпруги, и на нашите чеда, и го прикрепи към края на един прът."},{"vNo":"13 ","txt":"И той закопча шлема си, нагръдника си, щитовете си и препаса бронята около слабините си; и той взе пръта, на върха на който беше парчето от разкъсаното му наметало (което той нарече знаме на свободата); и той се поклони до земята и се помоли усърдно на своя Бог за това благословиите на свободата да останат върху братята му, докато християни владеят страната;"},{"vNo":"14 ","txt":"защото тъй всички истински вярващи в Христа, които принадлежаха към църквата Божия, бяха наречени от онези, които не принадлежаха към църквата."},{"vNo":"15 ","txt":"И онези, които принадлежаха към църквата, бяха верни; да, всички онези, които бяха истински вярващи в Христа, взеха върху си с радост името на Христа, или както бяха наречени християни, заради вярата им в Христа, Който трябваше да дойде."},{"vNo":"16 ","txt":"И затова по това време Мороний се молеше делото на християните и свободата на страната да бъдат под покровителство."},{"vNo":"17 ","txt":"И стана така, че след като изля душата си пред Бога, той нарече цялата земя, която беше на юг от земята Опустошение, да, и в крайна сметка цялата земя, и на север и на юг, Избрана земя и земя на свободата."},{"vNo":"18 ","txt":"И той каза: Бог със сигурност не ще допусне ние, които сме презирани, защото вземаме върху си името на Христа, да бъдем потъпкани и унищожени, докато ние сами не си го навлечем чрез нашите собствени прегрешения."},{"vNo":"19 ","txt":"И когато Мороний изрече тези слова, той тръгна сред народа, като развяваше във въздуха парчето, откъснато от дрехата му, тъй че всички да могат да видят написаното върху него, като викаше с висок глас, казвайки:"},{"vNo":"20 ","txt":"Ето, всички, които искат да поддържат това знаме в страната, нека дойдат в силата Господна и встъпят в завет, че ще запазят правата и религията си, та Господ Бог да ги благослови."},{"vNo":"21 ","txt":"И стана така, че когато Мороний провъзгласи тези слова, ето, людете дотичаха заедно с броните си и с оръжията си, препасани около слабините им, разкъсвайки дрехите си в знак или като завет, че не ще изоставят Господа техния Бог; или с други слова, ако прегрешат заповедите Божии или изпаднат в прегрешение и бъде срам за тях да вземат върху си името на Христа, да ги разкъса Господ тъкмо тъй, както те бяха разкъсали дрехите си."},{"vNo":"22 ","txt":"Сега, това беше заветът, който те сключиха, хвърляйки дрехите си в краката на Мороний, казвайки: Ние сключваме завет с нашия Бог, че ще бъдем унищожени тъкмо както братята ни в земята на север, ако изпаднем в прегрешение; да, и нека Той ни хвърли в краката на враговете ни, тъкмо тъй както ние хвърлихме дрехите си в краката ти; и нека бъдем тъпкани под краката им, ако изпаднем в прегрешение."},{"vNo":"23 ","txt":"И Мороний им каза: Ето, ние сме остатък от потомството на Яков; да, ние сме остатък от потомството на Иосиф, чиято дреха беше разкъсана от братята му на много парчета; да, и сега ето, нека да помним да спазваме заповедите Божии, иначе нека дрехите ни да бъдат разкъсани от братята ни, ние да бъдем хвърлени в тъмница, продадени или убити."},{"vNo":"24 ","txt":"Да, нека запазим свободата си като остатък от Иосиф; да, нека да запомним словата на Яков преди смъртта му, понеже ето, той видя, че една част от остатъка от дрехата на Иосиф е запазена и не е изгнила. И той каза: Тъкмо както този остатък от дрехата на моя син е бил запазен, тъй един остатък от потомството на сина ми ще бъде запазен от Божията ръка и ще бъде взет при Него, докато останалата част от потомството на Иосиф ще погине, тъкмо както остатъкът от дрехата му."},{"vNo":"25 ","txt":"Сега ето, това наскърбява душата ми; при все това душата ми има радост в сина ми заради онази част от потомството, която ще бъде взета при Бога."},{"vNo":"26 ","txt":"Сега ето, това бяха словата на Яков."},{"vNo":"27 ","txt":"И сега, кой знае дали остатъкът от потомството на Иосиф, който ще погине подобно на дрехата му, не са онези, които се отцепиха от нас? Да, тъкмо тъй ще стане и с нас самите, ако не стоим здраво във вярата на Христа."},{"vNo":"28 ","txt":"И сега стана така, че когато Мороний произнесе тези слова, той тръгна и изпрати и други във всички части на страната, където имаше отцепничества, и събра заедно всички люде, които желаеха да запазят свободата си и да застанат срещу Амаликия и всички, които се бяха отцепили от църквата, които бяха наречени амаликити."},{"vNo":"29 ","txt":"И стана така, че когато Амаликия видя, че людете на Мороний бяха много по-многобройни от амаликитите, и той видя също, че людете му се съмняваха в справедливостта на делото, което бяха предприели, ето защо, страхувайки се, че няма да постигне целта си, той взе онези от неговите люде, които искаха да го последват и отиде в земята Нефи."},{"vNo":"30 ","txt":"Сега, Мороний помисли, че не е за очакване ламанитите да имат все още някакви сили; ето защо, той реши да пресече пътя на людете на Амаликия или да ги хване и отведе обратно, а Амаликия да предаде на смърт; да, защото знаеше, че той щеше да подтиква ламанитите към гняв срещу тях и да стори те да дойдат да се сражават срещу тях; и той знаеше, че Амаликия би направил това, за да може да постигне целите си."},{"vNo":"31 ","txt":"Ето защо, Мороний сметна за необходимо да вземе войските си, които се бяха събрали наедно и се бяха въоръжили, и бяха встъпили в завет да пазят мира; и стана така, че той взе войската си и те напреднаха в пустошта заедно с шатрите си, за да пресекат пътя на Амаликия в пустошта."},{"vNo":"32 ","txt":"И стана така, че той постъпи по свое усмотрение, и напредна в пустошта, и се насочи към войските на Амаликия."},{"vNo":"33 ","txt":"И стана така, че Амаликия избяга с малък брой от воините си, а останалата част попадна в ръцете на Мороний; и те бяха отведени в земята Зарахемла."},{"vNo":"34 ","txt":"Сега, Мороний беше назначен от върховните съдии и чрез гласа на народа, следователно той имаше право да установява и упражнява власт над войските на нефитите според волята си."},{"vNo":"35 ","txt":"И стана така, че всеки от амаликитите, който не поиска да встъпи в завет да поддържа делото на свободата, за да могат да запазят свободно управление, Мороний заповяда да бъде предаден на смърт; и все пак имаше макар и малцина, които отказаха завета на свободата."},{"vNo":"36 ","txt":"И също стана така, че той заповяда да се издигне знамето на свободата на всяка кула в цялата земя, притежавана от нефитите; и тъй Мороний утвърди знамето на свободата сред нефитите."},{"vNo":"37 ","txt":"И отново настана мир в страната; и тъй те запазиха мира в страната почти до края на деветнадесетата година от управлението на съдиите."},{"vNo":"38 ","txt":"А Еламан и висшите свещеници поддържаха реда също и в църквата; да, тъкмо в продължение на четири години те имаха много мир и радост в църквата."},{"vNo":"39 ","txt":"И стана така, че имаше мнозина, които умряха, като твърдо вярваха, че душите им са изкупени от Господа Исуса Христа; и тъй, те напуснаха света, ликувайки."},{"vNo":"40 ","txt":"И имаше неколцина, които умряха от треска, която беше често срещана в страната през някои годишни времена, но те не бяха толкова много, благодарение на превъзходното качество на многото растения и корени, които Бог беше приготвил за премахване на причините на болестите, на които людете бяха изложени поради естеството на климата;"},{"vNo":"41 ","txt":"но имаше мнозина, които умряха от старост; и онези, които умряха във вярата на Христа, са щастливи в Него, както следва да предположим."}]}