{"heading":"За да постигнат спасение, човеците трябва да се покаят и да спазват заповедите, да бъдат родени отново, да очистят одеждите си чрез кръвта на Христа, да бъдат смирени и се освободят от гордостта и завистта, и да вършат праведни дела. Добрият Пастир призовава народа си. Онези, които вършат зли дела, са чеда на дявола. Алма свидетелства за истинността на учението си и заповядва на човеците да се покаят. Имената на праведните ще бъдат вписани в книгата на живота. Около 83 г. пр. Хр.","sectionHeading":"Словата, които Алма, висшият свещеник според светия ред Божий, предаде на народа по техните градове и села из цялата страна.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Алма 5","verses":[{"vNo":"1 ","txt":"Сега стана така, че Алма започна да предава на людете словото Божие, първо в земята Зарахемла, а след това из цялата страна."},{"vNo":"2 ","txt":"И това са словата, които той произнесе пред хората в църквата, установена в град Зарахемла, според собствения му летопис, казвайки:"},{"vNo":"3 ","txt":"Аз, Алма, бидейки посветен от моя баща Алма за висш свещеник на църквата Божия, след като той имаше сила и власт от Бога да извърши тези неща, ето, аз ви казвам, че той започна да установява църква в земята, която беше в пределите на Нефи; да, в земята, която се наричаше земята Мормон; да, и той кръсти братята си във водите на Мормон."},{"vNo":"4 ","txt":"И ето, аз ви казвам, че те бяха избавени от ръцете на людете на цар Ной чрез милостта и силата Божии."},{"vNo":"5 ","txt":"И ето, след това те бяха доведени в робство от ръцете на ламанитите в пустошта; да, аз ви казвам, че те бяха в пленничество, и Господ ги избави отново от робство чрез силата на словото Си; и бяхме доведени в тази земя, и започнахме да установяваме църквата Божия в цялата тази страна."},{"vNo":"6 ","txt":"И сега, ето, аз ви казвам, братя мои, вие, които принадлежите към тази църква, достатъчно добре ли сте запазили в паметта си пленничеството на вашите бащи? Да, и достатъчно добре ли сте запазили в паметта си милостта и дълготърпението Му към тях? И освен това, достатъчно добре ли сте запазили в паметта си, че Той избави душите им от пъкъла?"},{"vNo":"7 ","txt":"Ето, Той промени сърцата им; да, Той ги събуди от дълбок сън и те се събудиха в Бога. Ето, те бяха посред мрак; при все това душите им бяха озарени от светлината на вечното слово; да, те бяха овързани с връзките на смъртта и с веригите на пъкъла и ги очакваше вечно унищожение."},{"vNo":"8 ","txt":"И сега, аз ви питам, братя мои, бяха ли те унищожени? Ето, аз ви казвам: Не, не бяха."},{"vNo":"9 ","txt":"И аз питам още, скъсаха ли се връзките на смъртта и развързаха ли се веригите на пъкъла, които ги овързваха? Аз ви казвам: Да!, те бяха развързани и душите им пораснаха, и те възпяваха изкупващата любов. И аз ви казвам, че те са спасени."},{"vNo":"10 ","txt":"И сега, аз ви питам, при какви условия са спасени те? Да, и какви основания имаха те да се надяват на спасение? Коя е причината за тяхното освобождение от връзките на смъртта, да, също и от веригите на пъкъла?"},{"vNo":"11 ","txt":"Ето, аз мога да ви го кажа — не повярва ли баща ми, Алма, в словата, които бяха предадени чрез устата на Авинадий? И не беше ли Авинадий един свят пророк? Не говорѝ ли той словата Божии и баща ми, Алма, не повярва ли в тях?"},{"vNo":"12 ","txt":"И според неговата вяра стана голяма промяна в сърцето му. Ето, аз ви казвам, че всичко това е истина."},{"vNo":"13 ","txt":"И ето, той проповядваше словото на бащите ви, и в техните сърца също стана голяма промяна, и те се смириха, и започнаха да се уповават на истинския и жив Бог. И ето, те останаха верни до края и затова бяха спасени."},{"vNo":"14 ","txt":"И сега, ето, аз ви питам, братя мои от църквата, родени ли сте духовно от Бога? Получили ли сте Неговия образ на лицето си? Изпитали ли сте тази голяма промяна в сърцата си?"},{"vNo":"15 ","txt":"Упражнявате ли вяра в изкуплението на Този, Който ви сътвори? Гледате ли напред с око на вяра и виждате ли това смъртно тяло вдигнато в безсмъртие, и това тление, вдигнато в нетление, за да застанете пред Бога и да бъдете съдени според делата, извършени в смъртното тяло?"},{"vNo":"16 ","txt":"Аз ви казвам, можете ли да си представите, че чувате гласа Господен да ви казва в онзи ден: Елате при Мене вие, които сте благословени, защото ето, делата ви са били дела на праведността по лицето на земята?"},{"vNo":"17 ","txt":"Или, представяте ли си, че ще можете да излъжете Господа в онзи ден и да кажете: Господи, делата ни бяха дела праведни по лицето на земята, и че Той ще ви спаси?"},{"vNo":"18 ","txt":"Или иначе, можете ли да си представите самите себе си, доведени пред съда Божий с души, изпълнени с вина и угризения, със спомен за цялата ваша вина, да, съвършен спомен за цялото ви нечестие, да, спомен, че сте пренебрегвали заповедите Божии?"},{"vNo":"19 ","txt":"Казвам ви, ще можете ли в онзи ден да погледнете към Бога с непорочно сърце и чисти ръце? Казвам ви, бихте ли погледнали, имайки образа Божий отпечатан на лицата си?"},{"vNo":"20 ","txt":"Аз ви казвам, мислите ли, че ще бъдете спасени, когато сте се отдали на дявола да бъдете негови поданици?"},{"vNo":"21 ","txt":"Казвам ви, че в онзи ден вие ще разберете, че не ще можете да бъдете спасени; защото никой човек не може да бъде спасен, ако одеждите му не са избелени; да, одеждите му трябва да бъдат пречистени, докато се очистят от всички петна чрез кръвта на Оногова, за Когото е било говорено от нашите бащи, Който ще дойде, за да изкупи Своя народ от греховете им."},{"vNo":"22 ","txt":"И сега, аз ви питам, братя мои, как ще се чувства всеки един от вас, ако застанете пред Божия съд с одежди, опетнени от кръв и всякакъв вид нечистота? Ето, и какво ще засвидетелстват тези неща против вас?"},{"vNo":"23 ","txt":"Ето, няма ли да засвидетелстват, че сте убийци, да, също и че сте виновни във всякакъв вид нечестие?"},{"vNo":"24 ","txt":"Ето, братя мои, допускате ли, че такъв един може да има място да седне в царството Божие с Авраам, с Исаак и с Яков, както и с всички свети пророци, чиито одежди са очистени и неопетнени, чисти и бели?"},{"vNo":"25 ","txt":"Казвам ви: Не!, освен ако не направите Твореца ни лъжец поначало или не допуснете, че Той е лъжец поначало, вие не можете да допуснете, че такива могат да имат място в небесното царство; напротив, такива ще бъдат отхвърлени, защото те са чеда на царството на дявола."},{"vNo":"26 ","txt":"И сега, ето, аз ви казвам, братя мои, че ако сте изпитали промяна в сърцата си и ако сте почувствали, че пеете песента на изкупващата любов, бих ви попитал, можете ли да се почувствате така и сега?"},{"vNo":"27 ","txt":"Живели ли сте, запазвайки се невинни пред Бога? Можете ли да си кажете, ако бъдете призовани да умрете в този момент, че сте били достатъчно смирени? Че одеждите ви са били очистени и избелени чрез кръвта на Христа, Който ще дойде да изкупи Своя народ от греховете им?"},{"vNo":"28 ","txt":"Ето, отърсихте ли се от гордостта си? Аз ви казвам, че ако не сте, то вие не сте готови да посрещнете Бога. Ето, трябва бързо да се приготвите, защото небесното царство наближава скоро и такъв човек няма да има вечен живот."},{"vNo":"29 ","txt":"Ето, казвам аз, има ли някой сред вас, който да не се е отърсил от завистта си? Аз ви казвам, че такъв човек не е готов и аз бих желал той бързо да се приготви, защото часът е съвсем близо и той не знае кога ще дойде времето; защото такъв човек не е намерен за невинен."},{"vNo":"30 ","txt":"И пак ви казвам, има ли някой сред вас, който да се подиграва на брат си или да струпва върху му преследване?"},{"vNo":"31 ","txt":"Горко на такъв, защото той не е подготвен, и наближава времето, когато той трябва да се покае, иначе той не може да бъде спасен!"},{"vNo":"32 ","txt":"Да, горко тъкмо на всички вас, вършители на беззаконие; покайте се, покайте се, защото Господ Бог го е казал!"},{"vNo":"33 ","txt":"Ето, Той изпраща покана към всички човеци, защото ръцете на милостта Му са протегнати към тях и Той казва: Покайте се и Аз ще ви приема."},{"vNo":"34 ","txt":"Да, Той казва: Елате при Мене и вие ще вземете от плода на дървото на живота; да, ще ядете от хляба и ще пиете от водите на живота свободно."},{"vNo":"35 ","txt":"Да, елате при Мене и принесете праведни дела, и няма да бъдете отсечени и хвърлени в огъня."},{"vNo":"36 ","txt":"Защото ето, наближава времето, че всеки, който не принася добър плод, или който не върши праведни дела, същият да има причина да ридае и да се оплаква."},{"vNo":"37 ","txt":"О, вие, вършители на беззаконие; вие, които сте се издигнали в празните светски неща, вие, които сте заявили, че познавате пътищата на праведността и при все това сте се отклонили като овце без пастир, въпреки че един пастир ви зовеше и продължава да зове подир вас, но вие не ще се вслушате в гласа Му!"},{"vNo":"38 ","txt":"Ето, аз ви казвам, че добрият пастир ви зове; да, и Той ви призовава в Своето собствено име, което е името на Христа; и ако не се вслушате в гласа на добрия пастир, в името, чрез което сте призовани, ето, вие не сте овцете на добрия пастир."},{"vNo":"39 ","txt":"И сега, ако вие не сте овцете на добрия пастир, от кое стадо сте? Ето, аз ви казвам, че дяволът е ваш пастир, и вие сте от неговото стадо; и сега, кой може да отрече това? Ето, аз ви казвам: който отрича това, е лъжец и чедо на дявола."},{"vNo":"40 ","txt":"Защото аз ви казвам, че всичко добро идва от Бога, а всичко зло идва от дявола."},{"vNo":"41 ","txt":"Ето защо, ако човек принася добри дела, той се вслушва в гласа на добрия пастир и го следва, но който принася зли дела, същият става изчадие на дявола, защото се вслушва в гласа му и го следва."},{"vNo":"42 ","txt":"И този, който върши това, трябва да получи заплатата си от него; ето защо, като заплата той получава смърт според нещата, принадлежащи на праведността, бидейки мъртъв за всички добри дела."},{"vNo":"43 ","txt":"И сега, братя мои, аз бих желал да ме послушате, защото говоря с цялата си душевна сила; защото ето, говорих ви ясно, за да не можете да се заблудите и съм ви говорил според заповедите Божии."},{"vNo":"44 ","txt":"Защото аз съм призован да ви говоря по този начин, според светия ред Божий, който е в Христа Исуса; да, заповядано ми е да застана и да свидетелствам на тези люде за това, което е било изречено от бащите ни относно идните неща."},{"vNo":"45 ","txt":"И това не е всичко. Не смятате ли, че аз от само себе си знам за тези неща? Ето, аз свидетелствам пред вас, че аз наистина знам, че тези неща, за които съм говорил, са истинни. И как мислите, че знам за тяхната сигурност?"},{"vNo":"46 ","txt":"Ето, аз ви казвам, че те ми бяха сторени знайни чрез Светия Дух Божий. Ето, постих и се молих в продължение на много дни, за да мога аз самият да узная тези неща. И сега, самият аз знам, че те са истинни; защото Господ Бог ми ги изяви чрез Светия Си Дух; и това е Духът на откровението, който е в мен."},{"vNo":"47 ","txt":"И освен това, аз ви казвам, че тъй ми беше открито, че словата, които са били изречени от нашите бащи, са истинни, тъкмо според Духа на пророчеството, който е в мене, което също е чрез проявата на Духа Божий."},{"vNo":"48 ","txt":"Казвам ви, че аз самият знам, че всичко, което ще ви кажа относно това, което ще дойде, е истинно; и аз ви казвам, че знам, че Исус Христос ще дойде, да, Синът, Единородният на Отца, изпълнен с благодат, и с милост, и с истина. И ето, Той е Този, Който идва да отнеме греховете на света, да, греховете на всеки човек, който твърдо вярва в Неговото име."},{"vNo":"49 ","txt":"И сега, аз ви казвам, че това е редът, според който съм призован, да, да проповядвам на вас, възлюбени мои братя, да, и на всеки, който живее в страната; да, да проповядвам на всички, и стари, и млади, и роби, и свободни; да, аз ви казвам на вас, старците, и на зрелите, и на подрастващото поколение; да, да ги призовавам, че трябва да се покаят и да бъдат родени отново."},{"vNo":"50 ","txt":"Да, тъй казва Духът: Покайте се вие, всички краища на земята, защото царството небесно скоро наближава; да, Синът Божий идва в славата Си, в могъществото Си, в Своето величие, сила и господство. Да, възлюбени мои братя, казвам ви, че Духът казва: Ето славата на Царя на цялата земя; и също: Царят Небесен ще засияе много скоро между всички чеда човешки."},{"vNo":"51 ","txt":"И Духът също ми казва, да, призовава ме с мощен глас, казвайки: Иди, кажи на този народ: Покайте се, защото освен ако не се покаете, не можете по никакъв начин да наследите царството небесно."},{"vNo":"52 ","txt":"И пак ви казвам, Духът казва: Ето, секирата е сложена до корена на дървото; затова всяко дърво, което не принася добър плод, ще бъде отсечено и хвърлено в огъня, да, в огън, който не може да бъде потушен, тъкмо един неугасим огън. Внимавайте и помнете, Светият Израилев го е изрекъл."},{"vNo":"53 ","txt":"И сега, възлюбени мои братя, аз ви казвам, можете ли да устоите на тези слова, да, можете ли да отстраните тези неща и да потъпчете под нозете си Светия Израилев; да, можете ли да се издигнете в гордостта на сърцата си; да, ще упорствате ли в носенето на скъпо облекло и ще отдавате ли сърцето си на празните светски неща, на вашите богатства?"},{"vNo":"54 ","txt":"Да, ще упорствате ли в предположението, че сте по-добри един от друг; да, ще упорствате ли в преследването на вашите братя, които се смиряват и ходят според светия ред Божий, чрез който са били доведени в тази църква, бидейки осветени от Светия Дух, и принасят дела, съответствени на покаянието,"},{"vNo":"55 ","txt":"да, и ще упорствате ли да обръщате гърба си на бедните и на нуждаещите се и да им отказвате от вашето имущество?"},{"vNo":"56 ","txt":"И накрая, всички вие, които ще упорствате в нечестието си, аз ви казвам, че това са тези, които ще бъдат отсечени и хвърлени в огъня, освен ако не се покаят бързо."},{"vNo":"57 ","txt":"И сега, аз ви казвам, всички вие, които желаете да следвате гласа на добрия пастир, напуснете нечестивите и се отделете, и не докосвайте нечистите им неща; и ето, имената им ще бъдат изличени, тъй че имената на нечестивите не ще бъдат причислени сред имената на праведните, за да може да бъде изпълнено словото Божие, което казва: Имената на нечестивите не ще бъдат смесвани с имената на Моя народ."},{"vNo":"58 ","txt":"Защото имената на праведните ще бъдат записани в книгата на живота и на тях ще дам наследство от дясната Ми страна. И сега, братя мои, какво имате да кажете против това? Аз ви казвам, дали ще говорите срещу това, няма значение, защото словото Божие трябва да се изпълни."},{"vNo":"59 ","txt":"Защото има ли сред вас пастир с много овце, който да не бди над тях, та да не влязат вълци и да изпоядат стадото му? И ето, ако в стадото му влезе вълк, няма ли той да го изгони? Да, и най-после ако може, той ще го унищожи."},{"vNo":"60 ","txt":"И сега, аз ви казвам, че добрият пастир ви зове; и ако искате да се вслушате в гласа Му, Той ще ви заведе в Своето стадо, и вие сте Негови овце, и Той ви заповядва да не допускате никакъв изгладнял вълк да влезе сред вас, за да не бъдете изтребени."},{"vNo":"61 ","txt":"И сега, аз, Алма, ви заповядвам с езика на Оногова, Който ми е заповядал, да съблюдавате и вършите словото, което съм ви казал."},{"vNo":"62 ","txt":"Казвам го като заповед на вас, които принадлежите към църквата; а на онези, които не принадлежат към църквата, го казвам като покана, казвайки: Елате и бъдете кръстени в знак на покаяние, за да можете и вие да бъдете от онези, които вземат от плода на дървото на живота."}]}