{"heading":"Царските поддържници искат да променят закона и да поставят цар начело на управлението. Пахоран и свободолюбците са подкрепени от гласа на народа. Мороний заставя царските поддържници да защитават страната си или да бъдат предадени на смърт. Амаликия и ламанитите завладяват много укрепени градове. Теанкум отблъсква нахлулите ламанити и убива Амаликия в шатрата му. Около 67–66 г. пр. Хр.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Алма 51","verses":[{"vNo":"1 ","txt":"И сега стана така, че в началото на двадесет и петата година от управлението на съдиите над народа на Нефи се установи мир между людете на Лехий и людете на Мориантон относно земите им; и двадесет и петата година започна в мир."},{"vNo":"2 ","txt":"Обаче те не запазиха пълен мир в страната, защото настана раздор сред народа относно върховния съдия Пахоран; защото ето, една част от народа поиска да бъдат изменени определени точки от закона."},{"vNo":"3 ","txt":"Но ето, Пахоран не искаше нито да измени закона, нито пък да позволи законът да бъде изменен. Ето защо, той не се вслуша в тези, които му бяха изпратили гласовете си с молбите си относно промяната на закона."},{"vNo":"4 ","txt":"Ето защо, онези, които желаеха законът да бъде изменен, му се разгневиха, поискаха той да не е повече върховен съдия в страната. Тъй възникна горещ спор по този повод, но не се стигна до кръвопролитие."},{"vNo":"5 ","txt":"И стана така, че онези, които желаеха Пахоран да бъде свален от съдийския престол, бяха наречени царски поддържници, защото те желаеха законът да бъде изменен по такъв начин, че свободното управление да бъде свалено и начело на страната да бъде поставен цар."},{"vNo":"6 ","txt":"А тези, които желаеха Пахоран да остане върховен съдия на страната, се нарекоха свободолюбци; и такова беше разделението на народа, защото свободолюбците се заклеха и сключиха завет да защитават правата си и привилегиите на тяхната религия чрез свободно управление."},{"vNo":"7 ","txt":"И стана така, че предметът на раздора им бе уреден чрез гласа на народа. И стана така, че гласът на народа дойде в полза на свободолюбците и Пахоран запази съдийския престол, което предизвика голямо ликуване сред братята на Пахоран, както и сред много от свободолюбците, които затвориха устата на царските поддържници, тъй че те да не смеят да се противопоставят, а да бъдат задължени да подкрепят делото на свободата."},{"vNo":"8 ","txt":"Сега, тези, които бяха в угода на царете, бяха с благородно потекло и търсеха да станат царе; и те бяха поддържани от онези, които търсеха сила и власт над народа."},{"vNo":"9 ","txt":"Но ето, времето беше много неподходящо за такива раздори сред нефитите; защото ето, Амаликия отново беше подтикнал сърцата на народа на ламанитите срещу народа на нефитите; и той събираше войници от всички краища на страната си, и ги въоръжаваше, и ги подготвяше за война с най-голямо усърдие; защото той се беше заклел да пие от кръвта на Мороний."},{"vNo":"10 ","txt":"Но ето, ние ще видим, че обещанието, което той направи, беше безразсъдно. Въпреки всичко, той приготви самия себе си и войските си, за да дойдат да се сражават срещу нефитите."},{"vNo":"11 ","txt":"Сега, войските му не бяха толкова големи както преди, поради многото хиляди убити от ръцете на нефитите; но въпреки големите им загуби, Амаликия беше събрал наедно учудващо голяма войска, тъй че не се боеше да слезе в земята Зарахемла."},{"vNo":"12 ","txt":"Да, дори самият Амаликия слезе начело на ламанитите. И това стана през двадесет и петата година от управлението на съдиите, по същото време, когато те бяха започнали да решават раздорите си относно върховния съдия Пахоран."},{"vNo":"13 ","txt":"И стана така, че когато тези люде, които се наричаха царски поддържници, научиха, че ламанитите идват да се сражават срещу тях, те се зарадваха в сърцата си; и те отказаха да вдигнат оръжие, защото бяха ядосани на върховния съдия и също на свободолюбците, и отказаха да вдигнат оръжие и да защитават страната си."},{"vNo":"14 ","txt":"И стана така, че когато Мороний видя това и като видя също, че ламанитите навлизат в пределите на страната, той се разгневи извънредно на упоритостта на тези люде, които се бе трудил да защитава с толкова голямо усърдие; да, той беше много ядосан и душата му се изпълни с гняв срещу тях."},{"vNo":"15 ","txt":"И стана така, че той изпрати на управителя на страната молба с гласа на народа, желаейки той да я прочете и да даде на него (Мороний) сила и власт да застави отцепниците да защитават страната си или да ги предаде на смърт."},{"vNo":"16 ","txt":"Защото първата му грижа беше да сложи край на тези раздори и разногласия сред народа; защото ето, това и преди е било причина за всяко унищожение сред тях. И стана така, че решението беше дадено според гласа на народа."},{"vNo":"17 ","txt":"И тогава стана така, че Мороний заповяда на войската си да тръгне срещу тези царски поддържници, и да сломи гордостта и величието им, и да ги застави да вдигнат оръжие, и да подкрепят делото на свободата или да ги изравни със земята."},{"vNo":"18 ","txt":"И стана така, че войските напреднаха срещу тях; и сломиха гордостта и величието им, тъй че когато вдигнаха оръжие да се сражават срещу воините на Мороний, те бяха посечени и изравнени със земята."},{"vNo":"19 ","txt":"И стана така, че четири хиляди от тези отцепници бяха посечени с меч; а онези от водачите им, които не бяха убити в битката, бяха хванати и хвърлени в тъмница, защото тогава нямаше време за съденето им."},{"vNo":"20 ","txt":"А останалата част от тези отцепници предпочетоха да се подчинят на знамето на свободата, наместо да бъдат изравнени със земята и бяха заставени да издигнат знамето на свободата по кулите в техните градове, и да вдигнат оръжие в защита на страната си."},{"vNo":"21 ","txt":"И тъй Мороний свърши с царските поддържници, та да няма повече никой, който да се нарича царски поддържник; и тъй, той сложи край на упоритостта и гордостта на тези люде, които претендираха да имат благородна кръв; и те бяха задължени да се смирят като техните братя и да се бият храбро за свободата си от робство."},{"vNo":"22 ","txt":"Ето, стана така, че докато Мороний прекратяваше тъй войните и раздорите сред собствения си народ и ги подчиняваше на мира и културата, като даваше разпореждания за подготовка за война срещу ламанитите, ето, ламанитите бяха навлезли в земята Мороний, разположена в пределите край морския бряг."},{"vNo":"23 ","txt":"И стана така, че нефитите в град Мороний не бяха достатъчно силни; и затова Амаликия ги прогони, като изби мнозина от тях. И стана така, че Амаликия завладя града, да, той завладя всичките им укрепления."},{"vNo":"24 ","txt":"И тези, които избягаха от град Мороний, отидоха в град Нефия; също и людете от град Лехий се събраха заедно и направиха приготовления, и бяха готови да посрещнат ламанитите с битка."},{"vNo":"25 ","txt":"Но стана така, че Амаликия не позволи на ламанитите да се сражават срещу град Нефия, но ги задържа долу край морския бряг, като оставяше воини във всеки град да го пазят и да го защитават."},{"vNo":"26 ","txt":"И тъй, той продължи, като завладя много градове: град Нефия и град Лехий, и град Мориантон, и град Омнер, и град Гед, и град Мулик, които всички бяха разположени по източните предели край морския бряг."},{"vNo":"27 ","txt":"И тъй, благодарение на лукавството на Амаликия, ламанитите превзеха с безбройните си войнства толкова много градове, всички силно укрепени по примера на укрепленията на Мороний; и те се превърнаха в крепости за ламанитите."},{"vNo":"28 ","txt":"И стана така, че те напреднаха към пределите на земята Изобилие, отблъсквайки нефитите пред себе си и избивайки мнозина."},{"vNo":"29 ","txt":"Но стана така, че те бяха пресрещнати от Теанкум, който беше убил Мориантон и беше пресрещнал хората му в тяхното бягство."},{"vNo":"30 ","txt":"И стана така, че той пресрещна и Амаликия, докато той напредваше с многобройната си войска, за да завладее земята Изобилие, както и земята на север."},{"vNo":"31 ","txt":"Но ето, той бе посрещнат от разочарование, защото беше отблъснат от Теанкум и неговите воини, които бяха велики воини; защото всеки воин на Теанкум превъзхождаше ламанитите по сила и военно изкуство, така че те спечелиха преимущество над ламанитите."},{"vNo":"32 ","txt":"И стана така, че те ги преследваха и ги избиваха чак докато се мръкна. И стана така, че Теанкум и воините му разпънаха шатрите си в пределите на земята Изобилие; а Амаликия разпъна шатрите в пределите край морския бряг; и тъй те бяха прогонени."},{"vNo":"33 ","txt":"И стана така, че когато настъпи нощта, Теанкум и неговият слуга се прокраднаха през нощта и се вмъкнаха в стана на Амаликия; и ето, сънят ги бе надвил всичките поради голямата им умора, причинена от усилията и горещината на деня."},{"vNo":"34 ","txt":"И стана така, че Теанкум се прокрадна тайно в шатрата на царя и заби копие в сърцето му; и причини незабавната смърт на царя, за да не събуди той слугите си."},{"vNo":"35 ","txt":"И той се върна тайно в собствения си стан и ето, неговите воини бяха заспали; и той ги събуди, и им каза всичко, което бе сторил."},{"vNo":"36 ","txt":"И той нареди войските да бъдат в готовност, за да не би ламанитите да се събудят и ги връхлетят."},{"vNo":"37 ","txt":"И тъй свърши двадесет и петата година от управлението на съдиите над народа на Нефи; и тъй свършиха дните на Амаликия."}]}