{"heading":"Аморон наследява Амаликия като цар на ламанитите. Мороний, Теанкум и Лехий предвождат нефитите в победоносната война срещу ламанитите. Град Мулик е върнат, а Яков Зорамитът е убит. Около 66–64 г. пр. Хр.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Алма 52","verses":[{"vNo":"1 ","txt":"И стана така, че през двадесет и шестата година от управлението на съдиите над народа на Нефи, ето, когато ламанитите се пробудиха на първата сутрин от първия месец, ето, те намериха Амаликия мъртъв в собствената му шатра; и те видяха също, че Теанкум е готов да им даде битка още същия ден."},{"vNo":"2 ","txt":"И сега, когато ламанитите видяха това, те бяха ужасени; и изоставиха замисъла си да напреднат в земята на север, оттеглиха се с цялата си войска в град Мулик и потърсиха защита в укрепленията си."},{"vNo":"3 ","txt":"И стана така, че братът на Амаликия беше определен за цар на народа; и името му беше Аморон; тъй цар Аморон, братът на цар Амаликия, беше определен да царува на негово място."},{"vNo":"4 ","txt":"И стана така, че той заповяда на людете си, че трябва да задържат градовете, които бяха завладяли чрез проливане на кръв; защото те не бяха завзели нито един град, без да загубят много кръв."},{"vNo":"5 ","txt":"И сега, Теанкум видя, че ламанитите бяха решени да задържат превзетите от тях градове и тези части на страната, над които бяха придобили владение; и виждайки също огромния им брой, Теанкум сметна, че не трябва да се опитва да ги напада в укрепленията им."},{"vNo":"6 ","txt":"Но той задържа воините си наоколо, като че ли правеше приготовления за война; да, и той наистина се приготвяше да се защитава от тях, като издигна стени наоколо и като построи убежища."},{"vNo":"7 ","txt":"И стана така, че той продължи тъй приготовленията си за война, докато Мороний не му изпрати като подкрепления за армията му голям брой воини."},{"vNo":"8 ","txt":"И Мороний му изпрати също заповеди да задържа всички пленници, които паднат в ръцете му; защото тъй като ламанитите бяха взели много пленници, той трябваше да задържи всички пленници на ламанитите за размяна срещу онези, които ламанитите бяха взели."},{"vNo":"9 ","txt":"И той му изпрати също заповеди да укрепи земята Изобилие и да обезопаси тесния проход, който водеше към земята на север, да не би ламанитите да превземат това място и оттам да имат сила да ги нападат от всички страни."},{"vNo":"10 ","txt":"И Мороний му изпрати също послание, в което го молеше да бъде верен в задържането на тази част на земята, и да търси всеки удобен случай да избива ламанитите в тази част, доколкото е по силите му, та по възможност чрез хитрост или по някакъв друг начин да възвърне от ламанитите онези градове, които те бяха отнели от ръцете им; а също да укрепи и подсили градовете наоколо, които не бяха паднали в ръцете на ламанитите."},{"vNo":"11 ","txt":"И той му каза също в посланието си: Аз бих дошъл при тебе, но ето, ламанитите са пред нас в пределите на страната покрай западното море; и ето, аз тръгвам срещу тях и затова не мога да дойда при тебе."},{"vNo":"12 ","txt":"Сега, царят (Аморон) беше заминал извън земята Зарахемла и беше сторил знайно на царицата относно смъртта на брат си; и той беше събрал наедно голям брой воини, и беше тръгнал срещу нефитите в пределите край западното море."},{"vNo":"13 ","txt":"И тъй той се опитваше да изтощи нефитите и да отвлече част от силите им към онази част на страната, като в същото време беше заповядал на онези, които беше оставил да владеят градовете, които беше завзел, да изтощават нефитите по пределите при източното море и да завладеят от земите им, колкото е по силите им, съобразно мощта на войските им."},{"vNo":"14 ","txt":"И тъй, в края на двадесет и шестата година от управлението на съдиите над народа на Нефи, нефитите се намираха при тези опасни обстоятелства."},{"vNo":"15 ","txt":"Но ето, стана така, че през двадесет и седмата година от управлението на съдиите, Теанкум получи заповеди от Мороний, който беше разположил войските си за защита на южните и западните предели на страната и беше започнал похода си към земята Изобилие, за да може да помогне на Теанкум с воините си да си възвърнат загубените от тях градове;"},{"vNo":"16 ","txt":"и стана така, че Теанкум беше получил заповеди да извърши нападение над град Мулик и да го възвърне, ако е възможно."},{"vNo":"17 ","txt":"И стана така, че Теанкум направи приготовления да извърши нападение над град Мулик и напредна с войската си срещу ламанитите; но видя, че е невъзможно да ги победи, докато те са в укрепленията си; затова той изостави замислите си и се върна отново в земята Изобилие, за да дочака идването на Мороний, та да може да подсили войската си."},{"vNo":"18 ","txt":"И стана така, че в края на двадесет и седмата година от управлението на съдиите над народа на Нефи, Мороний пристигна с войската си в земята Изобилие."},{"vNo":"19 ","txt":"И в началото на двадесет и осмата година Мороний, Теанкум и много от върховните им военачалници проведоха военен съвет, за да решат какво да правят, та да накарат ламанитите да излязат да се сражават срещу тях; или дали могат по някакъв начин да ги подмамят навън от техните укрепления, та да придобият преимущество над тях и завземат отново град Мулик."},{"vNo":"20 ","txt":"И стана така, че те изпратиха посланичества във войската на ламанитите, която защитаваше град Мулик, при техния водач, чието име беше Яков, като го подканяха да излезе с войските си и ги срещне в равнините между двата града. Но ето, Яков, който беше зорамит, не поиска да излезе с войската си да ги срещне в равнините."},{"vNo":"21 ","txt":"И стана така, че след като Мороний загуби всякаква надежда да се бие с тях на честни начала, той се реши на план, с който да подмами ламанитите навън от техните крепости."},{"vNo":"22 ","txt":"Ето защо, той накара Теанкум да вземе малък брой от воини и да слезе близо до морския бряг; а Мороний със своята войска се отправи през нощта към пустошта на запад от град Мулик; и тъй на сутринта, когато стражите на ламанитите откриха Теанкум, те изтичаха и казаха за това на Яков, техния водач."},{"vNo":"23 ","txt":"И стана така, че войските на ламанитите напреднаха срещу Теанкум, като смятаха чрез многобройността си да надвият Теанкум, защото той имаше малък брой от воини. И когато Теанкум видя войските на ламанитите да излизат срещу него, той започна да се оттегля надолу край морския бряг на север."},{"vNo":"24 ","txt":"И стана така, че когато ламанитите видяха, че той започна да бяга, те се насърчиха и започнаха да го преследват усилено. И докато Теанкум отвличаше тъй ламанитите, които го преследваха напразно, ето, Мороний заповяда на част от войската си, която беше с него, да влезе в града и да го завладее."},{"vNo":"25 ","txt":"И това те и направиха, и избиха всички онези, които бяха оставени да защитават града, да, всички онези, които не поискаха да предадат оръжията си за война."},{"vNo":"26 ","txt":"И тъй Мороний завладя отново град Мулик с част от войската си, докато с останалата част той напредна да срещне ламанитите, когато те се завърнат от преследването на Теанкум."},{"vNo":"27 ","txt":"И стана така, че ламанитите преследваха Теанкум, докато не стигнаха почти до град Изобилие; и там те бяха посрещнати от Лехий и една малка войска, оставена да защитава град Изобилие."},{"vNo":"28 ","txt":"И сега, ето, когато върховните военачалници на ламанитите видяха Лехий да идва с войската си против тях, те побягнаха в голяма бъркотия, за да достигнат до град Мулик преди Лехий да ги е настигнал; защото те бяха изморени от прехода си, а воините на Лехий бяха свежи."},{"vNo":"29 ","txt":"Сега, ламанитите не знаеха, че Мороний с войската си се намира в тила им и всичко, от което се бояха, беше Лехий и неговите воини."},{"vNo":"30 ","txt":"Сега, Лехий не искаше да ги настига, докато те не срещнат Мороний и войската му."},{"vNo":"31 ","txt":"И стана така, че преди ламанитите да се оттеглят надалеко, те бяха обкръжени от нефитите, от едната страна от воините на Мороний, а от другата — от воините на Лехий, които всички бяха бодри и пълни със сили; а ламанитите бяха изтощени от дългия си преход."},{"vNo":"32 ","txt":"И Мороний заповяда на воините си да ги нападат, докато те не предадат оръжията си за война."},{"vNo":"33 ","txt":"И стана така, че Яков като техен водач, бидейки също зорамит и човек с непобедим дух, поведе ламанитите да се сражават срещу Мороний с извънредна ярост."},{"vNo":"34 ","txt":"И тъй като Мороний беше на пътя им, Яков беше решен да избие воините му и да си пробие път до град Мулик. Но ето, Мороний и воините му бяха по-силни; ето защо, те не дадоха път на ламанитите."},{"vNo":"35 ","txt":"И стана така, че те се биха с извънредна ярост и от двете страни; и имаше много убити и от двете страни; да, Мороний беше ранен, а Яков убит."},{"vNo":"36 ","txt":"А Лехий със силните си воини ги притисна откъм гърба със същата ярост, тъй че ламанитите от тила предадоха оръжията си за война; а останалата им част беше толкова объркана, че не знаеше накъде да отиде и къде да удари."},{"vNo":"37 ","txt":"Сега, когато Мороний видя тяхното объркване, той им каза: Ако пожелаете да донесете оръжията си за война и ги предадете, ние ще се въздържим да пролеем вашата кръв."},{"vNo":"38 ","txt":"И стана така, че когато ламанитите чуха тези слова, техните върховни военачалници, всички тези, които не бяха убити, излязоха напред и хвърлиха на земята пред краката на Мороний оръжията си за война, и заповядаха и на своите воини да направят същото."},{"vNo":"39 ","txt":"Но ето, имаше мнозина, които не пожелаха; и онези, които не предадоха мечовете си, бяха хванати и вързани, а оръжията за война, им бяха отнети и те бяха заставени да се отправят с братята си към земята Изобилие."},{"vNo":"40 ","txt":"И сега, броят на пленниците, които бяха взети, надминаваше броя на убитите, да, те бяха повече от тези, които бяха убити и от двете страни."}]}