{"heading":"Ламанитските пленници са използвани за укрепяване на град Изобилие. Разногласия между нефитите предизвиква ламанитските победи. Еламан поема командването на двете хиляди млади синове от народа на Амон. Около 64–63 г. пр. Хр.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Алма 53","verses":[{"vNo":"1 ","txt":"И стана така, че бяха поставени стражи да пазят ламанитските пленници и ги принудиха да отидат и да погребат мъртвите си, а също и мъртвите на нефитите, които бяха убити; и Мороний постави войници да ги пазят, докато те изпълняват работата си."},{"vNo":"2 ","txt":"И Мороний отиде с Лехий в град Мулик, пое управлението на града и го предаде на Лехий. Сега ето, този Лехий беше човек, който беше участвал заедно с Мороний в повечето от битките им; и той беше човек като Мороний; и те взаимно се радваха на безопасността си; да, те се обичаха един друг и бяха обичани от целия народ на Нефи."},{"vNo":"3 ","txt":"И стана така, че след като ламанитите свършиха да погребват мъртвите си и мъртвите на нефитите, те бяха изпратени обратно в земята Изобилие; и Теанкум по заповед на Мороний ги накара да започнат да работят по изкопаването на ров около земята и град Изобилие."},{"vNo":"4 ","txt":"И той ги накара да съградят дървена ограда от вътрешната стена на рова; и те нахвърлиха изкопаната от рова пръст върху дървената ограда; и тъй те накараха ламанитите да работят, докато не заобиколиха град Изобилие със здрава стена с извънредна височина от греди и пръст."},{"vNo":"5 ","txt":"И оттогава този град стана извънредно силна крепост; и в този град те пазеха ламанитските пленници; да, тъкмо зад стената, която те ги бяха накарали да съградят със собствените си ръце. Сега, Мороний беше принуден да накара ламанитите да се трудят, защото беше по-лесно да ги пазят, докато се трудеха; и той искаше да има всички свои сили на разположение, когато реши да нападне ламанитите."},{"vNo":"6 ","txt":"И стана така, че тъй Мороний спечели победа над една от най-големите войски на ламанитите и завладя град Мулик, една от най-силните крепости на ламанитите в земята Нефи; и тъй той съгради и крепост да държи пленниците си."},{"vNo":"7 ","txt":"И стана така, че през тази година той не се опита повече да се сражава срещу ламанитите, а натовари воините си с приготовления за война, да, с направата на укрепления за защита от ламанитите, да, с избавянето на жените и децата им от глад и страдания, и с доставката на храни за техните армии."},{"vNo":"8 ","txt":"И сега стана така, че войските на ламанитите на юг от западното море, в отсъствието на Мороний и поради интриги сред нефитите, които предизвикаха разногласия сред тях, бяха спечелили известно преимущество над тях, да, дотолкова, че те бяха придобили владение над известен брой от техните градове в тази част на страната."},{"vNo":"9 ","txt":"И тъй, вследствие на беззаконието сред тях самите, да, поради разногласията и интригите сред самите тях, нефитите бяха поставени при най-опасни обстоятелства."},{"vNo":"10 ","txt":"И сега, ето, аз имам да кажа нещо и относно народа на Амон, които в началото бяха ламанити, но които чрез Амон и братята му или по-скоро чрез силата на словото Божие бяха обърнати към Господа и бяха доведени в земята Зарахемла, и оттогава бяха под защитата на нефитите."},{"vNo":"11 ","txt":"И поради своята клетва те бяха възпрепятствани да вдигнат оръжие против братята си; защото те бяха положили клетва, че никога повече няма да проливат кръв; и съгласно клетвата си щяха да са погинали, да, те щяха да са се оставили да попаднат в ръцете на техните братя, ако не беше жалостта и извънредната любов, които Амон и неговите братя бяха проявили към тях."},{"vNo":"12 ","txt":"И по тази причина те бяха доведени в земята Зарахемла; и те винаги се бяха намирали под защитата на нефитите."},{"vNo":"13 ","txt":"Но стана така, че когато те видяха опасностите и многобройните страдания и горест, които нефитите понасяха заради тях, те бяха трогнати до състрадание и поискаха да вдигнат оръжие в защита на страната си."},{"vNo":"14 ","txt":"Но ето, когато бяха почти готови да вземат оръжията си за война, те бяха надмогнати от увещанията на Еламан и братята му, понеже бяха на път да нарушат клетвата, която бяха дали."},{"vNo":"15 ","txt":"И Еламан се опасяваше да не би ако те направят това, да погубят душите си; ето защо, всички онези, които бяха встъпили в този завет, бяха принудени да наблюдават как братята им преминават през страданията си при опасните обстоятелства по това време."},{"vNo":"16 ","txt":"Но ето, стана така, че те имаха много синове, които не бяха встъпвали в завет да не вземат оръжие за защита от враговете си; ето защо, по това време те се събраха заедно, всички, които бяха способни да носят оръжие, и се нарекоха нефити."},{"vNo":"17 ","txt":"И те встъпиха в завет да се бият за свободата на нефитите, да, да защищават страната до саможертва; да, те даже сключиха завет никога да не предадат свободата си, но при всички случаи да се бият, за да предпазят нефитите и себе си от робство."},{"vNo":"18 ","txt":"Сега ето, две хиляди бяха тези млади мъже, които встъпиха в този завет и взеха оръжията си за война да защитават страната си."},{"vNo":"19 ","txt":"И сега, ето, тъй както никога досега те не бяха ставали слабост за нефитите, така по това време станаха голяма тяхна подкрепа; защото те взеха своите оръжия за война и пожелаха Еламан да им стане водач."},{"vNo":"20 ","txt":"И всички те бяха млади мъже и бяха извънредно храбри и сърцати, силни и жизнерадостни; но ето, това не беше всичко, те бяха мъже, винаги предани на всичко, което им е поверено."},{"vNo":"21 ","txt":"Да, те бяха мъже на истината и разума, защото бяха учени да спазват заповедите Божии и да ходят правдиво пред Него."},{"vNo":"22 ","txt":"И сега стана така, че Еламан тръгна начело на своите две хиляди млади воини, за да подкрепят людете в южните предели на страната, покрай западното море."},{"vNo":"23 ","txt":"И тъй свърши двадесет и осмата година от управлението на съдиите над народа на Нефи."}]}