{"heading":"Аморон и Мороний преговарят за размяната на пленници. Мороний изисква ламанитите да се оттеглят и да прекратят убийствените си нападения. Аморон изисква нефитите да сложат оръжие и да се подчинят на ламанитите. Около 63 г. пр. Хр.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Алма 54","verses":[{"vNo":"1 ","txt":"И сега стана така, че в началото на двадесет и деветата година на съдиите, Аморон изпрати известие до Мороний, в което желаеше да размени пленници."},{"vNo":"2 ","txt":"И стана така, че Мороний се зарадва извънредно много на това предложение, защото той искаше запасите, които бяха раздавани за издръжка на ламанитските пленници, да бъдат използвани за издръжка на собствения му народ; и той също желаеше собствените си люде за подсилване на войската си."},{"vNo":"3 ","txt":"Сега, ламанитите бяха хванали много жени и деца, а сред всички пленници, които Мороний беше пленил, нямаше нито една жена и нито едно дете; ето защо, Мороний се реши на хитрост, за да получи от ламанитите колкото е възможно повече от пленените нефити."},{"vNo":"4 ","txt":"Затова той написа послание и го изпрати по слугата на Аморон, същият този, който беше донесъл посланието до Мороний. И ето словата, които той написа до Аморон, казвайки:"},{"vNo":"5 ","txt":"Виж, Амороне, написах ти нещо относно тази война, която ти водиш срещу моя народ, или по-скоро, която твоят брат водѝ срещу тях и която вие все още сте решени да продължите и след неговата смърт."},{"vNo":"6 ","txt":"Ето, аз бих ти казал нещо относно правосъдието Божие и меча на всемогъщата Му ярост, който виси над тебе, освен ако ти не се покаеш и не изтеглиш войските си обратно в собствените си земи, сиреч в земята на твоите владения, която е земята Нефи."},{"vNo":"7 ","txt":"Да, аз щях да ти кажа тези неща, ако ти беше в състояние да се вслушаш в тях; да, аз щях да ти кажа за този ужасен пъкъл, който очаква да приеме такива убийци, каквито сте ти и твоят брат, освен ако ти не се покаеш и не се откажеш от убийствените си замисли, и не се завърнеш с войските си обратно в собствените си земи."},{"vNo":"8 ","txt":"Но тъй както ти вече отхвърли веднаж това и продължи да воюваш с народа Господен, тъкмо тъй аз мога да очаквам, че ще го сториш пак."},{"vNo":"9 ","txt":"И сега, ето, ние сме готови да те посрещнем; да, ако ти не се откажеш от намеренията си, ето, ти ще навлечеш върху себе си яростта на този Бог, Когото ти отхвърли, чак до пълното ти унищожение."},{"vNo":"10 ","txt":"Но тъй както жив е Господ, ако ти не се оттеглиш, войските ни ще дойдат срещу тебе скоро и вие ще бъдете посетени със смърт, защото ние ще запазим градовете си и земите си; да, и ще запазим религията си и делото на нашия Бог."},{"vNo":"11 ","txt":"Но ето, струва ми се, че напразно ти говоря за тези неща; и аз мисля, че ти си изчадие на пъкъла; ето защо, привършвам посланието си, като ти казвам, че не ще разменям пленници, освен при условие, че ти предадеш за всеки един пленник по един мъж, жена му и децата му; и ако бъде тъй, че ти направиш това, ще направя размяна."},{"vNo":"12 ","txt":"И ето, ако ти не направиш това, аз ще изляза срещу тебе с войските си; да, ще въоръжа даже жените ни и децата ни и ще дойда срещу теб, и ще те преследвам чак до собствената ти земя, която е земята на първото ни наследство; да, и ще бъде кръв за кръв, да, живот за живот; и ще ти давам битки чак докато бъдете напълно унищожени от лицето на земята."},{"vNo":"13 ","txt":"Ето, аз съм в гнева си, а също и народът ми; вие потърсихте да ни избиете, а ние само търсехме да се защитим. Но ето, ако продължавате да се опитвате да ни избиете, и ние ще потърсим да ви избием; да, и ние ще потърсим нашата земя, земята на първото ни наследство."},{"vNo":"14 ","txt":"Сега, аз привършвам посланието си. Аз съм Мороний, водач на народа на нефитите."},{"vNo":"15 ","txt":"Сега стана така, че когато получи това послание, Аморон се разгневи; и той написа друго послание до Мороний, и това са словата, които той написа, казвайки:"},{"vNo":"16 ","txt":"Аз съм Аморон, царят на ламанитите; аз съм братът на Амаликия, когото вие убихте. Ето, аз ще ти отмъстя за неговата кръв, да, ще дойда срещу теб с войските си, защото не се страхувам от твоите заплахи."},{"vNo":"17 ","txt":"Понеже ето, вашите бащи онеправдаха братята си, като ограбиха тяхното право да управляват, което по право им принадлежеше."},{"vNo":"18 ","txt":"И сега, ето, ако вие сложите оръжие и се подчините да бъдете управлявани от тези, на които управлението по право принадлежи, тогава аз ще накарам и моите люде да сложат оръжие и да не воюват повече."},{"vNo":"19 ","txt":"Ето, ти изрeчe много заплахи против мене и народа ми; но ето, ние не се боим от твоите заплахи."},{"vNo":"20 ","txt":"При все това аз ще разреша размяната на пленници според молбата ти с радост, за да мога да запазя храната си за моите воини; и ще водим война, която ще бъде вечна, докато подчиним нефитите на властта си или до вечното им изтребление."},{"vNo":"21 ","txt":"А що се отнася до Бога, Когото ти казваш, че сме отхвърлили, ние не познаваме това същество; нито пък вие Го познавате; но ако е тъй, че има такова същество, ние не знаем повече от това, че Той е създал както нас, така и вас."},{"vNo":"22 ","txt":"И ако е тъй, че има дявол и пъкъл, ето, няма ли той да те изпрати там да живееш заедно с моя брат, когото вие убихте и за когото намеквате, че бил отишъл на това място? Но ето, тези неща нямат значение."},{"vNo":"23 ","txt":"Аз съм Аморон и съм потомък на Зорам, когото бащите ви подтискаха и изведоха от Ерусалим."},{"vNo":"24 ","txt":"И ето, сега аз съм смел ламанит; ето, тази война бе водена, за да отмъстим за онеправданията им и за да запазим и се сдобием с правата им над управлението; и аз завършвам посланието си до Мороний."}]}