{"heading":"Еламан, Гед и Теомнер превземат град Манти чрез хитрост. Ламанитите се оттеглят. Синовете на народа на Амон стоят здраво в защита на своята свобода и вяра и са запазени. Около 63–62 г. пр. Хр.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Алма 58","verses":[{"vNo":"1 ","txt":"И ето, сега стана така, че следващата ни цел беше да завладеем град Манти; но ето, нямаше никакъв начин да изведем ламанитите от града с нашите малки отряди. Защото ето, те помнеха това, което бяхме сторили преди; затова не можахме да ги примамим да излязат вън от своите укрепления."},{"vNo":"2 ","txt":"И те бяха толкова по-многобройни от нашата войска, че ние не смеехме да отидем да ги нападнем в техните укрепления."},{"vNo":"3 ","txt":"Да, и стана нужно да използваме наши воини за защитата на онези части на страната, които бяхме върнали в наше владение; ето защо, стана нужно да почакаме да получим подкрепления от земята Зарахемла, а също и нова доставка запаси."},{"vNo":"4 ","txt":"И стана така, че аз изпратих посланичество до управителя на страната ни, за да го запозная с делата на нашия народ. И стана така, че чакахме да получим запаси и подкрепления от земята Зарахемла."},{"vNo":"5 ","txt":"Но ето, това не ни беше много от полза, защото ламанитите от ден на ден получаваха все повече и повече подкрепления и много запаси; при такива обстоятелства бяхме ние по това време."},{"vNo":"6 ","txt":"И от време на време ламанитите ни нападаха, решили да ни унищожат чрез хитрост; при все това ние не можехме да отидем да се сражаваме с тях, защото те веднага се оттегляха в укрепленията си."},{"vNo":"7 ","txt":"И стана така, че ние чакахме при тези тежки обстоятелства в продължение на много месеци, чак докато бяхме на път да погинем от недостиг на храна."},{"vNo":"8 ","txt":"Но стана така, че ние получихме храна, която беше охранявана от една войска от две хиляди души, изпратени за наше подкрепление; и това беше цялата подкрепа, която получихме, за да защитаваме себе си и страната си от падане в ръцете на нашите врагове, да, за да се противопоставим на един враг, който беше безброен."},{"vNo":"9 ","txt":"И сега, ние не знаехме причината за тези наши унижения или причината, поради която не ни изпратиха повече сили; ето защо, ние се натъжихме и се изпълнихме със страх, да не би по някакъв начин възмездията Божии да дойдат върху нас, до пълното ни събаряне и унищожение."},{"vNo":"10 ","txt":"Ето защо, ние изляхме душите си в молитва към Бога, за да ни подкрепи и ни избави от ръцете на нашите врагове, да, също и да ни даде сила, за да задържим градовете си, земите си и владенията си за поддръжка на нашия народ."},{"vNo":"11 ","txt":"Да, и стана така, че Господ, нашият Бог ни посети с увереност, че ще ни избави; да, дотолкова, че словата, които Той изрече изпълниха с мир душите ни, дадоха ни голяма вяра и ни накараха да се надяваме на Него за нашето избавление."},{"vNo":"12 ","txt":"И ние се окуражихме от нашата малка сила, която бяхме получили, и твърдо решихме да победим враговете си и да запазим земите си и владенията си, и жените си, и децата си, и делото на нашата свобода."},{"vNo":"13 ","txt":"И тъй ние тръгнахме с цялата си сила на бой с ламанитите в град Манти; и разпънахме шатрите си откъм страната на пустошта, която беше близо до града."},{"vNo":"14 ","txt":"И стана така, че на сутринта, когато ламанитите видяха, че ние сме в пределите край пустошта близо до града, те изпратиха съгледвачи навсякъде около нас, та да могат да открият броя и силата на нашата войска."},{"vNo":"15 ","txt":"И стана така, че когато те видяха, че ние не сме силни по брой и понеже се страхуваха да не ги отрежем от поддръжката им, ако не излязат да се сражават срещу нас и да ни убият, като предположиха също, че лесно ще могат да ни унищожат с многобройните си войнства, ето защо, те започнаха да правят приготовления да излязат да се сражават срещу нас."},{"vNo":"16 ","txt":"И когато видяхме, че те правят приготовления да излязат да се бият срещу нас, ето, аз накарах Гед с малък брой от воини да се прикрият в пустошта, а също и Теомнер с малък брой от воини да се прикрият в пустошта."},{"vNo":"17 ","txt":"Сега, Гед и неговите воини бяха отдясно, а другите отляво; и когато те се прикриха тъй, ето, аз останах с останалата част от войската ми на същото място, където най-напред разпънахме шатрите си по времето, когато ламанитите трябваше да излязат да се сражават."},{"vNo":"18 ","txt":"И стана така, че ламанитите излязоха срещу нас с многобройната си войска. И когато те наближиха и бяха готови да ни нападнат с мечовете си, аз накарах моите воини, тези, които бяха с мене, да отстъпят в пустошта."},{"vNo":"19 ","txt":"И стана така, че ламанитите ни последваха с голяма бързина, защото много искаха да ни настигнат и да ни избият; ето защо, те ни последваха в пустошта; и ние минахме между Гед и Теомнер но тъй, че ламанитите не ги откриха."},{"vNo":"20 ","txt":"И стана така, че когато ламанитите ги отминаха, или когато войската ги беше подминала, Гед и Теомнер се вдигнаха от укритията си и отрязаха съгледвачите на ламанитите, тъй че те да не могат да се върнат в града."},{"vNo":"21 ","txt":"И стана така, че след като ги бяха отрязали, те се втурнаха към града и се нахвърлиха върху стражите, оставени да пазят града, избиха ги и завладяха града."},{"vNo":"22 ","txt":"Сега това се случи, защото ламанитите допуснаха цялата им войска, с изключение на малобройни стражи, да бъде подмамена в пустошта."},{"vNo":"23 ","txt":"И стана така, че по този начин Гед и Теомнер завладяха укрепленията им. И стана така, че след като пропътувахме много път в пустошта, ние тръгнахме към земята Зарахемла."},{"vNo":"24 ","txt":"И когато ламанитите видяха, че напредват към земята Зарахемла, те се изплашиха извънредно много да не би да е скроен план да бъдат отведени към унищожение; затова те започнаха да се оттеглят обратно в пустошта, да, тъкмо обратно по същия път, по който бяха дошли."},{"vNo":"25 ","txt":"И ето, свечери се и те разпънаха шатрите си, понеже върховните военачалници на ламанитите бяха предположили, че нефитите са изморени от прехода си; и като предполагаха, че бяха гонили цялата ни войска, те въобще не помислиха за град Манти."},{"vNo":"26 ","txt":"Сега стана така, че когато настъпи нощта, аз накарах воините си да не заспиват, а да напреднат по друг път към земята Манти."},{"vNo":"27 ","txt":"И благодарение на този наш поход, през нощта на другия ден ние бяхме отвъд ламанитите и тъй пристигнахме преди тях в град Манти."},{"vNo":"28 ","txt":"И стана така, че чрез тази хитрост ние завладяхме град Манти, без да се пролива кръв."},{"vNo":"29 ","txt":"И стана така, че когато войските на ламанитите наближиха града и видяха, че ние сме готови да ги посрещнем, те се учудиха извънредно и бяха обладани от велик страх, дотолкова, че избягаха в пустошта."},{"vNo":"30 ","txt":"Да, и стана така, че войските на ламанитите избягаха далеч от цялата тази част на страната. Но ето, те откараха със себе си извън страната много жени и деца."},{"vNo":"31 ","txt":"И онези градове, които бяха превзети от ламанитите, всички от тях по това време бяха в наше притежание; и бащите ни, и жените ни, и децата ни се завръщат по домовете си, с изключение на онези, които бяха пленени и отведени от ламанитите."},{"vNo":"32 ","txt":"Но ето, войските ни са много малки, за да задържат толкова голям брой градове и такива големи владения."},{"vNo":"33 ","txt":"Но ето, ние се уповаваме на нашия Бог, Който ни даде победа над тези земи, тъй че си получихме обратно тези градове и земи, които ни принадлежаха."},{"vNo":"34 ","txt":"Сега ние не знаем причината, поради която управата не ни изпраща повече сили; нито пък воините, които дойдоха при нас, знаят защо не сме получили по-големи сили."},{"vNo":"35 ","txt":"Ето, ние не знаем дали ти не си претърпял неуспех и не си оттеглил силите в онази част на страната; и ако е тъй, ние не искаме да роптаем."},{"vNo":"36 ","txt":"Но ако не е тъй, ето, ние се боим, че има някакъв разкол в управата, тъй че те не ни изпращат на помощ повече мъже; понеже знаем, че те са по-многобройни от тези, които ни изпратиха."},{"vNo":"37 ","txt":"Но ето, това няма значение, ние вярваме, че Бог ще ни избави, въпреки слабостта на нашите войски, да, Той ще ни избави от ръцете на враговете ни."},{"vNo":"38 ","txt":"Ето, това е краят на двадесет и деветата година и ние сме във владение на земите си; а ламанитите избягаха в земята Нефи."},{"vNo":"39 ","txt":"И онези синове на народа на Амон, за които аз говорих с такава почит, са с мене в град Манти; и Господ ги подкрепи, да, и ги предпази да не паднат от меч, тъй че нито един от тях не е убит."},{"vNo":"40 ","txt":"Но ето, те получиха много рани; но при все това те стоят здраво в онази свобода, с която Бог ги е направил свободни. И те са внимателни да си спомнят за Господа техния Бог ден след ден; да, и те съблюдават да спазват непрестанно Неговите повеления, разпоредбите Му и заповедите Му; и силна е вярата им в пророчествата относно идното."},{"vNo":"41 ","txt":"И сега, мой възлюбени брате Мороний, дано Господ, нашият Бог, Който ни изкупи и ни направи свободни, да те държи непрестанно в присъствието Си; да, и дано Той да бъде благосклонен към този народ, за да можеш да успееш в завладяването на всичко това, което ламанитите ни отнеха и което беше за наша издръжка. И сега, ето, аз свършвам посланието си. Аз съм Еламан, синът на Алма."}]}