{"heading":"Мороний моли Пахоран да подкрепи силите на Еламан. Ламанитите превземат град Нефия. Мороний е разгневен на управата. Около 62 г. пр. Хр.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Алма 59","verses":[{"vNo":"1 ","txt":"Сега стана така, че на тридесетата година от управлението на съдиите над народа на Нефи, след като Мороний получи и прочете Еламановото послание, той се зарадва извънредно много на благополучието, да, на извънредния успех на Еламан във възвръщането на тези земи, които бяха изгубени."},{"vNo":"2 ","txt":"Да, и той го стори знайно на всичкия си народ по цялата земя около мястото, където беше той, за да могат и те да се радват."},{"vNo":"3 ","txt":"И стана така, че той веднага изпрати послание до Пахоран с молба той да накара да бъдат събрани мъже, за да се подкрепи Еламан или войските на Еламан дотолкова, че той с лекота да може да задържи онази част от страната, в чието възвръщане той тъй чудно беше преуспял."},{"vNo":"4 ","txt":"И стана така, че когато Мороний изпрати това послание в земята Зарахемла, той започна отново да съставя план да си върне останалата част от онези владения и градове, които ламанитите им бяха отнели."},{"vNo":"5 ","txt":"И стана така, че докато Мороний правеше тъй приготовления да отиде да се сражава срещу ламанитите, ето, людете в Нефия, които се бяха събрали наедно от град Мороний и град Лехий, и град Мориантон, бяха нападнати от ламанитите."},{"vNo":"6 ","txt":"Да, и всички тези, които бяха принудени да избягат от земята Манти и от земята наоколо, бяха дошли и се бяха присъединили към ламанитите в тази част на страната."},{"vNo":"7 ","txt":"И бидейки тъй извънредно многобройни, да, и като получаваха подкрепления от ден на ден по заповед на Аморон, те дойдоха срещу народа на Нефия и започнаха да ги избиват с извънредно голямо клане."},{"vNo":"8 ","txt":"И техните войски бяха толкова многобройни, че останалата част от народа на Нефия беше принудена да избяга от тях; и те дойдоха и се присъединиха към войската на Мороний."},{"vNo":"9 ","txt":"И сега, тъй като Мороний беше предположил, че ще бъдат изпратени мъже в град Нефия в помощ на народа за защитата на града и като знаеше, че е по-лесно да се предпази града от падане в ръцете на ламанитите, отколкото да се възвърне от тях, той предположи, че те лесно ще задържат града."},{"vNo":"10 ","txt":"Ето защо, той задържа всичката си сила в защита на онези места, които беше възвърнал."},{"vNo":"11 ","txt":"И сега, когато Мороний видя, че град Нефия е загубен, той се наскърби извънредно много и започна да се съмнява дали поради нечестието на людете няма да паднат в ръцете на своите братя."},{"vNo":"12 ","txt":"Сега, тъй беше и с всичките му върховни военачалници. Те също се съмняваха и недоумяваха дали нечестието на людете е причината за успеха, който имаха ламанитите над тях."},{"vNo":"13 ","txt":"И стана така, че Мороний се разгневи на управата поради тяхното равнодушие към свободата на страната им."}]}