{"heading":"Мороний тръгва към земята Гедеон в помощ на Пахоран. Царските поддържници, които отказват да защитават страната си, са предадени на смърт. Пахоран и Мороний превземат отново Нефия. Много ламанити се присъединяват към народа на Амон. Теанкум убива Аморон, но на свой ред също е убит. Ламанитите са изгонени от страната и мирът е възстановен. Еламан се завръща към служението и изгражда църквата. Около 62–57 г. пр. Хр.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Алма 62","verses":[{"vNo":"1 ","txt":"И сега стана така, че когато Мороний получи това послание, сърцето му се окуражи и се изпълни с извънредно голяма радост заради верността на Пахоран, че той също не е предател на свободата и делото на страната си."},{"vNo":"2 ","txt":"Но той много се натъжи заради беззаконието на онези, които бяха изгонили Пахоран от съдийския престол, да, и накрая заради онези, които се бяха разбунтували против страната си и против своя Бог."},{"vNo":"3 ","txt":"И стана така, че Мороний, според желанието на Пахоран, взе малък брой от воини, предаде на Лехий и Теанкум командването на останалата част от своята войска и тръгна на поход към земята Гедеон."},{"vNo":"4 ","txt":"И където и да отидеше по пътя си към земята Гедеон, той издигаше знамето на свободата и събираше всяка сила, която можеше."},{"vNo":"5 ","txt":"И стана така, че хиляди се стекоха под неговото знаме и взеха мечовете си в защита на своята свобода, та да могат да не попаднат в робство."},{"vNo":"6 ","txt":"И тъй, когато Мороний събра наедно толкова мъже, колкото можеше да събере по време на целия си поход, той дойде в земята Гедеон; и като обединиха силите си с Пахоран, те станаха извънредно силни, даже по-силни от воините на Пакус, който беше царят на онези отцепници, които бяха изгонили свободолюбците от земята Зарахемла и бяха завладели земята."},{"vNo":"7 ","txt":"И стана така, че Мороний и Пахоран слязоха с войските си в земята Зарахемла, и излязоха срещу града и срещнаха воините на Пакус, тъй че те възлязоха в битка."},{"vNo":"8 ","txt":"И ето, Пакус беше убит и воините му бяха пленени, а Пахоран беше възстановен на съдийския престол."},{"vNo":"9 ","txt":"И воините на Пакус бяха осъдени според закона, както и онези царски поддържници, които бяха хванати и хвърлени в тъмница; и те бяха екзекутирани според закона; да, онези от воините на Пакус и онези от царските поддържници, които не поискаха да вдигнат оръжие в защита на страната си, но искаха да се бият против нея, бяха предадени на смърт."},{"vNo":"10 ","txt":"И тъй, стана нужно този закон да бъде строго съблюдаван заради безопасността на страната им; да, и всеки, който се намереше да отрича свободата им, бързо биваше екзекутиран според закона."},{"vNo":"11 ","txt":"И тъй свърши тридесетата година от управлението на съдиите над народа на Нефи, като Мороний и Пахоран възстановиха мира в земята Зарахемла сред собствения си народ и наказаха със смърт всички онези, които не бяха верни на делото на свободата."},{"vNo":"12 ","txt":"И стана така, че в началото на тридесет и първата година от управлението на съдиите над народа на Нефи, Мороний заповяда незабавно да се изпратят запаси, а също и войска от шест хиляди души на Еламан, за да му помогнат да запази тази част от страната."},{"vNo":"13 ","txt":"И той накара също да се изпрати войска от шест хиляди души на Лехий и Теанкум, заедно с достатъчно количество храна. И стана така, че това бе сторено, за да се укрепи страната срещу ламанитите."},{"vNo":"14 ","txt":"И стана така, че Мороний и Пахоран, след като оставиха голяма група от воини в земята Зарахемла, напреднаха с голяма група от воини към земята Нефия, решени да надвият ламанитите в този град."},{"vNo":"15 ","txt":"И стана така, че докато напредваха към земята, те заловиха голяма група от воини от ламанитите, избиха мнозина от тях и взеха запасите им и оръжията им за война."},{"vNo":"16 ","txt":"И стана така, че след като ги хванаха, те ги накараха да встъпят в завет, че няма да вдигнат повече оръжията си за война срещу нефитите."},{"vNo":"17 ","txt":"И когато встъпиха в този завет, те ги изпратиха да живеят в страната с народа на Амон; и тези, които не бяха избити, бяха на брой около четири хиляди."},{"vNo":"18 ","txt":"И стана така, че след като ги изпратиха, те продължиха похода си към земята Нефия. И стана така, че когато дойдоха до град Нефия, те разпънаха шатрите си в равнината Нефия, която е близо до град Нефия."},{"vNo":"19 ","txt":"Сега, на Мороний му се искаше ламанитите да излязат да се сражават срещу тях в равнината; но ламанитите, познавайки извънредно голямата им смелост и виждайки големия им брой, не посмяха да излязат против тях; ето защо, те не се биха на този ден."},{"vNo":"20 ","txt":"И когато настъпи нощта, Мороний излезе в тъмнината и се изкачи на върха на стената, за да разучи в коя част на града ламанитите стануват с войските си."},{"vNo":"21 ","txt":"И стана така, че те бяха на изток при входа; и те всички бяха заспали. Тогава Мороний се върна при войската си и заповяда да се приготвят бързо здрави върви и стълби, които да бъдат спуснати от върха на стената във вътрешността, заградена от стената."},{"vNo":"22 ","txt":"И стана така, че Мороний накара воините си да излязат и се изкачат на върха на стената, и оттам да се спуснат в западната част на града, да, там където ламанитите не стануваха с войските си."},{"vNo":"23 ","txt":"И стана така, че през нощта те всички се спуснаха в града посредством здравите върви и стълбите си; и тъй, когато дойде утрото, те всички бяха вътре в града."},{"vNo":"24 ","txt":"И сега, когато ламанитите се събудиха и видяха, че войските на Мороний са отвътре стените, те се изплашиха извънредно, дотолкова, че побягнаха през прохода."},{"vNo":"25 ","txt":"И сега, когато Мороний видя, че те бягат от него, той накара воините си да тръгнат срещу тях и изби мнозина, обкръжи и взе в плен много други, а останалата им част избяга в страната Мороний, която е в пределите край морския бряг."},{"vNo":"26 ","txt":"Тъй Мороний и Пахоран придобиха владение над град Нефия, без да погине нито една душа, а имаше много от ламанитите, които бяха убити."},{"vNo":"27 ","txt":"Сега стана така, че много от ламанитите, които бяха пленени, пожелаха да се присъединят към народа на Амон и да станат свободни люде."},{"vNo":"28 ","txt":"И стана така, че на всички, които пожелаха това, желанието им бе удовлетворено."},{"vNo":"29 ","txt":"И тъй всички пленници от ламанитите се присъединиха към народа на Амон и започнаха да се трудят усилено, обработвайки земята, отглеждайки всякакъв вид зърно и стада, и черди от всякакъв вид; и тъй нефитите се отърваха от голямо бреме; да, защото те се отърваха от всички пленници на ламанитите."},{"vNo":"30 ","txt":"Сега стана така, че след като беше завладял град Нефия и беше взел много пленници, което много намали войските на ламанитите, и като беше възвърнал много от нефитите, които бяха попаднали в плен, което много подсили неговата войска, Мороний тръгна от земята Нефия към земята Лехий."},{"vNo":"31 ","txt":"И стана така, че когато ламанитите видяха, че Мороний идва срещу тях, те отново се уплашиха и побягнаха пред войската на Мороний."},{"vNo":"32 ","txt":"И стана така, че Мороний и войската му ги преследваха от град на град, докато се срещнаха с Лехий и Теанкум; а ламанитите побягнаха от Лехий и Теанкум чак надолу към пределите край морския бряг, докато стигнаха в земята Мороний."},{"vNo":"33 ","txt":"И всички войски на ламанитите бяха събрани наедно в земята Мороний. И Аморон, царят на ламанитите, беше също с тях."},{"vNo":"34 ","txt":"И стана така, че Мороний и Лехий, и Теанкум стануваха с войските си наоколо в пределите на земята Мороний, тъй че ламанитите бяха заобиколени в пределите край пустошта на юг и в пределите край пустошта на изток."},{"vNo":"35 ","txt":"И тъй те стануваха през нощта; защото ето, както нефитите, тъй и ламанитите бяха изнурени от дългия поход; ето защо, те не се решиха на никаква нощна хитрост, с изключение на Теанкум; защото той беше извънредно разгневен на Аморон дотолкова, че смяташе Аморон и брат му Амаликия за причината за тази голяма и продължителна война между тях и ламанитите, която беше станала причина за толкова битки и кръвопролития, да, и също за такъв голям глад."},{"vNo":"36 ","txt":"И стана така, че Теанкум в гнева си отиде в стана на ламанитите и се спусна по стените на града. И той се прехвърляше от едно място на друго с въже, докато не намери царя; и хвърли копие по него, което го прободе близо до сърцето. Но ето, преди да умре, царят събуди слугите си, те подгониха Теанкум и го убиха."},{"vNo":"37 ","txt":"Сега стана така, че когато Лехий и Мороний научиха, че Теанкум е убит, те бяха извънредно наскърбени; защото ето, той се беше бил храбро за страната си, да, бидейки истински приятел на свободата; и той беше изстрадал доста много извънредно тежки страдания. Но ето, той беше мъртъв и беше поел по пътя на цялата земя."},{"vNo":"38 ","txt":"Сега стана така, че на сутринта Мороний напредна с войската си и връхлетя ламанитите, като ги изкла с голямо клане; и те бяха изгонени вън от земята; и те побягнаха и не се върнаха повече срещу нефитите за това време."},{"vNo":"39 ","txt":"И тъй свърши тридесет и първата година от управлението на съдиите над народа на Нефи; и тъй, те имаха войни и кръвопролития, и глад, и страдания в продължение на много години."},{"vNo":"40 ","txt":"И имаше убийства и раздори, и отцепничества, и всякакъв вид беззаконие сред народа на Нефи; при все това, те бяха пощадени заради праведните, да, заради молитвите на праведните."},{"vNo":"41 ","txt":"Но ето, поради извънредно голямата продължителност на войната между ламанитите и нефитите, мнозина се ожесточиха поради голямата продължителност на войната; докато мнозина други смекчиха сърцата си поради страданията си дотолкова, че се смириха пред Бога чак до дълбината на смирението."},{"vNo":"42 ","txt":"И стана така, че след като укрепи достатъчно силно онези части на страната, които бяха най-много изложени на ламанитите, Мороний се върна обратно в град Зарахемла; също и Еламан се върна обратно в мястото на своето наследство; и тъй сред народа на Нефи още веднъж бе установен мир."},{"vNo":"43 ","txt":"И Мороний предаде командването на войските си в ръцете на своя син, чието име беше Морония, а той се оттегли в собствения си дом, та да може да прекара оставащите си дни в мир."},{"vNo":"44 ","txt":"Пахоран се върна отново на съдийския си престол; а Еламан започна отново да проповядва на людете словото Божие, защото поради многото войни и раздори отново бе станало нужно да се въведе ред в църквата."},{"vNo":"45 ","txt":"Ето защо, Еламан и братята му тръгнаха и провъзгласяваха словото Божие с голяма сила, и убедиха много люде в тяхното нечестие, и това ги накара да се покаят за греховете си и да бъдат кръстени в Господа, техния Бог."},{"vNo":"46 ","txt":"И стана така, че те установиха отново църквата Божия из цялата страна."},{"vNo":"47 ","txt":"Да, и бяха издадени разпоредби съгласно закона. И бяха избрани техните съдии и върховни съдии."},{"vNo":"48 ","txt":"И народът на Нефи отново започна да преуспява в страната, да се умножава и отново да става извънредно силен. И людете започнаха много да забогатяват."},{"vNo":"49 ","txt":"Но въпреки богатствата си и силата си, и преуспяването си, те не се издигнаха в гордостта на очите си, нито пък бяха бавни за да помнят Господа, своя Бог; но те се смиряваха извънредно пред Него."},{"vNo":"50 ","txt":"Да, те си спомняха какви велики неща бе извършил Господ за тях и че ги беше избавил от смърт и от окови, и от тъмници, и от всякакъв вид страдания, и че Той ги беше избавил дори от ръцете на враговете им."},{"vNo":"51 ","txt":"И те се молеха непрестанно на Господа, техния Бог дотолкова, че Господ ги благослови според словото Си, тъй че те станаха силни и преуспяваха в страната."},{"vNo":"52 ","txt":"И стана така, че всички тези неща се изпълниха. И Еламан умря на тридесет и петата година от управлението на съдиите над народа на Нефи."}]}