{"heading":"Христос ще се роди от Мария. Той ще развърже връзките на смъртта и ще понесе греховете на Своя народ. Онези, които се покаят, и са кръстени, и спазват заповедите, ще имат вечен живот. Нечистотата не може да наследи Божието царство. Изискват се смирение, вяра, надежда и милосърдие. Около 83 г. пр. Хр.","sectionHeading":"Словата на Алма, които той предаде на людете в Гедеон, според неговия собствен летопис.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Алма 7","verses":[{"vNo":"1 ","txt":"Ето, възлюбени мои братя, виждайки, че ми е позволено да дойда при вас, ето защо, се опитвам да ви говоря лично, да, с моята собствена уста, виждайки, че това е първият път, когато ви говоря със словата на моята уста, бидейки изцяло зает в съдилището, като имах толкова много дела, че не можех да дойда при вас."},{"vNo":"2 ","txt":"И даже и сега нямаше да мога да дойда, ако съдийският престол не беше даден на друг, за да управлява на мое място; но Господ с голяма милост ми даде да мога да дойда при вас."},{"vNo":"3 ","txt":"И ето аз дойдох, имайки големи надежди и голямо желание да намеря, че сте се смирили пред Бога и че сте продължили да измолвате Неговата благодат, та да намеря, че сте били невинни пред Него и че не сте в ужасното раздвоение, в което бяха братята ви в Зарахемла."},{"vNo":"4 ","txt":"Но благословено да е името Божие, че Той ми даде да узная, да, даде ми извънредно голямата радост да узная, че те отново са установени в пътя на Неговата праведност."},{"vNo":"5 ","txt":"И се надявам според Духа Божий, Който е в мене, че ще се радвам и за вас; при все това аз не желая радостта ми за вас да дойде с причиняването на толкова много огорчения и скръб, каквито преживях за братята в Зарахемла, защото ето, радостта ми за тях дойде, след като преминах през много огорчения и скръб."},{"vNo":"6 ","txt":"Но ето, аз се надявам, че вие не сте в състояние на толкова голямо неверие, както бяха братята ви; надявам се също, че вие не сте се издигнали в гордостта на сърцата си, да, надявам се, че вие не сте отдали сърцата си на богатствата и на празните светски неща; да, надявам се, че вие не се покланяте на идоли, а че се покланяте на истинския и жив Бог, и че очаквате опрощението на греховете си, което ще дойде, с вечна вяра."},{"vNo":"7 ","txt":"Защото ето, казвам ви, ще има много неща да се сбъднат; и ето, има нещо, което е по-важно от всички други — защото ето, не е толкова далечно времето, когато Изкупителят ще живее и ще дойде сред Своя народ."},{"vNo":"8 ","txt":"Ето, аз не казвам, че Той ще дойде сред нас по времето, когато ще пребивава в своята смъртна скиния; защото ето, Духът не ми е казал, че ще стане тъй. Сега, относно това аз не зная нищо; но което зная е, че Господ Бог има сила да извършва всичко, което е според словото Му."},{"vNo":"9 ","txt":"Но ето, толкова ми е казал Духът, казвайки: Призови този народ, казвайки: Покайте се и подгответе пътя Господен, ходете в Неговите пътеки, които са прави, защото ето, царството небесно наближава и Синът Божий идва на лицето на земята."},{"vNo":"10 ","txt":"И ето, Той ще бъде роден от Мария в Ерусалим, който е земята на праотците ти и тя, бидейки девица, скъпоценен и избран съсъд, ще бъде осенена и ще зачене чрез силата на Светия Дух и ще роди Син, да, тъкмо Сина Божий."},{"vNo":"11 ","txt":"И Той ще се яви, изстрадвайки болки и оскърбления, и изкушения от всякакъв вид, и всичко това, за да може да се изпълни словото, което казва, че Той ще вземе върху Си болките и болестите на Своя народ."},{"vNo":"12 ","txt":"И Той ще вземе върху Си смъртта, за да развърже връзките на смъртта, които стягат Неговия народ; и Той ще вземе върху Си немощите им, за да може сърцето Му да се изпълни с милостта според плътта, та да узнае Той според плътта как да подпомага Своя народ според немощите му."},{"vNo":"13 ","txt":"Сега, Духът знае всички неща; при все това Синът Божий страда според плътта, за да може да вземе върху Си греховете на Своя народ, за да може да изличи техните прегрешения чрез силата на избавлението Си; и сега ето, това е свидетелството, което е в мен."},{"vNo":"14 ","txt":"Сега аз ви казвам, че трябва да се покаете и да бъдете родени отново; защото Духът казва, че ако не бъдете родени отново, вие не можете да наследите царството небесно; ето защо, елате и се кръстете в знак на покаяние, за да може да бъдете очистени от греховете си, за да имате вяра в Агнеца Божий, Който отнася греховете на света и Който е могъщ да спасява и пречиства от всякаква неправедност."},{"vNo":"15 ","txt":"Да, аз ви казвам, елате и не се плашете, отстранете всякакъв грях, който лесно ви обладава и който ви увлича към унищожение, да, елате, тръгнете и покажете на вашия Бог, че искате да се покаете за греховете си и да встъпите в завет с Него да спазвате заповедите Му, и да Му го засвидетелствате още днес, влизайки във водите на кръщението."},{"vNo":"16 ","txt":"И всеки, който направи това, и спазва заповедите Божии отсега насетне, същият ще помни, че му казвам, да, той ще помни, че аз съм му казал, че ще има вечен живот, според свидетелството на Светия Дух, Който свидетелства в мен."},{"vNo":"17 ","txt":"И сега, възлюбени мои братя, вярвате ли на тези неща? Ето, аз ви казвам, че знам, че им вярвате; и начинът, по който знам, че им вярвате, е чрез проявата на Духа, Който е в мен. И сега, голяма е радостта ми, понеже вярата ви в това е силна, да, вярата ви в нещата, които съм ви казал."},{"vNo":"18 ","txt":"Защото както ви казах в началото, имах голямо желание да не сте в състояние на раздвоение като братята ви, и тъкмо тъй аз намирам, че желанията ми са удовлетворени."},{"vNo":"19 ","txt":"Защото виждам, че сте в пътеките на праведността; виждам, че сте по пътеката, която води към царството Божие; да, виждам, че вие правите пътеките Му прави."},{"vNo":"20 ","txt":"Аз виждам, че ви е сторено знайно чрез свидетелството на словото Му, че Той не може да ходи в криви пътеки; нито се отклонява от това, което е казал; нито пък има и намек за обръщане от дясно към ляво, или от това, което е право, към онова, което е погрешно; ето защо, Неговият ход е един вечен кръг."},{"vNo":"21 ","txt":"Той не живее в несвети храмове; нито пък нечистотата или нещо, което е нечисто, могат да бъдат приети в царството Божие; ето защо, аз ви казвам, че ще дойде времето, да, и това ще бъде в последния ден, когато този, който е нечист, ще остане в нечистотата си."},{"vNo":"22 ","txt":"И сега, възлюбени мои братя, аз ви казах тези неща, за да мога да събудя у вас чувство за дълга ви към Бога, за да може да ходите невинни пред Него и да може да ходите според светия ред Божий, според който сте били приети."},{"vNo":"23 ","txt":"И сега, бих желал да бъдете смирени и покорни, и благи, лесни за умоляване; изпълнени с търпение и дълготърпение, бидейки умерени във всяко нещо, бидейки усърдни по всяко време в спазването на заповедите Божии, молещи се за всяко едно нещо, от което се нуждаете, както духовно, така и материално; винаги въздаващи благодарности на Бога, за всичко, което получавате."},{"vNo":"24 ","txt":"Гледайте да имате вяра, надежда и милосърдие и тогава винаги ще изобилствате на добри дела."},{"vNo":"25 ","txt":"И нека Господ ви благослови и пази одеянията ви неопетнени, за да можете най-накрая да бъдете доведени в царството небесно да седнете наред с Авраам, Исаак, Яков и светите пророци, които са били откакто свят светува, като вашите одеяния бъдат тъкмо тъй неопетнени, както са техните, за да не излезете повече отттам."},{"vNo":"26 ","txt":"И сега, възлюбени мои братя, аз ви казах тези слова според Духа, Който свидетелства в мене; и душата ми се радва извънредно, поради извънредното усърдие и внимание, което отдадохте на словото ми."},{"vNo":"27 ","txt":"И сега, нека мирът Божий да почива над вас, и над домовете и земите ви, и над стадата и чердите ви, и над всичко, което притежавате, над жените ви и децата ви, според вярата ви и добрите ви дела, отсега нататък и навеки. И тъй рекох. Амин."}]}