{"heading":"Алма проповядва и покръства в Мелик. Той е отхвърлен в Амония и го напуска. Един ангел му заповядва да се върне и да възвестява покаяние на людете. Той е приет от Амулик, след което и двамата отиват да проповядват в Амония. Около 82 г. пр. Хр.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Алма 8","verses":[{"vNo":"1 ","txt":"И сега стана така, че Алма се върна от земята Гедеон, след като беше научил народа на Гедеон на много неща, които не могат да бъдат записани, и след като беше установил реда в църквата, според както бе сторил преди в земята Зарахемла, да, той се завърна в собствената си къща в Зарахемла, за да си отдъхне от труда, който беше положил."},{"vNo":"2 ","txt":"И тъй привърши деветата година от управлението на съдиите над народа на Нефи."},{"vNo":"3 ","txt":"И стана така, че в началото на десетата година от управлението на съдиите над народа на Нефи, Алма си тръгна оттам и предприе пътуването си към земята Мелик, на запад от реката Сидон, на запад, към пределите на пустошта."},{"vNo":"4 ","txt":"И той започна да поучава людете в земята Мелик според светия ред Божий, чрез който беше призован; и той започна да поучава народа из цялата земя Мелик."},{"vNo":"5 ","txt":"И стана така, че народът дойде към него от всички предели на земята, която беше от страната на пустошта. И те бяха кръстени из цялата земя."},{"vNo":"6 ","txt":"И тъй, когато свърши делото си в Мелик, той си тръгна оттам и пропътува тридневно пътуване на север от земята Мелик; и той пристигна в един град, наречен Амония."},{"vNo":"7 ","txt":"Сега, беше обичай на народа на Нефи да нарича земите си, градовете си и селата си, да, дори и малките си села, по името на оногова, който първи ги беше притежавал; и тъй беше и със земята Амония."},{"vNo":"8 ","txt":"И стана така, че когато Алма пристигна в град Амония, той започна да им проповядва словото Божие."},{"vNo":"9 ","txt":"Сега, Сатана беше придобил голяма власт над сърцата на людете от град Амония, ето защо, те не искаха да се вслушат в словата на Алма."},{"vNo":"10 ","txt":"При все това, Алма се трудеше много в Духа, борейки се с Бога в усърдна молитва Той да излее Своя Дух над людете в града; и също да му даде да ги кръсти в знак на покаяние."},{"vNo":"11 ","txt":"При все това, те вкоравиха сърцата си, казвайки му: Ето, ние знаем, че ти си Алма; и ние знаем, че ти си висшият свещеник на църквата, която си установил в много части на страната, съгласно преданието ви; но ние не сме от твоята църква и не вярваме в такива безумни предания."},{"vNo":"12 ","txt":"И сега, ние знаем, че понеже не сме от твоята църква, ние знаем, че ти нямаш власт над нас; и ти предаде съдийския престол на Нефия, затова не си върховният съдия над нас."},{"vNo":"13 ","txt":"Сега, когато людете казаха това и отрекоха всички слова на Алма, и го хулеха, и го заплюваха, и сториха да бъде прогонен от града им, той си тръгна оттам и предприе пътуването си за града, наречен Аарон."},{"vNo":"14 ","txt":"И стана така, че докато пътуваше натам, изнемогвайки от скръб, преминавайки през много горест и мъка на душата си поради нечестието на людете, които бяха в града Амония, случи се, че докато Алма изнемогваше от скръб, яви му се ангел Господен, казвайки:"},{"vNo":"15 ","txt":"Благословен си ти, Алма; ето защо, вдигни главата си и се радвай, защото имаш голяма причина да се радваш; защото ти си бил верен в изпълнението на заповедите Божии още от времето, когато получи първото си послание от Него. Ето, аз съм този, който ти го предаде."},{"vNo":"16 ","txt":"И ето, аз съм изпратен да ти заповядам да се върнеш в град Амония и да проповядваш отново на людете от града; да, проповядвай им. Да, кажи им, че ако не се покаят, Господ Бог ще ги унищожи."},{"vNo":"17 ","txt":"Защото ето, сега те се стараят, ако може, да унищожат свободата на твоя народ (защото тъй казва Господ), което е противно на повеленията и разпоредбите, и заповедите, които Той е дал на Своя народ."},{"vNo":"18 ","txt":"Сега стана така, че след като Алма бе получил това известие от ангела Господен, той се върна бързо в земята Амония. И влезе в града по друг път, да, по пътя, който е на юг от град Амония."},{"vNo":"19 ","txt":"И като влизаше в града, той беше изгладнял и каза на един човек: Ще дадеш ли на един смирен служител на Бога нещо за ядене?"},{"vNo":"20 ","txt":"И човекът му каза: Аз съм нефит и знам, че ти си свят Божий пророк, защото ти си човекът, за когото един ангел ми каза във видение: Ти ще го приемеш. Ето защо, ела с мене в къщата ми и аз ще ти дам от моята храна, и знам, че ти ще бъдеш благословия за мене и къщата ми."},{"vNo":"21 ","txt":"И стана така, че човекът го прие в къщата си; и човекът се наричаше Амулик; и той донесе хляб и месо, и ги сложи пред Алма."},{"vNo":"22 ","txt":"И стана така, че Алма яде от хляба и се засити; и той благослови Амулик и дома му, и отдаде благодарности на Бога."},{"vNo":"23 ","txt":"И след като беше ял и се беше заситил, той рече на Амулик: Аз съм Алма и съм висшият свещеник на църквата Божия из цялата страна."},{"vNo":"24 ","txt":"И ето, бях призован да проповядвам словото Божие на целия този народ според Духа на откровението и пророчеството; и аз бях в тази земя, но те не пожелаха да ме приемат, а ме прогониха и бях готов да обърна гръб на тази земя навеки."},{"vNo":"25 ","txt":"Но ето, беше ми заповядано да се върна отново и да пророкувам на тези люде, да, и да свидетелствам срещу тях относно беззаконията им."},{"vNo":"26 ","txt":"И сега, Амулик, понеже ти ме прие и ме нахрани, ти си благословен; защото бях изгладнял, понеже бях постил много дни."},{"vNo":"27 ","txt":"И Алма остана с Амулик много дни, преди да започне да проповядва на людете."},{"vNo":"28 ","txt":"И стана така, че людете още повече увеличиха беззаконията си."},{"vNo":"29 ","txt":"И словото дойде до Алма, казвайки: Иди и кажи също на Моя служител Амулик да иде и пророкува на този народ, казвайки: Покайте се, защото така казва Господ, ако не се покаете, ще посетя този народ в гнева Си; да, и не ще отвърна свирепия Си гняв."},{"vNo":"30 ","txt":"И Алма, а също и Амулик, излязоха сред народа, за да провъзгласят Божиите слова; и те бяха изпълнени със Светия Дух."},{"vNo":"31 ","txt":"И им бе дадена сила, дотолкова, че не беше възможно да ги затварят в ями; нито пък беше възможно някой човек да ги убие; при все това те не използваха своята сила, докато не бяха вързани и хвърлени в тъмница. Сега, това бе сторено, та Господ да може да покаже силата Си чрез тях."},{"vNo":"32 ","txt":"И стана така, че те излязоха и започнаха да проповядват, и да пророкуват на народа, според духа и силата, които Господ им беше дал."}]}