{"heading":"Алма заповядва народа на Амония да се покае. Господ ще бъде милостив към ламанитите в последните дни. Ако нефитите изоставят светлината, те ще бъдат унищожени от ламанитите. Божият Син ще дойде скоро. Той ще изкупи онези, които се покаят, кръстени са и имат вяра в Неговото име. Около 82 г. пр. Хр.","sectionHeading":"Словата на Алма, а също и словата на Амулик, провъзгласени на людете в земята Амония. А също те са хвърлени в тъмница и са избавени чрез чудната сила Божия, която бе в тях, според летописа на Алма.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Алма 9","verses":[{"vNo":"1 ","txt":"И тъй, аз, Алма, след като получих заповед от Бога, че трябва да взема с мен Амулик и да отида да проповядвам отново на този народ, или на народа в град Амония, стана така, че когато започнах да им проповядвам, те започнаха да ми се противопоставят, казвайки:"},{"vNo":"2 ","txt":"Кой си ти? Мислиш ли, че ще повярваме на свидетелството на един човек, дори и ако ни проповядва, че земята ще премине?"},{"vNo":"3 ","txt":"Сега, те не разбираха словата, които изричаха; защото не знаеха, че земята ще премине."},{"vNo":"4 ","txt":"И те казваха също: Ние няма да повярваме на словата ти, ако ще пророкуваш, че този велик град ще бъде унищожен за един ден."},{"vNo":"5 ","txt":"Сега, те не знаеха, че Бог може да върши такива чудни дела, защото те бяха коравосърдечни и коравовратни люде."},{"vNo":"6 ","txt":"И те казваха: Кой е Бог, Който дава власт само на един човек от този народ, за да му извести истината за толкова велики и чудни неща?"},{"vNo":"7 ","txt":"И те се приближиха, за да сложат ръка върху ми; но ето, те не го направиха. И аз застанах смело, за да им провъзглася, да, аз смело им засвидетелствах, казвайки:"},{"vNo":"8 ","txt":"О, вие, нечестиво и извратено поколение, как тъй сте забравили преданието на бащите си; да, колко скоро забравихте заповедите Божии."},{"vNo":"9 ","txt":"Не си ли спомняте, че баща ни, Лехий, беше изведен от Ерусалим от ръката Божия? Не си ли спомняте, че всички те бяха водени от Него през пустошта?"},{"vNo":"10 ","txt":"И толкова скоро ли забравихте колко пъти Той избави бащите ни от ръцете на техните врагове, и как ги запази от това да бъдат унищожени даже от ръцете на собствените им братя?"},{"vNo":"11 ","txt":"Да, и ако не беше поради несравнимата Му сила и милостта Му, и дълготърпението Му към нас, ние сме щели неизбежно да бъдем отхвърлени от лицето на земята отпреди дълго време и може би предадени на състояние на безкрайна окаяност и злочестина."},{"vNo":"12 ","txt":"Ето, сега аз ви казвам, че Той ви заповядва да се покаете, и освен ако не се покаете, вие по никакъв начин не можете да наследите царството Божие. Но ето, това не е всичко. Той ви е заповядал да се покаете, иначе ще ви унищожи напълно от лицето на земята; да, Той ще ви посети в гнева Си, и в свирепия Си гняв Той няма да се отвърне."},{"vNo":"13 ","txt":"Ето, не си ли спомняте словата, които Той изрече на Лехий, казвайки че: Доколкото спазвате заповедите Ми, вие ще преуспявате в земята? И пак е казано, че доколкото не спазвате заповедите Ми, вие ще бъдете отхвърлени от присъствието Господне."},{"vNo":"14 ","txt":"Сега, аз бих желал да запомните, че доколкото ламанитите не са спазвали заповедите Божии, те са били отхвърлени от присъствието Господне. Сега виждаме, че словото Господне е потвърдено в това и ламанитите са били отхвърлени от присъствието Му от началото на прегрешенията им в страната."},{"vNo":"15 ","txt":"При все това, аз ви казвам, че съдният ден ще бъде по-търпим за тях, отколкото за вас, ако останете в греховете си, да, и дори по-търпим за тях в този живот, отколкото за вас, освен ако не се покаете."},{"vNo":"16 ","txt":"Защото много обещания са предназначени за ламанитите; защото заради преданията на своите бащи те останаха в състоянието си на невежество. Ето защо, Господ ще бъде милостив към тях и ще продължи съществуването им на земята."},{"vNo":"17 ","txt":"И по някое време те ще бъдат доведени до вяра в словото Му и до знанието за неправилността на бащините им предания; и много от тях ще бъдат спасени, защото Господ ще бъде милостив към всички, които призовават името Му."},{"vNo":"18 ","txt":"Но ето, аз ви казвам, ако вие упорствате в нечестието си, дните ви в страната няма да бъдат продължени, защото ламанитите ще бъдат изпратени върху ви, и ако не се покаете, те ще дойдат в незнайно за вас време и ще бъдете наказани с пълно унищожение; и това ще бъде според свирепия гняв Господен."},{"vNo":"19 ","txt":"Понеже Той няма да позволи да живеете в беззаконията си и да унищожите Неговия народ. Аз ви казвам: Не! Той по-скоро би допуснал ламанитите да унищожат целия Негов народ, който е наречен народа на Нефи, ако стане тъй, че те изпаднат в грехове и прегрешения, след като са им били дадени толкова много светлина и толкова много познание за Господа, техния Бог;"},{"vNo":"20 ","txt":"да, след като е бил един толкова много облагодетелстван народ на Господа; да, след като е бил по-облагодетелстван от всеки друг народ, племе, език и люде; след като всички неща са им били сторени знайни според желанията им, и вярата им, и молитвите им за това, което е било, което е, и което трябва да дойде;"},{"vNo":"21 ","txt":"след като са били посетени от Духа Божий; след като са разговаряли с ангели и им е било говорено от Гласа Господен; и имайки Духа на пророчеството и Духа на откровението, както и много дарове, дара за говорене на езици и дара за проповядване, и дара на Светия Дух, и дара за превеждане;"},{"vNo":"22 ","txt":"да, и след като бяха избавени от Бога из земята на Ерусалим от ръката Господна; след като бяха спасени от глад и от болест, и от всякакъв вид различни страдания; станали силни в битка, за да не могат да бъдат унищожени; многократно извеждани от робство, съхранявани и запазени до ден днешен, и преуспяващи, докато са забогатели във всичко,"},{"vNo":"23 ","txt":"и сега ето, аз ви казвам, че ако този народ, който е получил толкова много благословии от ръката Господна, прегреши срещу светлината и познанието, което притежава, аз ви казвам, че ако бъде тъй и той изпадне в прегрешение, ще бъде много по-търпимо за ламанитите, отколкото за тях."},{"vNo":"24 ","txt":"Защото ето, обещанията Господни ще са предназначени за ламанитите, а не за вас, ако прегрешите; защото не обеща ли ясно Господ и не постанови ли твърдо Господ, че ако се разбунтувате против Него, вие ще бъдете напълно унищожени от лицето на земята?"},{"vNo":"25 ","txt":"И сега, поради тази причина, за да не може да бъдете унищожени, Господ изпрати ангела Си да посети мнозина от народа Му и да им изяви, че трябва да излязат и призоват силно този народ, казвайки: Покайте се, защото близко е царството небесно."},{"vNo":"26 ","txt":"И не след много дни Синът Божий ще дойде в славата Си; и славата Му ще бъде славата на Единородния на Отца, изпълнен с благодат, справедливост и истина, изпълнен с търпение, милост и дълготърпение, бърз да чуе призивите на Своя народ и да отговаря на молитвите им."},{"vNo":"27 ","txt":"И ето, Той идва да изкупи онези, които ще бъдат кръстени в знак на покаяние чрез вяра в Неговото име."},{"vNo":"28 ","txt":"Ето защо, подгответе пътя Господен, защото наближава времето, когато всички човеци ще пожънат наградата за делата си, според каквито те са били: ако са били праведни, те ще пожънат спасение за душите си, съгласно силата и избавлението на Исуса Христа; и ако са били зли, ще пожънат осъждение за душите си, съгласно силата и пленничеството на дявола."},{"vNo":"29 ","txt":"Сега ето, това е гласът на ангела, който вика към народа."},{"vNo":"30 ","txt":"И сега, възлюбени мои братя, защото вие сте ми братя и трябва да сте възлюбени, трябва да принасяте дела, съответствени на покаянието, виждайки че сърцата ви са се вкоравили твърде срещу словото Божие и виждайки, че сте изгубен и паднал народ."},{"vNo":"31 ","txt":"Сега стана така, че когато аз, Алма, бях изрекъл тези слова, людете ми се разгневиха, понеже им бях казал, че са коравосърдечни и коравовратни люде."},{"vNo":"32 ","txt":"И също, понеже им бях казал, че са изгубен и паднал народ, те ми се разгневиха и потърсиха да сложат ръка върху ми, та да могат да ме хвърлят в тъмница."},{"vNo":"33 ","txt":"Но стана така, че тогава Господ не допусна те да ме хванат и да ме хвърлят в тъмница."},{"vNo":"34 ","txt":"И стана така, че Амулик отиде и застана пред тях, и също започна да им проповядва. И сега, не всички слова на Амулик са записани, при все това част от словата му са записани в тази книга."}]}