{"heading":"Нефій бачить Дух Господа, і йому показано у видінні дерево життя—Він бачить матір Сина Божого і дізнається про поблажливість Бога—Він бачить хрищення, священнослужіння і розпинання на хресті Агнця Божого—Він бачить також покликання і служіння Дванадцятьох Апостолів Агнця. Близько 600–592 рр. до р.х.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"Перша книга Нефія 11","verses":[{"vNo":"1 ","txt":"І сталося після того, як я захотів знати все, що бачив мій батько, і з вірою в те, що Господь мав змогу зробити це відомим мені, сидів я, обдумуючи це у серці своїм, і віднесло мене Духом Господнім, так, на дуже високу гору, що її досі я ще ніколи не бачив, і на яку досі ще ніколи не ступала моя нога."},{"vNo":"2 ","txt":"І Дух сказав мені: Отже, чого ти бажаєш"},{"vNo":"3 ","txt":"І я відповів: Я бажаю побачити те, що бачив мій батько."},{"vNo":"4 ","txt":"І Дух сказав мені: Чи віриш ти, що твій батько бачив те дерево, про яке він говорив"},{"vNo":"5 ","txt":"І я сказав: Так, ти знаєш, що я вірю всім словам мого батька."},{"vNo":"6 ","txt":"І коли я промовив ці слова, Дух заволав гучним голосом, кажучи: Осанна Господу, Богу Всевишньому, бо Він є Бог над усією землею, так, над усім. І благословенний ти, Нефію, тому що ти віриш у Сина Бога Всевишнього; тож побачиш ти те, що ти бажав."},{"vNo":"7 ","txt":"І дивись, це відкриється тобі як ознака, що після того, як ти побачиш дерево, яке дає плід, що куштував твій батько, ти побачиш також чоловіка, який сходить з небес, і його ти засвідчиш; а після того, як ти засвідчиш його, ти запишеш, що то є Син Бога."},{"vNo":"8 ","txt":"І сталося, що Дух сказав мені: Дивись! І я подивився і побачив дерево; і було воно схоже на те дерево, що його бачив мій батько; і краса його перевершувала, так, була понад усяку красу; і було воно біліше за снігову заметіль."},{"vNo":"9 ","txt":"І сталося, що побачивши те дерево, я сказав Духові: Я розумію, що Ти показав мені дерево, цінніше над усе."},{"vNo":"10 ","txt":"І Він сказав мені: Чого ти бажаєш"},{"vNo":"11 ","txt":"І я сказав Йому: Знати тлумачення того—бо я розмовляв з Ним, як з людиною; бо я бачив, що Він мав вигляд людини; і все-таки я знав, що то був Дух Господа; і Він розмовляв зі мною як людина з людиною."},{"vNo":"12 ","txt":"І сталося, що Він сказав мені: Дивись! І я подивився, наче дивлюсь на Нього, але не побачив Його, бо Він зник з-перед моїх очей."},{"vNo":"13 ","txt":"І сталося, що я подивився і побачив велике місто Єрусалим та інші міста. І я побачив місто Назарет; а в місті Назареті я побачив діву, і була вона неперевершено прекрасна й пречиста."},{"vNo":"14 ","txt":"І сталося, що я побачив, як небеса відкрилися; і ангел спустився і став переді мною; і він сказав мені: Нефію, що ти бачиш"},{"vNo":"15 ","txt":"І я сказав йому: Діву, найкрасивішу і найчистішу з усіх інших дів."},{"vNo":"16 ","txt":"А він сказав мені: Чи знаєш ти про поблажливість Бога"},{"vNo":"17 ","txt":"І я сказав йому: Я знаю, що Він любить Своїх дітей; проте я не знаю значення усього цього."},{"vNo":"18 ","txt":"А він сказав мені: Дивись, діва, яку ти бачиш, це матір Сина Божого від плоті людської."},{"vNo":"19 ","txt":"І сталося, що побачив я, як віднесло її Духом; а після того, як віднесло її Духом на одну мить, ангел звернувся до мене, кажучи: Дивись!"},{"vNo":"20 ","txt":"І я подивився і побачив знову ту діву, і вона тримала на руках дитину."},{"vNo":"21 ","txt":"І ангел сказав мені: Ти бачиш Агнця Божого, так, Сина Батька Вічного! Чи відоме тобі значення того дерева, що його бачив твій батько"},{"vNo":"22 ","txt":"І я відповів, кажучи: Так, воно є любов Божа, яка проливається всюди в серця дітей людських; отже, вона бажаніша за все."},{"vNo":"23 ","txt":"І він сказав, звертаючись до мене: Так, і найрадісніша для душі."},{"vNo":"24 ","txt":"І після тих слів він сказав мені: Дивись! І я глянув і побачив Сина Божого, Який ішов поміж дітей людських; і я бачив, як багато хто припадав до Його ніг і вшановував Його."},{"vNo":"25 ","txt":"І сталося, що споглядав я жезл з заліза, бачений моїм батьком, і це було слово Бога, яке вело до джерела живих вод або до дерева життя; води ці є образ любові Божої; і також я зрозумів, що дерево життя було образом любові Божої."},{"vNo":"26 ","txt":"І ангел знову сказав мені: Дивись і визнай поблажливіcть Бога!"},{"vNo":"27 ","txt":"І я глянув і побачив Викупителя світу, про Якого казав мій батько; і я також побачив пророка, який має підготувати путь для Нього. І Агнець Божий підійшов і був хрищений ним; а після того, як Він був хрищений, я побачив небеса відкриті, і Святий Дух зійшов з неба і спустився на Нього у вигляді голуба."},{"vNo":"28 ","txt":"І побачив я, що Він пішов до людей, проповідуючи, при владі й великій славі; і безліч людей зібралося, щоб слухати Його; і побачив я, що вони знехтували Ним."},{"vNo":"29 ","txt":"І ще побачив я дванадцятьох інших, які йшли за Ним. І сталося, що їх віднесло Духом від лиця мого, і я перестав бачити їх."},{"vNo":"30 ","txt":"І сталося, що ангел знову звернувся до мене, кажучи: Дивись! І я подивився, і я побачив, що небеса знову відкриваються, і я побачив ангелів, які сходять до дітей людських; і вони священнослужили їм."},{"vNo":"31 ","txt":"І він знову звернувся до мене, кажучи: Дивись! І я подивився і побачив Агнця Божого, Який ішов поміж дітей людських. І я побачив безліч людей хворих і тих, хто страждав від різних хвороб, і від дияволів і нечистих духів; і ангел розповідав і показував мені все це. І вони зцілялися силою Агнця Божого; і дияволи й нечисті духи відступали від них."},{"vNo":"32 ","txt":"І сталося, що ангел знову звернувся до мене, кажучи: Дивись! І я подивився і побачив Агнця Божого, як був Він схоплений людьми; так, Сина Вічного Бога судив світ; і я бачив і засвідчую це."},{"vNo":"33 ","txt":"І я, Нефій, бачив, що Його було піднято на хресті і вбито за гріхи світу."},{"vNo":"34 ","txt":"А після того, як Його було вбито, я побачив безліч людей, які збиралися разом, щоб боротися з апостолами Агнця; бо саме так звалися ті дванадцять, яких покликав ангел Господа."},{"vNo":"35 ","txt":"І зібралося безліч людей; і помітив я, що вони були у великій і просторій будівлі, схожій на бачену моїм батьком. І ангел Господа знову звернувся до мене, кажучи: Поглянь на світ і на мудрість ту; так, поглянь, як дім Ізраїлевий зібрався, щоб боротися проти дванадцятьох апостолів Агнця."},{"vNo":"36 ","txt":"І сталося, що я бачив і засвідчую, що та велика і простора будівля була гординею світу; і вона впала, і падіння її було надзвичайно великим. І ангел Господа знову звернувся до мене, кажучи: Таким буде знищення всіх народів, колін, язиків і людей, які боротимуться проти дванадцятьох апостолів Агнця."}]}