{"heading":"Нефій бачить у видінні церкву диявола, встановлену серед Іновірців, відкриття і колонізацію Америки, втрату багатьох простих і цінних частин Біблії, і, як результат цього, відступництво Іновірців, відновлення євангелії, появу Писання останніх днів, і заснування Сіону. Близько 600–592 рр. до р.х.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"Перша книга Нефія 13","verses":[{"vNo":"1 ","txt":"І сталося, що ангел звернувся до мене, кажучи: Дивись! І я подивився і побачив багато народів і царств."},{"vNo":"2 ","txt":"І ангел сказав мені: Що бачиш ти? І я відповів: Бачу я багато народів і царств."},{"vNo":"3 ","txt":"А він сказав мені: Це народи і царства Іновірців."},{"vNo":"4 ","txt":"І сталося, що я побачив серед народів Іновірців утворення великої церкви."},{"vNo":"5 ","txt":"І ангел сказав мені: Поглянь на створення церкви, яка є мерзотнішою за усі інші церкви, яка вбиває святих Бога, так, і катує їх, і ув'язнює їх, і накладає на них ярмо з заліза, і заводить їх у неволю."},{"vNo":"6 ","txt":"І сталося, що споглядав я цю велику й мерзотну церкву; і бачив, що диявол, саме він, був засновником її."},{"vNo":"7 ","txt":"І я також бачив золото, і срібло, і шовки, і багряниці, і тонкоткане полотно, і всілякий коштовний одяг; і бачив я багато блудниць."},{"vNo":"8 ","txt":"І ангел звернувся до мене, кажучи: Поглянь на те золото, і срібло, і шовки, і багряниці, і тонкоткане полотно, і коштовний одяг, і на тих блудниць, це і є бажання цієї великої і мерзотної церкви."},{"vNo":"9 ","txt":"І також заради похвали світу вони знищують святих Бога і заводять їх у неволю."},{"vNo":"10 ","txt":"І сталося, що я глянув і побачив великі води; і вони відділяли Іновірців від сімені моїх братів."},{"vNo":"11 ","txt":"І сталося, що ангел сказав мені: Дивись, Бог гнівається на сíм'я твоїх братів."},{"vNo":"12 ","txt":"І подивився я і побачив чоловіка серед Іновірців, якого відділяли від сімені моїх братів великі води; і побачив я Духа Божого, як зійшов Він і вплинув на того чоловіка; і перейшов він через великі води аж до сімені моїх братів, які були в землі обіцяній."},{"vNo":"13 ","txt":"І сталося, що побачив я Духа Божого, Який вплинув на інших Іновірців; і вийшли вони з полону через великі води."},{"vNo":"14 ","txt":"І сталося, що побачив я безліч Іновірців на землі обіцяній; і зрозумів я, що гнівається Бог на сíм'я братів моїх; і були вони розсіяні Іновірцями і розбиті."},{"vNo":"15 ","txt":"І збагнув я, що Дух Господа є над Іновірцями, і вони процвітали й отримали землю собі у спадок; і помітив я, що були вони білі, і надзвичайно гарні і красиві, як мій народ до того, як їх було вбито."},{"vNo":"16 ","txt":"І сталося, що я, Нефій, помітив, що Іновірці, вийшовши з полону, впокорилися перед Господом; і сила Господа була з ними."},{"vNo":"17 ","txt":"І звернув я увагу на те, що Іновірці з їхньої прабатьківщини зібралися разом і на воді, і на суші, щоб битися з ними."},{"vNo":"18 ","txt":"І помітив я, що сила Бога була з ними, а також що гнів Бога був направлений на всіх тих, хто зібрався разом проти них боротися."},{"vNo":"19 ","txt":"І я, Нефій, помітив, що Іновірці, які вийшли з полону, були визволені силою Бога з рук усіх інших народів."},{"vNo":"20 ","txt":"І сталося, що я, Нефій, спостерігав, як вони процвітали на цій землі; і побачив я книгу, і вона розповсюджувалася серед них."},{"vNo":"21 ","txt":"І ангел сказав мені: Чи знаєш ти значення цієї книги"},{"vNo":"22 ","txt":"І я відповів йому: Я не знаю."},{"vNo":"23 ","txt":"А він сказав: Дивись, вона виходить з вуст Юдея. І я, Нефій, бачив це; і він сказав мені: Книга, яку ти бачиш, то є літопис Юдеїв, що містить завіти Господа, які Він уклав з домом Ізраїлевим; і також він містить багато пророцтв святих пророків; так само як у тому літописі, що вигравіюваний на пластинах з латуні, тільки їх не так багато; проте вони містять завіти Господа, які Він уклав з домом Ізраїлевим; отже, вони мають велику цінність для Іновірців."},{"vNo":"24 ","txt":"І ангел Господа сказав мені: Ти бачив, що книга ця вийшла з вуст Юдея; і коли вона вийшла з вуст Юдея, вона вміщувала повноту євангелії Господа, про Якого свідчать дванадцять апостолів; і вони свідчать згідно з істиною, яка в Агнці Божому."},{"vNo":"25 ","txt":"Отже, все це переходить від Юдеїв до Іновірців в чистоті згідно з істиною, яка є в Богові."},{"vNo":"26 ","txt":"І після того, як це все передається рукою дванадцятьох апостолів Агнця від Юдеїв до Іновірців, ти побачиш утворення тієї великої і мерзотної церкви, яка є мерзотнішою за всі інші церкви; бо знай, вони вилучили з євангелії Агнця багато частин, простих і найцінніших; а також багато завітів Господа вилучили вони."},{"vNo":"27 ","txt":"І все це зробили вони, щоб сплутати праведні шляхи Господа, щоб засліпити очі і зробити закам'янілими серця дітей людських."},{"vNo":"28 ","txt":"Отже, ти бачиш, що після того, як книга пройшла через руки великої і мерзотної церкви, багато простого і цінного було вилучено з тієї книги, яка є книгою Агнця Божого."},{"vNo":"29 ","txt":"І після того, як ці прості і цінні речі було вилучено, вона перейшла до всіх народів Іновірців; а після того, як вона перейшла до всіх народів Іновірців, так, навіть за великі води, як ти бачив, до Іновірців, які вийшли з полону, ти бачиш—через те, що багато простих і цінних речей було вилучено з цієї книги, речей, простих для розуміння дітей людських, подібних до простоти, яка є в Агнці Божому—через те, що було вилучено з євангелії Агнця, надзвичайно велика кількість спотикається, так, настільки, що Сатана має велику владу над ними."},{"vNo":"30 ","txt":"Проте ти бачиш, що Іновірці, які вийшли з полону і піднеслися силою Бога над усіма іншими народами на лиці землі, яка є вибраною серед усіх інших земель, яка є тією землею, що за завітом Господа Бога твоєму батькові має бути землею успадкування для його сімені; отже, ти бачиш, що Господь Бог не потерпить, щоб Іновірці повністю знищили змішання сімені твого, яке є серед твоїх братів."},{"vNo":"31 ","txt":"Також не потерпить Він, щоб Іновірці знищили сíм'я твоїх братів."},{"vNo":"32 ","txt":"Також не потерпить Господь Бог, щоб Іновірці залишилися назавжди у тому жахливому стані сліпоти, в якому, як ти бачиш, вони є, через те, що прості й найцінніші частини євангелії Агнця приховує та мерзотна церква, утворення якої ти бачив."},{"vNo":"33 ","txt":"Через те каже Агнець Божий: Я буду милосердним до Іновірців, а залишок дому Ізраїлевого покараю великою карою."},{"vNo":"34 ","txt":"І сталося так, що ангел Господа звернувся до мене, кажучи: Ось, каже Агнець Божий, після того, як Я покарав залишок дому Ізраїлевого—а цей залишок, про який Я кажу, є сіменем твого батька—отже, після того, як Я покараю їх судом, і розіб'ю їх рукою Іновірців, і після того, як Іновірці почнуть спотикатися надзвичайно, через те що найпростіші і найцінніші частини євангелії Агнця приховуються тією мерзотною церквою, що є матір'ю блудниць, каже Агнець—Я буду милосердним до Іновірців у той день настільки, що Я дам їм Своєю владою багато з Моєї євангелії простого і цінного, каже Агнець."},{"vNo":"35 ","txt":"Бо знай, каже Агнець: Я явлюся твоєму сімені, і вони напишуть багато про що з того, що Я буду проповідувати їм, і що буде простим і цінним; а після того, як твоє сíм'я буде винищено, і виродиться у зневірі, як і сíм'я твоїх братів, ось, це все буде сховано, щоб потім відкритися Іновірцям даром і силою Агнця."},{"vNo":"36 ","txt":"І в цьому буде записано Мою євангелію, каже Агнець, і Мою скелю і спасіння Моє."},{"vNo":"37 ","txt":"І благословенні ті, хто намагатиметься того дня повернути Мій Сіон, бо вони матимуть дар і силу Святого Духа; і якщо вони витерплять до кінця, вони будуть піднесені в останній день, і будуть спасенні у вічному царстві Агнця; а ті, хто звіщатиме про мир, так, вість великої радості, які гарні будуть вони на горах."},{"vNo":"38 ","txt":"І сталося, що я побачив залишки сімені моїх братів, а також книгу Агнця Божого, яка вийшла з вуст Юдея, як вона перейшла від Іновірців до залишку сімені моїх братів."},{"vNo":"39 ","txt":"І після того як вона перейшла до них, я побачив інші книги, які перейшли силою Агнця від Іновірців до них, щоб переконати Іновірців і залишок сімені моїх братів, а також Юдеїв, які були розсіяні по всьому лицю землі, що літописи пророків і дванадцятьох апостолів Агнця істинні."},{"vNo":"40 ","txt":"І ангел звернувся до мене, кажучи: Ці останні літописи, які ти побачив серед Іновірців, установлять істину перших, що від дванадцятьох апостолів Агнця, і сповістять про те просте і цінне, що було вилучене з них; і сповістять усім колінам, язикам і людям, що Агнець Божий—це Син Вічного Бога, і Спаситель світу; і всі люди мають прийти до Нього, інакше вони не можуть бути спасенними."},{"vNo":"41 ","txt":"І вони мають прийти відповідно до слів, сказаних вустами Агнця; а слова Агнця стануть відомі з літописів твого сімені, а також з літописів дванадцятьох апостолів Агнця; отже, вони всі будуть зібрані в одному; бо один Бог і один Пастир над усією землею."},{"vNo":"42 ","txt":"І прийде час, коли Він явиться усім народам, і Юдеям, і Іновірцям; а після того, як Він явиться Юдеям, а також Іновірцям, тоді Він явиться Іновірцям, а також Юдеям, і будуть останні першими, а перші будуть останніми."}]}