{"heading":"Сíм'я Легія має отримати євангелію від Іновірців в останні дні—Зібрання Ізраїля порівнюється з оливковим деревом, чиї природні віти будуть прищепленими знову—Нефій тлумачить видіння дерева життя і каже про справедливість Бога у відділенні злочестивих від праведних. Близько 600–592 рр. до р.х.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"Перша книга Нефія 15","verses":[{"vNo":"1 ","txt":"І cталося, що після того, як я, Нефій, був віднесений духом і побачив усе це, я повернувся до намету свого батька."},{"vNo":"2 ","txt":"І сталося, що я побачив своїх братів, і вони сперечалися між собою про те, що мій батько розповів їм."},{"vNo":"3 ","txt":"Бо він дійсно їм багато розповів такого, що важко зрозуміти, якщо людина не спитає у Господа; але через закам'янілість своїх сердець вони не сподівалися на Господа, як слід було б."},{"vNo":"4 ","txt":"І ось я, Нефій, дуже засмутився закам'янілістю їхніх сердець, а також тим, що я побачив і знав, що воно має неодмінно статися через велику злочестивість дітей людських."},{"vNo":"5 ","txt":"І сталося, що я був пригнічений моїми стражданнями, вважаючи, що мої страждання більші за всі інші через знищення мого народу, бо я бачив його занепад."},{"vNo":"6 ","txt":"І сталося так, що після того, як сила знову повернулася до мене, я звернувся до своїх братів, бажаючи дізнатися про причину їхніх суперечок."},{"vNo":"7 ","txt":"І вони сказали: Знаєш, ми не можемо зрозуміти слова, сказані нашим батьком про природні віти оливкового дерева, а також про Іновірців."},{"vNo":"8 ","txt":"І я сказав їм: Чи запитували ви Господа"},{"vNo":"9 ","txt":"А вони сказали мені: Ми не запитували; бо Господь не відкриє нам нічого про те."},{"vNo":"10 ","txt":"Ось, я сказав їм: Як це так, що ви не виконуєте заповідей Господа? Як це так, що ви гинете через закам'янілість ваших сердець"},{"vNo":"11 ","txt":"Хіба не пам'ятаєте ви того, що Господь сказав?—Якщо ви не дасте закам'яніти вашим серцям і будете питати Мене з вірою, сподіваючись, що ви отримаєте, старанно виконуючи Мої заповіді, безсумнівно все те відкриється вам."},{"vNo":"12 ","txt":"Ось, я кажу вам, що дім Ізраїля був порівняний з оливковим деревом Духом Господа, Який був у нашому батькові; тож подивіться, чи не відламані ми від дому Ізраїля, і чи не являємося ми вітою дому Ізраїля"},{"vNo":"13 ","txt":"І ось, те, що наш батько мав на увазі щодо прищеплення природних віт через повне число Іновірців, є те, що в останні дні, коли наше сíм'я виродиться в зневірі, так, протягом багатьох років і багатьох поколінь, після чого Месія явиться у плоті дітям людським, тоді повнота євангелії Месії прийде до Іновірців, а від Іновірців—до залишку нашого сімені;"},{"vNo":"14 ","txt":"І того дня залишок нашого сімені дізнається, що він від дому Ізраїля, і що він завітний народ Господа; а потім вони дізнаються і прийдуть до пізнання своїх предків, а також до пізнання євангелії нашого Викупителя, що й проповідував Він їхнім батькам; отже, вони прийдуть до пізнання свого Викупителя і найточніших подробиць Його вчення, щоб вони могли знати, як прийти до Нього і бути спасенними."},{"vNo":"15 ","txt":"І тоді, того дня чи не будуть вони радіти і складати хвалу своєму вічному Богові, своїй скелі і своєму спасінню? Так, того дня чи не одержать вони силу і живлення від істинної виноградної лози? Так, чи не прийдуть вони до істинної отари Бога"},{"vNo":"16 ","txt":"Ось, я кажу вам: Так, їх знову згадають поміж дому Ізраїля; вони будуть прищеплені як природна віта оливкового дерева до істинного оливкового дерева."},{"vNo":"17 ","txt":"І це те, що мав на увазі наш батько; і він мав на увазі, що це відбудеться не раніше того, як вони будуть розсіяні Іновірцями; і він мав на увазі, що це прийде від Іновірців, щоб Господь міг явити Свою силу Іновірцям з тієї причини, що Він був знехтуваний Юдеями, або домом Ізраїля."},{"vNo":"18 ","txt":"Отже, наш батько говорив не тільки про наше сім'я, але також про весь дім Ізраїлевий, вказуючи на завіт, який має здійснитися в останні дні; завіт, який Господь склав з нашим батьком Авраамом, кажучи: У твоєму сімені будуть благословенні усі племена землі."},{"vNo":"19 ","txt":"І сталося, що я, Нефій, багато говорив з ними про ці речі; так, я говорив з ними про відновлення Юдеїв в останні дні."},{"vNo":"20 ","txt":"І я переказав їм слова Ісаї, який говорив про відновлення Юдеїв, або дому Ізраїля; а після того, як вони будуть відновлені, вони більше не будуть перемішані, і також розсіяні не будуть вони знову. І сталося, що я сказав ще багато слів своїм братам, доки вони заспокоїлися і скорилися перед Господом."},{"vNo":"21 ","txt":"І так було, що вони знову звернулися до мене, кажучи: Що означає те, що наш батько бачив уві сні? Що означає те дерево, яке він бачив"},{"vNo":"22 ","txt":"І я відповів їм: То було зображення дерева життя."},{"vNo":"23 ","txt":"А вони сказали мені: Що означає той жезл з заліза, що його бачив наш батько і який вів до дерева"},{"vNo":"24 ","txt":"І я сказав їм, що то було слово Бога; і той, хто прислухається до слова Бога, і буде міцно триматися за нього, той ніколи не загине; і ніякі спокуси і вогненні стріли супротивника не зможуть узяти верх над ним і засліпити, щоб привести їх до знищення."},{"vNo":"25 ","txt":"Отже, я, Нефій, примусив-таки їх зважати на слово Господа; так, я примусив-таки їх усіма силами своєї душі, й усім даром, що я мав, зважати на слово Боже і не забувати виконувати Його накази завжди і в усьому."},{"vNo":"26 ","txt":"І вони сказали мені: Що означала ріка води, яку бачив наш батько"},{"vNo":"27 ","txt":"І я сказав їм, що вода, яку бачив мій батько, означала брудноту; і його розум настільки сильно був заглиблений в інші речі, що він не побачив брудноту води."},{"vNo":"28 ","txt":"І я сказав їм, що то була жахлива безодня, яка відділяла злочестивих від дерева життя, а також від святих Бога."},{"vNo":"29 ","txt":"І я сказав їм, що то було зображення того жахливого пекла, яке, як сказав мені ангел, було приготовлене для злочестивих."},{"vNo":"30 ","txt":"І я сказав їм, що наш батько також бачив, що справедливість Бога також відділяла злочестивих від праведних; і яскравість її була схожою на яскравість палаючого вогню, що піднімається до Бога на віки вічні, і нема йому кінця."},{"vNo":"31 ","txt":"А вони сказали мені: Чи означає це муки тіла в дні випробувань, або кінцевий стан душі після смерті тлінного тіла, або каже це про ті речі, що є тлінними"},{"vNo":"32 ","txt":"І сталося, що я сказав їм, що це було зображення речей тлінних і духовних; бо настане день, коли їх будуть судити за їхні справи, так, саме за справи тлінного тіла у дні випробувань."},{"vNo":"33 ","txt":"Отже, якщо вони вмруть у своїй злочестивості, їх буде знехтувано також і від духовного, яке стосується праведності; отже, їх мають привести і поставити перед Богом, щоб судити за їхні справи; і якщо їхні справи були бруднотою, то й вони напевно брудні; а якщо вони брудні, то напевно вони не зможуть жити в царстві Божому; бо інакше царство Боже теж повинно стати брудним."},{"vNo":"34 ","txt":"Але знайте, я кажу вам, царство Боже не є брудним, і ніщо нечисте не може увійти в царство Боже; отже, повинно бути приготовлене місце брудноти для того, що брудне."},{"vNo":"35 ","txt":"І таке місце приготовлене, так, саме те жахливе пекло, про яке я розповідав, і диявол приготував його; отже, кінцевий стан душ людських—жити в царстві Божому або бути знехтуваними через ту справедливість, про яку я казав."},{"vNo":"36 ","txt":"Отже, злочестиві відділені від праведних, а також від того дерева життя, плід якого є найціннішим і найбажанішим з усіх плодів; так, і це є найвеличніший з усіх дарів Бога. І ось саме так я говорив з моїми братами. Амінь."}]}