{"heading":"Нефію наказано будувати корабель—Його брати чинять опір йому—Він застерігає їх, розповідаючи докладно історію стосунків Бога з Ізраїлем—Нефій сповнюється силою Бога—Його братам заборонено доторкатися до нього, інакше вони висохнуть, як сухий очерет. Близько 592–591 рр. до р.х.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"Перша книга Нефія 17","verses":[{"vNo":"1 ","txt":"І сталося, що ми знову вирушили в дорогу пустинею; і мандрували ми відтоді приблизно на схід. І мандрували ми, і здолали багато бідувань у пустині; і жінки наші народили дітей у пустині."},{"vNo":"2 ","txt":"І такі великі були нам благословення Господа, що коли ми жили на одному сирому м'ясі в пустині, наші жінки мали достатньо материнського молока для годування своїх дітей, і були сильними однаково з чоловіками; і почали вони зносити свої мандри без ремствувань."},{"vNo":"3 ","txt":"І так ми бачимо, що заповіді Бога повинні виконуватися. І якщо діти людські будуть виконувати заповіді Божі, Він буде живити їх, і зміцнювати їх, і забезпечувати засобами, з допомогою яких вони зможуть виконати те, що Він їм наказав; отже, Він забезпечив нас усім необхідним, коли ми перебували в пустині."},{"vNo":"4 ","txt":"І перебували ми в пустині протягом багатьох років, так, а саме, вісім років були ми в пустині."},{"vNo":"5 ","txt":"І прийшли ми на землю, яку назвали Щедрою, тому що тут було багато плодів і також дикого меду; і все це приготував Господь, щоб ми не загинули. І побачили ми море, яке ми назвали Іріянтум, що в перекладі означає «великі води»."},{"vNo":"6 ","txt":"І сталося, що ми поставили наші намети на березі моря; і, незважаючи на те, що ми зазнали багатьох страждань і багатьох труднощів, так багато, що й описати це неможливо, ми надзвичайно зраділи, вийшовши на узбережжя; і ми назвали це місце Щедрим, бо тут було багато плодів."},{"vNo":"7 ","txt":"І сталося, що після того, як я, Нефій, перебував на землі Щедрій протягом багатьох днів, голос Господа дійшов до мене, кажучи: Вставай і вирушай на гору. І сталося так, що я встав і пішов на гору, і заволав до Господа."},{"vNo":"8 ","txt":"І сталося, що Господь заговорив до мене, кажучи: Ти побудуєш корабель, у той спосіб, який Я тобі вкажу, щоб міг Я перевезти твою родину через води."},{"vNo":"9 ","txt":"І я сказав: Господи, куди мені піти, щоб знайти руду для виплавляння, щоб зробити інструменти і побудувати корабель у той спосіб, який Ти показав мені"},{"vNo":"10 ","txt":"І сталося, що Господь сказав мені, куди треба піти, щоб знайти руду для виготовлення інструментів."},{"vNo":"11 ","txt":"І сталося, що я, Нефій, зробив із шкіри тварин роздувальні міхи, щоб роздувати вогонь; а після того, як я зробив роздувальні міхи, щоб роздувати вогонь, я вдарив одним камінцем об другий, щоб розпалити вогонь."},{"vNo":"12 ","txt":"Бо Господь досі не дозволяв нам розпалювати багато вогню під час нашої мандрівки пустинею; бо Він сказав: Я зроблю вашу їжу смачною, щоб не треба було її варити;"},{"vNo":"13 ","txt":"І Я також буду вашим світлом у пустині; і Я підготую путь для вас, якщо будете дотримуватися Моїх заповідей; отже, доки ви будете виконувати Мої заповіді, вас буде ведено до обіцяної землі; і ви мусите знати, що це Я Той, Хто веде вас."},{"vNo":"14 ","txt":"Так, і ще Господь сказав: Після того, як ви прийдете на землю обіцяну, ви дізнаєтеся, що Я, Господь, є Бог; і що Я, Господь, врятував вас від знищення; так, що Я вивів вас із землі Єрусалимської."},{"vNo":"15 ","txt":"Отже, я, Нефій, намагався виконувати заповіді Господа, і я закликав своїх братів до вірності і старанності."},{"vNo":"16 ","txt":"І сталося, що я все ж таки виготовив інструменти з руди, яку я виплавив із скелі."},{"vNo":"17 ","txt":"І коли мої брати побачили, що я збираюся будувати корабель, вони почали ремствувати на мене, кажучи: Наш брат дурний, бо він думає, що може побудувати корабель; так, і ще він думає, що може переправитися через ці великі води."},{"vNo":"18 ","txt":"І так мої брати скаржилися на мене, і хотіли зробити так, щоб не працювати, бо вони не вірили, що я можу побудувати корабель; а також не вірили вони, що мене наставляв Господь."},{"vNo":"19 ","txt":"І ось сталося, що я, Нефій, був надзвичайно засмучений закам'янілістю їхніх сердець; і тепер, коли вони побачили, що я засмутився закам'янілістю їхніх сердець, вони так зраділи в душі, що почали насміхатися з мене, кажучи: Ми знаємо, що ти не зможеш побудувати корабель, бо ми знаємо, що тобі не вистачає розсудливості; отже, ти не зможеш закінчити таку велику роботу."},{"vNo":"20 ","txt":"І ти подібно до нашого батька, керуєшся безглуздими вигадками свого серця; так, він вивів нас з землі Єрусалимської, і ми мандруємо пустинею вже так багато років; і наші жінки тяжко працювали, виношуючи дітей; і вони народжували дітей у пустині і знесли все, за винятком смерті; і було б краще, коли б вони померли до того, як вийти з Єрусалима, ніж знести ці страждання."},{"vNo":"21 ","txt":"Ось, усі ці довгі роки, що ми бідували в пустині, ми могли втішатися нашим майном і землею нашого успадкування; так, ми могли бути щасливими."},{"vNo":"22 ","txt":"І ми знаємо, що люди, які жили на землі Єрусалимській, були праведним народом; бо вони виконували устави і присуди Господа, і всі Його заповіді за законом Мойсея; отже, ми знаємо, що вони є народ праведний; а наш батько осуджував їх, і вивів нас, бо ми прислухалися до його слів; так, і наш брат подібний до нього. Ось такою промовою мої брати ремствували і скаржилися на нас."},{"vNo":"23 ","txt":"І сталося, що я, Нефій, звернувся до них, кажучи: Чи вірите ви, що наші батьки, діти Ізраїля, були б визволені від рук Єгиптян, якби вони не прислухалися до слів Господа"},{"vNo":"24 ","txt":"Так, чи вважаєте ви, що вони були б визволені з рабства, якби Господь не наказав Мойсеєві, щоб той вивів їх з рабства"},{"vNo":"25 ","txt":"Тепер ви знаєте, що діти Ізраїля були в рабстві; і ви знаєте, що вони були пригнічені працею, яку тяжко було переносити; отже, ви знаєте, що це напевно була добра річ для них, щоб їх було виведено з рабства."},{"vNo":"26 ","txt":"Тепер ви знаєте, що Мойсеєві Господь повелів зробити цю велику справу; і ви знаєте, що за його словом води Червоного моря розступилися, і вони пройшли крізь них по сухій землі."},{"vNo":"27 ","txt":"Але ви знаєте, що Єгиптяни потонули в Червоному морі, то було військо фараонове."},{"vNo":"28 ","txt":"А також ви знаєте, що у пустині вони годувалися манною."},{"vNo":"29 ","txt":"Так, і ви також знаєте, що Мойсей словом своїм з силою Бога, яка була в ньому, вдарив по скелі, і звідти потекла вода, щоб діти Ізраїля змогли втамувати свою спрагу."},{"vNo":"30 ","txt":"І, незважаючи на те, що їх вели, що Господь, Бог їхній, Викупитель їхній, ішов попереду, ведучи їх удень і даючи їм світло вночі, і роблячи для них усе, що доцільно для людини одержувати, вони закам'яніли серцями і засліпли розумом, і лаяли Мойсея й істинного і живого Бога."},{"vNo":"31 ","txt":"І сталося, що згідно зі Своїм словом Він нищив їх; і згідно зі Своїм словом Він вів їх; і згідно зі Своїм словом Він зробив для них усе потрібне; і не було зроблено жодної справи, яка б не була за Його словом."},{"vNo":"32 ","txt":"І після того як вони переправилися через ріку Йордан, Він зробив їх такими могутніми, щоб вони витіснили дітей тієї землі, так, розсіяли їх аж до знищення."},{"vNo":"33 ","txt":"І тепер, невже ви вважаєте, що діти тієї землі, які були на землі обіцяній, яких витіснили наші батьки, невже ви вважаєте, що вони були праведні? Ось, я кажу вам: Ні."},{"vNo":"34 ","txt":"Невже ви вважаєте, що наші батьки були б більше до вподоби, ніж вони, якщо вони були б праведні? Я кажу вам: Ні."},{"vNo":"35 ","txt":"Знайте, Господь шанує всю плоть однаково; той, хто праведний, до вподоби Богу. Але ось ці люди знехтували кожне слово Бога, і вони дозріли у своєму беззаконні; і повнота гніву Божого поширилася на них; і Господь прокляв цю землю для них, і благословив її для наших батьків; так, Він дійсно прокляв її для них аж до їхнього знищення, і Він-таки благословив її для наших батьків, щоб вони мали владу над нею."},{"vNo":"36 ","txt":"Дивіться, Господь створив землю, щоб її було заселено; і Він створив дітей Своїх, щоб вони володіли нею."},{"vNo":"37 ","txt":"І Він створює праведний народ, і знищує народи злочестиві."},{"vNo":"38 ","txt":"І Він веде праведних до дорогоцінних земель, а злочестивих Він знищує, і проклинає через них землю їхню."},{"vNo":"39 ","txt":"Він править високо на небесах, бо то престол Його, а ця земля—то є підніжок Його."},{"vNo":"40 ","txt":"І Він любить тих, хто приймає Його як свого Бога. Ось, Він любив наших батьків, і Він склав завіт з ними, так, саме з Авраамом, Ісаком і Яковом; і Він пам'ятав завіти, які Він склав; отже, Він вивів їх з землі Єгипту."},{"vNo":"41 ","txt":"І Він завдавав їм клопоту у пустині Своїм жезлом; бо вони закам'яніли серцями своїми, так само, як і ви; і Господь завдавав їм клопоту через їхнє беззаконня. Він наслав на них огнистих летючих зміїв; і після того, як вони були покусані, Він підготував засіб вилікувати їх; і робота, яку вони мали виконувати, полягала в тому, щоб дивитися; і через простоту того шляху, або легкість його, багато було таких, які загинули."},{"vNo":"42 ","txt":"І вони час від часу кам'яніли серцями, і вони дійсно лаяли Мойсея, а також Бога; і все-таки, ви знаєте, що Його незрівнянна сила вивела їх до землі обіцяної."},{"vNo":"43 ","txt":"І тепер, після всього цього, настав час, коли вони стали злочестивими, так, майже до зрілості; і я не знаю точно, але вони у цей день уже близькі до знищення; бо я знаю, що обов'язково настане день, коли вони мають бути знищені, окрім декількох, кого візьмуть у полон."},{"vNo":"44 ","txt":"Отже, Господь повелів моєму батькові вирушити в пустиню; і Юдеї намагалися також позбавити його життя; так, і ви також хочете позбавити його життя; отже, ви вбивці в серці своєму і ви подібні до них."},{"vNo":"45 ","txt":"Ви скорі на беззаконня, але повільні у згадці Господа Бога вашого. Ви бачили ангела, і він говорив з вами; так, ви чули Його голос час від часу; і Він розмовляв з вами тихим, лагідним голосом, але ви були поза почуттям, так що не сприймали Його слова; тоді Він став розмовляти з вами голосом, подібним до грому, від чого затряслася земля, нібито вона мала розколотися на шматки."},{"vNo":"46 ","txt":"І ви також знаєте, що силою Свого всемогутнього слова Він може примусити землю, щоб вона зникла; так, і ви знаєте, що Своїм словом Він може призвести до того, що вибоїсті місця стануть рівними, а рівні місця порушаться. О, тож як це так, що ви такі закам'янілі серцями"},{"vNo":"47 ","txt":"Знайте, мою душу розриває біль за вас, і болить моє серце; я боюся, що ви будете знехтувані назавжди. Бачите, я сповнений Духа Божого, настільки, що моє тіло знесилилося."},{"vNo":"48 ","txt":"І потім сталося, що коли я вимовив ці слова, вони розгнівалися на мене, і хотіли кинути мене в глибину моря; і коли вони підійшли, щоб накласти руки на мене, я заговорив до них, кажучи: В ім'я Бога Всемогутнього, я наказую вам не торкатися мене, бо мене сповнила сила Бога настільки, що поглинула мою плоть; і той, хто підніме на мене руку свою, зів'яне, як сухий очерет; і перетвориться на ніщо перед силою Бога, бо Бог покарає його."},{"vNo":"49 ","txt":"І сталося, що я, Нефій, сказав, щоб вони більше не ремствували проти свого батька; а також не лишали мене без їхньої допомоги, бо Бог повелів мені побудувати корабель."},{"vNo":"50 ","txt":"І я сказав їм: Якщо Бог наказав мені зробити все це, то я зможу це зробити. Якщо Він накаже мені сказати цій воді: стань землею, вона має стати землею; і якщо я скажу це, воно буде зроблено."},{"vNo":"51 ","txt":"І ось, якщо Господь має таку велику силу, і здійснив так багато чудес серед дітей людських, як це так може бути, що Він не настановить мене, щоб я міг побудувати корабель"},{"vNo":"52 ","txt":"І сталося, що я, Нефій, багато чого сказав моїм братам, через що вони замовкли і вже не сперечалися зі мною; не наважувалися вони ані накласти руки на мене, ані доторкнутися до мене пальцем протягом багатьох днів. Вони не наважувалися робити це, інакше б вони позбавилися сили переді мною, таким могутнім був Дух Божий; і так Він вплинув на них."},{"vNo":"53 ","txt":"І сталося, що Господь сказав мені: Простягни руку твою знову твоїм братам, і вони не позбавляться сили перед тобою, але Я вражу їх, каже Господь, і Я це зроблю, щоб вони знали, що Я Господь Бог їхній."},{"vNo":"54 ","txt":"І сталося, що я простягнув руку свою моїм братам, і вони не позбавилися сили переді мною; але Господь уразив їх, саме за словом, яке Він промовив."},{"vNo":"55 ","txt":"І потім вони сказали: Ми знаємо з точністю, що Господь з тобою, бо ми знаємо, що саме сила Господа вразила нас. І вони впали переді мною, і вже збиралися поклонятися мені, але я не дозволив їм, кажучи: Я ваш брат, так, ваш молодший брат; отже, поклоняйтеся Господу Богу вашому, і шануйте свого батька і матір свою, щоб довгими були ваші дні на землі, яку Господь Бог ваш дає вам."}]}