{"heading":"Корабель побудовано—Посилання на народження Якова і Йосипа—Товариство відпливає до землі обіцяної—Сини Ізмаїла і їхні жінки приєднуються до гульні та бунту—Нефій зв'язаний, а корабель жене назад жахливою бурею—Нефій визволяється, і його молитвою буря вгамовується—Люди прибувають на землю обіцяну. Близько 591–589 рр. до р.х.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"Перша книга Нефія 18","verses":[{"vNo":"1 ","txt":"І сталося, що вони дійсно поклонялися Господу, і йшли далі зі мною; і ми обробляли деревину незвичайним способом. І Господь показував мені час від часу, яким способом я мушу обробляти деревину для корабля."},{"vNo":"2 ","txt":"Тож я, Нефій, не обробляв деревину у спосіб, якому навчаються люди, і не будував я корабель у звичний для людей спосіб; але я будував його у спосіб, який Господь показав мені; отже, це було не у спосіб людей."},{"vNo":"3 ","txt":"І я, Нефій, часто піднімався на гору, і часто молився Господові; отже, Господь показав мені великі речі."},{"vNo":"4 ","txt":"І сталося, що після того, як я завершив корабель, згідно зі словом Господа, мої брати побачили, що він був гарний, і що робота була надзвичайно витончена; отже, вони знову скорилися перед Господом."},{"vNo":"5 ","txt":"І сталося, що голос Господа дійшов до мого батька, що ми повинні встати і зійти на корабель."},{"vNo":"6 ","txt":"І сталося, що наступного дня, після того, як ми приготували всі речі, багато плодів і м'яса з пустині, і меду рясно, і провізії, саме як Господь повелів нам, ми сіли-таки на корабель, з усім нашим вантажем і нашим насінням, і з усім тим, що ми взяли з собою, кожний за віком своїм; отже, ми всі зійшли на корабель, з нашими жінками і з нашими дітьми."},{"vNo":"7 ","txt":"І тепер, у мого батька народилося двоє синів у пустині: старшого назвали Яковом, а молодшого—Йосипом."},{"vNo":"8 ","txt":"І сталося, що після того, як ми всі зійшли на корабель, і взяли з собою нашу провізію і все, що було велено нам, ми вийшли в море і вітер гнав нас до обіцяної землі."},{"vNo":"9 ","txt":"І після того, як гнало нас вітром багато днів, ось, мої брати і сини Ізмаїла, та їхні жінки також почали так веселитися, що затанцювали, заспівали і заговорили з великою непристойністю, так, настільки, що забули, якою силою вони опинилися там; так, вони дійшли до надмірної непристойності."},{"vNo":"10 ","txt":"І я, Нефій, дуже злякався, аби Господь не розгнівався на нас, і не покарав нас через наше беззаконня, щоб не поглинула нас морська безодня; отже, я, Нефій, звернувся до них з великою розсудливістю; але тут вони розгнівалися на мене, кажучи: Ми не дозволимо, щоб наш молодший брат був правителем над нами."},{"vNo":"11 ","txt":"І сталося, що Ламан і Лемуїл схопили мене і зв'язали вірьовками, і поводилися зі мною з великою жорстокістю; проте, Господь дозволив це, аби показати Свою силу, щоб здійснилося Його слово, яке промовив Він про злочестивих."},{"vNo":"12 ","txt":"І сталося, що після того, як вони зв'язали мене, що я не міг і поворухнутися, компас, наготований Господом, перестав працювати."},{"vNo":"13 ","txt":"Отже, вони не знали, куди їм вести корабель, до того ж ще здійнявся великий шторм, так, велика й жахлива буря, і нас відносило назад в море протягом трьох днів; і вони злякалися надзвичайно, аби не потонути в морі; однак вони не розв'язали мене."},{"vNo":"14 ","txt":"А на четвертий день, коли нас відносило назад, буря посилилася надзвичайно."},{"vNo":"15 ","txt":"І сталося, що нас ледь не поглинула морська безодня. А після того, як нас відносило в море протягом чотирьох днів, мої брати збагнули, що вирок Бога впав на них, і що вони загинуть, якщо не покаються у своєму беззаконні; отже, вони прийшли до мене, і розв'язали вірьовки на моїх зап'ястях, і побачили, що вони були опухлими надзвичайно; а також мої щиколотки опухли, і дуже боліли."},{"vNo":"16 ","txt":"Однак я надіявся на свого Бога, і уславляв Його цілий день, і я не ремствував проти Господа за свої страждання."},{"vNo":"17 ","txt":"Тож мій батько, Легій, багато чого сказав їм, а також синам Ізмаїла; але знаєте, вони видихали стільки погроз кожному, хто наважувався заступатися за мене; і мої батьки, будучи похилого віку і зазнавши багато горя через своїх дітей, були принижені, так, навіть доведені до ліжка."},{"vNo":"18 ","txt":"Через їхнє горе і велику печаль, і беззаконня моїх братів, вони були близько навіть до того, щоб полишити ці часи і зустрітися з Богом своїм; так, їхнє сиве волосся вже ледь не принизилося до того, щоб лежати десь у прасі; так, аж до того, що їх ледве не вкинули з скорботою у водяну могилу."},{"vNo":"19 ","txt":"А Яків і Йосип також, будучи ще малі, потребуючи багато харчів, горювали через бідування своєї матері; і також моя дружина своїми сльозами і молитвами, а також мої діти не пом'якшили серця моїх братів, щоб вони розв'язали мене."},{"vNo":"20 ","txt":"І не було нічого, окрім сили Бога, яка загрожувала їм знищенням, що могло пом'якшити їхні серця; отже, коли вони побачили, що їх ледь не поглинула морська безодня, вони покаялися в тому, що наробили, а потім розв'язали мене."},{"vNo":"21 ","txt":"І сталося, що після того, як вони розв'язали мене, ось, я взяв компас, і він запрацював, як я того бажав. І сталося так, що я молився Господові; а після того, як я помолився, вітри вщухли, і шторм вгамувався, і настав повний штиль."},{"vNo":"22 ","txt":"І сталося, що я, Нефій, вів корабель так, що ми знову попливли до землі обіцяної."},{"vNo":"23 ","txt":"І сталося, що після того, як ми пливли багато днів, ми прибули на обіцяну землю; і ми зійшли на сушу, і поставили наші намети; і назвали її обіцяною землею."},{"vNo":"24 ","txt":"І сталося, що ми почали орати землю, і ми почали сіяти насіння; так, ми висіяли в землю все наше насіння, яке ми привезли з собою з землі Єрусалимської. І було так, що воно густо зійшло; отже, ми були благословленні достатком."},{"vNo":"25 ","txt":"І сталося, що ми дізналися на землі обіцяній, подорожуючи дикою місцевістю, що в лісах там була звірина всіх видів, і корова, і віл, і осел, і кінь, і козел, і дикий козел, і всілякі дикі тварини, які були корисні людині. І ми знайшли всіляку руду: і золоту, і срібну, і мідну."}]}