{"heading":"Легій разом із своєю сім'єю іде в пустиню поблизу Червоного моря—Вони залишають своє майно—Легій приносить жертву Господу і навчає своїх синів виконувати заповіді—Ламан і Лемуїл ремствують на свого батька—Нефій є послушним і молиться з вірою; Господь звертається до нього і він обраний керувати своїми братами. Близько 600 р. до р.х.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"Перша книга Нефія 2","prevTitle":"Перша книга Нефія 1","nextTitle":"Перша книга Нефія 3","verses":[{"vNo":1,"txt":"Ось бачите, сталося так, що Господь розмовляв з моїм батьком, так, а саме у сновидінні, і сказав йому: Благословен будеш ти, Легію, через те, що ти зробив; і через те, що ти був вірний і оповістив цей народ про те, що Я наказав тобі, дивись, вони намагаються позбавити тебе життя."},{"vNo":2,"txt":"І сталося, що Господь наказав моєму батькові, а саме у сновидінні, забрати свою сім'ю і піти у пустиню."},{"vNo":3,"txt":"І сталося, що він був послушним слову Господа, отже, він зробив так, як наказав йому Господь."},{"vNo":4,"txt":"І сталося, що він пішов у пустиню. І він залишив свій дім, і землю свого успадкування, і своє золото, і своє срібло, і свої коштовності, і нічого не взяв з собою, крім своєї сім'ї, і харчів, і наметів, і пішов у пустиню."},{"vNo":5,"txt":"І він спустився в межі поблизу берега Червоного моря; і йшов він пустинними межами неподалік Червоного моря; і йшов він  пустинею зі своєю сім'єю, що складалася з моєї матері, Сарії, і моїх старших братів, якими були Ламан, Лемуїл і Сам."},{"vNo":6,"txt":"І сталося, що після того, як він пройшов три дні у пустині, він поставив намет у долині на березі вод ріки."},{"vNo":7,"txt":"І сталося, що він спорудив жертовник з каміння, і приніс жертву Господу, і дякував Господу Богу нашому."},{"vNo":8,"txt":"І сталося, що він дав назву цій річці, що впадала в Червоне море, Ламан; а долина ж була у межах гирла ріки."},{"vNo":9,"txt":"І коли мій батько побачив, що води цієї ріки вливаються у джерело Червоного моря, він звернувся до Ламана, кажучи: О якби ти був, як ця ріка, щоб невпинно прагнув до джерела усієї праведності!"},{"vNo":10,"txt":"І він також звернувся до Лемуїла: О якби ти був, як ця долина, твердим і стійким, і непохитним у виконанні заповідей Господа!"},{"vNo":11,"txt":"Тож казав він це через твердошиїсть Ламана і Лемуїла; бо, розумієте, вони часто ремствували на свого батька, тому що він був людиною, яка мала видіння, і також тому, що він вивів їх із землі Єрусалимської, залишивши землю їхнього успадкування, і їхнє золото, і їхнє срібло, і їхні коштовності, щоб загинути у пустині. І зробив він це, казали вони, через безглузді вигадки свого серця."},{"vNo":12,"txt":"І таким чином, Ламан і Лемуїл, найстарші, ремствували на свого батька. А ремствували вони тому, що не розуміли діянь Того Бога, Який створив їх."},{"vNo":13,"txt":"Не вірили вони також, що Єрусалим, це велике місто, може бути зруйновано, як провіщали пророки. І вони уподібнювалися до Юдеїв з Єрусалима, які намагалися позбавити життя мого батька."},{"vNo":14,"txt":"І сталося, що мій батько промовляв до них у долині Лемуїл, з такою силою, сповнений Духом Божим, що вони затремтіли перед ним усім своїм тілом. І він так вразив їх, що вони не наважувалися заперечувати йому; отже, вони робили те, що він наказував їм."},{"vNo":15,"txt":"І мій батько жив у наметі."},{"vNo":16,"txt":"І сталося, що я, Нефій, будучи ще дуже молодим, але міцної статури, а також маючи велике бажання пізнати таємниці Бога, отже я волав до Господа; і ось Він вплинув на мене, і  пом'якшив моє серце, так що я повірив усім словам, сказаним моїм батьком; тому я не чинив йому опір, подібно до моїх братів."},{"vNo":17,"txt":"І я звернувся до Сама і розповів йому все те, що Господь відкрив мені Своїм Духом Святим. І сталося так, що він повірив моїм словам."},{"vNo":18,"txt":"Але розумієте, Ламан і Лемуїл не прислухалися до моїх слів; і, горюючи через закам'янілість їхніх сердець, я щиро молився Господу за них."},{"vNo":19,"txt":"I сталося, що Господь звернувся до мене, говорячи: Благословен ти, Нефій, через віру твою, бо з смиренністю у серці ти старанно шукав Мене."},{"vNo":20,"txt":"І якщо ви будете дотримуватися Моїх заповідей, ви будете процвітати, і будете приведені до землі обіцяної; так, саме до тієї землі, яку Я приготував для вас; так, до землі, найкращої з усіх інших земель."},{"vNo":21,"txt":"А якщо твої брати повстануть проти тебе, вони будуть відсічені від присутності Господа."},{"vNo":22,"txt":"А якщо ти будеш дотримуватися Моїх заповідей, ти будеш поставлений правителем і вчителем над своїми братами."},{"vNo":23,"txt":"Бо, дивись, того дня, коли вони повстануть проти Мене, Я прокляну їх тяжким прокляттям, і не будуть вони мати влади над твоїм сіменем, якщо ті також не повстануть проти Мене."},{"vNo":24,"txt":"І якщо буде так, що вони повстануть проти Мене, то стануть вони бичем для сімені твого, спонукаючи їх пам'ятати."}]}