{"heading":"Сарія висловлює невдоволення Легію—Обоє раді поверненню їхніх синів—Вони приносять жертви—Пластини з латуні містять писання Мойсея і пророків—Пластини свідчать, що Легій є нащадком Йосипа—Легій провіщає щодо свого сімені і збереження пластин. Близько 600–592 рр. до р.х.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"Перша книга Нефія 5","verses":[{"vNo":"1 ","txt":"І сталося, що коли ми прийшли в пустиню до нашого батька, то знайте, що він сповнився радості, і мати моя, Сарія, також була надзвичайно рада, тому що вона вже дійсно оплакувала нас."},{"vNo":"2 ","txt":"Бо вона думала, що ми загинули в пустині; і вона ще висловлювала невдоволення моєму батькові, називаючи його людиною, яка має видіння, кажучи: Бачиш, ти вивів нас із землі нашого успадкування, і моїх синів уже немає, і ми загинемо в пустині."},{"vNo":"3 ","txt":"І такими словами моя мати докоряла моєму батьку."},{"vNo":"4 ","txt":"І сталося, що мій батько, відповідаючи їй, сказав: Я знаю, що я людина, яка має видіння; але якби мені не явилося видіння про діяння Бога, то не пізнав би я благодаті Бога, і залишився б у Єрусалимі, і загинув би з своїми братами."},{"vNo":"5 ","txt":"Але дивись, я отримав землю обіцяну, і все це радує мене; так, і я знаю, що Господь врятує моїх синів від рук Лавана і приведе їх знову до нас у пустиню."},{"vNo":"6 ","txt":"І ось такими словами мій батько, Легій, заспокоював мою матір, Сарію, щодо нас, тоді, коли ми мандрували пустинею до землі Єрусалимської за літописами Юдеїв."},{"vNo":"7 ","txt":"І коли ми повернулися до намету мого батька, то вони сповнилися радості, і моя мати втішилася."},{"vNo":"8 ","txt":"І вона промовила, звертаючись до нас: Тепер я знаю напевне, що Господь наказав моєму чоловіку рятуватися втечею у пустині; так, і я також знаю напевне, що Господь захистив моїх синів, і визволив їх з рук Лавана, і дав їм силу, щоб вони мали змогу виконати те, що Господь наказав їм. І ось такими словами говорила вона."},{"vNo":"9 ","txt":"І сталося, що вони зраділи надзвичайно, і принесли жертву і всеспалення в ім'я Господа; і вони дякували Богу Ізраїля."},{"vNo":"10 ","txt":"І після того, як вони склали дяку Богу Ізраїля, мій батько, Легій, взяв записи, вигравіювані на пластинах з латуні, і він продивився їх уважно від самого початку."},{"vNo":"11 ","txt":"І він помітив, що вони вміщують п'ять книг Мойсеєвих, які подають розповідь про сотворіння світу, а також Адама і Єви, які були нашими першими батьками;"},{"vNo":"12 ","txt":"А також літопис Юдеїв від самого початку і до царювання Седекії, царя Юдеї;"},{"vNo":"13 ","txt":"А ще пророцтва святих пророків, від самого початку і до царювання Седекії; а також багато пророцтв, які промовлялися з вуст Єремії."},{"vNo":"14 ","txt":"І сталося, що мій батько, Легій, знайшов на пластинах з латуні також родовід своїх предків; отже, він дізнався, що він нащадок Йосипа; так, саме того Йосипа, який був сином Якова, і був проданий в Єгипет, і був збережений рукою Господа, щоб він міг зберегти свого батька, Якова, і всіх його домочадців від голодної смерті."},{"vNo":"15 ","txt":"І вони також були виведені з рабства і з землі Єгипетської Тим Самим Богом, Який зберіг їх."},{"vNo":"16 ","txt":"І таким чином, мій батько, Легій, знайшов родовід своїх предків. І Лаван також був нащадком Йосипа, тому він і його батьки зберегли ці літописи."},{"vNo":"17 ","txt":"І тепер, коли мій батько побачив усе це, він сповнився Духом, і почав пророкувати про своє сíм'я—"},{"vNo":"18 ","txt":"Що ці пластини з латуні поширяться серед усіх народів, колін, язиків, і людей, які будуть з його сімені."},{"vNo":"19 ","txt":"Тому він сказав, що ці пластини з латуні ніколи не загинуть; і також ніколи більше вони не потьмяніють від часу. І він багато пророкував щодо свого сімені."},{"vNo":"20 ","txt":"І сталося, що саме так я і мій батько виконали всі заповіді, які Господь заповідав нам."},{"vNo":"21 ","txt":"І ми отримали літописи, як Господь наказав нам, і, вивчивши їх, переконалися, що вони корисні; так, а точніше, великої цінності для нас, бо ми зможемо зберегти заповіді Господа для наших дітей."},{"vNo":"22 ","txt":"Саме в цьому була велика мудрість Господа, що ми повинні були носити їх з собою, поки ми мандруємо пустинею, йдучи до землі обіцяної."}]}