{"heading":"Сини Легія повертаються до Єрусалима і запрошують Ізмаїла і його домочадців приєднатися до них у їхній мандрівці—Ламан та інші чинять опір—Нефій благає своїх братів мати віру в Господа—Вони зв'язують його вірьовками i планують його знищити—Він визволяється силою віри—Його брати благають прощення—Легій і його супутники приносять жертву і всеспалення. Близько 600–592 рр. до р.х.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"Перша книга Нефія 7","verses":[{"vNo":"1 ","txt":"І тепер я хочу, щоб ви знали, що після того, як мій батько, Легій, скінчив пророкування стосовно свого сімені, сталося так, що Господь знову звернувся до нього, кажучи, що недобре Легію брати в пустиню тільки свою сім'ю; а щоб його сини взяли дочок за дружин для того, щоб вони мали змогу зростити сíм'я Господові на землі обіцяній."},{"vNo":"2 ","txt":"І сталося, що Господь наказав йому, щоб я, Нефій, і мої брати, знову повернулися до землі Єрусалимської, і привели Ізмаїла і його сім'ю у пустиню."},{"vNo":"3 ","txt":"І сталося, що я, Нефій, знову пішов з братами через пустиню у Єрусалим."},{"vNo":"4 ","txt":"І сталося, що ми прийшли в дім Ізмаїла, і ми здобули прихильність в очах Ізмаїла, так що ми передали йому слова Господа."},{"vNo":"5 ","txt":"І сталося, що Господь пом'якшив серце Ізмаїла, а також і його домочадців так, що вони помандрували з нами у пустиню, до намету мого батька."},{"vNo":"6 ","txt":"І сталося, що коли ми йшли через пустиню, то знайте, що Ламан і Лемуїл, і дві дочки Ізмаїла, і двоє синів Ізмаїла зі своїми сім'ями збунтувалися проти нас; а саме, проти мене, Нефія, і Сама, і їхнього батька, Ізмаїла, і його дружини, і трьох інших його дочок."},{"vNo":"7 ","txt":"І сталося в цьому бунті, що вони прагнули повернутися до землі Єрусалимської."},{"vNo":"8 ","txt":"І ось я, Нефій, був дуже засмучений через закам'янілість їхніх сердець, отже я звернувся до них, кажучи, так, саме Ламану і Лемуїлу: Зрозумійте, ви—мої старші брати, але чому ваші серця такі закам'янілі, а ваш розум такий сліпий, що вам потрібно, аби я, ваш молодший брат, умовляв вас, та ще й подавав вам приклад"},{"vNo":"9 ","txt":"Чому не послухалися ви слова Господа"},{"vNo":"10 ","txt":"Чому забули ви, що бачили ангела Господа"},{"vNo":"11 ","txt":"Так, і чому забули ви, які великі справи Господь зробив для нас, визволивши нас з рук Лавана, а також давши нам літописи"},{"vNo":"12 ","txt":"Так, і чому забули ви, що Господь по волі Своїй може все зробити для дітей людських, якщо вони виявлятимуть віру в Нього? Отже, давайте будемо і ми вірні Йому."},{"vNo":"13 ","txt":"І якщо ми будемо вірні Йому, то одержимо землю обіцяну; і ви дізнаєтесь у майбутньому, що слово Господа про знищення Єрусалима здійсниться; бо все, що Господь сказав про знищення Єрусалима, має здійснитися."},{"vNo":"14 ","txt":"Бо, розумієте, Дух Господа скоро припинить боротися разом з ними; бо бачите, вони відмовилися слухати пророків, і Єремію кинули вони до в'язниці. І вони так намагалися позбавити життя мого батька, що він був змушений залишити цю землю."},{"vNo":"15 ","txt":"Ось тепер, я кажу вам, якщо ви повернетесь у Єрусалим, ви також загинете разом з ними. Отже, якщо це ваш вибір, повертайтеся назад, але пам'ятайте слова, які я вам кажу: якщо ви підете, ви також загинете; бо саме так Дух Господа спонукає мене казати."},{"vNo":"16 ","txt":"І сталося, що коли я, Нефій, промовив ці слова до моїх братів, вони розгнівалися на мене. І сталося, що вони наклали руки на мене, бо знайте, що вони дуже розлютились, і вони зв'язали мене вірьовками, бо хотіли позбавити мене життя, щоб вони змогли залишити мене в пустині, щоб мене зжерли дикі звірі."},{"vNo":"17 ","txt":"Але сталося, що я молився Господові, кажучи: О Господи, заради моєї віри в Тебе, визволи Ти мене з рук моїх братів; а саме, дай мені силу, щоб я міг розірвати пута, які зв'язують мене."},{"vNo":"18 ","txt":"І сталося, що коли я промовив ці слова, знайте, пута з моїх рук і ніг спали, і я стояв перед моїми братами, і я знову промовляв до них."},{"vNo":"19 ","txt":"І сталося, що вони знову розгнівалися на мене, і намагалися накласти руки на мене; але ось, одна з дочок Ізмаїла, так, а також її мати, і один із синів Ізмаїла благали моїх братів так, що ті пом'якшили свої серця; і вони перестали чинити спроби позбавити мене життя."},{"vNo":"20 ","txt":"І сталося, що вони так засмутилися своєю злочестивістю, що схилилися переді мною, і благали мене простити їх за те, що вони вдіяли зі мною."},{"vNo":"21 ","txt":"І сталося, що я щиро простив їм усе, що вони вдіяли, і наполягав, щоб вони молилися Господу Богові своєму, щоб Він простив їх. І сталося, що вони зробили це. І після того, як вони помолилися Господу, ми знову продовжили нашу мандрівку до намету нашого батька."},{"vNo":"22 ","txt":"І сталося, що ми прийшли до намету нашого батька. І після того як я, і мої брати, і всі з дому Ізмаїла прийшли до намету мого батька, вони подякували Господу Богові своєму; і вони принесли жертву Йому і всеспалення."}]}