{"heading":"Mormon kivonatolja Nefi nagylemezeit – A kislemezeket a többi lemez mellé helyezi – Benjámin király békét teremt az országban. Mintegy Kr.u. 385.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Mormon Szavai ","prevTitle":"Omni ","nextTitle":"Móziás 1","verses":[{"vNo":1,"txt":" ÉS most én, Mormon, azon vagyok, hogy a feljegyzést, melyet készítettem, átadjam fiam, Moróni kezébe, íme, tanúja voltam népem, a nefiták majdnem teljes pusztulásának."},{"vNo":2,"txt":" És sok száz évvel Krisztus eljövetele után van az, hogy ezeket a feljegyzéseket fiam kezébe adom; és úgy tűnik nekem, hogy ő tanúja lesz népem teljes pusztulásának. De adja Isten, hogy túlélje őket, hogy írhasson valamelyest őket illetően, és valamelyest Krisztust illetően is, hogy egy napon az talán hasznukra lehessen."},{"vNo":3,"txt":" És most szólok valamelyest azt illetően, amit leírtam; mert miután kivonatot készítettem Nefi lemezeiről, egészen ennek a Benjámin királynak az uralkodásáig, akiről Amáleki beszélt, kutattam a feljegyzések között, melyeket kezeimbe adtak vala, és megtaláltam ezeket a lemezeket, amelyek a próféták ezen rövid beszámolóját tartalmazzák, Jákóbtól egészen ennek a Benjámin királynak az uralkodásáig, és sokat Nefi szavai közül is."},{"vNo":4,"txt":" És tetszenek nekem azok a dolgok, amelyek ezeken a lemezeken vannak, Krisztus eljövetelének próféciái miatt; és atyáim tudták, hogy azok közül sok már beteljesedett; igen, és én is tudom, hogy mindazon dolog, amelyet egészen a mai napig prófétáltak, beteljesedett, és mindazon dolognak, mely ezen nap után jön el, biztosan be kell következnie."},{"vNo":5,"txt":"               Ezeket választottam tehát, hogy befejezzem velük a feljegyzésemet; feljegyzésemnek amely maradékát Nefi lemezeiről veszem; és a századrészét sem tudom leírni népem dolgainak."},{"vNo":6,"txt":" De íme, veszem ezeket a lemezeket, melyek ezeket a próféciákat és kinyilatkoztatásokat tartalmazzák, és feljegyzésem maradéka mellé teszem őket, mert azok kiválóak szememben; és tudom, hogy kiválóak lesznek a testvéreimnek is."},{"vNo":7,"txt":" És ezt egy bölcs célból teszem, mert munkálkodásai szerint, az Úr Lelke, mely bennem van, így suttog nekem. És most, én nem tudok minden dolgot; de az Úr minden dolgot tud, ami el fog jönni; munkálkodik tehát bennem, hogy akarata szerint cselekedjek."},{"vNo":8,"txt":" Testvéreimet illetően imádkozom tehát Istenhez, hogy ismét eljuthassanak majd Isten megismeréséhez, igen, Krisztus megváltásának megismeréséhez; hogy majd ismét tetszetős nép lehessenek."},{"vNo":9,"txt":" És most én, Mormon, hozzálátok, hogy befejezzem a feljegyzésemet, melyet Nefi lemezeiről veszek; és azon tudás és értelem szerint készítem el ezt, melyet Isten megadott nekem."},{"vNo":10,"txt":" Lőn tehát, hogy miután Amáleki átadta ezeket a lemezeket Benjámin király kezébe, ő vette és a többi lemezek mellé helyezte őket, melyek azon feljegyzéseket tartalmazták, amiket királyok adtak tovább nemzedékről nemzedékre, Benjámin király napjaiig."},{"vNo":11,"txt":" És Benjámin király óta is továbbadták őket nemzedékről nemzedékre, míg végül az én kezembe jutottak. És én, Mormon, imádkozom Istenhez, hogy mostantól fogva őrizze meg őket. És tudom, hogy meg fogja őrizni; mert nagyszerű dolgok vannak írva azokon, melyekből népemet és testvéreiket meg fogják ítélni a nagy és utolsó napon, Isten szava szerint, mely meg van írva."},{"vNo":12,"txt":" És most, ezen Benjámin királyt illetően – voltak némi viszálykodások saját népe között."},{"vNo":13,"txt":" És még lőn, hogy a lámániták seregei lejöttek Nefi földjéről, hogy harcoljanak népe ellen. De íme, Benjámin király összegyűjtötte seregeit, és ellenállt nekik; és harcolt saját karjának erejével, Lábán kardjával."},{"vNo":14,"txt":" És az Úr erejével hadakoztak ellenségeikkel szemben, míg sok ezer lámánitát meg nem öltek. És lőn, hogy addig hadakoztak a lámániták ellen, míg örökségük összes földjéről ki nem űzték őket."},{"vNo":15,"txt":" És lőn, hogy miután voltak hamis Krisztusok, befogták a szájukat, és bűntetteik szerint megbüntették őket;"},{"vNo":16,"txt":" És miután voltak hamis próféták, és hamis prédikátorok és tanítók a nép között, és mindezeket bűntetteik szerint megbüntették; és miután sok viszálykodás és átpártolás volt a lámánitákhoz, íme, lőn, hogy Benjámin király a szent próféták segítségével, akik népe között voltak –"},{"vNo":17,"txt":" Mert íme, Benjámin király szent ember volt, és igazlelkűségben uralkodott népe felett; és sok szent ember volt országában, és ők Isten szavát szólták, hatalommal és felhatalmazással; és sok csípős beszédet használtak a nép merevnyakúsága miatt –"},{"vNo":18,"txt":" Tehát Benjámin király ezek segítségével, teste teljes erejével és egész lénye képességével fáradozva, és a próféták is így fáradozva, még egyszer békét teremtett az országban."}]}