{"heading":"โมโรไนย่องานเขียนของอีเธอร์—มีการแสดงลำดับการสืบเชื้อสายของอีเธอร์—ภาษาของชาวเจเร็ดไม่ได้ถูกทำให้สับสนที่หอบาเบล—พระเจ้าทรงสัญญาจะนำพวกเขาไปสู่แผ่นดินที่เลิศเลอและทำให้พวกเขาเป็นประชาชาติยิ่งใหญ่.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"อีเธอร์ ๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, โมโรไน, เริ่มให้เรื่องราวของผู้อยู่อาศัยเหล่านั้นในสมัยโบราณซึ่งถูกทำลายโดยพระหัตถ์ของพระเจ้าบนผืนดินของประเทศทางเหนือนี้."},{"vNo":"๒ ","txt":"และข้าพเจ้าได้เรื่องราวของข้าพเจ้าจากแผ่นจารึกยี่สิบสี่แผ่นซึ่งผู้คนของลิมไฮพบ, ซึ่งเรียกว่าหนังสือของอีเธอร์."},{"vNo":"๓ ","txt":"และเพราะข้าพเจ้าคิดว่าตอนแรกของบันทึกนี้, ซึ่งพูดเกี่ยวกับการสร้างโลก, และเกี่ยวกับอาดัมด้วย, และเรื่องราวนับแต่เวลานั้นแม้จนถึงหอสูงอันยิ่งใหญ่นั้น, และสิ่งใดก็ตามซึ่งเกิดขึ้นในบรรดาลูกหลานมนุษย์จนถึงเวลานั้น, มีอยู่ในบรรดาชาวยิว—"},{"vNo":"๔ ","txt":"ฉะนั้นข้าพเจ้าจึงไม่เขียนเรื่องเหล่านั้นที่เกิดขึ้นนับแต่วันเวลาของอาดัมจนถึงเวลานั้น; แต่มันมีอยู่บนแผ่นจารึก; และผู้ใดที่พบมัน, ผู้นั้นจะมีพลังความสามารถเพื่อเขาจะมีเรื่องราวอันครบถ้วน."},{"vNo":"๕ ","txt":"แต่ดูเถิด, ข้าพเจ้าไม่ได้ให้เรื่องราวโดยครบถ้วน, แต่ข้าพเจ้าให้ไว้เพียงส่วนหนึ่งของเรื่องราว, นับจากหอสูงลงมาจนกระทั่งคนเหล่านั้นถูกทำลาย."},{"vNo":"๖ ","txt":"และข้าพเจ้าให้เรื่องราวไว้ตามนี้. คนที่เขียนเรื่องนี้คืออีเธอร์, และท่านเป็นผู้สืบตระกูลของโคริแอนเทอร์."},{"vNo":"๗ ","txt":"โคริแอนเทอร์เป็นบุตรของโมรอน."},{"vNo":"๘ ","txt":"และโมรอนเป็นบุตรของอีเธ็ม."},{"vNo":"๙ ","txt":"และอีเธ็มเป็นบุตรของเอฮาห์."},{"vNo":"๑๐ ","txt":"และเอฮาห์เป็นบุตรของเสธ."},{"vNo":"๑๑ ","txt":"และเสธเป็นบุตรของชิบลัน."},{"vNo":"๑๒ ","txt":"และชิบลันเป็นบุตรของคอม."},{"vNo":"๑๓ ","txt":"และคอมเป็นบุตรของโคริแอนทัม."},{"vNo":"๑๔ ","txt":"และโคริแอนทัมเป็นบุตรของแอมนิแกดดาห์."},{"vNo":"๑๕ ","txt":"และแอมนิแกดดาห์เป็นบุตรของแอรัน."},{"vNo":"๑๖ ","txt":"และแอรันเป็นผู้สืบตระกูลของเฮ็ธ, ผู้เป็นบุตรของฮีอาธัม."},{"vNo":"๑๗ ","txt":"และฮีอาธัมเป็นบุตรของลิบ."},{"vNo":"๑๘ ","txt":"และลิบเป็นบุตรของคิช."},{"vNo":"๑๙ ","txt":"และคิชเป็นบุตรของโครัม."},{"vNo":"๒๐ ","txt":"และโครัมเป็นบุตรของลีไว."},{"vNo":"๒๑ ","txt":"และลีไวเป็นบุตรของคิม."},{"vNo":"๒๒ ","txt":"และคิมเป็นบุตรของโมริแอนทอน."},{"vNo":"๒๓ ","txt":"และโมริแอนทอนเป็นผู้สืบตระกูลของริพเลคิช."},{"vNo":"๒๔ ","txt":"และริพเลคิชเป็นบุตรของเชซ."},{"vNo":"๒๕ ","txt":"และเชซเป็นบุตรของเฮ็ธ."},{"vNo":"๒๖ ","txt":"และเฮ็ธเป็นบุตรของคอม."},{"vNo":"๒๗ ","txt":"และคอมเป็นบุตรของโคริแอนทัม."},{"vNo":"๒๘ ","txt":"และโคริแอนทัมเป็นบุตรของอีเมอร์."},{"vNo":"๒๙ ","txt":"และอีเมอร์เป็นบุตรของโอเมอร์."},{"vNo":"๓๐ ","txt":"และโอเมอร์เป็นบุตรของชูล."},{"vNo":"๓๑ ","txt":"และชูลเป็นบุตรของคิบ."},{"vNo":"๓๒ ","txt":"และคิบเป็นบุตรของโอไรฮาห์, ผู้เป็นบุตรของเจเร็ด;"},{"vNo":"๓๓ ","txt":"เจเร็ดซึ่งออกมากับพี่ชายท่านและครอบครัวของพวกท่าน, กับคนอื่น ๆ และครอบครัวของพวกเขา, จากหอสูงนั้น, ในเวลาที่พระเจ้าทรงทำให้ภาษาของผู้คนสับสน, และทรงยืนยันหนักแน่นในพระพิโรธของพระองค์ว่าพวกเขาจะกระจัดกระจายไปทั่วพื้นพิภพ; และตามพระดำรัสของพระเจ้าผู้คนก็กระจัดกระจายไป."},{"vNo":"๓๔ ","txt":"และพี่ชายของเจเร็ดโดยที่เป็นคนร่างใหญ่และมีพลัง, และเป็นที่โปรดปรานมากของพระเจ้า, เจเร็ด, น้องชายท่าน, จึงกล่าวแก่ท่านว่า : จงร้องทูลพระเจ้าเถิด, เพื่อพระองค์จะไม่ทรงทำให้เราสับสนจนเราจะไม่เข้าใจถ้อยคำของเรา."},{"vNo":"๓๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ พี่ชายของเจเร็ดร้องทูลพระเจ้า, และพระเจ้าทรงมีความสงสารเจเร็ด; ฉะนั้นพระองค์จึงไม่ทรงทำให้ภาษาของเจเร็ดสับสน; และเจเร็ดกับพี่ชายของท่านจึงไม่ถูกทำให้สับสน."},{"vNo":"๓๖ ","txt":"ครั้นแล้วเจเร็ดกล่าวแก่พี่ชายท่านว่า : จงร้องทูลพระเจ้าอีกเถิด, และอาจเป็นได้ว่าพระองค์จะทรงคลายความกริ้วของพระองค์จากพวกเขาซึ่งเป็นเพื่อนของเรา, เพื่อพระองค์จะไม่ทรงทำให้ภาษาของพวกเขาสับสน."},{"vNo":"๓๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพี่ชายของเจเร็ดร้องทูลพระเจ้า, และพระเจ้าทรงมีความสงสารเพื่อน ๆ ของพวกท่านและครอบครัวของพวกท่านด้วย, คือพวกเขาไม่ถูกทำให้สับสน."},{"vNo":"๓๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเจเร็ดพูดกับพี่ชายอีก, มีความว่า : ไปทูลถามพระเจ้าเถิดว่าพระองค์จะทรงขับไล่เราออกจากแผ่นดินหรือ, และหากพระองค์จะทรงขับไล่เราออกจากแผ่นดิน, จงร้องทูลพระองค์ว่าเราจะไปแห่งใด. และใครเล่าจะรู้ว่าพระเจ้าอาจจะทรงพาเราไปยังแผ่นดินที่เลิศเลอกว่าแผ่นดินโลกทั้งปวง ? และหากเป็นเช่นนั้น, ก็ขอให้เราซื่อสัตย์ต่อพระเจ้า, เพื่อเราจะได้รับมันเป็นมรดกของเรา."},{"vNo":"๓๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพี่ชายของเจเร็ดร้องทูลพระเจ้าตามที่พูดไว้โดยปากของเจเร็ด."},{"vNo":"๔๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงได้ยินพี่ชายของเจเร็ด, และทรงมีความสงสารท่าน, และตรัสกับท่านว่า :"},{"vNo":"๔๑ ","txt":"จงไปรวบรวมฝูงสัตว์เลี้ยงของเจ้า, ทั้งเพศผู้และเพศเมีย, ทุกชนิด; และเมล็ดพันธุ์พืชของแผ่นดินโลกทุกชนิดด้วย; และครอบครัวทั้งหลายของเจ้า; และเจเร็ดน้องของเจ้าและครอบครัวของเขาด้วย; และเพื่อนของเจ้าและครอบครัวของพวกเขาด้วย, และเพื่อนของเจเร็ดและครอบครัวของพวกเขา."},{"vNo":"๔๒ ","txt":"และเมื่อเจ้าทำดังนี้แล้วเจ้าจงนำหน้าพวกเขาลงไปในหุบเขาที่อยู่ทางเหนือ. และเราจะพบเจ้าที่นั่น, และเราจะนำหน้าเจ้าไปในแผ่นดินอันเลิศเลอกว่าผืนแผ่นดินทั้งปวงของแผ่นดินโลก."},{"vNo":"๔๓ ","txt":"และที่นั่นเราจะอวยพรเจ้าและพงศ์พันธุ์เจ้า, และสถาปนาประชาชาติอันยิ่งใหญ่, จากพงศ์พันธุ์เจ้าไว้กับเรา, และจากพงศ์พันธุ์ของน้องชายเจ้า, และคนเหล่านั้นที่จะไปกับเจ้า. และจะไม่มีประชาชาติใดยิ่งใหญ่กว่าประชาชาติที่เราจะสถาปนาไว้กับเราจากพงศ์พันธุ์เจ้า, ทั่วพื้นพิภพ. และเราจะทำกับเจ้าดังนี้เพราะเวลายาวนานนี้เจ้าได้ร้องขอต่อเรา."}]}