{"heading":"กษัตริย์สืบทอดตำแหน่งกัน—กษัตริย์บางคนชอบธรรม; บางคนชั่วร้าย—เมื่อมีความชอบธรรม, พระเจ้าประทานพรและความรุ่งเรืองแก่ผู้คน.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"อีเธอร์ ๑๐","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเชซ, ผู้สืบตระกูลของเฮ็ธ—เพราะเฮ็ธตายด้วยความอดอยาก, และคนในครัวเรือนของเขาทั้งหมดนอกจากเชซ—ดังนั้น, เชซเริ่มสร้างผู้คนที่กระจัดกระจายขึ้นอีก."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเชซจดจำความพินาศของบรรพบุรุษ, และเขาสร้างอาณาจักรที่ชอบธรรมขึ้น; เพราะเขาจดจำถึงสิ่งที่พระเจ้าทรงกระทำในการนำเจเร็ดและพี่ชายของท่านข้ามห้วงลึกมาได้; และเขาเดินในทางของพระเจ้า; และเขาให้กำเนิดบุตรและธิดา."},{"vNo":"๓ ","txt":"และบุตรคนโตของเขา, ซึ่งมีชื่อว่าเชซ, ได้กบฏต่อเขา; กระนั้นก็ตาม, เชซถูกทำร้ายโดยมือโจร, เพราะความมั่งคั่งยิ่งของเขา, ซึ่งการนี้นำความสงบสุขมาสู่บิดาของเขาอีก."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือบิดาของเขาสร้างเมืองหลายเมืองบนผืนแผ่นดิน, และผู้คนเริ่มกระจายไปทั่วผืนแผ่นดินอีก. และเชซได้อยู่จนอายุมากยิ่ง; และเขาให้กำเนิดริพเลคิช. และเขาตาย, และริพเลคิชปกครองแทนเขา."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือริพเลคิชไม่ได้ทำสิ่งที่ถูกต้องในสายพระเนตรของพระเจ้า, เพราะเขามีภรรยาและอนุภรรยาหลายคน, และได้วางภาระอันลำเค็ญไว้บนบ่าคน; แท้จริงแล้ว, เขาเก็บภาษีคนเหล่านั้นด้วยภาษีหนัก; และด้วยภาษีนั้นเขาสร้างอาคารกว้างหลายหลัง."},{"vNo":"๖ ","txt":"และเขาสร้างบัลลังก์สวยงามยิ่งให้ตนเอง; และเขาสร้างเรือนจำหลายแห่ง, และผู้ใดที่ไม่ยอมเสียภาษีเขาก็โยนเข้าเรือนจำ; และผู้ใดที่ไม่สามารถเสียภาษีเขาก็โยนเข้าเรือนจำ; และเขาให้คนเหล่านั้นทำงานหนักตลอดเวลาเพื่อเลี้ยงตน; และผู้ใดไม่ยอมทำงานหนักเขาก็ให้ประหารเสีย."},{"vNo":"๗ ","txt":"ดังนั้นเขาจึงได้งานฝีมืออันงดงามทั้งหมดของเขามา, แท้จริงแล้ว, แม้ทองเนื้อดีของเขา เขาให้มีการหลอมในเรือนจำ; และงานฝีมือประณีตนานัปการเขาได้ให้ทำขึ้นในเรือนจำ. และเหตุการณ์ได้บังเกิดขึ้นคือเขาทำให้ผู้คนได้รับทุกข์ด้วยการผิดประเวณีและความน่าชิงชังของเขา."},{"vNo":"๘ ","txt":"และเมื่อเขาปกครองเป็นเวลาสี่สิบสองปีผู้คนได้ลุกขึ้นกบฏต่อเขา; และเริ่มมีสงครามอีกในแผ่นดิน, ถึงขนาดที่ริพเลคิชถูกฆ่า, และผู้สืบตระกูลของเขาถูกขับไล่ออกจากแผ่นดิน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นหลังจากนั้นเป็นเวลาหลายปี, โมริแอนทอน, (โดยที่เขาเป็นผู้สืบตระกูลของริพเลคิช) รวบรวมกำลังทัพจากคนที่ถูกขับไล่, และยกไปสู้รบกับผู้คน; และเขาได้อำนาจเหนือเมืองหลายเมือง; และสงครามกลับดุเดือดยิ่ง, และยืดเยื้อต่อเนื่องเป็นเวลาหลายปี; และเขาได้อำนาจเหนือทั้งแผ่นดิน, และสถาปนาตนเป็นกษัตริย์เหนือทั้งแผ่นดิน."},{"vNo":"๑๐ ","txt":"และหลังจากเขาสถาปนาตนเป็นกษัตริย์แล้วเขาได้ทำให้ภาระของผู้คนเบาลง, ซึ่งโดยการนี้เขาได้รับความนิยมในสายตาของผู้คน, และคนเหล่านั้นเจิมเขาเป็นกษัตริย์ของตน."},{"vNo":"๑๑ ","txt":"และเขาให้ความยุติธรรมแก่ผู้คน, แต่ไม่ได้ให้แก่ตัวเขาเองเพราะการผิดประเวณีมากมายของเขา; ดังนั้นเขาจึงถูกตัดขาดจากที่ประทับของพระเจ้า."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมริแอนทอนสร้างเมืองหลายเมือง, และผู้คนกลับร่ำรวยยิ่งภายใต้การปกครองของเขา, ทั้งอาคารบ้านเรือน, และทองและเงิน, และการเพาะปลูกธัญพืช, และฝูงสัตว์เลี้ยง, และฝูงสัตว์ใหญ่, และสิ่งต่าง ๆ ดังกล่าวที่ได้รับการนำกลับคืนมาสู่พวกเขา."},{"vNo":"๑๓ ","txt":"และโมริแอนทอนมีชีวิตยืนนานยิ่ง, และแล้วเขาให้กำเนิดคิม; และคิมปกครองแทนบิดาของเขา; และเขาปกครองแปดปี, และบิดาของเขาตาย. และเหตุการณ์ได้บังเกิดขึ้นคือคิมไม่ได้ปกครองด้วยความชอบธรรม, ดังนั้นเขาจึงไม่เป็นที่โปรดปรานของพระเจ้า."},{"vNo":"๑๔ ","txt":"และพี่ชายของเขาลุกขึ้นกบฏต่อเขา, ซึ่งโดยการนี้เขาได้เอาน้องมาเป็นเชลย; และเขาตกเป็นเชลยตลอดวันเวลาของเขา; และเขาให้กำเนิดบุตรและธิดาขณะตกเป็นเชลย, และในวัยชราของเขา เขาให้กำเนิดลีไว; และเขาตาย."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือลีไวอยู่ในการเป็นเชลยหลังจากมรณกรรมของบิดาเขา, ตลอดเวลาสี่สิบสองปี. และเขาทำสงครามกับกษัตริย์ของแผ่นดิน, ซึ่งโดยการนี้เขาได้อาณาจักรเป็นของตน."},{"vNo":"๑๖ ","txt":"และหลังจากที่เขาได้อาณาจักรมาเป็นของตนแล้วเขาทำสิ่งที่ถูกต้องในสายพระเนตรของพระเจ้า; และผู้คนก็รุ่งเรืองอยู่ในแผ่นดิน; และเขามีชีวิตอยู่ยาวนาน, และให้กำเนิดบุตรและธิดา; และเขาให้กำเนิดโครัมด้วย, ซึ่งเขาเจิมให้เป็นกษัตริย์แทนเขา."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโครัมทำสิ่งที่ดีในสายพระเนตรของพระเจ้าตลอดวันเวลาของเขา; และเขาให้กำเนิดบุตรและธิดาหลายคน; และหลังจากมีชีวิตอยู่ยาวนานเขาก็จากไป, แม้เหมือนกับคนอื่น ๆ ของแผ่นดินโลก; และคิชปกครองแทนเขา."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคิชจากไปด้วย, และลิบปกครองแทนเขา."},{"vNo":"๑๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือลิบทำสิ่งที่ดีในสายพระเนตรของพระเจ้า. และในวันเวลาของลิบงูพิษถูกทำลาย. ดังนั้นพวกเขาจึงไปยังแผ่นดินทางใต้, เพื่อหาอาหารให้ผู้คนของแผ่นดิน, เพราะแผ่นดินเต็มไปด้วยสัตว์จากป่า. และตัวลิบเองกลายเป็นพรานที่ยิ่งใหญ่ด้วย."},{"vNo":"๒๐ ","txt":"และคนเหล่านั้นสร้างเมืองยิ่งใหญ่ใกล้คอคอดของแผ่นดิน, ใกล้ที่ซึ่งทะเลแบ่งแยกแผ่นดิน."},{"vNo":"๒๑ ","txt":"และพวกเขาปกปักรักษาแผ่นดินทางใต้ไว้เป็นแดนทุรกันดาร, เพื่อมีสัตว์ไว้ล่า. และผืนแผ่นดินทางเหนือทั้งหมดเต็มไปด้วยผู้อยู่อาศัย."},{"vNo":"๒๒ ","txt":"และพวกเขามีความอุตสาหะอย่างยิ่ง, และพวกเขาซื้อและขายและทำการค้าระหว่างกัน, เพื่อพวกเขาจะได้ผลประโยชน์."},{"vNo":"๒๓ ","txt":"และพวกเขาทำงานแร่นานาชนิด, และทำทอง, และเงิน, และเหล็ก, และทองเหลือง, และโลหะนานาชนิด; และพวกเขาขุดมันขึ้นจากดิน; ดังนั้น, พวกเขาพูนดินขึ้นเป็นกองใหญ่เพื่อให้ได้แร่, เป็นทอง, และเป็นเงิน, และเป็นเหล็ก, และเป็นทองแดง. และพวกเขารังสรรค์งานประณีตนานาชนิด."},{"vNo":"๒๔ ","txt":"และพวกเขามีแพรไหม, และผ้าป่านเนื้อดี; และพวกเขารังสรรค์งานผ้านานาชนิด, เพื่อพวกเขาจะได้ห่อหุ้มตนไม่ให้เปลือยเปล่า."},{"vNo":"๒๕ ","txt":"และพวกเขาทำเครื่องมือนานาชนิดเพื่อทำไร่ไถนา, ทั้งเพื่อไถและหว่าน, เพื่อเก็บเกี่ยวและพรวน, และฝัดนวดธัญพืชด้วย."},{"vNo":"๒๖ ","txt":"และพวกเขาทำเครื่องมือนานาชนิดซึ่งด้วยสิ่งเหล่านั้นพวกเขาใช้ทำงานกับสัตว์ของตน."},{"vNo":"๒๗ ","txt":"และพวกเขาทำอาวุธสงครามนานาชนิด. และพวกเขาทำงานนานาชนิดที่เป็นงานฝีมือวิจิตรพิสดาร."},{"vNo":"๒๘ ","txt":"และไม่เคยมีผู้คนใดได้รับพรยิ่งไปกว่าพวกเขา, และรุ่งเรืองยิ่งกว่าโดยพระหัตถ์ของพระเจ้า. และพวกเขาอยู่ในแผ่นดินที่เลิศเลอกว่าผืนแผ่นดินทั้งปวง, เพราะพระเจ้ารับสั่งไว้."},{"vNo":"๒๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือลิบมีชีวิตอยู่นานปี, และให้กำเนิดบุตรและธิดา; และเขาให้กำเนิดฮีอาธัมด้วย."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือฮีอาธัมปกครองแทนบิดาของเขา. และเมื่อฮีอาธัมปกครองได้ยี่สิบสี่ปี, ดูเถิด, อาณาจักรถูกยึดไปจากเขา. และเขารับใช้เป็นเชลยอยู่หลายปี, แท้จริงแล้ว, แม้ตลอดวันเวลาที่เหลืออยู่ของเขา."},{"vNo":"๓๑ ","txt":"และเขาให้กำเนิดเฮ็ธ, และเฮ็ธเป็นเชลยตลอดวันเวลาของเขา. และเฮ็ธให้กำเนิดแอรัน, และแอรันพำนักอยู่ในการเป็นเชลยตลอดวันเวลาของเขา; และเขาให้กำเนิดแอมนิแกดดาห์, และแอมนิแกดดาห์พำนักอยู่ในการเป็นเชลยตลอดวันเวลาของเขาด้วย; และเขาให้กำเนิดโคริแอนทัม, และโคริแอนทัมพำนักอยู่ในการเป็นเชลยตลอดวันเวลาของเขา; และเขาให้กำเนิดคอม."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคอมเอาอาณาจักรไปกึ่งหนึ่ง. และเขาปกครองอาณาจักรกึ่งหนึ่งนั้นสี่สิบสองปี; และเขาไปสู้รบกับกษัตริย์, แอมกิด, และพวกเขาสู้รบกันต่อเนื่องเป็นเวลาหลายปี, ซึ่งระหว่างเวลานั้นคอมได้อำนาจเหนือแอมกิด, และได้อำนาจเหนืออาณาจักรที่เหลืออยู่."},{"vNo":"๓๓ ","txt":"และในวันเวลาของคอมเริ่มมีโจรในแผ่นดิน; และคนพวกนี้นำแผนเก่ามาใช้, และให้กล่าวคำปฏิญาณตามวิธีของคนสมัยโบราณ, และหมายมั่นจะทำลายอาณาจักรอีก."},{"vNo":"๓๔ ","txt":"บัดนี้คอมต่อสู้กับคนพวกนั้นอย่างหนัก; กระนั้นก็ตาม, เขายังเอาชนะพวกนั้นไม่ได้."}]}