{"heading":"ศาสดาพยากรณ์อีเธอร์เตือนผู้คนให้เชื่อพระผู้เป็นเจ้า—โมโรไนเล่าถึงการอันน่าพิศวงและสิ่งอัศจรรย์ที่เกิดขึ้นจากศรัทธา—ศรัทธาทำให้พี่ชายของเจเร็ดสามารถเห็นพระคริสต์—พระเจ้าประทานความอ่อนแอให้มนุษย์เพื่อพวกเขาอาจถ่อมตน—พี่ชายของเจเร็ดเคลื่อนภูเขาซีรินด้วยศรัทธา—ศรัทธา, ความหวัง, และจิตกุศลสำคัญสำหรับความรอด—โมโรไนเห็นพระเยซูอยู่ตรงหน้า.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"อีเธอร์ ๑๒","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือวันเวลาของอีเธอร์อยู่ในวันเวลาของโคริแอนทะเมอร์; และโคริแอนทะเมอร์เป็นกษัตริย์เหนือทั้งแผ่นดิน."},{"vNo":"๒ ","txt":"และอีเธอร์เป็นศาสดาพยากรณ์ของพระเจ้า; ดังนั้นอีเธอร์จึงออกมาในวันเวลาของโคริแอนทะเมอร์, และเริ่มพยากรณ์แก่ผู้คน, เพราะท่านถูกยับยั้งไว้ไม่ได้เนื่องจากพระวิญญาณของพระเจ้าซึ่งอยู่ในท่าน."},{"vNo":"๓ ","txt":"เพราะท่านป่าวร้องจากเช้า, แม้จนดวงอาทิตย์ตก, โดยเตือนผู้คนให้เชื่อในพระผู้เป็นเจ้าจนถึงการกลับใจเกลือกพวกเขาจะถูกทำลาย, โดยกล่าวแก่พวกเขาว่าด้วยศรัทธาพระองค์จะทรงทำให้ทุกสิ่งสมบูรณ์—"},{"vNo":"๔ ","txt":"ดังนั้น, ผู้ใดที่เชื่อในพระผู้เป็นเจ้าจะหวังได้อย่างแน่แท้เพื่อโลกที่ดีกว่านี้, แท้จริงแล้ว, แม้มีที่ทางพระหัตถ์ขวาของพระผู้เป็นเจ้า, ซึ่งความหวังนี้มาจากศรัทธา, อันจะทำสมอให้จิตวิญญาณมนุษย์, ซึ่งจะทำให้พวกเขามั่นคงและแน่วแน่, ทำงานดีมากมายอยู่เสมอ, อันจะนำไปสู่การสรรเสริญพระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคืออีเธอร์พยากรณ์เรื่องสำคัญยิ่งและน่าอัศจรรย์แก่ผู้คน, ซึ่งพวกเขาไม่เชื่อ, เพราะพวกเขาหาเห็นมันไม่."},{"vNo":"๖ ","txt":"และบัดนี้, ข้าพเจ้า, โมโรไน, จะพูดบางสิ่งเกี่ยวกับเรื่องเหล่านี้; ข้าพเจ้าจะแสดงต่อโลกว่าศรัทธาคือสิ่งที่หวังไว้และมองไม่เห็น; ดังนั้น, จงอย่าเถียงกันเลยเพราะท่านไม่เห็น, เพราะท่านไม่ได้รับพยานจนหลังการทดลองศรัทธาของท่าน."},{"vNo":"๗ ","txt":"เพราะเป็นด้วยศรัทธาที่พระคริสต์ทรงแสดงองค์แก่บรรพบุรุษของเรา, หลังจากพระองค์ทรงลุกขึ้นจากบรรดาคนตาย; และพระองค์ไม่ทรงแสดงองค์แก่พวกเขาจนหลังจากที่พวกเขามีศรัทธาในพระองค์; ดังนั้น, จึงต้องเป็นไปว่าบางคนมีศรัทธาในพระองค์, เพราะพระองค์ไม่ทรงแสดงพระองค์เองแก่โลก."},{"vNo":"๘ ","txt":"แต่เพราะศรัทธาของมนุษย์พระองค์จึงทรงแสดงพระองค์เองแก่โลก, และสรรเสริญพระนามของพระบิดา, และเตรียมทางไว้เพื่อโดยทางนั้นคนอื่นจะได้เป็นผู้มีส่วนในของประทานจากสวรรค์, เพื่อพวกเขาจะหวังได้ในสิ่งเหล่านั้นที่พวกเขาไม่เห็น."},{"vNo":"๙ ","txt":"ดังนั้น, ท่านจะมีความหวังด้วย, และเป็นผู้มีส่วนในของประทาน, หากท่านจะเพียงมีศรัทธา."},{"vNo":"๑๐ ","txt":"ดูเถิดเป็นโดยศรัทธาที่คนในสมัยโบราณได้รับเรียกตามระเบียบอันศักดิ์สิทธิ์ของพระผู้เป็นเจ้า."},{"vNo":"๑๑ ","txt":"ดังนั้น, ด้วยศรัทธากฎของโมเสสจึงประทานมาให้. แต่ในของประทานแห่งพระบุตรของพระองค์ พระผู้เป็นเจ้าทรงเตรียมทางที่ประเสริฐยิ่งกว่า; และเป็นโดยศรัทธาที่พระองค์ทรงทำให้สมบูรณ์."},{"vNo":"๑๒ ","txt":"เพราะหากไม่มีศรัทธาในบรรดาลูกหลานมนุษย์พระผู้เป็นเจ้าจะทรงทำปาฏิหาริย์ในบรรดาพวกเขาไม่ได้; ดังนั้น, พระองค์มิได้ทรงแสดงพระองค์เองจนภายหลังพวกเขามีศรัทธา."},{"vNo":"๑๓ ","txt":"ดูเถิด, เป็นศรัทธาของแอลมาและอมิวเล็คที่ทำให้เรือนจำพังลงสู่พื้นดิน."},{"vNo":"๑๔ ","txt":"ดูเถิด, เป็นศรัทธาของนีไฟและลีไฮที่ทำให้เกิดการเปลี่ยนแปลงแก่ชาวเลมัน, จนพวกเขาได้รับบัพติศมาด้วยไฟและด้วยพระวิญญาณบริสุทธิ์."},{"vNo":"๑๕ ","txt":"ดูเถิด, เป็นศรัทธาของแอมันและพี่น้องท่านที่กระทำปาฏิหาริย์ยิ่งใหญ่เช่นนั้นในบรรดาชาวเลมัน."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, และแม้คนทั้งปวงที่กระทำปาฏิหาริย์ก็กระทำโดยศรัทธา, แม้คนที่ดำรงอยู่มาก่อนพระคริสต์และคนที่ดำรงอยู่ภายหลังด้วย."},{"vNo":"๑๗ ","txt":"และเป็นโดยศรัทธาที่สานุศิษย์สามคนได้รับสัญญาว่าพวกท่านจะไม่ต้องลิ้มรสแห่งความตาย; และพวกท่านไม่ได้รับสัญญาจนหลังจากพวกท่านมีศรัทธา."},{"vNo":"๑๘ ","txt":"และทั้งไม่ว่าเวลาใดย่อมไม่มีผู้กระทำปาฏิหาริย์เลยจนหลังจากพวกเขามีศรัทธา; ดังนั้นพวกเขาจึงเชื่อในพระบุตรของพระผู้เป็นเจ้าก่อน."},{"vNo":"๑๙ ","txt":"และมีหลายคนซึ่งศรัทธาของพวกเขามั่นคงยิ่งนัก, แม้ก่อนที่พระคริสต์เสด็จมา, ซึ่งถูกกันให้พ้นจากภายในม่านไม่ได้, แต่เห็นอย่างแท้จริงด้วยดวงตาของพวกเขาถึงสิ่งต่าง ๆ ที่พวกเขาได้เห็นด้วยดวงตาแห่งศรัทธา, และพวกเขายินดี."},{"vNo":"๒๐ ","txt":"และดูเถิด, เราเห็นในบันทึกนี้ว่าคนหนึ่งในคนพวกนี้คือพี่ชายของเจเร็ด; เพราะศรัทธาของท่านในพระผู้เป็นเจ้าแน่วแน่ยิ่งนัก, จนเมื่อพระผู้เป็นเจ้าทรงยื่นนิ้วพระหัตถ์ออกมาพระองค์ทรงซ่อนไว้ให้พ้นจากสายตาของพี่ชายเจเร็ดไม่ได้, เพราะพระดำรัสของพระองค์ซึ่งรับสั่งกับท่านนั้น, พระดำรัสนั้นท่านได้รับมาโดยศรัทธา."},{"vNo":"๒๑ ","txt":"และหลังจากพี่ชายของเจเร็ดเห็นนิ้วพระหัตถ์ของพระเจ้า, เพราะสัญญาซึ่งพี่ชายของเจเร็ดได้รับมาโดยศรัทธา, พระเจ้าจึงทรงบังสิ่งใดให้พ้นจากสายตาของท่านไม่ได้; ดังนั้นพระองค์ทรงแสดงสิ่งทั้งปวงแก่ท่าน, เพราะกั้นท่านให้อยู่นอกม่านไม่ได้อีกต่อไป."},{"vNo":"๒๒ ","txt":"และเป็นโดยศรัทธาที่บรรพบุรุษข้าพเจ้าได้รับสัญญาว่าสิ่งเหล่านี้จะมาถึงพี่น้องพวกเขาผ่านทางคนต่างชาติ; ฉะนั้นพระเจ้าทรงบัญชาข้าพเจ้า, แท้จริงแล้ว, แม้พระเยซูคริสต์."},{"vNo":"๒๓ ","txt":"และข้าพเจ้าทูลพระองค์ว่า : พระองค์เจ้าข้า, คนต่างชาติจะล้อเลียนสิ่งเหล่านี้, เพราะความอ่อนแอในการเขียนของพวกข้าพระองค์; เพราะพระองค์เจ้าข้า พระองค์ทรงทำให้พวกข้าพระองค์เก่งกล้าสามารถในคำพูดโดยศรัทธา, แต่พระองค์ไม่ทรงทำให้พวกข้าพระองค์เก่งกล้าสามารถในการเขียน; เพราะพระองค์ทรงกระทำให้คนทั้งหลายทั้งปวงนี้พูดได้มากมาย, เพราะพระวิญญาณบริสุทธิ์ซึ่งพระองค์ประทานให้พวกเขา;"},{"vNo":"๒๔ ","txt":"และพระองค์ทรงกระทำให้พวกข้าพระองค์เขียนได้แต่น้อย, เพราะความไม่ถนัดของมือพวกข้าพระองค์. ดูเถิด, พระองค์ไม่ทรงกระทำให้พวกข้าพระองค์เก่งกล้าสามารถในการเขียนเหมือนกับพี่ชายของเจเร็ด, เพราะพระองค์ทรงกระทำกับท่านเพื่อให้สิ่งที่ท่านเขียนมีพลังแม้ดังพระองค์, จนถึงการมีอำนาจทำให้คนอ่านสิ่งเหล่านั้น."},{"vNo":"๒๕ ","txt":"พระองค์ทรงกระทำให้ถ้อยคำของพวกข้าพระองค์มีพลังและยิ่งใหญ่ด้วย, แม้จนพวกข้าพระองค์เขียนมันไว้ไม่ได้; ดังนั้น, เมื่อพวกข้าพระองค์เขียนพวกข้าพระองค์เห็นความอ่อนแอของพวกข้าพระองค์เอง, และสะดุดเพราะการใช้ถ้อยคำของพวกข้าพระองค์; และข้าพระองค์เกรงเกลือกคนต่างชาติจะล้อเลียนถ้อยคำของพวกข้าพระองค์."},{"vNo":"๒๖ ","txt":"และเมื่อข้าพเจ้ากล่าวสิ่งเหล่านี้แล้ว, พระเจ้ารับสั่งกับข้าพเจ้า, มีความว่า : คนโง่ย่อมล้อเลียน, แต่พวกเขาจะโศกเศร้า; และพระคุณของเราเพียงพอสำหรับคนอ่อนโยน, เพื่อพวกเขาจะไม่เอาเปรียบความอ่อนแอของเจ้า;"},{"vNo":"๒๗ ","txt":"และหากมนุษย์มาหาเรา เราจะแสดงให้พวกเขาเห็นความอ่อนแอของพวกเขา. เราให้ความอ่อนแอแก่มนุษย์เพื่อพวกเขาจะนอบน้อม; และพระคุณของเราเพียงพอสำหรับคนทั้งปวงที่นอบน้อมถ่อมตนต่อหน้าเรา; เพราะหากพวกเขานอบน้อมถ่อมตนต่อหน้าเรา, และมีศรัทธาในเรา, เมื่อนั้นเราจะทำให้สิ่งที่อ่อนแอกลับเข้มแข็งสำหรับพวกเขา."},{"vNo":"๒๘ ","txt":"ดูเถิด, เราจะแสดงให้คนต่างชาติเห็นความอ่อนแอของพวกเขา, และเราจะแสดงให้พวกเขาเห็นว่าศรัทธา, ความหวังและจิตกุศลนำมาหาเรา—แหล่งแห่งความชอบธรรมทั้งมวล."},{"vNo":"๒๙ ","txt":"และข้าพเจ้า, โมโรไน, เมื่อได้ยินถ้อยคำเหล่านี้, ก็ได้รับการปลอบโยน, และทูลว่า : ข้าแต่พระเจ้า, พระประสงค์อันชอบธรรมของพระองค์จะสำเร็จ, เพราะข้าพระองค์รู้ว่าพระองค์ทรงทำงานให้ลูกหลานมนุษย์ตามศรัทธาของพวกเขา;"},{"vNo":"๓๐ ","txt":"เพราะพี่ชายของเจเร็ดกล่าวแก่ภูเขาซีรินว่า, จงเคลื่อน—และมันเคลื่อน. และหากท่านไม่มีศรัทธามันก็ไม่เคลื่อน; ดังนั้นพระองค์ทรงทำงานหลังจากมนุษย์มีศรัทธา."},{"vNo":"๓๑ ","txt":"เพราะพระองค์ทรงแสดงพระองค์เองให้ประจักษ์แก่สานุศิษย์ของพระองค์ดังนี้; เพราะหลังจากพวกเขามีศรัทธา, และพูดในพระนามของพระองค์, พระองค์ทรงแสดงพระองค์เองแก่พวกเขาด้วยเดชานุภาพอันยิ่งใหญ่."},{"vNo":"๓๒ ","txt":"และข้าพระองค์จำได้ด้วยว่าพระองค์ตรัสว่าพระองค์ทรงเตรียมบ้านไว้ให้มนุษย์, แท้จริงแล้ว, แม้ในบรรดาปราสาทของพระบิดาของพระองค์, ซึ่งในนั้นมนุษย์อาจมีความหวังอันประเสริฐยิ่งกว่า; ดังนั้นมนุษย์จึงต้องหวัง, มิฉะนั้นเขาจะรับมรดกในสถานที่ซึ่งพระองค์ทรงเตรียมไว้ไม่ได้."},{"vNo":"๓๓ ","txt":"และอนึ่ง, ข้าพระองค์จำได้ว่าพระองค์ตรัสว่าพระองค์ทรงรักโลก, แม้จนยอมสละพระชนม์ชีพของพระองค์เพื่อโลก, เพื่อพระองค์จะได้รับคืนอีกเพื่อเตรียมสถานที่ไว้ให้ลูกหลานมนุษย์."},{"vNo":"๓๔ ","txt":"และบัดนี้ข้าพระองค์รู้ว่าความรักนี้ซึ่งพระองค์ทรงมีให้ลูกหลานมนุษย์คือจิตกุศล; ดังนั้น, เว้นแต่มนุษย์จะมีจิตกุศลพวกเขาจะรับสถานที่ซึ่งพระองค์ทรงเตรียมไว้ในปราสาทพระบิดาของพระองค์เป็นมรดกไม่ได้."},{"vNo":"๓๕ ","txt":"ดังนั้น, ข้าพระองค์รู้โดยสิ่งนี้ซึ่งพระองค์ตรัสไว้, ว่าหากคนต่างชาติไม่มีจิตกุศล, เพราะความอ่อนแอของพวกข้าพระองค์, ว่าพระองค์จะทรงพิสูจน์พวกเขา, และทรงเอาความสามารถของพวกเขาไป, แท้จริงแล้ว, แม้สิ่งซึ่งพวกเขาได้รับไว้แล้ว, และประทานแก่พวกเขาซึ่งจะมีมากมายยิ่งขึ้น."},{"vNo":"๓๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้าสวดอ้อนวอนพระเจ้าขอให้พระองค์ประทานพระคุณแก่คนต่างชาติ, เพื่อพวกเขาจะมีจิตกุศล."},{"vNo":"๓๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าตรัสกับข้าพเจ้าว่า : หากพวกเขาไม่มีจิตกุศลมันก็ไม่สำคัญสำหรับเจ้า, เจ้าซื่อสัตย์; ดังนั้น, เราจะทำให้อาภรณ์ของเจ้าสะอาด. และเพราะเจ้าเห็นความอ่อนแอของเจ้า เราจะทำให้เจ้าเข้มแข็ง, แม้ไปสู่การได้นั่งลงในสถานที่ซึ่งเราเตรียมไว้ในปราสาทพระบิดาของเรา."},{"vNo":"๓๘ ","txt":"และบัดนี้ข้าพเจ้า, โมโรไน, กล่าวคำอำลาคนต่างชาติ, แท้จริงแล้ว, และพี่น้องข้าพเจ้าผู้ที่ข้าพเจ้ารักด้วย, จนกว่าเราจะพบกันหน้าบัลลังก์พิพากษาของพระคริสต์, ที่ซึ่งคนทั้งปวงจะรู้ว่าอาภรณ์ของข้าพเจ้าไม่มีมลทินด้วยเลือดของท่าน."},{"vNo":"๓๙ ","txt":"และเมื่อนั้นท่านจะรู้ว่าข้าพเจ้าเห็นพระเยซู, และว่าพระองค์รับสั่งกับข้าพเจ้าตรงหน้า, และว่าพระองค์ตรัสกับข้าพเจ้าด้วยพระจริยวัตรอันอ่อนน้อมอย่างชัดเจน, แม้ดังคนหนึ่งพูดกับอีกคนหนึ่งในภาษาของข้าพเจ้าเอง, เกี่ยวกับเรื่องเหล่านี้;"},{"vNo":"๔๐ ","txt":"และข้าพเจ้าเขียนไว้เพียงไม่กี่เรื่อง, เพราะข้าพเจ้าไม่สันทัดในการเขียน."},{"vNo":"๔๑ ","txt":"และบัดนี้, ข้าพเจ้าอยากกระตุ้นเตือนท่านให้แสวงหาพระเยซูองค์นี้ผู้ซึ่งศาสดาพยากรณ์และอัครสาวกเขียนไว้, เพื่อพระคุณของพระผู้เป็นเจ้าพระบิดา, และพระเจ้าพระเยซูคริสต์ด้วย, และพระวิญญาณบริสุทธิ์, ซึ่งเป็นพยานถึงพระองค์, จะอยู่และสถิตในท่านตลอดกาล. เอเมน."}]}