{"heading":"ชาวเจเร็ดหลายล้านคนถูกสังหารในการสู้รบ—ชิซและโคริแอนทะเมอร์ชุมนุมผู้คนทั้งหมดเพื่อประจัญบาน—พระวิญญาณของพระเจ้าทรงละความเพียรกับพวกเขา—ประชาชาติเจเร็ดถูกทำลายสิ้น—เหลือเพียงโคริแอนทะเมอร์.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"อีเธอร์ ๑๕","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นเมื่อบาดแผลของโคริแอนทะเมอร์หายแล้ว, เขาเริ่มนึกถึงถ้อยคำที่อีเธอร์ได้พูดไว้กับเขา."},{"vNo":"๒ ","txt":"เขาเห็นว่ามีผู้คนของเขาเกือบสองล้านคนถูกสังหารด้วยดาบ, และเขาเริ่มโทมนัสอยู่ในใจ; แท้จริงแล้ว, มีชายฉกรรจ์สองล้านคนถูกสังหาร, และภรรยาและลูก ๆ ของพวกเขาด้วย."},{"vNo":"๓ ","txt":"เขาเริ่มกลับใจจากความชั่วซึ่งเขาทำลงไป; เขาเริ่มนึกถึงถ้อยคำซึ่งพูดจากปากของศาสดาพยากรณ์ทั้งปวง, และเขาเห็นว่ามันเกิดสัมฤทธิผลแล้วตามนั้น, ทุกคำจนถึงบัดนี้; และจิตวิญญาณเขาโศกเศร้าและไม่ยอมรับการปลอบประโลม."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาเขียนสาส์นถึงชิซ, โดยปรารถนาว่าเขาจะละเว้นผู้คน, และเขาจะยอมมอบอาณาจักรเพื่อเห็นแก่ชีวิตของผู้คน."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อชิซได้รับสาส์นของเขา เขาจึงเขียนสาส์นถึงโคริแอนทะเมอร์, ว่าหากเขาจะยอมมอบตัว, เพื่อที่ชิซจะได้สังหารเขาด้วยดาบของตนเองแล้ว, เขาจะไว้ชีวิตผู้คน."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนหากลับใจจากความชั่วช้าสามานย์ของพวกเขาไม่; และผู้คนของโคริแอนทะเมอร์ถูกปลุกปั่นให้เกิดโทสะต่อต้านผู้คนของชิซ; และผู้คนของชิซถูกปลุกปั่นให้เกิดโทสะต่อต้านผู้คนของโคริแอนทะเมอร์; ดังนั้น, ผู้คนของชิซได้สู้รบกับผู้คนของโคริแอนทะเมอร์."},{"vNo":"๗ ","txt":"และเมื่อโคริแอนทะเมอร์เห็นว่าเขากำลังจะพ่ายเขาจึงรีบหนีไปซึ่งหน้าผู้คนของชิซอีก."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขามาถึงผืนน้ำแห่งริพลีแอนคัม, ซึ่ง, แปลความหมาย, ว่ากว้างใหญ่, หรือยิ่งกว่าทั้งหมด; ดังนั้น, เมื่อมาถึงผืนน้ำนี้พวกเขาจึงตั้งกระโจมของตน; และชิซตั้งกระโจมของเขาอยู่ใกล้ด้วย; และดังนั้นในวันพรุ่งพวกเขาได้ออกมาสู้รบกัน."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาทำการสู้รบกันดุเดือดอย่างยิ่ง, ซึ่งในการนี้โคริแอนทะเมอร์ได้รับบาดเจ็บอีก, และเขาหมดสติเพราะการเสียเลือด."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกองทัพของโคริแอนทะเมอร์ลุกไล่กองทัพของชิซจนพวกเขามีชัยชนะเหนือคนพวกนั้น, จนทำให้คนพวกนั้นต้องรีบหนีไปซึ่งหน้าพวกเขา; และคนพวกนั้นได้หลบหนีไปทางใต้, และตั้งกระโจมของตนในสถานที่ซึ่งเรียกว่าโอแกธ."},{"vNo":"๑๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือกองทัพของโคริแอนทะเมอร์ตั้งกระโจมของพวกเขาใกล้เนินเขาเรมาห์; และมันเป็นเนินเขาเดียวกับที่มอรมอนบิดาข้าพเจ้าได้ซ่อนบันทึกไว้กับพระเจ้า, ซึ่งเป็นบันทึกศักดิ์สิทธิ์."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขารวบรวมผู้คนทั้งหมดบนทั้งผืนแผ่นดิน, ซึ่งไม่ได้ถูกสังหารเข้าด้วยกัน, นอกจากอีเธอร์."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคืออีเธอร์เห็นการกระทำทั้งปวงของผู้คน; และท่านเห็นว่าผู้คนที่เป็นฝ่ายโคริแอนทะเมอร์รวมกันอยู่กับกองทัพของโคริแอนทะเมอร์; และผู้คนที่เป็นฝ่ายชิซก็รวมกันอยู่กับกองทัพของชิซ."},{"vNo":"๑๔ ","txt":"ดังนั้น, พวกเขารวบรวมผู้คนตลอดระยะเวลาสี่ปี, เพื่อพวกเขาจะได้คนทั้งหมดที่อยู่บนผืนแผ่นดิน, และเพื่อจะได้รับกำลังทั้งหมดซึ่งอยู่ในวิสัยที่พวกเขาจะรับได้."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขารวมกันทั้งหมดแล้ว, ทุกคนไปสู่กองทัพที่เขาต้องการ, พร้อมด้วยภรรยาและลูก ๆ ของตน—ทั้งชาย, หญิงและเด็กโดยที่ถืออาวุธสงคราม, โดยมีโล่, และเกราะอก, และหมวกเกราะ, และโดยนุ่งห่มตามวิธีการสงคราม—พวกเขาเดินทัพเข้าหากันเพื่อสู้รบ; และพวกเขาต่อสู้กันตลอดวันนั้น, และหาได้ชัยชนะต่อกันไม่."},{"vNo":"๑๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อถึงเวลากลางคืนพวกเขาเหน็ดเหนื่อย, และกลับไปค่ายของตน; และหลังจากพวกเขาได้กลับไปค่ายของตนแล้วพวกเขาเริ่มรำพันและคร่ำครวญเพราะการสูญเสียผู้คนของพวกเขาที่ถูกสังหาร; และเสียงร้องของพวกเขา, เสียงพิลาปรำพันและการร่ำไห้ของพวกเขา, ระเบ็งเซ็งแซ่อื้ออึงอยู่ในอากาศ."},{"vNo":"๑๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในวันพรุ่งพวกเขาออกสู้รบกันอีก, และวันนั้นยิ่งใหญ่และน่าสะพรึงกลัว; กระนั้นก็ตาม, พวกเขาหามีชัยชนะต่อกันไม่, และเมื่อถึงเวลากลางคืนอีกพวกเขาทำให้อากาศอึงอลด้วยเสียงร้องของพวกเขา, และเสียงพิลาปรำพันของพวกเขา, และความโศกเศร้าของพวกเขา, เพราะการสูญเสียผู้คนของพวกเขาที่ถูกสังหาร."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโคริแอนทะเมอร์เขียนสาส์นถึงชิซอีก, โดยปรารถนาไม่ให้เขามาสู้รบอีก, แต่ให้เขาเอาอาณาจักรไป, และไว้ชีวิตผู้คน."},{"vNo":"๑๙ ","txt":"แต่ดูเถิด, พระวิญญาณของพระเจ้าทรงละความเพียรกับพวกเขาแล้ว, และซาตานมีอำนาจเต็มที่เหนือใจผู้คน; เพราะพวกเขายอมตนให้ความแข็งกระด้างของใจตน, และความมืดบอดของจิตใจตนเพื่อพวกเขาจะถูกทำลาย; ดังนั้นพวกเขาไปสู้รบกันอีก."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาต่อสู้กันตลอดวันนั้น, และเมื่อถึงเวลากลางคืนพวกเขานอนทับดาบของตน."},{"vNo":"๒๑ ","txt":"และในวันพรุ่งพวกเขาต่อสู้กันแม้จนเวลากลางคืน."},{"vNo":"๒๒ ","txt":"เมื่อถึงเวลากลางคืนพวกเขามึนเมาด้วยความโกรธ, แม้ดังคนที่เมาด้วยเหล้าองุ่น; และพวกเขานอนทับดาบของตนอีก."},{"vNo":"๒๓ ","txt":"และในวันพรุ่งพวกเขาต่อสู้กันอีก; และเมื่อถึงเวลากลางคืนพวกเขาล้มตายกันหมดด้วยดาบเว้นแต่ผู้คนของโคริแอนทะเมอร์ห้าสิบสองคน, และผู้คนของชิซหกสิบเก้าคน."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขานอนทับดาบของตนคืนนั้น, และในวันพรุ่งพวกเขาต่อสู้กันอีก, และพวกเขาต่อสู้กันด้วยพละกำลังในตนด้วยดาบของตนและด้วยโล่ของตน, ตลอดวันนั้น."},{"vNo":"๒๕ ","txt":"และเมื่อถึงเวลากลางคืนมีผู้คนของชิซสามสิบสองคน, และผู้คนของโคริแอนทะเมอร์ยี่สิบเจ็ดคน."},{"vNo":"๒๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนเหล่านั้นกินและนอน, และเตรียมตัวรับความตายในวันพรุ่ง. และพวกเขาเป็นคนร่างใหญ่และเก่งกล้าตามกำลังของมนุษย์."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาต่อสู้กันต่อเนื่องเป็นเวลาสามชั่วโมง, และพวกเขาหมดสติไปเพราะการเสียเลือด."},{"vNo":"๒๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อคนของโคริแอนทะเมอร์ได้รับเรี่ยวแรงพอที่จะเดิน, พวกเขากำลังจะรีบหนีเอาชีวิตรอด; แต่ดูเถิด, ชิซลุกขึ้น, และคนของเขาด้วย, และเขาสาบานด้วยโทสะของเขาว่าเขาจะสังหารโคริแอนทะเมอร์มิฉะนั้นเขาจะยอมตายด้วยดาบ."},{"vNo":"๒๙ ","txt":"ดังนั้น, เขาไล่ตามคนพวกนั้นไป, และในวันพรุ่งเขาตามคนพวกนั้นทัน; และคนเหล่านั้นต่อสู้กันอีกด้วยดาบ. และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อทั้งหมดล้มตายด้วยดาบ, เว้นแต่โคริแอนทะเมอร์และชิซ, ดูเถิดชิซหมดสติไปเพราะการเสียเลือด."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อโคริแอนทะเมอร์ยืนพิงดาบของเขา, เพื่อเขาจะพักสักเล็กน้อย, แล้วเขาจึงตัดศีรษะของชิซ."},{"vNo":"๓๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือหลังจากเขาตัดศีรษะของชิซแล้ว, ชิซเอามือยันร่างลุกขึ้นและล้มลง; และหลังจากทุรนทุราย, เขาก็ตาย."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโคริแอนทะเมอร์ล้มลงสู่พื้นดิน, และกลับเป็นดังว่าเขาไม่มีชีวิต."},{"vNo":"๓๓ ","txt":"และพระเจ้ารับสั่งกับอีเธอร์, และตรัสกับท่านว่า : จงออกไป. และท่านออกไป, และเห็นว่าพระดำรัสของพระเจ้าเกิดสัมฤทธิผลทั้งหมดแล้ว; และท่านยุติบันทึกของท่าน; (และข้าพเจ้าเขียนไว้ไม่ถึงหนึ่งในร้อยส่วน) และท่านซ่อนมันไว้ในลักษณะที่ผู้คนของลิมไฮพบมัน."},{"vNo":"๓๔ ","txt":"บัดนี้ถ้อยคำสุดท้ายที่อีเธอร์เขียนมีดังนี้ : ไม่ว่าพระเจ้าจะต้องประสงค์ให้ข้าพเจ้าได้รับการแปรสภาพ, หรือให้ข้าพเจ้าอดทนตามพระประสงค์ของพระเจ้าในเนื้อหนังนั้น, ไม่สำคัญ, หากจะเป็นไปว่าข้าพเจ้าจะได้รับการช่วยให้รอดในอาณาจักรของพระผู้เป็นเจ้า. เอเมน."}]}