{"heading":"โมโรไนได้รับพระบัญชาให้ผนึกข้อเขียนของพี่ชายเจเร็ด—เรื่องเหล่านั้นจะไม่เปิดเผยจนกว่ามนุษย์จะมีศรัทธาแม้ดังพี่ชายของเจเร็ด—พระคริสต์ทรงบัญชาให้มนุษย์เชื่อพระวจนะของพระองค์และถ้อยคำสานุศิษย์ของพระองค์—มนุษย์ได้รับพระบัญชาให้กลับใจ, เชื่อพระกิตติคุณ, และรับการช่วยให้รอด.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"อีเธอร์ ๔","verses":[{"vNo":"๑ ","txt":"และพระเจ้าทรงบัญชาพี่ชายของเจเร็ดให้ลงไปจากภูเขาจากที่ประทับของพระเจ้า, และเขียนเรื่องที่ท่านเห็น; และเรื่องเหล่านั้นทรงห้ามไม่ให้ออกมาถึงลูกหลานมนุษย์จนกว่าหลังจากพระองค์จะถูกยกขึ้นบนกางเขน; และด้วยเหตุนี้กษัตริย์โมไซยาห์จึงเก็บเรื่องราวที่เขียนไว้, เพื่อจะไม่ออกมาสู่โลกจนกว่าหลังจากพระคริสต์จะทรงแสดงองค์แก่ผู้คนของพระองค์."},{"vNo":"๒ ","txt":"และหลังจากพระคริสต์ทรงแสดงองค์โดยแท้จริงแก่ผู้คนของพระองค์แล้วพระองค์ทรงบัญชาว่าเรื่องเหล่านั้นจะเป็นที่ประจักษ์."},{"vNo":"๓ ","txt":"และบัดนี้, หลังจากนั้น, พวกเขาทั้งหมดเสื่อมโทรมอยู่ในความไม่เชื่อ; และไม่มีใครเลยนอกจากชาวเลมัน, และพวกเขาปฏิเสธพระกิตติคุณของพระคริสต์; ฉะนั้นข้าพเจ้าจึงได้รับพระบัญชาให้ซ่อนมันไว้ในดินอีก."},{"vNo":"๔ ","txt":"ดูเถิด, ข้าพเจ้าเขียนเรื่องซึ่งพี่ชายของเจเร็ดเห็นนั่นเองบนแผ่นจารึกเหล่านี้; และไม่เคยมีเรื่องใดเป็นที่ประจักษ์ยิ่งใหญ่เกินกว่าเรื่องซึ่งเป็นที่ประจักษ์แก่พี่ชายของเจเร็ด."},{"vNo":"๕ ","txt":"ดังนั้นพระเจ้าจึงทรงบัญชาข้าพเจ้าให้เขียนเรื่องไว้; และข้าพเจ้าเขียนไว้. และพระองค์ทรงบัญชาข้าพเจ้าให้ข้าพเจ้าผนึกมันไว้; และพระองค์ทรงบัญชาให้ข้าพเจ้าผนึกคำแปลความหมายของมันไว้ด้วย; ดังนั้นข้าพเจ้าจึงผนึกเครื่องแปลไว้, ตามพระบัญชาของพระเจ้า."},{"vNo":"๖ ","txt":"เพราะพระเจ้าตรัสกับข้าพเจ้า : มันจะไม่ออกไปสู่คนต่างชาติจนถึงวันที่พวกเขาจะกลับใจจากความชั่วช้าสามานย์ของพวกเขา, และกลับสะอาดต่อพระพักตร์พระเจ้า."},{"vNo":"๗ ","txt":"และในวันนั้นที่พวกเขาจะใช้ศรัทธาในเรา, พระเจ้าตรัส, แม้ดังที่พี่ชายของเจเร็ดทำ, เพื่อพวกเขาจะได้รับการชำระให้บริสุทธิ์ในเรา, เมื่อนั้นเราจะแสดงสิ่งที่พี่ชายของเจเร็ดเห็นให้ประจักษ์แก่พวกเขา, แม้จนการคลี่การเปิดเผยทั้งหมดของเราแก่พวกเขา, พระเยซูคริสต์, พระบุตรของพระผู้เป็นเจ้า, พระบิดาแห่งฟ้าสวรรค์และแผ่นดินโลก, และสรรพสิ่งทั้งปวงที่อยู่ในนั้นตรัส."},{"vNo":"๘ ","txt":"และคนที่จะต่อต้านพระวจนะของพระเจ้า, ขอให้เขาถูกสาปแช่ง; และคนที่จะปฏิเสธสิ่งเหล่านี้, ก็ขอให้เขาถูกสาปแช่ง; เพราะเราจะไม่แสดงสิ่งที่สำคัญยิ่งกว่านี้แก่คนเหล่านั้น, พระเยซูคริสต์ตรัส; เพราะเราคือคนที่พูด."},{"vNo":"๙ ","txt":"และด้วยบัญชาของเราฟ้าสวรรค์เปิดและปิด; และด้วยคำของเราแผ่นดินโลกจะสั่นสะเทือน; และด้วยบัญชาของเราผู้อยู่อาศัยในนั้นจะสิ้นไป, แม้เช่นนั้นดังด้วยไฟ."},{"vNo":"๑๐ ","txt":"และคนที่หาเชื่อถ้อยคำของเราไม่ ย่อมไม่เชื่อสานุศิษย์ของเรา; และหากเป็นไปว่าเราไม่ได้พูด, เจ้าจงตัดสินเถิด; เพราะเจ้าจะรู้ว่าเรานั่นเองที่พูด, ในวันสุดท้าย."},{"vNo":"๑๑ ","txt":"แต่คนที่เชื่อสิ่งเหล่านี้ซึ่งเราพูด, เราจะไปเยือนเขาด้วยการแสดงให้ประจักษ์ของพระวิญญาณของเรา, และเขาจะรู้และเป็นพยาน. เพราะเนื่องจากพระวิญญาณของเราเขาจะรู้ว่าสิ่งเหล่านี้จริง; เพราะมันชักจูงมนุษย์ให้ทำดี."},{"vNo":"๑๒ ","txt":"และสิ่งใดก็ตามที่ชักจูงมนุษย์ให้ทำดีมาจากเรา; เพราะความดีไม่ได้มาจากผู้ใดนอกจากเรา. เราคือผู้เดียวกันนั้นที่นำมนุษย์ไปสู่ความดีทั้งมวล; คนที่จะไม่เชื่อถ้อยคำของเราจะไม่เชื่อเรา—ว่าเราดำรงอยู่; และคนที่ไม่เชื่อเราจะไม่เชื่อพระบิดาผู้ทรงส่งเรามา. เพราะดูเถิด, เราคือพระบิดา, เราคือแสงสว่าง, และชีวิต, และความจริงของโลก."},{"vNo":"๑๓ ","txt":"จงมาหาเรา, โอ้เจ้าคนต่างชาติ, และเราจะแสดงสิ่งที่สำคัญยิ่งกว่านี้แก่เจ้า, ความรู้ที่ซ่อนไว้เพราะความไม่เชื่อ."},{"vNo":"๑๔ ","txt":"จงมาหาเรา, โอ้เจ้าเชื้อสายแห่งอิสราเอล, และมันจะเป็นที่ประจักษ์แก่เจ้าว่าพระบิดาทรงเตรียมสิ่งสำคัญยิ่งเพียงใดไว้ให้เจ้า, นับแต่การวางรากฐานของโลก; และมันไม่มาถึงเจ้า, เพราะความไม่เชื่อ."},{"vNo":"๑๕ ","txt":"ดูเถิด, เมื่อเจ้าจะฉีกม่านความไม่เชื่อนั้นซึ่งทำให้เจ้าคงอยู่ในสภาพอันน่าพรั่นพรึงของความชั่วร้าย, และความแข็งกระด้างของใจ, และความมืดบอดของจิตใจ, เมื่อนั้นสิ่งสำคัญยิ่งและน่าอัศจรรย์ซึ่งซ่อนให้พ้นเจ้านับจากการวางรากฐานของโลก—แท้จริงแล้ว, เมื่อเจ้าจะเรียกหาพระบิดาในนามของเรา, ด้วยใจที่ชอกช้ำและวิญญาณที่สำนึกผิด, เมื่อนั้นเจ้าจะรู้ว่าพระบิดาทรงระลึกถึงพันธสัญญาซึ่งพระองค์ทรงทำกับบรรพบุรุษเจ้า, โอ้เชื้อสายแห่งอิสราเอล."},{"vNo":"๑๖ ","txt":"และเมื่อนั้นการเปิดเผยของเราซึ่งเราให้ยอห์น ผู้รับใช้ของเราเขียนไว้จะคลี่ออกสู่สายตาของผู้คนทั้งปวง. จงจำไว้, เมื่อเจ้าเห็นสิ่งเหล่านี้, เจ้าจะรู้ว่าเวลาอยู่แค่เอื้อมที่การเปิดเผยดังกล่าวพระองค์จะทรงทำให้ประจักษ์ในพระราชกิจอันแท้จริง."},{"vNo":"๑๗ ","txt":"ฉะนั้น, เมื่อเจ้าจะรับบันทึกนี้เจ้าจะรู้ว่างานของพระบิดาเริ่มแล้วทั่วผืนแผ่นดิน."},{"vNo":"๑๘ ","txt":"ฉะนั้น, จงกลับใจก เจ้าทั้งหลายทั่วสุดแดนแผ่นดินโลก, และมาหาเรา, และเชื่อในกิตติคุณของเรา, และรับบัพติศมาในนามของเรา; เพราะคนที่เชื่อและรับบัพติศมาจะได้รับการช่วยให้รอด; แต่คนที่ไม่เชื่อจะอัปมงคล; และเครื่องหมายจะติดตามคนที่เชื่อในนามของเรา."},{"vNo":"๑๙ ","txt":"และเขาที่เราพบว่าซื่อสัตย์ต่อนามของเราในวันสุดท้ายย่อมได้รับพร, เพราะเราจะยกเขาขึ้นเพื่อพำนักอยู่ในอาณาจักรที่เตรียมไว้สำหรับเขานับจากการวางรากฐานของโลก. และดูเถิดเรานั่นเองที่พูดมันไว้. เอเมน."}]}