{"heading":"เรือของชาวเจเร็ดถูกลมพัดไปยังแผ่นดินที่สัญญาไว้—ผู้คนสรรเสริญพระเจ้าในพระคุณความดีของพระองค์—พวกเขากำหนดให้โอไรฮาห์เป็นกษัตริย์เหนือพวกเขา—เจเร็ดและพี่ชายท่านตาย.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"อีเธอร์ ๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, โมโรไน, เริ่มเขียนบันทึกของเจเร็ดและพี่ชายท่านต่อไป."},{"vNo":"๒ ","txt":"เพราะเหตุการณ์ได้บังเกิดขึ้นหลังจากพระเจ้าทรงเตรียมก้อนหินเหล่านั้นซึ่งพี่ชายของเจเร็ดนำขึ้นไปบนภูเขาแล้ว, พี่ชายของเจเร็ดลงมาจากภูเขา, และนำก้อนหินใส่ในพาหนะทั้งหลายซึ่งเตรียมไว้, ก้อนหนึ่งที่หัวกับท้ายของพาหนะ; และดูเถิด, มันให้แสงสว่างแก่พาหนะ."},{"vNo":"๓ ","txt":"และดังนี้พระเจ้าทรงทำให้ก้อนหินส่องแสงในความมืด, เพื่อให้แสงสว่างแก่ชาย, หญิง, และเด็ก, เพื่อพวกเขาจะไม่ข้ามผืนน้ำอันกว้างใหญ่ในความมืด."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาเตรียมอาหารทุกอย่างแล้ว, เพื่อโดยการนั้นพวกเขาจะยังมีชีวิตอยู่ได้บนผืนน้ำ, และอาหารสำหรับฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่ของพวกเขาด้วย, และสัตว์ป่าหรือสัตว์หรือสัตว์ปีกชนิดใดก็ตามที่พวกเขาจะเอาไปด้วย—และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาทำสิ่งทั้งหมดนี้แล้วพวกเขาก็ลงไปในพาหนะหรือเรือของตน, และออกทะเลไป, โดยมอบตนไว้กับพระเจ้าพระผู้เป็นเจ้าของตน."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าพระผู้เป็นเจ้าทรงให้เกิดลมแรงพัดอยู่เหนือผิวน้ำ, ไปสู่แผ่นดินที่สัญญาไว้; และดังนั้นพวกเขาจึงถูกสายลมส่งให้โยนอยู่บนยอดคลื่นแห่งท้องทะเล."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาถูกฝังอยู่ในห้วงลึกของทะเลหลายครั้ง, เพราะคลื่นภูเขาซึ่งซัดใส่พวกเขา, และพายุฝนฟ้าคะนองรุนแรงและน่าสะพรึงกลัวซึ่งเกิดเพราะความรุนแรงของลม."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาถูกฝังอยู่ในห้วงลึก ไม่มีน้ำทำอันตรายพวกเขาได้เลย, พาหนะของพวกเขาแน่นหนาเหมือนกับชาม, และมันแน่นหนาเหมือนกับเรือของโนอาห์ด้วย; ฉะนั้นเมื่อพวกเขาถูกน้ำมากมายล้อมรอบพวกเขาร้องทูลพระเจ้า, และพระองค์ทรงนำพวกเขาขึ้นมาอยู่บนผืนน้ำอีก."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือลมไม่เคยหยุดพัดไปยังแผ่นดินที่สัญญาไว้ขณะที่พวกเขาอยู่บนผืนน้ำ; และดังนั้นสายลมจึงส่งพวกเขาให้แล่นไปเบื้องหน้า."},{"vNo":"๙ ","txt":"และพวกเขาร้องสรรเสริญพระเจ้า; แท้จริงแล้ว, พี่ชายของเจเร็ดร้องสรรเสริญพระเจ้า, และท่านน้อมขอบพระทัยและสรรเสริญพระเจ้าตลอดทั้งวัน; และเมื่อกลางคืนมาถึง, พวกเขาก็ไม่หยุดสรรเสริญพระเจ้า."},{"vNo":"๑๐ ","txt":"และสายลมจึงพัดพวกเขาไปดังนี้; และไม่มีอสูรทะเลจะทำให้พวกเขาอับปางได้, ทั้งปลาวาฬก็ทำให้พวกเขาเสียหายไม่ได้; และพวกเขามีแสงสว่างอยู่ตลอดเวลา, ไม่ว่าจะอยู่เหนือน้ำหรือใต้น้ำ."},{"vNo":"๑๑ ","txt":"และสายลมจึงพัดพวกเขาไปดังนี้, สามร้อยสี่สิบสี่วันบนผืนน้ำ."},{"vNo":"๑๒ ","txt":"และพวกเขาขึ้นฝั่งแผ่นดินที่สัญญาไว้. และเมื่อพวกเขาย่างเท้าลงบนฝั่งของแผ่นดินที่สัญญาไว้พวกเขาน้อมกายลงบนผืนแผ่นดิน, และนอบน้อมถ่อมตนต่อพระพักตร์พระเจ้า, และหลั่งน้ำตาแห่งปีติต่อพระพักตร์พระเจ้า, เพราะความอเนกอนันต์แห่งพระเมตตาอันละเอียดอ่อนของพระองค์ที่มีต่อพวกเขา."},{"vNo":"๑๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาออกไปบนผืนแผ่นดิน, และเริ่มทำไร่ไถนา."},{"vNo":"๑๔ ","txt":"และเจเร็ดมีบุตรสี่คน; และพวกเขามีชื่อว่าเจคอม, และกิลกาห์, และเมฮาห์, และโอไรฮาห์."},{"vNo":"๑๕ ","txt":"และพี่ชายของเจเร็ดให้กำเนิดบุตรและธิดาด้วย."},{"vNo":"๑๖ ","txt":"และเพื่อนของเจเร็ดและพี่ชายท่านมีจำนวนประมาณยี่สิบสองคน; และพวกท่านให้กำเนิดบุตรและธิดาก่อนมาถึงแผ่นดินที่สัญญาไว้ด้วย; และฉะนั้นพวกเขาเริ่มมีมากขึ้น."},{"vNo":"๑๗ ","txt":"และพวกเขาได้รับการสอนให้เดินอย่างถ่อมตนต่อพระพักตร์พระเจ้า; และพวกเขาได้รับการสอนจากเบื้องบนด้วย."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเริ่มกระจายออกไปตามผืนแผ่นดิน, และขยายเผ่าพันธุ์และทำไร่ไถนา; และพวกเขาแข็งแกร่งขึ้นในแผ่นดิน."},{"vNo":"๑๙ ","txt":"และพี่ชายของเจเร็ดเริ่มชรา, และเห็นว่าในไม่ช้าจะต้องลงไปสู่หลุมศพ; ดังนั้นท่านจึงกล่าวแก่เจเร็ดว่า : ให้เรารวบรวมผู้คนของเราเพื่อเราจะนับจำนวนพวกเขา, เพื่อเราจะรู้จากพวกเขาว่าพวกเขาจะปรารถนาสิ่งใดจากเราก่อนเราลงไปสู่หลุมศพของเรา."},{"vNo":"๒๐ ","txt":"และผู้คนมารวมกันตามนั้น. บัดนี้จำนวนบุตรและธิดาของพี่ชายของเจเร็ดมีอยู่ยี่สิบสองคน; และจำนวนบุตรและธิดาของเจเร็ดมีอยู่สิบสองคน, โดยที่เขามีบุตรสี่คน."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกท่านนับจำนวนผู้คนของพวกท่าน; และหลังจากนับจำนวนพวกเขาแล้ว, พวกท่านแสดงความปรารถนาต่อพวกเขาถึงสิ่งที่ต้องการให้คนเหล่านั้นทำก่อนที่พวกท่านจะลงไปสู่หลุมศพของพวกท่าน."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนปรารถนาต่อพวกท่านว่าพวกท่านควรเจิมบุตรคนหนึ่งของพวกท่านขึ้นเป็นกษัตริย์ปกครองผู้คน."},{"vNo":"๒๓ ","txt":"และบัดนี้ดูเถิด, นี่เป็นที่โศกเศร้าสำหรับพวกท่าน. และพี่ชายของเจเร็ดกล่าวแก่คนเหล่านั้นว่า : สิ่งนี้จะนำไปสู่การเป็นเชลยโดยแน่แท้."},{"vNo":"๒๔ ","txt":"แต่เจเร็ดกล่าวแก่พี่ชายของท่านว่า : จงปล่อยให้พวกเขามีกษัตริย์เถิด. และฉะนั้นเขาจึงกล่าวแก่คนเหล่านั้นว่า : ท่านจงเลือกกษัตริย์จากบรรดาบุตรของเรา, แม้คนที่ท่านต้องการ."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเลือกแม้บุตรคนแรกของพี่ชายของเจเร็ด; และชื่อของเขาคือเพแกก. และเหตุการณ์ได้บังเกิดขึ้นคือเขาปฏิเสธและไม่ยอมเป็นกษัตริย์ของพวกเขา. และผู้คนอยากให้บิดาบีบคั้นเขา, แต่บิดาของเขาไม่ยอม; และท่านสั่งคนเหล่านั้นว่าพวกเขาไม่ควรบีบคั้นใครให้เป็นกษัตริย์ของตน."},{"vNo":"๒๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาเลือกน้องชายทั้งหมดของเพแกก, และคนเหล่านั้นก็ไม่ยอม."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือทั้งพวกบุตรของเจเร็ดก็ไม่ยอม, แม้ทุกคนนอกจากคนเดียว; และโอไรฮาห์ได้รับการเจิมเป็นกษัตริย์เหนือผู้คน."},{"vNo":"๒๘ ","txt":"และเขาเริ่มปกครอง, และผู้คนเริ่มรุ่งเรือง; และพวกเขากลับร่ำรวยยิ่ง."},{"vNo":"๒๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเจเร็ดตาย, และพี่ชายท่านด้วย."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโอไรฮาห์เดินอย่างถ่อมตนต่อพระพักตร์พระเจ้า, และจดจำว่าพระเจ้าทรงกระทำสิ่งยิ่งใหญ่เพียงใดสำหรับบิดาของเขา, และสอนผู้คนของเขาด้วยว่าพระเจ้าทรงกระทำสิ่งยิ่งใหญ่เพียงใดสำหรับบรรพบุรุษพวกเขา."}]}