{"heading":"อาณาจักรผ่านจากคนหนึ่งไปสู่อีกคนหนึ่งโดยการสืบเชื้อสาย, กุศโลบาย, และฆาตกรรม—อีเมอร์เห็นพระบุตรแห่งความชอบธรรม—ศาสดาพยากรณ์หลายคนป่าวร้องการกลับใจ—ความอดอยากและงูพิษทำอันตรายผู้คน.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"อีเธอร์ ๙","verses":[{"vNo":"๑ ","txt":"และบัดนี้ข้าพเจ้า, โมโรไน, เริ่มทำบันทึกของข้าพเจ้าต่อไป. ฉะนั้น, ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือเพราะการมั่วสุมลับของเอคิชและเพื่อนของเขา, ดูเถิด, พวกเขาได้ล้มล้างอาณาจักรของโอเมอร์."},{"vNo":"๒ ","txt":"กระนั้นก็ตาม, พระเจ้ายังทรงเมตตาโอเมอร์, และบุตรของเขาและธิดาของเขาด้วยผู้มิได้หมายมั่นให้เขาพินาศ."},{"vNo":"๓ ","txt":"และพระเจ้าทรงเตือนโอเมอร์ในความฝันว่าเขาควรออกไปจากแผ่นดิน; ดังนั้นโอเมอร์ออกไปจากแผ่นดินพร้อมด้วยครอบครัวของเขา, และเดินทางไปหลายวัน, และมาถึงและผ่านเนินเขาแห่งชิม, และมาใกล้สถานที่ซึ่งชาวนีไฟถูกทำลาย, และจากที่นั่นไปทางตะวันออก, และมาถึงสถานที่ซึ่งเรียกว่าแอบลัม, ใกล้ชายทะเล, และที่นั่นเขาตั้งกระโจมของเขา, และบุตรและธิดาของเขาด้วย, และครัวเรือนของเขาทั้งหมด, นอกจากเจเร็ดและครอบครัวของเขา."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเจเร็ดได้รับการเจิมเป็นกษัตริย์เหนือผู้คน, โดยมือแห่งความชั่วร้าย; และเขายกธิดาของเขาให้เป็นภรรยาของเอคิช."},{"vNo":"๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเอคิชหมายมั่นจะเอาชีวิตพ่อตาของเขา; และเขาขอร้องบรรดาคนที่เขาให้กล่าวคำสาบานด้วยคำปฏิญาณของคนสมัยโบราณ, และพวกนั้นได้ไปเอาศีรษะพ่อตาของเขา, ขณะที่เขานั่งอยู่บนบัลลังก์, กำลังให้ผู้คนของเขาเข้าพบ."},{"vNo":"๖ ","txt":"เพราะการแพร่ขยายของสังคมอันชั่วร้ายและลึกลับนี้ใหญ่หลวงนักจนทำให้ใจคนทั้งปวงเสื่อมทราม; ฉะนั้นเจเร็ดถูกลอบสังหารบนบัลลังก์ของเขา, และเอคิชปกครองแทนเขา."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเอคิชเริ่มริษยาบุตรของตน, ฉะนั้นเขาจึงนำบุตรไปขังไว้ในเรือนจำ, และคุมขังไว้โดยมีอาหารเล็กน้อยหรือไม่มีเลยจนเขาถึงแก่ความตาย."},{"vNo":"๘ ","txt":"และบัดนี้น้องชายของคนที่ถึงแก่ความตาย, (และชื่อของเขาคือนิมราห์) โกรธบิดาเพราะสิ่งที่บิดาได้ทำกับพี่ชายของเขา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนิมราห์รวบรวมคนได้จำนวนเล็กน้อย, และหลบหนีออกจากแผ่นดิน, และข้ามไปพำนักอยู่กับโอเมอร์."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเอคิชให้กำเนิดบุตรคนอื่น ๆ, และคนเหล่านี้ชนะใจผู้คน, ทั้งที่พวกเขาสาบานไว้กับเขาที่จะทำความชั่วช้าสามานย์นานัปการตามที่เขาปรารถนา."},{"vNo":"๑๑ ","txt":"บัดนี้ผู้คนของเอคิชปรารถนาจะหาผลประโยชน์, แม้ดังที่เอคิชปรารถนาอำนาจ; ดังนั้น, บุตรของเอคิชมอบเงินตราให้พวกเขา, ซึ่งโดยวิธีนี้พวกเขาดึงผู้คนส่วนมากไปกับพวกเขา."},{"vNo":"๑๒ ","txt":"และเริ่มมีสงครามระหว่างพวกบุตรของเอคิชกับเอคิช, ซึ่งกินเวลาหลายปี, แท้จริงแล้ว, จนไปสู่ความพินาศของผู้คนแห่งอาณาจักรเกือบทั้งหมด, แท้จริงแล้ว, แม้ทั้งหมด, นอกจากสามสิบคน, กับพวกที่หลบหนีไปกับครอบครัวของโอเมอร์."},{"vNo":"๑๓ ","txt":"ดังนั้น, โอเมอร์จึงได้กลับคืนสู่แผ่นดินแห่งมรดกของเขาอีก."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโอเมอร์เริ่มชรา; กระนั้นก็ตาม, ในวัยชราของเขา เขาให้กำเนิดอีเมอร์; และเขาเจิมอีเมอร์เป็นกษัตริย์ปกครองแทนเขา."},{"vNo":"๑๕ ","txt":"และหลังจากเขาเจิมอีเมอร์เป็นกษัตริย์แล้วเขาเห็นความสงบสุขในแผ่นดินต่อเนื่องเป็นเวลาสองปี, และเขาตาย, โดยเห็นวันเวลายาวนานยิ่ง, ซึ่งเต็มไปด้วยโทมนัส. และเหตุการณ์ได้บังเกิดขึ้นคืออีเมอร์ปกครองแทนเขา, และเจริญรอยตามบิดาของเขา."},{"vNo":"๑๖ ","txt":"และพระเจ้าทรงเริ่มนำคำสาปแช่งออกไปจากแผ่นดินอีก, และครอบครัวของอีเมอร์รุ่งเรืองอย่างยิ่งภายใต้การปกครองของอีเมอร์; และตลอดเวลาหกสิบสองปีคนเหล่านั้นกลับแข็งแกร่งยิ่ง, ถึงขนาดที่พวกเขากลับร่ำรวยอย่างยิ่ง—"},{"vNo":"๑๗ ","txt":"มีผลไม้, และธัญพืช, และผ้าไหม, และผ้าป่านเนื้อดี, และทอง, และเงิน, และของมีค่านานาชนิด;"},{"vNo":"๑๘ ","txt":"และมีฝูงปศุสัตว์นานาชนิดด้วย, ฝูงโคเพศผู้, และโคเพศเมีย, และแกะ, และหมู, และแพะนานาชนิด, และสัตว์อื่นหลายชนิดด้วยซึ่งมีประโยชน์เพื่อเป็นอาหารของมนุษย์."},{"vNo":"๑๙ ","txt":"และพวกเขามีม้า, และลาด้วย, และมีช้างและคูรีลัมและคูมัมด้วย; ซึ่งทั้งหมดนี้มีประโยชน์แก่มนุษย์, และโดยเฉพาะอย่างยิ่งช้างและคูรีลัมและคูมัม."},{"vNo":"๒๐ ","txt":"และดังนี้พระเจ้าทรงเทพรของพระองค์ลงมาบนแผ่นดินนี้, ซึ่งเลิศเลอกว่าผืนแผ่นดินอื่นทั้งปวง; และพระองค์ทรงบัญชาว่าผู้ใดที่จะครอบครองแผ่นดินนี้ควรครอบครองมันเพื่อพระเจ้า, มิฉะนั้นพวกเขาจะถูกทำลายเมื่อพวกเขาสุกงอมอยู่ในความชั่วช้าสามานย์; เพราะกับคนเช่นนั้น, พระเจ้าตรัสว่า : เราจะเทความโกรธสุดขีดของเราออกมา."},{"vNo":"๒๑ ","txt":"และอีเมอร์ดำเนินการพิพากษาด้วยความชอบธรรมตลอดวันเวลาของเขา, และเขาให้กำเนิดบุตรและธิดาหลายคน; และเขาให้กำเนิดโคริแอนทัม, และเขาเจิมโคริแอนทัมให้ปกครองแทนเขา."},{"vNo":"๒๒ ","txt":"และหลังจากที่เขาได้เจิมโคริแอนทัมให้ปกครองแทนแล้วเขามีชีวิตอยู่สี่ปี, และเขาเห็นความสงบสุขในแผ่นดิน; แท้จริงแล้ว, และเขาเห็นแม้พระบุตรแห่งความชอบธรรม, และชื่นชมยินดีและปลาบปลื้มในวันเวลาของเขา; และเขาตายอย่างสงบสุข."},{"vNo":"๒๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโคริแอนทัมเดินตามรอยบิดาของเขา, และสร้างเมืองยิ่งใหญ่หลายเมือง, และให้สิ่งที่ดีแก่ผู้คนของเขาตลอดวันเวลาทั้งหมดของเขา. และเหตุการณ์ได้บังเกิดขึ้นคือเขาไม่มีลูกแม้จนเมื่อเขาชรามาก."},{"vNo":"๒๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือภรรยาของเขาตาย, โดยมีอายุหนึ่งร้อยสองปี. และเหตุการณ์ได้บังเกิดขึ้นคือ, ในวัยชราของเขา, โคริแอนทัมรับเอาหญิงสาวผู้หนึ่งเป็นภรรยา, และให้กำเนิดบุตรและธิดา; ดังนั้นเขามีชีวิตอยู่จนเขาอายุหนึ่งร้อยสี่สิบสองปี."},{"vNo":"๒๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาให้กำเนิดคอม, และคอมปกครองแทนเขา; และเขาปกครองอยู่สี่สิบเก้าปี, และเขาให้กำเนิดเฮ็ธ; และเขาให้กำเนิดบุตรและธิดาคนอื่น ๆ ด้วย."},{"vNo":"๒๖ ","txt":"และผู้คนกระจายออกไปทั่วผืนแผ่นดินอีก, และเริ่มมีความชั่วร้ายใหญ่หลวงยิ่งบนผืนแผ่นดินอีก, และเฮ็ธเริ่มยึดถือแผนลับของสมัยโบราณอีก, เพื่อทำลายบิดาของเขา."},{"vNo":"๒๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาถอดบิดาของเขาออกจากบัลลังก์, คือเขาสังหารบิดาด้วยดาบของเขา; และเขาได้ปกครองแทน."},{"vNo":"๒๘ ","txt":"และมีศาสดาพยากรณ์มาในแผ่นดินอีก, โดยป่าวร้องการกลับใจแก่พวกเขาทั้งหลาย—ว่าพวกเขาต้องเตรียมมรรคาของพระเจ้ามิฉะนั้นคำสาปแช่งจะมาบนผืนแผ่นดิน; แท้จริงแล้ว, แม้จะมีความอดอยากอันใหญ่หลวง, ซึ่งในการนี้พวกเขาจะถูกทำลายหากพวกเขาไม่กลับใจ."},{"vNo":"๒๙ ","txt":"แต่ผู้คนหาเชื่อถ้อยคำของศาสดาพยากรณ์ไม่, แต่พวกเขาขับไล่พวกท่าน; และพวกเขาโยนพวกท่านบางคนลงในหลุมและปล่อยให้พวกท่านตาย. และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาทำสิ่งทั้งหมดนี้ตามคำสั่งของกษัตริย์, เฮ็ธ."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเริ่มมีความกันดารใหญ่หลวงขึ้นบนแผ่นดิน, และผู้อยู่อาศัยเริ่มถูกทำลายอย่างรวดเร็วยิ่งนักเพราะการกันดาร, เพราะไม่มีฝนบนพื้นพิภพเลย."},{"vNo":"๓๑ ","txt":"และมีงูพิษออกมาบนผืนแผ่นดินด้วย, และทำอันตรายผู้คนเป็นอันมาก. และเหตุการณ์ได้บังเกิดขึ้นคือฝูงสัตว์ของพวกเขาเริ่มหนีไปซึ่งหน้างูพิษ, มุ่งไปแผ่นดินทางใต้, ซึ่งชาวนีไฟเรียกว่าเซราเฮ็มลา."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือมีพวกเขาเป็นอันมากซึ่งเสียชีวิตระหว่างทาง; กระนั้นก็ตาม, มีอยู่บ้างที่หลบหนีเข้าไปในแผ่นดินทางใต้."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพระเจ้าทรงทำให้งูไม่ติดตามพวกเขาอีกต่อไป, แต่ให้มันขวางทางเพื่อผู้คนจะผ่านไปไม่ได้, เพื่อว่าผู้ใดที่จะพยายามผ่านไปก็จะล้มตายเพราะงูพิษเหล่านี้."},{"vNo":"๓๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือผู้คนไปตามเส้นทางของสัตว์ป่า, และกัดกินซากของพวกมันที่ล้มตายอยู่ตามทาง, กระทั่งพวกเขากัดกินมันจนเกลี้ยง. บัดนี้เมื่อผู้คนเห็นว่าพวกเขาจะต้องตายพวกเขาเริ่มกลับใจจากความชั่วช้าสามานย์ของตนและร้องทูลพระเจ้า."},{"vNo":"๓๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อพวกเขาได้นอบน้อมถ่อมตนเพียงพอต่อพระพักตร์พระเจ้า พระองค์ทรงส่งฝนลงมาบนพื้นพิภพ; และผู้คนเริ่มมีกำลังวังชาอีก, และเริ่มมีผลไม้ในประเทศทางเหนือ, และในประเทศโดยรอบ. และพระเจ้าทรงแสดงเดชานุภาพของพระองค์ต่อพวกเขาในการปกปักรักษาพวกเขาจากความอดอยาก."}]}