{"heading":"Herren gir Nephi myndighet til å besegle — Han får myndighet til å binde og løse på jorden og i himmelen — Han befaler folket å omvende seg, eller forgå — Ånden fører ham fra forsamling til forsamling. Ca. 21–20 f.Kr.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamans bok 10","verses":[{"vNo":"1 ","txt":"Og det skjedde at det oppsto en splittelse blant folket så de skilte lag og gikk hver sin vei, og Nephi ble igjen alene der han hadde stått midt iblant dem."},{"vNo":"2 ","txt":"Og det skjedde at Nephi dro avgårde til sitt eget hus og grunnet på de ting som Herren hadde vist ham."},{"vNo":"3 ","txt":"Og det skjedde at mens han således grunnet på i dette — for han var meget nedslått over det nephittiske folks ugudelighet, deres hemmelige mørkets gjerninger og deres mord og deres plyndringer og alle slags synder — og det skjedde at mens han således var fordypet i dette, se, da kom en røst til ham som sa:"},{"vNo":"4 ","txt":"Velsignet er du, Nephi, for de ting som du har gjort. For jeg har sett hvordan du utrettelig har forkynt ordet som jeg har gitt deg, til dette folk. Og du har ikke fryktet dem og har ikke forsøkt å redde ditt eget liv, men du har forsøkt å gjøre min vilje og holde mine bud."},{"vNo":"5 ","txt":"Og nå, fordi du har gjort dette så utrettelig, vil jeg velsigne deg for evig, og jeg vil gjøre deg mektig i ord og i handling, i tro og i gjerninger, ja, så alle ting skal gjøres for deg ifølge ditt ord, for du kommer ikke til å be om noe som strider mot min vilje."},{"vNo":"6 ","txt":"Se, du er Nephi, og jeg er Gud. Se, jeg forkynner deg i mine englers nærvær at du skal ha makt over dette folk, og du skal slå landet med hunger og med pest og ødeleggelse i forhold til dette folks ugudelighet."},{"vNo":"7 ","txt":"Se, jeg gir deg myndighet så alt du besegler på jorden, skal være beseglet i himmelen, og alt du løser på jorden, skal være løst i himmelen, og derfor skal du ha makt blant dette folk."},{"vNo":"8 ","txt":"Og derfor, om du skulle si til dette tempel at det skal deles i to, da skal det skje."},{"vNo":"9 ","txt":"Og om du skulle si til dette fjell: Kast deg ned og bli jevnet med jorden, da skal det skje."},{"vNo":"10 ","txt":"Og se, om du skulle si at Gud skal slå dette folk, da skal det skje."},{"vNo":"11 ","txt":"Og se nå, jeg befaler deg at du skal gå og si til dette folk at så sier Herren Gud, som er Den Allmektige: Hvis dere ikke omvender dere, skal dere bli slått, ja, dere skal bli ødelagt."},{"vNo":"12 ","txt":"Og se, nå skjedde det at da Herren hadde talt disse ord til Nephi, stanset han og gikk ikke til sitt eget hus, men vendte tilbake til de mengder med folk som var spredt omkring i landet og begynte å forkynne for dem det Herren hadde talt til ham — at de ville bli ødelagt hvis de ikke omvendte seg."},{"vNo":"13 ","txt":"Men se, til tross for det store mirakel Nephi hadde vist ved å fortelle dem om den øverste dommers død, forherdet de sine hjerter og lyttet ikke til Herrens ord."},{"vNo":"14 ","txt":"Derfor forkynte Nephi Herrens ord for dem og sa: Hvis dere ikke omvender dere — så sier Herren — skal dere bli slått, ja dere skal bli ødelagt."},{"vNo":"15 ","txt":"Og det skjedde at da Nephi hadde forkynt Herrens ord for dem, forherdet de fremdeles sine hjerter og ville ikke lytte til hans ord. Derfor hånte de ham og forsøkte å legge hånd på ham for å kaste ham i fengsel."},{"vNo":"16 ","txt":"Men se, Guds kraft var med ham, og de kunne ikke gripe ham og kaste ham i fengsel, for han ble tatt av Ånden og ført bort fra deres midte."},{"vNo":"17 ","txt":"Og det skjedde at på denne måten gikk han frem i Ånden fra forsamling til forsamling og forkynte Guds ord til han hadde forkynt det for dem alle eller hadde sendt det ut blant hele folket."},{"vNo":"18 ","txt":"Og det skjedde at de ikke ville lytte til hans ord. Det begynte å bli stridigheter, så de ble splittet og begynte å drepe hverandre med sverdet."},{"vNo":"19 ","txt":"Og slik endte det en og syttiende år av dommernes regjeringstid over Nephis folk."}]}