{"heading":"Helaman, sønn av Helaman, blir øverste dommer — Gadianton leder Kishkumens bande — Helamans tjener dreper Kishkumen, og Gadiantons bande flykter ut i villmarken. Ca. 50–49 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"Helamans bok 2","prevTitle":"Helamans bok 1","nextTitle":"Helamans bok 3","verses":[{"vNo":1,"txt":"               Og det skjedde i det to og førtiende år av dommernes regjeringstid, etter at Moronihah igjen hadde opprettet fred mellom nephittene og lamanittene, se, da var det ingen til å bekle dommersetet, derfor begynte det igjen å bli strid blant folket om hvem som skulle bekle dommersetet."},{"vNo":2,"txt":" Og det skjedde at Helaman, som var sønn av Helaman, ble utnevnt til å bekle dommersetet ifølge folkets stemme."},{"vNo":3,"txt":" Men se, Kishkumen, som hadde myrdet Pahoran, ventet bare på en anledning til å drepe Helaman også, og han ble støttet av sin bande, som hadde sluttet en pakt om at ingen skulle få kjennskap til hans ugudelighet."},{"vNo":4,"txt":" For det var en mann ved navn Gadianton som hadde ordet i sin makt og også var flink til å myrde og røve i all hemmelighet, derfor ble han leder for Kishkumens bande."},{"vNo":5,"txt":" Derfor smigret han dem, og Kishkumen også, og sa at hvis de ville innsette ham i dommerembedet, ville han la dem som tilhørte hans bande, få makt og myndighet blant folket. Derfor forsøkte Kishkumen å drepe Helaman."},{"vNo":6,"txt":" Og det skjedde at da han gikk frem mot dommersetet for å drepe Helaman, se, en av Helamans tjenere, som hadde vært ute om natten og som fordi han var forkledd, hadde fått kjennskap til de planer denne banden hadde lagt for å drepe Helaman —"},{"vNo":7,"txt":" og det skjedde at han møtte Kishkumen, og han ga ham et tegn, derfor fortalte Kishkumen ham hva han hadde tenkt å gjøre, og ville han skulle ta ham med til dommersetet så han kunne myrde Helaman."},{"vNo":8,"txt":" Og da Helamans tjener hadde fått vite alt Kishkumen aktet å gjøre, at han hadde til hensikt å myrde, og også at alle som tilhørte hans bande, hadde til hensikt å myrde og røve og få makt (og dette var deres hemmelige plan og deres sammensvergelse), sa Helamans tjener til Kishkumen: La oss gå til dommersetet."},{"vNo":9,"txt":" Nå likte Kishkumen dette overmåte godt, for han trodde han skulle få gjennomført sin plan, men se, mens de var underveis til dommersetet, dolket Helamans tjener Kishkumen i hjertet så han falt død om uten en lyd. Og han løp og fortalte Helaman alle de ting han hadde sett og hørt og gjort."},{"vNo":10,"txt":" Og det skjedde at Helaman sendte menn ut for å pågripe denne banden av røvere og hemmelige mordere så de kunne bli henrettet ifølge loven."},{"vNo":11,"txt":" Men se, da Gadianton forsto at Kishkumen ikke kom tilbake, ble han redd for å bli drept, og derfor tok han sin bande med seg. Og de flyktet ut av landet og ut i villmarken en hemmelig vei, og da Helaman sendte menn ut for å gripe dem, kunne de derfor ikke finne dem noen steder."},{"vNo":12,"txt":" Og denne Gadianton vil bli nærmere omtalt senere. Og slik endte det to og førtiende år av dommernes regjeringstid over Nephis folk."},{"vNo":13,"txt":" Og se, i slutten av denne boken skal dere se at denne Gadianton var årsak til at de ble omstyrtet, ja, at Nephis folk ble nesten fullstendig utryddet."},{"vNo":14,"txt":" Se, jeg mener ikke i slutten av Helamans bok, men jeg mener i slutten av Nephis bok, hvorfra jeg har tatt hele den beretning jeg har skrevet."}]}