{"heading":"Opprørske nephitter slår sine styrker sammen med lamanittene og inntar Zarahemlas land — Nephittene blir beseiret på grunn av sin ugudelighet — Kirken svekkes og folket blir svakt som lamanittene. Ca. 38–30 f.Kr.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helamans bok 4","verses":[{"vNo":"1 ","txt":"Og det skjedde i det fire og femtiende år at det var stor uenighet i kirken, og det var også stridigheter blant folket, så det var mye blodsutgytelse."},{"vNo":"2 ","txt":"Og den opprørske del ble drept eller drevet ut av landet, og de gikk til lamanittenes konge."},{"vNo":"3 ","txt":"Og det skjedde at de gikk inn for å oppegge lamanittene til krig mot nephittene, men se, lamanittene var overmåte redde, og de ville derfor ikke lytte til disse opprøreres ord."},{"vNo":"4 ","txt":"Men det skjedde i det seks og femtiende år av dommernes regjeringstid at noen opprørere gikk fra nephittene opp til lamanittene, og det lyktes dem sammen med de andre å oppegge dem til vrede mot nephittene. Og hele dette året forberedte de seg til krig."},{"vNo":"5 ","txt":"Og i det syv og femtiende år kom de ned for å kjempe mot nephittene og begynte dødens verk, ja, så det i det åtte og femtiende år av dommernes regjeringstid lyktes dem å erobre Zarahemlas land, ja, alle landene like til det land som var nær landet Overflod."},{"vNo":"6 ","txt":"Og nephittene og Moronihahs hærstyrker ble drevet inn i landet Overflod."},{"vNo":"7 ","txt":"Og der befestet de seg mot lamanittene fra havet i vest til havet i øst, og det var én dagsreise for en nephitt langs den linje som de hadde befestet, og hvor de hadde stasjonert sine hærstyrker for å forsvare sitt land i nord."},{"vNo":"8 ","txt":"Og slik hadde disse opprørske nephitter, med hjelp fra en tallrik hærstyrke lamanitter, tatt alle nephittenes områder i landet i syd. Og alt dette ble gjort i det åtte- og ni og femtiende år av dommernes regjeringstid."},{"vNo":"9 ","txt":"Og det skjedde i det sekstiende år av dommernes regjeringstid at det lyktes Moronihah og hans hærstyrker å gjenerobre mange deler av landet, ja, de vant tilbake mange byer som hadde falt i lamanittenes hender."},{"vNo":"10 ","txt":"Og det skjedde i det en og sekstiende år av dommernes regjeringstid at det lyktes dem å vinne tilbake halvparten av alle sine områder."},{"vNo":"11 ","txt":"Dette store tap for nephittene og det store blodbad som fant sted blant dem, ville ikke ha skjedd om det ikke hadde vært for den ugudelighet og avskyelighet som fantes blant dem, ja, og den fantes også blant dem som hevdet å tilhøre Guds kirke."},{"vNo":"12 ","txt":"Og det var på grunn av stoltheten i deres hjerter, deres overmåte store rikdommer, ja, det var fordi de undertrykte de fattige, holdt sin mat tilbake fra de sultne, holdt sine klær tilbake fra de nakne og slo sine ydmyke brødre på kinnet, gjorde narr av det som var hellig, fornektet profetiens og åpenbaringens ånd, myrdet, plyndret, løy, stjal, bedrev hor, skapte store stridigheter, brøt ut og dro til Nephis land blant lamanittene,"},{"vNo":"13 ","txt":"og på grunn av deres store ugudelighet og fordi de roste seg av sin egen styrke, ble de overlatt til sin egen styrke. Derfor gikk det dem ikke vel, men de ble plaget, slått og drevet foran lamanittene inntil de hadde mistet kontrollen over nesten alle sine land."},{"vNo":"14 ","txt":"Men se, Moronihah forkynte mange ting for folket på grunn av deres synd, og Nephi og Lehi, som var Helamans sønner, forkynte også mange ting for folket, ja, og de profeterte mange ting for dem om deres misgjerninger og hvordan det kom til å gå med dem hvis de ikke omvendte seg fra sine synder."},{"vNo":"15 ","txt":"Og det skjedde at de omvendte seg, og i den grad de omvendte seg, begynte det å gå dem vel."},{"vNo":"16 ","txt":"For da Moronihah så at de omvendte seg, dristet han seg til å lede dem fra sted til sted og fra by til by helt til de hadde vunnet tilbake halvparten av sine eiendommer og halvparten av alle sine land."},{"vNo":"17 ","txt":"Og slik endte det en og sekstiende år av dommernes regjeringstid."},{"vNo":"18 ","txt":"Og det skjedde i det to og sekstiende år av dommernes regjeringstid at Moronihah ikke greide å gjenerobre flere områder fra lamanittene."},{"vNo":"19 ","txt":"Derfor oppga de planen om å innta resten av sine land, for lamanittene var så tallrike at det var umulig for nephittene å få mer makt over dem. Derfor brukte Moronihah alle sine hærstyrker til å forsvare de deler som han hadde tatt."},{"vNo":"20 ","txt":"Og det skjedde at på grunn av lamanittenes store antall var nephittene meget redde for å bli overmannet og tråkket ned og drept og utryddet."},{"vNo":"21 ","txt":"Ja, de begynte å huske Almas profetier og også Mosiahs ord, og de forsto at de hadde vært et hårdnakket folk og at de hadde aktet Guds bud for intet,"},{"vNo":"22 ","txt":"og at de hadde forandret og tråkket Mosiahs lover under fot, eller det som Herren befalte ham å gi til folket, og de forsto at deres lover hadde blitt fordervet, og at de hadde blitt et ugudelig folk, så de var ugudelige, ja, likesom lamanittene."},{"vNo":"23 ","txt":"Og på grunn av deres synd hadde kirken begynt å bli svekket, og de begynte å miste troen på profetiens ånd og åpenbaringens ånd, og Guds straffedommer stirret dem i ansiktet."},{"vNo":"24 ","txt":"Og de forsto at de hadde blitt svake som sine brødre, lamanittene, og at Herrens Ånd ikke lenger beskyttet dem, ja, den hadde trukket seg tilbake fra dem fordi Herrens Ånd ikke bor i vanhellige templer."},{"vNo":"25 ","txt":"Derfor sluttet Herren å beskytte dem ved sin mirakuløse og makeløse kraft, for de hadde sunket ned i en tilstand av vantro og fryktelig ugudelighet, og de så at lamanittene var langt mer tallrike enn de selv, og hvis de ikke holdt seg nær til Herren sin Gud, måtte de uunngåelig gå til grunne."},{"vNo":"26 ","txt":"For se, de forsto at lamanittenes styrke var like stor som deres egen styrke, mann for mann. Og derfor hadde de falt i denne store overtredelse, ja, derfor var de i løpet av ganske få år blitt svake på grunn av sin overtredelse."}]}