{"heading":"Nephi og Lehi ofrer seg for forkynnelsen — Deres navn innbyr dem til å innrette sitt liv etter sine forfedre — Kristus forløser dem som omvender seg — Nephi og Lehi vinner mange konvertitter og blir fengslet og omkranset av ild — En mørk sky overskygger tre hundre mennesker — Jorden ryster, og en stemme befaler menneskene å omvende seg — Nephi og Lehi taler med engler, og menneskeskaren blir omkranset av ild. Ca. 30 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helamans bok 5","prevTitle":"Helamans bok 4","nextTitle":"Helamans bok 6","verses":[{"vNo":1,"txt":"               Og det skjedde i dette samme år, se, da overlot Nephi dommersetet til en mann ved navn Cezoram."},{"vNo":2,"txt":" For ettersom deres lover og statsforfatning ble opprettet ved folkets stemme, og de som valgte ondt, var mer tallrike enn de som valgte godt, derfor var de i ferd med å modnes til ødeleggelse, for lovene hadde blitt forvrengt."},{"vNo":3,"txt":" Ja, og dette var ikke alt. De var et så hårdnakket folk at de ikke kunne styres av loven, heller ikke av rettferdighet, uten å bli ødelagt."},{"vNo":4,"txt":" Og det skjedde at Nephi var blitt trett på grunn av deres synd, og han frasa seg dommersetet og påtok seg å forkynne Guds ord resten av sine dager, og også hans bror Lehi, resten av sine dager,"},{"vNo":5,"txt":" for de husket de ord deres far, Helaman, hadde talt til dem, og dette er de ord som han talte:"},{"vNo":6,"txt":" Se, mine sønner, jeg ønsker at dere skal huske å holde Guds bud, og jeg vil dere skal forkynne disse ord for folket. Se, jeg har gitt dere de samme navn som våre første foreldre som kom ut av Jerusalems land, og dette har jeg gjort for at dere, når dere minnes deres egne navn, også kan huske dem, og når dere husker dem, kan huske deres gjerninger, og når dere husker deres gjerninger, kan vite at det er sagt og også skrevet at de var gode."},{"vNo":7,"txt":" Derfor, mine sønner, vil jeg dere skal gjøre det som er godt, så det kan bli sagt og også skrevet om dere slik det er blitt sagt og skrevet om dem."},{"vNo":8,"txt":" Og nå, mine sønner, se, det er noe mer jeg ønsker av dere, og dette ønske er at dere ikke må gjøre disse ting for å rose dere, men at dere må gjøre disse ting for å samle dere en skatt i himmelen, ja, en skatt som er evig og ikke visner bort, ja, så dere kan få det evige livs kostelige gave som vi har grunn til å tro er blitt gitt til våre fedre."},{"vNo":9,"txt":" Husk, ja, husk, mine sønner, de ord kong Benjamin talte til sitt folk. Ja, husk at det ikke finnes noen annen vei og ikke noe annet middel hvorved mennesket kan bli frelst enn gjennom Jesu Kristi sonende blod, han som skal komme. Ja, husk at han kommer for å forløseverden."},{"vNo":10,"txt":" Og husk også de ord som Amulek talte til Zeezrom i byen Ammonihah, for han sa til ham at Herren visselig skulle komme og forløse sitt folk, men at han ikke skulle komme og forløse dem i deres synder, men for å forløse dem fra deres synder."},{"vNo":11,"txt":" Og Faderen har gitt ham makt til å forløse dem fra deres synder på betingelse av omvendelse, derfor har han sendt sine engler for å forkynne budskapet om de betingelser for omvendelse som bringer mennesker til Forløserens kraft så deres sjeler kan bli frelst."},{"vNo":12,"txt":" Og nå, mine sønner, husk, ja, husk at det er på vår Forløsers klippe som er Kristus, Guds Sønn, at dere må bygge deres grunnvoll, så djevelen, når han sender ut sine mektige vinder, ja, sine piler i hvirvelvinden, ja, når all hans hagl og hans mektige storm slår mot dere, skal det ikke ha noen makt over dere til å trekke dere ned i elendighetens og den evige pines avgrunn fordi klippen dere er bygget på, er en sikker grunnvoll, og hvis menneskene bygger på denne grunnvoll, kan de ikke falle."},{"vNo":13,"txt":" Og det skjedde at dette var de ord Helaman lærte sine sønner, ja, han lærte dem mange ting som ikke er skrevet, og også mange ting som er skrevet."},{"vNo":14,"txt":" Og de husket hans ord, og derfor holdt de Guds bud, gikk ut for å undervise Guds ord blant hele Nephis folk og begynte i byen Overflod,"},{"vNo":15,"txt":" og derfra videre til byen Gid, og fra byen Gid til byen Mulek."},{"vNo":16,"txt":" Og videre fra by til by inntil de hadde gått ut til hele Nephis folk som var i landet i syd, og derfra inn i Zarahemlas land blant lamanittene."},{"vNo":17,"txt":" Og det skjedde at de talte med stor kraft så de gjorde til skamme mange av dem som hadde gjort opprør og hadde gått over fra nephittene, så de kom frem og bekjente sine synder og ble døpt til omvendelse og straks vendte tilbake til nephittene for å forsøke å rette opp den urett de hadde begått mot dem."},{"vNo":18,"txt":" Og det skjedde at Nephi og Lehi forkynte for lamanittene med meget stor kraft og myndighet, for de hadde mottatt kraft og myndighet så de kunne tale, og det ble dem også gitt hva de skulle si."},{"vNo":19,"txt":" Derfor talte de, så de forbauset lamanittene storlig og overbeviste dem, så åtte tusen av lamanittene som var i Zarahemlas land og rundt omkring, ble døpt til omvendelse og ble overbevist om sine fedres ugudelige tradisjoner."},{"vNo":20,"txt":" Og det skjedde at Nephi og Lehi dro videre derfra til Nephis land."},{"vNo":21,"txt":" Og det skjedde at de ble tatt av en av lamanittenes hærstyrker og kastet i fengsel, ja, det samme fengsel Ammon og hans brødre ble kastet i av Limhis tjenere."},{"vNo":22,"txt":" Og etter at de hadde sittet i fengsel i mange dager uten mat, se, da gikk de inn i fengslet for å ta dem så de kunne slå dem ihjel."},{"vNo":23,"txt":" Og det skjedde at det så ut som om Nephi og Lehi var omkranset av ild, så de ikke våget å legge hånd på dem av frykt for å bli brent. Likevel ble ikke Nephi og Lehi brent, og det så ut som de sto midt i ilden uten å bli brent."},{"vNo":24,"txt":" Og da de så at de var omkranset av en ildsøyle og de ikke ble brent, fattet de mot."},{"vNo":25,"txt":" For de så at lamanittene ikke våget å legge hånd på dem, heller ikke våget de å komme nær dem, men sto som om de var blitt stumme av forbauselse."},{"vNo":26,"txt":" Og det skjedde at Nephi og Lehi sto frem og begynte å tale til dem og sa: Frykt ikke, for se, det er Gud som har vist dere dette som er vidunderlig, og det har vist dere at dere ikke kan legge hånd på oss for å slå oss ihjel."},{"vNo":27,"txt":" Og se, da de hadde sagt disse ord, ristet jorden overmåte sterkt, og fengslets vegger ristet som om de var nær ved å falle ned. Men se, de falt ikke, og se, de som var i fengslet, var lamanitter og opprørske nephitter."},{"vNo":28,"txt":" Og det skjedde at de ble overskygget av en mørk sky, og en redselsfull og dyptgripende frykt kom over dem."},{"vNo":29,"txt":" Og det skjedde at det hørtes en røst som syntes å komme fra et sted over den mørke skyen, og den sa: Omvend dere, omvend dere, og forsøk ikke mer å drepe mine tjenere som jeg har sendt til dere for å forkynne godt budskap."},{"vNo":30,"txt":" Og det skjedde at da de hørte denne røsten, forsto de at det ikke var tordenens røst, heller ikke var det en larmende, støyende røst, men se, det var en lav røst som var fullkomment mild likesom en hvisken, og den trengte inn i selve sjelen."},{"vNo":31,"txt":" Men selv om det var en mild røst, ristet jorden overmåte sterkt, og fengslets vegger dirret igjen som om det var nær ved å falle ned, og se, den mørke skyen som hadde overskygget dem, drev ikke bort."},{"vNo":32,"txt":" Og se, røsten lød igjen og sa: Omvend dere, omvend dere, for himmelens rike er nær, og forsøk ikke mer å drepe mine tjenere. Og det skjedde at jorden ristet igjen, og veggene dirret."},{"vNo":33,"txt":" Og for tredje gang lød røsten igjen og talte vidunderlige ord til dem, ord som ikke kan uttales av mennesker, og veggene dirret igjen, og jorden ristet som om den var nær ved å revne."},{"vNo":34,"txt":" Og det skjedde at lamanittene ikke kunne flykte på grunn av den mørke skyen som overskygget dem, og de kunne heller ikke røre seg på grunn av den frykt som kom over dem."},{"vNo":35,"txt":" Nå var det en iblant dem som var nephitt av fødsel, som en gang hadde tilhørt Guds kirke, men hadde gjort opprør."},{"vNo":36,"txt":" Og det skjedde at han vendte seg om, og se, gjennom den mørke skyen så han Nephis og Lehis ansikter. Og se, de skinte overmåte sterkt, ja, som englers ansikter. Og han så at de løftet sine øyne mot himmelen og sto som om de talte med eller oppløftet sin røst til et vesen som de så."},{"vNo":37,"txt":" Og det skjedde at denne mannen ropte til menneskeskaren at de skulle snu seg og se. Og se, de fikk kraft til å snu seg og se, og de så Nephis og Lehis ansikter."},{"vNo":38,"txt":" Og de sa til mannen: Se, hva betyr alle disse ting, og hvem er det disse menn taler med?"},{"vNo":39,"txt":" Nå var mannens navn Aminadab, og Aminadab sa til dem: De taler med Guds engler."},{"vNo":40,"txt":" Og det skjedde at lamanittene sa til ham: Hva skal vi gjøre for at denne mørke skyen som overskygger oss, kan bli fordrevet?"},{"vNo":41,"txt":" Og Aminadab sa til dem: Dere må omvende dere og anrope røsten inntil dere får tro på Kristus, som Alma og Amulek og Zeezrom underviste dere om. Og når dere gjør dette, skal den mørke skyen bli fordrevet og ikke lenger overskygge dere."},{"vNo":42,"txt":" Og det skjedde at de alle begynte å anrope ham som hadde rystet jorden med sin røst, ja, de ropte helt til den mørke skyen drev bort."},{"vNo":43,"txt":" Og det skjedde at da de så seg omkring og oppdaget at den mørke skyen var drevet bort og ikke lenger overskygget dem, se, da så de at hver eneste sjel var omkranset av en ildsøyle."},{"vNo":44,"txt":" Og Nephi og Lehi var midt iblant dem. Ja, de var omkranset, og det var som om de befant seg midt i et flammehav, og likevel skadet det dem ikke. Heller ikke begynte fengslets vegger å brenne, og de ble fylt med den glede som er usigelig og full av herlighet."},{"vNo":45,"txt":" Og se, Guds Hellige Ånd kom ned fra himmelen og tok plass i deres hjerter, og det var som om de ble fylt med ild, og de kunne tale vidunderlige ord."},{"vNo":46,"txt":" Og det skjedde at det hørtes en røst, ja, en behagelig røst som lød som en hvisken, og den sa:"},{"vNo":47,"txt":"               Fred, fred være med dere på grunn av deres tro på min høyt elskede, som var fra verdens grunnvoll ble lagt."},{"vNo":48,"txt":" Og da de hørte dette, så de opp for å finne ut hvor røsten kom fra, og se, de så himlene åpne, og engler kom ned fra himmelen og betjente dem."},{"vNo":49,"txt":" Og det var omtrent tre hundre sjeler som så og hørte disse ting, og de ble bedt om å gå ut og ikke være forundret, heller ikke skulle de tvile."},{"vNo":50,"txt":" Og det skjedde at de gikk ut og betjente folket og forkynte i alle omkringliggende områder alle de ting de hadde hørt og sett, så de fleste lamanitter ble overbevist om det på grunn av de store bevis de hadde fått."},{"vNo":51,"txt":" Og alle som ble overbevist, la ned sine krigsvåpen og glemte sitt hat og sine fedres tradisjoner."},{"vNo":52,"txt":" Og det skjedde at de lot nephittene få tilbake sine eiendomsland."}]}