{"heading":"De rettferdige lamanitter forkynner for de ugudelige nephitter — Begge folk blomstrer i en periode med fred og overflod — Lucifer, som er syndens opphavsmann, oppegger de ugudelige og gadiantonrøverne til mord og ugudelighet — Røverne overtar nephittenes statsforvaltning. Ca. 29–23 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helamans bok 6","prevTitle":"Helamans bok 5","nextTitle":"Helamans bok 7","verses":[{"vNo":1,"txt":"               Og det skjedde at da det to og sekstiende år av dommernes regjeringstid var omme, hadde alle disse ting hendt, og størstedelen av lamanittene var blitt et rettferdig folk, så deres rettferdighet overgikk nephittenes på grunn av deres faste og standhaftige tro."},{"vNo":2,"txt":" For se, det var mange av nephittene som var blitt forherdet og ubøyelige og meget ugudelige, så de forkastet Guds ord, all forkynnelse og alle profetier som fant sted blant dem."},{"vNo":3,"txt":" Likevel var det stor glede blant kirkens folk på grunn av lamanittenes omvendelse, ja, fordi Guds kirke var blitt opprettet blant dem. Og de hadde et nært vennskap med hverandre, frydet seg med hverandre og gledet seg storlig."},{"vNo":4,"txt":" Og det skjedde at mange lamanitter kom ned til Zarahemlas land og fortalte Nephis folk hvordan de var blitt omvendt, og formante dem til tro og omvendelse."},{"vNo":5,"txt":" Ja, og mange forkynte med overmåte stor kraft og myndighet, så de bragte mange av dem ned til ydmykhetens dyp for å bli Guds og Lammets ydmyke etterfølgere."},{"vNo":6,"txt":" Og det skjedde at mange lamanitter dro til landet i nord, og Nephi og Lehi dro også til landet i nord for å forkynne for folket. Og slik endte det tre og sekstiende år."},{"vNo":7,"txt":" Og se, det var fred i hele landet, så nephittene kunne reise inn i hvilken som helst del av landet de ville, både blant nephittene og lamanittene."},{"vNo":8,"txt":" Og det skjedde at lamanittene også reiste hvor de ville, både blant lamanittene og blant nephittene, og derfor hadde de åpent samkvem med hverandre og kunne kjøpe og selge og skaffe seg inntekter ifølge sitt eget ønske."},{"vNo":9,"txt":" Og det skjedde at de ble overmåte rike, både lamanittene og nephittene, og de hadde en overflod av gull og av sølv og av alle slags kostbare metaller, både i landet i syd og landet i nord."},{"vNo":10,"txt":" Nå ble landet i syd kalt Lehi, og landet i nord ble kalt Mulek etter Sidkias sønn, for Herren førte Mulek til landet i nord og Lehi til landet i syd."},{"vNo":11,"txt":" Og se, i begge disse landene var det allslags gull og sølv og kostbar malm, og det var også dyktige håndverkere som arbeidet med allslags malm og renset den, og derfor ble de rike."},{"vNo":12,"txt":" De dyrket korn i store mengder både i nord og i syd, og det gikk dem overmåte vel både i nord og i syd. Og de formerte seg og vokste seg overmåte sterke i landet. Og de alet opp mye storfe og småfe og mange gjøkalver."},{"vNo":13,"txt":" Se, deres kvinner arbeidet og spant og laget allslags tøy av finvevet lin, og alle slags stoffer så de kunne kle sin nakenhet. Og slik gikk det fire og sekstiende år i fred."},{"vNo":14,"txt":" Og i det fem og sekstiende år hadde de også stor glede og fred og hørte mye forkynnelse og mange profetier om det som skulle skje. Og slik gikk det fem og sekstiende år."},{"vNo":15,"txt":" Og det skjedde at i det seks og sekstiende år av dommernes regjeringstid, se, da ble Cezoram myrdet av en ukjent hånd mens han satt på dommersetet. Og det skjedde at i det samme år ble hans sønn, som var blitt utnevnt av folket i hans sted, også myrdet. Og slik endte det seks og sekstiende år."},{"vNo":16,"txt":" Og i begynnelsen av det syv og sekstiende år begynte folket å bli overmåte ugudelig igjen."},{"vNo":17,"txt":" For se, Herren hadde velsignet dem så lenge med verdens rikdommer at de ikke var blitt oppegget til vrede, til krig eller til blodsutgytelse. Derfor begynte de å legge sin elsk på sine rikdommer, ja, de forsøkte å trakte etter vinning så de kunne overgå hverandre, derfor begynte de å begå hemmelige mord og røve og plyndre for vinnings skyld."},{"vNo":18,"txt":" Og se nå, disse mordere og plyndrere tilhørte en bande som var blitt opprettet av Kishkumen og Gadianton. Og nå hadde det skjedd at det også var mange av Gadiantons bande blant nephittene. Men se, de var mer tallrike blant den mest ugudelige del av lamanittene. Og de ble kalt Gadiantons røvere og mordere."},{"vNo":19,"txt":" Og det var de som myrdet den øverste dommer, Cezoram og hans sønn mens de satt på dommersetet, og se, de ble ikke funnet."},{"vNo":20,"txt":" Og nå skjedde det at da lamanittene oppdaget at det var røvere blant dem, ble de overmåte sørgmodige, og de brukte alle midler som sto i deres makt for å utrydde dem fra jordens overflate."},{"vNo":21,"txt":" Men se, Satan oppegget størstedelen av nephittene så de gikk sammen med disse røverbandene og sluttet seg til deres pakter og deres eder for å beskytte og bevare hverandre under alle vanskelige omstendigheter de kom i, så de ikke skulle bli straffet for sine mord og sine plyndringer og sine tyverier."},{"vNo":22,"txt":" Og det skjedde at de hadde sine tegn, ja, sine hemmelige tegn og sine hemmelige ord for å kunne kjenne en bror som hadde inngått pakten. Og uansett hvilken ugudelighet denne bror begikk, skulle han ikke skades av sin bror eller av dem som tilhørte hans bande og som hadde inngått denne pakten."},{"vNo":23,"txt":" Og derfor kunne de myrde og plyndre og stjele og bedrive hor og begå allslags ugudelighet, stikk i strid med sitt lands lover og også med sin Guds lover."},{"vNo":24,"txt":" Og alle som tilhørte deres bande og som avslørte deres ugudelighet og avskyelighet for verden, skulle dømmes, ikke etter deres lands lover, men etter deres ugudelige lover som var gitt av Gadianton og Kishkumen."},{"vNo":25,"txt":" Og se, det er disse hemmelige eder og pakter som Alma befalte sin sønn ikke å la gå ut til verden for at de ikke skulle bli et middel til å bringe folket ned til ødeleggelse."},{"vNo":26,"txt":" Men se, disse hemmelige eder og pakter kom ikke til Gadianton fra de opptegnelser som ble overlevert til Helaman, men se, de ble lagt i Gadiantons hjerte av det samme vesen som lokket våre første foreldre til å spise av den forbudte frukt,"},{"vNo":27,"txt":" ja, av det samme vesen som sammensverget seg med Kain om at hvis han myrdet sin bror Abel, skulle verden ikke få vite det. Og fra den tid av sammensverget han seg med Kain og hans tilhengere."},{"vNo":28,"txt":" Og det er det samme vesen som påvirket menneskenes hjerter til å bygge et tårn som var så høyt at de kunne nå opp til himmelen. Og det var det samme vesen som bedro det folk som kom fra dette tårnet inn i dette land og som spredte mørkets gjerninger og avskyeligheter over hele landet inntil han trakk folket ned til en fullstendig ødeleggelse og til et evigvarende helvete."},{"vNo":29,"txt":" Ja, det er det samme vesen som fremdeles påvirker Gadiantons hjerte til å fortsette med mørkets gjerninger og med hemmelige mord. Og dette har han gjort fra menneskets begynnelse like ned til denne tid."},{"vNo":30,"txt":" Og se, det er han som er opphavsmann til all synd. Og se, han fortsetter med sine mørkets gjerninger og hemmelige mord, og overleverer deres sammensvergelser og deres eder og deres pakter og deres planer om en fryktelig ugudelighet fra generasjon til generasjon i den utstrekning han kan få makt over menneskenes barns hjerter."},{"vNo":31,"txt":" Og se, han hadde fått godt tak på nephittenes hjerter, så de var blitt overmåte ugudelige, ja, de fleste av dem hadde bøyd av fra rettferdighetens vei og tråkket Guds bud under fot og gått inn på sine egne veier og bygget seg avguder av sitt gull og sitt sølv."},{"vNo":32,"txt":" Og det skjedde at alle disse synder kom iblant dem i løpet av noen ganske få år. Derfor hadde det meste av det kommet iblant dem i det syv og sekstiende år av dommernes regjeringstid over Nephis folk."},{"vNo":33,"txt":" Og de vokste i sine synder i det åtte og sekstiende år også, til stor sorg og fortvilelse for de rettferdige."},{"vNo":34,"txt":" Og således ser vi at nephittene begynte å synke ned i vantro og vokse i ugudelighet og avskyelighet, mens lamanittene begynte å vokse overmåte sterkt i kunnskapen om sin Gud, ja, de begynte å holde hans lover og befalinger og vandre sannferdig og uklanderlig for ham."},{"vNo":35,"txt":" Og således ser vi at Herrens Ånd begynte å trekke seg tilbake fra nephittene på grunn av deres ugudelighet og deres hårde hjerter."},{"vNo":36,"txt":" Og således ser vi at Herren begynte å utøse sin Ånd over lamanittene fordi de hadde så lett for og var så villige til å tro på hans ord."},{"vNo":37,"txt":" Og det skjedde at lamanittene jaktet på Gadiantons røverbande, og de forkynte Guds ord blant de mest ugudelige av dem, så denne røverbanden ble helt utryddet blant lamanittene."},{"vNo":38,"txt":" Men på den annen side skjedde det at nephittene bygget dem opp og støttet dem, og de begynte med den mest ugudelige del av dem, inntil de var utbredt over hele nephittenes land og hadde forført størsteparten av de rettferdige, inntil de var sunket så dypt at de trodde på deres gjerninger og delte deres rov og deltok i deres hemmelige mord og forbund."},{"vNo":39,"txt":" Og derfor fikk de full kontroll over landets styre, så de tråkket under fot og slo og plaget og snudde ryggen til de fattige og saktmodige og Guds ydmyke etterfølgere."},{"vNo":40,"txt":" Og således ser vi at de var i en fryktelig tilstand og var iferd med å modnes til en evig fortapelse."},{"vNo":41,"txt":" Og det skjedde at slik endte det åtte og sekstiende år av dommernes regjeringstid over Nephis folk."}]}