{"heading":"Nephi blir forkastet i nord og vender tilbake til Zarahemla — Han ber fra sitt tårn i hagen og ber deretter folket omvende seg eller omkomme. Ca. 23–21 f.Kr.","sectionHeading":"En profeti av Nephi, som var sønn av Helaman — Gud truer Nephis folk med at han vil hjemsøke dem i sin vrede og utrydde dem fullstendig hvis de ikke omvender seg fra sin ugudelighet. Gud slår Nephis folk med pest. De omvender seg og vender seg til ham. Samuel, en lamanitt, profeterer til nephittene.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamans bok 7","verses":[{"vNo":"1 ","txt":"Se, nå skjedde det i det ni og sekstiende år av dommernes regjeringstid over Nephis folk at Helamans sønn, Nephi, vendte tilbake til Zarahemlas land fra landet i nord."},{"vNo":"2 ","txt":"For han hadde reist blant folket som var i landet i nord og hadde forkynt Guds ord for dem og hadde profetert mange ting for dem."},{"vNo":"3 ","txt":"Og de forkastet alle hans ord så han ikke kunne være blant dem, men vendte tilbake til det land hvor han var født."},{"vNo":"4 ","txt":"Og da så han at folket befant seg i en tilstand av slik fryktelig ugudelighet, og at Gadianton-røverne satt på dommersetene og hadde tilrevet seg makt og myndighet i landet. De satte Guds bud til side, gjorde på ingen måte det som var riktig overfor ham, og var ikke rettferdige mot menneskenes barn."},{"vNo":"5 ","txt":"De fordømte de rettferdige på grunn av deres rettferdighet, lot de skyldige og ugudelige slippe straff fordi de hadde penger, ja, de lot dem ha ledende stillinger i landet for å herske og gjøre som de ville, så de kunne oppnå verdslig vinning og ære og enda lettere kunne bedrive hor og stjele og drepe og gjøre som de selv ville."},{"vNo":"6 ","txt":"Nå hadde disse store synder kommet blant nephittene i løpet av ganske få år, og da Nephi så det, ble hans hjerte fylt av sorg, og han utbrøt i sjelekval:"},{"vNo":"7 ","txt":"Om jeg bare kunne ha levd i de dager da min far, Nephi, første gang kom ut av Jerusalems land, så jeg kunne ha gledet meg med ham i det lovede land. Da var hans folk lette å påvirke, trofaste i å holde Guds bud og sene å lede til synd. Og de var snare til å lytte til Herrens ord."},{"vNo":"8 ","txt":"Ja, om jeg kunne ha levd i de dager, da ville min sjel ha gledet seg over mine brødres rettferdighet."},{"vNo":"9 ","txt":"Men se, jeg har fått disse dagene til å leve mitt liv, og min sjel skal fylles med sorg på grunn av mine brødres ugudelighet."},{"vNo":"10 ","txt":"Og se, nå skjedde dette i et tårn som lå i Nephis hage, som lå ved hovedveien som førte til den største markedsplassen i byen Zarahemla. Derfor hadde Nephi knelt ned oppe i tårnet som lå i hans hage, og dette tårnet lå også like ved porten inn til hagen hvor hovedveien gikk forbi."},{"vNo":"11 ","txt":"Og det skjedde at noen menn gikk forbi, og de så at Nephi utøste sin sjel til Gud i tårnet. Og de sprang og fortalte folk hva de hadde sett, og folk kom sammen i store flokker for å få vite årsaken til så stor sorg over folkets ugudelighet."},{"vNo":"12 ","txt":"Og da Nephi reiste seg, så han folkemengden som hadde samlet seg."},{"vNo":"13 ","txt":"Og det skjedde at han opplot sin munn og sa til dem: Se, hvorfor har dere kommet sammen? Er det for at jeg kan fortelle dere om deres synder?"},{"vNo":"14 ","txt":"Ja, jeg har gått opp i mitt tårn, så jeg kunne utøse min sjel til min Gud på grunn av den overmåte store sorg jeg har i mitt hjerte på grunn av deres synder!"},{"vNo":"15 ","txt":"Og på grunn av min sorg og fortvilelse har dere kommet sammen og er forundret, ja, og dere har god grunn til å være forundret. Ja, dere trenger å være forundret fordi dere har gitt etter, så djevelen har fått godt tak på deres hjerter."},{"vNo":"16 ","txt":"Ja, hvordan kunne dere gi etter for de fristelser som kommer fra ham som forsøker å styrte deres sjeler ned til evig elendighet og uendelig smerte?"},{"vNo":"17 ","txt":"Omvend dere, omvend dere! Hvorfor vil dere dø? Vend om, vend om til Herren deres Gud. Hvorfor har han forlatt dere?"},{"vNo":"18 ","txt":"Det er fordi dere har forherdet deres hjerter, ja, dere vil ikke lytte til den gode hyrdes røst. Ja, dere har egget ham til vrede mot dere."},{"vNo":"19 ","txt":"Og se, istedenfor å samle dere, hvis dere ikke omvender dere, se, da skal han adspre dere så dere skal bli til føde for hunder og ville dyr."},{"vNo":"20 ","txt":"Hvordan kunne dere glemme deres Gud samme dag som han befridde dere?"},{"vNo":"21 ","txt":"Men se, det er for at dere skal kunne samle dere rikdom, bli rost av mennesker, ja, for å samle dere gull og sølv. Og dere har lagt deres elsk på denne verdens rikdommer og verdiløse ting. Derfor myrder dere og plyndrer og stjeler og bærer falskt vitnesbyrd mot deres neste og begår alle slags synder."},{"vNo":"22 ","txt":"Og derfor, ve dere hvis dere ikke omvender dere. For hvis dere ikke vil omvende dere, se, da skal denne store by, og også alle de store byer som er rundt omkring som er i vårt eiendomsland, bli tatt bort, så dere ikke skal ha noen plass i dem. For se, Herren vil ikke gi dere styrke som han hittil har gjort, så dere kan holde stand mot deres fiender."},{"vNo":"23 ","txt":"For se, så sier Herren: Jeg vil ikke vise de ugudelige en del av min styrke — hverken den ene eller den andre — bare dem som omvender seg fra sine synder og lytter til mine ord. Og derfor, mine brødre, vil jeg dere skal forstå at det skal bli bedre for lamanittene enn for dere hvis dere ikke omvender dere."},{"vNo":"24 ","txt":"For se, de er mer rettferdige enn dere, for de har ikke syndet mot den store kunnskap som dere har mottatt. Derfor vil Herren være barmhjertig mot dem, ja, han vil forlenge deres dager og øke deres avkom, mens dere skal bli fullstendig utryddet hvis dere ikke omvender dere."},{"vNo":"25 ","txt":"Ja, ve dere på grunn av den store avskyelighet som er kommet blant dere, og dere har sluttet dere til den, ja, til den hemmelige bande som ble opprettet av Gadianton!"},{"vNo":"26 ","txt":"Ja, ve dere på grunn av den stolthet dere har latt komme inn i deres hjerter, og som har gjort dere mer oppblåste enn godt er på grunn av deres overmåte store rikdommer!"},{"vNo":"27 ","txt":"Ja, ve dere på grunn av deres ugudelighet og avskyelighet!"},{"vNo":"28 ","txt":"Og hvis dere ikke omvender dere, skal dere omkomme, ja, alt deres land skal bli tatt fra dere, og dere skal bli utryddet fra jordens overflate."},{"vNo":"29 ","txt":"Og se, det er ikke jeg selv som sier at disse ting skal skje, for det er ikke av meg selv at jeg vet disse ting. Men se, jeg vet at disse ting er sanne fordi Gud Herren har tilkjennegitt dem for meg. Derfor bevitner jeg at de skal skje."}]}