{"heading":"Fordervede dommere forsøker å hisse folket opp mot Nephi — Abraham, Moses, Zenos, Zenock, Ezias, Jesaja, Jeremia, Lehi og Nephi vitnet alle om Kristus — Ved inspirasjon bekjentgjør Nephi at den øverste dommer er myrdet. Ca. 23–21 f.Kr.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamans bok 8","verses":[{"vNo":"1 ","txt":"Og nå skjedde det at da Nephi hadde sagt disse ord, se, da ble noen menn som var dommere og som også tilhørte Gadiantons hemmelige bande, sinte, og de ropte ut mot ham og sa til folket: Hvorfor griper dere ikke denne mannen og fører ham frem, så han kan bli dømt for den forbrytelse han har begått?"},{"vNo":"2 ","txt":"Hvorfor ser dere og hører dere denne mann håne dette folk og vår lov?"},{"vNo":"3 ","txt":"For se, Nephi hadde talt til dem om deres fordervede lov, ja, Nephi talte om mange ting som ikke kan skrives, og han talte ikke noe som var i strid med Guds bud."},{"vNo":"4 ","txt":"Og disse dommere ble sinte på ham fordi han talte tydelig til dem om deres hemmelige mørkets gjerninger. Likevel våget de ikke selv å legge hånd på ham av frykt for at folket skulle rope ut mot dem."},{"vNo":"5 ","txt":"Derfor ropte de til folket og sa: Hvorfor tillater dere at denne mannen håner oss? For se, han fordømmer hele dette folk og sier vi vil bli utryddet, og han har også sagt at disse våre store byer skal bli tatt fra oss, så vi ikke kan oppholde oss i dem."},{"vNo":"6 ","txt":"Og vi vet at dette er umulig, for se, vi er mektige, og våre byer er store. Derfor kan våre fiender ikke få makt over oss."},{"vNo":"7 ","txt":"Og det skjedde at på denne måten hisset de opp folket til vrede mot Nephi og skapte stridigheter blant dem, for det var noen som ropte ut: La denne mannen være i fred, for han er en god mann, og de ting som han sier, vil visselig komme til å skje hvis vi ikke omvender oss."},{"vNo":"8 ","txt":"Ja, se, alle de straffedommer han har vitnet om for oss vil komme over oss, for vi vet at han har vitnet riktig til oss om våre synder. Og se, de er mange, og han har like god kjennskap til alt som skal hende oss, som han har til våre synder."},{"vNo":"9 ","txt":"Ja, se, hvis han ikke hadde vært en profet, kunne han ikke ha vitnet om disse ting."},{"vNo":"10 ","txt":"Og det skjedde at de som forsøkte å drepe Nephi ble holdt tilbake på grunn av sin frykt, og de la ikke hånd på ham. Derfor begynte han igjen å tale til dem, for han så at han hadde funnet nåde for enkeltes øyne så de øvrige var redde."},{"vNo":"11 ","txt":"Derfor ble han tilskyndet til å tale mer til dem og sa: Se, mine brødre, har dere ikke lest at Gud ga en mann, nemlig Moses, kraft til å slå på vannet i Rødehavet, og det delte seg til begge sider, så israelittene, som var våre forfedre, gikk igjennom på tørr grunn, og vannet lukket seg over egypternes hærstyrker og oppslukte den?"},{"vNo":"12 ","txt":"Og se, hvis Gud ga så stor kraft til denne mannen, hvorfor skulle dere så trette med hverandre og si at han ikke har gitt meg kraft til å vite noe om de straffedommer som skal komme over dere hvis dere ikke omvender dere?"},{"vNo":"13 ","txt":"Men se, dere fornekter ikke bare mine ord, men dere fornekter også alle de ord som er blitt uttalt av våre fedre, og de ord som ble uttalt av denne mann, Moses, som ble gitt så stor kraft, ja, de ord han har uttalt om Messias’ komme."},{"vNo":"14 ","txt":"Ja, vitnet han ikke om at Guds Sønn skulle komme? Og likesom han løftet opp kobberslangen i villmarken, slik ville også han som skulle komme, bli løftet opp."},{"vNo":"15 ","txt":"Og alle som så på denne slangen, skulle leve, og på samme måte vil alle som ser hen til Guds Sønn med tro og med en angrende ånd, få leve, ja, det liv som er evig."},{"vNo":"16 ","txt":"Og se, ikke bare Moses vitnet om disse ting, men alle de hellige profeter fra hans dager like til Abrahams dager."},{"vNo":"17 ","txt":"Ja, se, Abraham så hans komme og ble full av glede og frydet seg."},{"vNo":"18 ","txt":"Ja, og se, jeg sier dere at ikke bare Abraham kjente til disse ting, men det var mange før Abrahams dager som ble kalt ved Guds orden, ja, etter hans Sønns orden, og dette for å vise folket mange tusen år før hans komme at en forløsning også ville komme til dem."},{"vNo":"19 ","txt":"Nå vil jeg dere skal forstå at helt siden Abrahams dager har det vært mange profeter som har vitnet om disse ting. Ja, profeten Zenos vitnet frimodig, derfor ble han slått ihjel."},{"vNo":"20 ","txt":"Og se, også Zenock og også Ezias og også Jesaja og Jeremia (Jeremia var den samme profet som vitnet om Jerusalems ødeleggelse), og nå vet vi at Jerusalem ble ødelagt ifølge Jeremias ord. Hvorfor skulle så ikke Guds Sønn komme ifølge hans profeti?"},{"vNo":"21 ","txt":"Og vil dere benekte at Jerusalem ble ødelagt? Vil dere si at Sidkias sønner ikke ble slått ihjel, alle bortsett fra Mulek? Ja, og ser dere ikke at Sidkias avkom er blant oss, og de ble drevet ut av Jerusalems land? Men se, dette er ikke alt."},{"vNo":"22 ","txt":"Vår far Lehi ble drevet ut av Jerusalem fordi han vitnet om disse ting. Nephi vitnet også om disse ting, og nesten alle våre forfedre like ned til vår tid. Ja, de har vitnet om Kristi komme og har sett frem til og har gledet seg over hans dag som skal komme."},{"vNo":"23 ","txt":"Og se, han er Gud, og han er med dem. Og han åpenbarte seg for dem og tilkjennega at de var forløst ved ham. Og de lovpriste ham på grunn av det som skal skje."},{"vNo":"24 ","txt":"Og jeg ser at dere vet disse ting og ikke kan fornekte dem uten å lyve, derfor har dere syndet i dette, for dere har forkastet alle disse ting til tross for alle de bevis dere har fått, ja, dere har også mottatt alle ting, både det som er i himmelen og alle ting som er på jorden som et vitnesbyrd om at de er sanne."},{"vNo":"25 ","txt":"Men se, dere har forkastet sannheten og gjort opprør mot deres hellige Gud, og selv i denne stund, istedenfor å samle dere skatter i himmelen hvor intet fortæres og hvor intet som er urent kan komme, samler dere dere vrede til dommens dag."},{"vNo":"26 ","txt":"Ja, selv i denne stund modnes dere på grunn av deres mord og deres hor og ugudelighet til evig fortapelse, ja, og hvis dere ikke omvender dere, vil den snart komme over dere."},{"vNo":"27 ","txt":"Ja, se, den står allerede for døren. Ja, gå til dommersetet og let, og se om ikke deres dommer er myrdet, og han ligger i sitt blod. Og han er blitt myrdet av sin bror som trakter etter å sitte på dommersetet."},{"vNo":"28 ","txt":"Og se, de tilhører begge deres hemmelige bande, hvis opphavsmann er Gadianton og den onde som forsøker å ødelegge menneskenes sjeler."}]}