{"heading":"Budbringere finner den øverste dommer død på dommersetet — De blir fengslet og senere løslatt — Ved inspirasjon utpeker Nephi Seantum som morderen — Nephi blir av noen akseptert som en profet. Ca. 23–21 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helamans bok 9","prevTitle":"Helamans bok 8","nextTitle":"Helamans bok 10","verses":[{"vNo":1,"txt":"                 Se, nå skjedde det at da Nephi hadde talt disse ord, løp noen menn som var blant dem, til dommersetet, ja, det var fem som dro, og på veien dit sa de til hverandre:"},{"vNo":2,"txt":" Se, nå får vi vite helt sikkert om denne mann er en profet og om Gud har befalt ham å profetere slike forunderlige ting til oss. Se, det tror vi ikke at han har, ja, vi tror ikke at han er en profet, men hvis det han har sagt om den øverste dommeren er sant, at han er død, da vil vi tro at de andre ord han har talt er sanne."},{"vNo":3,"txt":" Og det skjedde at de løp av alle krefter og kom til dommersetet, og se, den øverste dommer hadde falt til jorden og lå i sitt blod."},{"vNo":4,"txt":" Og se, da de så dette, ble de overmåte forbauset så de falt til jorden, for de hadde ikke trodd de ord som Nephi hadde talt om den øverste dommer."},{"vNo":5,"txt":" Men nå, da de så, trodde de og ble grepet av frykt for at alle de straffedommer som Nephi hadde talt om, skulle komme over folket. Derfor skalv de og falt til jorden."},{"vNo":6,"txt":" Straks etter at dommeren var blitt myrdet — i all hemmelighet ble han dolket ned av sin bror, og han flyktet — og tjenerne løp og fortalte det til folket idet de ropte ut mord iblant dem,"},{"vNo":7,"txt":" og se, folket samlet seg ved dommersetet, og se, til sin forbauselse fikk de se de fem menn som hadde falt til jorden."},{"vNo":8,"txt":" Og se, folket visste ikke noe om den folkemengden som hadde samlet seg i Nephis hage, derfor sa de til hverandre: Det er disse menn som har myrdet dommeren, og Gud har slått dem så de ikke kunne flykte fra oss."},{"vNo":9,"txt":" Og det skjedde at de grep dem og bandt dem og kastet dem i fengsel. Og en kunngjøring ble sendt ut om at dommeren var drept, og at morderne var tatt og kastet i fengsel."},{"vNo":10,"txt":" Og det skjedde at folket neste dag kom sammen for å sørge og for å faste under begravelsen til den store øverste dommer som var blitt drept."},{"vNo":11,"txt":" Og derfor hadde dommerne som var i Nephis hage og hørte hans ord, også kommet sammen i begravelsen."},{"vNo":12,"txt":" Og det skjedde at de forhørte seg blant folket og sa: Hvor er de fem som ble sendt for å undersøke om den øverste dommer var død? Og de svarte og sa: Vi vet ikke noe om disse fem som dere sier dere har sendt, men det er fem mordere vi har kastet i fengsel."},{"vNo":13,"txt":" Og det skjedde at dommerne ville de skulle bli hentet, og de ble hentet, og se, det var de fem som ble sendt. Og se, dommerne forhørte dem for å få vite hva som hadde skjedd, og de fortalte dem alt de hadde gjort, og sa:"},{"vNo":14,"txt":" Vi løp og kom til dommersetet, og da vi så at alle ting var slik som Nephi hadde sagt, ble vi så forbauset at vi falt til jorden. Og da vi kom til oss selv igjen etter forbauselsen, se, da kastet de oss i fengsel."},{"vNo":15,"txt":" Men når det gjelder hvem som har myrdet denne mannen, vet vi ikke hvem som har gjort det. Det eneste vi vet, er at vi løp og kom hit slik dere ønsket, og se, han var død, ifølge Nephis ord."},{"vNo":16,"txt":" Og nå skjedde det at dommerne forklarte saken for folket og ropte ut mot Nephi og sa: Se, vi vet at denne Nephi må ha avtalt med noen om å drepe dommeren. Og deretter kunne han bekjentgjøre det for oss for å omvende oss til sin tro, så han kunne heve seg opp og bli en stor mann, utvalgt av Gud og en profet."},{"vNo":17,"txt":" Og se, nå vil vi avsløre denne mannen, og han skal erkjenne sin brøde og fortelle oss hvem som egentlig har myrdet denne dommeren."},{"vNo":18,"txt":" Og det skjedde at de fem ble løslatt på begravelsesdagen. Likevel irettesatte de dommerne for de ord de hadde talt om Nephi og diskuterte med dem én etter én til de ble bragt til taushet."},{"vNo":19,"txt":" Likevel ble Nephi tatt og bundet og ført frem for folkemengden, og de begynte å spørre ham ut på forskjellige måter for at han skulle motsi seg selv, så de kunne dømme ham til døden."},{"vNo":20,"txt":" Og de sa til ham: Du er medskyldig. Hvem er det som har begått dette mord? Fortell oss det nå, og erkjenn din brøde, og de sa: Se, her er penger, og vi vil også spare ditt liv hvis du vil fortelle oss det og innrømme hvilken avtale du har gjort med ham."},{"vNo":21,"txt":" Men Nephi sa til dem: Dårer, dere uomskårne av hjertet, dere blinde og hårdnakkede folk. Vet dere hvor lenge Herren deres Gud vil tillate at dere fortsetter på deres syndige vei?"},{"vNo":22,"txt":" Dere burde begynne å jamre dere og sørge på grunn av den store ødeleggelse som nå venter dere hvis dere ikke omvender dere."},{"vNo":23,"txt":" Se, dere sier at jeg har avtalt med en mann at han skulle myrde Seezoram, vår øverste dommer. Men se, jeg sier dere at grunnen til det er at jeg vitnet for dere, så dere kunne vite om dette, ja, og at det kunne være et vitnesbyrd for dere om at jeg kjente til den ugudelighet og avskyelighet som er blant dere."},{"vNo":24,"txt":" Og fordi jeg har gjort dette, sier dere at jeg har avtalt med en mann at han skulle gjøre dette, ja, fordi jeg viste dere dette tegn, er dere sinte på meg og forsøker å ta mitt liv."},{"vNo":25,"txt":" Og nå vil jeg vise dere enda et tegn og se om dere vil forsøke å drepe meg på grunn av det."},{"vNo":26,"txt":" Se, jeg sier til dere: Gå til Seantums hus, til han som er Seezorams bror, og si til ham:"},{"vNo":27,"txt":" Har Nephi, som gir seg ut for å være profet og som profeterer så mye ondt om dette folk, avtalt med deg at du skulle myrde Seezoram, som er din bror?"},{"vNo":28,"txt":" Og se, han skal si til dere: Nei."},{"vNo":29,"txt":" Og dere skal si til ham: Har du myrdet din bror?"},{"vNo":30,"txt":" Og han skal bli redd og ikke vite hva han skal si. Og se, han skal nekte for dere, og han skal late som han er forbauset. Likevel skal han fortelle dere at han er uskyldig."},{"vNo":31,"txt":" Men se, dere skal undersøke ham, og dere skal finne blod på hans kappeskjøter."},{"vNo":32,"txt":" Og når dere har sett dette, skal dere si: Hvor kommer dette blodet fra? Det skulle vel ikke være din brors blod?"},{"vNo":33,"txt":" Og da skal han skjelve og bli likblek som om han var død."},{"vNo":34,"txt":" Og da skal dere si: På grunn av denne frykt og fordi du er så blek, vet vi at du er skyldig."},{"vNo":35,"txt":" Og da skal større frykt komme over ham, og da skal han tilstå for dere og ikke lenger benekte at han har begått dette mordet."},{"vNo":36,"txt":" Og da skal han si til dere at jeg, Nephi, ikke ville ha visst noe om saken hvis jeg ikke hadde fått vite det ved Guds kraft. Og da skal dere vite at jeg er en ærlig mann og at jeg er sendt til dere fra Gud."},{"vNo":37,"txt":" Og det skjedde at de gikk og gjorde som Nephi hadde sagt til dem. Og se, de ord han hadde sagt var sanne, for han nektet ifølge ordene, og ifølge ordene tilsto han også."},{"vNo":38,"txt":" Og han ble ført frem for å tilstå at det var han som var morderen, så de fem ble satt fri, og det ble Nephi også."},{"vNo":39,"txt":" Og det var noen av nephittene som trodde Nephis ord, og det var også noen som trodde på grunn av de fems vitnesbyrd, for de var blitt omvendt mens de var i fengsel."},{"vNo":40,"txt":" Og nå var det noen blant folket som sa at Nephi var en profet."},{"vNo":41,"txt":" Og det var andre som sa: Se, han er en gud, for hvis han ikke var en gud, kunne han ikke vite disse ting. For se, han har fortalt oss våre hjerters tanker og også andre ting, og har til og med avslørt for oss vår øverste dommers virkelige morder."}]}