{"heading":"Lehi bernubuat berkenaan sebuah negeri kemerdakaan—Keturunannya akan dicerai-beraikan dan didera jika mereka menolak Yang Kudus dari Israel—Dia mendesak putera-puteranya untuk memakai baju zirah kesolehan. Kira-kira 588–570 tahun S.M.","sectionHeading":"Laporan berkenaan kematian Lehi. Saudara-saudara Nefi memberontak terhadapnya. Tuhan memperingatkan Nefi untuk berangkat ke dalam padang belantara. Pengembaraannya di dalam padang belantara, dan seterusnya.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"DAN sekarang terjadilah bahawa setelah aku, Nefi, membuat pengakhiran mengajar saudara-saudaraku, bapa kami, Lehi, juga mengucapkan banyak hal kepada mereka, dan menceritakan kepada mereka, betapa agungnya hal-hal yang Tuhan telah laksanakan untuk mereka dalam membawa mereka keluar dari negeri Yerusalem."},{"vNo":"2 ","txt":"Dan dia berbicara kepada mereka berkenaan pemberontakan mereka di atas perairan, dan belas kasihan Tuhan dalam membiarkan mereka hidup, sehingga mereka tidak tertelan ke dalam laut."},{"vNo":"3 ","txt":"Dan dia juga berbicara kepada mereka berkenaan negeri yang dijanjikan, yang mereka telah dapat—betapa berbelas kasihannya Tuhan dalam memperingatkan kami agar kami mesti melarikan diri keluar dari negeri Yerusalem."},{"vNo":"4 ","txt":"Kerana, lihatlah, kata dia, aku telah nampak suatu penglihatan, dalam mana aku tahu bahawa Yerusalem dihancurkan; dan seandainya kita tetap tinggal di Yerusalem, kita juga akan telah terbinasa."},{"vNo":"5 ","txt":"Tetapi, kata dia, tidak kira kesengsaraan kita, kita telah dapat sebuah negeri yang dijanjikan, sebuah negeri yang adalah pilihan melebihi semua negeri lain; sebuah negeri yang telah Tuhan membuat perjanjian denganku akan menjadi sebuah negeri bagi warisan keturunanku. Ya, Tuhan telah menjanjikan negeri ini kepadaku, dan kepada anak-anakku buat selama-lamanya, dan juga semua mereka yang akan dituntun keluar dari negara-negara lain oleh tangan Tuhan."},{"vNo":"6 ","txt":"Oleh kerana itu, aku, Lehi, bernubuat menurut pengaruh Roh yang berada dalam diriku, bahawa tiada sesiapa pun yang akan datang ke negeri ini kecuali mereka dibawa oleh tangan Tuhan."},{"vNo":"7 ","txt":"Oleh kerana itu, negeri ini dibaktikan kepada dia yang Dia akan bawa. Dan jika demikianlah halnya bahawa mereka akan melayani Dia menurut perintah-perintah yang Dia telah bagikan, ia akan menjadi sebuah negeri kemerdekaan kepada mereka; oleh kerana itu, mereka tidak akan lagi dibawa ke dalam tawanan; jika demikian, ia akan terjadi akibat kederhakaan; kerana jika kederhakaan akan lazim, akan terkutuklah negeri ini demi kepentingan mereka, tetapi kepada yang soleh, ia akan diberkati selama-lamanya."},{"vNo":"8 ","txt":"Dan lihatlah, adalah kebijaksanaan bahawa negeri ini patut dirahsiakan pada waktu ini daripada pengetahuan bangsa-bangsa lain; kerana lihatlah, banyak bangsa akan membanjiri negeri itu, sehingga tiada tempat untuk warisan."},{"vNo":"9 ","txt":"Oleh kerana itu, Aku, Lehi, telah mendapat satu janji, bahawa sejauh mana mereka yang Tuhan telah membawa keluar dari negeri Yerusalem akan mentaati perintah-perintahNya, mereka akan makmur di atas permukaan negeri ini; dan mereka akan dirahsiakan daripada semua bangsa lain, agar mereka dapat memiliki negeri ini untuk diri mereka sendiri. Dan jika demikianlah halnya bahawa mereka akan mentaati perintah-perintah-Nya, mereka akan diberkati di atas permukaan negeri ini, dan tiada sesiapa pun yang akan mengacau mereka, atau merampas negeri warisan mereka; dan mereka akan hidup dengan selamat selama-lamanya."},{"vNo":"10 ","txt":"Tetapi lihatlah, apabila waktunya tiba ketika mereka akan merosot dalam ketidakpercayaan, setelah mereka menerima berkat-berkat yang begitu besar daripada tangan Tuhan—memiliki pengetahuan penciptaan bumi, dan semua manusia, mengetahui kerja-kerja Tuhan yang agung dan menakjubkan, sejak penciptaan dunia; kuasa diberikan kepada mereka untuk melaksanakan semua hal melalui iman; memiliki segala perintah sejak awalnya, dan setelah dibawa oleh kebaikan-Nya yang tanpa batas ke dalam negeri yang dijanjikan dan yang berharga ini—lihatlah, aku berkata, jikalau hari itu akan sampai apabila mereka akan menolak Yang Kudus dari Israel, Mesias yang benar, Penebus dan Tuhan mereka, lihatlah, penghakiman daripada Dia yang adil akan jatuh ke atas mereka."},{"vNo":"11 ","txt":"Ya, Dia akan membawa bangsa-bangsa lain kepada mereka, dan Dia akan memberi kepada mereka kuasa, dan Dia akan mengambil daripada mereka negeri-negeri milik mereka, dan Dia akan menyebabkan mereka dicerai-beraikan dan dihukum teruk."},{"vNo":"12 ","txt":"Ya, sewaktu satu generasi bertukar kepada yang lain, akan ada pertumpahan darah, dan pengunjungan hukuman dahsyat di kalangan mereka; oleh kerana itu, putera-puteraku, aku harap agar kamu akan ingat; ya, aku harap agar kamu akan mendengar kata-kataku."},{"vNo":"13 ","txt":"Ya semoga kamu akan bangun; bangun daripada tidur yang nyenyak, ya, bahkan daripada tidur neraka, dan melepaskan diri daripada rantai-rantai dahsyat yang olehnya kamu diikat, yang adalah rantai-rantai yang mengikat anak-anak manusia, sehingga mereka dibawa tertawan turun ke dalam jurang penderitaan dan kecelakaan yang abadi."},{"vNo":"14 ","txt":"Bangunlah! dan bangkitlah dari debu, dan dengarlah kata-kata seorang ibubapa yang menggetar, yang anggota badannya kamu mesti segera membaringkan di dalam kubur yang sejuk dan senyap, dari mana tiada pengembara dapat kembali; beberapa hari lagi dan aku akan meninggal dunia."},{"vNo":"15 ","txt":"Tetapi lihatlah, Tuhan telah menebuskan jiwaku dari neraka; aku telah melihat kemuliaan-Nya, dan aku dikelilingi secara abadi di dalam pelukan kasih-Nya."},{"vNo":"16 ","txt":"Dan aku berhasrat agar kamu patut ingat mentaati peraturan dan hukum Tuhan; lihatlah, inilah yang telah menjadi keresahan jiwaku sejak awalnya."},{"vNo":"17 ","txt":"Hatiku telah tertekan kerana dukacita dari masa ke masa, kerana aku telah berasa takut, kalau-kalau kerana kekerasan hatimu, Tuhanmu akan keluar dalam kegenapan kemurkaan-Nya ke atasmu, sehingga kamu disingkirkan dan dibinasakan selama-lamanya;"},{"vNo":"18 ","txt":"Atau, sehingga suatu kutukan akan datang ke atasmu pada jangka masa generasi yang banyak; dan kamu dihukum oleh pedang, dan oleh kebuluran, dan dibenci, dan dituntun menurut kehendak dan penawanan iblis."},{"vNo":"19 ","txt":"Wahai putera-puteraku, semoga hal-hal ini tidak akan datang kepadamu, tetapi semoga kamu akan menjadi suatu bangsa yang terpilih dan terkasih oleh Tuhan. Tetapi lihatlah, kehendak-Nya terjadi; kerana jalan-Nya adalah kebenaran buat selama-lamanya"},{"vNo":"20 ","txt":"Dan Dia berfirman kepadaku bahawa: Sejauh mana yang kamu mentaati perintah-perintahKu, kamu akan makmur di negeri ini; tetapi sejauh mana kamu tidak mentaati perintah-perintahKu, kamu akan disingkirkan dari hadirat-Ku."},{"vNo":"21 ","txt":"Dan sekarang, agar jiwaku dapat berbahagia dalammu, dan agar hatiku dapat meninggalkan dunia ini dengan kegembiraan keranamu, agar aku tidak akan dibawa turun dengan kepiluan dan dukacita ke kubur, bangkitlah dari debu, putera-puteraku, dan jadilah dewasa, dan bertekadlah dalam satu fikiran dan dalam satu hati, bersatu dalam segala hal, agar kamu tidak akan jatuh ke dalam tawanan."},{"vNo":"22 ","txt":"Agar kamu tidak akan dikutuk dengan suatu kutukan teruk; dan juga, agar kamu tidak akan mendatangkan ketidaksenangan seorang Tuhan yang adil ke atas dirimu, sehingga pembinasaan, ya, pembinasaan abadi baik jiwa mahupun tubuh badan."},{"vNo":"23 ","txt":"Bangunlah, putera-puteraku; kenakanlah baju zirah kesolehan. Tanggalkanlah rantai-rantai dengan mana kamu diikat, dan tampil keluar daripada kegelapan, dan bangkitlah dari debu."},{"vNo":"24 ","txt":"Jangan memberontak lagi menentang saudaramu, yang pandangannya mulia, dan yang telah mentaati perintah-perintah sejak masa kita meninggalkan Yerusalem; dan yang telah menjadi suatu alat dalam tangan Tuhan dalam membawa kita ke negeri yang dijanjikan; sebab jika bukan kerana dia, kita mesti sudah musnah akibat kelaparan di padang belantara; walaupun demikian, kamu telah cuba mengambil nyawanya; ya, dan dia telah menderita banyak dukacita keranamu."},{"vNo":"25 ","txt":"Dan aku teramat takut dan menggementar keranamu, kalau-kalau dia menderita lagi; kerana lihatlah, kamu telah menuduhnya bahawa dia mencari kuasa dan wewenang ke atasmu; tetapi aku tahu bahawa dia tidak mencari kuasa atau wewenang ke atasmu, tetapi dia telah mencari kemuliaan Tuhan, dan kesejahteraanmu yang abadi."},{"vNo":"26 ","txt":"Dan kamu telah merungut kerana dia telah berterus-terang kepadamu. Kamu berkata bahawa dia telah menggunakan ketajaman; kamu berkata bahawa dia telah marah terhadapmu; tetapi lihatlah, ketajamannya adalah ketajaman daripada kuasa firman Tuhan, yang berada dalamnya; dan itu yang kamu panggil kemarahan adalah kebenaran, menurut itu yang berada dalam Tuhan, yang tidak dapat dia kawal, menyatakan secara berani berkenaan kederhakaanmu."},{"vNo":"27 ","txt":"Dan semestinya bahawa kuasa Tuhan mesti berada padanya, bahkan sampai diperintahkannya kamu yang mesti kamu patuhi. Tetapi lihatlah, bukanlah dia, tetapi adalah Roh Tuhan yang ada padanya, yang membuka mulutnya untuk berucap sehingga dia tidak dapat menutupkannya."},{"vNo":"28 ","txt":"Dan sekarang anakku, Laman, dan juga Lemuel dan Sam, dan juga anak-anak lelakiku yang merupakan anak-anak lelaki Ismael, lihatlah, jika kamu mendengar suara Nefi, kamu tidak akan binasa. Dan jika kamu mendengarkannya, aku memberikan kepadamu suatu berkat, ya, bahkan berkatku yang pertama."},{"vNo":"29 ","txt":"Tetapi jika kamu tidak mendengarkannya, aku akan mengambil berkatku yang pertama, ya, bahkan berkatku, dan ia akan singgah atasnya."},{"vNo":"30 ","txt":"Dan sekarang, Zoram, aku berucap kepadamu: Lihatlah, kamu orang suruhan Laban; walaupun demikian, kamu telah dibawa keluar dari negeri Yerusalem, dan aku tahu bahawa kamu adalah sahabat sejati kepada anakku, Nefi, selama-lamanya."},{"vNo":"31 ","txt":"Oleh kerana itu, kerana kamu telah setia, keturunanmu akan diberkati bersama keturunannya, agar mereka hidup dalam kemakmuran lama di atas permukaan negeri ini; dan tiada apa pun, kecuali kederhakaan di kalangan mereka, akan membahayakan atau mengacaukan kemakmuran mereka di atas permukaan negeri ini buat selamanya."},{"vNo":"32 ","txt":"Oleh kerana itu, jika kamu mentaati perintah-perintah Tuhan, Tuhan akan membaktikan negeri ini bagi keselamatan keturunanmu bersama keturunan anakku."}]}