{"heading":"Yesaya nampak Tuhan—Dosa-dosa Yesaya diampunkan—Dia dipanggil untuk bernubuat—Dia bernubuat berkenaan penolakan ajaran-ajaran Yesus oleh orang Yahudi—Sebahagian sisanya akan kembali—Bandingkan dengan Yesaya 6. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"Pada tahun kemangkatan raja Uzia, aku nampak juga Tuhan bersemayan di atas sebuah takhta, tinggi dan terangkat, dan hujung jubahnya memenuhi bait suci."},{"vNo":"2 ","txt":"Di atasnya berdiri seraphim; masing-masing mempunyai enam sayap; dengan dua dia menutup mukanya, dan dengan dua dia menutup kakinya, dan dengan dua dia terbang."},{"vNo":"3 ","txt":"Dan yang seorang berseru kepada yang lain, dan berkata: Suci, suci, sucilah Tuhan Semesta Alam; seluruh bumi adalah penuh dengan kemuliaan-Nya."},{"vNo":"4 ","txt":"Dan ambang pintu bergerak kerana suara dia yang menyeru, dan Rumah itu dipenuhi asap."},{"vNo":"5 ","txt":"Kemudian katalah aku: Celakalah aku! Kerana aku terhapus; kerana aku seorang berbibir kotor; dan aku diam di tengah-tengah bangsa yang berbibir kotor; kerana mataku telah nampak Raja, Tuhan Semesta Alam."},{"vNo":"6 ","txt":"Kemudian terbang seorang daripada seraphim kepadaku, dengan bara dalam tangannya, yang dia telah ambil dengan sepit dari mazbah;"},{"vNo":"7 ","txt":"Dan dia meletakkannya di mulutku, dan berkata: Lihatlah, ini telah menyentuh bibirmu; dan kederhakaanmu diambil pergi, dan dosamu dibersihkan."},{"vNo":"8 ","txt":"Juga aku dengar suara Tuhan, berfirman: Siapakah akan Kuutus, dan siapakah akan pergi untuk Kami? Kemudian aku berkata: Di sinilah aku; utuslah aku."},{"vNo":"9 ","txt":"Dan Dia berfirman: Pergi dan beritahu umat ini—Dengarlah kamu bersungguh-sungguh, tetapi mereka tidak faham; dan lihatlah kamu bersungguh-sungguh, tetapi mereka tidak sedar."},{"vNo":"10 ","txt":"Jadikanlah hati umat ini bebal, dan jadikanlah telinga mereka berat, dan tutupkanlah mata mereka—takut-takut kalau mereka melihat dengan mata mereka, dan mendengar dengan telinga mereka, dan memahami dengan hati mereka, dan bertukar hati dan disembuhkan."},{"vNo":"11 ","txt":"Kemudian kataku: Tuhan, berapa lama? Dan Dia berfirman: Sehingga kota-kota musnah tanpa penghuni, dan rumah-rumah tanpa manusia, dan negeri habis sepi;"},{"vNo":"12 ","txt":"Dan Tuhan telah membuangkan manusia jauh-jauh, kerana akan terjadi suatu keluaran besar di tengah-tengah negeri itu."},{"vNo":"13 ","txt":"Tetapi masih akan ada sepersepuluh, dan mereka akan kembali, dan dimakan, seperti sepohon pokok linden, dan seperti pokok oak yang intinya ada dalamnya bila ia menyingkirkan daun-daunnya; agar benih suci akan menjadi intinya."}]}