{"heading":"Efraim dan Siria berperang menentang Yehuda—Kristus akan dilahirkan oleh seorang anak dara—Bandingkan dengan Yesaya 7. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Dan terjadilah pada masa Ahas putera Yotam, putera Uzia, raja Yehuda, bahawa Rezin, raja Siria, dan Pekah putera Remalya, raja Israel, pergi ke arah Yerusalem untuk berperang terhadapnya, tetapi tidak berjaya menawannya."},{"vNo":"2 ","txt":"Dan diberitahukan kepada bani Daud, mengatakan: Siria adalah bersatu dengan Efraim. Dan hatinya tergerak, dan hati bangsanya, bagaikan pokok-pokok di hutan digerakkan oleh angin."},{"vNo":"3 ","txt":"Kemudian firman Tuhan kepada Yesaya: Pergilah sekarang untuk bertemu dengan Ahas, kamu dan Syear Yasyub puteramu, di hujung saluran air kepada kolam atasan di jalan raya dalam dataran tempat pencuci kain tenun baru."},{"vNo":"4 ","txt":"Dan katakanlah kepada dia: Berwaspadalah, dan bertenang; janganlah takut, ataupun gelisah kerana dua puntung kayu api berasap ini, kerana kemurkaan dahsyat Rezin terhadap Siria, dan kemurkaan putera Remalya."},{"vNo":"5 ","txt":"Kerana Siria, Efraim, dan putera Remalya, telah berkomplot terhadapmu, mengatakan:"},{"vNo":"6 ","txt":"Marilah kita pergi menentang Yudah dan menyusahkannya, dan marilah kita membuat pencerobohan ke dalamnya, dan menempatkan seorang raja di tengah-tengahnya, ya, putera Tabeel."},{"vNo":"7 ","txt":"Demikianlah firman Tuhan: Ia tidak akan dapat ditegakkan, tidak juga akan terjadi."},{"vNo":"8 ","txt":"Kerana kepala Siria adalah Damsyik, dan kepala Damsyik, Rezin; dan dalam enam puluh dan lima tahun akan Efraim pecah sehingga ia bukan satu bangsa."},{"vNo":"9 ","txt":"Dan kepala Efraim adalah Samaria, dan kepala Samaria ialah putera Remalya. Jika kamu tidak percaya, pasti kamu tidak akan ditegakkan."},{"vNo":"10 ","txt":"Lagipun, Tuhan berfirman lagi kepada Ahas, memfirmankan:"},{"vNo":"11 ","txt":"Mintalah kamu satu tanda daripada Tuhanmu; mintanyalah mahupun di kedalaman, atau di ketinggian di atas."},{"vNo":"12 ","txt":"Tetapi Ahas berkata: Beta tidak akan meminta, tidak juga akan beta menguji Tuhan."},{"vNo":"13 ","txt":"Dan dia berkata: Dengarlah kamu sekarang, Wahai bani Daud; adakah ianya perkara kecil bagi tuanku melelahkan manusia, tetapi akankah tuanku melelahkan Tuhanku juga?"},{"vNo":"14 ","txt":"Oleh kerana itu, Tuhan sendiri akan memberi tuanku satu tanda—Lihatlah, seorang anak dara akan mengandung, dan akan melahirkan seorang putera, dan akan memanggil namanya Imanuel."},{"vNo":"15 ","txt":"Dadih dan madu akan Dia makan, agar Dia dapat mengetahui untuk menolak yang jahat dan untuk memilih yang baik."},{"vNo":"16 ","txt":"Kerana sebelum anak kecil itu dapat mengetahui untuk menolak yang jahat dan memilih yang baik, negeri itu yang tuanku benci akan ditinggalkan oleh kedua-dua rajanya."},{"vNo":"17 ","txt":"Tuhan akan membawa ke atas tuanku, dan ke atas rakyat tuanku, dan ke atas rumah bapa tuanku, masa yang belum datang dari hari bila Efraim meninggalkan Yehuda, raja Asyur."},{"vNo":"18 ","txt":"Dan akan terjadilah pada hari itu bahawa Tuhan akan bersiul untuk lalat yang berada di bahagian paling jauh di Mesir, dan untuk lebah yang berada di negeri Asyur."},{"vNo":"19 ","txt":"Dan ia akan datang, dan semua akan hinggap di lembah-lembah yang terlantar, dan dalam lubang-lubang di batu-batan, dan di atas semua duri, dan di atas semua semak."},{"vNo":"20 ","txt":"Pada hari yang sama itu akan Tuhan mencukur dengan sebilah pisau cukur yang disewa, dengan bantuan mereka yang di seberang sungai, dengan bantuan raja Asyur, kepala, dan rambut di kaki; dan ia juga akan habis mencukur janggut."},{"vNo":"21 ","txt":"Dan akan terjadi pada hari itu, seorang lelaki akan memelihara seekor lembu muda dan dua ekor domba;"},{"vNo":"22 ","txt":"Dan akan terjadi, disebabkan kelimpahan susu yang akan ia bagikan, dia akan makan dadih; kerana dadih dan madu akanlah setiap orang makan yang ditinggalkan dalam negeri itu."},{"vNo":"23 ","txt":"Dan akan terjadi pada hari itu, setiap tempat akan ada, di mana pernah ada seribu pokok anggur yang berharga seribu keping wang perak, yang akan ada semak dan belukar berduri."},{"vNo":"24 ","txt":"Dengan anak panah dan dengan busur akan manusia datang ke sana, kerana seluruh negeri akan menjadi semak dan belukar berduri."},{"vNo":"25 ","txt":"Dan semua bukit yang akan digali dengan cangkul, tidak akan datang ke situ ketakutan terhadap semak dan belukar berduri; tetapi ia akanlah untuk penghantaraan lembu, dan penginjakan binatang ternakan yang lebih kecil."}]}