{"heading":"Kristus akan menjadi bagaikan batu sandungan dan batu singgungan—Carilah Tuhan, bukan ahli sihir yang berciap-ciap—Berpalinglah kepada hukum dan kepada kesaksian bagi bimbingan—Bandinglah dengan Yesaya 8. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Lagipun, firman Tuhan mengatakan kepadaku: Ambillah kamu sebuah gulungan besar, dan tulislah di dalamnya dengan pena seorang manusia, berkenaan Maher-Syalal-Hash-Bas."},{"vNo":"2 ","txt":"Dan aku mengambil bagiku para saksi yang setia untuk mencatat, Uria si imam itu, dan Zakharia putera Yeberekhya."},{"vNo":"3 ","txt":"Dan aku bersetubuhan dengan nabiah; dan dia mengandung dan melahirkan seorang putera. Kemudian firman Tuhan kepadaku: Panggillah namanya, Maher-syalal-hasy-bas."},{"vNo":"4 ","txt":"Kerana lihatlah, anak itu tidak akan berpengetahuan untuk menyeru, bapaku, dan ibuku, sebelum kekayaan Damsyik dan jarahan Samaria akan diambil pergi oleh raja Asyur."},{"vNo":"5 ","txt":"Tuhan berfirman juga kepadaku lagi, memfirmankan:"},{"vNo":"6 ","txt":"Sejauh mana bangsa ini menolak perairan Syiloah yang mengalir dengan perlahan, dan bersukacita dalam Rezin dan putera Remalya:"},{"vNo":"7 ","txt":"Sekarang oleh kerana itu, lihatlah, Tuhan mendatangkan ke atas diri mereka air sungai itu, kuat dan banyak, bahkan raja Asyur dan segala kemuliaanya; dan ia akan naik ke atas semua alurnya, dan membanjiri semua tebing sungainya."},{"vNo":"8 ","txt":"Dan dia akan melanda Yehuda; dia akan melimpah dan merentang, dia akan mencapai bahkan ke leher; dan pembentangan sayap-sayap-Nya akan menaungi lebar negerimu, Wahai Imanuel."},{"vNo":"9 ","txt":"Bersekutulah dirimu, Wahai kamu bangsa-bangsa, dan kamu akan dihancurkan menjadi cebis-cebisan; dan berilah telinga semua kamu yang dari negeri-negeri yang jauh; persiapkanlah dirimu, dan kamu akan dihancurkan berkeping-kepingan."},{"vNo":"10 ","txt":"Berundinglah bersama, dan ia akan sia-sia; ucapkanlah kata, dan ia tidak akan terjadi; kerana Tuhan adalah bersama kita."},{"vNo":"11 ","txt":"Kerana Tuhan berfirman demikian kepadaku dengan tangan kuat, dan memberitahuku bahawa aku tidak patut berjalan dalam jalan bangsa ini, memfirmankan:"},{"vNo":"12 ","txt":"Janganlah kamu berkata, Suatu gabungan, kepada semuanya kepada siapa bangsa ini akan berkata, Suatu gabungan; jangan juga kamu takut akan apa yang ditakuti mereka, ataupun berasa takut."},{"vNo":"13 ","txt":"Persucikanlah Tuhan Semesta Alam sendiri, dan biarlah Dia menjadi itu yang ditakutimu, dan biarlah Dia menjadi itu yang mengerikanmu."},{"vNo":"14 ","txt":"Dan Dia akan menjadi tempat lindungan suci; tetapi menjadi batu sandungan, dan menjadi batu singgungan kepada kedua-dua bani Israel, bagaikan perangkap dan jerat bagi penghuni-penghuni Yerusalem."},{"vNo":"15 ","txt":"Dan ramai di antara mereka akan tersandung dan jatuh, dan remuk, dan terperangkap, dan tertawan."},{"vNo":"16 ","txt":"Ikatkanlah kesaksian, meteraikanlah hukum di kalangan pengikut-pengikutmu."},{"vNo":"17 ","txt":"Dan aku akan berharap kepada Tuhan, yang menyembunyikan muka-Nya daripada bani Yakub, dan aku akan menunggu-nunggukan Dia."},{"vNo":"18 ","txt":"Lihatlah, aku dan anak-anak yang telah Tuhan berikan kepadaku adalah sebagai tanda dan sebagai keajaiban di Israel daripada Tuhan Semesta Alam, yang diam di Gunung Sion."},{"vNo":"19 ","txt":"Dan ketika mereka akan berkata kepadamu: Carilah petunjuk daripada mereka yang memiliki arwah-arwah, dan kepada ahli sihir yang berciap-ciap dan bergumam—tidak patutkah suatu bangsa mencari petunjuk daripada Tuhan mereka bagi yang hidup untuk mendengar daripada yang mati?"},{"vNo":"20 ","txt":"Kepada hukum dan kepada kesaksian; dan jika mereka berbicara tidak menurut perkataan ini, itu adalah kerana tiada cahaya di dalam mereka."},{"vNo":"21 ","txt":"Dan mereka akan melaluinya dengan ditimpa kesukaran dan lapar; dan akan terjadi bahawa apabila mereka akan lapar, mereka akan merunsingkan diri mereka, dan mengutuk raja mereka dan Tuhan mereka, dan memandang ke atas."},{"vNo":"22 ","txt":"Dan mereka akan memandang ke bumi dan melihat kesusahan, dan kegelapan, kesuraman kepedihan, dan akan dihalau menuju kegelapan."}]}