{"heading":"Tunggul Isai (Kristus) akan menghakim dalam kesolehan—Pengetahuan berkenaan Tuhan akan meliputi seluruh bumi pada Zaman Seribu Tahun—Tuhan akan menaikkan panji dan mengumpulkan Israel—Bandingkan dengan Yesaya 11. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"Dan akan muncul tunas dari tunggul Isai, dan satu cabang akan tumbuh dari akarnya."},{"vNo":"2 ","txt":"Dan Roh Tuhan akan berada di atas-Nya, roh kebijaksanaan dan kefahaman, roh ketelitian dan kekuasaan, roh pengetahuan dan rasa hormat pada Tuhan;"},{"vNo":"3 ","txt":"Dan akan menjadikan Dia berkefahaman tajam dalam rasa hormat pada Tuhan; dan Dia tidak akan menghakimi menurut penglihatan mata-Nya, tidak juga menegur menurut pendengaran telinga-Nya."},{"vNo":"4 ","txt":"Tetapi dengan kesolehan akan Dia menghakimi yang miskin, dan menegur dengan kesaksamaan bagi pihak yang rendah hati; dan Dia akan memukul bumi dengan belantan mulut-Nya, dan dengan nafas dari bibir-Nya akan Dia membunuh yang jahat."},{"vNo":"5 ","txt":"Dan kesolehan akan menjadi tali pinggang aurat-Nya, dan kesetiaan tali pinggang buah pinggang-Nya."},{"vNo":"6 ","txt":"Serigala juga akan berdiam bersama anak domba, dan harimau bintang akan berbaring dengan anak kambing, dan anak lembu dan singa muda dan ternakan tambun bersama; dan seorang anak kecil akan memimpinnya."},{"vNo":"7 ","txt":"Dan lembu dan beruang akan makan bersama; anak-anak mereka akan berbaring bersama; dan singa akan makan jerami seperti lembu kasi."},{"vNo":"8 ","txt":"Dan anak yang menyusu akan bermain di atas lubang ular asp, dan anak sapihan akan meletakkan tangannya di atas sarang ular berbisa."},{"vNo":"9 ","txt":"Ia tidak akan meluka atau menghapus dalam segenap gunung-Ku yang suci, kerana bumi akan penuh dengan pengetahuan berkenaan Tuhan, sebagaimana perairan meliputi laut."},{"vNo":"10 ","txt":"Dan pada hari itu akan ada akar Isai, yang akan berdiri sebagai panji bagi umat; kepadanya orang bukan Israel akan mencari; dan istirahat-Nya akan mulia."},{"vNo":"11 ","txt":"Dan akan terjadi pada hari itu bahawa Tuhan akan menggunakan tangan-Nya lagi bagi kali kedua untuk memulihkan sisa umat-Nya yang tertinggal, dari Asyur, dan dari Mesir, dan dari Patros, dan dari Kus, dan dari Elam, dan dari Sinear, dan dari Hamat, dan dari pulau-pulau di laut."},{"vNo":"12 ","txt":"Dan Dia akan mendirikan panji bagi bangsa-bangsa, dan akan menghimpunkan orang yang terbuang dari Israel, dan mengumpulkan bersama orang Yehuda yang terserak dari keempa-empat penjuru bumi."},{"vNo":"13 ","txt":"Iri hati Efraim juga akan pergi, dan musuh-musuh Yehuda akan disingkirkan; Efraim tidak akan mencemburui Yehuda, dan Yehuda tidak akan menyusahi Efraim."},{"vNo":"14 ","txt":"Tetapi mereka akan terbang di atas bahu orang Filistin menuju barat; mereka akan menjarahi orang di timur bersama-sama; mereka akan mencengkam Edom dan Moab; dan anak-anak Amon akan mematuhi mereka."},{"vNo":"15 ","txt":"Dan Tuhan akan sehabis-habisnya menghapuskan lidah laut Mesir; dan dengan angin-Nya yang kencang Dia akan mengibaskan tangan-Nya di atas sungai, dan akan memukulnya hingga menjadi tujuh anak sungai, dan menyebabkan manusia melintas berkasut kering"},{"vNo":"16 ","txt":"Dan akan ada sebuah lebuhraya bagi sisa umat-Nya yang tertinggal, dari Asyur, seperti yang terjadi kepada Israel pada hari dia keluar dari negeri Mesir."}]}