{"heading":"Kebinasaan Babilonia adalah satu contoh kebinasaan semasa Kedatangan Kedua—Ia akan menjadi hari kemurkaan dan balas dendam—Babilonia (dunia) akan jatuh selama-lamanya—Bandingkan dengan Yesaya 13. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefi 23","verses":[{"vNo":"1 ","txt":"Beban Babilonia, yang Yesaya putera Amoz telah nampak."},{"vNo":"2 ","txt":"Angkatlah kamu bendera ke atas gunung tinggi, naikkanlah suara kepada mereka, kibaskan tangan, agar mereka dapat pergi ke dalam pintu-pintu gerbang orang mulia."},{"vNo":"3 ","txt":"Aku telah memerintahkan umat-Ku yang disucikan, Aku juga telah memanggil umat-Ku yang perkasa, kerana kemurkaan-Ku tidak berada pada mereka yang berbahagia dalam ketinggian-Ku."},{"vNo":"4 ","txt":"Kebisingan daripada khalayak ramai di gunung-ganang seperti daripada suatu bangsa agung, kebisingan huru-hara daripada kerajaan bangsa-bangsa yang berkumpul bersama, Tuhan Semesta Alam menghimpunkan tentera-tentera pertempuran."},{"vNo":"5 ","txt":"Mereka datang dari negeri yang jauh, dari hujung langit, ya, Tuhan, dan senjata-senjata kemurkaaan-Nya, untuk memusnahkan seluruh negeri itu."},{"vNo":"6 ","txt":"Rataplah kamu, kerana hari Tuhan sudah dekat; ia akan datang sebagai kebinasaan daripada Yang Maha Kuasa."},{"vNo":"7 ","txt":"Oleh kerana itu akan semua tangan lemah, hati setiap manusia akan hilang semangat;"},{"vNo":"8 ","txt":"Dan mereka akan takut; kesakitan teruk dan dukacita akan mencengkam mereka; mereka akan saling kagum pada satu sama lain; muka-muka mereka akan bagaikan nyala api."},{"vNo":"9 ","txt":"Lihatlah, hari Tuhan datang, kejam baik dengan kemurkaan mahupun kemarahan dahsyat, untuk menanduskan negeri itu; dan Dia akan menghapuskan orang berdosa keluar darinya."},{"vNo":"10 ","txt":"Kerana bintang-bintang di langit dan gugusan-gugusannya tidak akan memberi cahayanya; matahari akan digelapkan pada kebangkitannya, dan bulan tidak akan menyebabkan cahayanya bersinar."},{"vNo":"11 ","txt":"Dan Aku akan menghukum dunia kerana kejahatan, dan orang jahat untuk kederhakaan mereka; Aku akan menyebabkan keangkuhan orang sombong berhenti, dan akan merendahkan kesombongan orang yang dahsyat."},{"vNo":"12 ","txt":"Aku akan menjadikan seorang manusia lebih berharga daripada emas tulen; bahkan seorang manusia lebih daripada jongkong emas Ofir."},{"vNo":"13 ","txt":"Oleh kerana itu, Aku akan menggoncang langit, dan bumi akan bergerak keluar dari tempatnya, dalam kemurkaan Tuhan Semesta Alam, dan pada hari kemurkaan dahsyat-Nya."},{"vNo":"14 ","txt":"Dan ia akan seperti rusa yang dikejar, dan seperti domba yang tiada siapa pun kumpulkan; dan mereka setiap orang akan kembali kepada bangsanya, dan setiap orang melarikan diri kepada negerinya sendiri."},{"vNo":"15 ","txt":"Setiap orang yang angkuh akan ditikam; ya, dan setiap orang yang digabungkan kepada yang jahat akan jatuh kerana pedang."},{"vNo":"16 ","txt":"Anak-anak mereka juga akan dihempaskan sampai berkecai-kecai di depan mata mereka; rumah-rumah mereka akan dijarah dan isteri-isteri mereka diperkosa."},{"vNo":"17 ","txt":"Lihatlah, Aku akan menghasut orang Madai melawan mereka, yang tidak akan menghargai perak dan emas, tidak juga akan mereka bersukacita dalamnya."},{"vNo":"18 ","txt":"Busur-busur mereka juga akan menghempaskan para pemuda sampai berkecai-kecai; dan mereka tidak akan berbelas kasihan kepada buah rahim; mata mereka tidak akan membiarkan kanak-kanak hidup."},{"vNo":"19 ","txt":"Dan Babilonia, kemuliaan kerajaan-kerajaan, keindahan daripada kegemilangan orang Kasdim, akan menjadi seperti ketika Tuhan menumpaskan Sodom dan Gomora."},{"vNo":"20 ","txt":"Ia langsung tidak akan didiami manusia, tidak juga akan ia didiami dari generasi ke generasi: tidak juga akan orang Arab memasang khemah di situ; tidak juga akan para penggembala membina kandang mereka di situ."},{"vNo":"21 ","txt":"Tetapi binatang-binatang liar dari padang belantara akan berbaring di situ; dan rumah-rumah mereka akan penuh dengan haiwan-haiwan yang muram; dan burung hantu akan tinggal di situ, dan hantu yang setengah kambing setengah lelaki akan menari di situ."},{"vNo":"22 ","txt":"Dan binatang-binatang liar di pulau-pulau akan meratap di dalam rumah-rumah mereka yang terlantar, dan naga-naga di dalam istana-istana mereka yang menyenangkan; dan masanya akan cepat sampai, dan masanya tidak akan diperpanjangkan. Kerana Aku akan membinasakannya dengan lekas; ya, kerana Aku akan berbelas kasihan kepada umat-Ku, tetapi yang jahat akan hancur."}]}