{"heading":"Nefi berbahagia dalam kejelasan—nubuat-nubuat Yesaya akan difahami pada zaman akhir—Bangsa Yahudi akan kembali dari Babilonia, menyalibkan Mesias, dan dicerai-beraikan dan dicambuk—Mereka akan dipulihkan apabila mereka percaya kepada Mesias—Dia pertama kali akan datang enam ratus tahun selepas Lehi meninggalkan Yerusalem—Bangsa Nefi mengikut hukum Musa dan percaya kepada Kristus, iaitu Yang Kudus dari Israel. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Sekarang aku, Nefi, berbicara sedikit berkenaan kata-kata yang telah aku tuliskan, yang telah diucapkan oleh mulut Yesaya. Kerana lihatlah, Yesaya mengucapkan banyak perkara yang susah bagi ramai di kalangan bangsaku untuk memahami; kerana mereka tidak tahu berkenaan cara bernubuat di kalangan orang Yahudi."},{"vNo":"2 ","txt":"Kerana aku, Nefi, tidak mengajar mereka banyak hal berkenaan adat resam orang Yahudi; kerana kerja-kerja mereka adalah kerja-kerja kegelapan, dan perbuatan mereka adalah perbuatan kekejian."},{"vNo":"3 ","txt":"Oleh kerana itu, aku menulis kepada bangsaku, kepada semua mereka yang akan menerima selepas ini hal-hal yang aku tuliskan, agar mereka dapat mengetahui penghakiman Tuhan, bahawa ia akan datang ke atas semua bangsa, menurut firman yang Dia telah firmankan."},{"vNo":"4 ","txt":"Oleh kerana itu, dengarlah, Wahai umatku, yang adalah daripada bani Israel, dan pasanglah telinga kepada kata-kataku; kerana walaupun kata-kata Yesaya tidak jelas bagimu, namun demikian ia adalah jelas bagi semua mereka yang dipenuhi roh nubuat. Tetapi aku beri kepadamu sebuah nubuat, menurut roh yang berada dalam diriku; oleh kerana itu aku akan bernubuat menurut kejelasan yang telah berada denganku sejak dari masa aku keluar dari Yerusalem dengan bapaku; kerana lihatlah, Jiwaku senang akan kejelasan kepada umatku, agar mereka dapat belajar."},{"vNo":"5 ","txt":"Ya, dan jiwaku senang akan kata-kata Yesaya, kerana aku keluar dari Yerusalem, dan mataku telah nampak hal-hal bangsa Yahudi, dan aku tahu bahawa bangsa Yahudi memang faham hal-hal daripada para nabi, dan tiada bangsa lain yang faham hal-hal yang dibicarakan kepada orang Yahudi seperti mereka, kecuali jika mereka diajar menurut cara hal-hal berkenaan orang Yahudi."},{"vNo":"6 ","txt":"Tetapi lihatlah, aku, Nefi, tidak mengajar anak-anakku menurut cara orang Yahudi; tetapi lihatlah, aku sendiri, telah hidup di Yerusalem, oleh kerana itu aku tahu berkenaan kawasan-kawasan sekeliling Yerusalem; dan aku telah menyebut kepada anak-anakku berkenaan penghakiman Tuhan, yang telah terjadi di kalangan orang Yahudi, kepada anak-anakku, menurut semua yang Yesaya telah bicarakan, dan aku tidak menulisnya."},{"vNo":"7 ","txt":"Tetapi lihatlah, aku meneruskan dengan nubuatku sendiri, menurut kejelasanku; dalam mana aku tahu bahawa tiada manusia dapat salah faham; namun demikian, pada zaman apabila nubuat-nubuat Yesaya akan digenapkan, manusia akan tahu dengan kepastian, pada masa bila ia akan terjadi."},{"vNo":"8 ","txt":"Oleh kerana itu, ia adalah berharga kepada anak-anak manusia, dan dia yang menganggap bahawa ia bukan, kepada mereka akan aku berbicara secara khusus, dan menghadkan kata-kata kepada bangsaku sendiri; kerana aku tahu bahawa ia akan menjadi amat berharga kepada mereka pada zaman akhir; kerana pada masa itu akan mereka memahaminya; oleh kerana itu, bagi kebaikan mereka telah aku tuliskannya."},{"vNo":"9 ","txt":"Dan sebagaimana satu generasi telah dibinasakan di kalangan bangsa Yahudi disebabkan kederhakaan, demikian juga telah mereka dibinasakan dari generasi ke generasi menurut kederhakaan mereka; dan tidak pernah ada sesiapa pun antara mereka yang dibinasakan kecuali diramalkan oleh para nabi Tuhan."},{"vNo":"10 ","txt":"Oleh kerana itu, ia telah diberitahu kepada mereka berkenaan pembinasaan yang akan datang ke atas mereka, sebaik sahaja setelah bapaku meninggalkan Yerusalem; namun demikian, mereka mengeraskan hati-hati mereka; dan menurut nubuatku mereka telah dihapuskan, kecuali mereka yang telah dibawa pergi tertawan ke Babilonia."},{"vNo":"11 ","txt":"Dan sekarang ini aku ucapkan kerana roh yang ada dalamku. Dan walaupun mereka telah dibawa pergi mereka akan kembali lagi, dan memiliki negeri Yerusalem; oleh kerana itu, mereka akan dipulihkan semula ke negeri warisan mereka."},{"vNo":"12 ","txt":"Tetapi, lihatlah, mereka akan mengalami peperangan, dan desas-desus berkenaan peperangan; dan apabila hari itu sampai bahawa Putera Tunggal Bapa, ya, bahkan Bapa kepada langit dan kepada bumi, akan memperlihatkan diri-Nya kepada mereka dalam daging, lihatlah, mereka akan menolak-Nya, kerana kederhakaan mereka, dan kekerasan hati mereka, dan ketegaran leher mereka."},{"vNo":"13 ","txt":"Lihatlah, mereka akan menyalibkan Dia; dan setelah Dia diletakkan dalam sebuah makam untuk jangka masa tiga hari, Dia akan bangkit daripada kematian, dengan penyembuhan dalam sayang-Nya; dan semua mereka yang akan percaya atas nama-Nya akan diselamatkan di kerajaan Tuhan. Oleh kerana itu, jiwaku senang untuk bernubuat berkenaan Dia, kerana aku telah melihat hari-Nya, dan hatiku menyanjung nama suci-Nya."},{"vNo":"14 ","txt":"Dan lihatlah, akan terjadi bahawa setelah Mesias bangkit daripada kematian, dan telah menampakkan diri-Nya kepada umat-Nya, kepada sebanyak yang akan percaya atas nama-Nya, lihatlah, Yerusalem akan dibinasakan lagi; kerana celakalah mereka yang berlawan menentang Tuhan dan umat gereja-Nya."},{"vNo":"15 ","txt":"Oleh kerana itu, orang Yahudi akan dicerai-beraikan di antara semua bangsa; ya, dan juga Babilonia akan dibinasakan; oleh kerana itu, orang Yahudi akan dicerai-beraikan oleh bangsa-bangsa lain."},{"vNo":"16 ","txt":"Dan setelah mereka dicerai-beraikan, dan Tuhan telah mencambukkan mereka melalui bangsa-bangsa lain pada jangka masa generasi yang banyak, ya, bahkan dari generasi ke generasi sehingga mereka dipujuk untuk percaya kepada Kristus, Putera Tuhan, dan korban tebusan, yang tak terhingga bagi semua manusia—dan apabila hari itu akan sampai bila mereka akan percaya kepada Kristus, dan menyembah Bapa dalam nama-Nya, dengan hati suci dan tangan bersih, dan tidak menanti-nantikan lagi untuk seorang Mesias, kemudian, pada masa itu, hari itu akan sampai ketika mestinya perlu bahawa mereka patut percaya akan perkara-perkara ini."},{"vNo":"17 ","txt":"Dan Tuhan akan menyediakan tangan-Nya lagi bagi kali kedua untuk memulihkan umat-Nya daripada keadaan tersesat dan terjatuh mereka. Oleh kerana itu, Dia akan terus melaksanakan suatu pekerjaan menakjubkan dan suatu keajaiban di kalangan anak-anak manusia."},{"vNo":"18 ","txt":"Oleh kerana itu, Dia akan menampilkan firman-Nya kepada mereka, iaitu firman yang akan menghakimi mereka pada hari terakhir, kerana ia akan diberi kepada mereka bagi tujuan meyakinkan mereka akan Mesias yang benar, yang ditolak oleh mereka; dan untuk meyakinkan mereka bahawa mereka tidak perlu menanti-nantikan lagi bagi seorang Mesias untuk datang; kerana tiada lagi akan datang; kecuali ianya seorang Mesias palsu yang akan menipu umat itu; kerana hanya ada seorang Mesias yang disebutkan oleh para nabi, dan Mesias itu adalah Dia yang akan ditolak oleh bangsa Yahudi."},{"vNo":"19 ","txt":"Kerana menurut kata-kata para nabi, Mesias akan datang enam ratus tahun sejak masa bapaku meninggalkan Yerusalem; dan menurut kata-kata para nabi, dan juga perkataan malaikat Tuhan, nama-Nya akanlah Yesus Kristus, Putera Tuhan."},{"vNo":"20 ","txt":"Dan sekarang, saudara-saudaraku, aku telah berbicara secara jelas agar kamu tidak dapat salah faham. Dan sebagaimana Tuhan hidup yang membawa Israel keluar dari negeri Mesir, dan memberi kepada Musa kuasa agar dia dapat menyembuh bangsa-bangsa itu setelah mereka dipatuk ular-ular bisa, jika mereka menumpukan mata mereka kepada ular yang dia telah angkatkan di hadapan mereka, dan juga memberikannya kuasa agar dia dapat memukul batu dan air akan keluar; ya, lihatlah aku berkata kepadamu, bahawa sebagaimana hal-hal ini adalah benar, dan sebagaimana Tuhan hidup, tiada nama lain yang diberi di bawah langit kecuali ia adalah Yesus Kristus ini, yang berkenaannya telah aku bicarakan, yang melalui-Nya manusia dapat diselamatkan."},{"vNo":"21 ","txt":"Oleh kerana itu, bagi tujuan ini telah Tuhan menjanjikan kepadaku bahawa perkara-perkara ini yang aku tuliskan akan disimpan dan dipeliharakan, dan diturunkan kepada keturunanku, dari generasi ke generasi, agar janji-Nya dapat digenapi kepada Yusuf, agar keturunannya tidak sekali-kali akan musnah selama bumi akan wujud."},{"vNo":"22 ","txt":"Oleh kerana itu, hal-hal ini akan diturunkan dari generasi ke generasi selama bumi akan wujud; dan ia akan diturunkan menurut kehendak dan kesenangan Tuhan; dan bangsa-bangsa yang memilikinya akan dihakimi olehnya menurut perkataan-perkataan yang tertulis."},{"vNo":"23 ","txt":"Kerana kita bekerja tekun untuk menulis; untuk memujuk anak-anak kami, dan juga saudara-saudara kami, untuk percaya kepada Kristus, dan untuk diperdamaikan dengan Tuhan; kerana kita tahu bahawa melalui rahmat kita diselamatkan, setelah kita melaksanakan sebaik yang mampu."},{"vNo":"24 ","txt":"Dan, walaupun kita percaya kepada Kristus, kita mentaati hukum Musa, dan menanti-nantikan dengan keteguhan untuk Kristus, sehingga hukum itu akan digenapi."},{"vNo":"25 ","txt":"Kerana, bagi tujuan ini hukum itu diberi; oleh kerana itu, hukum telah menjadi lapuk bagi kita, dan kita dijadikan hidup dalam Kristus kerana iman kita; namun demikian, kita mentaati hukum itu kerana perintah-perintah."},{"vNo":"26 ","txt":"Dan kita berbicara berkenaan Kristus, kita berbahagia dalam Kristus, kita berkhutbah berkenaan Kristus, kita bernubuat berkenaan Kristus, dan kita menulis menurut nubuat-nubuat kita, agar anak-anak kita dapat mengetahui kepada punca mana mereka dapat berpaling bagi pengampunan dosa-dosa mereka."},{"vNo":"27 ","txt":"Oleh kerana itu, kita berbicara berkenaan hukum itu agar anak-anak kita dapat mengetahui berkenaan lapuknya hukum itu; dan mereka, melalui pengetahuan akan lapuknya hukum itu, dapat menanti-nantikan kehidupan yang ada pada Kristus, dan mengetahui bagi tujuan apanya hukum itu telah diberi. Dan setelah hukum itu digenapi dalam Kristus, bahawa mereka tidak perlu mengeraskan hati mereka terhadap Dia apabila hukum itu patut dimansuhkan."},{"vNo":"28 ","txt":"Dan sekarang lihatlah, umatku, kamu adalah bangsa yang tegar leher; oleh kerana itu, aku telah berbicara secara jelas kepadaku, agar kamu tidak boleh salah faham. Dan kata-kata yang aku telah bicarakan akan berdiri sebagai kesaksian menentangmu; kerana ianya mencukupi untuk mengajar siapa-siapa pun cara yang benar; kerana cara benar adalah percaya kepada Kristus dan tidak menyangkal-Nya; kerana dengan menyangkal-Nya kamu juga menyangkal para nabi dan hukum itu."},{"vNo":"29 ","txt":"Dan sekarang lihatlah, aku berkata kepadamu bahawa cara yang benar adalah percaya kepada Kristus, dan tidak menyangkal-Nya; dan Kristus adalah Yang Kudus dari Israel; oleh kerana itu kamu mesti tunduk di hadapan Dia, dan menyembah Dia dengan segala tenaga, fikiran, dan kekuatanmu, dan seluruh jiwamu; dan jika kamu melaksanakan ini kamu langsung tidak akan disingkirkan."},{"vNo":"30 ","txt":"Dan, sejauh mana ianya perlu, kamu mesti melaksanakan upacara dan tatacara Injil Tuhan sehingga hukum itu akan digenapi yang telah diberi kepada Musa."}]}