{"heading":"Kristus akan melayan bangsa Nefi—Nefi meramalkan pembinasaan bangsanya—Mereka akan berbicara dari debu—Orang bukan Israel akan membina gereja-gereja palsu dan komplot-komplot rahsia—Tuhan melarang manusia mengerjakan penipuan imam. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Dan setelah Kristus bangkit daripada kematian, Dia akan memperlihatkan diri-Nya kepadamu, anak-anakku, dan saudara-saudaraku yang dikasihi; dan kata-kata yang Dia akan firmankan kepadamu akan menjadi hukum yang akan kamu lakukan."},{"vNo":"2 ","txt":"Kerana lihatlah, aku bicarakan kepadamu bahawa aku telah melihat bahawa banyak generasi akan berlalu, dan akan adanya banyak peperangan dahsyat dan perbalahan di kalangan bangsaku."},{"vNo":"3 ","txt":"Dan setelah Mesias akan datang, akan adanya tanda-tanda diberi kepada bangsaku berkenaan kelahiran-Nya, dan juga berkenaan kematian dan kebangkitan-Nya; dan agung dan dahsyatnya hari itu bagi yang jahat, kerana mereka akan terhapus; dan mereka terhapus kerana mereka menyingkirkan para nabi, dan orang suci, dan merejam mereka, dan membunuh mereka; oleh kerana itu seruan daripada darah orang suci akan naik kepada Tuhan dari tanah menentang mereka."},{"vNo":"4 ","txt":"Oleh kerana itu, semua mereka yang angkuh, dan yang melaksanakan kejahatan, hari yang datang akan membakar mereka, firman Tuhan Semesta Alam, kerana mereka akan menjadi bagaikan tunggul jerami."},{"vNo":"5 ","txt":"Dan mereka yang membunuh para nabi, dan orang suci, pendalaman bumi akan menelan mereka, firman Tuhan Semesta Alam; dan gunung-gunung akan menutupi mereka, dan puting beliung akan membawa mereka pergi, dan bangunan-bangunan akan jatuh ke atas mereka dan menghancurkan mereka sehingga berkecai-kecai dan mengisar mereka menjadi serbuk."},{"vNo":"6 ","txt":"Dan mereka akan dilawati oleh guruh, dan kilat, dan gempa bumi, dan segala jenis kebinasaan, kerana api kemurkaan Tuhan akan dinyalakan terhadap mereka, dan mereka akan menjadi bagaikan tunggul jerami, dan hari itu yang datang akan melahap mereka, firman Tuhan Semesta Alam."},{"vNo":"7 ","txt":"Ah, kepedihan dan keseksaan jiwaku bagi kehilangan mereka yang terbunuh daripada bangsaku! Kerana aku, Nefi, telah melihatnya, dan ia hampir melahapku di hadapan hadirat Tuhan; tetapi aku mesti berseru kepada Tuhanku: Cara-cara-Mu adil."},{"vNo":"8 ","txt":"Tetapi lihatlah, orang soleh yang mendengarkan kata-kata para nabi, dan tidak membinasakan mereka, tetapi menanti-nantikan Kristus dengan ketabahan bagi tanda-tanda yang diberi, walaupun wujud segala penganiayaan—lihatlah, mereka adalah mereka yang tidak akan binasa."},{"vNo":"9 ","txt":"Tetapi Putera Kesolehan akan memperlihatkan diri-Nya kepada mereka; dan Dia akan menyembuh mereka, dan mereka akan menikmati kedamaian dengan Dia, sehingga tiga generasi telah berlalu, dan ramai di antara generasi keempat telah berlalu dalam kesolehan."},{"vNo":"10 ","txt":"Dan bila hal-hal ini telah berlalu, pembinasaan dalam masa singkat akan datang ke atas bangsaku; kerana walaupun pedihnya jiwaku, aku telah nampaknya; oleh kerana itu, aku tahu ianya akan terjadi; dan mereka menjualkan diri secara sia-sia; kerana untuk ganjaran bagi keangkuhan dan kebodohan mereka, mereka akan mengaup pembinasaan; kerana disebabkan mereka tunduk kepada iblis dan memilih kerja-kerja kegelapan dan bukannya cahaya, oleh kerana itu mereka mesti turun ke neraka."},{"vNo":"11 ","txt":"Kerana Roh Tuhan tidak akan selalu berusaha mempengaruhi manusia. Dan bila Roh berhenti berusaha mempengaruhi manusia, kemudian datanglah pembinasaan dalam masa singkat, dan ini memilukan jiwaku."},{"vNo":"12 ","txt":"Dan sebagaimana aku berbicara berkenaan peyakinan orang Yahudi, bahawa Yesus adalah Kristus sebenarnya, mestilah orang bukan Israel diyakinkan juga bahawa Yesus adalah Kristus, Tuhan yang Abadi;"},{"vNo":"13 ","txt":"Dan bahawa Dia memperlihatkan diri-Nya kepada semua yang percaya kepada-Nya, melalui kuasa Roh Kudus; ya, kepada setiap bangsa, kaum, bahasa, dan orang, mengerjakan mukjizat-mukjizat, tanda-tanda, dan keajaiban-keajaiban agung, di kalangan anak-anak manusia menurut iman mereka."},{"vNo":"14 ","txt":"Tetapi lihatlah, aku bernubuat kepadamu berkenaan zaman akhir; berkenaan masa apabila Tuhan akan menampilkan hal-hal ini kepada anak-anak manusia."},{"vNo":"15 ","txt":"Setelah keturunanku dan keturunan saudara-saudaraku telah merosot dalam ketidakpercayaan, dan telah didera oleh orang bukan Israel; ya, setelah tuhan membina kubu-kubu menentang mereka; dan setelah mereka dibawa turun ke dalam debu, sehingga mereka tidak wujud, namun perkataan-perkataan orang soleh akan ditulis, doa-doa orang yang beriman akan didengar, dan mereka yang telah merosot dalam ketidakpercayaan tidak akan dilupai."},{"vNo":"16 ","txt":"Kerana mereka yang akan dibinasakan akan berbicara kepada mereka dari dalam tanah, dan perbicaraan mereka akan keluar dari dalam debu, dan suara mereka akan seperti seorang yang dapat berhubung dengan arwah; kerana Tuhan Raja telah memberikannya kuasa, agar dia dapat berbisik berkenaan mereka, bahkan seakan-akan keluar dari tanah; dan perbicaraan mereka akan berbisik keluar dari dalam debu."},{"vNo":"17 ","txt":"Kerana demikianlah firman Tuhan Raja: Mereka akan menulis hal-hal yang akan dilaksanakan di kalangan mereka, dan ianya akan ditulis dan dimeteraikan dalam sebuah kitab, dan mereka yang telah merosot dalam ketidakpercayaan tidak akan memilikinya, kerana mereka berusaha menghapuskan apa yang daripada Tuhan."},{"vNo":"18 ","txt":"Oleh kerana itu, kerana mereka yang telah dihapuskan telah dihapuskan dalam masa singkat; dan khalayak ramai daripada anggota-anggota mereka yang menakutkan akan menjadi seperti sekam yang lenyap—ya, demikianlah firman Tuhan Raja: Ianya akan dalam sekelip mata, tiba-tiba—"},{"vNo":"19 ","txt":"Dan akan terjadi, bahawa mereka yang telah merosot dalam ketidakpercayaan akan didera oleh tangan orang bukan Israel."},{"vNo":"20 ","txt":"Dan orang bukan Israel diangkat dalam keangkuhan mata mereka, dan telah tersandung, kerana besarnya batu sandungan mereka, sehingga mereka telah membina banyak gereja; namun demikian, mereka menghina kuasa dan mukjizat-mukjizat daripada Tuhan, dan mengkhutbahkan kepada diri mereka kebijaksanaan dan pembelajaran diri mereka sendiri, agar mereka boleh memperoleh keuntungan dan mengisar muka orang miskin."},{"vNo":"21 ","txt":"Dan adanya banyak gereja yang dibina yang menyebabkan keirihatian, dan perbalahan, dan niat jahat."},{"vNo":"22 ","txt":"Dan ada juga komplot-komplot rahsia, bahkan seperti pada zaman purba, menurut komplot-komplot iblis, kerana dialah pengasas segala hal ini; ya, pengasas pembunuhan, dan kerja-kerja kegelapan; ya, dan dia menuntun mereka di leher dengan seutas tali flaks, sehingga dia mengikat mereka dengan tali-talinya yang kuat buat selama-lamanya."},{"vNo":"23 ","txt":"Kerana lihatlah, saudara-saudaraku yang dikasihi, aku berkata kepadamu bahawa Tuhan Raja tidak bekerja dalam kegelapan."},{"vNo":"24 ","txt":"Dia tidak melaksanakan apa-apa pun kecuali bagi manfaat dunia; kerana Dia mengasihi dunia, bahkan sehingga Dia menyerahkan nyawa-Nya agar Dia dapat menarik semua manusia kepada Dia. Oleh kerana itu, Dia tidak memerintahkan sesiapa pun bahawa mereka tidak patut mengambil bahagian dalam penyelamatan-Nya."},{"vNo":"25 ","txt":"Lihatlah, adakah Dia berseru kepada sesiapa pun, memfirmankan: Pergilah dari-Ku? Lihatlah, aku berkata kepadamu, Tidak; tetapi Dia berfirman: Datanglah kepada-Ku kamu semua hujung bumi, belilah susu dan madu, tanpa wang dan tanpa harga."},{"vNo":"26 ","txt":"Lihatlah, adakah Dia memerintahkan sesiapa pun agar mereka mesti keluar dari saumaah-saumaah, atau keluar dari rumah-rumah ibadat? Lihatlah, aku berkata kepadamu, Tidak."},{"vNo":"27 ","txt":"Adakah Dia memerintahkan sesiapa pun bahawa mereka tidak patut mengambil bahagian dalam penyelamatan-Nya? Lihatlah aku berkata kepadamu, Tidak; tetapi Dia telah memberikannya secara percuma kepada semua manusia; dan Dia telah memerintahkan umat-Nya bahawa mereka mesti memujuk semua manusia kepada pertaubatan."},{"vNo":"28 ","txt":"Lihatlah, adakah Tuhan memerintahkan sesiapa pun bahawa mereka tidak patut mengambil bahagian dalam kebaikan-Nya? Lihatlah aku berkata kepadamu, Tidak; tetapi semua manusia berhak istimewa yang seorang seperti yang lain, dan tiada yang dilarang."},{"vNo":"29 ","txt":"Dia memerintahkan agar tiada penipuan imam; kerana, lihatlah, penipuan imam adalah bahawa manusia mengkhutbah dan memantapkan diri mereka sebagai cahaya kepada dunia, agar mereka dapat memperoleh keuntungan dan pujian daripada dunia; tetapi mereka tidak berusaha untuk kebajikan Sion."},{"vNo":"30 ","txt":"Lihatlah, Tuhan telah melarang perkara ini; oleh kerana itu, Tuhan Raja telah memberi perintah bahawa semua manusia mesti memiliki kasih murni, yang kasih murni adalah kasih sayang. Dan kecuali mereka akan memiliki kasih murni mereka bukan apa-apa pun. Oleh kerana itu, jika mereka akan memiliki kasih murni mereka tidak akan membiarkan pekerja di Sion binasa."},{"vNo":"31 ","txt":"Tetapi pekerja di Sion akan bekerja untuk Sion; kerana jika mereka bekerja untuk wang mereka akan binasa."},{"vNo":"32 ","txt":"Dan lagi, Tuhan Raja telah memerintahkan bahawa manusia tidak patut membunuh; bahawa mereka tidak patut berdusta; bahawa mereka tidak patut mencuri; bahawa mereka tidak patut menggunakan nama Tuhan Raja mereka secara sia-sia; bahawa mereka tidak patut iri hati; bahawa mereka tidak patut berniat jahat; bahawa mereka tidak patut berkelahi satu sama lain; bahawa tidak patut melakukan pelacuran; bahawa mereka tidak patut membuat mana-manapun hal-hal ini; kerana sesiapa yang melakukannya akan binasa."},{"vNo":"33 ","txt":"Kerana tiada di antara kederhakaan ini datang daripada Tuhan; kerana Dia melakukankan itu yang baik di kalangan anak-anak manusia; dan Dia tidak melakukan apa-apa pun kecuali ianya jelas kepada anak-anak manusia; dan Dia menjemput mereka semua datang kepada Dia dan mengambil bahagian dalam kebaikan-Nya; dan Dia tidak menolak sesiapa pun yang datang kepada dia, hitam dan putih, terikat dan bebas, lelaki dan perempuan; dan Dia mengingati orang kafir; dan semua adalah sama bagi Tuhan, baik orang Yahudi mahupun orang bukan Israel."}]}