{"heading":"Banyak gereja palsu akan dibangunkan pada zaman terakhir—Gereja-gereja itu akan mengajarkan ajaran palsu, sia-sia, dan bodoh—Kemurtadan akan merajalela kerana pengajar palsu—Iblis akan mengamuk dalam hati manusia—Dia akan mengajarkan segala jenis ajaran palsu. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nefi 28","verses":[{"vNo":"1 ","txt":"Dan sekarang, lihatlah, saudara-saudaraku, aku telah berbicara kepadamu, menurut sebagaimana Roh telah mendesakku; oleh kerana itu, aku tahu bahawa ia mestilah pasti terjadi."},{"vNo":"2 ","txt":"Dan apa yang akan dituliskan daripada kitab itu akan amat berharga bagi anak-anak manusia, dan khususnya bagi keturunan kita, yang adalah sisa bani Israel."},{"vNo":"3 ","txt":"Kerana akan terjadi pada hari itu bahawa gereja-gereja yang dibangunkan, dan bukan bagi Tuhan, ketika yang satu orang akan berkata kepada yang lain: Lihatlah, aku, aku adalah milik Tuhan; dan yang lain-lain akan berkata: Aku, aku adalah milik Tuhan; dan demikian akanlah setiap orang berkata yang telah membangunkan gereja-gereja, dan bukan bagi Tuhan—"},{"vNo":"4 ","txt":"Dan mereka akan saling berselisih pendapat; dan para imam mereka akan saling berselisih pendapat, dan mereka akan mengajar dengan pembelajaran mereka, dan menyangkal Roh Kudus, yang memberikan pertuturan."},{"vNo":"5 ","txt":"Dan mereka menyangkal kuasa Tuhan, Yang Kudus dari Israel; dan mereka berkata kepada orang: Berilah perhatian kepada kami, dan dengarlah kamu ajaran kami; kerana lihatlah tidak ada Tuhan kini, kerana Tuhan dan Penebus telah melakukan pekerjaan-Nya, dan Dia telah memberikan kuasa-Nya kepada manusia;"},{"vNo":"6 ","txt":"Lihatlah, dengarlah kamu pada ajaranku; jika mereka akan berkata ada mukjizat dikerjakan oleh tangan Tuhan, janganlah mempercayainya; kerana hari ini Dia bukanlah seorang Tuhan yang mengerjakan mukjizat; Dia telah melengkapkan pekerjaan-Nya."},{"vNo":"7 ","txt":"Ya, dan akan ada ramai yang akan berkata: Makanlah, minumlah, dan bersukarialah, kerana esok kita mati; dan akan baik-baik saja bagi kita."},{"vNo":"8 ","txt":"Dan juga akan ada ramai yang akan berkata: Makanlah, minumlah, dan bersukarialah; walaupun demikian, takutlah kepada Tuhan—Dia akan membenarkan untuk berbuat sedikit dosa; ya, berdustalah sedikit, pergunakanlah seseorang kerana perkataannya, galilah lubang bagi jiranmu; tidak ada bahayanya dalam hal ini; dan lakukanlah segala ini, kerana esok kita mati; dan jika demikian halnya bahawa kita bersalah, Tuhan akan memukul kita dengan beberapa lecutan, dan pada akhirnya kita akan diselamatkan di dalam kerajaan Tuhan."},{"vNo":"9 ","txt":"Ya, dan akan ada ramai yang akan mengajar menurut cara ini, ajaran palsu dan sia-sia dan bodoh, dan akan menjadi bongkak dalam hati mereka, dan akan berupaya kuat untuk menyembunyikan rancangan-rancangan mereka daripada Tuhan; dan pekerjaan mereka akan berada dalam kegelapan."},{"vNo":"10 ","txt":"Dan darah orang suci akan berseru dari tanah menentang mereka."},{"vNo":"11 ","txt":"Ya, mereka telah semuanya keluar dari jalan; mereka telah menjadi busuk."},{"vNo":"12 ","txt":"Kerana keangkuhan, dan kerana para pengajar palsu, dan ajaran palsu, gereja-gereja mereka telah menjadi tercemar, dan gereja-gereja mereka terangkat-angkat; kerana keangkuhan, mereka bongkak."},{"vNo":"13 ","txt":"Mereka merompak yang miskin kerana tempat-tempat kudus mereka yang megah; mereka merompak yang miskin kerana pakaian mereka yang cantik; dan mereka menganiaya yang lembut hati dan yang rendah hati, kerana dalam keangkuhan mereka, mereka bongkak."},{"vNo":"14 ","txt":"Mereka mempamerkan leher tegar dan kepala terdongak; ya, dan kerana keangkuhan, dan kejahatan, dan kekejian, dan pelacuran, mereka semuanya telah tersesat kecuali sejumlah kecil, yang adalah para pengikut Kristus yang rendah hati; walaupun demikian, mereka dituntun, sehingga dalam banyak hal mereka khilaf kerana mereka diajar berdasarkan ajaran manusia."},{"vNo":"15 ","txt":"Wahai yang bijak, dan yang terpelajar, dan yang kaya, yang bongkak dalam keangkuhan hati mereka, dan semua mereka yang mengkhutbahkan ajaran palsu, dan semua mereka yang melakukan pelacuran, dan menyimpangkan jalan benar Tuhan, celakalah, celakalah, celakalah bagi mereka, firman Tuhan Raja Yang Perkasa, kerana mereka akan dibuang ke neraka!"},{"vNo":"16 ","txt":"Celakalah mereka yang mengesampingkan yang soleh bagaikan sesuatu yang tak bererti apa pun dan mencaci maki apa yang baik, dan mengatakan bahawa itu tidak berharga! Kerana harinya akan tiba ketika Tuhan Raja akan lekasnya mengunjungi penghuni bumi; dan pada hari itu ketika mereka matang sepenuhnya dalam kederhakaan, mereka akan binasa."},{"vNo":"17 ","txt":"Tetapi lihatlah, jika penghuni bumi akan bertaubat daripada kejahatan dan kekejian mereka, mereka tidak akan dihancurkan, firman Tuhan Semesta Alam."},{"vNo":"18 ","txt":"Tetapi lihatlah, gereja yang besar dan keji itu, pelacur seluruh bumi, mesti roboh ke tanah, dan hebatlah mestinya keruntuhannya."},{"vNo":"19 ","txt":"Kerana kerajaan iblis mesti bergoncang, dan mereka yang menganggotainya mestilah perlu dirangsangkan kepada pertaubatan, atau iblis akan mencengkeram mereka dengan rantai kekalnya, dan mereka dihasut menjadi marah, dan binasa;"},{"vNo":"20 ","txt":"Kerana lihatlah, pada hari itu akanlah dia mengamuk dalam hati anak-anak manusia, dan menghasut mereka menjadi marah terhadap apa yang baik."},{"vNo":"21 ","txt":"Dan yang lain akanlah dia tenangkan, dan lalaikan mereka ke dalam keamanan badani, sehingga mereka akan berkata: Segalanya baik di Sion; ya, Sion makmur, segalanya baik—dan demikianlah iblis mengakali jiwa mereka, dan menuntun mereka pergi dengan hati-hati turun ke neraka."},{"vNo":"22 ","txt":"Dan lihatlah, yang lain dia mengangkat-angkat, dan memberitahu mereka tidak ada neraka; dan dia berkata kepada mereka: Aku bukan iblis, kerana tidak ada iblis—dan demikianlah dia berbisik dalam telinga mereka, sampai dia mencengkeram mereka dengan rantainya yang menyeramkan, dari mana tidak ada pembebasan."},{"vNo":"23 ","txt":"Ya, mereka dicengkeram dengan kematian, dan neraka; dan kematian, dan neraka, dan iblis, dan semua yang telah dicengkam olehnya mesti berdiri di hadapan takhta Tuhan, dan dihakimi menurut pekerjaan mereka, dari mana mereka mesti pergi ke tempat yang dipersiapkan bagi mereka, bahkan sebuah tasik api dan belerang, yang adalah seksaan tidak berkesudahan."},{"vNo":"24 ","txt":"Oleh kerana itu, celakalah bagi dia yang terlengah di Sion!"},{"vNo":"25 ","txt":"Celakalah bagi dia yang berseru: Segalanya baik!"},{"vNo":"26 ","txt":"Ya, celakalah bagi dia yang mengikut ajaran manusia, dan menyangkal kuasa Tuhan, dan kurnia Roh Kudus!"},{"vNo":"27 ","txt":"Ya, celakalah bagi dia yang berkata: Kami telah menerima, dan kami tidak perlu lebih!"},{"vNo":"28 ","txt":"Dan kesimpulannya, celakalah mereka semua yang gementar, dan marah kerana kebenaran Tuhan! Kerana lihatlah, dia yang dibangun di atas batu menerimanya dengan kegembiraan; dan dia yang dibangun di atas dasar berpasir gementar takut kalau-kalau dia akan roboh."},{"vNo":"29 ","txt":"Celakalah bagi dia yang akan berkata: Kami telah menerima firman Tuhan, dan kami tidak perlu lagi firman Tuhan, kerana kami memiliki cukup!"},{"vNo":"30 ","txt":"Kerana lihatlah, demikianlah firman Tuhan Raja: Aku akan memberikan kepada anak-anak manusia baris demi baris, ajaran demi ajaran, di sini sedikit dan di sana sedikit; dan diberkatilah mereka yang mengikut ajaran-Ku, dan memasang telinga pada nasihat-Ku, kerana mereka akan belajar kebijaksanaan; kerana kepada dia yang menerima, Aku akan memberikan lebih banyak; dan daripada mereka yang akan berkata, Kami memiliki cukup, daripada mereka akan diambil bahkan apa yang mereka miliki."},{"vNo":"31 ","txt":"Terkutuklah dia yang menaruh kepercayaannya kepada manusia, atau menjadikan daging lengannya, atau akan mengikut ajaran manusia, kecuali ajaran mereka akan diberikan melalui kuasa Roh Kudus."},{"vNo":"32 ","txt":"Celakalah bagi orang bukan Israel, firman Tuhan Raja Semesta Alam! Kerana sekalipun Aku akan memperpanjangkan lengan-Ku kepada mereka dari hari ke hari, mereka akan menyangkal-Ku; walaupun demikian, Aku akan berbelas kasihan kepada mereka, firman Tuhan Raja, jika mereka akan bertaubat dan datang kepada-Ku; kerana lengan-Ku diperpanjang sepanjang hari, firman Tuhan Raja Semesta Alam."}]}