{"heading":"Ramai orang bukan Israel akan menolak Kitab Mormon—Mereka akan berkata, Kami tidak perlu Alkitab lain lagi—Tuhan berfirman kepada banyak bangsa—Dia akan menghakimi dunia daripada kitab-kitab yang akan dituliskan. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nefi 29","verses":[{"vNo":"1 ","txt":"Tetapi lihatlah, akan ada ramai orang—pada hari itu ketika Aku akan terus melakukan suatu pekerjaan yang menakjubkan di kalangan mereka, agar Aku boleh mengingati perjanjian-perjanjian-Ku yang telah Aku buat kepada anak-anak manusia, agar Aku boleh menyiapkan tangan-Ku lagi untuk kali kedua untuk memulihkan umat-Ku, yang daripada bani Israel;"},{"vNo":"2 ","txt":"Dan juga, agar Aku boleh mengingati janji-janji yang telah Aku buat kepadamu, Nefi, dan juga kepada ayahmu, bahawa Aku akan mengingati keturunanmu; dan bahawa perkataan-perkataan keturunanmu akan keluar dari mulut-Ku kepada keturunanmu; dan firman-Ku akan mendesis sampai hujung-hujung bumi, sebagai suatu panji bagi umat-Ku, yang daripada bani Israel;"},{"vNo":"3 ","txt":"Dan kerana firman-Ku akan mendesis—banyak orang bukan Israel akan berkata: Sebuah Alkitab! Sebuah Alkitab! Kami telah memiliki sebuah Alkitab, dan tidak boleh ada Alkitab lain lagi."},{"vNo":"4 ","txt":"Tetapi demikian firman Tuhan Raja: Wahai, orang bodoh, mereka akan memiliki sebuah Alkitab; dan ia akan keluar dari orang Yahudi, umat perjanjian-Ku zaman dahulu. Dan apakah terima kasih mereka terhadap orang Yahudi untuk Alkitab yang mereka terima daripada mereka? Ya, apa yang orang bukan Israel maksudkan? Adakah mereka mengingati penderitaan berat, dan kerja, dan rasa sakit orang Yahudi, dan ketekunan mereka kepada-Ku, dalam membawa keselamatan kepada orang bukan Israel?"},{"vNo":"5 ","txt":"Wahai kamu orang bukan Israel, adakah kamu mengingati orang Yahudi, umat perjanjian-Ku zaman dahulu? Tidak; tetapi kamu telah mengutuk mereka, dan telah membenci mereka, dan tidak berupaya untuk memulihkan mereka. Tetapi lihatlah, Aku akan mengembalikan segala ini ke atas kepalamu sendiri; kerana Aku Tuhan tidak melupakan umat-Ku."},{"vNo":"6 ","txt":"Engkau orang bodoh, yang akan berkata: Sebuah Alkitab, kami telah memiliki sebuah Alkitab, dan kami tidak perlu Alkitab lain lagi. Adakah kamu telah mendapatkan sebuah Alkitab kecuali melalui orang Yahudi?"},{"vNo":"7 ","txt":"Tidak tahukah kamu bahawa ada lebih banyak bangsa daripada satu? Tidak tahukah kamu bahawa Aku, Tuhan Rajamu, telah menciptakan semua orang, dan bahawa Aku mengingati mereka yang berada di atas pulau-pulau di laut; dan bahawa Aku berkuasa di langit di atas dan di bumi di bawah; dan Aku menampilkan firman-Ku kepada anak-anak manusia, ya, bahkan ke atas semua bangsa di bumi?"},{"vNo":"8 ","txt":"Mengapa kamu menrungut, kerana kamu akan menerima lebih banyak firman-Ku? Tidak tahukah kamu bahawa kesaksian dua bangsa adalah saksi bagimu bahawa Aku adalah Tuhan, bahawa Aku mengingati bangsa yang satu seperti yang lain? Oleh kerana itu, Aku mengucapkan firman yang sama kepada satu bangsa, sama seperti kepada bangsa yang lain. Dan ketika kedua bangsa itu akan bergabung, kesaksian kedua bangsa itu akan bergabung juga."},{"vNo":"9 ","txt":"Dan Aku melakukan ini agar Aku boleh membuktikan kepada ramai orang bahawa Aku adalah yang sama kelmarin, hari ini, dan selamanya; dan bahawa Aku menyuarakan firman-Ku menurut kesenangan-Ku sendiri. Dan kerana Aku telah memfirmankan satu firman kamu tidak perlu menganggap bahawa Aku tidak dapat memfirmankan yang lain; kerana pekerjaan-Ku belumlah selesai; tidak juga akanlah itu terjadi sampai akhir hayat manusia, tidak juga sejak waktu itu seterusnya dan selamanya."},{"vNo":"10 ","txt":"Kerananya, kerana kamu memiliki sebuah Alkitab kamu tidak perlu mengira bahwa itu memuat seluruh firman-Ku; tidak juga kamu perlu mengira bahwa Aku tidak menyuruh lebih banyak untuk dituliskan."},{"vNo":"11 ","txt":"Kerana Aku memerintah semua orang, baik di timur dan di barat, dan di utara, dan di selatan, maupun di pulau-pulau di laut, supaya mereka patut menuliskan firman yang Aku firmankan kepada mereka; kerana daripada kitab-kitab yang akan ditulis Aku akan menghakimi dunia, setiap orang menurut pekerjaan mereka, menurut apa yang tertulis."},{"vNo":"12 ","txt":"Kerana lihatlah, Aku akan berfirman kepada Bangsa Yahudi dan mereka akan menuliskannya; dan Aku juga akan berfirman kepada Bangsa Nefi dan mereka akan menuliskannya; dan Aku juga akan berfirman kepada suku-suku lain daripada bani Israel, yang telah Aku tuntun pergi, dan mereka akan menuliskannya; dan Aku juga akan berfirman kepada semua bangsa di bumi dan mereka akan menuliskannya."},{"vNo":"13 ","txt":"Dan akan terjadi bahwa Bangsa Yahudi akan memiliki perkataan Bangsa Nefi, dan Bangsa Nefi akan memiliki perkataan Bangsa Yahudi; dan Bangsa Nefi dan Bangsa Yahudi akan memiliki perkataan daripada suku-suku Israel yang hilang; dan suku-suku Israel yang hilang akan memiliki perkataan Bangsa Nefi dan Bangsa Yahudi."},{"vNo":"14 ","txt":"Dan akan terjadi bahawa umat-Ku, yang daripada bani Israel, akan dikumpulkan pulang ke tanah-tanah kepemilikan mereka; dan firman-Ku juga akan dikumpulkan menjadi satu. Dan Aku akan memperlihatkan kepada mereka yang berperang melawan firman-Ku dan melawan umat-Ku, yang daripada bani Israel, bahwa Aku adalah Tuhan, dan bahawa Aku membuat perjanjian dengan Abraham bahwa Aku akan mengingat benih keturunannya selamanya."}]}