{"heading":"Bangsa Nefi memisahkan diri mereka daripada bangsa Laman, taat kepada hukum Musa, dan membina sebuah bait suci—Kerana ketidakpercayaan mereka, bangsa Laman disingkirkan dari hadirat Tuhan, dikutuk, dan menjadi cambuk kepada bangsa Nefi. Kira-kira 588-559 tahun S.M.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nefi 5","verses":[{"vNo":"1 ","txt":"Lihatlah, terjadilah bahawa aku, Nefi, banyak menyeru kepada Tuhanku, kerana kemarahan saudara-saudaraku."},{"vNo":"2 ","txt":"Tetapi lihatlah, kemarahan mereka bertambah terhadapku, sedemikian rupa sehingga mereka berupaya mengambil nyawaku."},{"vNo":"3 ","txt":"Ya, mereka merungut terhadapku, mengatakan: Adik kita berfikir untuk memerintah atas kita; dan kita telah mengalami banyak cubaan kerana dia; oleh kerana itu, sekarang marilah kita bunuh dia, agar kita tidak akan disengsarakan lagi kerana kata-katanya. Kerana lihatlah, kita tidak mahu dia menjadi pemerintah kita; kerana itu hak kita, yang adalah saudara-saudara yang lebih tua, untuk memerintah atas bangsa ini."},{"vNo":"4 ","txt":"Sekarang aku tidak menulis di atas kepingan-kepingan ini semua perkataan yang mereka rungut terhadapku. Tetapi mencukupi bagiku untuk mengatakan bahawa mereka berupaya mengambil nyawaku."},{"vNo":"5 ","txt":"Dan terjadilah bahawa Tuhan memperingatkanku, bahawa aku, Nefi, mesti pergi dari mereka dan melarikan diri ke padang belantara, dan mereka semua yang ingin pergi bersamaku."},{"vNo":"6 ","txt":"Oleh kerana itu, terjadilah bahawa aku, Nefi, membawa keluargaku, dan juga Zoram dan keluarganya, dan Sam, abangku dan keluarganya, dan Yakub dan Yusuf, adik-adikku, dan juga saudara-saudara perempuanku, dan semua mereka yang ingin pergi bersamaku. Dan mereka semua yang ingin pergi bersamaku adalah mereka yang percaya kepada peringatan dan wahyu Tuhan; oleh kerana itu, mereka dengar kepada kata-kataku."},{"vNo":"7 ","txt":"Dan kami mengambil khemah-khemah kami dan apa-apa pun barangan yang mungkin bagi kita, dan mengembara di padang belantara untuk jangka masa banyak hari. Dan setelah kami telah mengembara untuk jangka masa banyak hari, kami memasangkan khemah-khemah kami."},{"vNo":"8 ","txt":"Dan kumpulanku ingin agar kami patut memanggil nama tempat itu Nefi; oleh kerana itu, kami memanggilnya Nefi."},{"vNo":"9 ","txt":"Dan mereka semua yang bersamaku mengambil ke atas diri mereka untuk memanggil diri mereka bangsa Nefi."},{"vNo":"10 ","txt":"Dan kami berusaha untuk mentaati penghakiman, dan peraturan, dan perintah-perintah Tuhan dalam segala hal, menurut hukum Musa."},{"vNo":"11 ","txt":"Dan Tuhan berada bersama kami; dan kami amat makmur; kerana kami menabur benih, dan kami menuai kembali secara berlimpahan. Dan kami mula memelihara kawanan domba, dan kawanan ternakan, dan binatang daripada setiap jenis."},{"vNo":"12 ","txt":"Dan aku, Nefi, juga membawa catatan-catatan yang terukir di atas kepingan-kepingan loyang; dan juga bebola, atau kompas, yang telah disediakan untuk bapaku oleh tangan Tuhan, menurut itu yang tertulis."},{"vNo":"13 ","txt":"Dan terjadilah bahawa kami mula menjadi amat makmur, dan beranak-cucu di negeri itu."},{"vNo":"14 ","txt":"Dan aku, Nefi, mengambil pedang Laban, dan menurut cara perbuatannya, membuat banyak pedang, kalau-kalau dengan cara apa pun bangsa yang sekarang dipanggil bangsa Laman akan menyerang kami dan memusnahkan kami; kerana aku tahu kebencian mereka terhadapku dan anak-anakku, dan mereka yang dipanggil bangsaku."},{"vNo":"15 ","txt":"Dan aku telah mengajar bangsaku membina bangunan-bangunan, dan mengerjakan segala jenis kayu, dan besi, dan tembaga, dan loyang, dan keluli, dan emas, dan perak, dan bijih-bijih berharga, yang amat berlimpahan."},{"vNo":"16 ","txt":"Dan aku, Nefi, membina sebuah bait suci; dan aku membinakannya menurut cara bait suci Salomo, tetapi ia tidak dibina dengan begitu banyak bahan-bahan berharga; kerana bahan itu tidak terdapat di negeri ini, oleh kerana itu, ia tidak dapat dibina seperti bait suci Salomo. Tetapi cara pembinaannya menyerupai bait suci Salomo; dan kerja tangannya amat bagus."},{"vNo":"17 ","txt":"Dan terjadilah bahawa aku, Nefi, telah menyebabkan bangsaku menjadi tekun, dan bekerja dengan tangan mereka."},{"vNo":"18 ","txt":"Dan terjadilah bahawa mereka ingin agar aku menjadi raja mereka. Tetapi aku, Nefi, berhasrat agar mereka tidak mempunyai raja; walaupun demikian, aku melaksanakan untuk mereka menurut kemampuanku."},{"vNo":"19 ","txt":"Dan lihatlah, firman Tuhan telah digenapi untuk saudara-saudaraku, yang Dia telah firmankan berkenaan mereka, bahawa aku akan menjadi pemerintah dan pengajar mereka. Oleh kerana itu, aku telah menjadi pemerintah mereka dan pengajar mereka, menurut perintah-perintah Tuhan, sehingga masa mereka berusaha mengambil nyawaku."},{"vNo":"20 ","txt":"Oleh kerana itu, firman Tuhan digenapi yang telah Dia ucapkan kepadaku, mengatakan bahawa: Sejauh mana mereka tidak mendengarkan kata-katamu, mereka akan disingkirkan dari hadirat Tuhan. Dan lihatlah, mereka disingkirkan dari hadirat-Nya."},{"vNo":"21 ","txt":"Dan Dia telah menjadikan kutukan jatuh ke atas mereka, ya, bahkan suatu kutukan teruk, kerana kederhakaan mereka. Kerana lihatlah, mereka telah mengeraskan hati mereka terhadap Dia, sehingga mereka telah menjadi seperti batu api; oleh kerana itu, disebabkan mereka putih, dan amat cantik dan menyenangkan, agar mereka tidak menarik kepada bangsaku, Tuhan telah menyebabkan suatu kulit hitam datang ke atas mereka."},{"vNo":"22 ","txt":"Dan demikianlah firman Tuhan: Aku akan menyebabkan agar mereka menjadi jijik kepada bangsamu, kecuali mereka bertaubat daripada kederhakaan mereka."},{"vNo":"23 ","txt":"Dan akan terkutuklah keturunan dia yang bercampur dengan keturunan mereka; kerana mereka akan dikutuk bahkan dengan kutukan yang sama. Dan Tuhan memfirmankannya, dan ia dilaksanakan."},{"vNo":"24 ","txt":"Dan kerana kutukan mereka yang ada pada mereka, mereka menjadi bangsa yang malas, penuh dengan perbuatan jahat dan kelicikan, dan mencari dalam padang belantara untuk binatang pemangsa."},{"vNo":"25 ","txt":"Dan Tuhan berfirman kepadaku: Mereka akan menjadi cambuk kepada keturunanmu, untuk merangsangkan mereka dalam ingatan akan Aku; dan sejauh mana mereka tidak akan ingat akan Aku, dan mendengar firman-Ku, mereka akan mencabukkan mereka bahkan sehingga pembinasaan."},{"vNo":"26 ","txt":"Dan terjadilah bahawa aku, Nefi, telah mentahbiskan Yakub dan Yusuf, agar mereka akan menjadi paderi dan pengajar di negeri bangsaku."},{"vNo":"27 ","txt":"Dan terjadilah bahawa kami hidup menurut cara kegembiraan."},{"vNo":"28 ","txt":"Dan tiga puluh tahun telah berlalu sejak masa kami meninggalkan Yerusalem."},{"vNo":"29 ","txt":"Dan aku, Nefi, telah menyimpan catatan di atas kepingan-kepinganku, yang telah aku buat, berkenaan bangsaku sejauh ini."},{"vNo":"30 ","txt":"Dan terjadilah bahawa Tuhan berfirman kepadaku: Buatkan kepingan-kepingan lain; dan kamu akan mengukirkan banyak perkara di atasnya yang baik dalam penglihatan-Ku, bagi keuntungan umat-Ku."},{"vNo":"31 ","txt":"Oleh kerana itu, aku, Nefi, supaya patuh kepada perintah-perintah Tuhan, pergi dan membuat kepingan-kepingan ini yang di atasnya telah aku ukirkan perkara-perkara ini."},{"vNo":"32 ","txt":"Dan aku mengukirkan itu yang menyenangkan kepada Tuhan. Dan jika bangsaku senang dengan hal-hal Tuhan, mereka akan senang dengan ukiran-ukiranku yang ada pada kepingan-kepingan ini."},{"vNo":"33 ","txt":"Dan jika bangsaku berhasrat mengetahui bahagian lebih terperinci berkenaan sejarah bangsaku, mereka mesti menyelidiki kepingan-kepinganku yang lain."},{"vNo":"34 ","txt":"Dan mencukupi bagiku untuk mengatakan bahawa empat puluh tahun telah berlalu, dan kami telah mengalami peperangan dan perselisihan dengan saudara-saudara kami."}]}