{"heading":"Yesaya berbicara seperti Mesias—Mesias akan memiliki bahasa orang terpelajar—Dia akan memberi belakang-Nya kepada para pemukul—-Dia tidak akan dipermalukan—Bandingkan dengan Yesaya 50. Kira-kira 559–545 tahun S.M.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"Ya, kerana demikianlah firman Tuhan: Telahkah Aku menceraikanmu, atau telahkah Aku menyingkirkanmu selama-lamanya? Kerana demikianlah firman Tuhan: Di manakah surat cerai ibumu? Kepada siapakah telah Aku ceraikanmu, atau kepada siapa di antara para penagih hutang-Ku telah Aku jualkanmu? Ya, kepada siapakah telah Aku jualkanmu? Lihatlah, kerana kederhakaanmu telah kamu jualkan dirimu sendiri, dan kerana pelanggaranmulah ibumu diceraikan."},{"vNo":"2 ","txt":"Oleh kerana itu, ketika Aku datang, tiada orang; ketika Aku memanggil, ya, tiada siapa pun menjawab. Wahai, bani Israel, adakah tangan-Ku dipendekkan sedikitpun sehingga ia tidak dapat menebus, ataukah Aku tidak berkuasa untuk membebaskan? Lihatlah, dengan teguran-Ku Aku mengeringkan laut, Aku menjadikan sungai-sungai mereka suatu padang belantara dan ikan mereka busuk kerana airnya kering dan mereka mati kerana kedahagaan."},{"vNo":"3 ","txt":"Aku menutupi langit dengan kegelapan, dan Aku menjadikan kain karung guni penutupnya."},{"vNo":"4 ","txt":"Tuhan telah memberikan-Ku bahasa orang terpelajar, agar aku akan mengetahui bagaimana mengucapkan sepatah perkataan yang tepat masanya kepadamu, Wahai bani Israel. Ketika kamu letih, Dia bangun pagi demi pagi. Dia membangunkan telingaku agar mendengar seperti orang terpelajar."},{"vNo":"5 ","txt":"Tuhan telah membuka telingaku, dan aku tidak memberontak, tidak juga berpaling ke belakang."},{"vNo":"6 ","txt":"Aku memberikan belakang-Ku kepada si pemukul, dan pipi-Ku kepada mereka yang mencabut janggut-Ku. Aku tidak akan menyembunyikan muka-Ku daripada dihina dan diludahi."},{"vNo":"7 ","txt":"Kerana Tuhan Raja akan menolongku, oleh kerana itu tidak akan aku dipermalukan. Oleh kerana itu telah aku mengeraskan mukaku seperti batu api, dan aku tahu bahawa aku tidak akan malu."},{"vNo":"8 ","txt":"Dan Tuhan adalah dekat, dan Dia mengisytiharkan bahawa aku tidak bersalah. Siapakah yang akan bertengkar denganku? Marilah kita berdiri bersama. Siapakah musuhku? Biarlah dia mendekatiku, dan aku akan memukulnya dengan kekuatan mulutku."},{"vNo":"9 ","txt":"Kerana Tuhan akan menolongku. Dan mereka semua yang akan mengecamku, lihatlah, mereka semua akan menjadi usang seperti sehelai pakaian, dan gegat akan memakannya."},{"vNo":"10 ","txt":"Siapakah di antaramu yang takut kepada Tuhan, yang mematuhi suara hamba-Nya, yang berjalan dalam kegelapan dan tidak memiliki cahaya?"},{"vNo":"11 ","txt":"Lihatlah kamu semua yang menyalakan api, yang mengelilingkan dirimu dengan percikan api, berjalan dalam cahaya apimu dan dalam percikan api yang telah kamu nyalakan. Ini akan kamu perolehi dari tangan-Ku—kamu akan berbaring dalam dukacita."}]}