{"heading":"Omnai, Amaron, Kemis, Abinadom na Amalekai, ol wan wan man i bin lukautim ol rekot long taim bilong ol—Mosaia i painim ol pipol bilong Jarahemla, ol i bin kam long Jerusalem long ol de bilong Sedekaia—Mosaia i kamap king bilong ol—Ol tumbuna pikinini bilong Mulek i stap long Jarahemla ol i bin painim Koriantuma, laspela man long ol lain bilong Jaret—King Benjamin i kisim ples bilong Mosaia—Ol man mas ofaim sol bilong ol olsem ofa long Krais. Klostu 323–130 krismas bipo Krais.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omnai 1","verses":[{"vNo":"1 ","txt":"Lukim, em i kamap we mi, Omnai, long mi bihainim toktok bilong papa bilong mi, Jarom, olsem mi mas raitim liklik long ol dispela plet, long lukautim i stap rekot long ol lain famili bilong mipela—"},{"vNo":"2 ","txt":"Olsem na, mi laikim olsem yupela bai save olsem mi bin pait planti taim wantaim naip bilong pait long lukautim i stap ol pipol bilong mi, ol lain bilong Nifai, nogut ol bai idai long han bilong birua bilong ol, ol lain bilong Leman. Tasol lukim, mi yet em wanpela nogut man, na mi no bin bihainim ol liklik lo wantaim ol lo bilong Bikpela olsem mi inap long wokim."},{"vNo":"3 ","txt":"Na em i kamap we tu handret na sevenpela ten sikis krismas i bin go pas, na mipela i bin gat bel isi long planti taim, na mipela i bin gat planti taim long bikpela pait na kapsaitim blut. Ye, na long katim sot, tu handret na eitpela ten tu krismas i bin go pas pinis, na mi bin lukautim ol dispela plet long bihainim toktok bilong papa bilong mi, na mi givim ol plet long pikinini man bilong mi Amaron. Na mi Pinisim."},{"vNo":"4 ","txt":"Na nau mi, Amaron, raitim liklik long wanem samting mi laik raitim long buk bilong papa bilong mi."},{"vNo":"5 ","txt":"Lukim, em i kamap we tri handret na tupela ten krismas i bin go pas, na ol lain bilong pasin nogut stret em ol lain bilong Nifai ol i bin kisim bagarap."},{"vNo":"6 ","txt":"Long wanem, Bikpela i no inap larim, bihain long em i bin lidim ol i go aut long Jerusalem na i bin kipim na lukautim ol olsem ol bai i no inap idai long han bilong ol birua bilong ol, ye, em bai i no inap larim olsem ol toktok em i bin tok bai i no inap kamap tru, ye, em i bin toktok long ol tumbuna papa bilong mipela olsem: Sindaun bilong yupela long graun bai i no inap kamap gutpela sapos yupela i no bihainim ol lo bilong mi."},{"vNo":"7 ","txt":"Olsem na, Bikpela i bin visitim ol wantaim bikpela jasmen tru, tasol, em i bin larim ol stretpela lain olsem ol i no bin idai, tasol em i bin seivim ol long han bilong birua bilong ol."},{"vNo":"8 ","txt":"Na em i kamap we mi bin givim ol plet long brata bilong mi Kemis."},{"vNo":"9 ","txt":"Nau mi, Kemis, i raitim wanem liklik samting mi raitim, insait long wankain buk wantaim brata bilong mi, long wanem, lukim, mi bin lukim laspela raitin em i bin raitim, olsem em i bin raitim wantaim han bilong em yet, na em i bin raitim long dispela de em i bin givim ol plet long mi. Na mipela i bin lukautim ol rekot olsem, long wanem, em olsem long bihainim ol toktok bilong ol tumbuna papa bilong mipela. Na mi pinisim."},{"vNo":"10 ","txt":"Lukim, mi, Abinadom, em pikinini man bilong Kemis. Lukim, em i kamap we mi bin lukim planti bikpela pait wantaim tok pait kamap namel long ol pipol bilong mi, ol lain bilong Nifai, na ol lain bilong Leman, na mi, bin kisim laip bilong planti lain bilong Leman wantaim naip bilong pait bilong mi yet long banisim ol lain brata bilong mi."},{"vNo":"11 ","txt":"Na lukim, ol king i bin lukautim ol rekot bilong dispela pipol i bin katim na raitim long ol plet olsem long jeneresen bilong ol king, na mi no bin kisim revelesen o mi nogat profesi, tasol mi bin lukautim revelesen na profesi ol i bin raitim pinis, olsem na, ol samting mi bin raitim em i inap. Na mi pinisim."},{"vNo":"12 ","txt":"Lukim, mi em Amalekai, pikinini man bilong Abinadom. Lukim, mi bai tok liklik long Mosaia long yu, em i bin kamap king long graun bilong Jarahemla, long wanem, lukim, Bikpela i bin tok lukaut long em olsem em mas ronawe i go long graun bilong Nifai, na tu planti lain ol i harim long nek bilong Bikpela mas go aut long graun bilong Nifai wantaim Mosaia long ples we nogat man i stap—"},{"vNo":"13 ","txt":"Na em i kamap we Mosaia i bin wokim olsem Bikpela i bin tokim em. Na ol i lusim graun bilong Nifai na go long ples we nogat man i stap, na planti pipol ol i bin harim nek bilong Bikpela bikos planti toktok na profesi i bin lidim ol. Na ol profet i bin strongim gutpela toktok long ol pipol wantaim toktok bilong God olgeta taim, na pawa long han bilong God ibin lidim ol long ples we nogut man i stap, i go inap long ol i bin kam daun long wanpela graun ol save kolim graun bilong Jarahemla."},{"vNo":"14 ","txt":"Na ol i bin painim wanpela pipol, ol i bin kolim ol pipol bilong Jarahemla. Nau, bikpela amamas tru i bin kamap namel long ol pipol bilong Jarahemla, na tu Jarahemla i bin amamas nogut tru, bikos Bikpela bin salim ol pipol bilong Mosaia wantaim ol plet bras we i gat rekot bilong ol lain Juda i stap."},{"vNo":"15 ","txt":"Lukim, em i kamap we Mosaia i bin kamap long save olsem ol pipol bilong Jarahemla i bin kam aut long Jerusalem long taim Sedekaia, king bilong ol lain bilong Juda, i bin karim ol i go long kalabus long Babilon."},{"vNo":"16 ","txt":"Na ol i bin wokabaut long ples we nogat man i stap, na han bilong Bikpela i bin karim ol kam long brukim bikpela sol wara na kam long graun we Mosaia i bin painim ol, na ol i bin i stap long dispela hap long dispela taim i go yet."},{"vNo":"17 ","txt":"Na ol i bin kamap planti tru taim Mosaia i bin painim ol. Tasol, ol i bin gat planti bikpela pait na tok pait nogut tru, na ol i bin pundaun wantaim naip bilong pait long wanwan taim, na tok ples bilong ol i paul, na ol i no bin karim rekot wantaim ol, na ol i tok ol i no save long man em i Papa bilong ol, na Mosaia wantaim ol pipol bilong em, ol i bin painim hat long harim tok ples bilong ol."},{"vNo":"18 ","txt":"Tasol em i kamap we Mosaia i bin tok olsem ol pipol bilong em mas lainim ol long tok ples bilong em. Na em i kamap we bihain ol lainim ol tok ples bilong Mosaia, Jarahemla i bin givim nem bilong ol tumbuna papa bilong em olsem long tingting bilong em, na em i bin raitim, tasol i no long dispela plet."},{"vNo":"19 ","txt":"Na em i kamap we ol pipol bilong Jarahemla na ol pipol bilong Mosaia i bin bung wantaim, na ol i makim Mosaia long kamap king bilong ol."},{"vNo":"20 ","txt":"Na em i kamap we long ol de bilong Mosaia, wanpela bikpela ston wantaim ol toktok ol i bin katim na raitim long em ol i bin karim i kam long Mosaia, na em i bin tanim ol dispela toktok, ol i bin katim na raitim wantaim presen na pawa bilong God."},{"vNo":"21 ","txt":"Na ol i givim stori long wanpela man, nem bilong em Koriantuma wantaim ol pipol bilong em ol i bin kilim. Na ol pipol bilong Jarahemla i bin painim Koriantuma na em i bin i stap wantaim ol long nainpela mun."},{"vNo":"22 ","txt":"Dispela stori tu i bin givim liklik toktok long ol lain tumbuna papa bilong em. Na ol nambawan tumbuna papa-mama bilong em i bin kam long Taua bilong Babel, taim Bikpela i bin paulim tok ples bilong ol pipol, na Bikpela i bin bagarapim ol pipol bilong Korientuma olsem long ol jasmen bilong em, na dispela jasmen i stretpela, na bun bilong ol i bin silip nabaut long graun i stap long hap bilong not."},{"vNo":"23 ","txt":"Lukim, mi, ol i Amalekai, bin karim mi long ol de bilong Mosaia, na mi bin i stap laip long lukim idai bilong em, na Benjamin, pikinini man bilong em, i bin rul long ples bilong em."},{"vNo":"24 ","txt":"Na lukim, mi bin lukim wanpela bikpela pait we planti blut i bin kapsai namel long ol lain bilong Nifai na ol lain bilong Leman long ol de bilong king Benjamin. Tasol lukim, ol lain bilong Nifai i bin winim ol lain bilong Leman, ye, inap long king Benjamin i bin ronim ol i go aut long graun bilong Jarahemla."},{"vNo":"25 ","txt":"Na em i kamap we mi bin i stat long kamap lapun, na bikos mi nogat pikinini man, na mi save olsem king Benjamin i wanpela stretpela man long ai bilong Bikpela, olsem na, mi bin givim ol dispela plet i go long em, na mi strongim gutpela toktok long olgeta man long kam long God, Em wanpela Holi Tasol bilong Israel, na bilip long profesi, na long revelesen, na long ol ministri bilong ol ensel na long presen bilong toktok wantaim ol tang, na long presen bilong tanim tok ples, na long olgeta samting em i gutpela, long wanem, ol samting nogut i no save kam long Bikpela: na ol samting nogut i save kam long tewel."},{"vNo":"26 ","txt":"Na nau, ol brata bilong mi, mi lavim yupela tumas, mi laikim olsem yupela mas kam long Krais, em i Wanpela Holi Tasol bilong Israel, na kisim selvesen bilong em wantaim pawa bilong kisim bek bilong em. Ye, kam long em, na ofaim olgeta sol bilong yupela olsem wanpela ofa long em, na tambu long kaikai na beten yet, na i stap strong olgeta i go long arere, na bikos Bikpela i stap, yupela bai kisim selvesen."},{"vNo":"27 ","txt":"Na nau mi laik toktok liklik long sampela lain ol i bin go antap long ples we nogat man i stap long go bek long graun bilong Nifai, long wanem, planti pipol i bin laikim long kisim graun bilong ol yet."},{"vNo":"28 ","txt":"Olsem na, ol i bin go long ples we nogat man i stap. Na bikos lida bilong ol i wanpela strongpela na bikpela man tru, na wanpela man em i save kamapim bikhet pasin, olsem na em bin kirapim pait namel long ol, na ol i bin kilim olgeta, tasol faipela ten pipol ol i no bin kilim long ples we nogat man i stap, olsem na ol i bin go bek gen long graun bilong Jarahemla."},{"vNo":"29 ","txt":"Na em i kamap we ol tu i bin kisim bikpela namba long ol narapela lain, na go bek gen long ples we nogat man i stap."},{"vNo":"30 ","txt":"Na mi, Amalekai, i bin i gat wanpela brata, em i bin go wantaim ol tu, na mi no bin save long ol long taim ol i bin go. Na mi klostu idai, na ol dispela plet i pulap. Na mi pinisim toktok bilong mi."}]}