{"heading":"Nifai, pikinini man bilong Hilaman, i go aut long graun, na pikinini man bilong em Nifai i lukautim ol rekot—Inap planti mak na kirap nogut samting i kamap, tasol ol pasin nogut lain ol i pasim tok long kilim ol stretpela lain—Nait long karim bilong Krais i kamap—Mak i bin soim, na wanpela niupela sta i kamap—Ol giaman na paul pasin i kamap bikpela, na ol stil lain bilong Gadianton ol i kilim planti pipol. Klostu 1–4 krismas bihain long Krais.","sectionHeading":"Na Hilaman i pikinini man bilong Hilaman, em i pikinini man bilong Alma, em i pikinini man bilong Alma, em i wanpela tumbuna pikinini bilong Nifai em i pikinini man bilong Lihai, em i bin kamaut long Jerusalem long nambawan krismas long rul bilong Sedekaia, king bilong Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifai 1","verses":[{"vNo":"1 ","txt":"Nau em i kamap we nainpela ten wan krismas i go pas, na em i sikis handret krismas long taim Lihai i bin lusim Jerusalem, na Lakoneus i bin kamap het jas na gavana long graun long dispela krismas."},{"vNo":"2 ","txt":"Na Nifai, pikinini man bilong Hilaman, i go aut pinis long graun bilong Jarahemla, na makim pikinini man bilong em Nifai, em i nambawan pikinini man bilong em, long lukautim ol plet bras, wantaim olgeta rekot na ol holi samting ol i bin lukautim i stap long taim Lihai i bin lusim Jerusalem."},{"vNo":"3 ","txt":"Na em i bin go aut pinis long graun, na nogat wanpela man i bin save we em i bin go, na pikinini man bilong em Nifai i bin lukautim ol rekot long ples long em ye, rekot bilong dispela ol pipol."},{"vNo":"4 ","txt":"Na em i kamap we long i stat long nainpela ten tu krismas, lukim, profesi bilong ol profet i stat long kamap tru moa yet, long wanem, ol nambawan mak tru wantaim planti bikpela mirakel tru i bin kamap namel long ol pipol."},{"vNo":"5 ","txt":"Tasol sampela pipol ol i stat long tok olsem, taim ol i go pas pinis long ol toktok Samuel, wanpela long ol lain bilong Leman i bin autim long kamap tru."},{"vNo":"6 ","txt":"Na ol i stat long amamas na tok long ol lain brata bilong ol olsem: Lukim, taim i go pas pinis, na ol toktok bilong Samuel i no kamap tru, olsem na, yupela amamas na bilip nating long ol dispela samting."},{"vNo":"7 ","txt":"Na em i kamap we ol i bin mekim bikpela trabel tru long olgeta hap long graun, na ol pipol ol i bilip ol i stat long sore nogut tru, nogut dispela ol samting em i bin tokaut bai i no inap kamap tru."},{"vNo":"8 ","txt":"Tasol lukim, ol i bin strong nogut tru long lukaut long dispela de, na dispela nait, na dispela de we wanpela de tasol bai kamap na nogat nait, olsem ol bai save olsem ol i no bilip nating."},{"vNo":"9 ","txt":"Nau em i kamap we ol man ol i no save bilip ol i bin makim wanpela de we, sapos wanpela mak profet Samuel i bin givim i no kamap tru, ol bai kilim idai olgeta lain ol i bilip long dispela ol kastam."},{"vNo":"10 ","txt":"Nau em i kamap we taim Nifai, pikinini man bilong Nifai, i lukim dispela pasin nogut bilong ol pipol bilong em, bel bilong em i sore nogut tru."},{"vNo":"11 ","txt":"Na em i kamap we em i bin go aut na nil daun em yet long graun, na singaut nogut tru long God bilong em long nem bilong ol pipol bilong em, ye, long nem bilong ol lain ol i klostu kisim bagarap, bikos long bilip bilong ol long kastam long tumbuna papa bilong ol."},{"vNo":"12 ","txt":"Na em i kamap we em i bin singaut nogut tru long Bikpela olgeta long dispela de, na lukim, nek bilong Bikpela i bin kam long em, olsem:"},{"vNo":"13 ","txt":"Apim het bilong yu na amamas, long wanem, lukim, taim i kam pinis, na wanpela mak bai kamap long dispela nait, na Mi bai kam long graun tumora, long soim long graun olsem Mi bai kamapim tru olgeta samting Mi bin tokim ol holi profet bilong mi long autim long maus bilong ol."},{"vNo":"14 ","txt":"Lukim, Mi kam long ol pipol bilong mi yet, long kamapam tru olgeta samting Mi bin soim long ol lain pikinini bilong ol man long taim graun i bin sanap, long bihainim laik bilong Papa na bilong Pikinini man—bilong Papa bikos long mi, na bilong Pikinini man bikos long skin bilong mi. Na lukim, taim i kam pinis, na wanpela mak bai kamap long dispela nait."},{"vNo":"15 ","txt":"Na em i kamap we ol toktok i bin kam long Nifai i kamap tru, olsem Bikpela i bin tok, long wanem, lukim, tudak i no kam taim san i go daun, na ol pipol i stat long kirap nogut bikos tudak i no kam taim nait i bin kam."},{"vNo":"16 ","txt":"Na planti pipol, ol i no bilip long ol toktok bilong ol profet ol i bin pundaun long graun na kamap olsem ol idai, long wanem, ol i bin save olsem bikpela tok ol i bin pasim bilong bagarapim ol lain ol i bilip long ol toktok bilong ol profet bai i no inap kamap tru, long wanem, wanpela mak em i bin givim i kamap tru pinis."},{"vNo":"17 ","txt":"Na ol i stat long save olsem Pikinini man bilong God mas klostu i kam, ye, long katim sot, olgeta pipol long pes long olgeta graun long hap long wes i go long hap long is, na tu graun long hap long not na long hap long saut, i kirap nogut tru na ol i bin pundaun long graun."},{"vNo":"18 ","txt":"Long wanem, ol i kamap long save olsem ol profet ol i bin tokaut long ol dispela samting long planti krismas, na olsem wanpela mak em bai givim i kamap tru pinis, na ol i stat long poret bikos long pasin nogut bilong ol na bikos ol i no bilip."},{"vNo":"19 ","txt":"Na em i kamap we nogat tudak i bin kam olgeta long dispela nait, tasol lait i bin kam wankain olsem san long belo. Na em i kamap we san i bin kamap long monin gen, olsem em save kamap na go daun, na ol i bin save olsem em i de bilong karim bilong Bikpela, bikos long wanpela mak em i bin givim."},{"vNo":"20 ","txt":"Na olgeta samting i kamap tru, ye, olgeta samting olsem long ol toktok bilong ol profet."},{"vNo":"21 ","txt":"Na tu em i kamap we wanpela niupela sta i kamap, olsem ol i bin toktok."},{"vNo":"22 ","txt":"Na em i kamap we Satan i stat long salim ol giaman toktok i go namel long ol pipol, long mekim bel bilong ol i strong, olsem ol bai i no inap bilip long dispela ol mak na kirap nogut long samting ol i bin lukim, na inap ol dispela giaman na paul toktok i bin kamap, tasol klostu olgeta pipol ol i bilip, na tanim bel long nem bilong Bikpela."},{"vNo":"23 ","txt":"Na em i kamap we Nifai wantaim ol narapela lain ol i bin go namel long ol pipol, na baptaisim ol long tanim bel, we bikpela namba tru long ol pipol ol i bin rausim ol sin bilong ol. Na ol pipol i stat long kirapim bel isi gen long graun."},{"vNo":"24 ","txt":"Na nogat pait i kamap, tasol liklik namba long ol pipol i stat long yusim ol skripsa long toktok na traim long soim olsem ol pipol bai no ken bihainim ol lo bilong Moses. Nau ol i bin rong long dispela samting, bikos ol i no save gut long ol skripsa."},{"vNo":"25 ","txt":"Tasol em i kamap we ol i bin tanim bel hariap tru, na ol i kamap long save long rong bilong ol, long wanem, ol i bin soim olsem, lo i no kamap tru yet, na olsem olgeta toktok bilong lo mas kamap tru, ye, toktok i bin kam long ol olsem lo mas kamap tru, ye, olsem nogat wanpela liklik toktok bilong lo bai lus nating, tasol olgeta bai kamap tru, olsem na ol i bin bringim kam long save long rong bilong ol na konpes long rong bilong ol insait long dispela wanpela krismas et."},{"vNo":"26 ","txt":"Na, nainpela ten tu krismas i pinis olsem, bringim gutpela nius tru long ol pipol bikos long ol mak i bin kamap pinis, olsem long ol toktok bilong profesi bilong olgeta holi profet."},{"vNo":"27 ","txt":"Na em i kamap we nainpela ten tri krismas tu i go pas wantaim bel isi, tasol em ol stil lain bilong Gadianton, em i stap antap long ol maunten, ol i bin kamap planti long graun, long wanem, ol ples banis wantaim ples hait bilong ol i strong tumas long ol pipol long winim ol, olsem na ol i bin wokim planti pasin kilim man, na ol i kilim planti lain namel long ol pipol."},{"vNo":"28 ","txt":"Na em i kamap we long nainpela ten foa krismas, ol stil lain bilong Gadianton i stat long kamap bikpela tru, bikos planti lain bilong Nifai ol i bin bruk na ronawe long ol, na dispela i bin mekim ol lain bilong Nifai sore nogut tru long ol lain ol i stap yet long graun."},{"vNo":"29 ","txt":"Na ol lain bilong Leman tu ol i bin sore nogut tru, long wanem, lukim, ol i bin gat planti pikinini we ol i kamap bikpela na ol i stat long sanap long ol yet, na sampela lain bilong Joram ol i bin paulim ol wantaim giaman na kirapim bel bilong ol long joinim dispela ol stil lain bilong Gadianton."},{"vNo":"30 ","txt":"Na ol lain bilong Leman tu ol i bin kisim pen olsem, na bilip na stretpela pasin bilong ol i stat long go daun, bikos long pasin nogut bilong niupela jeneresen."}]}