{"heading":"Papa i tokaut long Pikinini man bilong em Em i save Lavim—Krais i soim em yet na tok save long atonmen bilong em—Ol pipol i pilim ol mak bilong sua long ol han, lek na sait bilong em—Ol i singaut Hosana—Em i soim we na rot long baptisim—Spirit bilong pait na tok pait i kam long tewel—Doktrin bilong Krais em i olsem ol man mas bilip, baptais na kisim Holi Spirit. Klostu 34 krismas bihain long Krais.","sectionHeading":"Jisas Krais i bin soim em yet long ol pipol bilong Nifai, taim planti pipol ol i bin bung wantaim long graun Planti, na minista long ol, na em i bin soim em yet long ol olsem.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifai 11","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we planti pipol bilong Nifai ol i bin bungim wantaim, raunabaut long tempel i stap long graun Planti, na ol i bin toktok namel long ol yet long ol nogat tok na kirap nogut samting i bin kamap, na ol i bin soim namel long ol yet long bikpela na naispela senis tru i bin kamap."},{"vNo":"2 ","txt":"Na tu ol i bin toktok long dispela Jisas Krais, long em mak i bin kamap long idai bilong em."},{"vNo":"3 ","txt":"Na em i kamap we taim ol i toktok namel long ol yet olsem, ol i bin harim wanpela nek olsem em i bin kam aut long heven, na ol i bin tromoi ai bilong ol raunabaut, long wanem, ol i no harim gut nek ol i bin harim, na em i no strongpela nek, na tu em i no bikpela nek, tasol, inap em i wanpela liklik nek tasol em i bin sutim long namel tru long ol lain ol i bin harim, inap long nogat wanpela hap long bodi bilong ol i no bin guria, ye, em i bin sutim ol long sol bilong ol stret, na i bin givim naispela pilim tru insait long bel bilong ol."},{"vNo":"4 ","txt":"Na em i kamap we ol i bin harim nek gen, na ol i no harim gut."},{"vNo":"5 ","txt":"Na gen ol i harim gut tru long namba tri taim, na ol i opim iyau long harim em, na ol i bin putim ai bilong ol go long hap we nek i kam, na ol i bin lukluk stret long heven, we nek i bin kam."},{"vNo":"6 ","txt":"Na lukim, taim ol i harim gut nek long namba tri taim, em i bin tokim ol olsem:"},{"vNo":"7 ","txt":"Lukim Pikinini man bilong mi em mi lavim tumas, mi amamas nogut tru long em, mi bin amamasim nem bilong mi insait long em—yupela i harim long em."},{"vNo":"8 ","txt":"Na em i kamap we, taim ol i harim gut ol i putim ai bilong ol go antap long heven gen, na lukim, ol i lukim wanpela Man kam daun long heven, na em i bin pasim waitpela klos, na em i kam daun na sanap namel long ol, na ai bilong olgeta pipol i bin tanim i go long em, na ol i no traim long opim maus bilong ol long toktok namel long ol yet, na ol i no save wanem as tok long dispela samting, long wanem, ol i ting olsem wanpela ensel i bin kam long ol."},{"vNo":"9 ","txt":"Na em i kamap we dispela Man i bin taitim han bilong em go aut na toktok long ol pipol, olsem:"},{"vNo":"10 ","txt":"Lukim, mi em Jisas Krais, em ol profet i bin tokaut olsem bai mi kam long graun."},{"vNo":"11 ","txt":"Na lukim, mi em lait na laip bilong graun, na mi bin dring long dispela kap nogut tru em Papa i bin givim mi, na givim glori long Papa long kisim antap long mi yet ol sin bilong graun, we mi bin bihainim laik bilong Papa long olgeta samting long i stat tru."},{"vNo":"12 ","txt":"Na em i kamap we bihain long Jisas i bin autim ol dispela toktok, olgeta pipol ol i bin pundaun long graun, long wanem, ol i bin tingim ol profesi bilong ol profet namel long ol olsem Krais bai soim em yet long ol bihain long em i go antap long heven."},{"vNo":"13 ","txt":"Na em i kamap we Bikpela i bin tokim ol olsem:"},{"vNo":"14 ","txt":"Kirap na kam long mi, olsem yupela bai putim han bilong yupela go insait long sait bilong mi, na tu olsem yupela bai pilim hul bilong ol nil insait long ol han na lek bilong mi, na yupela bai save olsem mi em God bilong Israel, na God bilong olgeta graun, na ol i bin kilim mi idai long ol sin bilong graun."},{"vNo":"15 ","txt":"Na em i kamap we olgeta pipol i bin go na putim han bilong ol insait long sait bilong em, na pilim hul bilong ol nil insait long ol han na lek bilong em, na wanwan manmeri i bin go na wokim dispela i go inap long olgeta bin wokim, na ol i bin lukim long ai bilong ol na ol i bin pilim wantaim han bilong ol, na ol i bin save trutru na tokaut, olsem em i dispela Man, husat ol profet i bin raitim olsem em bai kam."},{"vNo":"16 ","txt":"Na bihain long olgeta i bin go na witnes long ol yet, ol i bin singaut wantaim wanpela nek, olsem:"},{"vNo":"17 ","txt":"Hosana! Blesim nem bilong Nambawan God Tru Antap! Na ol i bin pundaun long ol lek bilong Jisas, na lotu long em."},{"vNo":"18 ","txt":"Na em i kamap we em i bin singaut long Nifai (long wanem, Nifai i bin i stap namel long ol pipol) na tokim em olsem em mas kam aut."},{"vNo":"19 ","txt":"Na Nifai i kirap na go aut, na nil daun em yet long pes bilong Bikpela na em i kis long ol lek bilong em."},{"vNo":"20 ","txt":"Na Bikpela i bin tokim em long kirap. Na em i kirap na sanap long pes bilong em."},{"vNo":"21 ","txt":"Na Bikpela i bin tokim em: Mi givim pawa long yu long baptaisim dispela ol pipol bihain long mi bai go antap long heven gen."},{"vNo":"22 ","txt":"Na gen Bikpela i bin makim ol narapela lain, na mekim wankain toktok long ol, na em i bin givim pawa long ol long baptais. Na em i bin tokim ol: yupela bai baptais olsem, na nogat tok pait bai kamap namel long yupela."},{"vNo":"23 ","txt":"Tru tumas, mi tokim yupela olsem, husat man bai tanim bel long sin bilong ol bikos long toktok bilong yupela, na laikim long baptais long nem bilong mi, yupela bai baptaisim ol olsem—Lukim, yupela bai go daun na sanap long wara, na baptaisim ol long nem bilong mi."},{"vNo":"24 ","txt":"Na nau lukim, yupela bai singautim nem bilong ol, na autim toktok, olsem:"},{"vNo":"25 ","txt":"Bikos Jisas Krais i bin givim mi atoroti, mi baptaisim yu long nem bilong Papa, na Pikinini man, na Holi Spirit. Amen."},{"vNo":"26 ","txt":"Na bihain long dispela, yupela bai putim ol aninit long wara, na kisim ol i kamaut long wara gen."},{"vNo":"27 ","txt":"Na yupela bai baptais olsem long nem bilong mi, long wanem, lukim, tru tumas, mi tokim yupela, olsem Papa, na Pikinini man, na Holi Spirit i wanpela, na mi em wantaim Papa, na Papa em wantaim mi, na Papa wantaim mi i wanpela."},{"vNo":"28 ","txt":"Na yupela bai baptais wankain olsem mi bin tokim yupela. Na nogat tok pait bai kamap namel long yupela olsem bipo, na tu nogat tok pait bai kamap namel long yupela long ol wanwan toktok long doktrin bilong mi olsem bipo."},{"vNo":"29 ","txt":"Long wanem, tru tumas, mi tokim yupela, olsem man em i gat spirit bilong pait na tok pait i no bilong mi, tasol em bilong tewel, em i papa bilong pait na tok pait, na em i save tanim bel bilong ol man long belhat long pait, namel long ol yet."},{"vNo":"30 ","txt":"Lukim, doktrin bilong mi, i no long tanim bel bilong ol man long belhat long pait namel long ol yet, tasol doktrin bilong mi, i olsem dispela kain samting mas pinis olgeta."},{"vNo":"31 ","txt":"Lukim, tru tumas, mi tokim yupela, mi bai autim doktrin bilong mi long yupela."},{"vNo":"32 ","txt":"Na dispela i doktrin bilong mi, na em i doktrin Papa i bin givim long mi, na mi witnes long Papa, na Papa i witnes long mi, na Holi Spirit i witnes long Papa na mi, na mi witnes olsem Papa i bin tokim olgeta man, long olgeta hap, long tanim bel na bilip long mi."},{"vNo":"33 ","txt":"Na husat man i bilip long mi, na kisim baptisim, ol dispela man bai ol i kisim selvesen, na em ol lain ol bai kisim kingdom bilong God."},{"vNo":"34 ","txt":"Na husat man i no bilip long mi, na i no kisim baptisim, em bai kisim bagarap."},{"vNo":"35 ","txt":"Tru tumas, mi tokim yupela, olsem dispela i doktrin bilong mi, na mi witnes olsem Papa i bin givim dispela doktrin long mi, na husat man i bilip long mi i bilip long Papa tu, na Papa bai witnesim mi long em, long wanem, Papa bai visitim em wantaim paia na Holi Spirit."},{"vNo":"36 ","txt":"Olsem na Papa bai witnes long mi, na Holi Spirit bai witnesim Papa na mi long em, bikos Papa, na mi, na Holi Spirit i wanpela."},{"vNo":"37 ","txt":"Na mi tokim yupela gen, yupela mas tanim bel, na kamap wankain olsem wanpela liklik pikinini, na baptais long nem bilong mi, o yupela bai i no inap kisim ol dispela samting."},{"vNo":"38 ","txt":"Na mi tokim yupela gen, yupela mas tanim bel, na baptais long nem bilong mi, na kamap wankain olsem wanpela liklik pikinini, o yupela bai i no inap kisim kingdom bilong God."},{"vNo":"39 ","txt":"Tru tumas, mi tokim yupela, olsem dispela i doktrin bilong mi, na man em i sanapim bilip long dispela doktrin, i sanapim bilip long ston bilong mi, na ol dua bilong hel bai i no inap winim ol."},{"vNo":"40 ","txt":"Na man husat i autim moa o liklik long dispela, na kirapim dispela olsem doktrin bilong mi, dispela wankain man i kam long tewel, na i no sanapim doktrin long ston bilong mi, tasol em i sanapim doktrin long waisan na ol dua bilong hel i op i stap long kisim ol kain man taim tait wara i kam na ol win i paitim ol."},{"vNo":"41 ","txt":"Olsem na, go het namel long dispela pipol, na autim ol toktok mi bin tokaut, long olgeta arere long graun."}]}