{"heading":"Jisas i makim na givim pawa long ol Wanpela Ten tu man—Em i autim toktok long ol lain bilong Nifai wankain olsem toktok em i bin autim long Maunten—Em i tok long ol Blesin—Ol toktok bilong em em i lainim ol pipol i abrusim na kamap nambawan long lo bilong Moses—Ol i bin tokim man long kamap stretpela lain wankain olsem Jisas na Papa bilong em i stret—Skelim Matyu 5. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifai 12","verses":[{"vNo":"1 ","txt":"Na em i kamap we taim Jisas i autim ol dispela toktok long Nifai, na long ol man ol i bin makim (nau namba long ol man ol i bin makim, na kisim pawa wantaim atoroti long baptais i wanpela ten tu) na lukim, em i bin taitim han bilong em go aut long ol pipol, na singaut long ol, olsem: Bles yu, sapos yupela bai harim ol toktok long ol dispela wanpela ten tu man em Mi bin makim namel long yupela long minista long yupela, na long kamap ol wokman bilong yupela, na Mi bin givim pawa long ol, olsem ol bai baptaisim yupela long wara, na bihain long yupela baptais long wara, lukim, Mi bai baptaisim yupela wantaim paia na Holi Spirit, olsem na, bles yu, sapos yupela bai bilip long mi na kisim baptisim, bihain long dispela yupela i bin lukim mi na save olsem em mi."},{"vNo":"2 ","txt":"Na gen, moa blesin bai kam long ol lain ol bai bilip long ol toktok bilong yupela, bikos yupela bai tokaut olsem yupela bin lukim mi, na olsem yupela save olsem em mi. Ye, moa blesin bai kam long ol lain ol bai bilip long ol toktok bilong yupela, na kam daun wantaim pasin daunim bel na kisim baptisim, long wanem, paia wantaim Holi Spirit bai visitim ol, na bai rausim sin bilong ol."},{"vNo":"3 ","txt":"Ye, ol lain pua long spirit ol i kam long mi bai kisim blesin, long wanem, ol bai kisim kingdom bilong heven."},{"vNo":"4 ","txt":"Na gen, olgeta lain ol i sore bai kisim blesin, long wanem, ol bai kisim bel isi."},{"vNo":"5 ","txt":"Na ol bel malumalum lain bai kisim blesin, long wanem, ol bai kisim graun long ol yet."},{"vNo":"6 ","txt":"Na olgeta lain ol i hangre na nek drai long stretpela pasin bai kisim blesin, long wanem, ol bai pulap long Holi Spirit."},{"vNo":"7 ","txt":"Na ol marimari lain bai kisim blesin, long wanem, ol bai kisim marimari."},{"vNo":"8 ","txt":"Na olgeta lain ol i gat klinpela bel tru bai kisim blesin, long wanem, ol bai lukim God."},{"vNo":"9 ","txt":"Na olgeta lain ol i kamapim bel isi bai kisim blesin, long wanem, ol bai kolim ol pikinini bilong God."},{"vNo":"10 ","txt":"Na olgeta ol lain ol i kisim pesekiusen bikos long nem bilong mi bai kisim blesin, long wanem, ol bai kisim kingdom bilong heven."},{"vNo":"11 ","txt":"Na bles yu, sapos ol man bai tok nogut na pesekiutim yupela, na bai mekim olgeta kainkain giaman tok nogut long yupela, bikos long nem bilong mi,"},{"vNo":"12 ","txt":"Long wanem, yupela bai kisim bikpela amamas tru wantaim gutpela bel tru, long wanem, bikpela samting tru em bai pe bilong yu long heven, long wanem, ol i bin wokim wankain long pesekiutim ol profet ol i bin kam bipo long yupela."},{"vNo":"13 ","txt":"Tru tumas, tru tumas, mi tokim yupela, mi laikim yupela long kamap sol bilong graun, tasol, sapos sol i lusim swit bilong em, graun bai kisim sol olsem wanem? Dispela sol bai kamap samting nating long dispela taim na tromoi i go ausait na kurungutim antap wantaim lek bilong ol man."},{"vNo":"14 ","txt":"Tru tumas, tru tumas, mi tokim yupela, mi laikim yupela long kamap lait bilong dispela pipol. Wanpela siti i sanap long wanpela liklik maunten i no inap hait."},{"vNo":"15 ","txt":"Lukim, ol man save laitim wanpela kandel na putim aninit long wanpela busel? Nogat, tasol ol i save putim antap long kandel stik, na em i save givim lait long olgeta ol i stap insait long haus,"},{"vNo":"16 ","txt":"Olsem na, larim lait bilong yu givim lait long pes bilong ol dispela pipol, olsem ol bai lukim ol gutpela wok tru bilong yu na givim glori long Papa bilong yu em i stap long heven."},{"vNo":"17 ","txt":"Noken ting olsem mi kam long bagarapim ol lo o ol profet. Mi no kam long bagarapim tasol long mekim kamap tru,"},{"vNo":"18 ","txt":"Long wanem, tru tumas, mi tokim yupela, nogat wanpela liklik na liklik haptok tru bilong lo i lus nating, tasol olgeta i bin kamap tru insait long mi."},{"vNo":"19 ","txt":"Na lukim, mi bin givim lo wantaim ol lo long Papa bilong mi long yupela, olsem yupela bai bilip long mi, na olsem yupela bai tanim bel long sin bilong yupela, na kam long mi wantaim leva i bruk na spirit bilong sore. Lukim, yupela i gat ol lo long ai bilong yupela, na ol lo i bin kamap tru."},{"vNo":"20 ","txt":"Olsem na, kam long mi na yupela bai kisim selvesen, long wanem, tru tumas, mi tokim yupela, olsem sapos yupela bihainim ol lo bilong mi, mi givim long yupela long dispela taim, yupela bai go insait long kingdom bilong heven."},{"vNo":"21 ","txt":"Yupela i bin harim olsem ol lain long taim bipo ol i bin tok, na tu ol i bin raitim na i stap long ai bilong yupela, olsem yu bai i no inap kilim man, na man em i kilim man bai i stap long densa long jasmen bilong God,"},{"vNo":"22 ","txt":"Tasol mi tokim yupela, olsem man em bai belhat long brata bilong em bai em i stap long densa long jasmen bilong em. Na man em bai tok kanaka long brata bilong em bai i stap long densa long kaunsel, na man em bai tok, Yu long long man, bai i stap long densa long hel paia."},{"vNo":"23 ","txt":"Olsem na, sapos yupela bai kam long mi o yupela laik long kam long mi, na tingting olsem brata bilong yu i kros long yu—"},{"vNo":"24 ","txt":"Go long brata bilong yu, na wan bel wantaim brata bilong yu pastaim, na bihain kam long mi wantaim olgeta bel, na mi bai kisim yu."},{"vNo":"25 ","txt":"Wan bel wantaim birua bilong yu hariap tru taim yu wokabaut wantaim em long wankain rot, nogut em bai kisim yu long wanpela taim, na tromoi yu i go insait long kalabus."},{"vNo":"26 ","txt":"Tru tumas, tru tumas, mi tokim yupela, yupela bai nogat rot long kamaut long kalabus i go inap long yupela baim olgeta sinain. Na inap yu ken baim wanpela sinain taim yupela i stap insait long kalabus? Tru tumas, mi tokim yupela, Nogat."},{"vNo":"27 ","txt":"Lukim, ol lain long taim bipo ol i bin raitim olsem, yu bai i no inap paulim narapela meri."},{"vNo":"28 ","txt":"Tasol mi tokim yupela olsem, husat man i lukluk long wanpela meri, na mangalim em, i paulim narapela meri pinis insait long bel bilong em."},{"vNo":"29 ","txt":"Lukim, mi givim long yupela wanpela lo, olsem yupela no ken larim ol dispela samting long go insait long bel bilong yupela,"},{"vNo":"30 ","txt":"Long wanem, em i moa beta long yupela long tok nogat long ol dispela samting, we yupela bai karim diwai kros bilong yupela, o long tromoim yupela i go long hel."},{"vNo":"31 ","txt":"Em i bin raitim long taim bipo olsem, husat man bai rausim meri bilong em, mas raitim wanpela pas bilong brukim marit na givim long em."},{"vNo":"32 ","txt":"Tru tumas, tru tumas, mi tokim yupela olsem, husat man bai rausim meri bilong em, sapos em i wokim pasin pamuk, bai mekim em long paulim narapela man, na man husat bai maritim meri em i bin brukim marit bai kamap man bilong paulim narapela meri."},{"vNo":"33 ","txt":"Na gen, em i bin raitim long taim bipo olsem, yu bai i no inap mekim giaman tok tru antap, tasol wokim wanem yu bin promis long ai bilong Bikpela."},{"vNo":"34 ","txt":"Tasol, tru tumas, tru tumas, mi tokim yupela, noken mekim wanpela tok tru antap, sapos long nem bilong heven, bikos em i sia bilong king bilong em,"},{"vNo":"35 ","txt":"O long nem bilong graun, bikos em i sia bilong lek bilong em."},{"vNo":"36 ","txt":"Na tu, no ken tok tru antap long nem long het bilong yu, bikos yu i no inap wokim wanpela gras bilong het, blakpela o waitpela;"},{"vNo":"37 ","txt":"Tasol mekim toktok bilong yupela olsem, Yes, yes, Nogat, nogat, long wanem, wanem samting i kamap moa long ol dispela i nogut."},{"vNo":"38 ","txt":"Na lukim, em i bin raitim long bipo taim, bekim bek long ai, na bekim bek long tit,"},{"vNo":"39 ","txt":"Tasol, mi tokim yupela olsem, yupela bai i no inap bekim bek pasin nogut, tasol husat man bai paitim yu long raitpela sik, tanim lep sik bilong yu long em long paitim tu,"},{"vNo":"40 ","txt":"Na sapos wanpela man bai kotim yu long kot bilong lo na kisim jaket bilong yu, larim em kisim klos bilong yu tu,"},{"vNo":"41 ","txt":"Na husat man bai strongim yu long wokabaut long wanpela mael wantaim em, wokabaut tupela mael wantaim em."},{"vNo":"42 ","txt":"Givim long man em i askim long yu, na no ken les long halivim man em bai kam long dinau long yu."},{"vNo":"43 ","txt":"Na lukim, em i bin raitim long taim bipo tu olsem, yu bai lavim poroman bilong yu na hetim birua bilong yu."},{"vNo":"44 ","txt":"Tasol lukim, mi tokim yupela, lavim ol birua bilong yupela, blesim ol lain ol i kesim yupela, wokim gutpela pasin long ol lain ol i hetim yupela, na beten long ol lain ol i kranki long yusim yupela na pesekiutim yupela,"},{"vNo":"45 ","txt":"Olsem yupela bai kamap ol pikinini long Papa bilong yupela em i stap long heven, long wanem, em i save mekim san bilong em long kamap long nogut lain na gutpela lain."},{"vNo":"46 ","txt":"Olsem na, dispela ol samting ol i bin raitim long bipo taim i bin kamap lo, olgeta bin kamap tru insait long mi."},{"vNo":"47 ","txt":"Olgeta olpela samting i pinis, na olgeta samting i kamap niupela."},{"vNo":"48 ","txt":"Olsem na, mi laikim olsem yupela mas kamap stretpela lain, wankain olsem mi, o Papa bilong yupela em i stap long heven i stretpela."}]}