{"heading":"Jisas i lainim ol lain bilong Nifai Beten bilong Bikpela—Ol i mas bungim ol moni samting antap long heven—Jisas i bin tokim ol Wanpela Ten tu lain olsem ol noken tingim long ol samting long skin long taim long ministri bilong ol. Skelim Matyu 6. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifai 13","verses":[{"vNo":"1 ","txt":"Tru tumas, tru tumas, mi tok olsem, mi laikim olsem yupela mas halivim ol pua lain, tasol, lukaut olsem yupela noken halivim ol long ai bilong ol man long lukim, nogut yupela i nogat pe long Papa bilong yupela em i stap long heven."},{"vNo":"2 ","txt":"Olsem na, noken mekim bikpela nois taim yupela halivim, olsem ol kusai lain save wokim insait long ol sinagog na long arere long rot, olsem ol man bai apim nem bilong ol. Tru tumas, mi tokim yupela, ol i kisim pe bilong ol pinis."},{"vNo":"3 ","txt":"Tasol, noken larim lep han long save wanem rait han i wokim, taim yupela halivim,"},{"vNo":"4 ","txt":"Olsem halivim bilong yu bai kamap long hait, na Papa bilong yu em i save lukim long hait em yet, bai peim yu long ples klia."},{"vNo":"5 ","txt":"Na taim yupela beten, yupela noken wokim wankain olsem ol kusai lain, long wanem, ol i save lavim long sanap long ol sinagog na kona long ol arere long rot na beten, olsem ol man bai lukim ol. Tru tumas, mi tokim yupela, ol i kisim pe bilong ol pinis."},{"vNo":"6 ","txt":"Tasol yu, taim yu beten, go insait long rum bilong yu, na beten long Papa bilong yu em i stap long hait, bihain long yu pasim dua bilong yu, na Papa bilong yu, em i lukim yu long tokhait, bai peim yu long ples klia."},{"vNo":"7 ","txt":"Tasol taim yu beten, noken yusim ol toktok i nogat tok klia gen na gen, olsem ol man ol i no save bilip save wokim, long wanem, ol i ting olsem God bai harim ol long bikmaus bilong ol."},{"vNo":"8 ","txt":"Yupela noken wokim olsem ol, long wanem, Papa bilong yupela i save long wanem samting yupela nidim pastaim long yupela i askim em."},{"vNo":"9 ","txt":"Olsem na, yupela mas beten olsem: Papa bilong mipela em i stap long heven, nem bilong yu bai mekim kamap holi."},{"vNo":"10 ","txt":"Laik bilong yu bai kamapim long graun wankain olsem long heven."},{"vNo":"11 ","txt":"Na pogivim rong bilong mipela, olsem mipela pogivim rong bilong ol narapela lain."},{"vNo":"12 ","txt":"Na noken lidim mipela long traim, tasol seivim mipela long nogut."},{"vNo":"13 ","txt":"Bikos kingdom, pawa na glori i bilong yu, oltaim. Amen."},{"vNo":"14 ","txt":"Long wanem, sapos yupela pogivim rong bilong ol man, Papa bilong yu i stap long heven bai pogivim yupela tu,"},{"vNo":"15 ","txt":"Tasol, sapos yupela i no pogivim rong bilong ol man, Papa bilong yu bai i no inap pogivim yupela tu."},{"vNo":"16 ","txt":"Na tu, taim yupela tambu long kaikai, noken luk sore olsem ol kusai lain, long wanem, ol save senisim pes bilong ol olsem ol bai kamap ol man bilong tambu long kaikai long ai bilong ol man. Tru tumas, mi tokim yupela, ol i kisim pe bilong ol pinis."},{"vNo":"17 ","txt":"Tasol yu mas anointim het bilong yu na wasim pes bilong yu, taim yu tambu long kaikai;"},{"vNo":"18 ","txt":"Olsem yu bai kamap olsem yu no tambu long kaikai long ol man, tasol, long Papa bilong yu, husat i stap long hait, na Papa bilong yu, em i lukim yu long hait, bai peim yu long ples klia."},{"vNo":"19 ","txt":"Noken bungim antap ol moni samting long graun, we liklik bataplai na ras bai bagarap, na ol stil lain bai bruk i go insait na stil,"},{"vNo":"20 ","txt":"Tasol, bungim ol dispela samting bilong yupela long heven, we ol liklik bataplai na ras i no inap bagarapim, na ol stil lain i no inap bruk i go insait na stil."},{"vNo":"21 ","txt":"Long wanem, we moni samting bilong yu i stap, bel bilong yu bai i stap long dispela hap tu."},{"vNo":"22 ","txt":"Lait bilong bodi em ai, olsem na sapos, ai bilong yu i gutpela, olgeta bodi bilong yu bai pulap long lait."},{"vNo":"23 ","txt":"Tasol sapos ai bilong yu i nogut, olgeta bodi bilong yu bai pulap long tudak. Olsem na, sapos, lait insait long yu i tudak, dispela tudak em bikpela olsem wanem!"},{"vNo":"24 ","txt":"Nogat wanpela man ken wok long tupela masta, long wanem, em bai les long wanpela na lavim narapela, o em bai holim pas long wanpela na tok nogut long narapela. Yu no inap sevim God na Moni samting."},{"vNo":"25 ","txt":"Na nau em i kamap we bihain long Jisas i bin autim ol dispela toktok, em i bin lukluk long ol wanpela ten tu lain em i bin makim, na tokim ol: Tingim long ol toktok mi bin autim. Long wanem, lukim, yupela em ol lain em mi bin makim long minista long dispela pipol. Olsem na, Mi tokim yupela, noken tingting long laip bilong yupela, wanem yupela bai kaikai, o wanem yupela bai dring, na long bodi bilong yupela o wanem yupela bai pasim. Laip i moa long kaikai, na bodi moa long klos?"},{"vNo":"26 ","txt":"Lukim ol pisin long antap, long wanem, ol i no save planim kaikai, kamautim kaikai na bungim kakai long stoa haus, tasol Papa bilong yu long heven save givim kaikai long ol. Yupela i no moa beta long ol?"},{"vNo":"27 ","txt":"Husat namel long yupela ken antapim wanpela mita long kamap longpela taim em i tingim long ol?"},{"vNo":"28 ","txt":"Na bilong wanem, yupela bai tingim long klos? Tingim long ol lili plaua long gaden, ol save kamap olsem wanem, ol i no save wok o samap,"},{"vNo":"29 ","txt":"Tasol, mi tokim yupela, olsem, tru tumas, Solomon i no bin pasim wanpela klos kain olsem, taim em i bin gat olgeta glori bilong em."},{"vNo":"30 ","txt":"Olsem na, sapos God ken givim klos long ol gras long gaden we ol i stap tude, na tromoi i go insait long aven tumora, em ken givim klos long yupela, sapos yupela gat bikpela bilip tru."},{"vNo":"31 ","txt":"Olsem na, noken tingim na tok, Mipela bai kaikai wanem? O Mipela bai dring wanem? O Mipela bai kisim klos long pasim long we?"},{"vNo":"32 ","txt":"Long wanem, Papa bilong yu long heven i save olsem yu gat nid long olgeta long ol dispela samting."},{"vNo":"33 ","txt":"Tasol yu mas painim kingdom bilong heven na stretpela pasin bilong em pastaim, na olgeta long ol dispela samting em bai givim long yu."},{"vNo":"34 ","txt":"Olsem na, noken tingim long tumora, bikos tumora bai tingim ol samting bilong em yet. Wanwan de gat wari bilong em yet long tingim long narapela de."}]}