{"heading":"Jisas i givim lo: Noken jasim narapela lain, askim Papa, lukaut long ol giaman profet—Em i promisim selvesen long ol lain ol i bihainim laik bilong Papa—Skelim Matyu 7. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifai 14","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long Jisas i autim ol dispela toktok, em i tanim gen long ol pipol, na opim maus bilong em gen long ol, na tok: Tru tumas, tru tumas, Mi tokim yupela, noken Jasim narapela man olsem Bikpela bai jasim yupela."},{"vNo":"2 ","txt":"Long wanem, sapos wanem jasmen yupela i wokim long jasim narapela, Bikpela bai jasim yupela wankain, na wanem skel yupela i yusim long skelim, Bikpela bai yusim wankain skel long jasim yupela gen."},{"vNo":"3 ","txt":"Na bilong wanem yu lukim liklik pipia tru i stap long ai long brata bilong yu, tasol i no tingim long plang i stap long ai bilong yu yet?"},{"vNo":"4 ","txt":"O bilong wanem yu bai tokim brata bilong yu: Larim mi rausim liklik pipia tru i stap long ai bilong yu—na lukim, plang i stap long ai bilong yu yet?"},{"vNo":"5 ","txt":"Yu kusai man, rausim plang long ai bilong yu pastaim, na bihain yu bai lukluk gut long rausim liklik pipia tru long ai long brata bilong yu."},{"vNo":"6 ","txt":"Noken givim samting i holi long ol dok, na tu tromoim ol kina long pik, nogut ol bai kurungutim antap long ol wantaim lek bilong ol, na tanim gen na brukim yu long namel."},{"vNo":"7 ","txt":"Askim, na ol bai givim ol samting long yu, painim, na yu bai kisim, nok na dua bai op long yu."},{"vNo":"8 ","txt":"Long wanem, wanwan man em i askim, i kisim, na man em i painim, i kisim, na long man em i nok, dua bai opim long em."},{"vNo":"9 ","txt":"O yu bai kamap wanem kain man, husat, sapos pikinini man bilong yu i askim long bret, bai yu givim wanpela ston long em?"},{"vNo":"10 ","txt":"O sapos em i askim long pis, inap em bai givim wanpela snek long em?"},{"vNo":"11 ","txt":"Olsem, sapos yupela ol pasin nogut lain save givim ol gutpela presen long lain pikinini bilong yupela, hamas moa bai Papa bilong yupela i stap long heven bai givim ol gutpela samting long ol lain ol i askim long em?"},{"vNo":"12 ","txt":"Olsem na, wanem olgeta samting yu laikim ol man long wokim long yu, yu mas wokim wankain long ol, long wanem, ol toktok bilong lo na ol profet em i dispela."},{"vNo":"13 ","txt":"Go insait long stretpela dua, bikos dua i bikpela, na rot i bikpela tru, na em i lid i go long ples bagarap, na planti pipol save go insait long em,"},{"vNo":"14 ","txt":"Tasol dua i stretpela, na liklik rot tru, na em i save lid i go long laip, na liklik namba long ol pipol save go insait long dispela rot."},{"vNo":"15 ","txt":"Lukaut long ol giaman profet, ol i pasim skin bilong sipsip long kam long yupela, tasol insait long ol em ol olsem wail dok na nogut tru."},{"vNo":"16 ","txt":"Yupela bai save long ol long prut ol i karim. Inap ol man ken bungim ol pikinini bilong rop wain long ol rop i gat nil long bus, o prut bilong diwai fik long ol sayor i gat mosong?"},{"vNo":"17 ","txt":"Wankain olsem, wanwan gutpela diwai save karim gutpela prut, na diwai nogut save karim prut nogut."},{"vNo":"18 ","txt":"Wanpela gutpela diwai i no inap karim prut nogut, na tu wanpela diwai nogut i no inap karim gutpela prut."},{"vNo":"19 ","txt":"Wanwan diwai i no karim gutpela prut i mas katim i go daun, na tromoi long paia."},{"vNo":"20 ","txt":"Olsem na, yupela bai save long prut bilong ol."},{"vNo":"21 ","txt":"I no olgeta man em i tok, Bikpela, Bikpela long mi bai go insait long kingdom bilong heven, tasol em man em i bihainim laik long Papa bilong mi em i stap long heven."},{"vNo":"22 ","txt":"Planti bai tokim mi long dispela de: Bikpela, Bikpela, mipela i no bin profesai long nem bilong yu, na rausim ol tewel long nem bilong yu, na wokim planti gutpela wok long nem bilong yu?"},{"vNo":"23 ","txt":"Na bihain long dispela, mi bai tokim ol: Mi no save long yupela bipo, lusim mi, yupela ol i save wokim pasin nogut."},{"vNo":"24 ","txt":"Olsem na, husat man i harim ol dispela toktok bilong mi na bihainim ol, mi bai tok dispela man em wankain olsem wanpela bikpela save man tru, em i sanapim haus bilong em antap long wanpela ston—"},{"vNo":"25 ","txt":"Na ren i pundaun, na ol tait wara i kamap, na ol win i winim, na paitim long haus, tasol haus i no pundaun, bikos em i bin sanapim long wanpela ston."},{"vNo":"26 ","txt":"Na wanwan manmeri ol i harim ol dispela toktok bilong mi na ol i no bihainim ol bai kamap wankain olsem wanpela krankiman, em i sanapim haus bilong em antap long waisan—"},{"vNo":"27 ","txt":"Na ren i pundaun, na ol wara tait i kamap, na win i winim, na paitim long haus, na haus i pundaun, na pundaun bilong em i nogut tru."}]}