{"heading":"Jisas i tok save olsem lo bilong Moses i kamap tru insait long em—Ol lain bilong Nifai em ol i narapela sipsip ol em i bin toktok long Jerusalem—Bikos long pasin nogut, ol pipol bilong Bikpela ol i stap long Jerusalem ol i no save long sipsip bilong Israel ol i bin go nabaut. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifai 15","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long Jisas i bin pinisim ol dispela toktok, em i bin lukluk raunabaut long ol pipol, na tokim ol: Lukim, yupela i bin harim ol samting mi bin lainim bipo long mi go antap long Papa bilong mi, olsem na, husat man i tingim ol dispela toktok bilong mi na bihainim, mi bai apim em long las de."},{"vNo":"2 ","txt":"Na em i kamap we taim Jisas i autim ol dispela toktok, em i bin lukim olsem sampela pipol namel long ol ol i no opim maus tasol ol i bin tingim wanem em bai tokim ol long wokim long lo bilong Moses, long wanem, ol i no bin save gut long toktok olsem olpela samting i go pas pinis, na olsem olgeta samting i kamap niupela."},{"vNo":"3 ","txt":"Na em i bin tokim ol: Noken maus pas long tingting i stap long wanem mi bin tokim yupela, olsem olpela samting i go pas pinis, na olsem olgeta samting i kamap niupela."},{"vNo":"4 ","txt":"Lukim, mi tokim yupela olsem lo Moses i bin kisim i kamap tru pinis."},{"vNo":"5 ","txt":"Lukim, mi bin givim lo, na mi bin wokim promis long ol pipol bilong mi Israel, olsem na, lo i kamap tru insait long mi, bikos, mi bin kam long mekim kamapim tru dispela lo, olsem na, em i pinis olgeta."},{"vNo":"6 ","txt":"Lukim, mi no bagarapim ol profet, long wanem, planti profesi i no kamap tru insait long mi, tru tumas, mi tokim yupela, olgeta bai kamap tru."},{"vNo":"7 ","txt":"Na bikos Mi tokim yupela olsem olpela samting i go pas pinis, Mi no bagarapim ol samting ol i bin autim bai kam long bihain taim."},{"vNo":"8 ","txt":"Long wanem, promis mi bin wokim long ol pipol bilong mi i no kamap tru olgeta, tasol lo Moses i bin kisim em i pinis long mi."},{"vNo":"9 ","txt":"Lukim, mi em lo, na lait. Lukluk long mi, na i stap strong i go long arere, na yupela bai i stap laip, long wanem, mi bai givim laip oltaim oltaim long man em i stap strong i go long arere."},{"vNo":"10 ","txt":"Lukim, mi bin givim ol lo long yupela, olsem na, bihainim ol lo bilong mi. Na lo na ol profet em ol dispela, olsem, tru tumas, ol i bin tokaut long mi."},{"vNo":"11 ","txt":"Na nau em i kamap we bihain long Jisas i bin autim ol dispela toktok, em i bin tokim ol dispela ol wanpela ten tu lain em i bin makim olsem:"},{"vNo":"12 ","txt":"Yupela i ol disaipel bilong mi, na yupela i lait bilong ol dispela pipol, ol wanwan lain long haus bilong Josep."},{"vNo":"13 ","txt":"Na lukim, dispela i graun bilong yupela yet, na Papa i bin givim dispela graun long yupela."},{"vNo":"14 ","txt":"Na Papa i no bin tokim mi long wanpela taim olsem mi bai tokim ol lain brata bilong yupela i stap long Jerusalem long dispela graun."},{"vNo":"15 ","txt":"Na tu Papa i no bin tokim mi long wanpela taim olsem mi bai tokim ol long ol narapela hauslain long haus bilong Israel, em ol Papa i bin lidim ol i go aut long Jerusalem."},{"vNo":"16 ","txt":"Papa i bin tokim mi, olsem mi bai autim dispela tasol:"},{"vNo":"17 ","txt":"Olsem narapela sipsip mi gat ol i no i stap long dispela banis, Mi mas bringim ol kam tu, na ol bai harim nek bilong mi, inap long wanpela banis, na wanpela man bilong lukautim sipsip bai i stap."},{"vNo":"18 ","txt":"Na nau, bikos ol i bin kamapim bikhet pasin, na bikos ol i no bilip, ol i no bin save gut long ol toktok bilong mi, olsem na, Papa i bin tokim mi olsem mi bai no moa toktok long dispela samting long ol."},{"vNo":"19 ","txt":"Tasol, tru tumas, mi tokim yupela olsem Papa i bin tokim mi, olsem mi bai toktok long yupela, olsem yupela i bin brukim kam namel long ol bikos long pasin nogut bilong ol, olsem na, ol i no save long yupela bikos long pasin nogut bilong ol."},{"vNo":"20 ","txt":"Na tru tumas, mi tokim yupela gen olsem Papa i bin brukim i go aut namel long ol, ol narapela hauslain, na ol i no save long ol bikos long pasin nogut bilong ol."},{"vNo":"21 ","txt":"Na tru tumas, mi tokim yupela olsem, em yupela em mi bin tok: Narapela sipsip mi gat ol i no i stap long dispela banis, mi mas bringim ol kam tu, na ol bai harim nek bilong mi, inap long wanpela banis na wanpela man bilong lukautim sipsip bai i stap."},{"vNo":"22 ","txt":"Na ol i no kisim gut toktok bilong mi, bikos ol i ting em ol lain bilong Jentail, long wanem, ol i no save olsem ol bai autim toktok long tanim bel long ol lain bilong Jentail."},{"vNo":"23 ","txt":"Na ol i no kisim mi gut bikos mi bin tok ol bai harim nek bilong mi, na ol i no kisim gut toktok bilong mi olsem ol lain bilong Jentail bai nogat sans long harim nek bilong mi—olsem mi bai i no inap soim mi yet long ol tasol Holi Spirit bai visitim ol."},{"vNo":"24 ","txt":"Tasol lukim, yupela i bin harim nek bilong mi, na tu lukim mi, na yupela i sipsip bilong mi, na yupela em ol i bin kaunim wantaim ol lain em Papa i bin givim mi."}]}