{"heading":"Jisas bai visitim ol narapela sipsip bilong Israel ol i bin lus—Gutnius bai go long ol lain bilong Jentail pastaim na bihain long haus bilong Israel long las de—Ol pipol bilong Bikpela bai lukim ai tu ai taim em i bringim bek Saion. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nifai 16","verses":[{"vNo":"1 ","txt":"Na tru tumas, tru tumas, mi tokim yupela olsem mi gat narapela sipsip ol i no i stap long dispela graun, na tu long graun bilong Jerusalem na long wanpela hap long dispela graun raunabaut we mi bin minista."},{"vNo":"2 ","txt":"Long wanem, ol lain em mi toktok em ol lain ol i no yet harim nek bilong mi, na tu em mi no bin soim mi yet long ol bipo."},{"vNo":"3 ","txt":"Tasol, mi bin kisim wanpela toktok long Papa olsem Mi bai go long ol, na olsem ol bai harim nek bilong mi, na ol bai kaunim ol wantaim sipsip bilong mi, olsem wanpela banis na wanpela man bilong lukautim sipsip bai i stap, olsem na mi go long soim mi yet long ol."},{"vNo":"4 ","txt":"Na mi givim lo long yupela olsem yupela mas raitim ol dispela toktok bihain long mi go pinis, olsem, sapos ol pipol bilong mi i stap long Jerusalem, ol lain ol i bin lukim mi na raun wantaim mi long ministri bilong mi, i no askim Papa long nem bilong mi, olsem ol bai kisim save long yupela wantaim Holi Spirit, na tu long ol narapela hauslain em ol i no save, olsem ol dispela toktok yupela bai raitim bai lukautim ol i stap na bai ol i soim long ol lain bilong Jentail, olsem wanwan tumbuna pikinini bilong yupela, ol bai go nabaut long pes bilong graun bikos long pegen pasin bilong ol, bai kisim ol i kam insait, o bai kisim ol i kam long save long mi em mi ridima bilong ol."},{"vNo":"5 ","txt":"Na bihain long dispela, mi bai bungim wantaim ol long fopela hap long graun, na bihain long dispela, Mi bai mekim kamap tru promis Papa i bin wokim long olgeta pipol long haus bilong Israel."},{"vNo":"6 ","txt":"Na ol lain bilong Jentail bai kisim blesin, bikos long bilip bilong ol long mi long Holi Spirit, em bai witnesim mi na Papa long ol."},{"vNo":"7 ","txt":"Lukim, bikos long bilip bilong ol long mi, Papa i tok, na bikos long pegen pasin bilong yupela, O haus bilong Israel, tok tru bai kam long ol lain bilong Jentail long las de, olsem olgeta long ol dispela samting bai soim long ol."},{"vNo":"8 ","txt":"Tasol, Papa i tok, bagarap bai kam long ol lain bilong Jentail ol i nogat bilip—long wanem, inap ol i bin kamap long pes bilong dispela graun, na rausim ol pipol bilong mi long go nabaut em ol long haus bilong Israel, na ol pipol bilong mi em ol long haus bilong Israel ol i bin go nabaut namel long ol, na kurungutim ol wantaim lek bilong ol,"},{"vNo":"9 ","txt":"Na bikos long marimari bilong Papa long ol lain bilong Jentail, na tu ol jasmen bilong Papa long ol pipol bilong mi ol long haus bilong Israel, tru tumas, mi tokim yupela, olsem bihain long olgeta long dispela long ol lain bilong Jentail, na bihain long mi mekim ol lain bilong Jentail long paitim, givim pen, kilim, rausim ol nabaut namel long ol, hetim, na rabisim na tok bilas namel long ol, ol pipol bilong mi ol long haus bilong Israel—"},{"vNo":"10 ","txt":"Na Papa bin tokim mi olsem mi mas tokim yupela olsem: Long dispela de we ol lain bilong Jentail bai sin long gutnius bilong mi, na bai les long gutnius long olgeta samting bilong mi, na bai apim bel bilong ol long hambak pasin inap long winim olgeta nesen, na inap long winim olgeta pipol long olgeta graun, na ol bai pulap long olgeta kainkain pasin giaman, pasin paul, na pasin hambak, na olgeta kainkain pasin kusai, pasin bilong man, pasin giaman pris, pasin pamuk na pasin les nogut tru long tokhait, na sapos ol i wokim olgeta long dispela samting, na bai les long gutnius long olgeta samting bilong mi, lukim, mi bai rausim gutnius long olgeta samting bilong mi namel long ol."},{"vNo":"11 ","txt":"Na bihain long dispela, mi bai tingim promis bilong mi mi bin wokim long ol pipol bilong mi, O haus bilong Israel, na mi bai bringim gutnius bilong mi long ol."},{"vNo":"12 ","txt":"Na mi bai soim long yu, O haus bilong Israel, olsem ol lain bilong Jentail bai nogat pawa long bosim yupela, tasol mi bai tingim promis bilong mi long yupela, O haus bilong Israel, na yupela bai kamap long save long gutnius long olgeta samting bilong mi."},{"vNo":"13 ","txt":"Tasol, Papa i tok, sapos ol lain bilong Jentail bai tanim bel na kam bek long mi, lukim, ol bai kaunim ol wantaim ol pipol bilong mi, O haus bilong Israel."},{"vNo":"14 ","txt":"Na mi bai i no inap larim ol pipol bilong mi, ol long haus bilong Israel, long go namel long ol, na daunim ol na kurungutim ol, Papa i tok."},{"vNo":"15 ","txt":"Tasol sapos ol i no tanim kam long mi, na harim nek bilong mi, mi bai larim ol, ye, mi bai larim ol pipol bilong mi, O haus bilong Israel, olsem ol bai go insait namel long ol, na ol bai daunim ol na kurungutim ol, na ol bai kamap olsem sol i lusim swit bilong em, na bai kamap nogut na tromoim i go ausait, na ol pipol bilong mi, O haus bilong Israel bai kurungutim ol wantaim lek bilong ol."},{"vNo":"16 ","txt":"Tru tumas, mi tokim yupela, olsem Papa i bin tokim mi—olsem mi mas givim long dispela pipol dispela graun long kisim long ol yet."},{"vNo":"17 ","txt":"Na bihain long dispela, ol toktok bilong profet Aisaia bai kamap tru, olsem:"},{"vNo":"18 ","txt":"Ol wasman bilong yu bai apim nek, ol bai singsing wantaim wanpela nek, bikos ol bai lukim ai tu ai taim Bikpela bai bringim bek Saion."},{"vNo":"19 ","txt":"Amamas, singsing wantaim wanpela nek, yupela ol ples bilong Jerusalem bin bagarap, long wanem, Bikpela i bin bringim bel gut long ol pipol bilong em, em i bin kisim bek Jerusalem."},{"vNo":"20 ","txt":"Bikpela i bin soim long ples klia holi han bilong em long ai bilong olgeta nesen, na olgeta arere long graun bai lukim selvesen bilong God."}]}