{"heading":"Jisas i kirapim sakramen namel long ol lain bilong Nifai—Em i bin tokim ol long beten olgeta taim long nem bilong em—Ol lain ol i no i stap stret na kaikai bodi bilong em na dring blut bilong em bai kisim bagarap—Ol disaipel i bin givim pawa long givim Holi Spirit. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifai 18","verses":[{"vNo":"1 ","txt":"Na em i kamap we Jisas i bin tokim ol disaipel bilong em olsem ol i mas bringim kam sampela bret na wain long em."},{"vNo":"2 ","txt":"Na taim ol i go long kisim bret na wain, em i bin tokim ol pipol olsem ol i mas sindaun long graun."},{"vNo":"3 ","txt":"Na bihain ol disaipel i bin kam wantaim bret na wain, em i bin kisim bret, brukim na blesim bret na givim long ol disaipel na tok olsem ol mas kaikai."},{"vNo":"4 ","txt":"Na taim ol i kaikai na pulap, em bin tokim ol olsem ol i mas givim long ol pipol."},{"vNo":"5 ","txt":"Na taim ol pipol i bin kaikai na pulap, em i bin tokim ol disaipel: Lukim, wanpela man bai oden namel long yupela, na mi bai givim pawa long em olsem em bai brukim bret na blesim na givim long ol pipol long sios bilong mi, na long olgeta lain ol bai bilip na baptais long nem bilong mi."},{"vNo":"6 ","txt":"Na yupela bai wokim dispela olgeta taim, wankain olsem mi bin wokim, olsem mi bin brukim bret, blesim na givim long yupela."},{"vNo":"7 ","txt":"Na yupela bai wokim ol dispela long tingim bodi bilong mi, em mi bin soim long yupela. Na dispela bai kamap olsem testimoni long Papa olsem yupela bai tingim mi olgeta taim. Na sapos yupela bai tingim mi olgeta taim, yupela bai kisim spirit bilong mi long i stap wantaim yupela."},{"vNo":"8 ","txt":"Na em i kamap we bihain em i bin autim ol dispela toktok, em i bin tokim ol disaipel bilong em olsem ol i mas kisim sampela wain long kap na dring long em, na olsem ol mas givim long ol pipol tu olsem ol bai dring long em."},{"vNo":"9 ","txt":"Na em i kamap we ol i bin wokim olsem Jisas i bin tok, na ol i dring long em na ol i pulap, na ol i bin givim long ol pipol, na ol i bin dring na pulap."},{"vNo":"10 ","txt":"Na bihain long ol disaipel i wokim dispela, Jisas i bin tokim ol: Bles yu, bikos long dispela samting yupela i bin wokim, long wanem, dispela i mekim kamap tru ol toktok bilong mi, na dispela samting i witnes long Papa olsem yupela i laikim long bihainim ol dispela samting mi bin tokim yupela."},{"vNo":"11 ","txt":"Na yupela bai wokim dispela olgeta taim long ol lain ol bai tanim bel na baptais long nem bilong mi, na yupela bai wokim dispela long tingim blut bilong mi, mi bin kapsaitim bikos long yupela, olsem yupela bai witnes long Papa olsem yupela bai tingim mi olgeta taim. Na sapos yupela i tingim mi olgeta taim, yupela bai kisim Spirit bilong mi long i stap wantaim yupela."},{"vNo":"12 ","txt":"Na mi givim wanpela lo long yupela olsem yupela mas wokim ol dispela samting. Na bles yu, sapos yupela bai wokim ol dispela samting long olgeta taim, long wanem, yupela bai sanapim bilip long ston bilong mi."},{"vNo":"13 ","txt":"Tasol husat man namel long yupela em bai wokim moa, o liklik long ol dispela samting i no sanapim bilip long ston bilong mi, tasol i sanapim bilip long waisan, na taim ren i pundaun, na tait wara i kamap, na win i kirap, na paitim ol, ol bai pundaun, na ol dua bilong hel i redi long op long kisim ol."},{"vNo":"14 ","txt":"Olsem na, bles yu sapos yupela i bihainim ol lo bilong mi, Papa i bin tokim mi olsem mi mas givim long yupela."},{"vNo":"15 ","txt":"Tru tumas, tru tumas, mi tokim yupela, yupela mas lukaut na beten olgeta taim, nogut tewel bai traim yupela, na lidim yupela i go long kalabus."},{"vNo":"16 ","txt":"Na yupela mas beten insait long sios bilong mi wankain olsem mi bin beten namel long yupela, yupela mas beten namel long ol pipol bilong mi ol bai tanim bel na baptais long nem bilong mi. Lukim, Mi em lait, na Mi bin wokim eksampel long yupela."},{"vNo":"17 ","txt":"Na em i kamap we bihain Jisas i bin autim ol dispela toktok long ol disaipel bilong em, em bin tanim gen long ol pipol na tokim ol:"},{"vNo":"18 ","txt":"Lukim, tru tumas, tru tumas, mi tokim yupela, yupela mas lukaut na beten olgeta taim, nogut yupela bai go insait long traim, long wanem, Satan i laikim long kisim yupela, olsem em bai sakim yupela wankain olsem wit em i bin sakim long rausim pipia bilong em."},{"vNo":"19 ","txt":"Olsem na, yupela mas beten olgeta taim long Papa long nem bilong mi,"},{"vNo":"20 ","txt":"Na wanem samting yupela bai askim Papa long nem bilong mi, we dispela samting i rait, na bilip olsem yupela bai kisim, lukim, Papa bai givim long yupela."},{"vNo":"21 ","txt":"Beten wantaim ol famili bilong yupela long Papa, olgeta taim long nem bilong mi, olsem Papa bai blesim ol meri wantaim pikinini bilong yupela."},{"vNo":"22 ","txt":"Na lukim, yupela bai kivung olgeta taim, na yupela bai i no inap tambium wanpela man long kam long yupela taim yupela i kivung, tasol larim ol olsem ol bai kam long yupela na noken tambuim ol,"},{"vNo":"23 ","txt":"Tasol, yupela bai beten long ol, na noken rausim ol, na sapos ol i kam long yupela olgeta taim, yupela mas beten long Papa long ol, long nem bilong mi."},{"vNo":"24 ","txt":"Olsem na, apim lait bilong yupela olsem em bai givim lait long graun. Lukim, mi em lait em yupela mas a apim—dispela samting yupela i bin lukim mi wokim. Lukim, yupela i bin lukim olsem mi bin beten long Papa, na yupela olgeta bin witnesim."},{"vNo":"25 ","txt":"Na yupela i bin lukim olsem mi bin tokim olsem nogat wanpela long yupela mas go awei, tasol olsem Mi bin tokim yupela long kam long mi, inap long yupela bai pilim na lukim, na yupela mas wokim wankain olsem long ol pipol long graun, na husat man i brukim dispela lo i larim em yet long satan long lidim em i go long pasin traim."},{"vNo":"26 ","txt":"Na nau em i kamap we bihain Jisas i bin autim ol dispela toktok, em i bin tanim ai bilong em i go long ol disaipel gen na em i bin makim, na tokim ol:"},{"vNo":"27 ","txt":"Lukim, tru tumas, tru tumas, mi tokim yupela, mi givim long yupela narapela lo, na bihain long mi go antap long Papa bilong mi olsem mi bai mekim kamap tru ol narapela lo em i bin givim mi."},{"vNo":"28 ","txt":"Na nau lukim, lo mi givim long yupela i dispela, olsem yupela bai i no inap larim wanpela man em yupela save i no stret long kisim bodi na blut bilong mi, taim yupela minista long bodi na blut bilong mi;"},{"vNo":"29 ","txt":"Long wanem, man em i no stret na kaikai na dring bodi wantaim blut bilong mi i kaikai na dring bagarap long sol bilong em, olsem na sapos yupela save olsem wanpela man i no stret long kaikai na dring bodi wantaim blut bilong mi, yupela bai tabuim em."},{"vNo":"30 ","txt":"Tasol, yupela noken rausim em namel long yupela, tasol yupela bai minista long em na beten long Papa long em, long nem bilong mi, na sapos em i tanim bel na baptais long nem bilong mi, yupela bai kisim em bihain long dispela, na bai ministaim bodi wantaim blut bilong mi long em."},{"vNo":"31 ","txt":"Tasol, sapos em i no tanim bel, em bai i no inap kaunim em yet wantaim ol pipol bilong mi, olsem em bai i no inap bagarapim ol pipol bilong mi, long wanem, lukim, mi save sipsip bilong mi, na ol i bin kaunim pinis."},{"vNo":"32 ","txt":"Tasol, yupela noken rausim em long ol sinagog bilong yupela, o long ol ples lotu bilong yupela, long wanem, yupela bai minista yet long kain man, long wanem, yupela i no save tasol sapos ol bai kam bek na tanim bel, na kam long mi wantaim olgeta bel, na mi bai hilim ol, na yupela bai kamap ol samting bilong wok long bringim selvesen long ol."},{"vNo":"33 ","txt":"Olsem na, bihainim ol dispela toktok mi bin tokim yupela olsem yupela bai i no inap kam long kot, long wanem, bagarap bai kam long man em Papa i kotim."},{"vNo":"34 ","txt":"Na mi givim long yupela ol dispela lo bikos long ol tok pait i bin kamap namel long yupela. Na bles yu, sapos yupela i nogat tok pait namel long yupela."},{"vNo":"35 ","txt":"Na nau mi go long Papa, bikos i gat nid olsem mi mas go long Papa bikos long yupela."},{"vNo":"36 ","txt":"Na em i kamap we bihain Jisas i bin pinisim ol dispela toktok, em i bin tasim wantaim han bilong em wanwan long ol disaipel em bin makim, i go inap long em i bin tasim olgeta, na em bin toktok long ol taim em i tasim ol."},{"vNo":"37 ","txt":"Na ol pipol i no harim ol toktok em i bin autim, olsem na ol i no witnesim, tasol ol disaipel bin witnesim olsem em i bin givim ol pawa long givim Holi Spirit. Na mi bai soim long yupela bihain long dispela, olsem dispela rekot i tru."},{"vNo":"38 ","txt":"Na em i kamap we bihain Jisas i bin tasim olgeta, wanpela klaut i bin kam na sanap antap long ol pipol na seid bilong klaut i bin pasim ol pipol olsem na ol i no lukim Jisas."},{"vNo":"39 ","txt":"Na em i bin lusim ol taim klaut i bin pasim ol, na go antap long heven. Na ol disaipel i bin lukim na witnes olsem em i bin go antap gen long heven."}]}