{"heading":"Ol wanpela ten tu disaipel i minista long ol pipol na beten long kisim Holi Spirit—Ol disaipel i kisim baptisim, ol i kisim Holi Spirit na ol ensel i minista long ol—Jisas i beten long kain toktok i no inap raitim—Em i tokaut long traipela bilip tru bilong ol dispela lain bilong Nifai. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nifai 19","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain Jisas i bin go antap long heven, ol pipol i bin go, wanwan man i bin kisim meri wantaim ol pikinini bilong em na go bek long haus bilong em."},{"vNo":"2 ","txt":"Na toktok i bin go hariap tru long olgeta hap long graun namel long ol pipol, bipo long tudak, olsem ol pipol bin lukim Jisas, na olsem em i bin minista long ol, na olsem em bai soim em yet long ol pipol tumora tu."},{"vNo":"3 ","txt":"Ye, tru tumas tok long Jisas i bin go long olgeta hap long graun olgeta long nait, inap long tok i bin go long planti pipol, ye, na traipela namba tru long ol pipol, ol i bin strong nogut tru long wokabaut long nait, olsem ol bai kamap long ples we Jisas bai soim em yet long ol pipol long tumora."},{"vNo":"4 ","txt":"Na em i kamap we taim ol pipol i bung long narapela de, lukim, Nifai wantaim brata bilong em em i bin kirapim long idai, nem bilong em i Timoti, na tu Pikinini man bilong em, nem bilong em i Jonas, na tu Matonai na Matonaia, brata bilong em, na Kumen, Kumenoaia, Jeremaia, Semnon, Jonas, Sedekaia wantaim Aisaia—nau ol dispela i nem bilong ol disaipel ol Jisas i bin makim—na em i kamap we ol i bin go na sanap namel long ol pipol."},{"vNo":"5 ","txt":"Na lukim, ol pipol i planti tumas olsem na ol i bin tokim ol pipol long bruk i go long wanpela ten tu bodi."},{"vNo":"6 ","txt":"Na ol wanpela ten tu disaipel ol i bin lainim ol pipol, na lukim, ol i bin tokim ol pipol long brukim sukuru long pes bilong graun, na beten long Papa long nem bilong Jisas."},{"vNo":"7 ","txt":"Na ol disaipel tu ol i bin beten long Papa long nem bilong Jisas. Na em i kamap we ol i kirap na minista long ol pipol."},{"vNo":"8 ","txt":"Na bihain long ol i bin minista wantaim ol dispela wankain toktok Jisas i bin autim—na ol i no senisim wanpela toktok Jisas i bin autim lukim, ol i brukim sukuru gen na beten long Papa long nem bilong Jisas."},{"vNo":"9 ","txt":"Na ol i bin beten long dispela samting ol i laikim tru stret, na ol i bin laikim olsem Holi Spirit bai givim long ol."},{"vNo":"10 ","txt":"Na bihain ol i beten olsem ol i bin go daun long arere long wara, na ol pipol bin bihainim ol."},{"vNo":"11 ","txt":"Na em i kamap we Nifai i bin go daun long wara na kisim baptisim."},{"vNo":"12 ","txt":"Na em i kamaut long wara na i stat long baptais. Na em i bin baptaisim olgeta lain em ol Jisas i bin makim."},{"vNo":"13 ","txt":"Na em i kamap we bihain olgeta i bin kisim baptisim na kamap aut long wara, Holi Spirit i bin pundaun long ol, na ol i bin kisim Holi Spirit na paia."},{"vNo":"14 ","txt":"Na lukim, samting wankain olsem paia i bin raunim ol, na em i kam daun long heven, na ol pipol ol i witnesim em, na kisim testimoni, na ol ensel i kam daun long heven na minista long ol."},{"vNo":"15 ","txt":"Na em i kamap we taim ol ensel i minista long ol disaipel, lukim, Jisas i bin kam na sanap long namel na minista long ol."},{"vNo":"16 ","txt":"Na em i kamap we em i bin toktok long ol pipol, na tokim ol olsem ol mas brukim sukuru gen long graun, na tu olsem ol disaipel bilong em mas brukim sukuru long graun."},{"vNo":"17 ","txt":"Na em i kamap we taim olgeta i bin brukim sukuru long graun, em i bin tokim ol disaipel bilong em, olsem ol i mas beten."},{"vNo":"18 ","txt":"Na lukim, ol i stat long beten, na ol i bin beten long Jisas, na kolim em Bikpela na God bilong ol."},{"vNo":"19 ","txt":"Na em i kamap we Jisas i bin lusim ol, na go longwe liklik long ol, na baut daun em yet long graun, na tok:"},{"vNo":"20 ","txt":"Papa, mi tok tenkyu olsem yu bin salim Holi Spirit kam daun long ol dispela, em ol mi bin makim, na em bikos long bilip bilong ol long mi, olsem na mi bin makim ol namel long olgeta pipol long graun."},{"vNo":"21 ","txt":"Papa, mi beten olsem yu bai givim Holi Spirit long olgeta lain em ol i bai bilip long toktok bilong ol."},{"vNo":"22 ","txt":"Papa, yu bin givim Holi Spirit long ol bikos long bilip bilong ol long mi, na yu bin lukim olsem ol i bilip long mi bikos yu bin harim ol, na ol i beten long mi, na ol i beten long mi bikos mi i stap wantaim ol."},{"vNo":"23 ","txt":"Na nau Papa, mi beten long yu long ol, na tu long olgeta lain ol bai bilip long toktok bilong ol, olsem ol bai bilip long mi, olsem mi bai i stap wantaim ol, wankain olsem yu, Papa, i stap wantaim mi, inap long mipela bai kamap wanpela."},{"vNo":"24 ","txt":"Na em i kamap we bihain Jisas i bin beten long Papa olsem, em i kam long ol disaipel bilong em, na lukim, ol i no pinis tasol ol i beten yet long em, na ol i no yusim planti toktok, long wanem, Holi Spirit i bin givim ol wanem ol mas beten, na ol i bin gat bikpela laik long beten."},{"vNo":"25 ","txt":"Na em i kamap we Jisas i bin blesim ol taim ol i beten long em, na lukluk bilong em i kamap long ol, na lait long lukluk bilong em i bin givim lait long ol, na lukim, ol i bin kamap waitpela wankain olsem lukluk bilong em na ol klos bilong Jisas, na lukim waitpela long lukluk bilong ol disaipel wantaim klos bilong Jisas i bin winim olgeta waitpela samting, ye, tru tumas, nogat wanpela waitpela samting long graun i waitpela wankain olsem bilong ol."},{"vNo":"26 ","txt":"Na Jisas i bin tokim ol: Beten yet, na ol i bin beten yet."},{"vNo":"27 ","txt":"Na em i tanim na lusim ol gen, na go longwe liklik na baut daun em yet long graun, na beten gen long Papa olsem:"},{"vNo":"28 ","txt":"Papa, mi tok tenkyu long yu bikos yu bin klinim gut tru ol lain em mi bin makim, bikos long bilip bilong ol, na mi beten long ol na long ol lain ol i bai bilip long toktok bilong ol, olsem ol bai kamap klin tru insait long mi, taim ol i bilip long toktok bilong ol, wankain olsem ol i bin klinim gut tru ol yet insait long mi."},{"vNo":"29 ","txt":"Papa, mi no beten long graun, tasol long ol lain em yu bin givim mi long graun, bikos long bilip bilong ol, olsem ol bai kamap klin tru ol yet insait long mi, olsem mi bai i stap wantaim ol wankain olsem yu, Papa, i stap wantaim mi, inap long mipela bai kamap wanpela, olsem mi bai kisim glori insait long ol."},{"vNo":"30 ","txt":"Na bihain Jisas i bin autim ol dispela toktok, em i kam gen long ol disaipel bilong em, na lukim, ol strong long beten yet long em, na em i bin givim lukluk bilong em long kamap long ol gen, na lukim ol i bin kamap waitpela wankain olsem Jisas."},{"vNo":"31 ","txt":"Na em i kamap we em i bin go gen longwe liklik na beten long Papa,"},{"vNo":"32 ","txt":"Na nogat wanpela tang ken autim ol toktok em i bin beten, na tu nogat wanpela man ken raitim ol toktok em i bin beten."},{"vNo":"33 ","txt":"Na ol pipol ol i bin harim na witnesim, na bel bilong ol bin op, na ol i bin save gut insait long bel bilong ol toktok em i bin beten."},{"vNo":"34 ","txt":"Tasol, ol toktok i traipela na naispela tru em i bin beten i no inap raitim, na tu we wanpela man i no inap autim."},{"vNo":"35 ","txt":"Na em i kamap we bihain Jisas i bin pinis long beten, em i bin kam gen long ol disaipel, na tokim ol: Mi no bin lukim bipo kain traipela bilip tru namel long olgeta lain bilong Juda, olsem na, Mi no bin soim traipela ol mirakel tru long ol, bikos ol i nogat bilip."},{"vNo":"36 ","txt":"Tru tumas, mi tokim yupela, nogat wanpela long ol i bin lukim traipela ol samting tru olsem yupela i bin lukim, na tu harim traipela ol samting tru olsem yupela i bin harim."}]}