{"heading":"Jisas i wokim mirakel long kisim bret na wain, na gen givim sakramen i go long ol pipol—Wanwan lain bilong Jekop bai kam long save long Bikpela God bilong ol na bai ol i kisim olgeta graun bilong Amerika long ol yet—Jisas i profet wankain olsem Moses, na ol lain bilong Nifai i ol lain pikinini bilong ol profet—Ol narapela pipol bilong Bikpela bai bung long Jerusalem. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifai 20","verses":[{"vNo":"1 ","txt":"Na em i kamap we em i bin tokim ol pipol wantaim ol disaipel bilong em olsem ol i mas pinis long beten. Na em i tokim ol olsem ol i mas beten insait long bel bilong ol yet."},{"vNo":"2 ","txt":"Na em i bin tokim ol olsem ol i mas kirap na sanap long lek bilong ol. Na ol i kirap na sanap long lek bilong ol."},{"vNo":"3 ","txt":"Na em i kamap we em i bin brukim bret gen, blesim, na givim long ol disaipel long kaikai."},{"vNo":"4 ","txt":"Na bihain long ol i kaikai, em i bin tokim ol olsem ol i mas brukim bret, na givim long ol pipol."},{"vNo":"5 ","txt":"Na bihain long ol i givim bret long ol pipol, em i bin givim wain long ol long dring tu, na tokim ol olsem ol i mas givim long ol pipol."},{"vNo":"6 ","txt":"Nau ol disaipel na ol pipol i no karim bret, na wain, kam."},{"vNo":"7 ","txt":"Tasol, tru tumas, em bin givim bret long ol long kaikai, na tu givim wain long ol long dring."},{"vNo":"8 ","txt":"Na em bin tokim ol: Man ol i kaikai dispela bret i kaikai bodi bilong mi long sol bilong em, na man em i dring dispela wain i dringim blut bilong mi long sol bilong em, na sol bilong em bai i no inap moa hangre o nek drai, tasol bai pulap."},{"vNo":"9 ","txt":"Nau, bihain long olgeta ol pipol ol i bin kaikai na dring, lukim, ol i bin Kisim Spirit, na singaut wantaim wanpela nek, na givim glori long Jisas, em ol i bin lukim na harim."},{"vNo":"10 ","txt":"Na em i kamap we bihain olgeta i bin givim glori long Jisas, em i bin tokim ol: Lukim, mi pinisim nau toktok Papa i bin tokim mi long givim long ol dispela pipol, ol i wanpela wanwan lain long haus bilong Israel."},{"vNo":"11 ","txt":"Yupela tingim olsem mi bin tokim yupela, olsem taim ol toktok bilong Aisaia bai kamap tru—lukim ol toktok bilong Aisaia em i bin raitim, na yupela gat ol dispela toktok i stap long ai bilong yupela, olsem na painim ol—"},{"vNo":"12 ","txt":"Na tru tumas, tru tumas, mi tokim yupela, olsem pastaim long ol toktok bilong Aisaia bai kamap tru, promis Papa i bin wokim long ol pipol bilong em, O haus bilong Israel bai kamap tru long bihain."},{"vNo":"13 ","txt":"Na bihain long dispela, ol wanwan lain ol i bin go nabaut long olgeta hap long pes bilong graun, bai bung wantaim long hap long is na long hap long wes, na long hap long saut na long hap long not, na ol bai kisim ol i kam long save long Bikpela God bilong ol, em i bin kisim bek ol."},{"vNo":"14 ","txt":"Na Papa i bin tokim mi olsem mi mas givim dispela graun long yupela, long kisim long yupela yet."},{"vNo":"15 ","txt":"Na mi tokim yupela, olsem sapos ol lain bilong Jentail bai i no inap tanim bel, bihain long blesin ol bai kisim, na bihain ol bai mekim ol pipol bilong mi long go nabaut—"},{"vNo":"16 ","txt":"Bihain long dispela, yupela ol i wanpela wanwan lain long haus bilong Jekop, bai go het namel long ol, na yupela bai i stap namel long ol ol bai planti, na yupela bai i stap namel long ol wankain olsem wanpela laion i stap namel long ol animal long bus, na wankain olsem wanpela yangpela laion i stap namel long ol sipsip, we, sapos em i go namel long ol bai daunim na krugutim ol, na tu bai kaikaim na brukim ol i go liklik liklik tru, na nogat wanpela man bai seivim ol."},{"vNo":"17 ","txt":"Yu bai apim han bilong yu long paitim ol birua bilong yu, na yu bai rausim olgeta birua bilong yu."},{"vNo":"18 ","txt":"Na Mi bai bung wantaim ol pipol bilong mi wankain olsem wanpela man save bungim ol rais wantaim bun bilong em long plua."},{"vNo":"19 ","txt":"Long wanem, mi bai mekim ol pipol bilong mi, wantaim ol Papa ol i bin mekim kontrak, ye, Mi bai mekim hon bilong yu kamap ain, na mi bai mekim nil bilong han na lek bilong yu kamap bras. Na yu bai paitim na brukim long liklik liklik tru planti pipol, na mi bai dediketim ol samting ol i kisim long pait long Bikpela, na ol samting bilong ol long Bikpela bilong olgeta graun. Na lukim, mi tasol bai wokim em long kamap."},{"vNo":"20 ","txt":"Na Papa i tok, em bai kamap we naip bilong pait long stretpela pasin bilong mi bai hangamap antap long ol long dispela de, na sapos ol i no tanim bel, em bai pundaun long ol, Papa i tok, ye, tru tumas, em bai pundaun long olgeta nesen bilong ol lain bilong Jentail."},{"vNo":"21 ","txt":"Na em bai kamap we mi bai strongim ol pipol bilong mi, O haus bilong Israel."},{"vNo":"22 ","txt":"Na lukim, mi bai kamapim dispela pipol long dispela graun, long mekim kamap tru kontrak mi bin mekim wantaim tumbuna papa bilong yu Jekop, na dispela graun bai kamap Niupela Jerusalem. Na ol pawa bilong heven bai i stap namel long ol dispela pipol, ye, na mi bai i stap namel long yu."},{"vNo":"23 ","txt":"Lukim, em mi tasol em Moses i bin toktok, olsem: Wanpela profet wankain olsem mi bai Bikpela God bilong yupela bai salim i kam long yupela long ol lain brata bilong yupela, na yupela mas harim long em long olgeta samting em bai tokim yu. Na em bai kamap we wanwan sol em i no harim dispela profet em bai lus namel long ol pipol."},{"vNo":"24 ","txt":"Tru tumas, mi tokim yupela, ye, na olgeta profet long taim bilong Samuel i kam daun ol i profesai na bin testifai long mi."},{"vNo":"25 ","txt":"Na lukim, yupela ol lain pikinini bilong ol profet, na yupela ol long haus bilong Israel, na yupela ol i stap insait long kontrak em Papa i bin wokim wantaim ol tumbuna papa bilong yupela, na em i bin tok long Abraham olsem: Na olgeta hauslain bilong graun bai kisim blesin insait long ol pikinini bilong yu."},{"vNo":"26 ","txt":"Na Papa i bin tokim mi long kam long yupela pastaim long mi kirap gen, na salim mi long blesim yupela long tokim wanwan man long yupela long lusim pasin nogut bilong yupela, na dispela bikos yupela em ol pikinini bilong kontrak—"},{"vNo":"27 ","txt":"Na pastaim long yupela kisim blesin, kontrak Papa i bin mekim wantaim Abraham bai kamap tru long bihain, em i tok: Olgeta hauslain bilong graun bai kisim blesin insait long ol pikinini bilong yu—long kapsaitim Holi Spirit long ol lain bilong Jentail insait long mi, na dispela blesin long ol lain bilong Jentail bai mekim ol kamap strongpela tru long winim olgeta pipol long olgeta graun, long rausim ol pipol bilong mi long go nabaut; O haus bilong Israel."},{"vNo":"28 ","txt":"Na ol bai kamap olsem wanpela stik bilong mekim save long ol pipol bilong dispela graun. Tasol, sapos ol bai kisim gutnius bilong olgeta samting bilong mi pastaim, na bihain ol bai kamapim pasin bik het long mi, mi bai givim bek pasin nogut bilong ol long het bilong ol yet, Papa i tok."},{"vNo":"29 ","txt":"Na mi bai tingim kontrak mi bin mekim wantaim ol pipol bilong mi, na mi bin wokim kontrak wantaim ol olsem mi bai bung wantaim ol long taim bilong mi stret, olsem mi bai givim long ol gen graun bilong ol tumbuna papa bilong ol long kisim bilong ol yet, em i graun bilong Jerusalem, em i graun em i bin promisim long ol oltaim, Papa i tok."},{"vNo":"30 ","txt":"Na em bai kamap we, taim bai i kam we gutnius bilong olgeta samting bilong mi bai autim long ol,"},{"vNo":"31 ","txt":"Na ol bai bilip long mi, olsem Jisas Krais em mi, Pikinini bilong God, na bai beten long Papa long nem bilong mi."},{"vNo":"32 ","txt":"Bihain long dispela, ol wasman bilong ol bai apim nek bilong ol, na ol bai singsing wantaim wanpela nek, long wanem, ol bai lukim ai tu ai."},{"vNo":"33 ","txt":"Bihain long dispela, Papa bai bung wantaim ol gen, na givim Jerusalem long ol, long kisim bilong ol yet."},{"vNo":"34 ","txt":"Bihain long dispela, ol bai amamas—Singim wantaim wanpela nek, yupela ol ples bilong Jerusalem bin bagarap, long wanem, Papa i bin givim gutpela bel long ol pipol bilong em, em i bin ridimim Jerusalem."},{"vNo":"35 ","txt":"Papa i bin soim holi han bilong em long ples klia long ai bilong olgeta nesen, na olgeta arere bilong graun bai lukim selvesen bilong Papa, na mi wantaim Papa i wanpela."},{"vNo":"36 ","txt":"Na bihain long dispela, toktok ol i bin raitim bai kamap tru, em i tok: Kirap, kirap gen, O Saion, pasim gutpela ol klos tru bilong yu, O Jerusalem, holi siti, long wanem, ol man ol i no rausim skin na doti lain bai ol i no moa kam insait long yu long dispela taim na i go yet."},{"vNo":"37 ","txt":"Sakim das bilong yu yet, kirap, sindaun, O Jerusalem, slekim yu yet long ol rop long nek bilong yu, O kalabus pikinini meri bilong Saion."},{"vNo":"38 ","txt":"Long wanem, Bikpela i tok: Yupela salim yupela yet nating, na yupela bai kisim ridimsen fri."},{"vNo":"39 ","txt":"Tru tumas, mi tokim yupela, olsem ol pipol bilong mi bai save nem bilong mi, ye, ol bai save long dispela de olsem mi em dispela man em i save tok."},{"vNo":"40 ","txt":"Na bihain long dispela, ol bai tok: Gutpela tru long ol maunten i lek bilong em em i bringim gut nius long ol, em i autim bel isi, em i bringim gut nius long ol gutpela lain, em i autim selvesen, em i tok long Saion: God bilong yu i rulim!"},{"vNo":"41 ","txt":"Na bihain long dispela, wanpela singaut bai go aut: Yupela go, yupela go, yupela go aut long dispela, noken tasim samting em i doti, yupela husat i stap insait tru long meri go aut long em, yupela husat karim ol bodi bilong Bikpela mas i stap klin."},{"vNo":"42 ","txt":"Long wanem, yupela bai i no inap hariap long go aut o ron long go, long wanem, Bikpela bai go pas long yu, na God bilong Israel bai lukautim yu long bihain."},{"vNo":"43 ","txt":"Lukim, wokman bilong mi bai wok gut tru, ol pipol bai litimapim em na givim ona long em long antap tru."},{"vNo":"44 ","txt":"Olsem planti pipol i bin kirap nogut long yu—pes bilong em i bin bagarap nogut tru, moa long man, na bodi bilong em bagarap moa long ol pikinini bilong ol man—"},{"vNo":"45 ","txt":"Olsem na em bai sprinkelim planti nesen, ol king bai nogat tok taim ol i lukim em, long wanem, ol bai lukim ol samting we ol i no bin harim bipo, na ol bai tingim ol samting em ol i no bin harim bipo."},{"vNo":"46 ","txt":"Tru tumas, mi tokim yupela, olgeta long ol dispela samting bai kamap tru stret, wankain olsem Papa i bin tokim mi. Na dispela kontrak em Papa i bin wokim wantaim ol pipol bilong em bai kamap tru, na bihain long dispela, ol pipol bilong mi bai i stap long Jerusalem gen, na em bai kamap graun bilong ol yet."}]}