{"heading":"Israel bai ol i bung wantaim taim Buk Momon kam aut—Ol lain bilong Jentail bai kamap wanpela ol fri pipol long Amerika—Ol bai kisim selvesen sapos ol i bilip na bihainim Jisas Krais, nogut ol bai lus na bagarap—Israel bai biltim Niupela Jerusalem, na ol hauslain ol i lus bai kam bek. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifai 21","verses":[{"vNo":"1 ","txt":"Na tru tumas, mi tokim yupela, mi givim long yupela wanpela mak, olsem yupela bai save wanem taim ol dispela samting bai klostu kamap tru—Olsem mi bai bung wantaim ol pipol bilong mi, O haus bilong Israel, ol i bin go nabaut longpela taim, na bai kirapim Saion bilong mi namel long ol,"},{"vNo":"2 ","txt":"Na lukim, samting em mi bai givim long yupela olsem wanpela mak i dispela—long wanem, tru tumas, mi tokim yupela olsem taim ol dispela samting em mi tokim yupela mi yet, na em mi bai autim long bihain taim wantaim Holi Spirit em Papa bai givim long yupela, em bai soim long ol lain bilong Jentail long save, olsem ol bai save long ol dispela pipol em ol i wanpela wanwan lain long haus bilong Jekop, na long save olsem ol bai rausim ol pipol bilong mi long go nabaut."},{"vNo":"3 ","txt":"Tru tumas, mi tokim yupela, bihain Papa soim long ol long save ol dispela samting, na ol samting bai kam long ol long Papa, na long ol i go long yupela,"},{"vNo":"4 ","txt":"Long wanem, olsem long bikpela save bilong Papa, ol bai kamap wanpela nesen na kamap fri pipol wantaim pawa bilong Papa, we bai ol dispela samting bai kam long ol na go long wanwan lain pikinini bilong yupela, olsem kontrak Papa i bin wokim wantaim ol pipol bilong em, O haus bilong Israel, bai kamap tru,"},{"vNo":"5 ","txt":"Olsem na, taim ol dispela wok na ol wok em bai kamap namel long yupela long bihain taim bai kam long ol lain bilong Jentail, na go long lain pikinini bilong yupela ol i bilip bai paul isi isi i go olgeta bikos long pasin nogut,"},{"vNo":"6 ","txt":"Olsem na, em laik bilong Papa olsem ol dispela wok mas kam long ol lain bilong Jentail, inap long em bai soim pawa bilong em long ol lain bilong Jentail, na bikos long dispela as tingting, ol lain bilong Jentail, sapos ol i no kamapim belhat bilong ol, tasol ol tanim bel na kam long mi na kisim baptisim long nem bilong mi na save trupela poin long doktrin bilong mi, ol bai kaunim ol wantaim ol pipol bilong mi, O haus bilong Israel,"},{"vNo":"7 ","txt":"Na taim ol dispela samting kamap tru olsem ol lain pikinini bilong yupela i stat long save long ol dispela samting—em bai wanpela mak long ol, olsem ol bai save olsem wok bilong Papa em i stat pinis long mekim kontrak i kamap tru em bin wokim wantaim ol pipol em ol long haus bilong Israel."},{"vNo":"8 ","txt":"Na taim dispela de i kam, em bai kamap we ol king bai nogat tok, bikos ol bai lukim samting em ol i no bin save bipo, na tingting long samting we ol i no bin harim bipo."},{"vNo":"9 ","txt":"Long wanem, long dispela de, Papa bai wokim wanpela wok bikos long mi, em i bikpela na gutpela wok tru namel long ol, na inap wanpela man bai autim dispela wok long ol, tasol planti namel long ol bai ol i no inap bilip longem."},{"vNo":"10 ","txt":"Tasol lukim, laip bilong wokman bilong mi bai i stap long han bilong mi, olsem na ol bai i no inap bagarapim em, inap ol bai givim pen long em. Tasol Mi bai hilim em, long wanem, Mi bai soim ol olsem bikpela save tru bilong mi i moa long paul pasin bilong tewel."},{"vNo":"11 ","txt":"Olsem na em bai kamap we man em i no bilip long ol toktok bilong mi, em i Jisas Krais, na em i toktok Papa bai tokim em long kisim i go long ol lain bilong Jentail, na bai givim pawa long em olsem em bai kisim ol toktok bilong mi i go long ol lain bilong Jentail, (em bai kamap wankain olsem Moses i bin tok) ol bai lus namel long ol pipol bilong mi husat i bilong kontrak."},{"vNo":"12 ","txt":"Na ol pipol bilong mi ol wanwan lain bilong Jekop bai ol i stap namel long ol lain bilong Jentail, ye, ol i stap namel long ol wankain olsem wanpela laion namel long ol animal long bus, wankain olsem wanpela yangpela laion namel long ol sipsip, em sapos em i go namel long ol bai daunim na kurungutim ol, na kaikai na brukim ol i go liklik liklik tru, na nogat wanpela ken seivim ol."},{"vNo":"13 ","txt":"Ol bai apim han bilong ol long paitim ol birua bilong ol, na olgeta birua bilong ol bai lus."},{"vNo":"14 ","txt":"Ye, wo long ol lain bilong Jentail, sapos ol i no tanim bel, long wanem, em bai kamap we long dispela de, Papa i tok, olsem mi bai rausim ol hos bilong yu namel long yu, na mi bai bagarapim ol hos-ka bilong yu,"},{"vNo":"15 ","txt":"Na Mi bai bagarapim ol siti long graun bilong yu, na tromoim go daun olgeta ples banis bilong yu,"},{"vNo":"16 ","txt":"Na mi bai rausim ol pasin marila long graun bilong yu, na ol kusai lain bilong yu bai ol i no inap moa i stap,"},{"vNo":"17 ","txt":"Mi bai rausim ol kavin bilong yu tu, na ol kavin ol i sanapim namel long yupela, na yu bai i no inap moa lotu long ol wok bilong han bilong yu,"},{"vNo":"18 ","txt":"Na mi bai kamautim ol diwai bilong yu namel long yu, na mi bai bagarapim ol siti bilong yu wankain olsem."},{"vNo":"19 ","txt":"Na em bai kamap we olgeta pasin giaman, pasin paul, pasin mangal, pasin pait, pris pasin giaman na pasin pamuk bai mi rausim olgeta."},{"vNo":"20 ","txt":"Long wanem, Papa i tok, em bai kamap we man em bai i no inap tanim bel na kam long Pikinini bilong mi save lavim long las de, mi bai rausim em namel long ol pipol bilong mi, O haus bilong Israel,"},{"vNo":"21 ","txt":"Na mi bai bekim bek na belhat wantaim ol, wan kain olsem wantaim haiden."},{"vNo":"22 ","txt":"Tasol, sapos ol tanim bel na harim ol toktok bilong mi, na bel bilong ol i no strong, mi bai kirapim sios bilong mi namel long ol, na ol bai kam insait long kontrak na kaunim ol wantaim dispela wanwan lain bilong Jekop, long we mi bin givim ol dispela graun long ol i kisim bilong ol yet,"},{"vNo":"23 ","txt":"Na ol bai halivim ol pipol bilong mi, wanwan lain bilong Jekop wantaim planti lain long haus bilong Israel ol bai kam, olsem ol bai kirapim wanpela siti, ol bai kolim Niupela Jerusalem."},{"vNo":"24 ","txt":"Na bihain long dispela, ol bai halivim ol pipol bilong mi long bung wantaim, ol lain ol i bin go nabaut long olgeta pes bilong graun, long kam long Niu Jerusalem."},{"vNo":"25 ","txt":"Na bihain long dispela, pawa bilong heven bai kam daun namel long ol, na mi tu bai i stap namel long ol."},{"vNo":"26 ","txt":"Na bihain long dispela, wok bilong Papa bai i stat long dispela de, tru tumas long dispela de, dispela gutnius bai go aut namel long ol wanwan lain bilong dispela pipol. Tru tumas, mi tokim yupela, long dispela de, wok bilong Papa bai i stat namel long olgeta pipol bilong mi ol i bin go nabaut, tru tumas ol haus lain ol i bin lus, em Papa i bin lidim i go aut long Jerusalem."},{"vNo":"27 ","txt":"Ye, Papa bai i stat wok namel long olgeta pipol bilong mi ol i bin go nabaut, long redim ol olsem ol bai kam long mi, olsem ol bai singaut long Papa long nem bilong mi."},{"vNo":"28 ","txt":"Ye, na bihain Papa bai i stat wok namel long olgeta nesen long redim rot we bai ol pipol bilong em bai bung wantaim long ples bilong ol, long graun bilong ol yet."},{"vNo":"29 ","txt":"Na ol bai go aut long olgeta nesen, na ol bai i no inap hariap long go aut o ron long go, long wanem, mi bai go pas long ol, Papa i tok, na mi bai lukautim ol long bihain."}]}