{"heading":"Wanpela man bilong karim toktok bilong Bikpela bai redim rot long kam long Nambatu taim—Krais bai sindaun long jasim—Bikpela i givim lo long Israel long baim tait na ofa—Wanpela buk bilong tingim ol pipol ol i lukautim—Skelim Malakai 3. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nifai 24","verses":[{"vNo":"1 ","txt":"Na em i kamap we em i tokim ol olsem ol i mas raitim ol toktok Papa i bin givim long Malakai, we em bai tokim ol. Na em i kamap we bihain ol i raitim, em tok klia long ol. Na dispela em ol toktok we em i tokim ol, olsem: Papa i bin tokim Malakai olsem—Lukim, mi bai salim wanpela man bilong karim bilong mi, na em bai redim rot bipo long mi, na Bikpela em yupela painim bai kam kwik taim long tempel bilong em, tru tumas, man bilong karim toktok bilong kontrak, em yupela amamas long em, lukim, em bai kam, Bikpela bilong Planti i tok."},{"vNo":"2 ","txt":"Tasol husat bai i stap long de em bai kam, na husat bai sanap long taim em i soim em yet? Long wanem, em i wankain olsem paia bilong wanpela man em i save kukim ain long klinim, na wankain olsem sop bilong man em i save wasim klos long kamap klin tru."},{"vNo":"3 ","txt":"Na em bai sindaun olsem wanpela man em i save kukim silva long klinim na mekim silva kamap klin tru, na em bai klinim gut tru ol pikinini man bilong Livai, na klinim ol wankain olsem gol na silva, na ol bai ofaim long Bikpela wanpela ofa long stretpela pasin."},{"vNo":"4 ","txt":"Bihain long dispela, afa bilong Juda na Jerusalem bai kamap naispela tru long Bikpela, wankain olsem long ol de bilong bipo, na wankain olsem long ol krismas bilong bipo."},{"vNo":"5 ","txt":"Na mi bai kam klostu long yu long jasim, na mi bai witnes hariap tru long kotim ol sanguma lain, ol pamuk lain, ol giaman lain, na ol lain ol i givim pen long ol wokman long pe bilong em, meri em man i idai na pikinini i nogat papa, na les long narakain man, na i no poret long mi, Bikpela bilong Planti i tok."},{"vNo":"6 ","txt":"Long wanem, mi Bikpela, mi no save senis, olsem na yupela ol pikinini man bilong Jekop bai i no inap bagarap olgeta."},{"vNo":"7 ","txt":"Tru tumas, yupela i bin go awei long ol odinens bilong mi long ol de bilong ol tumbuna papa bilong yupela, na i no bihainim ol. Kam bek long mi na mi bai go bek long yu, Bikpela bilong Planti i tok. Tasol yupela tok: Mipela bai kam bek long we?"},{"vNo":"8 ","txt":"Inap wanpela man ken stil long God? Tasol yupela i bin stil long mi. Mipela i bin stil long yu long we? Long tait na ofa."},{"vNo":"9 ","txt":"Yupela mi bin kesim wantaim wanpela kes, bikos yupela i bin stil long mi, tru tumas, dispela olgeta nesen."},{"vNo":"10 ","txt":"Yupela kisim olgeta tait kam long stoahaus, olsem mit bai i stap long haus bilong mi, na traim mi nau long dispela we, Bikpela bilong Planti i tok, sapos mi bai i no inap opim long yu ol windo bilong heven, na kapsaitim long yupela wanpela blesin olsem nogat rum bai inap long kisim dispela blesin."},{"vNo":"11 ","txt":"Na mi bai tok strong long man em i bagarapim kaikai bikos long yupela, na man bai i no inap bagarapim ol prut bilong graun bilong yupela, na tu prut bilong rop wain bai i no inap i dai na pundaun bipo long taim bilong em yet long graun, Bikpela bilong Planti i tok."},{"vNo":"12 ","txt":"Na olgeta nesen bai tok yu kisim blesin pinis, long wanem, yu bai kamap wanpela naispela graun tru, Bikpela bilong Planti i tok."},{"vNo":"13 ","txt":"Ol toktok bilong yu i bin kamap strong long mi, Bikpela i tok. Tasol, yupela tok: Mipela tok wanem long yu?"},{"vNo":"14 ","txt":"Yupela tok: Mipela i no inap sevim God nating, na wanem gutpela samting mipela bai kisim sapos mipela bihainim ol odinens bilong em na sore long wokabaut long ai bilong Planti?"},{"vNo":"15 ","txt":"Na nau mipela kisim ol hambak lain olsem ol i amamas lain, ye, sindaun bilong ol lain ol i wokim pasin nogut save kamap gutpela, ye, ol lain ol i traim God i no save kisim hevi o bagarap."},{"vNo":"16 ","txt":"Na tu ol lain ol i poret long Bikpela i bin toktok olgeta taim namel long ol yet, na Bikpela harim ol, na wanpela buk bilong tingim ol i bin raitim long ai bilong em long ol lain ol i poret long Bikpela, na ol i tingim nem bilong em."},{"vNo":"17 ","txt":"Na ol lain em ol bilong mi, Bikpela bilong Planti i tok, long dispela de taim mi wokim ol samting bilong bilas wantaim ol ston i dia tumas bilong mi, na mi bai larim ol wankain olsem wanpela man save larim pikinini man bilong em yet em i sevim em."},{"vNo":"18 ","txt":"Bihain long dispela, yu bai kam bek na save klia tru long stretpela pasin na pasin nogut, na long man em i sevim God na man em i no sevim em."}]}