{"heading":"Taim Buk Momon kam em i wanpela mak olsem Bikpela i stat long bungim wantaim ol Israel na mekim kamap tru ol kontrak bilong em—Ol lain ol i les long las de revelesen na presen bilong em bai kisim kes. Klostu 34–35 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifai 29","verses":[{"vNo":"1 ","txt":"Na nau lukim, mi tokim yupela olsem taim Bikpela bai lukim em i orait long bikpela save bilong em, olsem ol dispela samting bai kam long ol lain bilong Jentail olsem em i bin tok, pastaim long dispela, yupela bai save olsem kontrak em Papa i bin wokim wantaim lain pikinini bilong Israel, long kisim ol kam bek long graun bilong ol yet, i stat pinis long kamap tru."},{"vNo":"2 ","txt":"Na yupela bai save olsem olgeta toktok bilong Bikpela em ol profet i bin autim bai kamap tru, na yupela noken tok olsem Bikpela i holim taim bilong em long kam long ol lain pikinini bilong Israel."},{"vNo":"3 ","txt":"Na yupela noken tingim long bel bilong yupela olsem ol toktok em i bin autim bai i no inap kamap tru, long wanem, lukim, Bikpela bai tingim kontrak bilong em we em i bin wokim wantaim ol pipol bilong em long haus bilong Israel."},{"vNo":"4 ","txt":"Na taim yupela lukim ol dispela toktok i kam namel long yupela, yupela bai i no moa les long ol wok bilong Bikpela, long wanem, naip bilong pait long stretpela pasin bilong em i stap long rait han bilong em, na lukim, long dispela de, sapos yupela les long ol wok bilong em, em bai mekim naip bilong pait long stretpela pasin bilong em long kam antap long yupela."},{"vNo":"5 ","txt":"Wo long man em i les long ol wok bilong Bikpela, ye, wo long man em bai tok nogat long Krais na ol wok bilong em!"},{"vNo":"6 ","txt":"Ye, wo long man em bai tok nogat long ol revelesen bilong Bikpela, na em i tok Bikpela i no moa wok wantaim revelesen, profesi, ol presen, ol tang, ol hilin, o pawa bilong Holi Spirit!"},{"vNo":"7 ","txt":"Ye, na wo long man em bai tok long dispela de, long kisim samting bilong graun, olsem Jisas Krais i no moa wokim mirakel, long wanem, husat man tok olsem em bai kamap wankain olsem pikinini man bilong bagarap, long em Bikpela i no inap soim marimari; olsem Krais i tok."},{"vNo":"8 ","txt":"Ye, na yu bai i no moa tok nogut, o les, o tok bilas long ol lain bilong Juda wantaim wanpela wanwan lain long haus bilong Israel, long wanem, lukim, Bikpela i tingim kontrak bilong em long ol, na em bai wokim long ol olsem em i bin tok tru antap."},{"vNo":"9 ","txt":"Olsem na, yu noken ting olsem yu ken tanim rait han bilong Bikpela i go long lep, olsem em bai i no inap wokim jasmen long wokim kamap tru kontrak em i bin wokim wantaim haus bilong Israel."}]}