{"heading":"Sindaun long ol lain bilong Nifai i kamap gutpela—Hambak pasin, moni samting, na pasin pua na moniman i kamap bikpela—Bruknabaut i kamap insait long Sios—Satan i lidim ol pipol long no ken harim tok long ples klia—Planti profet ol i bin singautim tanim bel na ol i bin kilim ol i idai—Ol man bilong kilim man bilong ol i pasim tok long daunim na kisim gavman. Klostu 26–30 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nifai 6","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we olgeta pipol long ol lain bilong Nifai ol i bin go bek gen long graun bilong ol yet insait long tupela ten sikis krismas, wanwan man wantaim famili, ol animal, sipsip, hos, bulmakau na olgeta samting bilong em."},{"vNo":"2 ","txt":"Na em i kamap we ol i no bin pinisim olgeta kaikai bilong ol, olsem na ol i bin kisim olgeta samting ol i no kaikai wantaim ol, olgeta kainkain rais nabaut, na gol, silva wantaim olgeta samting i dia tumas bilong ol, na ol i bin go bek long graun bilong ol yet wantaim ol samting bilong ol, long hap long not na long hap long saut, long graun long hap long not na long graun long hap long saut."},{"vNo":"3 ","txt":"Na ol i bin givim long ol stil lain ol i bin wokim promis long lukautim bel isi long graun, ol i bin laikim long i stap yet olsem ol lain bilong Leman, graun, olsem long namba bilong ol, olsem ol bai wok long kisim kaikai bilong ol, na ol i bin kirapim bel isi long olgeta graun olsem."},{"vNo":"4 ","txt":"Na gen sindaun bilong ol i stat long kamap gutpela na ol i bin kamap planti, na tupela ten sikis krismas wantaim tupela ten seven krismas i pinis, na bikpela oda tru i bin i stap long graun, na ol i bin kirapim lo bilong ol long bihainim wankain pasin na stretpela pasin."},{"vNo":"5 ","txt":"Na nau nogat wanpela samting long olgeta graun i bin pasim sindaun bilong ol pipol long kamap gutpela olgeta taim, tasol sapos ol i bin pundaun long brukim lo."},{"vNo":"6 ","txt":"Na nau em i Gidgidonai, jas Lakoneus wantaim ol lain ol i bin makim long kamap ol lida, bin kirapim dispela bikpela bel isi tru long graun."},{"vNo":"7 ","txt":"Na em i kamap we planti niupela siti ol i bin wokim, na planti ol olpela siti ol i bin wokim gut gen."},{"vNo":"8 ","txt":"Na planti haiwe ol i bin wokim, na planti rot ol i bin wokim, na ol i bin joinim wanpela siti long narapela, wanpela graun long narapela, na wanpela ples long narapela."},{"vNo":"9 ","txt":"Na tupela ten eit krismas i pinis olsem, na ol pipol i stap yet long bel isi."},{"vNo":"10 ","txt":"Tasol em i kamap we long tupela ten nain krismas, sampela tok pait i stat long kamap namel long ol pipol, na sampela pipol ol i bin apim ol yet long pasin hambak na pasin kusai bikos long bikpela moni samting tru bilong ol, ye, inap long bikpela pesekiusen tru i bin kamap,"},{"vNo":"11 ","txt":"Long wanem, planti bisnisman, loya na ofisa ol i bin i stap long graun."},{"vNo":"12 ","txt":"Na ol pipol i stat long bruk long kamap moniman na puaman, olsem long moni samting na sans long kisim save bilong ol, ye, sampela ol i nogat save bikos ol i pua lain, na ol narapela ol i bin daunim bikpela save tru bikos long moni samting bilong ol."},{"vNo":"13 ","txt":"Sampela pipol ol i bin apim ol yet long pasin hambak, na ol narapela ol i bin daunim ol yet nogut tru, sampela pipol ol i bin bekim bek, tasol ol narapela ol i bin kisim tok nogut, pesekiusen wantaim olgeta kainkain pen, bai i no inap tanim na bekim bek, tasol bai ol i daunim ol yet na soim olsem ol i sore long ai bilong God."},{"vNo":"14 ","txt":"Olsem na pasin wansait i bin kamap long olgeta graun, inap long Sios i stat long bruk, ye, inap long Sios i bruknabaut insait long tripela ten krismas, tasol sios i bin strong namel long ol liklik namba long ol lain bilong Leman ol i bin tanim bel long trupela bilip, na ol i bin les long lusim trupela bilip, long wanem, ol i bin strong, ol i holim pas na ol i no bin surik, na ol i bin laikim long olgeta strong long bihainim, ol lo bilong Bikpela."},{"vNo":"15 ","txt":"Nau as long dispela pasin nogut bilong ol pipol i olsem—Satan i bin gat bikpela pawa, long tanim bel bilong ol pipol long wokim olgeta kainkain pasin nogut, na long pulumapim ol long wokim pasin hambak, em i bin traim ol long kisim pawa, atoroti, moni samting na ol samting nating long graun."},{"vNo":"16 ","txt":"Olsem na Satan i bin paulim bel bilong ol pipol long wokim olgeta kainkain pasin nogut, olsem na ol i bin gat bel isi long liklik taim tasol."},{"vNo":"17 ","txt":"Olsem na, long i stat long tripela ten krismas—ol pipol ol i bin larim tewel long karim nabaut ol wantaim pasin traim bilong em long longpela taim, long wanem samting em i bin laikim ol long wokim, na long wanem pasin nogut em i bin laikim ol long wokim—olsem na, ol pipol i stap long laip nogut tru bilong pasin nogut."},{"vNo":"18 ","txt":"Nau ol i no sin nating, long wanem, ol i bin save long laik bilong God wanem em ol i mas wokim, long wanem, ol i bin lainim long laik bilong God, olsem na ol yet i bin les long harim tok bilong God."},{"vNo":"19 ","txt":"Na nau em long ol de bilong Lakoneus, pikinini man bilong Lakoneus, long wanem, Lakoneus i bin kisim ples long papa bilong em, na bosim ol pipol insait long dispela krismas."},{"vNo":"20 ","txt":"Na heven i stat long givim strong long ol man na salim ol i go aut long namel long ol pipol long olgeta hap long graun, long autim toktok na tokaut strong tru long sin na pasin nogut bilong ol pipol, na autim long ol long ridimsen em Bikpela bai wokim long ol pipol bilong em, o long, resereksen bilong Krais, na ol i bin strong tru long tokaut long idai na pen bilong em."},{"vNo":"21 ","txt":"Nau planti pipol ol i bin belhat nogut tru bikos long ol lain ol i bin tokaut long ol dispela samting, na bikpela namba long ol lain ol i bin belhat em ol het jas, na ol lain ol i bin kamap hai pris na loya, ye, olgeta lain em i loya i bin belhat long ol lain ol i bin tokaut long ol dispela samting."},{"vNo":"22 ","txt":"Nau nogat wanpela loya o jas o hai pris ol i bin gat pawa long kotim wanpela man long idai, em, sapos gavana bilong graun i bin oraitim kot bilong ol."},{"vNo":"23 ","txt":"Nau ol jas ol i bin kisim planti ol lain ol i bin strong tru long tokaut long ol samting bilong Krais, ol i kisim ol long hait na kilim ol i dai na gavana bilong graun i no bin save i go inap long bihain long idai bilong ol."},{"vNo":"24 ","txt":"Nau lukim, dispela pasin i bin birua long ol lo bilong graun, olsem ol i noken kilim wanpela man idai, tasol, sapos ol i gat pawa kam long gavana bilong graun—"},{"vNo":"25 ","txt":"Olsem na wanpela tok ol i bin salim i go long graun bilong Jarahemla, long gavana long graun, long kotim ol dispela ol jas ol i bin kotim ol profet bilong Bikpela long idai, i no we olsem lo i tok."},{"vNo":"26 ","txt":"Nau em i kamap we ol i bin kisim ol na bringim ol i kam long jas, long jasim ol rong bilong ol, long bihainim ol lo bilong ol pipol."},{"vNo":"27 ","txt":"Nau em i kamap we dispela ol jas ol i bin gat planti pren na famili wantaim ol lain ol i no bin kisim ol, ye, tru tumas klostu olgeta loya wantaim hai pris, ol i bin bung ol yet, na bung wantaim ol famili bilong dispela ol jas em ol i bin kotim ol olsem lo i bin tok."},{"vNo":"28 ","txt":"Na ol i bin wokim wanpela promis namel long ol yet, ye, tru tumas, dispela promis we ol pipol long taim bipo ol i bin givim, em tewel i bin givim na ronim dispela promis, long bungim ol pipol nogut long pait long olgeta stretpela pasin."},{"vNo":"29 ","txt":"Olsem na ol i bin bung long pait wantaim ol pipol bilong Bikpela, na wokim wanpela promis long bagarapim ol, na long seivim ol lain ol i bin rong long pasin kilim man na long hand bilong law, na we kot bai stretim ol olsem lo i tok."},{"vNo":"30 ","txt":"Na ol i kamap bik het long bihainim lo na ol rait long kantri bilong ol, na ol i bin wokim promis namel long ol yet long bagarapim gavana, na long kirapim wanpela king long bosim graun, olsem graun bai i no moa i stap fri, tasol ol king bai bosim graun."}]}