{"heading":"Het jas ol i bin kilim idai, gavman ol i bin bagarapim, na ol pipol i bruk i go long wanwan hauslain—Jekop, wanpela birua bilong Krais i kamap king bilong kainkain pasin tokhait—Nifai i autim toktok long tanim bel na long bilip long Krais—Ol ensel i minista long em wanwan de, na em bin kirapim gen brata bilong em long idai—Planti pipol i tanim bel na kisim baptisim. Klostu 30–33 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nifai 7","verses":[{"vNo":"1 ","txt":"Nau lukim, mi bai soim long yu olsem ol i no kirapim wanpela king long bosim graun, tasol ol i bin bagarapim jasmen-sia, ye, ol i bin kilim idai het jas bilong graun, insait long dispela krismas, ye, tripela ten krismas."},{"vNo":"2 ","txt":"Na ol pipol ol i bin bruk na birua long ol yet, na ol i bin bruk i go long wanwan hauslain bilong ol yet, wanwan man long famili, wanlain na pren bilong em yet, na ol i bin bagarapim gavman bilong graun olsem."},{"vNo":"3 ","txt":"Na wanwan hauslain ol i bin makim het man o lida bilong ol yet, na ol i bin kirapim hauslain na ol lida bilong hauslain olsem."},{"vNo":"4 ","txt":"Nau lukim, ol hauslain ol i gat bikpela famili, planti wanlain na pren ol i bin gat bik nem na kamap strongpela tru."},{"vNo":"5 ","txt":"Nau olgeta long dispela samting i bin kamap, na nogat pait i bruk namel long ol yet, na olgeta long dispela pasin nogut i bin kamap long ol pipol bikos ol i bin givim ol yet long pawa bilong Satan."},{"vNo":"6 ","txt":"Na ol liklik lo bilong gavman i bin bagarap, bikos long kainkain pasin tokhait bilong ol pren na wanlain bilong dispela ol lain ol i bin kilim ol profet."},{"vNo":"7 ","txt":"Na dispela lain ol i bin kirapim wanpela bikpela tok pait tru insait long graun, na bikpela namba tru long ol stretpela pipol ol i bin klostu kamap lain nogut, ye, na liklik namba long ol stretpela man ol i bin i stap namel long ol."},{"vNo":"8 ","txt":"Na sikispela krismas i no pinis na bikpela namba tru long ol pipol ol i bin lusim stretpela pasin bilong ol, olsem dok save go bek long traut bilong em o olsem pik meri save go bek long giraun malumalum long waswas."},{"vNo":"9 ","txt":"Nau dispela ol lain bilong kainkain pasin tokhait ol i bin bringim bikpela pasin nogut tru long ol pipol ol i bin holim kivung namel long ol yet, na makim wanpela man, nem bilong em Jekop long kamap het man bilong ol."},{"vNo":"10 ","txt":"Na ol i bin kolim em king bilong ol, olsem na em i bin kamap king long bosim dispela ol lain nogat, na em i bin wanpela long ol man ol i bin strong nogut tru long toktok long kilim ol profet ol i bin tokaut long Jisas."},{"vNo":"11 ","txt":"Na em i kamap we namba bilong ol i no bikpela tumas olsem long ol hauslain bilong ol pipol, ol i bin bung wantaim tasol ol lida bilong ol i bin kirapim lo bilong ol, wanwan man ol i bin kirapim lo long hauslain bilong em, tasol ol i birua, na inap ol i no stretpela pipol tasol ol i bin bung wantaim long les long ol lain ol i bin wokim promis long bagarapim gavman."},{"vNo":"12 ","txt":"Olsem na, taim Jekop i lukim olsem namba long ol birua bilong ol i moa long ol, na bikos em i king bilong ol, olsem na em i bin tokim ol pipol bilong em long ronawe i go longwe tru long graun long hap long not, na kirapim kingdom bilong ol long dispela hap, i go inap long ol narapela lain bai bruk i go long bung wantaim ol, (long wanem em i bin grisim ol olsem planti lain bai ol i bruk i go long ol) na ol bai pait wantaim ol hauslain bilong ol pipol, taim ol i gat inap namba, na ol i bin wokim olsem."},{"vNo":"13 ","txt":"Na wokabaut bilong ol i hariap tru inap long nogat wanpela samting i bin pasim ol i go inap long ol i bin go longwe tru long ol pipol. Na tripela ten krismas i pinis olsem, na sindaun bilong ol pipol bilong Nifai i olsem."},{"vNo":"14 ","txt":"Na em i kamap we insait long tripela ten wan krismas, ol pipol ol i bin bruk i go long wanwan hauslain, wanwan man long famili, wanlain na pren bilong em, tasol ol i bin wan bel olsem ol noken pait namel long ol yet, tasol lo bilong ol na pasin long ronim gavman i no wanpela, long wanem, ol lo em gavman bilong ol i bin kirapim long tingting bilong ol dispela ol lain ol i bin kamap hetman na lida bilong ol. Tasol ol i bin kirapim strongpela ol lo tru, olsem wanpela hauslain bai no ken mekim rong long narapela, inap long ol i bin gat sampela bel isi long graun, tasol bel bilong ol i bin tanim i go long we long Bikpela God bilong ol, na ol i bin paitim ol profet wantaim ston na rausim ol namel long ol."},{"vNo":"15 ","txt":"Na em i kamap we Nifai—bikos ol ensel i bin visitim em na tu em i bin harim nek bilong Bikpela, olsem na bikos em i bin lukim ol ensel na lukim long ai bilong em yet, na bikos pawa em i bin givim long em long save long ministri bilong Krais, na tu bikos em i bin lukim long ai bilong em yet ol pipol go bek hariap tru long wokim pasin nogut wantaim pasin les nogut tru long stretpela pasin,"},{"vNo":"16 ","txt":"Olsem na, bikos em i bin sore bikos ol pipol i bin kamapim belhat bilong ol na het bilong ol i bin pas—em i bin go namel long ol pipol long dispela krismas, yet na i stat long tokaut nogut tru olsem ol pipol mas bilip long Bikpela Jisas Krais long tanim bel na rausim sin."},{"vNo":"17 ","txt":"Na em i bin minista planti samting long ol, na olgeta samting em i bin minista i no inap raitim, na wanpela hap long ol bai i no inap, olsem na ol i no bin raitim long dispela buk. Na Nifai i bin minista wantaim pawa na bikpela atoroti tru."},{"vNo":"18 ","txt":"Na em i kamap we ol pipol ol i bin belhat long em, tru tumas, bikos em i bin gat moa pawa long ol, long wanem, ol i bin painim hat na les long bilip long ol toktok bilong em, bikos em i bin gat traipela bilip tru long Jisas Krais na ol ensel i bin minista long em long wanwan de."},{"vNo":"19 ","txt":"Na em i bin rausim ol tewel na doti spirit long nem bilong Jisas, na tru tumas em i bin kirapim gen brata bilong em long idai, bihain long ol pipol ol i bin paitim na kilim em wantaim ston."},{"vNo":"20 ","txt":"Na ol pipol ol i bin lukim na witnes long dispela, na ol i bin belhat long em bikos long pawa bilong em, na em i bin wokim planti moa mirakel tu, long ai bilong ol pipol, long nem bilong Jisas."},{"vNo":"21 ","txt":"Na em i kamap we tripela ten wan krismas i go pas, na liklik namba long ol pipol ol i bin tanim bel long nem bilong Bikpela, tasol planti lain ol i tanim bel ol i bin soim tru tru long ol pipol olsem pawa wantaim Spirit bilong God em i bin visitim ol, em i Jisas Krais, em ol i bilip long em."},{"vNo":"22 ","txt":"Na em i bin rausim ol tewel long planti lain, na Nifai i bin hilim ol long sik na kainkain sik bilong ol, na ol i bin soim long ol pipol olsem Spirit bilong God i bin wokim long hilim, na ol i bin soim ol mak tu, na wokim sampela mirakel namel long ol pipol."},{"vNo":"23 ","txt":"Na tripela ten tu krismas i pinis olsem tu. Na Nifai i bin singautim ol pipol long tanim bel na rausim sin, long i stat long tripela ten tri krismas."},{"vNo":"24 ","txt":"Nau Mi laikim yu long tingim tu, olsem olgeta pipol ol i tanim bel i bin baptais long wara."},{"vNo":"25 ","txt":"Olsem na, Nifai i bin odenim ol man long dispela ministri, olsem olgeta lain kain olsem bai kam long ol long kisim baptisim long wara, na dispela i olsem wanpela witnes na testimoni long ai bilong God, na long ol pipol, olsem ol i bin tanim bel na rausim sin bilong ol."},{"vNo":"26 ","txt":"Na planti pipol ol i bin baptais long tanim bel, long i stat long dispela krismas, na bikpela hap long dispela krismas i bin pinis olsem."}]}