{"heading":"Ol win, guria, paia, raun win wantaim bagarap long graun i witnes long krusifiksen bilong Krais—Planti pipol ol i bin bagarap—Tudak i bin karamapim graun long tripela de—Ol lain ol i stap laip ol i sore long laip bilong ol. Klostu 33–34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nifai 8","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we, olsem long rekot bilong mipela, na mipela save rekot bilong mipela i tru, long wanem, lukim, em i wanpela stretpela man i bin lukautim rekot—long wanem, tru tumas, em bin wokim planti mirakel long nem bilong Jisas, na nogat wanpela man ken wokim mirakel long nem bilong Jisas, tasol em mas kamap klin olgeta long nogut pasin bilong em—"},{"vNo":"2 ","txt":"Na nau em i kamap we, sapos dispela man i no bin mekim rong long rekotim taim bilong mipela, tripela ten tri krismas i go pas pinis."},{"vNo":"3 ","txt":"Na ol pipol i stat long strong nogut tru long lukaut long mak profet Samuel, wanpela long ol lain bilong Leman, i bin givim, ye, long taim we tudak bai karamapim olgeta pes long graun long tripela de."},{"vNo":"4 ","txt":"Na planti mak em i bin givim, tasol, bikpela tubel tru wantaim tok pait i bin kamap namel long ol pipol."},{"vNo":"5 ","txt":"Na em i kamap we long tripela ten foa krismas, long nambawan mun, long namba foa de long mun, wanpela bikpela win tru i bin kirap, wanpela kain bikpela win tru ol i no bin save bipo olsem long olgeta graun."},{"vNo":"6 ","txt":"Na tu wanpela bikpela guria nogut tru i bin kamap, na paiarap bilong klaut nogut tru i bin kamap, inap long olgeta graun i bin guria, na i olsem laik bruk long namel."},{"vNo":"7 ","txt":"Na strongpela lait tru bilong klaut pairap i bin kamap, kain lait bilong klaut pairap ol i no bin save bipo long olgeta graun."},{"vNo":"8 ","txt":"Na siti bilong Jarahemla em paia i kukim."},{"vNo":"9 ","txt":"Na siti bilong Moronai i go aninit long solwara, na ol pipol i stap insait long em i bin dringim wara na idai."},{"vNo":"10 ","txt":"Na graun i bin karamapim siti bilong Moronaia, inap long wanpela bikpela maunten tru i bin kamap na kisim ples bilong dispela siti."},{"vNo":"11 ","txt":"Na bikpela bagarap nogut tru i bin kamap long graun long hap long saut."},{"vNo":"12 ","txt":"Tasol lukim, moa bikpela bagarap nogut tru i bin kamap long graun long hap long not, long wanem, lukim, olgeta pes long graun i bin senis, bikos long win wantaim raun win, na klaut pairap wantaim lait bilong klaut pairap, na olgeta graun i bin guria nogut tru."},{"vNo":"13 ","txt":"Na ol haiwe ol i bin bruknabaut, na rot ol i bin stretim i bin bagarap, na planti stretpela ples ol i bin kamap nogut."},{"vNo":"14 ","txt":"Na planti bikpela siti tru i gat bik nem ol i bin go aninit long wara, na plantiem paia i bin kukim ol, na planti em guria i bin kisim ol na ol haus ol i bin pundaun nabaut long graun, na ol pipol i stap insait long ol ol i bin idai, na ol ples i bin bagarapim tru."},{"vNo":"15 ","txt":"Na sampela ol i siti bin i stap yet, tasol ol i bin bagarap nogut tru, na planti pipol ol i stap insait long ol dispela siti ol i bin idai."},{"vNo":"16 ","txt":"Na raun win i bin karim sampela i go long we, na nogat wanpela man i bin save ol i bin go, we, tasol ol man ol i bin save olsem win i bin karim ol i go sampela hap."},{"vNo":"17 ","txt":"Na pes long olgeta graun i bin bagarap olsem, bikos long win, klaut pairap, lait bilong klaut pairap na guria bilong graun."},{"vNo":"18 ","txt":"Na lukim, ol ston long pes long olgeta graun ol i bin bruk long namel, na ol i bin kamap liklik liklik tru, na ol i bin painim ol long liklik hul na long bikpela hul, long olgeta pes long graun."},{"vNo":"19 ","txt":"Na em i kamap we bihain long ol klaut pairap, lait bilong klaut pairap, ren, win wantaim guria bilong graun i pinis—long wanem, lukim, ol dispela samting i bin kamap insait long klostu tripela aua, na sampela lain ol i bin tok olsem ol samting bin kamap long longpela taim, tasol, olgeta long dispela bikpela samting nogut tru i bin kamap insait long klostu tripela aua—na bihain long dispela, lukim, tudak i bin kamap long pes long graun."},{"vNo":"20 ","txt":"Na em i kamap we traipela tudak i bin kamap long olgeta pes bilong graun, inap long ol pipol ol i no idai ol i bin pilim smok bilong tudak,"},{"vNo":"21 ","txt":"Na lait i no inap kamap, bikos long tudak, na tu kandel, tos, na paia ol i bin wokim wantaim naispela draipela diwai tru bilong ol i no inap givim wanpela lait;"},{"vNo":"22 ","txt":"Na nogat wanpela lait, o paia, o liklik lait tru, o san, o mun, o sta ol i bin lukim, long wanem, traipela smok tru bilong tudak i bin istap long pas bilong graun."},{"vNo":"23 ","txt":"Na em i kamap we tudak i bin i stap long tripela de, we ol i no bin lukim lait, na bikpela sore tru, singaut na krai na krai i bin kamap namel long olgeta pipol long wanwan de, ye, ol pipol bin kisim bikpela pen tru insait long ol, bikos long tudak na bikpela bagarap tru i bin kamap long ol."},{"vNo":"24 ","txt":"Na ol pipol ol i bin krai long wanpela ples na ol i bin havim olsem: O inap mipela i bin tanim bel bipo long dispela bikpela nogut de tru, na inap Bikpela bai larim ol lain brata bilong mipela, na ol bai paia i no inap kukim ol insait long dispela bikpela siti tru Jarahemla."},{"vNo":"25 ","txt":"Na long narapela ples ol i bin harim ol i krai na sore na tok, olsem: O inap mipela i bin tanim bel bipo long dispela bikpela nogut de tru, na sapos mipela i no bin kilim na paitim wantaim ston ol profet, na rausim ol i go ausait, em Bikpela bai larim ol mama wantaim naispela pikinini meri tru na lain pikinini bilong mipela, na graun bai i no inap karamapin ol aninit long dispela bikpela siti tru Moronaia. Na ol pipol singaut na krai bikpela nogut tru."}]}