{"heading":"Nek bilong Krais i tok save long bagarap bilong planti pipol na siti bikos long pasin nogut bilong ol long tudak—Em tu i tok save olsem em i Pikinini man bilong God, na autim olsem lo bilong Moses i bin kamap tru, na invaitim ol man long kam long em na kisim selvesen. Klostu 34 krismas bihain long Krais.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nifai 9","verses":[{"vNo":"1 ","txt":"Na em i kamap we wanpela nek i bin kamap na ol i harim namel long olgeta pipol long graun, long olgeta pes long dispela graun, olsem:"},{"vNo":"2 ","txt":"Bagarap, bagarap, bagarap bai kam long dispela pipol, bagarap bai kam long ol pipol long olgeta graun, sapos ol i no tanim bel, long wanem, tewel i lap, na ol ensel bilong em i amamas, bikos long idai long ol gutpela ol pikinini tru man na pikinini meri long ol pipol bilong mi, na ol i bin pundaun bikos long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"3 ","txt":"Lukim, mi bin kukim dispela bikpela siti tru Jarahemla na ol pipol bilong em wantaim paia."},{"vNo":"4 ","txt":"Na lukim, mi mekim dispela bikpela siti tru Moronai long go aninit tru long sol wara, na ol pipol bilong em ol i bin dring wara na ol i idai."},{"vNo":"5 ","txt":"Na lukim, mi bin karamapim wantaim graun dispela bikpela siti tru Moronaia, na ol pipol bilong em, long haitim pasin nogut na pasin les nogut tru bilong ol long pes bilong mi, olsem blut bilong ol profet na seint bai i no moa kamap long mi long birua long ol."},{"vNo":"6 ","txt":"Na lukim, mi bin mekim siti bilong Gilgal wantaim ol pipol bilong em, mi bin planim ol aninit long graun,"},{"vNo":"7 ","txt":"Ye, na mi bin mekim ol wara long kisim ples long siti bilong Onaia wantaim ol pipol bilong em, siti bilong Mokum wantaim ol pipol bilong em na siti bilong Jerusalem wantaim ol pipol bilong em, long haitim pasin nogut na pasin les nogut tru bilong ol long pes bilong mi, olsem blut bilong ol profet na seint bai i no moa kamap long mi long birua long ol."},{"vNo":"8 ","txt":"Na lukim, mi bin mekim siti bilong Gadiandai, siti bilong Jekop wantaim siti bilong Gimgimno long go aninit, na mekim ol liklik maunten na ol ples daun kisim ples bilong ol, na mi bin karamapim ol pipol bilong ol aninit long graun, long haitim pasin nogut pasin na les nogut tru bilong ol long pes bilong mi, olsem blut bilong ol profet na seint bai i no moa kamap long mi long birua long ol."},{"vNo":"9 ","txt":"Na lukim, mi bin salim paia long kukim dispela bikpela siti tru Jekopugat long ol pipol bilong king Jekop, bikos long ol sin na pasin nogut bilong ol, ol i bin winim olgeta pasin nogut bilong olgeta graun, bikos long kainkain pasin bilong kilim man na pasin nogut long hait, long wanem, ol lain ol i bin bagarapim bel isi long ol pipol bilong mi na gavman bilong graun, olsem na mi bin salim paia long kukim ol, na bagarapim ol long pes bilong mi, olsem blut bilong ol profet na seint bai no moa kamap long mi long birua long ol."},{"vNo":"10 ","txt":"Na lukim, mi bin salim paia long kukim siti bilong Leman, siti bilong Jos, siti bilong Gad na siti bilong Kiskumen wantaim ol pipol bilong ol, bikos long pasin nogut bilong ol na rausim go ausait ol profet na paitim wantaim ston ol lain mi bin salim ol long autim long ol long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"11 ","txt":"Na bikos ol i bin rausim olgeta i go aut, olsem nogat wanpela stretpela man i stap namel long ol, mi bin salim paia kam daun long bagarapim ol, olsem pasin nogut na pasin les nogut tru bilong ol bai hait long pes bilong mi, olsem blut bilong ol profet na seint em mi bin salim namel long ol bai i no inap singaut long mi long graun long birua long ol."},{"vNo":"12 ","txt":"Na mi bin mekim planti bikpela bagarap tru i kamap long dispela graun na long dispela pipol, bikos long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"13 ","txt":"O yupela olgeta em i bin larim long i stap laip bikos yupela i moa stretpela long ol lain em i bin kilim, ol inap yupela ken kam bek long mi nau, na tok sore long ol sin bilong yupela, na tanim bel, olsem mi bai hilim yupela?"},{"vNo":"14 ","txt":"Ye, tru tumas, mi tokim yupela, sapos yupela kam long mi, yupela bai kisim laip oltaim oltaim. Lukim, han long marimari bilong mi i taitim go aut long yupela, na mi bai kisim ol man bai kam, na ol lain ol i kam long mi bai kisim blesin."},{"vNo":"15 ","txt":"Lukim, mi em Jisas Krais, Pikinini man bilong God. Mi bin wokim ol heven na graun, wantaim olgeta samting i stap insait long ol. Mi bin i stap wantaim Papa long i stat tru. Mi em wantaim Papa, na Papa em wantaim mi, na Papa i bin glorifaim nem bilong em insait long mi."},{"vNo":"16 ","txt":"Mi bin kam long ol pipol bilong mi yet, na ol pipol bilong mi yet i no kisim mi. Na ol skripsa ol i tok olsem mi bai kam em i bin kamap tru."},{"vNo":"17 ","txt":"Na mi bin givim long planti man ol i bin kisim mi long kamap ol pikinini man bilong God, na mi bai wokim wankain long planti man ol bai bilip long nem bilong mi, long wanem, lukim, ridim sen i kam long mi, na ol lo bilong Moses i bin kamapim tru insait long mi."},{"vNo":"18 ","txt":"Mi em lait na laip bilong graun. Mi em Alpa na Omega, i stat na arere."},{"vNo":"19 ","txt":"Na yupela bai i no inap moa ofa long mi blut kapsait, ye, ol secrifais na ofa yupela swe kukim bilong bai pinis olgeta, long wanem, mi bai i no inap kisim wanpela secrifais na ofa yupela bai kukim."},{"vNo":"20 ","txt":"Na yupela bai ofaim ol secrifais long mi wanpela bel sore wantaim spirit bilong sore. Na husat man i kam long mi wantaim bel sore na spirit bilong sore, mi bai baptaisim em wantaim paia na Holi Spirit, wankain olsem long ol lain bilong Leman, bikos long bilip bilong ol long mi long taim ol i bin tanim bel, ol i bin baptais wantaim paia na Holi Spirit, na ol i no bin save."},{"vNo":"21 ","txt":"Lukim, mi bin kam long graun long bringim ridimsen long graun, long seivim graun long sin."},{"vNo":"22 ","txt":"Olsem na, mi bai kisim man om bai kamap wankain olsem wanpela liklik pikinini na tanim bel na kam long mi, long wanem, kingdom bilong God i stap long kain man. Lukim, mi bin givim laip bilong mi long ol kain man olsem na kisim bek i go antap gen, olsem na tanim bel, na kam long mi yupela long olgeta hap long graun, na kisim selvesen."}]}