{"heading":"Leyi pwofetize konsènan yon peyi libète—Desandan l yo pral dispèse, e yo pral detwi si yo rejte Sen Izrayèl la—Li egzòte pitit gason li yo pou yo mete kwiras lajistis la sou yo. Anviwon 588–570 anvan Jezikri.","sectionHeading":"Istwa lanmò Leyi. Frè Nefi yo fè rebèl kont li. Senyè a avèti Nefi pou l pati nan dezè a. Vwayaj li nan dezè a, eksetera.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"EPI kounyeya, se te konsa, apre mwen menm Nefi, m te fin ansenye frè m yo, papa nou, Leyi, te pale yo anpil pawòl tou, e li te fè yo sonje anpil bagay Senyè a te fè pou yo lè li te mennen yo sòti nan peyi Jerizalèm nan."},{"vNo":"2 ","txt":"Epi li te pale avèk yo konsènan rebelyon yo sou lanmè a, ak mizèrikòd Bondye lè li te epaye lavi yo, pou yo pa t anglouti nan lanmè a."},{"vNo":"3 ","txt":"Epi li te pale tou avèk yo konsènan tè pwomiz yo te jwenn nan—ki jan Senyè a te gen mizèrikòd lè l te avèti nou pou nou te sove kite peyi Jerizalèm nan."},{"vNo":"4 ","txt":"Paske, gade, li te di konsa, m te fè yon vizyon, nan vizyon sa a, m konnen Jerizalèm detwi; e si nou te rete nan Jerizalèm nou t ap peri tou."},{"vNo":"5 ","txt":"Men, li di konsa, malgre afliksyon nou yo, nou te jwenn yon tè pwomiz, yon tè ki pi bon pase tout lòt tè; yon tè Senyè Bondye a te fè alyans avèk mwen pou tè sa a vin yon eritaj pou desandan m yo. Wi, Senyè a te fè alyans tè sa a avèk mwen, ak pitit mwen yo pou tout tan, epi tou avèk tout moun men Senyè a ta dirije sòti nan lòt peyi yo."},{"vNo":"6 ","txt":"Se poutèt sa, mwen Leyi, m pwofetize dapre pouvwa Lespri a ki nan mwen, onkenn moun p ap vini sou tè sa a san men Senyè a pa mennen yo."},{"vNo":"7 ","txt":"Se poutèt sa, tè sa a konsakre pou moun li pral mennen. Epi si yo sèvi l dapre kòmandman li te bay yo, l ap yon tè libète pou yo; konsa, yo p ap janm tonbe nan kaptivite; si sa rive, se va poutèt inikite; paske si inikite fè mikalaw tè a ap modi poutèt yo, men pou moun ki jis yo, l ap beni pou tout tan."},{"vNo":"8 ","txt":"E gade, se yon bagay ki saj pou tè sa a rete sekrè pou lòt nasyon yo pou kounyeya; paske anpil nasyon t ap anvayi peyi a, e pa t ap gen plas pou yon eritaj."},{"vNo":"9 ","txt":"Se poutèt sa, mwen menm Leyi, m te resevwa yon pwomès, konsa, depi moun Senyè Bondye a pral mennen sòti nan peyi Jerizalèm yo kenbe kòmandman li yo, y ap pwospere sou sifas peyi sa a; epi y ap rete an sekrè pou tout lòt nasyon, pou yo kapab posede tè sa a pou tèt pa yo. Epi si yo respekte kòmandman l yo, y ap beni sou sifas peyi sa a, epi p ap gen onkenn moun pou nwi yo, ni pou pran tè eritaj yo a; epi y ap viv nan sekirite pou tout tan."},{"vNo":"10 ","txt":"Men gade, lè tan an rive pou yo dejenere nan enkwayans, apre yo fin resevwa tout gwo benediksyon sa yo nan men Senyè a—malgre yo gen yon konesans konsènan kreyasyon tè a, ak tout moun, malgre yo konnen gwo zèv mèveye Senyè a depi nan kreyasyon mond lan; malgre yo te resevwa pouvwa pou yo fè tout bagay ak lafwa; malgre yo te gen tout kòmandman yo depi nan kòmansman, e malgre bonte sanfen l te mennen yo nan tè pwomiz presye sa a—gade, m di konsa, lè jou sa a va rive, e pou yo rejte Sen Izrayèl la, Mesi tout bon an, Redanmtè yo ak Bondye yo a, gade lè sa a, jijman moun ki jis la y ap tonbe sou yo."},{"vNo":"11 ","txt":"Wi, l ap mennen lòt nasyon sou yo epi l ap ba yo pouvwa, e l ap pran tè yo posede a nan men yo epi l ap fè yo dispèse epi y ap modi."},{"vNo":"12 ","txt":"Wi, yon jenerasyon ap pase kite yon lòt nan masak, e ap gen gwo malediksyon nan pami yo; se poutèt sa, pitit gason mwen yo, m ta vle pou nou sonje; wi, m ta vle pou nou koute pawòl mwen yo."},{"vNo":"13 ","txt":"O, m ta swete nou reveye; reveye nou soti nan gwo somèy la, wi, nan somèy lanfè a, e souke chenn terib ki mare nou yo, chenn sa yo ki mare pitit lèzòm, pou pote yo desann kaptif nan gouf mizè ak doulè etènèl la."},{"vNo":"14 ","txt":"Reveye! e leve sòti nan pousyè a, e tande pawòl paran nou k ap tranble a, anvan lontan nou dwe mete kò l nan tonbo frèt ki trankil la, kote onkenn vwayajè pa kapab kase tèt tounen an; nan kèk jou m pral fè menm wout tout moun sou tè yo dwe fè a."},{"vNo":"15 ","txt":"Men gade, Senyè a te rachte nanm mwen anba lanfè; m te wè laglwa li, e ponyèt lanmou li anviwonnen m pou tout tan gen tan."},{"vNo":"16 ","txt":"Epi m vle nou sonje obsève kòmandman ak jijman Senyè a yo; se te sousi nanm mwen depi nan kòmansman."},{"vNo":"17 ","txt":"Kè m te chaje ak tristès tanzantan, paske m te pè, poutèt kè di nou, pou Senyè Bondye nou an la pa t vini sou nou nan totalite kòlè li, pou l pa rejte nou nan prezans li e pou nou pa detwi pou tout tan."},{"vNo":"18 ","txt":"Oubyen, pou yon malediksyon pa t tonbe sou nou pandan anpil jenerasyon; pou epe, famin ak lahèn pa vizite nou e pou volonte ak kaptivite dyab la pa dirije nou."},{"vNo":"19 ","txt":"O pitit gason m yo, m swete pou bagay sa yo pa ta vini sou nou, men okontrè pou nou ta yon pèp beni, chwazi devan Senyè a. Men, se pou volonte l fèt; paske chemen li se lajistis pou tout tan."},{"vNo":"20 ","txt":"Epi li te di konsa: Toutotan nou respekte kòmandman m yo, n ap pwospere nan peyi a; men toutotan nou pa respekte kòmandman m yo, m ap rejte nou nan prezans mwen."},{"vNo":"21 ","txt":"E kounyeya, pou nanm mwen kapab gen lajwa pou, e pou kè m kapab kite mond sa a avèk lajwa poutèt nou, pou m kapab pa desann avèk lapenn epi avèk latristès nan tonb lan, leve sòti nan pousyè a, pitit gason m yo, e mete gason sou ou, e fè detèminasyon pou yon sèl dispozisyon ak yon sèl kè, reyini tèt nou nan tout bagay, pou nou kapab pa tonbe nan kaptivite."},{"vNo":"22 ","txt":"Pou nou kapab pa modi anba yon move malediksyon; epi tou, pou nou kapab pa rale kòlè yon Bondye ki jis sou nou, jis nan destriksyon, wi destriksyon etènèl nanm nan ak kò a."},{"vNo":"23 ","txt":"Reveye, pitit gason m yo; mete boukliye lajistis la sou nou. Souke chenn yo ki mare nou an, e sòti nan tenèb la, epi leve sòti nan pousyè a."},{"vNo":"24 ","txt":"Pa fè rebèl kont frè nou an ankò, frè nou an ki gen bèl konpreyansyon e ki te respekte kòmandman yo depi lè nou te kite Jerizalèm nan, e ki te yon zouti nan men Bondye, pou l te mennen nou vin nan tè pwomiz la; paske si se pa t pou li, nou t ap mouri anba grangou nan dezè a; malgre sa, nou te chèche detwi lavi l; wi, e li te soufri anpil chagren poutèt nou."},{"vNo":"25 ","txt":"M pè e m tranble anpil pou l pa soufri ankò poutèt nou; paske nou te akize l pou fè konnen li te vle gen pouvwa ak otorite sou nou; men m konnen li pa t chèche gen pouvwa ni otorite sou nou, okontrè, li te chèche laglwa Bondye ak byennèt etènèl nou."},{"vNo":"26 ","txt":"Epi nou te plenyen paske li te pale klè avèk nou. Nou di konsa li fè presyon sou ou; ou di konsa li te fache kont nou; men, presyon li a se presyon pouvwa pawòl Bondye a ki te nan li; epi sa nou rele kòlè a se te verite, dapre verite ki nan Bondye, verite sa a, li pa t kapab rale dèyè, li te manifeste l kareman konsènan inikite nou yo."},{"vNo":"27 ","txt":"Epi li te nesesè pou pouvwa Bondye avèk li jistan pou l te kòmande nou pou nou obeyi l. Men se pa t limenm, sete Lespri Senyè a ki te nan li, ki te louvri bouch li avèk pawòl pou l pa t kapab fèmen l."},{"vNo":"28 ","txt":"Epi kounyeya, pitit gason m nan, Laman, ak Lemyèl, ak Sam epi tou ak pitit gason m yo ki se pitit gason Ismayèl yo, gade si ou koute vwa Nefi, nou p ap peri. Epi si nou koute l, m ap kite yon benediksyon, pou nou, wi, premye benediksyon pa m menm."},{"vNo":"29 ","txt":"Men si nou pa koute l m ap retire premye benediksyon pa m nan, wi, benediksyon m nan menm, e li pral pou li."},{"vNo":"30 ","txt":"Epi kounyeya, Zoram, m ap pale avèk ou: Koute, ou se sèvitè Laban; men ou te sòti nan peyi Jerizalèm nan, e m konnen ou se yon zanmi toutbon pou pitit gason m nan, Nefi pou tout tan."},{"vNo":"31 ","txt":"Se poutèt sa, poutèt ou te fidèl, desandan w yo pral beni avèk desandan li yo, pou yo rete nan pwosperite lontan sou sifas peyi sa a; epi anyen, eksepte si gen inikite nan pami yo, p ap kapab fè yo mal ni nwi desandan w yo sou sifas peyi sa pou tout tan."},{"vNo":"32 ","txt":"Se poutèt sa, si ou respekte kòmandman Senyè a yo, Senyè a konsakre tè sa a pou sekirite desandan w yo ak desandan pitit gason mwen an."}]}