{"heading":"Jida ak Jerizalèm pral pini poutèt dezobeyisans yo—Senyè a ap plede pou pèp li a, epi li pral jije yo—Pitit fi Siyon yo modi e yo toumante poutèt konpòtman monden yo—Konpare Ezayi 3. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Nefi 13","prevTitle":"2 Nefi 12","nextTitle":"2 Nefi 14","verses":[{"vNo":1,"txt":"Paske gade, Senyè a, Senyè tout Lame yo, retire rezèv ak resous Jerizalèm ak Jida, tout resous pen an ak tout rezèv dlo a—"},{"vNo":2,"txt":"Gwo moun nan, Chèf lagè a, Jij la, Pwofèt la, Moun pridan an, ak Pèsonaj la;"},{"vNo":3,"txt":"Kaptèn ki kòmande senkant sòlda a, Moun ki gen respè a, Konseye a, Gran dizè a, ak Oratè elokan an."},{"vNo":4,"txt":"M pral ba yo timoun kòm prens, e bebe pral gouvène yo."},{"vNo":5,"txt":"Epi, pèp la pral oprime, youn pral oprime lòt, e chak vwazen kont lòt; timoun pral fè lògèy devan granmoun, epi moun nan klas ba pral leve tèt devan moun onorab."},{"vNo":6,"txt":"Yon nonm pral rale frè l lakay papa l, e li pral di: Ou gen rad sou ou, vin gouvène nou, epi pa kite wont sa a tonbe sou nou—"},{"vNo":7,"txt":"Jou sa a, li pral fè sèman, l ap di: M pa vle tounen yon gerisè; paske m pa gen ni pen ni rad lakay mwen; pa mande m pou m gouvène pèp la."},{"vNo":8,"txt":"Paske Jerizalèm fini, e Jida tonbe, paske lang yo ak aksyon yo te kont Senyè a, pou pwovoke limyè kò l."},{"vNo":9,"txt":"Aparans yo temwaye kont yo, e li fè konnen peche yo tankou peche Sodòm, e yo pa kapab kache l. Malè pou nanm yo, paske yo rekòlte malè pou tèt pa yo!"},{"vNo":10,"txt":"Di moun ki fè jistis yo, l ap bon pou yo, paske yo te pral manje sa yo plante."},{"vNo":11,"txt":"Malè pou mechan yo, paske y ap peri; paske rekonpans men yo pral tonbe sou yo!"},{"vNo":12,"txt":"Epi, pèp mwen an, timoun ap oprime yo, e fi ap gouvène yo. O, pèp mwen an, moun k ap dirije ou yo fè w pèdi, epi yo detwi pasaj chemen ou yo."},{"vNo":13,"txt":"Senyè a kanpe pou l plede, e li kanpe pou l jije pèp la."},{"vNo":14,"txt":"Senyè a pral antre nan jijman avèk pèsonaj yo ki nan pami pèp li a ak prens yo; paske nou te manje jaden ak tout rès manje pòv yo lakay nou."},{"vNo":15,"txt":"Senyè Bondye tout Lame yo di, ki sa nou panse? Nou rachonnen pèp mwen pak-anpak, e nou grafonyen figi pòv yo."},{"vNo":16,"txt":"An plis, Senyè a di: Paske pitit fi Siyon yo gen lògèy, epi yo mache avèk kou yo rèd ak je klere, yo souke kò yo e soulye yo fè kalap-kalap lè y ap mache—"},{"vNo":17,"txt":"Se poutèt sa, Senyè a pral chaje tèt pitit fi Siyon yo avèk kap, e Senyè a pral dekouvri pati sekrè yo."},{"vNo":18,"txt":"Jou sa, Senyè a pral efase ekla bann bijou k ap klake yo, ak kapichon yo, ak bijou won ki gen fòm lalin yo;"},{"vNo":19,"txt":"Chenn yo ak goumèt yo ak foula yo;"},{"vNo":20,"txt":"Bonèt yo, ak braslè pye yo, ak bando tèt yo, ak pafen yo, ak zanno yo;"},{"vNo":21,"txt":"Bag yo, ak bijou nan nen yo;"},{"vNo":22,"txt":"Tout divèsite rad yo, ak manto yo, ak mouchwa tèt yo ak bous yo;"},{"vNo":23,"txt":"Miwa yo, ak twal fen yo, ak bèl cheve, ak vwal."},{"vNo":24,"txt":"Epi, se pral konsa, jou sa a pa t, angiz bon sant pafen, yo pral santi swè; angiz sentiwon, rad yo pral dechire; angiz bèl kwafi, tèt yo pral kale; angiz talatàn, yo pral mete wòb sak; e angiz bèlte, po yo pral boule."},{"vNo":25,"txt":"Kout epe pral jete gason ou yo, epi moun pwisan ou yo pral mouri nan lagè."},{"vNo":26,"txt":"Pral gen lamantasyon ak kriye devan pòt li yo; epi li pral chita atè a san konsolasyon."}]}