{"heading":"Jaden Senyè a (Izrayèl) pral vin tankou yon dezè, e pèp li a pral dispèse—Malè pral tonbe sou yo, lè yo apostazye ak lè yo dispèse—Senyè a pral leve yon banyè e li pral rasanble Izrayèl—Konpare Ezayi 5. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"2 Nefi 15","prevTitle":"2 Nefi 14","nextTitle":"2 Nefi 16","verses":[{"vNo":1,"txt":"Epi lè sa a, m pral chante yon chante byenneme m nan te fè pou trè byenneme m nan, konsènan jaden li a. Trè byenneme m nan gen yon jaden sou yon kolin ki pwodiktif anpil."},{"vNo":2,"txt":"Epi li te bare jaden an, li te rasanble wòch yo sou kote, li te plante pi bon rezen an ladan l, li te bati yon fòtrès nan mitan jaden an, epi tou li te bati yon gildiv ladan l; e li t ap tann pou l ta bay bon rezen, men li te bay rezen mawon."},{"vNo":3,"txt":"Epi kounyeya, O abitan Jerizalèm yo, ak moun Jida yo, m mande nou, jije byen pami mwen menm ak jaden m nan."},{"vNo":4,"txt":"Ki lòt bagay m ta kapab fè pou jaden m nan? Men, lè m t ap tann bon rezen, li te bay rezen mawon."},{"vNo":5,"txt":"Epi kounyeya, ale, m pral di nou kisa m pral fè avèk jaden m nan—m pral retire touf arebò yo e bèt pral manje yo; epi m pral kraze lantouraj la, e yo pral pilonnen l;"},{"vNo":6,"txt":"M pral fini avèk li; m p ap taye l ni rekòlte l; men zèb mawon ak pikan pral leve; m pral kòmande nyaj yo pou lapli pa tonbe sou li."},{"vNo":7,"txt":"Paske, jaden Senyè tout Lame yo se kay Izrayèl la, e gason Jida yo se plant ki fè l plèzi yo; li te chèche jijman, men li wè opresyon; li te chèche lajistis, men li wè kriye."},{"vNo":8,"txt":"Malè pou moun ki kole kay youn ak lòt, jistan pa gen plas, pou yo kapab rete pou kont yo nan mitan tè a!"},{"vNo":9,"txt":"Senyè tout Lame yo te di m nan zòrèy mwen, sètènman gen anpil kay ki pral rete vid, e gen anpil gwo, bèl vil ki pral rete san moun."},{"vNo":10,"txt":"Wi, dis kawo tè rezen pral bay yon bat, e yon grenn omè pral bay yon efa."},{"vNo":11,"txt":"Malè pou moun ki leve bonè nan maten pou yo kapab bwè tafya jouk nan nwit epi tafya anfle yo!"},{"vNo":12,"txt":"Mannouba ak vyolon, tanbou ak flit ak diven fè pati nan fèt yo; epi yo bliye travay Senyè a ni zèv li fè avèk men l."},{"vNo":13,"txt":"Se poutèt sa, pèp mwen an ale nan prizon, paske yo pa gen konesans; epi moun onorab nan pami yo grangou, e miltitid pèp la ap mouri avèk swaf."},{"vNo":14,"txt":"Se poutèt sa, lanfè a te layite kò l, e li te louvri bouch li san mezi; e laglwa yo ak pakèt pèp li yo, ak gran panpan yo, e nenpòt moun k ap rejwi pral desann ladan l."},{"vNo":15,"txt":"Moun ki òdinè pral desann, moun ki puisan pral imilye e grenn je moun ki awogan pral imilye."},{"vNo":16,"txt":"Men, Senyè tout Lame yo pral egzalte nan jijman, epi Bondye ki sen an pral sanktifye nan lajistis."},{"vNo":17,"txt":"Lè sa a, brebi yo pral manje jan yo konn toujou fè l la, e etranje yo pral manje nan plas dezole moun gra yo."},{"vNo":18,"txt":"Malè moun ki fè vanite tounen kòd pou trennen inikite, e ki trennen peche tankou kòd kabrèt;"},{"vNo":19,"txt":"Ki di: Se pou l fè sa li te di l ap fè a vit, pou nou kapab wè l; se pou konsèy Sen Izrayèl la vini kounyeya pou nou kapab konnen."},{"vNo":20,"txt":"Malè pou moun ki rele mal byen e ki rele byen mal, ki pran fènwa pou limyè e limyè pou fènwa, ki pran anmè pou dous e dous pou anmè!"},{"vNo":21,"txt":"Malè pou moun ki save pou tèt pa yo esaj nan je pa yo!"},{"vNo":22,"txt":"Malè pou moun ki fò nan bwè diven, e ki fò nan melanje diven avèk bwason fò;"},{"vNo":23,"txt":"ki jistifye mechan yo poutèt rekonpans, e ki retire lajistis nan men moun jis yo!"},{"vNo":24,"txt":"Se poutèt sa, menm jan dife devore pay, e flanm devore po san grenn, rasin yo pral tonbe nan pouriti e flè yo pral tounen pousyè; paske yo jete lalwa Senyè tout Lame yo, epi yo meprize pawòl Sen Izrayèl la."},{"vNo":25,"txt":"Se poutèt sa, kòlè Senyè a limen kont pèp li a, li te lonje men l kont yo, e li te frape yo; kolin yo te tranble, e kadav yo te dechire nan mitan lari a. Apre tout bagay sa yo, kòlè l pa sispann, sepandan, men l toujou lonje."},{"vNo":26,"txt":"Epi, li pral leve yon banyè pou nasyon ki lwen yo, e li pral soufle pou yo nan tout kwen tè a; e gade, yo pral vini avèk tout vitès; e youn p ap fatige ni tonbe nan pami yo."},{"vNo":27,"txt":"Youn menm p ap kabicha, ni dòmi; sentiwon nan ren yo p ap demare, ni tou, lasèt soulye yo p ap kase;"},{"vNo":28,"txt":"Flèch yo pral file, elastik flèch yo pral tire, sabo cheval yo pral parèt di tankou wòch, wou kabrèt yo pral sanble avèk gwo toubiyon, epi yo pral gwonde tankou lyon."},{"vNo":29,"txt":"Yo pral gwonde tankou jèn lyon; wi, yo pral rele, e yo pral mete men sou viktim nan, yo pral pote l ale san pwoblèm, e p ap gen moun pou delivre l."},{"vNo":30,"txt":"Epi, jou sa a, moun pral rele sou yo tankou bri vag lanmè a; e si yo vire tèt gade sou tè a, fènwa ak tristès, e limyè nan syèl la etenn."}]}