{"heading":"Efrayim ak Siri fè lagè kont Jida—Jezikri la pral fèt epi manman li ap yon vyèj—Konpare Ezayi 7. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, e epòk Akaz, pitit gason Jotam nan, pitit gason Ozyas la, wa Jida a; Retsen, wa Siri a ak Peka, pitit gason Remalya, wa Izrayèl la, te monte pou yo fè lagè kont Jerizalèm, men yo pa t kapab bat li."},{"vNo":"2 ","txt":"Epi, li te pale avèk kay David la, li di: Siri mete ansanm avèk Efrayim. Epi, kè l ak kè pèp li a tranble tankou lè van ap souke fèy bwa nan forè a."},{"vNo":"3 ","txt":"Apre sa, Senyè te di Ezayi: Al rankontre Akaz kounyeya, ou menm ak Chea-Jachoub, pitit gason ou nan, nan pwent chemen ki bò anwo lak ki pase kote gwo wout bò kote jaden foulon an;"},{"vNo":"4 ","txt":"Epi, di li: Fè atansyon, rete trankil; pa pè anyen, e pa kite kè ou twouble devan de bout bwa limen k ap fè lafimen yo, poutèt vye kòlè Retsen avèk Siri a, ak pitit gason Remalya a."},{"vNo":"5 ","txt":"Paske Siri, Efrayim ak pitit gason Remalya a, yo te fè konplo sou ou, yo di:"},{"vNo":"6 ","txt":"An nou monte kont Jida, an nou atake l an nou louvri yon pòt pou nou kapab mete yon wa sou tèt li; wi, pitit gason Tabeèl la."},{"vNo":"7 ","txt":"Konsa Senyè Bondye di konsa: Plan sa a gen pou l tonbe nan dlo, li p ap akonpli."},{"vNo":"8 ","txt":"Paske Damas anlè tèt Siri, Retsen anlè tèt Damas; e nan swasant-senk ane Efrayim pral separe epi li p ap yon pèp ankò."},{"vNo":"9 ","txt":"Samari anlè tèt Efrayim, e pitit gason Remalya anlè tèt Samari. Si ou pa vle kwè, sètènman, ou p ap reziste."},{"vNo":"10 ","txt":"Apre sa, Senyè a te pale avèk Akaz ankò, li di:"},{"vNo":"11 ","txt":"Mande Senyè Bondye w la yon siy; mande l anba nan ravin fon, oubyen anlè nan syèl la."},{"vNo":"12 ","txt":"Men Akaz te di: M p ap mande, ni tou m pa vle tante Senyè a."},{"vNo":"13 ","txt":"Epi, li te di: Kounyeya, O kay David la, koute; èske li pa ase pou ou fatige lèzòm, men ou vle fatige Bondye m nan tou"},{"vNo":"14 ","txt":"Se poutèt sa, Senyè a li menm pral ba ou yon siy—Gade, yon vyèj pral ansent, li pral fè yon pitit gason, e li pral pote non Emanyèl."},{"vNo":"15 ","txt":"Li pral manje bè ak siwo myèl, pou l kapab konnen pou l refize mal, e pou l chwazi byen."},{"vNo":"16 ","txt":"Paske, anvan timoun nan konnen pou l refize mal, e pou l chwazi byen, peyi ou pa renmen an pral pèdi tou de wa li yo."},{"vNo":"17 ","txt":"Senyè a pral lage sou ou, sou pèp ou a, ak sou kay papa w la, kèk jou ki pa t janm rive depi lè Efrayim te kite Jida, wa Asiri a."},{"vNo":"18 ","txt":"Epi, se pral konsa, jou sa a, Senyè pral soufle mouch ki lòtbò nan pwent Ejip ak myèl ki nan peyi Asiryen yo."},{"vNo":"19 ","txt":"Epi, yo tout pral vin poze nan vale dezole yo, nan twou wòch yo, sou tout pikan yo ak sou raje yo."},{"vNo":"20 ","txt":"Menm jou sa a, Senyè a pral lwe yon razwa moun yo ki lòtbò rivyè a, ak wa Asiri a, pou l raze tèt, ak pwal janm yo; e li pral boule bab yo tou."},{"vNo":"21 ","txt":"Epi, se pral konsa, jou sa a, yon nonm pral nouri yon vach bèf ak de mouton;"},{"vNo":"22 ","txt":"Epi, se pral konsa, pou kantite lèt yo pral bay moun pral manje bè; paske tout moun ki rete nan peyi sa a pral manje bè ak siwo myèl pou nouriti yo."},{"vNo":"23 ","txt":"Epi, se pral konsa, jou sa a, chak kote ki te gen mil kawo jaden pou mil pyès monnen pral kouvri avèk raje ak pikan."},{"vNo":"24 ","txt":"Moun pral vini avèk flèch, paske tout peyi a pral kouvri avèk raje ak pikan."},{"vNo":"25 ","txt":"Epi moun p ap pè raje ak pikan yo nan tout kolin yo, ki pral vin plat anba kout pikwa, okontrè yo pral mennen towo bèf ak kabrit manje sou yo."}]}