{"heading":"Kris la pral tankou yon pyèdachopman ak yon wòch pou ofans—Chèche Senyè a, pa chèche bòkò k ap pale ansekrè nan zòrèy—Chèche lalwa ak temwayaj kòm gid—Konpare Ezayi 8. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Anplis, pawòl Senyè a te di m: Pran yon gwo woulo, epi ekri ladan l avèk yon plim moun fè, konsènan Mayè-chalal-achbaz."},{"vNo":"2 ","txt":"Epi m te pran temwen fidèl pou anrejistre, prèt ki rele Iri a, ak Zakari, pitit gason Jeberekya a."},{"vNo":"3 ","txt":"Epi, m te ale kote pwofetès la; li te ansent e l te fè yon pitit gason. Epi Senyè a te di m: Rele l Mayè-chalal-achbaz."},{"vNo":"4 ","txt":"Paske gade, timoun nan p ap kò konnen kouman pou l di, papa, manman, anvan richès Damas yo ak piyay Samari yo disparèt devan wa Asiri a."},{"vNo":"5 ","txt":"Senyè te pale avèk mwen ankò, li di:"},{"vNo":"6 ","txt":"Paske pèp sa a te meprize dlo k ap koule dous nan Siloye a, e rejwi yo nan Retsen ak pitit gason Remalya a;"},{"vNo":"7 ","txt":"Kounyeya poutèt sa, gade Senyè a ap voye gwo dlo rivyè yo sou yo, epi ak fòs, wa Asiri a menm avèk tout laglwa li; e li pral ranpli tout kanal yo, li pral anvayi tout rivaj yo."},{"vNo":"8 ","txt":"Li pral travèse Jida; li pral anvayi ak debòde, li pral ranpli jis nan kou; e zèl li pral gaye pou l kouvri lajè peyi w la, O Emanyèl."},{"vNo":"9 ","txt":"Mete tèt nou ansanm, O pèp yo, men nou pral kraze fè ti mòso; epi koute, tout moun ki nan peyi lwen yo; mare senti nou, paske nou pral kraze fè miyèt mòso; mare senti nou, paske nou pral kraze fè miyèt mòso."},{"vNo":"10 ","txt":"Reyini Reyini ansanm, men sa p ap sèvi anyen; pale pawòl la; men li p ap kanpe; paske Bondye avèk nou."},{"vNo":"11 ","txt":"Paske Senyè a te di m sa avèk fèmte, e li te ban m enstriksyon pou m pa mache nan chemen pèp sa a, li te di m konsa:"},{"vNo":"12 ","txt":"Pa rele Konplo tout sa pèp sa a rele Konplo; ni tou pa pè, e pa krenn."},{"vNo":"13 ","txt":"Sanktifye Senyè tout Lame yo, se limenm nou dwe pè, se limenm nou dwe krenn."},{"vNo":"14 ","txt":"Li pral tankou yon refij; men tou li pral tankou yon pyèdachopman, ak yon wòch pou tou de kay Izrayèl yo, tankou yon pyèj ak yon pèlen pou abitan Jerizalèm yo."},{"vNo":"15 ","txt":"Epi anpil ladan yo pral frape pye yo e tonbe, yo pral kraze, yo pral tonbe nan pyèj, e moun pral pote y ale."},{"vNo":"16 ","txt":"Mare temwayaj la, sele lalwa a nan pami disip mwen yo."},{"vNo":"17 ","txt":"Epi, m pral rete tann Senyè a ki kache figi l pou kay Jakòb la, e m pral chèche l."},{"vNo":"18 ","txt":"Gade, mwen menm ak pitit Senyè a te ban mwen yo, nou se siy ak mirak nan Izrayèl pou Senyè tout Lame yo, ki rete nan Mòn Siyon an."},{"vNo":"19 ","txt":"Epi, lè yo di nou: Chèche moun ki gen lespri zansèt yo, ak sòsye k ap fè maji yo—èske yon pèp pa ta dwe chèche nan men Bondye yo ki vivan an pou yo tande nouvèl mò yo"},{"vNo":"20 ","txt":"pou lalwa a ak temwayaj la; epi pou si yo pa pale konsa, yo pa gen limyè nan yo."},{"vNo":"21 ","txt":"Epi, yo pral pasipala, grangou ak akable, e se pral konsa, lè yo grangou, se paske yo pral fè kòlè, yo pral modi wa yo ak Bondye yo a, e yo pral leve je yo anlè."},{"vNo":"22 ","txt":"Epi yo pral bese je yo atè, e yo pral wè detrès, fènwa, tenèb ak lapenn e yo pral chase yo al nan fènwa."}]}