{"heading":"Branch Izayi a (Kris) pral jije avèk lajistis—Konesans Bondye pral kouvri tè a nan Milenyòm nan—pral leve yon drapo pou l rasanble Izrayèl—Konpare Ezayi 11. Anviwon 559–545 anvan Jezikri Senyè a.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nefi 21","prevTitle":"2 Nefi 20","nextTitle":"2 Nefi 22","verses":[{"vNo":1,"txt":"Epi yon flèch pral sòti nan Izayi, e yon branch pral sòti nan rasin li yo."},{"vNo":2,"txt":"Epi lespri Senyè a pral repoze sou li, lespri lasajès ak entèlijans, lespri konsèy ak fòs, lespri bonkonprann ak lakrent pou Senyè a;"},{"vNo":3,"txt":"Epi li pral fè l konprann vit nan lakrent pou Senyè a; e li p ap pote jijman sou aparans, ni tou li p ap reprimande dapre sa zòrèy li tande."},{"vNo":4,"txt":"Men li pral sèvi ak lajistis pou l jije pòv yo, e li pral fè reprimand egalego pou moun dosil ki sou tè a; li pral frape tè a avèk baton bouch li, e li pral touye mechan yo avèk van bouch li."},{"vNo":5,"txt":"Epi lajistis pral sèvi l sentiwon nan ren l, e fidelite pral sèvi kòd sentiwon nan ren li."},{"vNo":6,"txt":"Lou pral rete avèk ti mouton, leyopa pral kouche bò kote ti kabrit, e ti bèf, ti lyon ak gwo bèf gra pral ansanm; e yon timoun piti pral mennen yo."},{"vNo":7,"txt":"Epi femèl bèf pral manje ak lous; e pitit yo pral kouche ansanm; e lyon pral manje zèb tankou towo bèf."},{"vNo":8,"txt":"Epi timoun nan tete pral jwe nan twou koulèv pwazonnen, e timoun ki sòti nan tete pral foure men l nan twou koulèv bazilik."},{"vNo":9,"txt":"P ap gen ni blesi ni destriksyon sou tout mòn sen mwen an, paske tè a pral ranpli avèk bonkonprann Senyè a, menm jan dlo kouvri lanmè a."},{"vNo":10,"txt":"Epi, jou sa a, gen yon rasin Izayi ki pral kanpe tankou banyè pou pèp yo; Janti yo pral chèche l; e repo li pral gloriye."},{"vNo":11,"txt":"Epi, se pral konsa, jou sa a, Senyè a pral lonje men l yon dezyèm fwa pou l retounen rès pèp li a ki pral rete nan peyi Asiri, nan peyi Ejip, nan peyi Patwòs, nan peyi Etyopi, nan peyi Elam, nan peyi Chinea, nan peyi Amat, ak zile ki nan lanmè yo."},{"vNo":12,"txt":"Epi li pral plante drapo yon pou nasyon yo, e li pral rasanble egzile pèp Izrayèl yo, e li pral rasanble moun Jida yo ki te dispèse a ansanm, sòti nan kat kwen tè a."},{"vNo":13,"txt":"Jalouzi Efrayim pral sispann, e advèsè Jida yo pral disparèt; Efrayim p ap jalou kont Jida, e Jida p ap atake Efrayim."},{"vNo":14,"txt":"Men yo pral vole sou zèpòl Filisten yo nan direksyon lwès; yo pral piye moun oryan yo ansanm; yo pral mete men yo sou Edòm ak Moab; e pitit Amon yo pral obeyi yo."},{"vNo":15,"txt":"Epi Senyè a pral detwi branch lanmè Ejipsyen yo nèt; e avèk gwo van li a, li pral souke men l sou rivyè a, e li pral frape l nan sèt kouran li yo pou l fè wout nan mitan l pou lèzòm."},{"vNo":16,"txt":"Epi, pral gen yon gran chemen pou rès pèp li a ki pral rete nan Asiri, menm jan sa te ye pou Izrayèl nan jou li te monte sòti nan peyi Ejip la."}]}