{"heading":"Kris la pral egzèse ministè l kay Nefit yo—Nefi prevwa destriksyon pèp li a—Vwa yo pral soti anba tè a—Janti yo pral bati fo legliz ak konbinezon sekrè—Senyè a defann lèzòm pratike entrig prèt. Egzè Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2 Nefi 26","prevTitle":"2 Nefi 25","nextTitle":"2 Nefi 27","verses":[{"vNo":1,"txt":"Epi, apre Kris la fin leve nan pami mò yo, li pral fè nou wè l, pitit mwen yo, frè byenneme yo; e pawòl li pral pale nou yo pral sèvi kòm lalwa pou nou obsève."},{"vNo":2,"txt":"Paske gade, m di nou, m te wè anpil jenerasyon pase, e pral gen gwo lagè ak chirepit nan pami pèp mwen an."},{"vNo":3,"txt":"Epi, apre Mesi a fin vini, pèp mwen an pral resevwa siy konsènan nesans li, lanmò l ak rezirèksyon l; e gran jou sa a pral terib pou mechan yo, paske yo pral peri; yo peri poutèt yo chase pwofèt yo, ak sen yo, e yo lapide yo avèk kout wòch, e yo touye yo; se poutèt sa, kriye san moun ki sen yo pral sòti nan tè a pou monte anlè kote Bondye kont yo."},{"vNo":4,"txt":"Se poutèt sa, tout moun ki gen lògèy, e k ap fè mechanste, jou k ap vini an pral l boule yo, paske, Senyè tout Lame yo di, yo pral tankou pay."},{"vNo":5,"txt":"Epi, moun ki touye pwofèt yo, ak sen yo, Senyè tout Lame yo di, pwofondè tè a pral louvri pou vale yo; mòn yo pral kouvri yo, toubiyon pral pote yo ale, e bilding yo pral tonbe sou yo pou kraze yo fè ti miyètmoso yo pral moulen tankou poud."},{"vNo":6,"txt":"Epi, loray, ak zèklè, ak tranbleman tè, ak tout kalte destriksyon pral vizite yo, paske dife kòlè Senyè a pral limen kont yo, yo pral tankou pay, e Senyè tout Lame yo di, jou k ap vini an pral kankannen yo."},{"vNo":7,"txt":"O, nanm mwen ranpli doulè ak lapenn poutèt masak pèp mwen an! Paske, mwen menm Nefi, m te wè l, e sa fè m prèske kankannen devan prezans Senyè a; men, m dwe kriye nan pye Bondye m nan: Chemen ou yo jis."},{"vNo":8,"txt":"Men gade, moun ki jis ki koute pawòl pwofèt yo, ki pa detwi yo, e ki rete tann san gade dèyè nan Kris la pou siy yo, malgre tout pèsekisyon—gade, se moun sa yo ki pap peri."},{"vNo":9,"txt":"Men, Pitit Gason lajistis la pral parèt devan yo; li pral geri yo, e yo pral gen lapè avèk li, jistan twa jenerasyon fin pase, e anpil nan katriyèm jenerasyon an pral pase nan lajistis."},{"vNo":10,"txt":"Epi, lè bagay sa yo te fin pase, yon destriksyon rapid pral tonbe sou pèp mwen an; menm si sa fè nanm mwen lapenn, m te wè l; se poutèt sa, m konnen l ap pase; e yo vann tèt yo pou anyen; paske, pou rekonpans lògèy ak foli yo, yo pral rekòlte destriksyon; paske yo pito koute dyab la e yo chwazi travay tenèb pase pou yo ta chwazi limyè; se poutèt sa, yo dwe desann nan lanfè."},{"vNo":11,"txt":"Paske, Lespri Senyè a p ap lite tout tan avèk lèzòm. Epi Lespri a sispann goumen avèk lèzòm, lè sa a, destriksyon tonbe rapid, e sa fè nanm mwen mal."},{"vNo":12,"txt":"Epi Menm jan m te pale konsènan konvenk Jwif yo, pou yo konnen Jezi se Kris la reyèlman, se konsa li nesesè pou yo konvenk Janti yo pou yo konnen Jezi se Kris la, Bondye Etènèl la;"},{"vNo":13,"txt":"Epi, li fè tout moun ki kwè nan li wè l, avèk pouvwa Sentespri a; wi, li kapab akonpli gwo mirak, siy, ak mèvèy, nan pami tout nasyon, fanmi, lang, ak pèp, nan pami pitit lèzòm dapre lafwa yo."},{"vNo":14,"txt":"Men gade, m ap pwofetize pou nou konsènan dènye jou yo; konsènan jou yo lè Senyè Bondye a pral fè bagay sa yo rive nan pami pitit lèzòm."},{"vNo":15,"txt":"Apre desandan m ak desandan frè m yo fin dejenere nan enkredilite, e lè Janti yo fin frape yo; wi, apre Senyè Bondye a fin kanpe tout alantou yo, e lè l fin bare yo avèk yon mòn, lè l fin bati fò pou kont yo, e apre l fin desann yo jouk nan pousyè tè a, jistan yo sispann egziste, lè sa a pawòl moun ki jis yo pral ekri, Bondye pral tande priyè moun ki fidèl yo, e Bondye p ap bliye youn nan moun ki te dejenere nan enkredilite yo."},{"vNo":16,"txt":"Paske moun ki ap detwi yo pral pale avèk yo anba tè a, pawòl yo pral soti tou ba nan pousyè tè a, e vwa yo pral tankou vwa yon moun ki gen lespri familye; paske Senyè Bondye a pral ba li pouvwa, pou l kapab chichote konsènan yo, tankou li te soti anba tè a; e pawòl yo pral chichote soti nan pousyè tè a."},{"vNo":17,"txt":"Paske Senyè Bondye a di: Yo pral ekri bagay k ap pase nan pami yo, yo pral ekri yo e yo pral sele yo nan yon liv, e moun ki dejenere nan enkredilite yo p ap jwenn liv la, paske yo chèche detwi bagay Bondye."},{"vNo":18,"txt":"Se poutèt sa, moun ki te detwi yo te detwi rapid; e pakèt moun terib yo pral tankou pay k ap pase—wi, Senyè Bondye a di: Li pral pase nan yon ti moman, rapid—"},{"vNo":19,"txt":"Epi, se pral konsa, ak men yo Janti yo pral frape moun ki te dejenere nan enkredilite yo."},{"vNo":20,"txt":"Janti yo leve tèt yo avèk lògèy, e yo kilbite poutèt gwo obstak yo te genyen, nan bati anpil legliz, men, yo pyetine pouvwa ak mirak Bondye yo, e yo preche lasajès ak konesans pa yo, pou yo kapab fè lajan e pou yo kapab graje figi pòv yo."},{"vNo":21,"txt":"Epi, gen anpil legliz bati ki lakòz anvi, mezantant, ak malveyans."},{"vNo":22,"txt":"Epi, gen konbinezon sekrè tou, tankou nan tan lontan, jan konbinezon dyab la ye a, paske li se fondatè tout bagay sa yo; wi, li se kreatè asasina, ak zèv tenèb yo; wi, e li mennen yo avèk yon ti kòd fen nan kou yo, jistan li mare yo nèt avèk yon gwo kòd pou tout tan."},{"vNo":23,"txt":"Paske gade, frè byenneme m yo, m ap di nou, Senyè Bondye a pa travay nan fènwa."},{"vNo":24,"txt":"Li pa fè anyen si se pa pou benefis mond lan; paske li renmen mond lan tèlman, li bay lavi pa l pou l kapab atire tout moun sou li. Se poutèt sa, li pa kòmande pèsonn pou yo pa pran pa nan sali pa li a."},{"vNo":25,"txt":"Gade èske li louvri bouch pou l di okenn moun: Retire kò ou bò kote m? M di nou, Non; men li di: Vin jwenn mwen, noumenm tout ekstremite tè a, achte lèt ak myèl, san lajan e san pri."},{"vNo":26,"txt":"Gade èske li te kòmande okenn moun pou yo soti nan sinagòg yo, oubyen nan kay adorasyon an? M di nou, Non."},{"vNo":27,"txt":"Èske li te kòmande okenn moun pou yo pa pran pa nan sali pa li a? M di nou, Non; men, li te bay li gratis pou tout moun; e li te kòmande pèp li a pou yo konvenk tout moun pou repanti."},{"vNo":28,"txt":"Gade èske Senyè a te kòmande okenn moun pou yo pa patisipe nan bonte l? M di nou, Non; men tout moun gen menm privilèj la, ni youn ni lòt, li pa anpeche yo youn."},{"vNo":29,"txt":"Li kòmande pou pa gen entrig prèt; paske entrig prèt se lè moun preche, pou yo monte tèt yo tankou limyè pou mond lan, pou yo kapab jwenn pwofi ak louwanj mond lan; men, yo pa travay pou byen Siyon."},{"vNo":30,"txt":"Gade, Senyè a te entèdi bagay sa yo; se poutèt sa, Senyè Bondye a te bay yon kòmandman pou tout moun gen charite, charite sa a ki se lanmou. Epi, si yo pa gen charite yo pa anyen. Paske, si yo gen charite, yo p ap kite travayè ki nan Siyon an peri."},{"vNo":31,"txt":"Men, travayè nan Siyon an pral travay pou Siyon; paske si yo travay pou lajan y ap peri."},{"vNo":32,"txt":"Epi ankò, Senyè Bondye a te kòmande pou lèzòm pa asasinen lòt; pou yo pa fè manti; pou yo pa vòlè; pou yo pa lonmen non Senyè a, Bondye yo a anven; pou yo pa gen anvi; pou yo pa fè malfezan; pou yo pa goumen youn ak lòt; pou yo pa fè libètinaj seksyèl; e pou yo pa fè okenn nan bagay sa yo; paske nenpòt moun ki fè yo pral peri."},{"vNo":33,"txt":"Paske pa gen youn nan inikite sa yo ki soti nan Senyè a; paske li fè sa ki bon nan pami pitit lèzòm; e li pa fè anyen ki pa klè nan pami pitit lèzòm; e li envite tout moun pou vin jwenn li pou yo kapab goute nan bonte l; e li pa rejte pèsonn ki vin jwenn li, nwa ak blan, esklav ak lib, gason ak fi; e li sonje payen yo; e tout moun se menm pou Bondye, ni Jwif, ni Janti."}]}