{"heading":"Anpil fo legliz pral bati nan dènye jou yo—Yo pral ansenye fo doktrin ki san valè epi ki ensanse—Apostazi pral fè mikalaw poutèt fo enstriktè yo—Dyab la pral anraje nan kè lèzòm—Li pral preche tout kalte fo doktrin. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Nefi 28","prevTitle":"2 Nefi 27","nextTitle":"2 Nefi 29","verses":[{"vNo":1,"txt":"Epi frè m yo, m te pale avèk nou, jan Lespri a te oblije m fè; se poutèt sa, m konnen yo dwe fèt sètènman."},{"vNo":2,"txt":"Epi, bagay ki pral ekri nan liv la pral gen anpil valè pou pitit lèzòm, espesyalman pou desandan nou yo, ki se yon rès nan kay Izrayèl la."},{"vNo":3,"txt":"Paske, se pral konsa, jou sa a, legliz ki bati, e ki pa pou Senyè a yo, pral di youn avèk lòt: Se mwen ki legliz Senyè a; e lòt yo pral di: Se mwen menm; se konsa tout moun ki bati legliz pral di, men, se p ap legliz Senyè a—"},{"vNo":4,"txt":"Epi, yo pral chirepit, youn avèk lòt; e prèt yo pral fè chirepit youn avèk lòt, yo pral preche avèk konesans pa yo, e yo pral nye Sentespri a, ki bay enspirasyon."},{"vNo":5,"txt":"Epi, yo nye pouvwa Bondye, Sen Izrayèl la; e yo di pèp la: Koute nou, tande pawòl nou; paske pa gen Bondye jodi a, paske Senyè a ak Redanmtè a te fin fè travay li, e li te bay lèzòm pouvwa li a."},{"vNo":6,"txt":"Gade, koute pawòl mwen; si yo di men Senyè a fè yon mirak, pa kwè; paske jodi a li pa yon Bondye ki fè mirak; li fin fè travay li a."},{"vNo":7,"txt":"Wi, epi gen anpil ki pral di: Manje, bwè, epi fè kè nou kontan, paske demen n ap mouri; e tout bagay pral byen pou nou."},{"vNo":8,"txt":"Epi tou, gen anpil moun ki pral di: Manje, bwè, e fè kè nou kontan; men pè Bondye—li pral kite yon ti peche pase; wi, fè yon ti manti; pran avantaj sou yon moun pou sa li di, pare pèlen pou vwazen nou; pa gen anyen mal nan sa; fè tout bagay sa yo, paske demen nou pral mouri; e si nou antò, Bondye pral ban nou kèk ti kout frèt, e apre sa nou pral sove nan wayòm Bondye a."},{"vNo":9,"txt":"Wi, e gen anpil moun ki pral ansenye konsa, fo doktrin ki san valè epi ki ensanse, e yo pral fè gwo kòlè nan kè yo, e yo pral chèche kache plan yo pou Senyè a pa konnen; e zèv yo pral fèt nan tenèb."},{"vNo":10,"txt":"Epi san sen yo pral kriye anba tè a kont yo."},{"vNo":11,"txt":"Wi, yo tout te sòti nan chemen an; yo vin kowonpi."},{"vNo":12,"txt":"Poutèt lògèy, ak poutèt fo enstriktè, ak fo doktrin, legliz yo vin kowonpi, e legliz yo kare zèpòl yo; e yo chaje avèk lògèy."},{"vNo":13,"txt":"Yo dechèpiye pòv yo pou kay adorasyon rafine yo; yo dechèpiye pòv yo pou bèl rad chè yo; e yo pèsekite moun ki dou yo ak moun ki gen kè sansib yo, paske yo chaje avèk lògèy."},{"vNo":14,"txt":"Yo mache avèk kou yo rèd, ak tèt yo dwat; wi, e poutèt lògèy yo, ak mechanste yo, ak abominasyon yo, ak libètinaj seksyèl yo, yo tout te pèdi wout la, eksepte kèk ladan yo ki swiv Kris la avèk imilite; se poutèt sa, yo resevwa direksyon ki fè yo pèdi nan anpil fason, paske se enstriksyon lèzòm ki ansèyman yo."},{"vNo":15,"txt":"O, moun ki saj, moun save, moun rich, ki chaje avèk lògèy nan kè yo, e tout moun ki ansenye fo doktrin, e tout moun ki nan libètinaj seksyèl, ki chanje chemen dwat Senyè a, malè, malè, malè yo, paske Senyè Bondye Toupuisan an di, yo pral desann nan lanfè!"},{"vNo":16,"txt":"Malè moun ki fè moun ki jis pase pou anyen, ki meprize sa ki bon, e ki di li san valè! Paske jou a pral vini rapid pou Senyè Bondye a vizite abitan yo ki sou tè a; e lèjou yo antyèman pouri nan inikite, yo pral peri."},{"vNo":17,"txt":"Men gade, Senyè tout Lame yo di, si abitan yo ki sou tè a repanti nan mechanste ak abominasyon yo, yo p ap detwi."},{"vNo":18,"txt":"Men gade, gwo legliz abominab la, postitye ki kouvri tout tè a, dwe tonbe atè, e l ap tonbe fò."},{"vNo":19,"txt":"Paske wayòm dyab la dwe souke, e moun ki fè pa ti ladan l yo dwe chèche repantans, san sa, dyab la pral mare yo avèk chenn etènèl li a, li pral pwovoke yo nan kòlè pou yo peri."},{"vNo":20,"txt":"Paske gade, jou sa a, li pral anraje nan kè pitit lèzòm, e li pral pwovoke yo nan kòlè kont bagay ki bon."},{"vNo":21,"txt":"Epi gen lòt moun li pral fè lapè, pou l andòmi yo nan sekirite chanèl, e yo pral di: Tout bagay byen nan Siyon; wi, Siyon ap pwospere, tout bagay byen—se konsa dyab la pral vòlè nanm yo, pou l mennen yo desann nan lanfè avèk prekosyon."},{"vNo":22,"txt":"Epi gade, gen lòt moun li pral flate, li pral di yo pa gen lanfè; e li di yo: M pa dyab, paske pa gen okenn dyab—se konsa li chichote nan zòrèy yo, jistan l mare yo avèk chenn terib li a, kote pa gen delivrans la."},{"vNo":23,"txt":"Wi, lanmò ak lanfè sezi yo; e lanmò, ak lanfè, ak dyab la, ak tout moun yo sezi yo dwe kanpe devan twòn Bondye a, pou yo jije dapre zèv yo, pou yo kapab ale nan kote ki te pare pou yo a, menm yon lak dife ak souf, ki se yon mizè ki san finisman."},{"vNo":24,"txt":"Se poutèt sa, malè moun ki alèz nan Siyon!"},{"vNo":25,"txt":"Malè moun k ap rele di: Tout bagay byen!"},{"vNo":26,"txt":"Wi, malè moun ki koute pawòl lèzòm, e ki nye pouvwa Bondye, ak don Sentespri a!"},{"vNo":27,"txt":"Wi, malè yon moun ki di: Nou fin resevwa, nou pa bezwen ankò!"},{"vNo":28,"txt":"Epi, alafen, malè pou tout moun ki tranble, e ki fache poutèt verite Bondye a! Paske, yon moun ki bati sou wòch la resevwa verite a ak kontantman; men yon moun ki bati sou yon fondasyon sab, tou pè pou l pa tonbe."},{"vNo":29,"txt":"Malè yon moun ki di: Nou te resevwa pawòl Bondye, e nou pa bezwen pawòl Bondye ankò, paske nou gen ase!"},{"vNo":30,"txt":"Paske gade, Senyè Bondye di: M pral bay pitit lèzòm liy apre liy, enstriksyon apre enstriksyon, ti mòso isit, ti mòso lòtbò; e moun ki koute enstriksyon m ak konsèy mwen yo beni, paske yo pral aprann lasajès; paske moun ki resevwa, m pral ba yo plis; men moun ki di, Nou gen ase, m pral pran menm sa yo genyen an."},{"vNo":31,"txt":"Ralè yon moun ki mete konfyans li nan yon moun, oubyen ki mete konfyans li sou ponyèt li, oubyen ki koute enstriksyon lèzòm, eksepte lè pouvwa Sentespri a ba yo enstriksyon yo."},{"vNo":32,"txt":"Senyè Bondye tout Lame yo di, malè pou Janti yo! Paske menm si m pral lonje men m ba yo jou apre jou, yo pral nye m; men, m pral gen mizèrikòd pou yo, si yo repanti e si yo vin jwenn mwen; paske ponyèt mwen lonje tout lajounen, se sa Senyè Bondye tout Lame yo di."}]}