{"heading":"Jozèf nan Ejip te wè Nefit yo nan vizyon—Li te pwofetize konsènan Joseph Smith, vwayan dènye jou a; konsènan Moyiz, ki pral delivre Izrayèl; e konsènan aparisyon Liv Mòmon an. Anviwon 588–570 anvan Jezikri.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Epi, m ap pale avè w, Jozèf, dènye pitit mwen an. Ou te fèt nan dezè afliksyon m yo; wi manman w te pote ou nan jou pi gran chagren m yo."},{"vNo":"2 ","txt":"Se pou Senyè a konsakre tè sa a pou w tou, ki se tè ki pi enpòtan an, pou eritaj ou ak eritaj desandan w yo avèk frè w yo, pou sekirite ou pou tout tan, si ou respekte kòmandman Sen Izrayèl la."},{"vNo":"3 ","txt":"Epi, kounyeya, Jozèf, dènye pitit mwen an, m te mennen sòti nan dezè afliksyon m nan, se pou Senyè a beni w pou tout tan, paske desandan w yo p ap detwi nèt."},{"vNo":"4 ","txt":"Paske, gade w se fwi ren m; e m se desandan Jozèf yo te mennen kaptif nan Ejip la. Epi alyans Senyè a te fè avèk Jozèf yo te gran."},{"vNo":"5 ","txt":"Se poutèt sa, Jozèf te reyèlman wè epòk nou an. Epi li te resevwa yon pwomès nan men Senyè a, pou Senyè Bondye a leve yon branch ki jis pou kay Izrayèl la nan fwi ren l; se pa Mesi a, men yon branch ki te gen pou l kase, men pou Senyè a kapab sonje alyans li ak yo, pou Mesi a kapab manifeste l devan yo nan dènye jou yo, nan lespri pouvwa, pou l mennen yo sòti nan fènwa vin nan limyè—wi, sòti nan fènwa kache ak kaptivite vin nan libète."},{"vNo":"6 ","txt":"Paske Jozèf te reyèlman temwaye, li te di konsa: Senyè Bondye a pral leve yon vwayan, k ap yon vwayan beni pou fwi ren m yo."},{"vNo":"7 ","txt":"Wi, Jozèf te reyèlman di: Men sa Senyè a te di m: M pral leve yon vwayan beni sòti nan fwi ren ou; e yo pral ba l anpil respè nan pami fwi ren ou yo. Epi m pral ba li kòmandman pou l fè yon travay pou fwi ren ou yo, frè l yo, travay sa a pral tèlman gen anpil valè pou yo, l ap mennen yo nan konesans alyans m te fè avèk zansèt ou yo."},{"vNo":"8 ","txt":"Epi m pral ba li kòmandman pou l pa fè onkenn lòt travay, eksepte travay m pral kòmande l la. Epi m pral fè l gran devan je m; paske li pral fè travay mwen."},{"vNo":"9 ","txt":"Epi li pral gran tankou Moyiz, moun m te di m ap leve pou w a, pou delivre pèp mwen an, O kay Izrayèl la."},{"vNo":"10 ","txt":"Epi m pral leve Moyiz pou delivre pèp ou a sòti nan peyi Ejip la."},{"vNo":"11 ","txt":"Men m pral fè yon vwayan sòti nan fwi ren ou; epi m pral ba l pouvwa pou l pote pawòl mwen bay desandan ren w yo—e Senyè a di, pa sèlman pote pawòl mwen, men tou, pou konvenk yo konsènan pawòl mwen, k ap deja ale nan pami yo."},{"vNo":"12 ","txt":"Epi Senyè a te di, konsa, fwi ren w yo pral ekri; e fwi ren Jida yo pral ekri; e bagay fwi ren w yo pral ekri yo, ak bagay fwi ren Jida yo pral ekri yo pral fè yon sèl, pou yo kapab konfonn fo doktrin, sispann chirepit, epi etabli lapè nan pami fwi ren w yo epi pou mennen yo nan konesans zansèt yo nan dènye jou yo, e ak konesans alyans mwen yo tou."},{"vNo":"13 ","txt":"Epi Senyè a te di konsa, jou sa a, li pral vin fò nan feblès li, lè travay mwen kòmanse nan pami tout pèp mwen an, O kay Izrayèl la."},{"vNo":"14 ","txt":"Epi konsa Jozèf te pwofetize, li te di: gade, Senyè a pral beni vwayan sa a; e moun yo k ap chèche detwi l yo pral konfonn; paske pwomès sa a m te resevwa nan men Senyè a konsènan fwi ren m yo, pral akonpli. Gade, m sèten konsènan akonplisman pwomès sa a."},{"vNo":"15 ","txt":"Epi li pral gen menm non avèk mwen; e li pral gen menm non avèk papa l. Epi li pral tankou m; paske bagay Senyè a pral fè men l yo pote a, avèk pouvwa Senyè a, pral mennen pèp mwen an nan sali."},{"vNo":"16 ","txt":"Wi, se konsa Jozèf te pwofetize: M sèten konsènan bagay sa a, menm jan m sèten konsènan pwomès Moyiz la; paske Senyè a te di m, m ap prezève desandan w yo pou tout tan."},{"vNo":"17 ","txt":"Epi Senyè a te di: M ap leve yon Moyiz; e m ap ba li pouvwa nan yon baton; epi m ap ba li pouvwa nan ekriti. Men m p ap delye lang li, pou l pale anpil pawòl paske m p ap fè l fò nan pale. Men m ap ekri lalwa mwen pou li, avèk dwèt men pa m; epi m ap ba li yon pòtpawòl."},{"vNo":"18 ","txt":"Epi tou Senyè a te di m: M ap leve yon Moyiz pou fwi ren w yo; e m ap ba li yon pòtpawòl. E mwen menm, m ap fè l ekri ekriti fwi ren w yo, pou fwi ren w yo; epi pòtpawòl ren w la pral deklare ekriti yo."},{"vNo":"19 ","txt":"Epi pawòl li pral ekri y ap pawòl ki nesesè nan lasajès mwen pou al jwenn fwi ren w yo. Epi se ap tankou fwi ren w yo te fè vwa yo sòti nan pousyè tè a, al jwenn yo, paske m konnen lafwa yo."},{"vNo":"20 ","txt":"Epi yo pral kriye sòti nan pousyè tè a; wi, yo pral preche repantans bay frè yo, menm apre anpil jenerasyon fin pase. Epi, se pral konsa, vwa yo prale dapre senplisite pawòl yo."},{"vNo":"21 ","txt":"Poutèt lafwa yo, pawòl yo pral sòti nan bouch mwen pou al jwenn frè yo ki se fwi ren w yo; e m ap fè pawòl fèb yo vin fò pa mwayen lafwa yo, pou m sonje alyans mwen yo, m te fè avèk zansèt ou yo."},{"vNo":"22 ","txt":"Epi, kounyeya, gade, koute, pitit gason m nan, Jozèf, se konsa gran papa m te pwofetize."},{"vNo":"23 ","txt":"Se poutèt sa alyans sa a, ou beni; paske desandan w yo p ap detwi, paske yo pral koute pawòl liv la."},{"vNo":"24 ","txt":"Epi yon moun puisan pral leve nan pami yo, li pral fè anpil bon bagay, alafwa nan pawòl ak nan aksyon, li pral yon zouti nan men Bondye, avèk anpil lafwa pou l fè anpil gwo mèvèy, epi pou l fè sa ki gran devan Bondye, pou l fè anpil retablisman pou kay Izrayèl la, ak pou desandan frè w yo."},{"vNo":"25 ","txt":"Epi, kounyeya, ou beni, Jozèf. Gade ou piti; men koute pawòl frè w la, Nefi, e pawòl m te pale yo pral akonpli pou ou. Sonje pawòl papa k ap mouri a. Amèn."}]}