{"heading":"Nefi di poukisa Kris la te batize—Lèzòm dwe swiv Kris la, batize, resevwa Sentespri a, e pèsevere jiska lafen pou yo kapab sove—Repantans ak batèm se pòt chemen dwat ak kwense a—Lavi etènèl vini pou moun ki kenbe kòmandman yo apre batèm. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefi 31","verses":[{"vNo":"1 ","txt":"Epi, mwen menm Nefi, m fin pwofetize pou nou, frè byenneme m yo. Epi m kapab sèlman ekri yon tikras bagay, m konnen ki gen pou rive sètènman; ni tou m kapab sèlman ekri yon tikras nan pawòl Jakòb yo, frè m nan."},{"vNo":"2 ","txt":"Se poutèt sa, bagay m te ekri yo ase pou mwen, eksepte kèk mo m dwe pale konsènan doktrin Kris la; se poutèt sa, m pral pale avèk nou klè dapre klète pwofesi m yo."},{"vNo":"3 ","txt":"Paske, nanm mwen pran plèzi nan klète; paske, se nan fason sa a Senyè Bondye a travay nan pami pitit lèzòm. Paske Senyè Bondye a bay limyè pou konpreyansyon; paske li pale avèk lèzòm dapre lang yo, pou yo kapab konprann."},{"vNo":"4 ","txt":"Se poutèt sa, m ta vle pou nou sonje, m te pale avèk nou konsènan pwofèt sa a, Senyè a te montre m nan, ki gen pou l batize Ti Mouton Bondye a, ki gen pou l efase peche mond lan."},{"vNo":"5 ","txt":"Epi kounyeya, si Ti Mouton Bondye a ki sen, an bezwen batize nan dlo, pou l akonpli tout lajistis la, O, pa mande pou nou menm ki pa sen, ki jan nou bezwen batize, wi, nan dlo menm!"},{"vNo":"6 ","txt":"Epi kounyeya, m ap mande nou, frè byenneme m yo, kouman Ti Mouton Bondye a te akonpli tout lajistis lè l batize nan dlo a"},{"vNo":"7 ","txt":"Èske nou pa konnen li te sen? Men, malgre li sen, li montre pitit lèzòm fason li, dapre kò fizik la, li gen imilite devan Papa a, e li temwaye Papa a li t ap obeyisan devan l nan respekte kòmandman li yo."},{"vNo":"8 ","txt":"Se poutèt sa, lè l te fin batize nan dlo, Sentespri a te desann sou li sou fòm yon pijon."},{"vNo":"9 ","txt":"Epi ankò, li montre pitit lèzòm kouman chemen an kwense, e kouman pòt pou yo antre a etwat, jan l te sèvi egzanp pou yo a."},{"vNo":"10 ","txt":"Epi li te di pitit lèzòm: Swiv mwen. Se poutèt sa, frè byenneme m yo, èske nou kapab swiv Jezi si nou pa vle respekte kòmandman Papa a"},{"vNo":"11 ","txt":"Epi, Papa a te di: Repanti, repanti, e batize nan non Pitit Gason Byenneme m nan."},{"vNo":"12 ","txt":"Epi tou, vwa Pitit Gason an te vin jwenn mwen, li di: Moun ki batize nan non mwen, moun sa a, Papa a pral ba li Sentespri a, tankou m; se poutèt sa, swiv mwen, e fè bagay nou te wè m fè yo."},{"vNo":"13 ","txt":"Se poutèt sa, frè byenneme m yo, m konnen si nou swiv Pitit Gason an, avèk tout kè nou, san fè ipokrizi, ni foub devan Bondye, men avèk yon entansyon reyèl, si nou repanti nan peche nou yo, si nou temwaye devan Papa a pou fè konnen nou vle pran non Kris la sou tèt nou, pa mwayen batèm—wi, nan swiv Senyè nou an ak Sovè nou an desann nan dlo a, dapre pawòl li, gade lè sa a n ap resevwa Sentespri a; wi, lè sa a, batèm dife ak batèm Sentespri a ap vini; e lè sa a, nou kapab pale avèk langaj zanj yo, e nou kapab chante louwanj pou Sen Izrayèl la."},{"vNo":"14 ","txt":"Men, gade, frè byenneme m yo, menjan vwa Pitit Gason an te vin jwenn mwen, li di: Lè nou fin repanti pou peche nou, e nou temwaye devan Papa a, nou fè konnen nou vle respekte kòmandman m yo, palantremiz batèm nan dlo, e nou te resevwa batèm dife ak batèm Sentespri a, e nou kapab pale avèk yon nouvo lang, wi, tankou lang Zanj yo, e si apre sa nou ta nye m, li ta p pi bon pou nou si nou pa t konnen m."},{"vNo":"15 ","txt":"Epi m te tande vwa Papa a, li di: Wi, pawòl Byenneme m yo se verite e yo fidèl. Yon moun ki pèsevere jiska lafen, se moun sa a ki pral sove."},{"vNo":"16 ","txt":"Epi kounyeya, frè byenneme m yo, sa fè m konnen si yon moun pa pèsevere jiska lafen, pou l swiv egzanp Pitit Gason Bondye vivan an, li pa kapab sove."},{"vNo":"17 ","txt":"Se poutèt sa, fè bagay yo m te di nou m te wè Senyè nou an ak Redanmtè nou an gen pou l fè a; paske, pou rezon sa a, m te wè yo, pou nou kapab konnen pòt kote pou nou antre a. Paske pòt pou nou antre a se repantans ak batèm nan dlo; e lè sa a, nou pral gen padon pou peche nou yo nan dife ak nan Sentespri a."},{"vNo":"18 ","txt":"Epi lè sa a, ou nan chemen etwat ak kwense a, ki mennen nan lavi etènèl la; wi, nou te antre nan pòt la; nou te aji dapre kòmandman Papa a ak Pitit Gason an; e nou te resevwa Sentespri a, ki bay temwayaj Papa a ak Pitit Gason an, ki akonpli pwomès li te fè a, pwomès nou te gen pou nou resevwa si w antre nan chemen an."},{"vNo":"19 ","txt":"Epi kounyeya, frè byenneme m yo, lè nou fin antre nan chemen etwat ak kwense sa a, m vle mande èske tout bagay fini? Gade, m di nou, Non; paske nou pa ta p kapab rive joukla si se pa t pou pawòl Kris la, avèk lafwa fèm nou gen nan li, si nou pa depann antyèman sou merit limenm ki gen pouvwa pou l sove a."},{"vNo":"20 ","txt":"Se poutèt sa, nou dwe avanse avèk fèmte nan Kris la, avèk yon esperans pafètman klè, e avèk yon lanmou pou Bondye ak tout moun. Se poutèt sa, si nou kenbe fèm, nou fè yon festen ak pawòl Kris la, e si nou pèsevere jiska lafen, gade Papa a di: N ap gen lavi etènèl."},{"vNo":"21 ","txt":"Epi kounyeya, frè byenneme m yo, se chemen an sa; e pa gen okenn lòt chemen ni okenn lòt non anba syèl la ki kapab sove lèzòm nan wayòm Bondye a. Epi kounyeya, gade, se doktrin Kris la, e se sèl doktrin verite Papa a, ak Pitit Gason an, ak Sentespri a, ki se yon sèl Bondye a, san finisman. Amèn."}]}