{"heading":"Leyi konseye epi li beni posterite l—Li mouri e yo antere li—Nefi rejwi nan bonte Bondye—Nefi mete konfyans li nan Senyè a pou tout tan. Anviwon 588–570 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"2 Nefi 4","prevTitle":"2 Nefi 3","nextTitle":"2 Nefi 5","verses":[{"vNo":1,"txt":"Epi, mwen menm Nefi, m ap pale konsènan pwofesi yo papa m te pale a, konsènan Jozèf, yo te mennen nan peyi Ejip la."},{"vNo":2,"txt":"Paske, li te gade pwofetize konsènan tout desandan li yo. Epi pwofesi li te ekri yo, pa gen anpil lòt ki pi gran pase yo. Epi li te pwofetize konsènan nou, ak jenerasyon nou yo ki pral vini apre; e yo ekri sou plakderen yo."},{"vNo":3,"txt":"Se poutèt sa, apre papa m te fin pale konsènan pwofesi Jozèf yo, li te rele pitit Laman yo, pitit gason ak pitit fi li yo, e li di yo: Koute, pitit gason ak pitit fi m yo, nou menm ki se pitit gason ak pitit fi premye pitit mwen an, m ta vle pou nou ta koute pawòl mwen yo."},{"vNo":4,"txt":"Paske Senyè Bondye a te di konsa: Toutotan nou respekte kòmandman m yo, n ap pwospere nan peyi a; e toutotan ou pa respekte kòmandman m yo, m ap chase nou nan prezans mwen."},{"vNo":5,"txt":"Men gade, pitit gason ak pitit fi m yo, m pa kapab desann nan tonb mwen san m pa kite yon benediksyon sou nou; paske m konnen reyèlman si nou grandi nan chemen nou dwe swiv la, nou p ap sòti ladan l."},{"vNo":6,"txt":"Se poutèt sa, si nou modi, gade, m ap kite benediksyon m sou nou, pou malediksyon an kapab sòti sou nou pou l tonbe sou tèt paran nou yo."},{"vNo":7,"txt":"Konsa, poutèt benediksyon m nan Senyè Bondye a p ap kite nou peri; men l ap gen mizèrikòd pou nou ak desandan nou yo pou tout tan."},{"vNo":8,"txt":"Epi, se te konsa, apre papa m te fin pale avèk pitit gason e avèk pitit fi Laman yo, li te fè mennen pitit gason ak pitit fi Lemyèl yo devan l."},{"vNo":9,"txt":"Epi li te pale avèk yo, li di: Gade, pitit gason ak pitit fi m yo, nou menm ki se pitit gason ak pitit fi dezyèm pitit gason m nan; m kite menm benediksyon m te kite pou pitit gason ak pitit fi Laman yo sou nou; konsa, ou p ap detwi nèt; men alafen desandan nou yo pral beni."},{"vNo":10,"txt":"Epi, se te konsa, lè papa m te fin pale avèk yo, lè sa a, li te pale avèk pitit gason Ismayèl yo, wi, ak tout fanmi l yo."},{"vNo":11,"txt":"Epi apre l te fin pale avèk yo, li te pale avèk Sam, li di: Ou beni, desandan w yo tou; paske ou pral eritye peyi a menm jan avèk Nefi, frè w la. Epi desandan w y ap konte nan pami desandan li yo; e w ap menm jan avèk Nefi, frè w la, epi desandan ou yo ap tankou desandan li yo; e w ap beni pou tout lavi w."},{"vNo":12,"txt":"Epi, se te konsa, apre papa m Leyi te fin pale avèk tout fanmi l yo, dapre santiman kè l ak Lespri Senyè a ki te nan li, li te vin granmoun. Epi, se te konsa, li te mouri, e nou te antere l."},{"vNo":13,"txt":"Epi, se te konsa, pa anpil jou apre lanmò l, Laman, Lemyèl ak pitit gason Ismayèl yo te fache kont mwen poutèt reprimand Senyè a yo."},{"vNo":14,"txt":"Paske, mwen menm Nefi, m te oblije pale avèk yo, dapre pawòl li; paske m te pale avèk yo anpil bagay, e papa m tou anvan lanmò l; anpil nan pawòl sa yo ekri sou lòt plak mwen yo; paske plis nan pati istorik yo ekri sou lòt plak mwen yo."},{"vNo":15,"txt":"Epi sou plak sa yo, m ekri bagay nanm mwen, ak anpil ekriti ki ekri sou plakderen yo. Paske nanm mwen pran plèzi nan ekriti yo, e kè m medite sou yo, e m ekri yo pou konesans ak pwofi pitit mwen yo."},{"vNo":16,"txt":"Gade, nanm mwen pran plèzi nan bagay Senyè a yo; e kè m medite tout tan sou bagay m te tande ak wè yo."},{"vNo":17,"txt":"Men, malgre gran bonte Senyè a, lè l montre m gwo zèv mèveye li yo, kè m pale konsa: O, m se yon nonm mizerab! Wi, kè m pran lapenn poutèt kò m; nanm mwen lamante poutèt inikite m yo."},{"vNo":18,"txt":"Mwen antoure tout kote, poutèt tantasyon yo ak peche yo ki bare m si fasilman."},{"vNo":19,"txt":"Epi lè m vle rejwi m, kè m bougonnen poutèt peche m yo; malgre sa, m konnen nan kiyès m mete konfyans mwen."},{"vNo":20,"txt":"Bondye m nan se te sipò m; li te kondi m nan afliksyon m yo atravè dezè a; e li te prezève m sou dlo lanmè byen fon an."},{"vNo":21,"txt":"Li te chaje m avèk lanmou li, jistan kò m ta boule."},{"vNo":22,"txt":"Li te konfonn ennmi m yo, jistan li fè yo tranble devan m."},{"vNo":23,"txt":"Gade, li te tande kriye mwen lajounen, e li te ban m konesans nan vizyon pandan nwit la."},{"vNo":24,"txt":"Epi lajounen mwen te prezante m devan l kareman nan gwo priyè; wi, m te leve vwa m anlè; e zanj yo te desann e yo te sèvi m."},{"vNo":25,"txt":"Epi zèl Lespri l te transpòte kò m sou mòn ki wo anpil. Epi je m te wè anpil gwo bagay, wi, ki menm twò gwo pou lèzòm; se poutèt sa, m te resevwa kòmandman pou m pa ekri yo."},{"vNo":26,"txt":"Enben, si m te wè bagay ki gwo konsa, si nan kondesandans li pou pitit lèzòm, Senyè a te vizite lèzòm avèk mizèrikòd sa a, poukisa kè m dwe kriye e nanm mwen dwe rete nan vale tristès la, epi kò m depafini, epi fòs mwen febli, poutèt afliksyon m yo"},{"vNo":27,"txt":"Epi poukisa m ta bay peche premyeplas, poutèt kò mwen? Wi, poukisa mwen ta lage m bay tantasyon, pou malen an gen plas nan kè m, pou l detwi lapè m e pou l aflije nanm mwen? Poukisa m fache poutèt ennmi mwen"},{"vNo":28,"txt":"Reveye w, nanm mwen! Pa rete drive nan peche. Rejwi ou, O kè mwen, e pa bay plas pou enmi nanm mwen an ankò."},{"vNo":29,"txt":"Pa fache ankò poutèt ennmi m yo. Pa febli fòs mwen poutèt afliksyon m yo."},{"vNo":30,"txt":"Rejwi w, O kè mwen, kriye nan pye Senyè a, e di: O Senyè a, m ap louwe w pou tout tan; wi, nanm mwen ap rejwi nan ou, Bondye m nan, wòch sali m nan."},{"vNo":31,"txt":"O Senyè, èske ou vle rachte nanm mwen? Èske w vle delivre m anba men ennmi m yo? Èske ou vle fè m tranble devan aparans peche"},{"vNo":32,"txt":"Se pou pòt lanfè yo fèmen tout tan devan m, poutèt kè m brize e pou lespri m kontri! O Senyè, tanpri pa fèmen pòt lajistis ou yo devan m, pou m kapab mache nan chemen vale plat la, pou m kapab dwat nan wout klè a!"},{"vNo":33,"txt":"O Senyè, tanpri vlope m nan wòb lajistis ou! O Senyè, tanpri ban m yon mwayen pou m chape devan ennmi m yo! Tanpri fè chemen an dwat devan m! Tanpri pa mete yon pyèdachòpman nan chemen m—Okontrè, ou vle debarase chemen an devan m, e pa bare chemen m, men bare chemen ennmi m yo."},{"vNo":34,"txt":"O Senyè, m te konfye m nan ou, epi m ap konfye m nan ou pou tout tan. M p ap mete konfyans mwen nan ponyèt lachè; paske m konnen, moun ki mete konfyans li nan ponyèt lachè, li modi. Wi, moun ki mete konfyans li nan lèzòm oubyen ki depann sou ponyèt lachè, li modi."},{"vNo":35,"txt":"Wi, m konnen Bondye ap bay moun ki mande a libelibè. Wi, Bondye m nan ap ban mwen, si m pa mande mal; se poutèt sa, m ap leve vwa m ba ou; wi, m ap kriye nan pye w, Bondye m nan, wòch lajistis mwen an. Gade, vwa m ap monte jwenn ou pou tout tan, wòch mwen an ak Bondye etènèl mwen an. Amèn."}]}