{"heading":"Nan dènye jou yo, Senyè a pral rekonfòte Siyon, e li pral rasanble Izrayèl—Moun ki sove yo pral vin nan Siyon, nan mitan gran lajwa—Konpare Ezayi 51 ak 52:1–2. Anviwon 559–545 anvan Jezikri.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Nefi 8","prevTitle":"2 Nefi 7","nextTitle":"2 Nefi 9","verses":[{"vNo":1,"txt":"Koute m, ou menm k ap chèche lajistis. Gade wòch kote ou te sòti a ak twou kote yo te rale w sòti a."},{"vNo":2,"txt":"Gade papa w, Abraram ak manman w Sara, li menm ki te pote ou la; paske m te rele Abraram, e m te beni l."},{"vNo":3,"txt":"Paske Senyè a pral konsole Siyon, li pral konsole tout plas vid li yo; e li pral fè dezè li yo vin tankou Edenn, epi dezè yo pral vin tankou jaden Senyè a. Pral gen lajwa, kontantman, remèsiman ak vwa k ap chante."},{"vNo":4,"txt":"Koute m, pèp mwen an; e louvri zòrèy ou ban mwen, O, nasyon m nan; paske yon lalwa pral sòti nan mwen, e m pral fè jijman m sèvi yon limyè pou pèp mwen an."},{"vNo":5,"txt":"Lajistis mwen an tou pre, sali m nan te pwopaje e ponyèt mwen pral jije pèp la. Zile yo pral ret tann mwen, e yo pral fè ponyèt mwen konfyans."},{"vNo":6,"txt":"Leve je w, gade nan syèl, e bese je w gade anba sou tè a; paske syèl yo pral disparèt tankou lafimen, e tè a pral vin granmoun tankou yon vye rad, e moun ki ret sou li yo pral mouri menm jan an. Men sali m ap pou tout tan, e lajistis mwen p ap aboli."},{"vNo":7,"txt":"Koute m, ou menm ki konnen lajistis, pèp ki gen lalwa m ekri nan kè li a. Pa pè kritik lèzòm, e pa pè jouman yo."},{"vNo":8,"txt":"Paske, vèmin pral manje yo tankou yon rad, e vè pral manje yo tankou lenn. Men lajistis mwen ap pou tout tan epi sali m pral depi nan yon jenerasyon a nan yon lòt."},{"vNo":9,"txt":"Reveye w, reveye w! O, ponyèt Senyè a, mete fòs ou deyò; reveye w tankou nan tan lontan. Èske se pa ou menm ki te koupe tèt Raab e ki te blese dragon an"},{"vNo":10,"txt":"Èske se pa ou menm ki te seche lanmè a, dlo ki fon anpil la; ou menm ki te fè yon wout sou pwofondè lanmè a pou rachte yo te pase"},{"vNo":11,"txt":"Se poutèt sa, moun Senyè a te rachte yo pral retounen, e yo pral vin nan Siyon avèk mizik; e lajwa etènèl ak sentete pral sou tèt yo: e yo pral resevwa kontantman ak lajwa; tristès ak lamantasyon pral vole ale."},{"vNo":12,"txt":"Se mwen menm; wi, se mwen menm ki konsole w. Kisa ou ye pou ou pè lòm ki pral mouri; e pitit lòm nan ki pral vin tankou zèb"},{"vNo":13,"txt":"Epi, pou w bliye Senyè a ki te fè w la, ki te mezire syèl la, e ki te fè fondasyon tè a, e pou w pè kontinyèlman chak jou, poutèt kòlè opresè a, kòmsi li te pare pou l detwi ou? E kote kòlè opresè w la"},{"vNo":14,"txt":"Prizonye an egzil la pral libere, e li k ap mouri nan twou a, ni tou p ap manke pen l."},{"vNo":15,"txt":"Men, m se Senyè Bondye w la, vag mwen yo te gwonde; non mwen se Senyè tout Lame yo."},{"vNo":16,"txt":"E m te mete pawòl mwen yo nan bouch ou, e m te kouvri ou anba lonbraj men mwen, pou m kapab gani syèl yo, pou m kapab fè fondasyon tè a, e pou m kapab di Siyon: gade, ou se pèp mwen an."},{"vNo":17,"txt":"Reveye, reveye, kanpe, O Jerizalèm, ou menm ki te bwè nan tas kòlè ki te nan men Senyè a—ou te souse dènye kras ma nan tas kòlè a—"},{"vNo":18,"txt":"Epi pa t gen onkenn moun pou mennen l nan pami tout pitit gason li te fè yo; ni tou pa t gen youn nan pitit gason li te fè yo ki te kenbe men l."},{"vNo":19,"txt":"De pitit gason sa a yo vin jwenn ou, kiyès k ap gen lapenn pou ou—dezolasyon ou ak destriksyon ou la, famin nan ak epe a—e kiyès m pral fè konsole ou"},{"vNo":20,"txt":"Pitit gason w yo te pèdi konesans, eksepte de sa yo; yo kouche nan tout lari yo; tankou yon bèf sovaj ki pran nan pèlen, yo ranpli avèk kòlè Senyè a, reprimand Bondye w la."},{"vNo":21,"txt":"Se poutèt sa, tande sa kounyeya, ou menm ki aflije, ki sou san w pa bwè diven:"},{"vNo":22,"txt":"Senyè w la di konsa, Senyè ak Bondye ou la ap plede kòz pèp li a; gade, m te retire tas plen kòlè m nan nan men ou, dènye kras tas kòlè m nan; ou p ap bwè l ankò."},{"vNo":23,"txt":"Men, m pral mete l nan men moun k ap aflije ou yo; ki te di nanm ou konsa: Bese tèt ou pou nou kapab pase sou ou—e ou te lonje kò ou plat tankou tè a, e tankou lari a pou moun ki te pase yo."},{"vNo":24,"txt":"Reveye, reveye, mete fòs sou ou, O Siyon; mete bèl rad ou sou ou, O Jerizalèm, ou menm vil ki sen an; paske apati jodi a, ensikonsi yo ak malpwòp yo p ap vin kote ou ankò."},{"vNo":25,"txt":"Retire pousyè a sou kò w; leve, chita, O Jerizalèm; lage kòd ki mare kou ou la, O ou menm pitit fi kaptif Siyon an."}]}