{"heading":"Ua pule le Tupu o Noa i le amioleaga—Ua fiafia o ia i le olaga faasoesā ma ana avā ma ana palake—Ua vavalo Apinati o le a ave le nuu i le pologa—Ua sailia lona ola e le Tupu o Noa. E tusa o le 160–150 T.L.M.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaea 11","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina faaee e Senifa le malo i luga o Noa, o se tasi o ona atalii; o lea na amata ai ona nofotupu o Noa i lona tulaga; ma sa lē savali o ia i ala o lona tamā."},{"vNo":"2 ","txt":"Aua faauta, sa lē tausia e ia poloaiga a le Atua, ae sa savali o ia e tusa ma manaoga o lona lava loto. Ma sa i ai ia te ia ni avā e toatele ma palake. Ma sa faia e ia ia fai e lona nuu le agasala, ma fai mea ua inosia i le silafaga a le Alii. Ioe, ma sa latou faia le faitaaga ma ituaiga uma o amioleaga eseese."},{"vNo":"3 ","txt":"Ma sa faataatia e ia se lafoga o le tasi vaelima o mea uma ua latou maua, o le tasi vaelima o a latou auro ma a latou ario, ma le tasi vaelima o a latou sifa, ma a latou kopa, ma a latou apamemea, ma a latou uʼamea; ma le tasi vaelima o a latou manu pepeti; ma le tasi vaelima foi o a latou kuranuma uma."},{"vNo":"4 ","txt":"Ma sa ave e ia nei mea uma e tausi ai o ia lava, ma ana avā ma ana palake; ma ana faitaulaga foi, ma a latou avā ma a latou palake; ma sa faapea ona sui e ia mataupu o le malo."},{"vNo":"5 ","txt":"Ona sa ia tuu i lalo faitaulaga uma na faapaia e lona tamā, ma ia faapaia ni faitaulaga fou e sui i o latou tulaga, e i ai i latou sa faafefeteina i le faamaualuluga o o latou loto."},{"vNo":"6 ","txt":"Ioe, ma sa faapea ona tausia o i latou i lo latou paie, ma lo latou ifo i tupua, ma lo latou faitaaga, i lafoga na tuu e le tupu o Noa i luga o lona nuu; sa faapea ona galulue malolosi ai o le nuu e lagolago le amioletonu."},{"vNo":"7 ","txt":"Ioe, ma sa oo foi ina avea i latou ma tagata ifo i tupua, ona ua faaseseina i latou i upu lē aoga ma taufaasee a le tupu ma ana faitaulaga; ona sa latou tautala atu mea taufaasee ia te i latou."},{"vNo":"8 ","txt":"Ma sa oo ina fausia e le tupu o Noa ni fale mataʼina ma ateatea e tele; ma sa ia teuteuina i galuega taulima matagofie o laau, ma ituaiga uma o mea taugata, o le auro, ma le ario, ma le uamea, ma le apamamea, ma le sifa, ma le kopa."},{"vNo":"9 ","txt":"Ma sa ia fausia foi se maota ateatea mo ia lava, ma se nofoalii i lona totonugalemu, o nei mea uma sa fai mai i laau lelei ma sa teuteu i le auro ma le ario ma mea taugata."},{"vNo":"10 ","txt":"Ma sa faia foi e ia ia faia e ana tagata faigaluega ituaiga uma o galuega lelei eseese i totonu o pa o le malumalu, i laau lelei, ma i le kopa, ma i le apamemea."},{"vNo":"11 ","txt":"Ma o nofoa sa faatutu ese mo faitaulaga sili, ia sa faatutu maualuga aʼe i lo o isi nofoa uma, sa teuteu e ia i le auro maoʼi; ma sa faia e ia ia fai se pafatafata i o latou luma, ina ia mafai ona faalagolago i ai i luga o latou tino ma o latou lima aʼo latou tautala atu i upu pepelo ma lē aoga i lona nuu."},{"vNo":"12 ","txt":"Ma sa oo ina fausia e ia se olo latalata i le malumalu; ioe, o se olo maualuga lava, sa matua maualuga tele lava sa mafai ona tu ai o ia i ona luga ma vaai atu i le laueleele o Seloma, ma le laueleele foi o Semulona, ia sa maua e sa Lamanā; ma sa mafai foi ona vaai atu ai o ia i le laueleele atoa faataamilo."},{"vNo":"13 ","txt":"Ma sa oo ina faia e ia ia fausia ni fale e tele i le laueleele o Seloma; ma sa faia e ia ia fausia se olo tele i luga o le maupuʼepuʼe i matu o le laueleele o Seloma, lea sa fai ma mapusaga mo le fanau a Nifae i le taimi na latou sosola ese ai i fafo mai le laueleele; ma sa faapea ona faia e ia i ʼoa na ia maua mai i lafoga a lona nuu."},{"vNo":"14 ","txt":"Ma sa oo ina tuu atu e ia lona loto i ana ʼoa, ma ia faaalu lona taimi i le olaga faasoesā faatasi ma ana avā ma ana palake; ma sa faapea foi ona faaalu e ana faitaulaga o latou taimi ma fafine talitane."},{"vNo":"15 ","txt":"Ma sa oo ina toto e ia tovine faataamilo i le laueleele; ma sa fausia e ia soli-uaina, ma faia le uaina tele; ma o lea na avea ai o ia ma se tagata-inuuaina tele, ma sa faapea foi lona nuu."},{"vNo":"16 ","txt":"Ma sa oo ina amata ona o mai o sa Lamanā i luga o lona nuu, i luga o vaega toaitiiti o tagata, ma fasioti i latou i o latou fanua, aʼo latou leoleo a latou lafu."},{"vNo":"17 ","txt":"Ma sa auina atu e le tupu o Noa leoleo faataamilo i le laueleele e taofi ese i latou; peitai sa lē lava le toatele o e na auina atu e ia, ma sa o mai sa Lamanā i o latou luga ma fasioti i latou, ma tutuli le tele o a latou lafu i fafo mai le laueleele; sa faapea ona amata e sa Lamanā ona faaumatia o i latou, ma faaoo lo latou ita i luga o i latou."},{"vNo":"18 ","txt":"Ma sa oo ina auina atu e le tupu o Noa ana autau e faasaga atu ia te i latou, ma sa latou tutuli i latou i tua, pe sa latou tutuli i latou i tua mo se taimi; o lea, na latou foi mai ai ma le olioli ia latou vete o le taua."},{"vNo":"19 ","txt":"Ma o lenei, ona o lenei manumalo tele, sa faafefeteina i latou i le faamaualuluga o o latou loto; sa latou mitamitavale i lo latou lava malosi, fai mai e mafai e lo latou toalimagafulu ona tutū faasaga atu i le afe ma afe o sa Lamanā; ma sa faapena ona latou mitamitavale, ma fiafia i le toto, ma le faamasaaina o le toto o o latou uso, ma o lenei ona o le amioleaga o lo latou tupu ma o latou faitaulaga."},{"vNo":"20 ","txt":"Ma sa oo ina sa i ai i totonu o i latou se tagata o lona igoa o Apinati; ma sa alu atu o ia i totonu o i latou, ma amata ona vavalo, ua fai atu: Faauta, ua faapea ona fetalai mai o le Alii, ma ua faapea ona ia poloaiina o aʼu, ua fetalai mai, Alu atu ia, ma fai atu i lenei nuu, ua faapea ona fetalai mai o le Alii—Oi talofa i lenei nuu, ona ua Ou vaai ia latou mea inosia, ma a latou amioleaga, ma a latou faitaaga; ma o le a Ou asiasi atu ia te i latou i loʼu toasa, vagana ai ua latou salamo."},{"vNo":"21 ","txt":"Ma e vagana ai ua latou salamo ma liliu mai i le Alii lo latou Atua, faauta, o le a ou tuuina atu i latou i lima o o latou fili; ioe, ma o le a aumai i latou i le pologa; ma o le a faapuapuagatiaina i latou i lima o o latou fili."},{"vNo":"22 ","txt":"Ma o le a oo mai, o le a latou iloa o Aʼu o le Alii lo latou Atua, ma o Aʼu o se Atua fuā, e asiasi atu i loʼu nuu ia latou amioletonu."},{"vNo":"23 ","txt":"Ma o le a oo mai, seʼi vagana ua salamo lenei nuu ma liliu mai i le Alii lo latou Atua, o le a aumai i latou i le pologa; ma o le a leai se tasi e laveaia i latou, vagana ai lava le Alii le Atua Malosi Aoao."},{"vNo":"24 ","txt":"Ioe, ma o le a oo mai, a latou tagi mai ia te aʼu o le a faagesegese ona Ou faalogo atu ia latou tagi; ioe, ma o le a Ou tuu i latou ia taia i latou e o latou fili."},{"vNo":"25 ","txt":"Ma vagana ai ua latou salamo i le ie talatala ma le lefulefu, ma tagi malosi mai i le Alii lo latou Atua, o le a Ou lē faalogo atu ia latou tatalo, pe Ou te laveaia i latou mai o latou puapuaga; ma ua faapea ona fetalai mai o le Alii, ma ua faapea ona ia poloaiina o aʼu."},{"vNo":"26 ","txt":"O lenei sa oo ina ua uma ona tautala atu Apinati i nei upu ia te i latou, sa latou feitai ia te ia, ma saili e aveese lona ola; peitai sa laveaiina o ia e le Alii mai o latou lima."},{"vNo":"27 ","txt":"O lenei ina ua faalogo le tupu o Noa i upu na tautala atu e Apinati i le nuu, sa ita foi o ia, ma sa fai mai o ia: O ai Apinati, ua ia faamasinoina ai aʼu ma loʼu nuu, po o ai foi le Alii, o le a aumaia i luga o loʼu nuu le puapuaga tele faapea?"},{"vNo":"28 ","txt":"Ou te poloai atu ia te outou ia aumai Apinati iinei, ina ia mafai ona ou fasioti ia te ia, ona ua fai mai e ia nei mea ia mafai ona faaoso ai e ia loʼu nuu ia ita le tasi i le isi, ma faatutupu ai finauga i totonu o loʼu nuu; o lea o le a ou fasioti ia te ia."},{"vNo":"29 ","txt":"O lenei sa faatauasoina mata o le nuu; o lea sa latou faamaaa ai o latou loto e faasaga i upu a Apinati, ma sa latou saili mai le taimi lena i luma e puʼe o ia. Ma sa faamaaa e le tupu o Noa lona loto e faasaga i le afioga a le Alii, ma sa lē salamo o ia i ana mea leaga."}]}