{"heading":"Ua falepuipui Apinati ona o lona vavalo atu o le faafanoga o le nuu ma le oti o le Tupu o Noa—Ua sii mai e faitaulaga pepelo tusitusiga paia ma faafoliga mai o loo latou tausia tulafono a Mose—Ua amata e Apinati ona aoaoina i latou i Tulafono e Sefulu. E tusa o le 148 T.L.M.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosaea 12","verses":[{"vNo":"1 ","txt":"Ma sa oo ina ua mavae atu le va o tausaga e lua sa oo ina sau Apinati i totonu o i latou ua faafoliga ese, sa latou lē iloa ai o ia, ma amata ona vavalo atu i totonu o i latou, ua fai atu: Ua faapea ona poloaiina o aʼu e le Alii, ua fetalai mai—Apinati e, alu atu ia ma vavalo atu i loʼu nuu nei, ona ua latou faamaaa o latou loto e faasaga mai i aʼu upu; ua latou lē salamo ia latou mea leaga ua fai; o lea, o le a Ou asiasi atu ai ia te i latou i loʼu toasa, ioe, o loʼu toasa tele o le a Ou asiasi atu ai ia te i latou ia latou amioletonu ma a latou mea inosia."},{"vNo":"2 ","txt":"Ioe, oi talofa i lenei tupulaga! Ma sa fetalai mai le Alii ia te aʼu: Faaloaloa atu lou lima ma vavalo atu, fai atu: Ua faapea ona fetalai mai o le Alii, o le a oo mai lenei tupulaga i le pologa, ona o a latou amioletonu, ma o le a taia i latou i le alafau; ioe, ma o le a tutulia e tagata, ma o le a fasiotia, ma o le a ʼaina o latou aano e taie o le ea, ma ʼulī, ioe, ma manu feʼai."},{"vNo":"3 ","txt":"Ma o le a oo mai o le ola o le tupu o Noa o le a pei le aoga o se ofu i totonu o se ogaumu aasa; ona o le a iloa e ia o Aʼu o le Alii."},{"vNo":"4 ","txt":"Ma o le a oo mai o le a Ou taiaina loʼu nuu lenei i puapuaga tiga, ioe, i le oge ma i faamaʼi; ma o le a Ou faia ia latou tagiauueuē i le aso atoa."},{"vNo":"5 ","txt":"Ioe, ma o le a Ou faia ia saisai avega i luga o o latou papatua; ma o le a tulituli i latou i luma e pei o se asini gūgū."},{"vNo":"6 ","txt":"Ma o le a oo mai o le a Ou auina atu uatoʼa a o i latou, ma o le a taia ai i latou; ma o le a taia foi i latou i le matagi mai sasaʼe; ma o le a faatamaʼia foi lo latou laueleele e iniseti, ma ʼaia a latou kuranuma."},{"vNo":"7 ","txt":"Ma o le a taia i latou i se faamaʼi tele—ma o nei mea uma o le a Ou faia ona o a latou amioletonu ma a latou mea inosia."},{"vNo":"8 ","txt":"Ma o le a oo mai seʼi vagana ua latou salamo, o le a Ou faaumatia ese atoa i latou mai luga o le lalolagi; peitai o le a latou tuua se talafaamaumau pe a mavae atu i latou, ma o le a Ou faasaoina ia talafaamaumau mo isi atunuu o le a mauaina le laueleele; ioe, o le a Ou faia lava lenei mea ina ia mafai ona Ou faaali atu mea inosia a lenei nuu i isi atunuu. Ma e tele mea na vavalo atu ai Apinati e faasaga i lenei nuu."},{"vNo":"9 ","txt":"Ma sa oo ina latou feitai ia te ia; ma sa latou puʼe o ia ma avatu noanoatia o ia i luma o le tupu, ma fai atu i le tupu: Faauta, ua matou aumai i ou luma se tagata o lē sa ia valoia mea leaga e uiga i lou nuu, ma fai mai o le a faaumatia i latou e le Atua."},{"vNo":"10 ","txt":"Ma sa valoia foi e ia mea leaga e uiga i lou soifua, ma fai mai o le a pei lou soifua o se ofu e i totonu o se ogaumu o le afi."},{"vNo":"11 ","txt":"Ma lea foi, sa fai mai o ia o le a pei oe o se ʼausaito, o se ʼausaito mago lava o le fanua, e taufetuli ai i luga manu vaefa ma soli i lalo o vae."},{"vNo":"12 ","txt":"Ma lea foi, ua fai mai o ia o le a pei oe o se fuga o se laau tuitui, lea, a oo ina matua atoatoa, a ula e le matagi, e lelea atu i luga o le laueleele. Ma ua ia faatagā fai mai ua fetalai mai ai le Alii. Ma ua fai mai o ia o le a oo mai nei mea uma i ou luga vagana ai ua e salamo, ma o le a oo mai nei mea ia te oe ona o au amioletonu."},{"vNo":"13 ","txt":"Ma o lenei, le tupu e, o se a se leaga tele ua e faia, pe o a foi ni agasala tetele ua faia e lou nuu, o le a taʼusala ai i tatou e le Atua pe ua faamasinoina ai e lenei tagata?"},{"vNo":"14 ","txt":"Ma o lenei, le tupu e, faauta, ua matou lē sala, ma o oe, le tupu e, e te lei agasala; o lea, ua pepelo le tagata lenei e uiga ia te oe, ma ua vavalo fua o ia."},{"vNo":"15 ","txt":"Ma faauta, ua tatou malolosi, o le a lē faapologaina i tatou, pe ave faatagataotaua e o tatou fili; ioe, ma ua e manuia i le laueleele, ma o le a e manuia foi."},{"vNo":"16 ","txt":"Faauta, o le tagata lenei, matou te tuu atu o ia i ou aao; e mafai ona e faia ia te ia e pei ona lelei ia te oe."},{"vNo":"17 ","txt":"Ma sa oo ina faia e le tupu o Noa ia lafo Apinati i le falepuipui; ma sa poloai atu o ia i faitaulaga ia latou faapotopoto faatasi i latou lava ina ia mafai e ia ona faia se fono faatasi ma i latou po o se a se mea e tatau ona ia faia ia te ia."},{"vNo":"18 ","txt":"Ma sa oo ina latou fai atu i le tupu: Aumai o ia iinei, ina ia mafai ona tatou fesili atu ia te ia; ma sa poloai atu le tupu ia aumai o ia i o latou luma."},{"vNo":"19 ","txt":"Ma sa amata ona latou tuufesili atu ia te ia, ina ia mafai ona latou faafesasiaʼi o ia, ina ia mafai ona latou maua o se mea e tuuaʼi ai o ia; peitai sa tali atu o ia ia te i latou ma le lotoa, ma tali a latou fesili uma, ioe, sa latou ofo tele; ona sa ia talituina i latou ia latou fesili uma, ma faafemēmēaʼi i latou ia latou upu uma."},{"vNo":"20 ","txt":"Ma sa oo ina fai mai se tasi o i latou ia te ia: O le a le uiga o upu ua tusia, ma ia sa aoao mai e o tatou tamā, fai mai:"},{"vNo":"21 ","txt":"E matua matagofie lava i luga o mauga vae o ia o lē na te aumai tala e lelei; o lē na te talai atu le filemu; o lē na te aumai tala e lelei o mea lelei; o lē na te talai atu le olataga; o lē e fai atu ia Siona, Ua nofotupu lou Atua;"},{"vNo":"22 ","txt":"O le a sii i luga e au leoleo le leo; o le a latou pepese faatasi i le leo, ona o le a latou vaai mata i le mata pe a toe aumai Siona e le Alii;"},{"vNo":"23 ","txt":"Alalaga ia i le olioli; pepese faatasi ia outou nofoaga tuufua o Ierusalema; ona ua faamafanafanaina e le Alii lona nuu, ua togiola e ia Ierusalema;"},{"vNo":"24 ","txt":"Ua afe e le Alii lona aao paia i mata o atunuu uma, ma o le a vaai tuluʼiga uma o le lalolagi i le olataga a lo tatou Atua?"},{"vNo":"25 ","txt":"Ma o lenei sa fai atu Apinati ia te i latou: O outou o faitaulaga, ua manatu e faapea ua outou aoaoina lenei nuu, ma malamalama i le agaga o valoaga, ae ua outou fia iloa mai ia te aʼu le uiga o nei mea?"},{"vNo":"26 ","txt":"Ou te fai atu ia te outou, oi talofa ia te outou i lo outou faapiʼopiʼo o ala o le Alii! Ona afai ua outou malamalama i nei mea, tou te lei aoaoina atu; o lea, ua outou faapiʼopiʼo ai ala o le Alii."},{"vNo":"27 ","txt":"Tou te lei faaaogaina o outou loto tou te malamalama ai; o lea, sa outou lē popoto. O lea, o ni a ua outou aoao atu i lenei nuu?"},{"vNo":"28 ","txt":"Ma sa latou fai mai: Ua matou aoao atu le tulafono a Mose."},{"vNo":"29 ","txt":"Ma sa toe fai atu o ia ia te i latou: Afai ua outou aoao atu le tulafono a Mose aisea ua outou lē tausia ai? Aisea ua outou faaū atu ai o outou loto i luga o ʼoa? Aisea ua outou faia ai le faitaaga ma faaalu lo outou malosi i le faatasi ma fafine talitane, ioe, ma faaoso lenei nuu e fai le agasala, ua faia ai e le Alii e auina mai aʼu e vavalo faasaga atu i lenei nuu, ioe, se leaga tele e faasaga i lenei nuu?"},{"vNo":"30 ","txt":"Tou te le iloa ea ua ou tautala atu i le upumoni? Ioe, ua outou iloa ua ou tautala atu i le upumoni; ma ua tatau ona outou tetete i luma o le Atua."},{"vNo":"31 ","txt":"Ma o le a oo mai o le a taina outou mo a outou amioletonu, ona ua outou fai mai ua outou aoao atu le tulafono a Mose. Ma o se a se mea ua outou iloa e uiga i le tulafono a Mose? E ala mai ea le olataga i le tulafono a Mose? O ni a fa a outou?"},{"vNo":"32 ","txt":"Ma sa latou tali mai ma fai mai o le olataga e ala mai i le tulafono a Mose."},{"vNo":"33 ","txt":"Ae o lenei sa fai atu Apinati ia te i latou: Ua ou iloa afai tou te tausi i poloaiga a le Atua e faaolaina outou; ioe, pe afai tou te tausi i tulafono na tuu mai e le Alii ia Mose i le mauga o Sinai, fai mai:"},{"vNo":"34 ","txt":"O Aʼu o le Alii lou Atua, o lē na aumaia oe i fafo mai le nuu o Aikupito, i fafo mai le fale o le pologa."},{"vNo":"35 ","txt":"Aua e te fai mo oe se Atua ese i oʼu luma."},{"vNo":"36 ","txt":"Aua e te fai mo oe se tupua ua ta, po o se faatusa o se mea o i le lagi i luga, po o mea o loo i le lalolagi o i lalo."},{"vNo":"37 ","txt":"O lenei sa fai atu Apinati ia te i latou, ua outou faia ea nei mea uma? Ou te fai atu ia te outou, E leai, tou te lei faia. Ma ua outou aoaoina ea lenei nuu ia latou faia nei mea uma? Ou te fai atu ia te outou, E leai, tou te lei aoaoina."}]}