{"heading":"Ua tautala Isaia e uiga i le Mesia—Ua faamatala mai le faamaasiasiina ma mafatiaga o le Mesia—Ua tuu atu e ia lona agaga o se taulaga mo agasala ma faia le puluvaga mo e solitulafono—Faatusatusa i le Isaia 53. E tusa o le 148 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":13,"nextNo":15,"chapterTitle":"Mosaea 14","prevTitle":"Mosaea 13","nextTitle":"Mosaea 15","verses":[{"vNo":1,"txt":"Ioe, e oo ia Isaia pe lei fai mai ea: O ai ea ua talitonu i la matou tala, ma o ai ua faaali i ai le aao o le Alii?"},{"vNo":2,"txt":"Ona o le a tupu aʼe o ia i ona luma e pei o se laau muʼamuʼa, ma pei o se aʼa ua totogo aʼe i fafo mai le eleele mātūtū; ua leai sona aulelei po o se manaia; ma a tatou vaai ia te ia e leai sona lalelei tatou te mananao ai ia te ia."},{"vNo":3,"txt":"Ua inosia ma teena o ia e tagata; o se tagata o faanoanoa, ma ua masani ma le tiga; ma sa tatou natia e pei o lea tala o tatou mata mai ia te ia; sa inosia o ia, ae sa tatou lē manatu ia te ia."},{"vNo":4,"txt":"E moni lava ua tauave e ia o tatou tiga, ma tauave o tatou faanoanoa; peitai sa tatou manatu ia te ia ua taia, ua fasia e le Atua, ma faapuapuagatia."},{"vNo":5,"txt":"Peitai sa manuʼa o ia mo a tatou solitulafono, sa totolia o ia mo a tatou amioletonu; sa i ona luga le aʼoaʼiga mo lo tatou filemu; ma o ona faalavalava ua faamaloloina ai i tatou."},{"vNo":6,"txt":"O i tatou uma, e pei o mamoe, ua se ese; ua tatou taitasi ma liliu atu le tagata i lona lava ala; ma ua faafafa e le Alii i ona luga amioletonu a i tatou uma."},{"vNo":7,"txt":"Na sauaina o ia, ma sa faapuapuagatiaina o ia, ae sa lē tatalaina e ia lona fofoga; ua aumai o ia e pei o se tamai mamoe a fasia, ma e pei o se mamoe gūgū i luma o ona selefulufulu ua faapea ona lē tatalaina e ia lona fofoga."},{"vNo":8,"txt":"Sa aveese atu o ia mai le falepuipui ma mai le faamasinoga; ma o ai na te tala atu lona tupulaga? Ona sa vavae ese o ia i fafo mai le laueleele o tagata ola; sa taia o ia mo solitulafono a loʼu nuu."},{"vNo":9,"txt":"Ma sa fai e ia lona tuugamau faatasi ma le amioleaga, ma faatasi ma le mauʼoa i lona maliu; ona sa lei faia e ia se mea leaga, pe sa i ai se taufaasese i lona fofoga."},{"vNo":10,"txt":"Peitai sa finagalo malie le Alii e faamanuʼa o ia; ua ia tuu o ia ia faanoanoa; pe a e faia lona agaga o se taulaga mo agasala, o le a vaai o ia i ana fanau, o le a ia faalevalevaina ona aso, ma o le a manuia le finagalo o le Alii i lona aao."},{"vNo":11,"txt":"O le a silasila o ia i le mafatia o lona agaga, ma o le a malie i ai; o lona malamalama o le a taʼuamiotonu ai e laʼu auauna amiotonu le toatele; ona o le a tauave e ia a latou amioletonu."},{"vNo":12,"txt":"O lea o le a ou vavae atu ai ia te ia se vaega faatasi ma e ua silisili, ma o le a ia vaevaeina le vete faatasi ma e malolosi; ona sa sasaa atu e ia lona agaga e oo i le oti; ma sa faitauina o ia faatasi ma e solitulafono; ma sa ia tauaveina agasala a le toatele, ma faia le ʼaiʼoiga mo e solitulafono."}]}