{"heading":"O le ala ua avea ai Keriso o le Tamā ma le Alo—O le a faia e ia le aiʼoiga ma tauave solitulafono a ona tagata—O i latou ma perofeta paia uma lava o ana fanau ia—Ua faataunuu e ia le Toetutu—E maua e fanau laiti le ola e faavavau. E tusa o le 148 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosaea 15","prevTitle":"Mosaea 14","nextTitle":"Mosaea 16","verses":[{"vNo":1,"txt":"Ma o lenei sa fai atu Apinati ia te i latou: Ou te manao ia outou malamalama o le a afio mai i lalo le Atua lava ia i totonu o le fanauga a tagata, ma o le a togiola e ia ona tagata."},{"vNo":2,"txt":"Ma ona e soifua o ia i le tino o le a taʼua o ia o le Alo o le Atua, ma ona ua tuu atu e ia le tino i lalo o le puleaga a le finagalo o le Tamā, ona o ia o le Tamā ma le Alo—"},{"vNo":3,"txt":"O le Tama, ona sa fanauina o ia i le mana o le Atua; ma o le Alo, ona o le tino; ua faapea ona avea ai o ia o le Tamā ma le Alo—"},{"vNo":4,"txt":"Ma o i laua o se Atua e tasi, ioe, o le Tamā Faavavau lava lea o le lagi ma le lalolagi."},{"vNo":5,"txt":"Ma ua faapea ona aumai ai o le tino i lalo o le pule a le Agaga, po o le Alo i le Tamā, o se Atua e tasi, e mafatia i tofotofoga, ae lē gauaʼi atu i le tofotofoga, ae tuu atu o ia lava e tauemuina, ma sasa, ma tuli i fafo, ma faato e ona tagata."},{"vNo":6,"txt":"Ma a mavae nei mea uma, a uma ona faia e ia vavega tetele i totonu o le fanauga a tagata, o le a taitai atu o ia, ioe, e pei lava ona fai mai Isaia, e pei o se mamoe gūgū i luma o le selefulufulu, ua faapea ona lē tatalaina e ia lona fofoga."},{"vNo":7,"txt":"Ioe, o le a faapea lava ona taitai atu o ia, e faasatauroina, ma fasia, ma avea ai foi le oti ma pule i le tino, ua tofatumoanaina le loto o le Alo i le finagalo o le Tamā."},{"vNo":8,"txt":"Ma e faapea ona motusia e le Atua noataga o le oti, ina ua manumalo o ia i le oti; ma tuu atu ai i le Alo le mana e fai ai le aiʼoiga mo le fanauga a tagata—"},{"vNo":9,"txt":"Ina ua afio aʼe i le lagi, ua ia te ia loto o le alofa mutimutivale; ua faatumuina i le agaalofa i le fanauga a tagata; ua tu i lo latou va ma le faamasinotonu; ona ua motusia e ia fusi o le oti, ma ua ave e ia i ona luga a latou amioletonu ma a latou solitulafono, ina ua ia togiolaina i latou, ma faamalie manaoga o le faamasinotonu."},{"vNo":10,"txt":"Ma o lenei ou te fai atu ia te outou, o ai na te tala atu lona tupulaga? Faauta, ou te fai atu ia te outou, pe a faia lona agaga o se taulaga mo agasala, o le a silasila o ia i ana fanau. Ma o lenei pe ni a fa a outou? Ma o ai o le a avea ma ana fanau?"},{"vNo":11,"txt":"Faauta ou te fai atu ia te outou, soo se tasi na faalogo i fetalaiga a perofeta, ioe, o perofeta paia uma o e sa vavalo e uiga i le afio mai o le Alii—Ou te fai atu ia te outou, o i latou uma o e na faalogo ia latou upu, ma ua talitonu o le a togiola e le Alii ona tagata, ma sa tulimatai i lena aso mo se faamagaloga o a latou agasala, ou te fai atu ia te outou, o i latou ia o ana fanau, po o i latou ia o suli o le malo o le Atua."},{"vNo":12,"txt":"Ona o i latou ia na tauave e ia a latou agasala; e mo i latou ia na maliu ai o ia, e togiola i latou mai ia latou solitulafono. Ma o lenei, pe lē o i latou ea ia o ana fanau?"},{"vNo":13,"txt":"Ioe, ma pe lē o perofeta ea, i latou taitoatasi ia sa tatala lona fofoga e vavalo atu, o e e lei pauu atu i le solitulafono, o le uiga o laʼu tala o perofeta uma lava ia na soifua talu mai le amataga o le lalolagi? Ou te fai atu ia te outou, o i latou ia o ana fanau."},{"vNo":14,"txt":"Ma o i latou ia o e na latou ʼtalai atu le filemu, o e na latou aumai tala e lelei o mea lelei, o e na latou talai atu le olataga; ma fai atu ia Siona: Ua nofotupu lou Atua!"},{"vNo":15,"txt":"Ma ua matagofie naua o latou vae i luga o mauga!"},{"vNo":16,"txt":"Ma lea foi, ua matagofie naua i luga o mauga vae o i latou o loo latou talai atu pea le filemu!"},{"vNo":17,"txt":"O lenei foi, e matagofie naʼuā i luga o mauga vae o i latou o e o le a latou talai atu le filemu i le lumanai, ioe, mai i le taimi nei e oo i le faavavau!"},{"vNo":18,"txt":"Ma faauta, ou te fai atu ia te outou, ua lē ona pau lea. Ona ua matagofie naua i luga o mauga vae o ia o lē na te aumai tala e lelei, o lē o le faavae o le filemu, ioe, o le Alii lava lea, o lē ua togiola e ia ona tagata; ioe, o ia o lē ua tuuina mai e ia le olataga i ona tagata;"},{"vNo":19,"txt":"Ona a na leai le togiola ua faia e ia mo ona tagata, lea na saunia mai le faavaega o le lalolagi, ou te fai atu ia te outou, a na leai lenei togiola, po ua fano tagata uma."},{"vNo":20,"txt":"Ae faauta, o le a motusia noataga o le oti, ma nofotupu le Alo, ma ua ia te ia le pule i luga o e ua oti; o lea, ua aumai e ia le toetutu mai o e ua oti."},{"vNo":21,"txt":"Ma e i ai se toetutu e oo mai, o se uluaʼi toetutu mai lea; ioe, o se toetutu mai lea o i latou o e na i ai, ma e o loo i ai, ma e o le a i ai, seia oo mai lava i le toetu mai o Keriso—ona o le a faapea ona taʼua o ia."},{"vNo":22,"txt":"Ma o lenei, o le toetutu mai o perofeta uma, ma i latou uma o e na talitonu ia latou upu, po o i latou uma o e sa tausi i poloaiga a le Atua, o le a oo mai i le uluaʼi toetutu; o lea, o i latou ia o le uluaʼi toetutu mai."},{"vNo":23,"txt":"E faatutu mai i latou e mau faatasi ma le Atua o lē na togiolaina i latou; o lea ua latou maua ai le ola e faavavau e ala ia Keriso, o lē na ia motusia noataga o le oti."},{"vNo":24,"txt":"Ma o i latou ia o e ua i ai se vaega i le uluaʼi toetutu; ma o i latou ia o e na maliliu ae lei afio mai Keriso, i lo latou lē malamalama, ona sa lei folafoa atu ia te i latou le olataga. Ma e faapea ona faataunuu e le Alii le toefuataiga o i latou ia; ma ua i ai sa latou vaega i le uluaʼi toetutu, pe ua maua le ola e faavavau, ona ua togiolaina e le Alii."},{"vNo":25,"txt":"Ma ua maua foi e fanau laiti le ola e faavavau."},{"vNo":26,"txt":"Ae faauta, ma matataʼu, ma tetete i luma o le Atua, ona ua tatau ona outou tetete; ona e lē togiolaina e le Alii soo se tasi faapea o e e fouvale ia te ia ma oti ia latou agasala; ioe, i latou uma ia o e na fano ia latou agasala talu mai le amataga o le lalolagi, o e na fouvale ma le loto i ai e faasaga i le Atua, o e sa latou iloa poloaiga a le Atua, ae sa latou lē fia tausiaina; o i latou ia e leai sa latou vaega i le uluaʼi toetutu."},{"vNo":27,"txt":"O lea pe ua lē tatau ai ea ona outou tetete? Ona e lē oo mai le olataga i ni tagata faapea; ona e lei togiolaina e le Alii se tagata faapea; ioe, pe mafai foi e le Alii ona togiola ni tagata faapea; ona e lē mafai e ia ona teena o ia lava; ona e le mafai ona teena e ia le faamasinotonu, a ua i ai ana aiā."},{"vNo":28,"txt":"Ma o lenei ou te fai atu ia te outou e oo mai le taimi o le a folafola atu ai le olataga a le Alii i atunuu uma, ituaiga, gagana, ma nuu."},{"vNo":29,"txt":"Ioe, le Alii e, o le a sii aʼe e au leoleo o latou leo; ma o le a latou pepese faatasi i le leo e tasi; ona o le a latou vaai mata i le mata, pe a toe aumai Siona e le Alii."},{"vNo":30,"txt":"Alalaga ia i le olioli, pepese faatasi, outou nofoaga tuufua o Ierusalema; ona ua faamafanafanaina e le Alii ona tagata, ua togiola e ia Ierusalema."},{"vNo":31,"txt":"Ua afe e le Alii lona aao paia i mata o atunuu uma; ma o le a vaai tuluiga uma o le lalolagi i le olataga a lo tatou Atua."}]}