{"heading":"E togiola e le Atua tagata mai lo latou tulaga se ma paʼū—O i latou o e ua faaletino e tumau pea e peiseai ua leai se togiola ua faia—Ua aumai e Keriso se toetutu i le ola e le gata po o i le malaia e le gata. E tusa o le 148 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Mosaea 16","prevTitle":"Mosaea 15","nextTitle":"Mosaea 17","verses":[{"vNo":1,"txt":"Ma o lenei sa oo ina ua uma ona tautala atu e Apinati nei upu sa faaloaloa atu e ia lona lima ma fai atu: E oo mai le taimi o le a vaai ai tagata uma i le olataga a le Alii; pe a oo ina vaai mata i le mata atunuu uma, ituaiga, gagana, ma nuu ma latou taʼutino atu i luma o le Atua ua tonu ana faamasinoga."},{"vNo":2,"txt":"Ma ona tutuli ai lea i fafo o e amioleaga, ma o le a i ai se pogai o le a latou uiō ai, ma tagituʼi, ma tagiauē, ma lilivau ai o latou nifo; ma o lenei ona sa latou lē fia faalogo i le siufofoga o le Alii; o lea ua lē togiolaina ai i latou e le Alii."},{"vNo":3,"txt":"Ona ua latou faaletino ma faaletiapolo, ma ua i ai i le tiapolo le mana i luga o i latou; ioe, lena lava gata tuai o lē na faaseseina o tatou uluai matua, le pogai lea o lo laua pauu; o le pogai lea na avea ai tagata uma ma tagata faaletino, nautino, faaletiapolo, ua iloa le leaga mai le lelei, ma tuu atu i latou lava e pulea e le tiapolo."},{"vNo":4,"txt":"Sa faapea ona se ai o tagata uma; ma faauta, po ua latou se ai e lē gata, pe a na lē togiolaina e le Atua ona tagata mai lo latou tulaga se ma paʼū."},{"vNo":5,"txt":"Ae ia manatua o lē e tumau pea i lona lava natura faaletino, ma alu pea i ala o le agasala ma le fouvale faasaga i le Atua, e tumau pea i lona tulaga paʼū ma ua i ai i le tiapolo le mana uma i ona luga. O lea e pei ai o ia e lei faia se togiola mo ia, ona ua avea o ia ma fili i le Atua; ma o le tiapolo foi o se fili i le Atua."},{"vNo":6,"txt":"Ma o lenei a na fai e lē afio mai Keriso i le lalolagi, i le tautala lea faatatau i mea o le a oo mai e peiseai ua uma ona oo mai, po ua leai se togiola."},{"vNo":7,"txt":"Ma a na fai e lei toetu mai Keriso mai i e na oti, pe ua motusia e ia noataga o le oti ina ia lē manumalo le tuugamau, ma ina ia leai se tui o le oti, po ua leai se toetutu mai."},{"vNo":8,"txt":"Peitai ua i ai se toetutu, o lea ua leai ai se manumalo i le tuugamau, ma ua tofatumoanaina ia Keriso, le tui o le oti."},{"vNo":9,"txt":"O ia o le malamalama ma le ola o le lalolagi; ioe, o se malamalama e lē gata, e lē mafai lava ona faapouliuligia; ioe, ma se ola foi e lē gata, e lē mafai ona toe i ai se oti."},{"vNo":10,"txt":"E oo i lenei tino faaletino o le a faaofuina i le tino ola pea, ma o lenei tino pala o le a faaofuina i le tino lē pala, ma o le a aumai e tutu i luma o le nofoa faamasino a le Atua, e faamasino e ia e tusa ma a latou galuega pe lelei pe leaga."},{"vNo":11,"txt":"Afai e lelei a latou galuega, e toetutu mai i le ola ma le fiafia e lē gata; ae afai e leaga a latou galuega, e toetutu mai i le malaia e lē gata, ona ua tuuina atu i latou i le tiapolo, o lē ua pule ia te i latou, o le malaia lea—"},{"vNo":12,"txt":"Ona sa o i latou e tusa ma o latou lava loto ma manaoga faaletino; ona sa latou lē valaau atu lava i le Alii aʼo faaloloa mai aao o le alofa mutimutivale ia te i latou; ona sa faaloloa mai ia te i latou aao o le alofa mutimutivale, ae sa latou lē mananao i ai; sa lapataia i latou e uiga ia latou amioletonu ae sa latou lē fia o ese mai ai; ma sa poloaiina i latou ia salamo ae sa latou lē fia salamo."},{"vNo":13,"txt":"Ma o lenei, pe ua lē tatau ea ona outou tetete ma salamo ia outou agasala, ma manatua ua nao Keriso lava e mafai ona faaolaina ai outou?"},{"vNo":14,"txt":"O lea, afai ua outou aoao atu le tulafono a Mose, ia aoao atu foi o se ata lea o mea o le a oo mai—"},{"vNo":15,"txt":"Ia aoao atu ia te i latou o le togiola e ala mai ia Keriso le Alii, o lē o ia lava lea o le Tamā Faavavau. Amene."}]}