{"heading":"Ua saili Kitiona e fasioti le Tupu o Noa—Ua osofaia e sa Lamanā le laueleele—Ua oti le Tupu o Noa i le afi—Ua nofotupu Limae o se monaki puleesea. E tusa o le 145–121 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":18,"nextNo":20,"chapterTitle":"Mosaea 19","prevTitle":"Mosaea 18","nextTitle":"Mosaea 20","verses":[{"vNo":1,"txt":"Ma sa oo ina toe foi mai le autau a le tupu, i le sailiga o le nuu o le Alii ae lē maua."},{"vNo":2,"txt":"Ma o lenei faauta, sa toaitiiti le autau a le tupu, ona ua faaitiitia, ma sa amata ona i ai o se fevaevaeaiga i totonu o e na totoe o le nuu."},{"vNo":3,"txt":"Ma sa amata ona manavaina e le vaega toaitiiti o le nuu upu faamataʼu e faasaga i le tupu, ma sa amata ona i ai o se finauga tele i totonu o i latou."},{"vNo":4,"txt":"Ma o lenei sa i ai i totonu o i latou se tagata na igoa ia Kitiona, ma ona o ia o se tagata malosi ma o se fili foi i le tupu, o lea na seʼi ai e ia lana pelu, ma tauto i lona ita, o le a ia fasioti i le tupu."},{"vNo":5,"txt":"Ma sa oo ina tau o ia ma le tupu; ma ina ua vaai atu le tupu o le a toilalo o ia ia te ia, sa sola o ia ma ua momoʼe ma alu aʼe i luga o le olo sa latalata ane i le malumalu."},{"vNo":6,"txt":"Ma sa tuliloa o ia e Kitiona ma toeitiiti lava alu aʼe o ia i luga o le olo e fasioti le tupu, ae vaai atu le tupu faataamilo agai i le laueleele o Semulona, ma faauta, ua i ai le autau a sa Lamanā i totonu o tuaoi o le laueleele."},{"vNo":7,"txt":"Ma o lenei sa oo ina aioi mai le tupu i le atuatuvale o lona agaga, ua fai mai: Kitiona e, faaola mai ia te aʼu, ona ua oo mai sa Lamanā i o tatou luga, ma o le a latou faaumatia i tatou; ioe, o le a latou faaumatia loʼu nuu."},{"vNo":8,"txt":"Ma o lenei sa lē popole tele le tupu e uiga i lona nuu nai lo lona popole e uiga i lona lava ola; e ui i lea, sa faasaoina e Kitiona lona ola."},{"vNo":9,"txt":"Ma sa poloaiina e le tupu le nuu ia latou sosola ese ae lei oo mai sa Lamanā, ma sa muamua atu o ia lava i o latou luma, ma latou sosola i le vao, faatasi ma o latou fafine ma a latou fanau."},{"vNo":10,"txt":"Ma sa oo ina tuliloa i latou e sa Lamanā, ma latou maua i latou, ma amata ona fasioti i latou."},{"vNo":11,"txt":"O lenei sa oo ina poloai atu le tupu ia te i latou ia tuu e tane uma a latou avā ma a latou fanau, ma sosola mai luma o sa Lamanā."},{"vNo":12,"txt":"O lenei e toatele i latou sa latou lē fia tuua i latou, ae sa sili ia te i latou le nonofo ma fano faatasi ma i latou. Ae o le vaega na totoe sa latou tuua a latou avā ma a latou fanau ae sosola."},{"vNo":13,"txt":"Ma o i latou o e na nonofo e faatasi ma a latou avā ma a latou fanau sa latou faia ia tutu atu o latou afafine lalelei ma aioi atu i a sa Lamanā ia aua neʼi o latou fasiotia i latou."},{"vNo":14,"txt":"Ma sa oo ina alolofa sa Lamanā ia te i latou, ona ua latou sioa i le lalelei o o latou fafine."},{"vNo":15,"txt":"O lea na faasao ai e sa Lamanā o latou ola, ma ave i latou faatagataotaua ma toe ave i latou i le laueleele o Nifae, ma tuu atu ia te i latou ia fai mo i latou le laueleele, i lalo o tuutuuga ia latou tuu atu le tupu o Noa i lima o sa Lamanā, ma tuu atu a latou meatotino, po o le afa e tasi o mea uma ua latou maua, o le afa e tasi o a latou auro, ma a latou ario, ma a latou mea taua uma, ma faapea ona tatau ona latou totogi atu o lafoga i le tupu o sa Lamanā mai lea tausaga i lea tausaga."},{"vNo":16,"txt":"Ma o lenei sa i ai se tasi o atalii o le tupu sa faatasi ma e na ave faatagataotauaina, o lona igoa o Limae."},{"vNo":17,"txt":"Ma o lenei sa lē manao Limae ia faaumatiaina lona tamā; e ui i lea, sa lē pouliuli Limae i amioletonu a lona tamā, ae o ia lava ia, o se tagata amiotonu."},{"vNo":18,"txt":"Ma sa oo ina auina atu faalilolilo e Kitiona ni tagata i le vao, e saili le tupu ma i latou o e na faatasi ma ia. Ma sa oo ina latou fetaui ma tagata uma i le vao, vagana ai le tupu ma ana faitaulaga."},{"vNo":19,"txt":"O lenei sa latou tauto i o latou loto latou te foi atu i le laueleele o Nifae, ma afai ua fasiotia a latou avā ma a latou fanau, ma i latou foi o e sa nonofo faatasi ma i latou, o le a latou saili e tauimasui, ma fano foi faatasi ma i latou."},{"vNo":20,"txt":"Ae sa poloai atu le tupu ia te i latou ia aua neʼi o latou toe foi atu; ae sa latou feitai i le tupu, ma faia ia faamafatia o ia, i le oti lava i le afi."},{"vNo":21,"txt":"Ma sa toeitiiti foi o latou ave i faitaulaga ma fasioti ia te i latou, peitai sa sosola ese i latou mai o latou luma."},{"vNo":22,"txt":"Ma sa oo o le a latou toe foi atu i le laueleele o Nifae, ae latou fetaui loa ma tagata a Kitiona. Ma sa taʼu atu e tagata a Kitiona ia te i latou mea uma ua oo ia latou avā ma a latou fanau; ma ua tuu mai e sa Lamana ia te i latou e mafai ona latou fai mo i latou le laueleele i le totogi atu o se lafoga ia sa Lamanā o le afa e tasi o mea uma latou te maua."},{"vNo":23,"txt":"Ma sa taʼu atu e le nuu i tagata a Kitiona ua latou fasiotia le tupu, ma ua sosola ana faitaulaga mai ia te i latou ua o mamao atu i totonu o le vao."},{"vNo":24,"txt":"Ma sa oo ina ua uma ona latou faaiu o le tu masani, sa latou toe foi atu i le laueleele o Nifae ma le olioli, ona sa lei fasiotia a latou avā ma a latou fanau; ma sa latou taʼu atu ia Kitiona le mea ua latou faia i le tupu."},{"vNo":25,"txt":"Ma sa oo ina faia e le tupu o sa Lamanā se tautoga ia te i latou, o le a lē fasiotia i latou e lona nuu."},{"vNo":26,"txt":"Ma sa faia foi e Limae, ona o ia o le atalii o le tupu, ma ona ua faaee e le nuu i ona luga le malo, se tautoga i le tupu o sa Lamanā, o le a totogi atu e ona tagata se lafoga ia te ia, o le afa lea e tasi o mea uma latou te maua."},{"vNo":27,"txt":"Ma sa oo ina amata e Limae ona faatu le malo ma faatu le filemu i totonu o lona nuu."},{"vNo":28,"txt":"Ma sa faatutu faataamilo e le tupu o sa Lamanā leoleo i le laueleele, ina ia mafai ona taofi ai e ia le nuu o Limae i totonu o le laueleele, ina ia latou lē o ese atu i le vao; ma sa tausi e ia ana leoleo mai le lafoga lea sa maua e ia mai ia sa Nifaē."},{"vNo":29,"txt":"Ma o lenei sa maua e le tupu o Limae le filemu aluaʼi pea i lona malo i le va o le lua tausaga, sa lē faalavelave mai ai sa Lamanā ia te i latou, pe saili e faaumatia i latou."}]}