{"heading":"Ua lauga atu le Tupu o Peniamina i lona nuu—Ua toe faamatala mai e ia le tutusa, le saʼo, ma le faaleagaga o lana nofoaiga—Ua fautuaina e ia i latou ia auauna atu i lo latou Tupu Faalelagi—O i latou o e e fouvale faatautee i le Atua o le a mafatia i le mafatia e pei o le afi e lē matineia. E tusa o le 124 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosaea 2","prevTitle":"Mosaea 1","nextTitle":"Mosaea 3","verses":[{"vNo":1,"txt":"Ma sa oo ina ua uma ona faia e Mosaea e pei ona poloaiina ai o ia e lona tamā, ma ia faia se folafolaga i le nuu atoa, sa oo ina faapotopoto faatasi e le nuu i latou lava i le laueleele atoa, ina ia mafai ona latou o aʼe i le malumalu e faalogo i upu o le a tautala mai ai le tupu o Peniamina ia te i latou."},{"vNo":2,"txt":"Ma sa toatele lava le aofai, sa matua toatele lava sa latou lē faitauina i latou; ona ua latou matua uluola lava ma faasolo toatele i le laueleele."},{"vNo":3,"txt":"Ma sa latou ave foi manu mai uluai manu o a latou lafu, ina ia mafai ona latou osi atu o taulaga ma taulaga mu e tusa ma le tulafono a Mose."},{"vNo":4,"txt":"Ma ina ia mafai ai foi ona latou avatu o le faafetai i le Alii lo latou Atua, o lē na ia aumaia i latou i fafo mai le laueleele o Ierusalema, ma o lē na laveaiina i latou i fafo mai lima o o latou fili, ma tofia tagata amiotonu e avea ma o latou aoao, ma se tagata amiotonu foi e avea ma o latou tupu, o lē na faatuina le filemu i le laueleele o Saraʼemila, ma o lē na aoaoina i latou ia tausi i poloaiga a le Atua, ina ia mafai ona latou olioli ma faatumuina i le alofa i le Atua ma tagata uma."},{"vNo":5,"txt":"Ma sa oo ina ua latou o aʼe i le malumalu, sa latou faatutu o latou faleie faataamilo ai, o tagata taitoatasi e tusa ma lona aiga, ua i ai lana avā, ma ona atalii, ma ona afafine, ma o latou atalii, ma o latou afafine, mai le ulumatua e oo ifo i lalo i le uii; o aiga taitasi ua nonofo eseese mai le tasi."},{"vNo":6,"txt":"Ma sa latou faatutu o latou faleie faataamilo i le malumalu, sa taitoatasi le tagata ma faatu lona faleie ma lona faitotoa faasaga i le malumalu, ina ia mafai ona latou nonofo i o latou faleie ma faalogologo atu i upu o le a saunoa mai ai le tupu o Peniamina ia te i latou."},{"vNo":7,"txt":"Ona sa matua toatele lava le motu o tagata sa lē mafai e le tupu o Peniamina ona aoao atu ia te i latou uma i totonu o puipui o le malumalu, o lea na faia ai e ia ia faatuina se fatafatāmanu, ina ia mafai e ona tagata ona lagona mai upu o le a tautala atu ai o ia ia te i latou."},{"vNo":8,"txt":"Ma sa oo ina amata ona tautala atu o ia i lona nuu mai le fatafatāmanu; ma sa lē mafai e i latou uma ona lagona mai ana upu ona o le toatele naua o le motu o tagata; o lea na faia ai e ia ia tusia upu na ia tautala atu ai ma auina atu i a i latou o e sa latou lē lagona mai lona leo, ina ia mafai foi ona latou maua o ana upu."},{"vNo":9,"txt":"Ma o upu nei sa tautalaina e ia ma faia ia tusia, ua fai atu: Oʼu uso e, outou uma ua outou faapotopoto faatasi mai outou lava, outou na ua mafai ona outou lagona mai aʼu upu o le a ou tautala atu ai ia te outou i le asō; ona ou te lei poloai atu ia te outou ia outou o mai iinei ina ia outou faatauvaaina upu o le a ou tautala atu ai, ae ia outou faalogo mai ia te aʼu, ma tatala mai o outou taliga ina ia mafai ona outou lagona mai, ma o outou loto ina ia mafai ona outou malamalama, ma o outou mafaufau ina ia mafai ona tatalaina o mealilo a le Atua i la outou vaai."},{"vNo":10,"txt":"Ou te lei poloai atu ia te outou ia outou o mai iinei ina ia outou matataʼu mai ia te aʼu, pe ina ia outou manatu ai ua sili atu aʼu lava ia i lo se tagata soifua."},{"vNo":11,"txt":"Ae ua pei lava aʼu o outou, e oo i ai vaivaiga eseese uma o le tino ma le mafaufau; peitai ua filifilia aʼu e lenei nuu, ma faapaiaina e loʼu tamā, ma tuu mai e le aao o le Alii ia avea aʼu o se pule ma se tupu i luga o lenei nuu; ma sa tausia ma faasaoina e lona mana lē mafaatusalia, e auauna atu ia te outou ma le manatu atoa, mafaufau, ma le malosi atoa ua tuu mai e le Alii ia te aʼu."},{"vNo":12,"txt":"Ou te fai atu ia te outou e pei ona sa tuu mai ia te aʼu ia faaaoga oʼu aso e auauna atu ai ia te outou, e oo mai lava i le taimi nei, ou te lei sailia lava se auro po o se ario po o soo se ituaiga o oloa mai ia te outou;"},{"vNo":13,"txt":"Pe na ou tuuina foi ia tuu outou i falepuipui, pe ia outou faapologa le tasi i le isi, pe ia outou fasioti tagata, pe fai le vete, pe gaoi, pe mulilulua; pe sa ou tuu foi ia outou faia soo se ituaiga o amioleaga, ae sa ou aoao atu ia te outou ia outou tausi i poloaiga a le Alii, i mea uma ua poloaiina ai outou e ia—"},{"vNo":14,"txt":"Ma e oo ia te aʼu lava ia, sa ou galue i oʼu lava lima ina ia mafai ona ou auauna atu ia te outou, ma ina ia lē faafafaina ia te outou lafoga, ma ina ia leai se mea e oo mai i o outou luga e faigata ona tauaveina—ma o nei mea uma ua ou tautala atu ai, o outou lava ua molimau i ai i le asō."},{"vNo":15,"txt":"Peitai oʼu uso e, ou te lei faia nei mea ina ia ou mitamitavale ai, pe ou te taʼu atu ia mea ina ia ou tuuaʼia ai outou; ae ua ou taʼu atu nei mea ia te outou ina ia mafai ona outou iloa ai e mafai ona ou tali atu ma le mafaufau mamā i luma o le Atua i le aso nei."},{"vNo":16,"txt":"Faauta, ou te fai atu ia te outou, ona ua ou fai atu ia te outou sa ou faaaoga oʼu aso e auauna atu ai ia te outou, ou te lē fia mitamitavale, ona sa nao loʼu auauna atu lava lea i le Atua."},{"vNo":17,"txt":"Ma faauta, ua ou taʼu atu nei mea ia te outou ina ia mafai ona outou aoaoina le poto; ina ia mafai ona outou aoaoina, pe a outou auauna atu i o outou uso-a-tagata, ua nao lo outou auauna atu lava lea i lo outou Atua."},{"vNo":18,"txt":"Faauta, ua outou taʼua aʼu o lo outou tupu; ma afai o aʼu, o lē ua outou taʼua o lo outou tupu, ua galue e auauna atu ia te outou, ona lē tatau ʼea lea ona outou galulue e auauna o le tasi i le isi?"},{"vNo":19,"txt":"Ma faauta foi, afai o aʼu, o lē ua outou taʼua o lo outou tupu, o lē na faaaoga ona aso e auauna atu ai ia te outou, ae sa nao lona auauna atu lava lea i le Atua, ua agavaa mo se faafetai mai ia te outou, E, ua matua tatau lava la ona outou faafetai atu i lo outou Tupu faalelagi!"},{"vNo":20,"txt":"Ou te fai atu ia te outou, oʼu uso e, afai tou te avatu le faafetai ma le viiga atoa ua i ai i o outou agaga atoa le mana e maua ai, i lena Atua o lē na foafoaina outou, ma sa tausia ma faasaoina outou, ma faia ia outou olioli, ma tuu mai ia outou ola i le filemu ma le tasi—"},{"vNo":21,"txt":"Ou te fai atu ia te outou afai tou te auauna atu ia te ia o lē na foafoaina outou mai le amataga, ma o loo faasaoina outou mai lea aso i lea aso, i le tuuina mai ia te outou o le mānava, ina ia mafai ona outou ola ma gaoioi ma outou faia e tusa ai ma o outou lava loto, ma lagolagoina foi outou mai lea minute i lea minute—ou te fai atu, afai tou te auauna atu ia te ia ma o outou agaga atoa, e avea pea outou o ni auauna lē aoga."},{"vNo":22,"txt":"Ma faauta, ona pau o le mea ua ia manaomia mai ia te outou o le tausi lea o ana poloaiga; ma ua folafola mai e ia ia te outou afai tou te tausi i ana poloaiga o le a outou manuia i le laueleele; ma e lē ese lava o ia mai le mea ua ia fetalai mai ai; o lea, afai tou te tausi i ana poloaiga e faamanuia mai o ia ia te outou ma faatamaoaigaina outou."},{"vNo":23,"txt":"Ma o lenei, o le mea muamua, na ia foafoaina outou, ma tuu mai ia te outou o outou ola, o se mea ua outou nonofo aitalafu ai ia te ia."},{"vNo":24,"txt":"Ma lona lua, ua ia manaomia ia outou faia e pei ona ia poloaiina ai outou; o se mea a outou faia, e faamanuia vave mai lava o ia ia te outou; ma o lea ua ia totogi ai outou. Ma outou nonofo aitalafu ai pea ia te ia, ma outou faapea lava, ma o le a outou faapea lava, e faavavau faavavau lava; o lea, o se a se mea tou te mitamita ai?"},{"vNo":25,"txt":"Ma o lenei ou te fesili atu, e mafai ea ona outou fai mai o se mea e uiga ia te outou lava? Ou te tali atu ia te outou, E leai. E lē mafai ona outou fai mai ua tusa outou ma le efuefu o le eleele; peitai na foafoaina outou mai le efuefu o le eleele; ae faauta, o le efuefu ua ā ia foi o lē na foafoaina outou."},{"vNo":26,"txt":"Ma o aʼu, e oo lava ia te aʼu, o lē ua outou taʼua o lo outou tupu, ua lē sili atu aʼu ia te outou; ona o aʼu foi o le efuefu. Ma ua outou vaai mai ua ou toeaina, ma ua lata ona ou tuu atu lenei tino faaletino i lona tinā o le eleele."},{"vNo":27,"txt":"O lea, e pei ona ou fai atu ia te outou sa ou auauna atu ia te outou, ma ou savali ma le mafaufau mamā i luma o le Atua, ua faapea lava ona ou faia i le taimi nei ia outou faapotopoto faatasi mai outou lava, ina ia mafai ona maua aʼu i le lē ponā, ma ina ia lē oo mai o outou toto i oʼu luga, pe a ou tu e faamasinoina aʼu e le Atua e uiga i mea na ia poloaiina ai aʼu e uiga ia te outou."},{"vNo":28,"txt":"Ou te fai atu ia te outou sa ou faia ia outou faapotopoto mai faatasi ina ia mafai ona ou tafi oʼu ofu mai lo outou toto, i le vaitaimi lenei o le taimi ua lata ai ona ou alu ifo i lalo i loʼu tuugamau, ina ia mafai ona ou alu ifo i lalo i le filemu, ma ina ia mafai e loʼu agaga ola pea ona auai i aufaipese i lugā i le lagiina o viiga o se Atua amiotonu."},{"vNo":29,"txt":"Ma e lē gata i lea, ou te fai atu ia te outou sa ou faia ia outou faapotopoto mai faatasi outou lava, ina ia mafai ona ou taʼu atu ia te outou ua lē mafai ona toe avea o aʼu mo o outou aoao, po o so outou tupu;"},{"vNo":30,"txt":"Ona e oo lava i lenei taimi, ua gatete tele lava lou tino atoa aʼo ou taumafai e tautala atu ia te outou; peitai ua lagolagoina aʼu e le Alii le Atua, ma ua ia tuu mai aʼu ou te tautala atu ia te outou, ma ua ia poloaia aʼu ia ou taʼu atu ia te outou i le asō, o loʼu atalii o Mosaea o se tupu ma se pule lea i luga o outou."},{"vNo":31,"txt":"Ma o lenei, oʼu uso e, ou te manao ia outou faia e pei ona outou faia e oo mai i le taimi nei. E pei ona outou tausi i aʼu poloaiga, ma poloaiga foi a loʼu tamā, ma outou manuia ai, ma taofia ai outou mai le pauu atu i lima o o outou fili, e faapea lava ona outou manuia i le laueleele, pe afai tou tausi i poloaiga a loʼu atalii, po o poloaiga a le Atua o le a tuu atu e ia ia te outou, ma o le a leai se mana o o outou fili i o outou luga."},{"vNo":32,"txt":"Peitai, loʼu nuu e, ia faaeteete nei tutupu aʼe ni finauga i totonu o outou, ma outou filifili ai e usiusitai i le agaga leaga, lea sa tautala i ai loʼu tamā o Mosaea."},{"vNo":33,"txt":"Aua faauta, e i ai se mala ua folafola i luga o ia o lē e filifili e usiusitai i lena agaga; ona afai e filifili o ia e usiusitai ia te ia, ma tumau ai ma oti i ana agasala, o ia lava lea e inu i le malaia o lona lava agaga ona e maua e ia mo ona taui se faasalaga e faavavau, ona sa soli e ia le tulafono a le Atua e lē tusa ai ma lona lava malamalama."},{"vNo":34,"txt":"Ou te fai atu ia te outou, ua leai se tasi o i totonu ia te outou, vagana ai a outou fanau laiti e lei aoaoina e uiga i nei mea, ua ia lē iloa ua outou nonofo aitalafu e faavavau i lo outou Tama faalelagi, e tuu atu ia te ia mea uma ua outou maua ma outou i ai; ma ua aoaoina foi e uiga i talafaamaumau o loo i ai valoaga na fetalaia e perofeta paia, e oo mai lava i lalo i le taimi na tuua ai e lo tatou tamā, o Liae, Ierusalema."},{"vNo":35,"txt":"O lenei foi, o mea uma na tautalagia e o tatou tamā e oo mai i le taimi nei. Ma faauta, foi, sa latou tautalagia mea sa poloaiina ai i latou e le Alii; o lea, ua tonu ma moni i latou."},{"vNo":36,"txt":"Ma o lenei, ou te fai atu ia te outou, oʼu uso e, ona ua uma ona outou iloa ma aoao atu ia te outou nei mea uma, afai tou te solia ma ō lē tusa ai ma mea ua fetalaia, ma outou aveese outou lava mai le Agaga o le Alii, ina ia leai sona nofoaga i totonu ia te outou e taitai ai outou i ala o le poto ina ia mafai ona outou manuia ai, ma uluola, ma faasaoina—"},{"vNo":37,"txt":"Ou te fai atu ia te outou, o le tagata na te faia lenei mea, o ia lava lea e sau le fouvale aliali faasaga i le Atua; o lea ua filifili o ia e usiusitai i le agaga leaga, ma avea ma fili i le amiotonu uma; o lea, ua leai se afioaga o le Alii i totonu ia te ia, ona e lē afio o ia i malumalu ua lē paia."},{"vNo":38,"txt":"O lea afai e lē salamo lena tagata, ae tumau ma oti o se fili i le Atua, o le a fagua e manaoga o le faamasinotonu paia lona agaga ola pea i se lagona olaola o lona lava sala, lea o le a maʼeʼe ai o ia mai luma o le Alii, ma tumu ai lona fatafata i le lagona o ana sese, ma le tiga, ma le mafatia, lea ua pei o se afi lē matineia, o lona apeafi mumū e alu aʼe pea i luga e faavavau ma faavavau lava."},{"vNo":39,"txt":"Ma o lenei ou te fai atu ia te outou, ua leai se aiā a le alofa mutimutivale i lena tagata; o lea o lona malaia mulimuli o le tumau lea i le mafatia e lē gata."},{"vNo":40,"txt":"E, outou e toeaina matutua uma, ma outou foi alii talavou, ma outou fanau laiti o e ua mafai ona malamalama i aʼu upu, ona ua ou tautala manino atu ia te outou ina ia mafai ona outou malamalama, ou te tatalo ia outou ala mai i le manatuaina o le tulaga leaga tele o i latou o e e pauu atu i le solitulafono."},{"vNo":41,"txt":"Ma e lē gata i lea, ou te manao ia outou manatunatu i le tulaga manuia ma le fiafia o i latou o e e tausi i poloaiga a le Atua. Aua faauta, e faamanuiaina i latou i mea uma, i mea uma faaletino ma faaleagaga; ma afai latou te tutumau i le faamaoni e oo i le iuga, e talia i latou i le lagi, ina ia mafai ona latou mau faatasi ma le Atua i se tulaga o le fiafia e lē gata. E, ia manatua, ia manatua lava ua moni nei mea; ona ua fetalai mai ai le Alii le Atua."}]}