{"heading":"Ua faia fuafuaga mo le nuu e sosola ese ai mai le pologa ia sa Lamanā—Ua faaonanā sa Lamanā—Ua sosola le nuu, ua toe foi atu i Saraʼemila, ma ua i lalo o le pule a le Tupu o Mosaea. E tusa o le 121–120 T.L.M.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosaea 22","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina amata ona soalaupule o Amona ma le tupu o Limae faatasi ma le nuu pe faapefea ona latou laveai i latou lava mai le pologa; ma sa oo ina faia e i laua ia faapotopoto mai faatasi e tagata uma i latou lava; ma sa faia e i laua lenei mea ina ia mafai ona maua e i laua le leo o le nuu e uiga i lenei mataupu."},{"vNo":"2 ","txt":"Ma sa oo ina latou lē maua se ala e laveai ai i latou lava mai le pologa, vagana ai ua latou ave o latou fafine ma a latou fanau, ma a latou lafu, ma a latou fagaga, ma o latou faleie, ma o ese atu i le vao; ona sa matua toatele lava sa Lamanā, sa lē mafai e le nuu o Limae ona tau ma i latou, pe afai latou te manatu latou te laveai i latou lava mai le pologa i le pelu."},{"vNo":"3 ","txt":"O lenei sa oo ina alu atu Kitiona ma tu i luma o le tupu, ma fai atu ia te ia: O lenei le tupu e, e oo mai i le taimi nei o e faafofoga mai pea i aʼu upu i le tele o taimi sa tatou tau ai ma o tatou uso, o sa Lamanā."},{"vNo":"4 ","txt":"Ma o lenei le tupu e, afai e te lei maua aʼu o se auauna lē aoga, pe afai foi sa e faafofoga mai i aʼu upu i soo se tulaga e oo mai i le taimi nei, ma afai sa aoga ia te oe, ua faapea lava ona ou manao ia e faafofoga mai i aʼu upu i le taimi nei, ma o le a avea aʼu ma au auauna ma laveai lenei nuu mai le pologa."},{"vNo":"5 ","txt":"Ma sa tuu atu e le tupu ia te ia ia saunoa mai. Ma sa fai atu Kitiona ia te ia:"},{"vNo":"6 ","txt":"Faauta i le ala i tua, e ui atu i le pa i tua, o loo i le itu i tua o le aai. O sa Lamanā, po o leoleo o sa Lamanā, e onanā i le po; o lea ia tatou auina atu se folafolaga i totonu o lenei nuu atoa ia latou faapotopoto faatasi a latou lafu ma a latou fagaga, ina ia mafai ona latou tulituli atu i latou i le vao i le po."},{"vNo":"7 ","txt":"Ma o le a ou alu atu e tusa ma lau poloaiga ma totogi le lafoga mulimuli o uaina ia sa Lamanā, ma o le a latou onanā ai; ma o le a tatou ui atu i le ala faalilolilo e i le itu agavale o la latou togalauapi, pe a latou onanā ma momoe."},{"vNo":"8 ","txt":"O le a faapea ona tatou o ese atu ai ma o tatou fafine, ma a tatou fanau, ma a tatou lafu, ma a tatou fagaga i le vao; ma o le a tatou malaga taamilo atu i le laueleele o Seloma."},{"vNo":"9 ","txt":"Ma sa oo ina faafofoga le tupu i upu a Kitiona."},{"vNo":"10 ","txt":"Ma sa faia e le tupu o Limae ia faapotopoto faatasi e lona nuu a latou lafu; ma sa auina atu e ia le lafoga o uaina ia sa Lamanā; ma sa auina atu foi e ia ni uaina faasili, e fai ma meaalofa ia te i latou; ma sa latou inu saoloto i le uaina na auina atu e le tupu o Limae ia te i latou."},{"vNo":"11 ","txt":"Ma sa oo ina o ese atu le nuu o le tupu o Limae i le po i le vao faatasi ma a latou lafu ma a latou fagaga, ma sa latou o i le vao e taamilo atu i le laueleele o Seloma, ma faapiʼo ane lo latou ala agai i le laueleele o Saraʼemila, ua taitaia e Amona ma ona uso."},{"vNo":"12 ","txt":"Ma sa latou ave a latou auro, ma ario, ma a latou mea taua uma, sa mafai ona latou ave, ma a latou tapenapenaga uma foi faatasi ma i latou, i le vao; ma sa latou tuli loa la latou malaga."},{"vNo":"13 ","txt":"Ma ina ua mavae aso e tele o i ai i le vao sa latou taunuu i le laueleele o Saraʼemila, ma auai faatasi ma le nuu o Mosaea, ma avea ma ona tagata."},{"vNo":"14 ","txt":"Ma sa oo ina talia i latou e Mosaea ma le olioli; ma sa talia foi e ia a latou talafaamaumau, ma talafaamaumau foi na maua e le nuu o Limae."},{"vNo":"15 ","txt":"Ma o lenei sa oo ina ua iloa e sa Lamanā ua o ese atu le nuu o Limae i fafo o le laueleele i le po, sa latou auina atu se autau i le vao e tuliloa i latou."},{"vNo":"16 ","txt":"Ma ina ua mavae aso e lua o latou tuliloa i latou, sa oo ina lē mafai ona latou toe iloa o latou tulagavae; o lea na latou se ai i le vao."}]}