{"heading":"Ua teena e Alema le avea o ia ma tupu—Ua auauna atu o ia o se faitaulaga sili—Ua aoai e le Alii lona nuu, ma ua manumalo sa Lamanā i le laueleele o Helama—O Amulona, le taitai o faitaulaga amioleaga a Noa, ua pule o ia i lalo o le pule a le monaki sa Lamanā. E tusa o le 145–121 T.L.M.","sectionHeading":"O se tala ia Alema ma tagata o le Alii, o e na tutuli i le vao e le nuu o le Tupu o Noa.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Mosaea 23","prevTitle":"Mosaea 22","nextTitle":"Mosaea 24","verses":[{"vNo":1,"txt":"O lenei o Alema, ina ua lapataia o ia e le Alii o le a o mai autau a le tupu o Noa i luga ia i latou, ma ina ua uma ona faailoa atu i ona tagata, o lea na latou faapotopoto faatasi ai a latou lafu, ma ave ni isi o a latou kuranuma, ma o ese atu i le vao ae lei oo mai autau a le tupu o Noa."},{"vNo":2,"txt":"Ma sa faamalolosi i latou e le Alii, ma sa lē mafai e tagata a le tupu o Noa ona maua mai i latou e faaumatia i latou."},{"vNo":3,"txt":"Ma sa latou sosola i le vao i se malaga i aso e valu."},{"vNo":4,"txt":"Ma sa latou taunuu i se laueleele, ioe, o se laueleele matagofie tele ma lafulemu, o se laueleele o vai mamā."},{"vNo":5,"txt":"Ma sa latou faatutu o latou faleie, ma amata ona galueaiina le eleele, ma amata ona fausia fale; ioe, sa latou toaaga, ma galulue malolosi."},{"vNo":6,"txt":"Ma sa mananao le nuu ia avea Alema ma o latou tupu, ona sa pele o ia i lona nuu."},{"vNo":7,"txt":"Peitai sa fai atu o ia ia te i latou: Faauta e lē tatau ona i ai o se tupu ia te i tatou; ona ua faapea ona fetalai mai o le Alii: ʼAua tou te faasili i o outou manatu le tasi tagata i le isi tagata; pe manatu se tagata e toatasi ua sili o ia lava i luga atu o se isi tagata; o lea Ou te fai atu ai ia te outou e lē tatau ona i ai so outou tupu."},{"vNo":8,"txt":"E ui i lea, a na faapea e mafai ona outou maua pea ni tagata amiotonu e avea mo o outou tupu e lelei ona fai o so outou tupu."},{"vNo":9,"txt":"Ae ia manatua le amioletonu o le tupu o Noa ma ana faitaulaga; ma sa maua foi aʼu lava ia i se mailei, ma ou faia mea e tele sa inosia i le silafaga a le Alii, na oo mai ai ia te aʼu le salamo tiga."},{"vNo":10,"txt":"E ui i lea, ina ua mavae loʼu puapuaga tele, sa oo ina faafofoga mai le Alii i aʼu tagi, ma tali mai i aʼu talosaga, ma ua faia e ia aʼu o se meafaigaluega i ona aao i le aumai o le toatele o outou i se malamalama o lana upumoni."},{"vNo":11,"txt":"E ui i lea, ou te lē mitamita i lenei mea, ona ua ou lē agavaa ou te mitamita ia te aʼu lava ia."},{"vNo":12,"txt":"Ma o lenei ou te fai atu ia te outou, sa sauaina outou e le tupu o Noa, ma sa outou pologa ia te ia ma ana faitaulaga, ma sa aumai outou i le amioletonu e i latou; o lea na noanoa ai outou i noanoaga o le amioletonu."},{"vNo":13,"txt":"Ma o lenei e pei ona laveaiina outou e le mana a le Atua mai nei noanoaga; ioe, i fafo lava mai lima o le tupu o Noa ma ona tagata, ma mai noanoaga foi o le amioletonu, ua faapea foi ona ou manao ia outou tutu mausalī i lenei saolotoga ua faasaolotoina ai outou, ma ia outou lē faalagolago i se tagata ia avea ma tupu i o outou luga."},{"vNo":14,"txt":"O lenei foi ia outou lē faalagolago i se tasi e avea ma o outou aoao po o so outou faifeau, vagana ai o ia o se tagata o le Atua, o loo savali i ona ala ma tausi i ana poloaiga."},{"vNo":15,"txt":"Sa faapea ona aoao e Alema lona nuu, ia alofa tagata taitoatasi i lē la te tuaoi e pei o ia lava ia te ia, ina ia leai se finauga i totonu o i latou."},{"vNo":16,"txt":"Ma o lenei, sa avea Alema ma o latou faitaulaga sili, ona o ia na faavaeina la latou ekalesia."},{"vNo":17,"txt":"Ma sa oo ina sa leai se tasi na maua e ia le pule e talai pe aoao atu ai vagana ai ua mai ia te ia mai le Atua. O lea sa faauu ai e ia o latou faitaulaga uma ma o latou aoao uma; ma sa leai ni isi na faauuina vagana ai o i latou o ni tagata amiotonu."},{"vNo":18,"txt":"O lea sa latou leoleo i luga o lo latou nuu, ma fafaga i latou i mea tau i le amiotonu."},{"vNo":19,"txt":"Ma sa oo ina amata ona latou manuia tele i le laueleele; ma sa latou faaigoaina le laueleele o Helama."},{"vNo":20,"txt":"Ma sa oo ina latou uluola ma manuia tele i le laueleele o Helama; ma sa latou faatuina se aai, lea sa latou faaigoaina o le aai o Helama."},{"vNo":21,"txt":"E ui i lea sa tatau ai i le finagalo o le Alii ona aoaiina ona tagata; ioe, sa ia tofotofoina lo latou onosai ma lo latou faatuatua."},{"vNo":22,"txt":"E ui i lea—soo se tasi e tuu atu lona faalagolago ia te ia o ia lava lea o le a sii aʼe i le aso gataaga. Ioe, ma sa faapea lava ona faia i lenei nuu."},{"vNo":23,"txt":"Aua faauta, o le a ou faaali atu ia te outou sa aumai i latou i le pologa, ma sa leai se tasi sa mafai ona laveaʼia i latou sa nao le Alii lava lo latou Atua, ioe, le Atua lava lea o Aperaamo ma Isaako ma Iakopo."},{"vNo":24,"txt":"Ma sa oo ina laveaiina lava i latou e ia, ma faaali mai e ia lona mana malosi ia te i latou, ma sa tele lava lo latou olioli."},{"vNo":25,"txt":"Aua faauta, sa oo ina aʼo i ai i latou i le laueleele o Helama, ioe, i le aai o Helama, aʼo latou galueaiina le laueleele faataamilo ai, faauta, sa i ai se autau a sa Lamanā i tuaoi o le laueleele."},{"vNo":26,"txt":"Ma o lenei sa oo ina sosola uso o Alema mai o latou fanua, ma latou faapotopoto faatasi i latou lava i le aai o Helama; ma sa latou fefefe tele ona o le tutu mai o sa Lamanā."},{"vNo":27,"txt":"Peitai sa alu atu Alema ma ua tu i totonu o i latou, ma apoapoai atu ia te i latou ia aua neʼi o latou fefefe, ae ia latou manatua le Alii lo latou Atua ma o le a ia laveaiina i latou."},{"vNo":28,"txt":"O lea na latou faafilemu ai lo latou matataʼu, ma amata ona latou tagi atu i le Alii ia faamalūlūina e ia loto o sa Lamanā, ina ia latou faaolaina i latou, ma a latou avā, ma a latou fanau."},{"vNo":29,"txt":"Ma sa oo ina faamalūlūina e le Alii loto o sa Lamanā. Ma sa o atu Alema ma ona uso ma tuu atu i latou lava i o latou lima; ma sa ave e sa Lamanā le laueleele o Helama mo i latou."},{"vNo":30,"txt":"O lenei o autau a sa Lamanā, ia sa tuliloaina mai le nuu o le tupu o Limae, sa se i le vao mo aso e tele."},{"vNo":31,"txt":"Ma faauta sa latou maua faitaulaga na a le tupu o Noa, i se nofoaga sa latou faaigoaina o Amulona; ma sa amata ona latou fai mo i latou le laueleele o Amulona ma amata ona latou galueaiina le laueleele."},{"vNo":32,"txt":"O lenei o le igoa o le taitai o faitaulaga na, o Amulona."},{"vNo":33,"txt":"Ma sa oo ina aioi atu Amulona ia sa Lamanā; ma sa auina atu foi e ia a latou avā, o e o afafine o sa Lamanā, e aioi atu i o latou tuagane, ia latou lē faaumatiaina a latou tane."},{"vNo":34,"txt":"Ma sa alofagia Amulona ma ona uso e sa Lamanā, ma sa latou lē faaumatiaina i latou, ona o a latou avā."},{"vNo":35,"txt":"Ma sa ʼau atu Amulona ma ona uso faatasi ma sa Lamanā, ma sa latou malaga atu i le vao e sue le laueleele o Nifae ae latou maua ai le laueleele o Helama, lea sa nonofo ai Alema ma ona uso."},{"vNo":36,"txt":"Ma sa oo ina folafola mai e sa Lamanā ia Alema ma ona uso, afai latou te faaali atu ia te i latou le ala e alu i le laueleele o Nifae, o le a latou tuu atu ia te i latou o latou ola ma lo latou saolotoga."},{"vNo":37,"txt":"Ae ina ua uma ona faaali atu e Alema ia te i latou le ala i le laueleele o Nifae, sa lē tausia e sa Lamanā la latou folafolaga; a ua latou faatutu faataamilo leoleo i le laueleele o Helama, i luga o Alema ma ona uso."},{"vNo":38,"txt":"Ma o le vaega na totoe o i latou sa o atu i le laueleele o Nifae; ma o se vaega o i latou ia, sa toe foi mai i le laueleele o Helama, ma sa latou aumai foi faatasi ma i latou avā ma fanau a leoleo o e sa tuu i le laueleele."},{"vNo":39,"txt":"Ma sa tuu atu e le tupu o sa Lamanā ia Amulona, ia avea o ia ma tupu ma pule i luga o ona tagata, o e sa i le laueleele o Helama; e ui i lea, sa lē ia te ia se mana na te faia ai soo se mea, e lē tusa ai ma le finagalo o le tupu o sa Lamanā."}]}