{"heading":"O e na tupuga mai ia Moleka sa i Saraʼemila ua avea ma sa Nifaē—Ua latou malamalama i le nuu o Alema ma le nuu o Senifa—Ua papatiso Limae ma lona nuu uma e Alema—Ua tuu atu e Mosaea le pule ia Alema e faatu ai le Ekalesia a le Atua. E tusa o le 120 T.L.M.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosaea 25","verses":[{"vNo":"1 ","txt":"Ma o lenei sa faia e le tupu o Mosaea ia faapotopoto faatasi le nuu."},{"vNo":"2 ","txt":"O lenei sa lē toatele naua fanau a Nifae, pe sa toatele naua i latou o e na tupuga mai ia Nifae, e pei o tagata sa i ai o Saraʼemila, o lē na tupuga mai ia Moleka, ma i latou o e na o mai faatasi ma ia i le vao."},{"vNo":"3 ","txt":"Ma sa lē toatele naua tagata o Nifae ma tagata o Saraʼemila e pei o tagata sa Lamanā sa i ai; ioe, sa lē tusa ma le afa o sa Lamanā lo latou toatele."},{"vNo":"4 ","txt":"Ma o lenei sa faapotopoto faatasi tagata uma o Nifae, ma tagata uma foi o Saraʼemila, ma sa latou faapotopoto faatasi i ni tino se lua."},{"vNo":"5 ","txt":"Ma sa oo ina faitau atu e Mosaea, ma ia faia ia faitau atu i lona nuu, talafaamaumau a Senifa; ioe, sa faitau atu e ia talafaamaumau a le nuu o Senifa, mai le taimi na latou tuua ai le laueleele o Saraʼemila seia oo ina latou toe foi mai."},{"vNo":"6 ","txt":"Ma sa faitau atu foi e ia le tala a Alema ma ona uso, ma o latou puapuaga uma, mai le taimi na latou tuua ai le laueleele o Saraʼemila seia oo i le taimi na latou toe foi mai ai."},{"vNo":"7 ","txt":"Ma o lenei, ina ua uma ona faitau atu e Mosaea talafaamaumau, sa toʼia ona tagata o e sa nonofo pea i le laueleele i le ofo ma le meia."},{"vNo":"8 ","txt":"Ona sa latou lē iloa se mea e mafaufau i ai; ona ina ua latou vaai atu ia i latou o e na laveaiina mai le pologa sa faatutumulia i latou i le olioli tele lava."},{"vNo":"9 ","txt":"O lenei foi, ina ua latou mafaufau ifo i o latou uso o e ua fasiotia e sa Lamanā sa faatutumulia i latou i le faanoanoa, ma oo ina maligi o latou loimata e tele i le faanoanoa."},{"vNo":"10 ","txt":"O lenei foi, ina ua latou mafaufau ifo i le agalelei vave o le Atua, ma lona mana i le laveaiina o Alema ma ona uso mai lima o sa Lamanā ma le pologa, sa latou siʼi aʼe o latou leo ma momoli atu le faafetai i le Atua."},{"vNo":"11 ","txt":"O lenei foi, ina ua latou mafaufau ifo ia sa Lamanā, o e o o latou uso, e uiga i lo latou tulaga agasala ma le eleelea, sa faatutumulia i latou i le tiga ma le mafatia mo le manuia o o latou agaga."},{"vNo":"12 ","txt":"Ma sa oo ina o i latou o e o fanau a Amulona ma ona uso, o e na latou ave afafine o sa Lamanā e avea ma a latou avā, sa lē fiafia i amioga a o latou tamā, ma sa latou lē mananao ia toe taʼua i latou i igoa o o latou tamā; o lea na latou ave ai ia te i latou lava le igoa o Nifae, ina ia mafai ona taʼua i latou o fanau a Nifae ma faitauina i latou i totonu o i latou o e ua taʼua o sa Nifaē."},{"vNo":"13 ","txt":"Ma o lenei sa faitauina tagata uma o Saraʼemila faatasi ma sa Nifaē, ma sa faia lenei mea ona sa lē faaee atu le malo i luga o se tasi ae nao i latou o e na tupuga mai ia Nifae."},{"vNo":"14 ","txt":"Ma o lenei sa oo ina ua uma ona faaiʼu e Mosaea le tautala atu ma le faitau atu i le nuu, sa manao o ia ia tautala atu foi Alema i le nuu."},{"vNo":"15 ","txt":"Ma sa tautala atu Alema ia te i latou, aʼo latou potopoto faatasi i ni tino potopoto tetele, ma sa alu atu o ia mai le tasi tino potopoto i le tasi, ma talai atu i tagata le salamo ma le faatuatua i le Alii."},{"vNo":"16 ","txt":"Ma sa apoapoaʼi atu o ia i tagata o Limae ma ona uso, i latou uma ia o e na laveaiina mai le pologa, ina ia latou manatua o le Alii lava na laveaiina i latou."},{"vNo":"17 ","txt":"Ma sa oo ina ua uma ona aoaoina e Alema le nuu i mea e tele, ma faaiu e ia le tautala atu ia te i latou, sa oo ina manao le tupu o Limae ia papatiso o ia; ma sa mananao foi lona nuu uma ia papatisoina i latou."},{"vNo":"18 ","txt":"O lea na alu atu ai Alema i totonu o le vai ma papatiso i latou; ioe, sa papatiso e ia i latou i le ala na papatiso ai e ia ona uso i vai o Mamona; ioe, ma o le toatele o e na papatiso e ia na auai i le ekalesia a le Atua; ma sa latou faia lenei mea ona o lo latou talitonu i upu a Alema."},{"vNo":"19 ","txt":"Ma sa oo ina tuu atu e le tupu o Mosaea ia Alema ia faatutu e ia ni aulotu i le laueleele atoa o Saraʼemila; ma tuu atu ia te ia le mana e faauu ai faitaulaga ma aoao i luga o aulotu taitasi."},{"vNo":"20 ","txt":"O lenei sa faia lenei mea ona o le toatele naua o tagata sa lē mafai ona pulea i latou uma e se aoao e toatasi; pe mafai foi ona latou lagona le afioga atoa a le Atua i se faapotoptoga e tasi;"},{"vNo":"21 ","txt":"O lea na latou faapotopoto ai i latou lava i ni tino potopoto eseese, ua taʼua o aulotu; sa tofu aulotu taitasi ma o latou faitaulaga ma o latou aoao, ma sa taitasi le faitaulaga ma talai atu le afioga e pei ona tuuina mai ia te ia e le fofoga o Alema."},{"vNo":"22 ","txt":"Ma o lea, e ui ina sa tele aulotu sa i ai ae o i latou uma o le ekalesia e tasi; ioe, o le ekalesia lava a le Atua; ona sa leai se mea sa talaʼia i aulotu uma vagana ai le salamo ma le faatuatua i le Atua."},{"vNo":"23 ","txt":"Ma o lenei e fitu aulotu sa i ai i le laueleele o Saraʼemila. Ma sa oo o soo ni isi sa manao latou te ave i o latou luga le suafa o Keriso, po o le Atua, sa latou auai i aulotu a le Atua."},{"vNo":"24 ","txt":"Ma sa taʼua i latou o le nuu o le Atua. Ma sa liligi mai e le Alii lona Agaga i luga o i latou, ma sa faamanuiaina i latou, ma uluola i le laueleele."}]}