{"heading":"Ua faasa e Mosaea sauaga ma poloaiina le tutusa—Ua saili Alema le Itiiti, ma atalii e toafa o Mosaea, e lepeti le Ekalesia—Ua afio mai se agelu ma poloaiina i latou ia tuu lo latou ala leaga—Ua taia Alema i le gūgū—E ao ona toe fanauina tagata uma ina ia latou maua le olataga—Ua folafola atu e Alema ma atalii o Mosaea tala fiafia. E tusa o le 100–92 T.L.M.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaea 27","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina matua faateteleina sauaga na faia i le ekalesia e tagata sa lē talitonu, sa amata ona muimui le ekalesia, ma faaseā atu i o latou taitai, e uiga i le mataupu; ma sa latou faaseā atu ia Alema. Ma sa tuu atu e Alema le mataupu i luma o lo latou tupu, o Mosaea. Ma sa soalaupule faatasi Mosaea ma ana faitaulaga."},{"vNo":"2 ","txt":"Ma sa oo ina auina atu e le tupu o Mosaea se folafolaga i le nuu faataamilo atoa, ia lē tatau ona sauaina e soo se tasi ua lē talitonu, soo se tasi o i latou o e ua auai i le ekalesia a le Atua."},{"vNo":"3 ","txt":"Ma sa i ai se poloaiga saʼolele i aulotu uma lava, ia lē tatau ona i ai ni sauaga i totonu o i latou, ma ia i ai le tutusa i totonu o tagata uma;"},{"vNo":"4 ","txt":"Ia leai se faamaualuga po o se faasausili e tatau ona latou tuu e faalavelavea lo latou filemu; ma ia tatau i tagata taitoatasi ona manatu taua i lē la te tuaoi e pei o ia lava, ma galulue i o latou lava lima mo lo latou tausiga."},{"vNo":"5 ","txt":"Ioe, ma e tatau i o latou faitaulaga ma aoao uma ona galulue i o latou lava lima mo lo latou tausiga, i tulaga uma lava, vagana ai i le gasegase, po o i le mativa tele; ma o le faia o nei mea, sa latou mau tele ai i le alofa tunoa o le Atua."},{"vNo":"6 ","txt":"Ma sa amata ona toe i ai o le filemu tele i le nuu; ma sa amata ona faatoateleina tele o tagata, ma amata ona salalau solo atu i luga o le lalolagi, ioe, i le itu i matu ma le itu i saute, i le itu i sasaʼe ma le itu i sisifo, ma faatutu aai ma nuu tetele i itu uma o le laueleele."},{"vNo":"7 ","txt":"Ma sa asiasi mai le Alii ia te i latou ma faauluola i latou, ma sa oo ina avea i latou ma se nuu tele ma le mauʼoa."},{"vNo":"8 ","txt":"O lenei sa faitauina i totonu o e sa lē talitonu atalii o Mosaea; ma sa faitauina foi i totonu o i latou se tasi o atalii o Alema, sa taʼua o ia o Alema, i le igoa o lona tamā; e ui i lea, sa avea o ia ma tagata sili ona amioleaga ma le ifo i tupua. Ma o ia o se tagata sa mau upu, ma sa tautala atu e ia le taufaasee tele i tagata; o lea na taitai atu ai e ia le toatele o tagata e fai e tusa ma ana amioletonu."},{"vNo":"9 ","txt":"Ma sa avea o ia ma puniala tele i le alualu i luma o le ekalesia a le Atua; i le gaoi ese o loto o tagata; ma tutupu mai ai finauga e tele i totonu o le nuu; ma tuu atu ai se avanoa i le fili o le Atua e faaaoga ai lona mana i luga o i latou."},{"vNo":"10 ","txt":"Ma o lenei sa oo ina o alu atu o ia i lea mea ma lea mea e lepeti le ekalesia a le Atua, ona sa alu atu o ia faalilolilo faatasi ma atalii o Mosaea e saili e lepeti le ekalesia, ma taitai ese tagata o le Alii, e lē tusa ai ma poloaiga a le Atua, po o a le tupu foi—"},{"vNo":"11 ","txt":"Ma e pei ona ou fai atu ia te outou, aʼo latou o atu i lea mea ma lea mea ma le fouvale faasaga i le Atua, faauta, ua afio ifo le agelu a le Alii ia te i latou; ma sa afio ifo o ia e peiseai i totonu o se ao; ma sa fetalai mai o ia e pei o se leo o se faititili, sa luluina ai le eleele sa latou tutu ai;"},{"vNo":"12 ","txt":"Ma sa matua tele lava lo latou meia, sa latou pauu i le eleele, ma lē malamalama i upu na fetalai mai ai o ia ia te i latou."},{"vNo":"13 ","txt":"E ui i lea sa toe fetalai mai o ia, fai mai: Alema e, tulai ma tu mai, aua aisea ua e sauaina ai le ekalesia a le Atua? Aua ua fetalai mai le Alii: O laʼu ekalesia lenei, ma o le a Ou faatumauina; ma e leai se mea e faatoilaloina, vagana ai o le solitulafono o loʼu nuu."},{"vNo":"14 ","txt":"Ma lea foi, sa fetalai mai le agelu: Faauta, ua faafofogaina e le Alii talosaga a lona nuu, ma talosaga foi a lana auauna, o Alema, o lē o lou tamā; ona sa tatalo atu o ia ma le faatuatua tele e uiga ia te oe, ina ia mafai ona aumai o oe i le malamalama o le upumoni; o lea, o le pogai lenei ua ou sau ai, e faatalitonu oe i le mana ma le pule a le Atua, ina ia talia talosaga a ana auauna, e tusa ma lo latou faatuatua."},{"vNo":"15 ","txt":"Ma o lenei faauta, e mafai ea ona e masalogia le mana o le Atua? Aua faauta, pe ua lē luluina ea le eleele i loʼu leo? Ma pe ua lē mafai ea foi ona e vaai mai ia te aʼu i ou luma? Ma ua auina mai aʼu mai le Atua."},{"vNo":"16 ","txt":"O lenei ou te fai atu ia te oe: Alu ia, ma ia e manatua le faatagataotauaina o ou tamā i le laueleele o Helama, ma i le laueleele o Nifae; ma manatua mea tetele na fai e ia mo i latou; ona sa i ai i latou i le pologa, ma ua laveaiina i latou e ia. Ma o lenei ou te fai atu ia te oe, Alema, alu ia i lou ala, ma ia lē toe saili e lepeti le ekalesia, ina ia talia a latou talosaga, ma ia lē toe faia lenei mea e tusa pe e te manao ia lafoaʼi ese oe lava ia."},{"vNo":"17 ","txt":"Ma o lenei o upu mulimuli ia sa fetalai mai e le agelu ia Alema, ma maliu ese atu o ia."},{"vNo":"18 ","txt":"Ma o lenei sa oo ina toe pauu i le eleele Alema ma i latou o e na faatasi ma ia, ona sa tele lava lo latou meia; ona sa latou vaai i se agelu a le Alii i o latou lava mata; ma o lona siufofoga sa pei o se faititili, sa luluina ai le eleele; ma sa latou iloa e leai se mea vagana ai le mana o le Atua, e mafai ona luluina le eleele, ma faagatete ai e peiseai a vaeluaina, vagana ai le mana o le Atua."},{"vNo":"19 ","txt":"Ma o lenei sa matua tele lava le meia o Alema, sa oo ina gūgū o ia, sa lē mafai ona tatala lona gutu; ioe, ma sa oo ina vaivai o ia, sa oo ina lē mafai ona faagaoioi e ia ona lima; o lea na avatu ai o ia e i latou o e na faatasi ma ia, ma sii lē gaoioi atu o ia, seia oo ina faataatia o ia i luma o lona tamā."},{"vNo":"20 ","txt":"Ma sa latou faamatala atu i lona tamā mea uma na oo ia te i latou; ma sa olioli lona tamā, aua sa iloa e ia o le mana lea a le Atua."},{"vNo":"21 ","txt":"Ma sa faia e ia ia faapotopoto mai faatasi se motu o tagata, ina ia mafai ona latou molimauina le mea ua faia e le Alii i lona atalii, ma i latou foi o e na faatasi ma ia."},{"vNo":"22 ","txt":"Ma sa faia e ia ia faapotopoto faatasi faitaulaga; ma sa amata ona latou anapopogi, ma tatalo atu i le Alii lo latou Atua, ia tatalaina e ia le gutu o Alema, ina ia mafai ona tautala o ia, ma ia mafai foi ona maua e ona lima ma ona vae lo latou malosi—ina ia mafai ona faapupulaina mata o le nuu, e vaai ma latou iloa ai le agalelei ma le mamalu o le Atua."},{"vNo":"23 ","txt":"Ma sa oo ina ua mavae ona latou anapopogi ma tatalo mo le va o aso e lua ma po e lua, sa toe maua e lima ma vae o Alema lo latou malosi, ma sa tulai o ia i luga ma amata ona tautala mai ia te i latou, ua fai mai ia te i latou, ia faamafanafanaina i latou:"},{"vNo":"24 ","txt":"Ona, ua fai mai o ia, ua ou salamo i aʼu agasala, ma ua togiolaina aʼu e le Alii; faauta, ua fanauina aʼu i le Agaga."},{"vNo":"25 ","txt":"Ma sa fetalai mai le Alii ia te aʼu: Aua e te ofo e ao i le fanauga uma a tagata, ioe, o tane ma fafine, o atunuu uma, ituaiga, gagana eseese ma nuu, ona toe fanauina; ioe, fananauina i le Atua, ma suia mai lo latou tulaga faaletino ma paʼū, i se tulaga o le amiotonu, ua togiolaina e le Atua, ma avea ma ona atalii ma afafine."},{"vNo":"26 ","txt":"Ma faapea ona avea ai o i latou ma tagata fou; ma vagana ai ua latou faia lenei mea, e leai se ala latou te mafai ai, ona fai mo o latou tofi le malo o le Atua."},{"vNo":"27 ","txt":"Ou te fai atu ia te outou, a lē o le tulaga lea, e ao ina lafoaʼi ese i latou; ma ua ou iloa lenei mea, ona sa toetoe lava a lafoaiina ese aʼu."},{"vNo":"28 ","txt":"E ui i lea, ina ua mavae ona ou tauasa mai i puapuaga e tele, ma ou salamo toetoe a ou oti, sa tonu i le finagalo alofa mutimutivale o le Alii, ia seʼi ese aʼu i fafo mai se mu e faavavau, ma ua fanauina aʼu i le Atua."},{"vNo":"29 ","txt":"Ua togiolaina loʼu agaga mai le au oona ma pologa o le amioletonu. Sa ou i ai i se lua loloto sili ona pogisa; ae o lenei ua ou vaaia le malamalama ofoofogia o le Atua. Sa puapuagatia loʼu agaga i le mafatia e faavavau, ae ua seʼia ese aʼu, ma ua lē toe tiga loʼu agaga."},{"vNo":"30 ","txt":"Sa ou teena loʼu Togiola, ma faafitia mea na tautatala mai ai o tatou tamā; ae o lenei, ina ia latou muaʼi iloa o le a afio mai o ia, ma e manatua e ia tagata uma na ia foafoaina, o le a faaali mai ai e ia o ia lava i tagata uma."},{"vNo":"31 ","txt":"Ioe, o le a tootuli tulivae uma, ma tautino atu laulaufaiva uma i ona luma. Ioe, o le aso mulimuli lava, pe a laulaututu tagata uma e faamasino e ia, o le a latou tautino atu ai o ia o le Atua; ona tautino atu ai lea e i latou uma o e sa ola e aunoa ma le Atua i le lalolagi, ua tonu le famasinoga o le faasalaga e faavavau i luga o i latou; ma o le a latou galulu, ma tetete, ma māʼeʼe i lalo i luma o lana silafaga ati i mea uma."},{"vNo":"32 ","txt":"Ma o lenei sa oo ina amata e Alema mai lea lava taimi agai i luma, faapea ma i latou o e na faatasi ma Alema i le taimi na afio ifo ai le agelu ia te i latou, ona aoao atu i le nuu, ma malaga faataamilo i le laueleele atoa, ua tala atu i tagata uma mea sa latou faalogoina ma vaaia, ma talai atu le afioga a le Atua i le puapuaga tele, ona o le sauaina tele o i latou e i latou o e sa lē talitonu, ma taia e le toatele o i latou."},{"vNo":"33 ","txt":"Ae e ui i nei mea uma, sa latou avatu se faamafanafanaga tele i le ekalesia, sa faamautuina ai lo latou faatuatua, ma apoapoaiina i latou ma le tali-tiga ma le tautiga tele, ia latou tausi i poloaiga a le Atua."},{"vNo":"34 ","txt":"Ma o le toafa o i latou o atalii ia o Mosaea; ma o o latou igoa o Amona, ma Arona, ma Ominea, ma Himinae; o igoa ia o atalii o Mosaea."},{"vNo":"35 ","txt":"Ma sa latou malaga atu i le laueleele atoa o Saraʼemila, ma i totonu o tagata uma o e sa i lalo o le puleaga a le tupu o Mosaea, ma taumafai ma le vilivilitai e toe faalelei manuʼa uma sa latou faia i le ekalesia, ma tautino atu a latou agasala uma, ma tala atu mea uma sa latou vaaia, ma faamalamalama atu valoaga ma tusitusiga paia ia te i latou uma, o e sa fia faalogo mai ia te i latou."},{"vNo":"36 ","txt":"Ma sa faapea ona avea o i latou ma meafaigaluega i aao o le Atua, i le aumaia o le toatele i le malamalama o le upumoni, ioe, i le malamalama o lo latou Togiola."},{"vNo":"37 ","txt":"Ma amuia lava i latou! Ona sa latou tala atu le filemu; sa latou tala atu tala e lelei o mea lelei; ma sa latou tautino atu i tagata o loo nofotupu le Alii."}]}