{"heading":"Ua faaauau pea e le Tupu o Peniamina lana lauga—E oo mai le olataga ona o le Togiola—Ia talitonu i le Atua ina ia faaolaina ai—Ia taofi le faamagaloina o au agasala e ala i le faamaoni—Faasoa atu au mea i e matitiva—Ia fai mea uma i le poto ma le faatulagaga tatau. E tusa o le 124 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Mosaea 4","prevTitle":"Mosaea 3","nextTitle":"Mosaea 5","verses":[{"vNo":1,"txt":"Ma o lenei, sa oo ina ua uma ona fai atu e le tupu o Peniamina o upu na tuu mai e le agelu a le Alii ia te ia, sa tepa atu ona fofoga faataamilo i le motu o tagata, ma faauta ua pauu i latou uma i le eleele, ona ua oo mai i o latou luga le mataʼu i le Alii."},{"vNo":2,"txt":"Ma ua latou vaaia i latou lava i lo latou lava tulaga faaletino, ua maualalo lava nai lo le efuefu o le eleele. Ma sa latou alalaga uma leotele i le leo e tasi, fai mai: E, ia alofa mutimutivale mai ia, ma faaaoga le toto togiola o Keriso ina ia mafai ai ona matou maua le faamagaloga o a matou agasala, ma mafai ona faamamāina o matou loto; ona ua matou talitonu ia Iesu Keriso, le Alo o le Atua, o lē na foafoaina le lagi ma le fogeleele, ma mea uma lava; o lē o le a afio mai i lalo i totonu o le fanauga a tagata."},{"vNo":3,"txt":"Ma sa oo ina ua uma ona latou tautatalaina o nei upu sa afio ifo i o latou luga le Agaga o le Alii, ma faatumuina i latou i le olioli, ina ua latou mauaina se faamagaloga o a latou agasala, ma ina ua latou maua le filemu o le mafaufau, ona o le faatuatua tele ia Iesu Keriso sa ia te i latou, o lē o le a afio mai, e tusa ma upu na tautala mai e le tupu o Peniamina ia te i latou."},{"vNo":4,"txt":"Ma sa toe tatala e le tupu o Peniamina lona fofoga ma amata ona tautala mai ia te i latou, ua fai mai: Aʼu uo e ma oʼu uso, loʼu aiga e ma loʼu nuu, ou te manao ia outou toe uaʼi mai, ina ia mafai ona outou faalogo mai ma malamalama i le toega o aʼu upu o le a ou tautala atu ai ia te outou."},{"vNo":5,"txt":"Aua faauta, afai ua fagua outou i le taimi nei e le malamalama i le agalelei o le Atua i se lagona o lo outou noa, ma lo outou tulaga lē aoga ma paʼū—"},{"vNo":6,"txt":"Ou te fai atu ia te outou, afai ua outou oo mai i se malamalama o le agalelei o le Atua, ma lona mana lē faatusalia, ma lona poto, ma lona onosai, ma lona tali-tiga i le fanauga a tagata; ma, le togiola foi na saunia mai le faavaega o le lalolagi, ina ia mafai ona oo mai o le olataga ia te ia o lē e tuu atu lona faalagolago i le Alii, ma filiga i le tausiga o ana poloaiga, ma faatuatua pea e oo lava i le iuga o lona ola, o le uiga o laʼu tala o le ola lea o le tino faaletino—"},{"vNo":7,"txt":"Ou te fai atu, o le tagata lena o lē e mauaina le olataga, e ala i le togiola na saunia mai le faavaega o le lalolagi mo le fanauga uma a tagata, o e sa i ai talu mai le paʼū o Atamu, po o e o i ai, po o soo se tasi o le a i ai, e oo lava i le iuga o le lalolagi."},{"vNo":8,"txt":"Ma o le ala lenei e oo mai ai le olataga. Ma ua leai se isi olataga vagana ai lenei ua fetalaia; pe ua i ai foi ni isi tulaga e mafai ona faaolaina ai o le tagata vagana ai tulaga ua ou taʼu atu ia te outou."},{"vNo":9,"txt":"Ia talitonu i le Atua; ia talitonu o loo soifua o ia, ma o ia na foafoaina mea uma, i le lagi ma le lalolagi; ia talitonu ua ia te ia le poto uma, ma le mana uma, i le lagi ma le lalolagi; ia talitonu e lē mafai e le tagata ona malamalama i mea uma e mafai ona malamalama i ai le Alii."},{"vNo":10,"txt":"Ma ou te toe fai atu, ia talitonu e ao ina outou salamo ia outou agasala ma lafoai i ai, ma outou faamaualalo outou lava i luma o le Atua; ma ole atu ma le faamaoni o le loto ia faamagaloina e ia outou; ma o lenei, afai tou te talitonu i nei mea uma, vaai ia outou faia."},{"vNo":11,"txt":"Ma ou te toe fai atu ia te outou e pei ona ou fai atu muamua, ona ua outou o mai i le malamalama o le mamalu o le Atua, pe afai ua outou iloa e uiga i lona agalelei ma ua outou tofo i lona alofa, ma ua outou maua se faamagaloga o a outou agasala, lea ua tupu ai le olioli matua tele faapea i o outou agaga, e faapea lava ona ou manao ia outou manatua, ma manatua pea lava pea, le silisiliese o le Atua, ma lo outou lava noa, ma lona agalelei ma lona tali-tiga ia te outou, o tagata lē aoga, ma faamaualaloina outou lava e oo ifo i loloto o le lotomaualalo, ma valaau atu i le suafa o le Alii i aso taitasi, ma tutu mausali i le faatuatua i le mea o le a oo mai, lea na fetalai mai e le fofoga o le agelu."},{"vNo":12,"txt":"Ma faauta, ou te fai atu ia te outou afai tou te faia lenei mea o le a outou olioli pea, ma faatumuina i le alofa o le Atua, ma taofi pea le faamagaloina o a outou agasala; ma o le a outou tutupu aʼe i le malamalama o le mamalu o ia na foafoaina outou, po o i le malamalama o le mea ua tonu ma moni."},{"vNo":13,"txt":"Ma o le a lē i ai ia te outou se manatu e faamanuʼa i le tasi, ae outou nonofo i le filemu, ma faia i tagata taitoatasi e tusa ma le mea e tatau ai mo ia."},{"vNo":14,"txt":"Ma o le a outou lē tuu a outou fanau ia latou o fia aai, pe lē lavalava; pe tou te tuu foi ia latou soli tulafono a le Atua, ma misa ma fefinauaʼi ma le tasi, ma auauna i le tiapolo, o lē o le matai o le agasala, po o lē o le agaga leaga lea na tautatala i ai o tatou tamā, o ia o se fili i le amiotonu uma."},{"vNo":15,"txt":"Ae tou te aoao i latou ia savavali i ala o le upumoni ma le faamamalu; tou te aoao i latou ia alofa le tasi i le isi, ma auauna le tasi i le isi."},{"vNo":16,"txt":"O lenei foi, o outou lava o le a outou fesoasoani atu i e manaomia la outou fesoasoani; o le a outou avatu ni isi o a outou mea ia te ia o lē ua lē tagolima; ma o le a outou lē tuuina le tagata ʼaisi ia lē aoga lana aioi mai ia te outou, ma auina ese atu o ia i fafo ia fano."},{"vNo":17,"txt":"Atonu e te faapea ane: Ua aumai e lea tagata i ona lava luga lona pagatia; o lea o le a ou taofi ai loʼu lima, ma lē avatua ia te ia ni aʼu meaai, pe faasoa atu ia te ia aʼu mea ina ia lē mafatia o ia, ona ua tonu ona faasalaga—"},{"vNo":18,"txt":"Peitai ou te fai atu ia te oe, le tagata e, soo se tasi na te faia lenei mea, o ia lava lea ua i ai se pogai tele e tatau ona salamo ai; ma vagana ai ua salamo o ia i lena mea ua ia faia, e fano o ia e faavavau, ma ua leai sona sao i le malo o le Atua."},{"vNo":19,"txt":"Aua faauta, pe lē o i tatou uma ea o ni tagata aisi? Pe ua tatou lē faalagolago uma ea i le Tagata e tasi, o le Atua lava lea, mo mea uma ua tatou maua, mo meaai ma lavalava, ma mo auro, ma mo ario, ma mo ituaiga uma o oloa eseese ua tatou maua?"},{"vNo":20,"txt":"Ma faauta, e oo i le taimi nei, o loo outou valaau atu i lona suafa, ma aioi atu mo se faamagaloga o a outou agasala. Ma ua tuu ea e ia la outou aioi atu ia lē aoga? E leai; ua sasaa mai e ia lona Agaga i o outou luga, ma ua faia e ia ia tumu o outou loto i le olioli, ma faia e ia ʼia taofia o outou gutu ia lē mafafai ona outou tautatala, ona o le matua tele o lo outou olioli."},{"vNo":21,"txt":"Ma o lenei, afai e tuu mai e le Atua, o lē na foafoaina outou, o lē ua outou faalagolago i ai mo o outou ola ma mea uma ua outou maua ma i ai, soo se mea ua saʼo tou te ole atu ai ia te ia, i le faatuatua, ma le talitonu o le a outou maua, E, ua matua tatau lava la ona outou fefaasoaaʼi o a outou mea ua maua o le tasi i le isi."},{"vNo":22,"txt":"Ma afai e te faamasino i le tagata e tuu mai lana talosaga ia te oe mo au mea ina ia lē fano o ia, ma e taʼusalaina o ia, pe o le a lē matua sili atu ea la ona tonu o lou taʼusalaga mo le taofi o au mea, e lē o ni au ae o ā le Atua, o lē foi e ana le ola ua ia te oe; peitai e te lei tuuina atu ai se talosaga, pe salamo i le mea ua e faia."},{"vNo":23,"txt":"Ou te fai atu ia te outou, oi talofa i lena tagata, ona o le a fano ana mea faatasi ma ia; ma o lenei, ua ou fai atu nei mea ia te i latou o e ua mauoa i mea o lenei lalolagi."},{"vNo":24,"txt":"O lenei foi, ou te fai atu i e matitiva, outou na ua lē tagolima ae ua lava mea ua outou maua, ua outou ola ai mai lea aso i lea aso; o le uiga o laʼu tala o outou uma o e e teena le tagata ʼaisi, ona ua outou lē tagolima; ou te manao ia outou fai ifo i o outou loto e faapea: Ua ou lē avatu se mea ona ua ou lē tagolima, ae a na ou tagolima ou te avatu lava."},{"vNo":25,"txt":"Ma o lenei, afai tou te fai ifo lenei mea i o outou loto tou te tumau pea i le lē sala, a lē o lea e taʼusalaina outou; ma ua tonu lo outou taʼusalaga ona ua outou manumanu i mea tou te lei mauaina."},{"vNo":26,"txt":"Ma o lenei, ona o nei mea ua ou tautala atu ai ia te outou—o lona uiga, mo le taofia pea o le faamagaloina o a outou agasala mai lea aso i lea aso, ina ia outou savavali ma le lē sala i luma o le Atua—ou te manao ia outou faasoa atu a outou mea i e matitiva, ia taitasi le tagata ma faia e tusa ma mea ua ia te ia, e pei o le fafagaina o e ua fia aai, faaoofuina o e ua lē lavalava, asiasi atu i e mamaʼi ma auauna atu mo lo latou mapusaga, faaleagaga ma faaletino, e tusa ma o latou manaoga."},{"vNo":27,"txt":"Ma ia vaai ia faia nei mea uma i le poto ma le faatulagaga lelei; ona e lē tatau i se tagata ona momoʼe televave atu nai lo le malosi ua ia te ia. O lenei foi, e tatau ia te ia ona filiga, ina ia mafai ona manumalo o ia i le taui; o lea, e tatau ona faia mea uma i le faatulagaga tatau ai."},{"vNo":28,"txt":"Ma ou te manao ia outou manatua, soo se tasi o outou na te nonō se mea mai lē la te tuaoi e tatau ia te ia ona toe faafoi atu le mea na nonō mai e ia, e tusa ma lana ioega, a lē o lea ua e faia le agasala; ma atonu o le a e faia ai ia fai ai foi e lē lua te tuaoi le agasala."},{"vNo":29,"txt":"Ma mulimuli lava, e lē mafai ona ou taʼu atu ia te outou mea uma e mafai ona outou faia ai le agasala; ona ua tele ala ma auala eseese, ua matua tele lava e lē mafai ona ou faitauina."},{"vNo":30,"txt":"Ae o le mea lenei e mafai ona ou taʼu atu ia te outou, afai tou te lē vaavaaia outou lava, ma o outou mafaufauga, ma a outou upu, ma a outou galuega, ma tausi i poloaiga a le Atua, ma tumau pea i le faatuatua i mea ua outou faalogo i ai e uiga i le afio mai o lo tatou Alii, e oo lava i le iuga o o outou ola, e fano lava outou. Ma o lenei le tagata e, ia manatua, ma lē fano ai."}]}