{"heading":"Ua faamaumau e le Tupu o Peniamina igoa o tagata o le nuu ma tofia faitaulaga e aoao i latou—Ua nofotupu Mosaea o se tupu amiotonu. E tusa o le 124–121 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":5,"nextNo":7,"chapterTitle":"Mosaea 6","prevTitle":"Mosaea 5","nextTitle":"Mosaea 7","verses":[{"vNo":1,"txt":"Ma o lenei, ua manatu le tupu o Peniamina o se mea ua tatau, ina ua uma ona tautala atu o ia i le nuu, ona ia faamaumau igoa o i latou uma o e na ulu i se feagaiga ma le Atua e tausi i ana poloaiga."},{"vNo":2,"txt":"Ma sa oo ina sa leai se tagata e toatasi o i latou, vagana ai fanau laiti, sa lei ulu atu i le feagaiga ma latou ave i o latou luga le suafa o Keriso."},{"vNo":3,"txt":"O lenei foi, sa oo ina ua uma ona faaiu e le tupu o Peniamina nei mea uma, ma uma ona faapaia o lona atalii o Mosaea e avea ma pule ma se tupu i lona nuu, ma uma ona tuu atu ia te ia o faatonuga uma e uiga i le malo, ma ua uma foi ona tofia o faitaulaga e aoaoina le nuu, ina ia mafai ona latou faalogo ma iloa poloaiga a le Atua, ma uunaʼi i latou ia latou manatua le tautoga ua latou faia, sa faataape atu e ia le motu o tagata, ma sa latou foi atu, o tagata taitoatasi, e tusa ma o latou aiga, i o latou lava fale."},{"vNo":4,"txt":"Ma sa amata ona nofotupu Mosaea e sui i lona tamā. Ma sa amata ona nofotupu o ia i le tolu sefulu o ona tausaga, o le atoa ai lea, o le tusa o le fa selau ma le fitu sefulu ma le ono o tausaga mai le taimi na tuua ai Ierusalema e Liae."},{"vNo":5,"txt":"Ma sa soifua le tupu o Peniamina i le tolu tausaga ona maliu ai lea o ia."},{"vNo":6,"txt":"Ma sa oo ina savali le tupu o Mosaea i ala o le Alii, ma sa tausi e ia ana faamasinoga ma ana tulafono, ma sa tausi e ia ana poloaiga i soo se mea lava o mea uma na poloaiina ai e ia o ia."},{"vNo":7,"txt":"Ma sa faatonu e le tupu o Mosaea lona nuu ia latou galueaiina le eleele. Ma o ia foi, sa galueaiina e ia lava le eleele, ina ia mafai ona lē avea o ia ma avega mamafa i lona nuu, ina ia mafai ona faia e ia e tusa ma mea na faia e lona tamā i mea uma. Ma sa leai se finauga i totonu o lona nuu atoa mo le va o tausaga e tolu."}]}