{"heading":"Ua maua e Amona le nuu o Liae-Nifae, lea o avea ai Limae ma tupu—Ua pologa le nuu o Limae ia sa Lamanā—Ua faamatala mai e Limae lo latou talafaasolopito—Sa molimau mai se perofeta (o Apinati) o Keriso o le Atua ma le Tamā o mea uma—O i latou o e luluina le eleelea latou te seleseleina le asiosio, ae o i latou o e tuu atu lo latou faalagolago i le Alii o le a laveaiina. E tusa o le 121 T.L.M.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosaea 7","prevTitle":"Mosaea 6","nextTitle":"Mosaea 8","verses":[{"vNo":1,"txt":"Ma o lenei, sa oo ina ua mavae ona maua e le tupu o Mosaea le filemu sa faaauau pea mo le va o tausaga e tolu, sa ia fia iloa e uiga i tagata o e na o aʼe e nonofo i le laueleele o Liae-Nifae, po o le aai o Liae-Nifae; ona sa leai se mea sa faalogoina e lona nuu mai ia te i latou mai le taimi na latou tuua ai le laueleele o Saraʼemila; o lea, sa latou faafiufiu ai ia te ia i lo latou fesili soo."},{"vNo":2,"txt":"Ma sa oo ina tuu atu e le tupu o Mosaea se faatagaga e mafai ona o aʼe ai ni o latou alii malolosi e toasefuluono i le laueleele o Liae-Nifae, e saili e uiga i o latou uso."},{"vNo":3,"txt":"Ma sa oo ina amata ona latou o aʼe i le aso na sosoo ai, ma sa faatasi ma i latou se tasi tagata e igoa ia Amona, o ia o se tagata aumalosi ma le malosi tele, ma o se na tupuga mai ia Saraʼemila; ma o ia foi sa taitai ia te i latou."},{"vNo":4,"txt":"Ma o lenei, sa latou le iloa le ala sa tatau ona latou malaga ai i le vao e o aʼe ai i le laueleele o Liae-Nifae; o lea na latou fesēaʼi ai i le vao i aso e tele, e fa sefulu lava aso na latou fesēaʼi ai."},{"vNo":5,"txt":"Ma ina ua mavae aso e fa sefulu o latou fesēaʼi, sa latou tau atu i se mauga, e i matu o le laueleele o Seloma, ma o iina na latou faatutu ai o latou faleie."},{"vNo":6,"txt":"Ma sa ave e Amona ni ona uso e toatolu, ma o o latou igoa o Amaleki, Helema, ma Hema, ma latou o ifo i lalo i le laueleele o Nifae."},{"vNo":7,"txt":"Ma faauta, sa latou fetaiaʼi ma le tupu o tagata o e sa i ai i le laueleele o Nifae, ma i le laueleele o Seloma; ma sa siʼomia i latou e leoleo a le tupu, ma ave i latou, ma saisai, ma tuu i le falepuipui."},{"vNo":8,"txt":"Ma sa oo ina ua mavae aso e lua o i ai i latou i le falepuipui sa toe aumai i latou i luma o le tupu, ma sa tatala o latou noanoaga; ma sa latou tutū i luma o le tupu, ma faataga pe sa faatonuina i latou, ia latou tali atu i fesili o le a fesili mai e ia ia te i latou."},{"vNo":9,"txt":"Ma sa fai mai o ia ia te i latou: Faauta, o aʼu o Limae, o le atalii o Noa, o ia o le atalii o Senifa, o lē na sau i fafo mai le laueleele o Saraʼemila e fai mo ona tofi le laueleele lenei, o le laueleele lea o o latou tamā, o lē na faia o se tupu i le leo o le nuu."},{"vNo":10,"txt":"Ma o lenei, ou te fia iloa le pogai ua outou totoa ai e o mai latalata i pa o le aai, aʼo aʼu lenei, ou te faatasi ma aʼu leoleo i tua o le faitotoa?"},{"vNo":11,"txt":"Ma o lenei, o le pogai lenei ua ou tuu atu ai ia faasaoina outou, ina ia mafai ona ou fesiligia outou, a na leai po ua ou faia ia fasiotia outou e aʼu leoleo. Ua faatagaina outou tou te tautatala mai."},{"vNo":12,"txt":"Ma o lenei, ina ua vaai atu Amona ua faataga o ia e tautala atu, sa alu atu o ia ma ifo atu o ia lava i luma o le tupu; ma ina ua toe tu aʼe o ia sa ia fai atu: Le tupu e, ou te matua faafetai tele i luma o le Atua i lenei aso ona ua ou ola pea, ma ua faatagaina aʼu ou te tautala atu; ma o le a ou taumafai e tautala atu ma le lototele."},{"vNo":13,"txt":"Ona ua ou mautinoa a na e silafia aʼu po ua e lē tuuina ia noatia aʼu i nei maea. Ona o aʼu o Amona, ma o aʼu o se e tupuga mai ia Saraʼemila, ma ua ou sau mai le laueleele o Saraʼemila e saili e uiga i o matou uso, o e na aumai i fafo e Senifa mai le laueleele lena."},{"vNo":14,"txt":"Ma o lenei, sa oo ina ua uma ona faalogo mai o Limae i upu a Amona, sa matua fiafia tele lava o ia, ma fai mai: O lenei, ua ou iloa ma le mautinoa o loo ola pea oʼu uso o e o i ai i le laueleele o Saraʼemila. Ma o lenei, o le a ou olioli; ma o le aso a taeao o le a ou faia ai ia olioli foi loʼu nuu."},{"vNo":15,"txt":"Aua faauta, o loo matou pologa nei ia sa Lamanā, ma ua tuulafoga i matou i se lafoga ua faigata lava ona tauave. Ma o lenei, faauta, o le a laveaiina i tatou i fafo e o tatou uso mai lo tatou pologa, po o i fafo mai lima o sa Lamanā, ma o le a avea i tatou ma a latou pologa; ona e sili lo tatou pologa i tagata sa Nifaē nai lo le totogi o lafoga i le tupu o sa Lamanā."},{"vNo":16,"txt":"Ma o lenei, sa faatonu e le tupu o Limae ana leoleo ia aua neʼi toe saisaia Amona po o ona uso, ae faatonu i latou ia latou o atu i le maupuʼepuʼe sa i le itu i matu o Seloma, ma aumai o latou uso i le aai, ina ia mafai ona latou aai, ma feinu, ma malolo mai fita o la latou malaga; ona sa latou mafatia i mea e tele; sa latou mafatia i le fia ʼai, ma le fia inu, ma le vaivai."},{"vNo":17,"txt":"Ma o lenei sa oo ina auina atu e le tupu o Limae i le aso na sosoo ai se folafolaga i lona nuu atoa, ina ia mafai ona latou faapotopoto mai faatasi i latou lava i le malumalu, e faalogo i upu o le a tautala atu ai o ia ia te i latou."},{"vNo":18,"txt":"Ma sa oo ina ua latou faapotopoto mai faatasi i latou lava, sa tautala atu o ia ia te i latou e faapenei, ua fai atu: E, outou e, o loʼu nuu, ia ea ia i luga o outou ulu ma ia faamafanafanaina outou; aua faauta, ua oo mai le taimi, pe ua lē o mamao, le taimi o le a tatou lē toe i ai i le puleaga a o tatou fili, e ui i le tele o a tatou tauiviga, ia sa lē aoga; peitai ou te faalagolago o loo toe se tauiviga aoga e tatau ona faia."},{"vNo":19,"txt":"O lea, ia ea i luga o outou ulu, ma ia olioli, ma tuu atu lo outou faalagolago i le Atua, i lena Atua o lē na fai ma Atua o Aperaamo, ma Isaako, ma Iakopo; ma i lena Atua foi, o lē na aumaia le fanauga a Isaraelu i fafo o le laueleele o Aikupito, ma faia e ia ia latou savavali i totonu o le Sami Ulaula i luga o le eleele matutu, ma fafaga i latou i le manai ina ia latou lē fano i le vao; ma le tele o isi mea na faia e ia mo i latou."},{"vNo":20,"txt":"Ma lea foi, o lena Atua e tasi na ia aumaia o tatou tamā i fafo mai le laueleele o Ierusalema, ma ia tausia ma faasaoina ona tagata e oo mai i le taimi nei; ma faauta, ona o a tatou amioletonu ma mea inosia ua aumai ai i tatou e ia i le pologa."},{"vNo":21,"txt":"Ma o outou uma o molimau i le asō, o Senifa, o lē na fai ma tupu i luga o lenei nuu, ona o lona soona-naunau e fai mo ona tofi le laueleele o ona tamā, o lea na faaseseina ai o ia i le poto ma le faitogafiti o le tupu o Lamana, o lē na faasese ia te ia ina ua uma ona faia e ia o se ioega ma le tupu o Senifa, ma ina ua uma ona ia tuuina mai i ona lima le mauaina o se vaega o le laueleele, po o le aai o Liae-Nifae, ma le aai o Seloma; ma le laueleele faataamilo ai—"},{"vNo":22,"txt":"Ma sa faia e ia nei mea uma, mo le faamoemoe e tasi, o le aumai lea o lenei nuu i le toilalo po o i le pologa. Ma faauta, o tatou i le taimi nei o loo tatou totogi atu lafoga i le tupu o sa Lamanā, o le aofai o le ʼafa o a tatou saga, ma a tatou karite, ma e oo lava ia tatou kuranuma o ituaiga eseese uma, ma le ʼafa e tasi o faaopoopoga o a tatou lafu ma fagaga; ma e oo lava i le ʼafa o mea uma ua ia te i tatou po o mea ua tatou maua ua faamalosia e le tupu o sa Lamanā mai ia te i tatou, a leai, o o tatou ola."},{"vNo":23,"txt":"Ma o lenei, pe ua lē faigata ea ona tatou tauaveina lenei mea? Ma ua lē tele ea lo tatou nei puapuagatia? O lenei faauta, ua telē lava le pogai ua tatou faanoanoa ai."},{"vNo":24,"txt":"Ioe, ou te fai atu ia te outou, ua tetele lava pogai ua ia te i tatou ua tatou faanoanoa ai; aua faauta ua matua toatele lava o tatou uso ua fasiotia, ma ua faamaligiina lē aoga o latou toto, ma ua oo mai nei mea uma ona o le amioletonu."},{"vNo":25,"txt":"Ona a na le pauu atu lenei nuu i le solitulafono po ua lē tuua e le Alii lenei mea leaga tele ia oo mai i o latou luga. Ae faauta, sa latou lē fia faalogo i ana afioga; ae sa tutupu aʼe finauga i totonu o i latou, sa oo lava ina matua tetele sa oo ina latou faamaligi ai le toto i totonu o i latou lava."},{"vNo":26,"txt":"Ma sa latou fasiotia se perofeta a le Alii; ioe, o se tagata filifilia o le Atua, o lē na ia taʼu atu ia te i latou a latou amioleaga ma mea inosia, ma vavalo atu e uiga i le tele o mea o le a oo mai, ioe, le afio mai lava lea o Keriso."},{"vNo":27,"txt":"Ma ona sa fai atu o ia ia te i latou o Keriso o le Atua lea, o le Tamā o mea uma lava, ma fai atu o le a ave e ia i ona luga foliga o le tagata, ma o foliga lava ia na foafoa faatusa i ai le tagata i le amataga; po o i ni isi upu, na fai mai o ia na foafoaina le tagata i foliga o le Atua, ma o le a afio mai i lalo le Atua i totonu o le fanauga a tagata, ma ave i ona luga le tino aano ma le toto, ma femaliuaʼi i luga o le lalolagi—"},{"vNo":28,"txt":"Ma o lenei, ona sa fai atu e ia nei mea, sa latou fasioti ia te ia; ma e tele atu isi mea na latou faia na aumai ai i lalo i o latou luga le toasa o le Atua. O lea, o ai e ofo ua latou i ai i le pologa, ma ua taiaina i latou i puapuaga tiga?"},{"vNo":29,"txt":"Aua faauta, na fetalai mai le Alii: Ou te lē fesoasoani i loʼu nuu i le aso o lo latou solitulafono; ae o le a Ou punia o latou ala ina ia latou lē manuia; ma o a latou mea e fai o le a pei o se maʼa tuʼia i o latou luma."},{"vNo":30,"txt":"Ma lea foi, ua fetalai mai o ia: Afai e lulu e loʼu nuu le ʼeleelea o le a latou selesele mai ai ia aputi i le asiosio; ma o lona iuga o le vai ʼona."},{"vNo":31,"txt":"Ma sa toe fetalai mai o ia: Afai e lulu e loʼu nuu le eleelea o le a latou selesele le matagi mai sasaʼe, lea e aumai ai le faafanoga vave."},{"vNo":32,"txt":"Ma o lenei, faauta, ua faataunuuina le folafolaga a le Alii, ma ua outou taia ma puapuagatia."},{"vNo":33,"txt":"Ae afai tou te liliu atu i le Alii ma le faamoemoe atoa o le loto, ma tuu atu lo outou faalagolago ia te ia, ma auauna atu ia te ia ma le filiga atoa o le mafaufau, afai tou te faia lena mea, o le a laveaiina outou e ia e tusa ma lona lava loto ma lona finagalo, i fafo mai le pologa."}]}