{"heading":"Ua aoao e Amona le nuu o Limae—Ua iloa e ia e uiga i papatusi sa Iaretō e lua sefulu fa—E mafai ona faaliliu e tagatavāai talafaamaumau anamua—E leai se meaalofa e sili atu i le tagatavāai. E tusa o le 121 T.L.M.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosaea 8","verses":[{"vNo":"1 ","txt":"Ma sa oo ina ua uma ona faaiu e le Tupu o Limae le tautala atu i lona nuu, ona e tele mea sa tautala atu ai o ia ia te i latou ma ua nao ni nai mea itiiti o ia mea ua ou tusia i lenei tusi, sa taʼu atu e ia i lona nuu mea uma e uiga i o latou uso o e sa i le laueleele o Saraʼemila."},{"vNo":"2 ","txt":"Ma sa faia e ia ia tulai i luga Amona i luma o le motu o tagata, ma faamatala atu ia te i latou mea uma sa tutupu i o latou uso mai le taimi na alu ese ai Senifa i fafo mai le laueleele seia oo mai lava i le taimi na alu ese ai o ia lava i fafo mai le lauelele."},{"vNo":"3 ","txt":"Ma sa faamatala atu foi e ia ia te i latou upu mulimuli sa aoao mai e le tupu o Peniamina ia te i latou, ma faamalamalama atu i latou i le nuu o le tupu o Limae, ina ia mafai ona latou malamalama i upu uma na tautala ai o ia."},{"vNo":"4 ","txt":"Ma sa oo ina ua uma ona faia e ia nei mea uma, sa oo ina faataape atu e le tupu o Limae le motu o tagata, ma faia ia latou taitoatasi ma foi atu le tagata i lona lava fale."},{"vNo":"5 ","txt":"Ma sa oo ina faia e ia ia aumai papatusi ia sa i ai le talafaamaumau o lona nuu mai le taimi na latou tuua ai le laueleele o Saraʼemila, i luma o Amona, ina ia mafai ona faitau e ia."},{"vNo":"6 ","txt":"O lenei, ina ua uma ona faitau e Amona le talafaamaumau, sa fesili mai le tupu ia te ia i le fia iloa pe mafai ona ia faaliliu gagana, ma sa fai atu Amona ia te ia e lē mafai e ia."},{"vNo":"7 ","txt":"Ma sa fai mai le tupu ia te ia: Ona o loʼu faanoanoa ona o puapuaga o loʼu nuu, na ou faia ai ia alu se malaga a se toafa sefulu ma le tolu o tagata o loʼu nuu i le vao, ina ia mafai ona latou maua o le laueleele o Saraʼemila, ina ia mafai ona matou tagi atu i o matou uso e laveai i matou i fafo mai le pologa."},{"vNo":"8 ","txt":"Ma sa se i latou i le vao mo le va o aso e tele, peitai sa latou filiga, ma sa latou lē maua le laueleele o Saraʼemila ae toe foi mai i le laueleele lenei, i le latou malaga mai lea e ala mai i se laueleele sa tele ai vai i totonu, ma sa latou maua ai se laueleele sa ufitia i ivi o tagata, ma ivi o manu, ma sa ufitia foi i toega malepelepe o fale eseese, ina ua latou maua se laueleele sa ʼainā e ni tagata sa tusa lo latou toatele ma ʼau o Isaraelu."},{"vNo":"9 ","txt":"Ma ina ia fai ma molimau o le moni o mea na latou fai mai ai o lea na latou aumai ai ni papatusi e lua sefulu fa ua tumu i togitogiga, ma ua gaosia mai le auro maoʼi."},{"vNo":"10 ","txt":"Ma faauta, sa latou aumai foi ufifatafata, sa tetele, ma sa gaosia mai le apamemea ma le kopa, ma sa lelei atoatoa."},{"vNo":"11 ","txt":"O lenei foi, sa latou aumai pelu, o o latou ʼau sa pala, ma o o latou lau sa ʼatiʼatia i le ele; ma ua leai se tasi i le nuu e mafai ona ia faaliliuina le gagana po o togitogiga ua i ai i luga o papatusi. O lea na ou fai atu ai ia te oe: E mafai ona e faaliliu?"},{"vNo":"12 ","txt":"Ma ou te toe fai atu ia te oe: E te silafia se tasi e mafai ona ia faaliliu? Ona ou te manao e faaliliu nei talafaamaumau i la matou gagana; ona atonu, o le a tuu mai ai ia te i matou se malamalama e uiga i se toe vaega o tagata o le nuu o e ua faaumatia, na sau ai nei talafaamaumau; pe, atonu, o le a latou tuu mai ai ia te i matou se malamalama e uiga i nei lava tagata o e ua faaumatia; ma ou te fia iloa le pogai o lo latou faafanoga."},{"vNo":"13 ","txt":"O lenei sa fai atu Amona ia te ia: E mafai ona ou taʼu atu faamaoni ia te oe, le tupu e, se tagata e mafai ona faaliliu e ia talafaamaumau; ona ua ia te ia ni mea e mafai ona ia tagai i ai, ma faaliliu ai talafaamaumau uma mai aso anamua; ma o se meaalofa mai le Atua. Ma o ia mea ua taʼua o faaliliu upu, ma e leai se tasi e mafai ona vaai i ia mea vagana ai ua poloaiina ai o ia, neʼi vaai o ia i mea e lē tatau ona ia vaai i ai ma fano ai o ia. Ma o soo se tasi e poloaiina e tagaʼi i totonu o ia mea, o ia lava lea ua taʼua o le tagatavāai."},{"vNo":"14 ","txt":"Ma faauta, o le tupu o tagata o e o loo i le lauleele o Saraʼemila o le tagata lea ua poloaiina na te faia ia mea, ma o lē ua i ai lenei meaalofa maualuga mai le Atua."},{"vNo":"15 ","txt":"Ma sa fai mai le tupu ua sili atu le tagatavāai nai lo se perofeta."},{"vNo":"16 ","txt":"Ma sa fai atu Amona o se tagatavāai o se talifaaaliga ma o se perofeta foi; ma e leai se tagata e mafai ona ia maua se meaalofa e sili atu, vagana ai ua maua e ia le mana o le Atua, e lē mafai e se tagata ona maua; peitai e mafai e se tagata ona maua le mana tele e tuu mai ia te ia mai le Atua."},{"vNo":"17 ","txt":"Ae o se tagatavāai e mafai ona iloa e ia mea ua mavae, ma mea foi o le a oo mai, ma o le a ala mai ia te i latou ona faaali mai o mea uma lava, po o, lona uiga, o le a faaali mai ai mealilo, ma o le a faamalamalama mai ai mea ua natia, ma o mea ua lē iloa o le a faailoa mai e i latou, ma o le a faailoa mai foi e i latou mea semanu e lē mafai ona faailoa mai."},{"vNo":"18 ","txt":"Ua faapea ona saunia e le Atua se ala e mafai ona faia ai e le tagata vavega tetele, e ala i le faatuatua; o lea e avea ai o ia ma manuia tele i ona uso-a-tagata."},{"vNo":"19 ","txt":"Ma o lenei, ina ua faaiʼu e Amona le tautala atu i nei upu sa olioli tele le tupu, ma faafetai atu i le Atua, ua fai mai: E le masalogia ua i ai se mealilo tele i totonu o nei papatusi, ma e lē masalogia sa saunia nei faaliliu upu mo le faamoemoe o le fofolaina mai o mealilo uma faapea i le fanauga a tagata."},{"vNo":"20 ","txt":"E, ua matua ofoofogia lava galuega a le Alii, ma ua matua loa lava lona tautiga mo ona tagata; ioe, ma ua matua tauaso lava ma lē maulufia le malamalamaaga o le fanauga a tagata; ona latou te lē saili le poto, pe latou te mananao foi e pulea i latou e le poto."},{"vNo":"21 ","txt":"Ioe, ua pei i latou o se lafu ʼaivao ua sosola ese mai le leoleo mamoe, ma taapeape, ma ua tulia, ma ua ʼaia e manu feai o le vao."}]}