{"heading":"Ua taitai atu e Senifa se vaega o tagata mai Saraʼemila e nonofo i le laueleele o Liae-Nifae—Ua faataga i latou e le tupu o sa Lamanā e fai mo o latou tofi le laueleele—Ua faia se taua i le va o sa Lamanā ma le nuu o Senifa. E tusa o le 200–187 T.L.M.","sectionHeading":"O le Talafaamaumau a Senifa—O se tala i lona nuu, mai le taimi na latou tuua ai le laueleele o Saraʼemila seia oo mai i le taimi na laveaiina ai i latou mai lima o sa Lamanā.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosaea 9","prevTitle":"Mosaea 8","nextTitle":"Mosaea 10","verses":[{"vNo":1,"txt":"O AʼU, o Senifa, ona sa aoaoina aʼu i le gagana uma sa Nifaē, ma ona sa ia te aʼu se malamalama e uiga i le laueleele o Nifae, po o le laueleele o le tofi muamua o o matou tamā, ma ona sa auina atu aʼu o se sipai i totonu o sa Lamanā ina ia mafai ona ou sipai a latou autau, ina ia mafai ona o mai a matou autau i o latou luga ma faaumatia i latou—peitai ina ua ou vaai i mea lelei sa i ai i totonu o i latou, sa ou manao ia lē faaumatiaina i latou."},{"vNo":2,"txt":"O lea, na ou finau ai ma oʼu uso i le vao, ona sa ou manao ia faia e lo matou pule se feagaiga ma i latou; ae ona o ia o se tagata sauā ma fia faamasaatoto o lea na faatonu ai e ia ia fasiotia aʼu; peitai sa laveaiina aʼu e ala i le faamasaatoto tele; ona sa tau le tamā faasaga i le tamā, ma le uso faasaga i le uso, seia oo ina faaumatia ai le vaega tele o la matou autau i le vao; ma sa matou toe foi mai, i matou ia o e na totoe, i le laueleele o Saraʼemila, e taʼu atu lena tala ia latou avā ma a latou fanau."},{"vNo":3,"txt":"Ma e ui i lea, ona o loʼu soona-naunau tele i le fia fai mo oʼu tofi le laueleele o o matou tamā, o lea na ou faapotopoto ai le toatele o i latou o e na mananao e o aʼe e nonofo i le laueleele, ma toe amata la matou malaga i le vao matou te o aʼe ai i le laueleele; peitai sa taia i matou i le oge ma puapuaga tiga; ona sa gese ona matou manatua o le Alii lo matou Atua."},{"vNo":4,"txt":"E ui i lea, ina ua mavae aso e tele o le fesēaʼi i le vao sa matou faatutu o matou faleie i le nofoaga lea sa fasiotia ai o matou uso, lea sa latalata i le laueleele o o matou tamā."},{"vNo":5,"txt":"Ma sa oo ina ou toe alu atu i le aai faatasi ma ni aʼu tagata e toafa, i le tupu, ina ia mafai ona ou iloa uiga o le tupu, ma ina ia mafai ona ou iloa pe mafai ona ou alu atu i totonu faatasi ma oʼu tagata ma fai mo matou le laueleele i le filemu."},{"vNo":6,"txt":"Ma sa ou alu atu i totonu i le tupu, ma sa osifeagaiga o ia ma aʼu e mafai ona fai mo aʼu le laueleele o Liae-Nifae, ma le laueleele o Seloma."},{"vNo":7,"txt":"Ma sa poloai atu foi o ia ia o ese atu i fafo tagata o lona nuu mai le laueleele, ma sa matou o atu loa, o aʼu ma oʼu tagata, i le laueleele, ina ia mafai ona matou mauaina."},{"vNo":8,"txt":"Ma sa amata ona matou fausia o fale, ma toe fai faalelei pa o le aai, ioe, o pa lava ia o le aai o Liae-Nifae, ma le aai o Seloma."},{"vNo":9,"txt":"Ma sa amata ona matou galueaiina le eleele, ioe, i ituaiga uma o fatu, o fatu o saga, ma o saito, ma o karite, ma nea, ma seuma, ma fatu o laau ʼaina o ituaiga eseese uma; ma sa amata ona matou fanafanau ma manuia i le laueleele."},{"vNo":10,"txt":"O lenei o le poto ma le faitogafiti o le tupu o Lamana, e aumai ai loʼu nuu i le pologa, na tuu mai ai e ia le laueleele ina ia mafai ona matou mauaina."},{"vNo":11,"txt":"O lea sa oo ina ua mavae ona matou nonofo i le laueleele mo le va o tausaga e sefulu ma le lua sa amata ona popole o le tupu o Lamana, neʼi solo tutupu malolosi aʼe loʼu nuu i le laueleele, ma lē mafai ai ona latou faatoilalo o i latou ma aumai i latou i le pologa."},{"vNo":12,"txt":"O lenei o i latou o ni tagata sa paie ma ifo i tupua; o lea sa latou mananao ai e aumai i matou i le pologa, ina ia mafai ai ona latou ola faaatuatuvale i galuega a o matou lima; ioe, ina ia mafai ai ona latou aai fiafia i lafu o o matou fanua."},{"vNo":13,"txt":"O lea sa oo ai ina amata e le tupu o Lamana ona faaoso ona tagata ia latou finau ma oʼu tagata; o lea na amata ai ona i ai o taua ma finauga i le laueleele."},{"vNo":14,"txt":"Ona, i le sefulu tolu o tausaga o laʼu nofoaiga i le nuu o Nifae, aʼo faainu ma fafaga e oʼu tagata a latou lafu manu, i le itu mamao i saute o le nuu o Seloma, ma galueaiina o latou fanua, na o mai ai se autau toatele a sa Lamanā i luga o i latou ma amata ona fasioti i latou, ma ave a latou lafu, ma saga o a latou faatoaga."},{"vNo":15,"txt":"Ioe, ma sa oo ina latou sosola, i latou uma ia sa lei maua, seia oo mai i le aai o Nifae, ma latou tagi mai ai ia te aʼu mo se puipuiga."},{"vNo":16,"txt":"Ma sa oo ina ʼou faaʼauupegaina i latou i aufana, ma ufanafana, ma pelu, ma simetea, ma uatogi, ma maʼata, ma auʼupega ituaiga eseese uma sa mafai ona matou faia, ma o aʼu ma loʼu nuu sa matou o atu loa e tau faasaga i sa Lamanā."},{"vNo":17,"txt":"Ioe, sa matou o atu i le malosi o le Alii e tau faasaga i sa Lamanā; ona o aʼu ma loʼu nuu sa matou tagi malosi atu i le Alii ina ia laveai e ia i matou mai lima o o matou fili; ona sa fagua i matou i le manatuaina o le laveaiga o o matou tamā."},{"vNo":18,"txt":"Ma sa faafofoga mai le Atua ia matou tagi ma sa tali mai ia matou tatalo; ma sa matou o atu i lona malosi; ioe, sa matou o atu e faasaga ia sa Lamanā, ma sa matou fasiotia i le aso e tasi ma le po e tasi le tolu afe ma le fa sefulu ma le tolu; sa matou fasiotia i latou seia oo ina matou tutuliese i latou i fafo o lo matou laueleele."},{"vNo":19,"txt":"Ma o aʼu, i oʼu lava lima, sa ou fesoasoani e tanu o latou tagata oti. Ae faauta, sa ia te i matou le faanoanoa tele ma le tagiauē, i le lua selau fitu sefulu ma le iva o o matou uso sa fasiotia."}]}