{"heading":"De Nephieten bewaren de wet van Mozes, kijken uit naar de komst van Christus en zijn voorspoedig in het land — Vele profeten spannen zich in om de mensen op het pad van de waarheid te houden. Ongeveer 399–361 v.C.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Het boek Jarom","verses":[{"vNo":"1 ","txt":"NU zie, ik, Jarom, schrijf enige woorden volgens het gebod van mijn vader Enos om ons geslachtsregister bij te houden."},{"vNo":"2 ","txt":"En daar deze platen klein zijn en daar deze zaken worden geschreven met de bedoeling onze broeders de Lamanieten van nut te zijn, moet ik wel weinig schrijven; ik zal echter niets over mijn profetieën of over mijn openbaringen schrijven. Want wat zou ik méér kunnen schrijven dan mijn vaderen hebben geschreven? Want hebben zij niet het heilsplan geopenbaard? Ik zeg u: ja; en dat is mij genoeg."},{"vNo":"3 ","txt":"Zie, het is noodzakelijk dat er veel onder dit volk wordt gedaan wegens de verstoktheid van hun hart en de doofheid van hun oren en de blindheid van hun verstand en de starheid van hun hals; niettemin is God buitengewoon barmhartig jegens hen en heeft hen nog niet van het oppervlak van het land weggevaagd."},{"vNo":"4 ","txt":"En velen zijn er onder ons die vele openbaringen ontvangen, want niet allen zijn halsstarrig. En allen die niet halsstarrig zijn en geloof hebben, hebben gemeenschap met de Heilige Geest die de mensenkinderen openbaring geeft volgens hun geloof."},{"vNo":"5 ","txt":"En nu, zie, er waren tweehonderd jaar verstreken en het volk van Nephi was sterk geworden in het land. Zij waren nauwgezet in het bewaren van de wet van Mozes en het heiligen van de sabbatdag voor de Heer. En zij schonden het heilige niet; evenmin lasterden zij God. En de landswetten waren buitengewoon streng."},{"vNo":"6 ","txt":"En zij waren verspreid over een groot deel van het oppervlak van het land, en de Lamanieten ook. En die waren veel talrijker dan de Nephieten; en zij moordden graag en dronken het bloed van dieren."},{"vNo":"7 ","txt":"En het geschiedde dat zij menigmaal tegen ons, de Nephieten, ten strijde trokken. Maar onze koningen en onze leiders waren machtige mannen in het geloof des Heren; en zij leerden het volk de wegen des Heren; daarom weerstonden wij de Lamanieten en vaagden hen weg uit onze landen, en begonnen onze steden, ofwel iedere plaats van ons erfdeel, te versterken."},{"vNo":"8 ","txt":"En wij werden buitengewoon talrijk, en verspreidden ons over het oppervlak van het land, en werden buitengewoon rijk aan goud en aan zilver en aan waardevolle zaken en aan fraai bewerkt hout, aan gebouwen en aan werktuigen, en ook aan ijzer en roodkoper en geelkoper en staal; en wij maakten allerlei gereedschap van elke soort om de aardbodem te bebouwen, en oorlogswapens — ja, de scherpgepunte pijl en de pijlkoker en de schicht en de werpspies en alle toebereidselen voor oorlog."},{"vNo":"9 ","txt":"En daar wij aldus gereed waren om de Lamanieten tegemoet te trekken, konden zij niets tegen ons uitrichten. Maar het woord des Heren, dat Hij tot onze vaderen had gesproken, zeggende: Voor zoverre gij mijn geboden onderhoudt, zult gij voorspoedig zijn in het land, werd bewaarheid."},{"vNo":"10 ","txt":"En het geschiedde dat de profeten des Heren het volk van Nephi volgens het woord Gods dreigden dat zij, indien zij de geboden niet onderhielden, maar tot overtreding vervielen, van het oppervlak van het land zouden worden weggevaagd."},{"vNo":"11 ","txt":"Daarom arbeidden de profeten en de priesters en de leraren ijverig, en spoorden het volk met alle lankmoedigheid tot ijver aan; zij leerden hun de wet van Mozes en het doel waarvoor zij was gegeven; zij overreedden hen naar de Messias uit te zien en te geloven in Hem die nog moest komen alsof Hij er reeds was. En op die wijze leerden zij hen."},{"vNo":"12 ","txt":"En het geschiedde dat zij hen, door zo te handelen, ervoor bewaarden dat zij op het oppervlak van het land werden vernietigd; want zij troffen hen in het hart met het woord en wekten hen voortdurend op tot bekering."},{"vNo":"13 ","txt":"En het geschiedde dat er tweehonderdachtendertig jaar waren verstreken, voor een groot deel van de tijd met oorlogen en twisten en onenigheden."},{"vNo":"14 ","txt":"En ik, Jarom, schrijf niet verder, want de platen zijn klein. Maar zie, mijn broeders, gij kunt u tot de andere platen van Nephi wenden; want zie, daarop zijn de verslagen van onze oorlogen gegraveerd, volgens de geschriften der koningen, of die welke zij lieten schrijven."},{"vNo":"15 ","txt":"En ik overhandig deze platen aan mijn zoon Omni, opdat ze volgens de geboden van mijn vaderen zullen worden bijgehouden."}]}