{"heading":"Ba ba itshekileng mo pelong ba amogela lefoko la Modimo le le itumedisang—Tshiamo ya Baleimene e feta ya Banifae—Jakobe o tlhagisa kgatlhanong le tlhakanelo dikobo ga batho ba sa nyalana bofefe le sebe sengwe le sengwe. E ka nna dingwaga di le 544 go ya go di le 421 pele ga ga Keresete.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jakobe 3","verses":[{"vNo":"1 ","txt":"Mme bonang, nna, Jakobe, ke tlaa bua le lona ba lo itshekileng mo pelong. Lebang go Modimo ka nitamo ya tlhaloganyo, mme lo mo rapele ka tumelo e e fetang, mme o tlaa lo gomotsa mo dipogisegong tsa lona, mme o tlaa buelela tsela ya lona, mme o tlaa romela tlase tshiamiso mo go bao ba ba senkang tshenyo ya lona."},{"vNo":"2 ","txt":"O lotlhe lona ba lo itshekileng mo pelong, tsholetsang ditlhogo tsa lona mme lo amogele lefoko la Modimo le le itumedisang, mme lo je moletlo mo leratong la gagwe; gonne le ka rialo, fa e le gore ditlhaloganyo tsa lona di nitame, ka metlha."},{"vNo":"3 ","txt":"Mme, khutsafalo, khutsafalo, go lona ba lo sa itshekang mo pelong, ba lo makgapha mo letsatsing leno fa pele ga Modimo; gonne kwa ntle ga gore lo ikotlhaye lefatshe le hutsitswe ka ntlha ya lona; mme Baleimene, ba ba seng makgapha jaaka lona, le fa go ntse jalo ba hutsitswe ka khutso e e botlhoko, ba tlaa lo kgwathisa go fitlhelela tshenyego."},{"vNo":"4 ","txt":"Mme nako ka bofefo e etla, ya gore kwa ntle ga gore lo ikotlhaye ba tlaa tsaya lefatshe la boswa jwa lona, mme Morena Modimo o tlaa etelela pele basiami go tswa gareng ga lona."},{"vNo":"5 ","txt":"Bonang, Baleimene bakaulengwe ba lona, ba lo ba tlhoileng ka ntlha ya makgapha a bone le khutsego e e tsileng mo matlalong a bone, basiami go lo gaisa; gonne ga ba a lebala taelo ya Morena, e e neng e filwe rraarona—gore ba tshwanetse go nna le mosadi fa e se a le mongwe, mme bagadikana ba nne le lefela, mme go seka ga nna le boaka bo dirwa gareng ga bone."},{"vNo":"6 ","txt":"Mme jaanong, taelo e ba ela tlhoko go e tshegetsa; ka jalo he, ka ntlha ya go ela tlhoko mo, mo go tshegetseng taelo e, Morena Modimo ga a na go ba senya, mme o tlaa nna kutlwelobotlhoko mo go bone; mme letsatsi lengwe ba tlaa nna batho ba ba segofaditsweng."},{"vNo":"7 ","txt":"Bonang, banna ba bone ba rata basadi ba bone, le basadi ba bone ba rata banna ba bone; mme banna ba bone le basadi ba bone ba rata bana ba bone; mme tlhoka tumelo ya bone le letlhoo la bone mo go lona ke ka ntlha ya boikepi jwa borraabo; ka jalo he, le botoka go le kana ka eng go ba feta, mo ponong ya Mmopi yo mogolo wa lona?"},{"vNo":"8 ","txt":"O bakaulengwe ba me, ke boifa gore fa e se lo ka ikotlhaela dibe tsa lona, matlalo a bone a tlaa bo a le masweu go gaisa a lona, fa le tlaa bo le tsisiwa le bone fa pele ga setilo sa bogosi sa Modimo."},{"vNo":"9 ","txt":"Ka jalo he, taelo ke a lo e naya, e e leng lefoko la Modimo, gore lo seka lwa tlhola lo kgoba kgatlhanong le bone ka ntlha ya bontshonyana jwa matlalo a bone; le fa e le go kgoba kgatlhanong le bone ka ntlha ya makgapha a bone; mme lo tlaa gakologelwa makgapha a lona, mme lo gakologelwe gore makgapha a bone a tlile ka ntlha ya borraabo."},{"vNo":"10 ","txt":"Ka jalo he, lo tlaa gakologelwa bana ba lona, ka fa lo utlwisitseng dipelo tsa bone botlhoko ka teng ka ntlha ya sekai se lo se beileng fa pele ga bone; mme gape, gakologelwang gore lo ka nna, ka ntlha ya makgapha a lona, lwa tsisa bana ba lona mo tshenyegong, mme dibe tsa bone di tlhatlaganngwe mo godimo ga ditlhogo tsa lona ka letsatsi la bofelo."},{"vNo":"11 ","txt":"O bakaulengwe ba me, obamelang mafoko a me; tsosang bokgoni jwa botho jwa lona; itshikhinyeng gore lo tle lo tsoge mo borokong jwa loso; mme lo ikgolole mo ditlhabing tsa molete, gore lo tle lo seka lwa tswa baengele ba ga diabole, go latlhelwa mo letšheng leo la molelo le magala se e leng loso lwa bobedi."},{"vNo":"12 ","txt":"Mme jaanong nna, Jakobe, ke buile dilo di le dintsi go batho ba ga Nifae, ke ba tlhagisa kgatlhanong le tlhakanelo dikobo ya batho ba sa nyalana le bofefe, le mofuta mongwe le mongwe wa sebe, ke ba bolela ditlamorago tse di boitshegang tsa tsone."},{"vNo":"13 ","txt":"Mme karolo mo lekgolong ya ditiragalo tsa batho ba, ba jaanong ba simolotseng go ntsifala, ga e kake ya kwalwa mo dipapetlaneng tse; mme bontsi jwa ditiragalo tsa bone di kwadilwe mo dipapetlaneng tse dikgolo, le dintwa tsa bone, le dikomano tsa bone, le dipuso tsa dikgosi tsa bone."},{"vNo":"14 ","txt":"Dipapetlana tse di bidiwa dipapetlana tsa ga Jakobe, mme di ne di dirilwe ka seatla sa ga Nifae. Mme ke di dira bokhutlo jwa go bua mafoko a."}]}