{"heading":"Baporofiti botlhe ba ne ba obamela Rara mo leinenng la ga Keresete—Go ntsha Isake kabelo ga ga Aberahame go ne go le mo setshwanong sa Modimo le Morwawe yo o Tshotsweng a le e Esi—Batho ba tshwanetse go ikagisanya le Modimo ka Tetlanyo—Bajuta ba tlaa gana letlapa la motheo. E ka nna dingwaga di le 544 go ya go di le 421 pele ga ga Keresete.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jakobe 4","verses":[{"vNo":"1 ","txt":"Jaanong bonang, go ne ga diragala gore nna, Jakobe, ke rerile thata go batho ba me ka lefoko (mme ga nkake ka kwala fa e se bonnye jwa mafoko a me, ka ntlha ya bothata jwa go gaba mafoko a rona mo dipapetlaneng) mme re itse gore dilo tse re di kwalang mo dipapetlaneng di tshwanetse go sala;"},{"vNo":"2 ","txt":"Mme eng le eng dilo tse re di kwalang mo go sepe fa e se mo dipapetlaneng di tlaa nyelela le go phimoga; mme re ka kwala mafoko a se kae mo dipapetlaneng a a tlaa nayang bana ba rona, ga mmogo le bakaulengwe ba rona ba ba rategang, kitso ya selekanyo se sennye ka ga rona, kgotsa mabapi le borraabone—"},{"vNo":"3 ","txt":"Jaanong mo selong se re a ipela; e bile re dira ka tlhoafalo go gaba mafoko a mo dipapetlaneng, ka tsholofelo ya gore bakaulengwe ba rona ba ba rategang le bana ba rona ba tlaa amogela ka dipelo tse di malebogo, mme ba lebe mo go one gore ba tle ba ithute ka boipelo mme e seng ka kutlobotlhoko, le e seng ka lenyatso, mabapi le batsadi ba bone ba ntlha."},{"vNo":"4 ","txt":"Gonne, ka maikaelelo a re kwadile dilo tse, gore ba tle ba itse gore re ne re itse ka ga Keresete, mme re ne re na le tsholofelo ya kgalalelo ya gagwe dingwaga di le makgolo a mantsi pele ga go tla ga gagwe; mme e seng rona fela ka borona ba re neng re na le tsholofelo ya kgalalelo ya gagwe, mme le baporofiti botlhe ba ba boitshepho ba ba neng ba le pele ga rona."},{"vNo":"5 ","txt":"Bonang, ba ne ba dumela mo go Keresete mme ba obamela Rara mo leineng la gagwe, mme le rona re obamela Rara mo leineng la gagwe. Mme ka maikaelelo a re tshegetsa molao wa ga Moše, one o lebisa botho jwa rona kwa go ene; mme ka ntlha ya lebaka le o itshekisitswe go rona ka ntlha ya tshiamo, le tota jaaka go ne go bolelwa go Aberahame mo nageng go obamela ditaelo tsa Modimo mo go ntsheng morwawe Isake kabelo, se e leng setshwano sa Modimo le Morwawe yo o Tshotsweng a le Esi."},{"vNo":"6 ","txt":"Ka jalo he, re sekaseka baporofiti, mme re na le ditshenolo di le dintsi le mowa wa seporofiti; mme re na le basupi ba bantsi ba, re nna le tsholofelo, mme tumelo ya rona e nna e e sa tshikhinyegeng, mo e leng gore ka boammaaruri re ka laola mo leineng la ga Jesu le ditlhare tota di re obamela, kgotsa dithaba, kgotsa makhubu a lewatle."},{"vNo":"7 ","txt":"Le fa go ntse jalo, Morena Modimo o re bontsha bokoa jwa rona gore re tle re itse gore ke ka matlhogonolo a gagwe, le boingotlo jo bogolo jwa gagwe go bana ba batho, gore re bo re na le thata go dira dilo tse."},{"vNo":"8 ","txt":"Bonang, bogolo le kgakgamatso ke ditiro tsa Morena. Ga go sekasekege jang boteng jwa masaitseweng a gagwe; mme ga go kgonege gore motho o ka bona ditsela tsa gagwe tsotlhe. Mme ga go motho ope yo o itseng ditsela tsa gagwe fa e se di senotswe go ene; ka jalo he, bakaulengwe, se nyatseng ditshenolo tsa Modimo."},{"vNo":"9 ","txt":"Gonne bonang, ka thata ya lefoko la gagwe motho o tsile mo sefatlhogong sa lefatshe, lefatshe le le bopilweng ka thata ya lefoko la gagwe. Ka jalo he, fa Modimo a ne a kgona go bua mme lefatshe la nna, mme a bua mme motho a bopiwa, O jaanong, ka goreng go palega go laela lefatshe, kgotsa tiro ya diatla tsa gagwe mo sefatlhogong sa lone, go ya ka fa thatong le kgathego ya gagwe?"},{"vNo":"10 ","txt":"Ka jalo he, bakaulengwe, se batleng go gakolola Morena, mme lo tseye kgakololo mo seatleng sa gagwe. Gonne bonang, lona ka bolona lo itse gore o gakolola mo tlhalefong, le mo tshiamisong, le mo kutlwelobotlhokong e kgolo, mo godimo ga ditiro tsotlhe tsa gagwe."},{"vNo":"11 ","txt":"Ka jalo he, bakaulengwe ba ba rategang, agisanang go ene ka tetlanyo ya ga Keresete, Morwawe yo o Tshotsweng a le Esi, mme lo ka bona tsogo, go ya ka fa thateng ya tsogo e e leng mo go Keresete, mme lwa newa le le maungo a ntlha a ga Keresete go Modimo, le na le tumelo, mme lo tsere tsholofelo e e molemo ya kgalalelo mo go ene pele ga a itshupa mo nameng."},{"vNo":"12 ","txt":"Mme jaanong, baratwa, se gakgamaleleng gore ke lo bolelela dilo tse; gonne go reng re sa buwe ka tetlanyo ya ga Keresete, mme re nne le kitso e e itekanetseng ya gagwe, le mo go nneng le kitso ya tsogo le lefatshe le le tlaa tlang?"},{"vNo":"13 ","txt":"Bonang, bakaulengwe ba me, ene yo o porofitang, mmang a porofite mo go tlhaloganyeng ga batho; gonne Mowa o bua boammaaruri mme ga o ke o aka. Ka jalo he, o bua ka dilo jaaka di ntse tota, le ka dilo jaaka di tlaa nna; ka jalo he, dilo tse di bontshiwa go rona ka tlhamalalo, ka maikaelelo a poloko ya botho jwa rona. Mme bonang, ga re basupi re le nosi mo dilong tse; gonne Modimo gape o ne a di bua go baporofiti ba bogologolo."},{"vNo":"14 ","txt":"Mme bonang, Bajuta e ne e le batho ba ba melala e e gagametseng; mme ba ne ba nyatsa mafoko a a motlhofo, mme ba bolaya baporofiti, le go batla dilo tse ba neng ba ka seka ba di tlhaloganya. Ka jalo he, ka ntlha ya bofofu jwa bone, bofufo jo bo tsileng ka go leba go feta letshwao, ba tshwanetse go tlhokega gore ba we; gonne Modimo o tsere botlhofo jwa gagwe mo go bone, mme a tsisa mo go bone dilo di le dintsi tse ba ka sekeng ba di tlhaloganya, gonne ba eleditse jalo. Mme ka ntlha ya ba ne ba eletsa jalo Modimo o dirile jalo, gore ba ka tla ba kgopiwa."},{"vNo":"15 ","txt":"Mme jaanong nna, Jakobe, ke gogiwa ke Mowa mo go porofiteng; gonne ke tlhaloganya ka ditiro tsa mowa o o leng mo go nna, gore ka go kgopiwa ga Bajuta, ba tlaa gana lentswe le mo go lone ba ka agang mme ba nna le motheo o o bolokesegileng."},{"vNo":"16 ","txt":"Mme bonang, go ya ka lefoko la Modimo le le kwadilweng, lentswe le le tlaa nna legolo, le la bofelo, le motheo o e leng one fela wa nnete, o mo go one Bajuta ba ka agang."},{"vNo":"17 ","txt":"Mme jaanong, baratwa ba me, go ka kgonega jang gore ba, morago ga ba gana motheo wa nnete, ba ka tlhola ba aga mo go one, gore o tle o nne tlhogo ya sekhutlo sa bone?"},{"vNo":"18 ","txt":"Bonang, bakaulengwe ba me ba ba rategang, ke tlaa phutholola masaitseweng a go lona; fa ke ka seke, ka mokgwa mongwe, ka tshikhinngwa go tswa mo go tieng ga me mo moweng, mme ka kgopiwa ka ntlha ya tlhobaelo ya me e e fetang ka ga lona."}]}