{"heading":"Sheramo o latola Keresete, o ganetsana le Jakobe, o batla sesupo, mme o itewa ke Modimo—Baporofiti botlhe ba buile ka ga Keresete le tetlanyo ya gagwe—Banifae ba tshidile malatsi a bone e le bakaidi, tsholetswe mo tlalelong mme ba tlhoilwe ke Baleimene. E ka nna dingwaga di le 544 go ya go di le 421 pele ga ga Keresete.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jakobe 7","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala morago ga dingwaga di sena go feta, go ne ga tla monna gareng ga batho ba ga Nifae, yo leina la gagwe e neng e le Sheramo."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore a simolola go rera gareng ga batho, le go ba begela gore ga go na go nna le Keresete. Mme o ne a rera dilo tse dintsi tse di neng di fora batho; mme se o ne a se dira gore o ka tla a thankgola thuto ya ga Keresete."},{"vNo":"3 ","txt":"Mme o ne a dira ka tlhoafalo gore a tle a ise go sele dipelo tsa batho, mo e leng gore o ne a isa go sele dipelo di le dintsi; mme ene a itse gore nna, Jakobe, ke na le tumelo mo go Keresete yo o tlaa tlang, o ne a batla thata sebaka sa go ka tla go nna."},{"vNo":"4 ","txt":"Mme o ne a rutegile, mo e leng gore o ne a na le kitso e e itekanetseng ya puo ya batho; ka jalo he, o ne a kgona go dirisa phoro e ntsi, le thata e ntsi ya puo, go ya ka fa thateng ya ga diabole."},{"vNo":"5 ","txt":"Mme o ne a na le tsholofelo ya go ntshikhinya go tswa mo tumelong, go sa kgathalesege ditshenolo le dilo di le dintsi tse ke neng ke di bonyeng mabapi le dilo tse; gonne ka boammaaruri ke ne ke bonye baengele, mme ba ne ba diretse go nna. Mme gape, ke ne ke utlwile lentswe la Morena le bua le nna ka lefoko tota, nako le nako; ka jalo he, ke ne ke ka seke ke tshikhinyege."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore o ne a tla go nna, mme mo tlhalefong e o ne a bua le nna, a re: Morwarre Jakobe, ke senkile sebaka se se ntsi gore ke ka bua le wena; gonne ke utlwile e bile gape ke itse gore o tsamaya mo thata, o rera seo se o se bitsang efangele, kgotsa thuto ya ga Keresete."},{"vNo":"7 ","txt":"Mme o timeditse bontsi jwa batho ba gore ba sokamise tsela e e siameng ya Modimo, mme ba seka ba tshegetsa molao wa ga Moše o e leng tsela e e siameng; le go fetolela molao wa ga Moše mo go obameleng setshidi-setho se o reng se tlaa tla dingwaga tse di makgolo a mantsi go tswa gompieno. Mme jaanong bona, nna, Sheramo, ke go begela gore se ke tlhapatso; gonne ga go monna ope yo o itseng ka ga dilo tse di jalo; gonne ga a kake a bolela ka ga dilo tse di tlaa tlang. Mme morago ga mokgwa o Sheramo o ne a ganetsana le nna."},{"vNo":"8 ","txt":"Mme bonang, Morena Modimo a tshela mowa wa gagwe mo bothong jwa me, mo e leng gore ke ne ka mo didimatsa mo mafokong a gagwe otlhe."},{"vNo":"9 ","txt":"Mme ka re go ene: A o latola Keresete yo o tlaa tlang? Mme o ne a re: Fa e le gore go tlaa nna le Keresete, ga ke kake ka mo latola; mme ke itse gore ga go na Keresete, le e seng gore go kile ga nna, le fa e le go ka tsamaya go nna."},{"vNo":"10 ","txt":"Mme kare go ene: A o dumela mo mafokong a Modimo a a kwadilweng? Mme o ne a re: Ee."},{"vNo":"11 ","txt":"Mme ka re go ene: Mme ga o a tlhaloganye; gonne a paka ka ga Keresete ka boaammaaruri. Bona, ke go raya ke re ga go ope wa baporofiti yo o kwadileng, le fa e le go porofita, fa e se gore ba buile ka ga Keresete yo."},{"vNo":"12 ","txt":"Mme se ga se sotlhe—go supilwe go nna, gonne ke bonye ka ba ka utlwa; mme gape go supilwe go nna ka thata ya Mowa o o Boitshepho; ka jalo he, ke itse gore fa e le gore ga gona go nna le tetlanyo e e dirilweng, losika lwa motho lotlhe lo tshwanetse la latlhega."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore o ne a re go nna: Mpontsha sesupo ka thata e ya Mowa o o Boitshepho, o ka one o itseng mo go kana."},{"vNo":"14 ","txt":"Mme ke ne ka re go ene: Ke eng nna mo ke ka raelang Modimo go go bontsha sesupo mo selong se o itseng e le boammaaruri? Mme wena o ganela se, gonne wena o wa ga diabole. Le fa go ntse jalo, ga se thato ya me e tlaa dirwang; mme fa Modimo o ka go itaya, a seo e nne sesupo mo go wena gore o na le thata, mmogo mo legodimong le mo lefatsheng; le gape, gore Keresete o tlaa tla. Mme thato ya gago, O Morena, e dirwe, mme e seng ya me."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore fa nna, Jakobe, ke sena go bua mafoko a, thata ya Morena e ne ya tla mo go ene, mo e leng gore o ne a wela fa fatshe. Mme go ne ga diragala gore o ne a otliwa ka sebaka sa malatsi a le mantsi."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore o ne a re go batho: Kgobokanang mmogo ka moso, gonne ke tlaa swa; ka jalo he, ke eletsa go bua le batho pele ga ke tlaa swa."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore ka moso matshwititshwiti a ne a kgobokanye mmogo; mme o ne a bua le bone ka phuthologo mme a latola dilo tse a neng a di ba rutile, mme a dumela Keresete, le thata ya Mowa o o Boitshepho, le go direla ga baengele."},{"vNo":"18 ","txt":"Mme o ne a bua ka phuthologo le bone, gore o ne a tsieditswe ke thata ya ga diabole. Mme o ne a bua ka ga molete, le ka ga bosakhutleng, le ka kotlhao e e sa khutleng."},{"vNo":"19 ","txt":"Mme o ne a re: Ke boifa gore ke dirile sebe se se senang boitshwarelo, gonne ke akeditse Modimo; gonne ke latotse Keresete, mme ke rile ke dumela mo mafokong a Modimo a a kwadilweng; mme ka boammaaruri a paka ka ga gagwe. Mme ka ntlha ya gore jalo ke akeditse Modimo, ke boifa gore kgang ya me e tlaa boitshega; mme ke ipolela go Modimo."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore fa a sena go bua mafoko a, o ne a seka a tlhola a bua, mme o ne a neela mowa."},{"vNo":"21 ","txt":"Mme fa matshwititshwiti a sena go bona gore o buile dilo tse pele ga a neela mowa, ba ne ba gakgametse mo go feteletseng; mo e leng gore thata ya Modimo e ne ya fologela mo go bone, mme ba ne ba tlalelwa gore ba wele fa fatshe."},{"vNo":"22 ","txt":"Jaanong, selo se se ne se itumedisa go nna, Jakobe, gonne ke ne ke se kopile mo go Rara yo o kwa legodimong; gonne o ne a utlwile selelo sa me mme a arabile thapelo ya me."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore kagiso le lorato lwa Modimo di ne tsa tsosoloswa gape gareng ga batho; mme ba ne ba sekaseka mafoko a Modimo a a kwadilweng, mme ba seka ba tlhola ba obamela go mafoko a monna yo wa moleofi."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore mekgwa e le mentsi e ne ya akanngwa go busetsa Baleimene mo kitsong ya boammaaruri; mme e ne yotlhe e le lefela, gonne ba ne ba itumela mo dintweng le tshololo ya madi, mme ba ne ba na le letlhoo le le sa khutleng kgatlhanong le rona, bakaulengwe ba bone. Mme ba ne ba senka ka thata ya dibetsa tsa bone go re senya nako le nako."},{"vNo":"25 ","txt":"Ka jalo he, batho ba ga Nifae ba ne ba aga itshireletso kgatlhanong le bone ka dibetsa tsa bone, le ka nonofo yotlhe ya bone, ba tshepha mo Modimong le mo lefikeng la poloko ya bone; ka jalo he, ba ne ba nna go ntse jalo, bafenyi ba baba ba bone."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore nna, Jakobe, ka simolola go tsofala; mme pego e e kwadilweng ya batho ba e beilwe mo dipapetlaneng tse dingwe tsa ga Nifae, ka jalo he, ke fetsa pego e e kwadilweng e, ke bega gore ke kwadile go ya ka fa bokgoning jwa kitso ya me, ka go bua gore nako e fetile le rona, mme gape matshelo a rona a fetile jaaka e ne e kete mo go rona toro, rona re le batho ba ba bodutu ba ba tlhoafetseng, bakaidi, re kobilwe go tswa Jerusalema, re tsholetswe mo tlalelong, mo nageng, mme re tlhoilwe ke bakaulengwe ba rona, se se dirileng dintwa le dikomano; ka jalo he re ne ra hutsafala go fetsa malatsi a rona."},{"vNo":"27 ","txt":"Mme nna, Jakobe, ka bona gore ke tshwanetse ka bonako go ya tlase kwa lebitleng la me; ka jalo he, ke ne ka raya morwaake Enose ka re: Tsaya dipapetlana tse. Mme ke ne ka mmolelela dilo tse morwarre Nifae a neng a di ntaetse, mme o ne a solofetsa kobamelo ya ditaelo. Mme ke dira bokhutlo jwa go kwala ga me mo dipapetlaneng tse, go kwala mo go neng go le gonnye; mme go mmadi ke sadisa sentle, ka keletso ya gore bontsi jwa bakaulengwe ba me ba tlaa bala mafoko a me. Bakaulengwe, salang."}]}