{"heading":"Opa nefita ha lamanita-kuéra oñekonverti Ñandejárape—Oguereko hikuái míngape opa mbaʼe, ojapo milágro, ha oñakãrapuʼã upe tetãme—Mokõi síglo rire, oĩ ñembojaʼo, tembiapovai, tupao añeteguaʼỹva, ha ñemuña—Trescientos ary rire, mokõivéva, nefita ha lamanita-kuéra hekoñaña—Ammarón oñomi kuatiajehaipyrekuéra marangatu. 35–321 ary rupi Cristo rire.","sectionHeading":"Nefi tavayguakuéra ñemombeʼu, ikuatiajehaipyrépe heʼiháicha.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"Ha ojehu ohasa ary treinta y cuatro, ha avei treinta y cinco, ha péina ápe Jesús remimboʼekuéra omoĩkuri peteĩ Cristo tupao opa umi tetã jerereguápe. Ha opavave oúva hendapekuéra, ha oñearrepenti añetéva iñangaipakuéragui, oñemongarai Jesús rérape; ha oñemeʼẽ avei chupekuéra pe Espíritu Santo."},{"vNo":"2 ","txt":"Ha ojehu ary treinta y seis-pe, opavave tavayguakuéra oñekonverti Ñandejárape, opa yvy ape ári, mokõivéva nefita ha lamanita-kuéra, ha ndaipóri joavy ni jeikovai ijapytepekuéra, ha ijoja hikuái peteĩva ambue ndive."},{"vNo":"3 ","txt":"Ha oguereko hikuái míngape opa mbaʼe; upévare ndaipóri ipirapiréva ni imboriahúva, oñeñapytĩva ni isãsóva, ha katu opavave isãso, ha ohupyty pe yvagapegua don."},{"vNo":"4 ","txt":"Ha ojehu ohasa avei ary treinta y siete, ha oĩ meme gueteri pyʼaguapy upe tetãme."},{"vNo":"5 ","txt":"Ha Jesús remimboʼekuéra ojapo tembiapo tuicha ha hechapyrãva, upéicha omonguera hikuái hasývape, ha omopuʼã omanovaʼekuépe, ha ojapo umi oguataʼỹva toguatajey, ha ohechaʼỹva tohechajey, ha ohenduʼỹva tohendujey; ha ojapo hikuái opáichagua milágro yvypóra raʼykuéra apytépe; ha ndojapói hikuái mbaʼeveichagua milágro ndahaʼéiramo Jesús rérape."},{"vNo":"6 ","txt":"Ha upéicha ohasa ary treinta y ocho, ha avei ary treinta y nueve, ha cuarenta y uno, ha cuarenta y dos, heẽ, ary cuarenta y nueve jepe ohasa, ha avei cincuenta y uno, ha cincuenta y dos; heẽ, ohasa jepe cincuenta y nueve ary."},{"vNo":"7 ","txt":"Ha Ñandejára omoakãrapuʼã tuicha chupekuéra upe tetãme; heẽ, upéicha rupi omopuʼã jey hikuái tavaguasukuéra ojehapy haguépe ambue."},{"vNo":"8 ","txt":"Heẽ, jepeve tuicháva tavaguasu Zarahemla omopuʼãuka jey hikuái."},{"vNo":"9 ","txt":"Ha katu oĩkuri heta tavaguasu oñapymivaʼekue, ha ykuéra oúkuri hendaguépe; upévare koʼã tavaguasukuéra ndaikatúi oñemopuʼãjey."},{"vNo":"10 ","txt":"Ha koʼág̃a, péina ápe, Nefi tavayguakuéra oñemombareteterei, ha oñembohetave pyʼaeterei, ha oiko chugui peteĩ tavayguakuéra iporãitereíva ha ojeguerohorýva."},{"vNo":"11 ","txt":"Ha omenda, ha oñemeʼẽ hikuái ñemendápe, ha ojehovasa chupekuéra heta ñeʼẽmeʼẽnguéra Ñandejára ojapovaʼekuépe heʼiháicha."},{"vNo":"12 ","txt":"Ha ndojeguerahavéima hikuái Moisés léi jepokuaa ha ordenansakuérare; ha katu ojegueraha hikuái tembiapoukapy oñemeʼẽvaʼekue chupekuéra Ñandejára Itupãre rehe, ojesarekóvo ajúno ha ñemboʼépe, ha oñembyaty pyʼỹi oñemboʼe ha ohendu hag̃ua Ñandejára ñeʼẽ."},{"vNo":"13 ","txt":"Ha ojehu ndaipóri joavy opa tavayguakuéra apytépe, opa tetãme; ha katu Jesús remimboʼekuéra ojapo tuicha milágro."},{"vNo":"14 ","txt":"Ha ojehu ohasa ary setenta y uno, ha avei ary setenta y dos, heẽ, ha ipahápe, ohasa ary setenta y nueve jepeve; heẽ, jepe cien ary ohasáma, ha Jesús remimboʼekuéra, haʼe oiporavovaʼekue, ohopa Tupã paraísope, ha umi mbohapy opytavaʼerã añónte katu nahániri; ha oñeordena ambue temimboʼe hendaguépe; ha avei heta upe ñemoñarepegua omanómakuri."},{"vNo":"15 ","txt":"Ha ojehu ndaipóri joavy upe tetãme, Tupã mborayhu oĩva rupi tavayguakuéra korasõme."},{"vNo":"16 ","txt":"Ha ndaipóri potapy, ni joavy, ni japu, ni tekovai, ni añeteguaʼỹ, ni jejuka, ni mbaʼevéichagua tekotieʼỹ; ha añetehápe ndaikatúi oĩ tavayguakuéra ovyʼavéva opa tavayguakuéra Tupã po ojapovaʼekue apytépe."},{"vNo":"17 ","txt":"Ndaipóri mondaha, ni oporojukáva, ni lamaníta, ni mbaʼevéichagua íta; ha katu haʼe hikuái peteĩ, Cristo Raʼy, ha Tupã rréino ohupytýtava."},{"vNo":"18 ","txt":"Ha mbaʼeichaitépa ojehovasákuri chupekuéra! Ñandejára ohovaságui chupekuéra opa hembiapópe; heẽ, jepe ojehovasa ha oñakãrapuʼã hikuái ohasa peve ciento diez ary; ha peteĩha ñemoñare Cristo rire omanómakuri, ha ndaipóri joavy opa upe tetãme."},{"vNo":"19 ","txt":"Ha ojehu Nefi, oguerahavaʼekue koʼã kuatiajehaipyre paha, omano, (ha haʼe ohaíkuri Nefi pláncha ári), ha itaʼýra Amós ogueraha hendaguépe; ha ohai avei Nefi planchakuéra ári."},{"vNo":"20 ","txt":"Ha haʼe ohai ochenta y cuatro ary, ha oĩvénte pyʼaguapy upe tetãme, ndahaʼéiramo mbovymi tavayguakuéra apytépe opuʼãvaʼekue tupaóre ha oñembohérava lamaníta; upéicha oñepyrũ jey oĩ lamanita upe tetãme."},{"vNo":"21 ","txt":"Ha ojehu Amós omano avei, (ha haʼe ciento noventa y cuatro ary Cristo ou rire) ha itaʼýra Amós ohai hendaguépe pe kuatiajehaipyre; ha ohai avei Nefi planchakuéra ári; ha ojehai avei Nefi kuatiañeʼẽme, haʼéva ko kuatiañeʼẽ."},{"vNo":"22 ","txt":"Ha ojehu ohasákuri doscientos ary; ha mokõiha ñemoñaregua omanomba mbovymínte katu nahániri."},{"vNo":"23 ","txt":"Ha koʼág̃a che, Mormón, aipota peikuaa tavayguakuéra oñemoñahague, upéicha rupi oñemosarambi opa yvy ape ári, ha ipirapire hetaiterei hikuái, oñakãrapuʼãgui hikuái Cristo-pe."},{"vNo":"24 ","txt":"Ha koʼág̃a, ko ary doscientos uno-pe oñepyrũ oĩ ijapytepekuéra oñembotuicháva orgúllope, ha omonde ao hepýva, ha opáichagua pérla iporãva, ha mbaʼehepy yvoragua."},{"vNo":"25 ","txt":"Ha upe ára guive ndoguerekovéima hikuái míngape imbaʼehepy ha imbaʼekuéra."},{"vNo":"26 ","txt":"Ha oñepyrũ oñembojaʼo hikuái ñemohendápe; ha oñepyrũ omopuʼã hikuái tupao imbaʼekuerarã ohupyty hag̃ua hembiaporepy, ha oñepyrũ onega Cristo tupao añetegua."},{"vNo":"27 ","txt":"Ha ojehu ohasa rire doscientos diez ary, oĩma upe tetãme heta tupao; heẽ, oĩ hetaiterei tupao heʼíva oikuaaha Cristo-pe, ha katu onega hetave iñevanhélio pehẽngue, upéicha omoporã opáichagua tembiapoñaña, ha omeʼẽ pe imarangatúvagui umi oñembotovevaʼerãme nahekomarangatúigui."},{"vNo":"28 ","txt":"Ha ko tupao oñembotuichaiterei pe tembiapovai rupi, ha Satana ipuʼaka rupi ohupyty ikorasõkuéra."},{"vNo":"29 ","txt":"Ha avei, oĩ ambue tupao onegáva Cristo-pe; ha koʼãva Omuña Cristo tupao añeteguápe, imirĩgui ha ojeroviágui hikuái Cristo-re; ha ndohayhúi hikuái chupekuéra umi milágro ojejapóva rupi ijapytepekuéra."},{"vNo":"30 ","txt":"Upévare oiporu hikuái puʼaka ha autorida Jesús remimboʼekuéra opytavaʼekue hendiekuéra ári, ha oity chupekuéra kaʼirãime; ha katu Tupã ñeʼẽ puʼaka rupi, oĩva ipypekuéra, kaʼirãikuéra oñembojaʼo mokõi hendápe, ha osẽ hikuái ojapóvo tuicha milágro ijapytepekuéra."},{"vNo":"31 ","txt":"Upevére, ha jepeve opa koʼã milágro, tavayguakuéra omohatã ikorasõ, ha ojukase chupekuéra, jepe judio-kuéra Jerusalén-pegua ojukase haguéicha Jesús-pe, haʼe heʼi haguéicha."},{"vNo":"32 ","txt":"Ha oity hikuái chupekuéra tatakua hendývape, ha osẽ hikuái ojehuʼỹre chupekuéra mbaʼeve."},{"vNo":"33 ","txt":"Ha oity avei chupekuéra mymba saite kuápe, ha oñembojaru hikuái mymba saite ndive peteĩ mitãicha ovecha ndive; ha osẽ ijapytepekuéragui ojehuʼỹre chupekuéra mbaʼeve."},{"vNo":"34 ","txt":"Upevére, tavayguakuéra omohatã ikorasõ, oisãmbyhýgui chupekuéra heta sacerdote ha proféta añeteguaʼỹva omopuʼã hag̃ua heta tupao, ha ojapo hag̃ua opáichagua tembiapovai. Ha oipyʼajopy hikuái Jesús tavayguakuérape; ha katu Jesús tavayguakuérava ndoipyʼajopyijey chupekuéra. Ha péicha hoʼa hikuái jegueroviaʼỹ ha tembiapoñañáme, peteĩgui ambue arýpe, ohasa peve doscientos treinta ary."},{"vNo":"35 ","txt":"Ha koʼág̃a ojehu ko arýpe, heẽ, ary doscientos treinta y uno-pe, oĩ tuicha ñembojaʼo tavayguakuéra apytépe."},{"vNo":"36 ","txt":"Ha ojehu ko arýpe opuʼã peteĩ aty oñembohérava nefita, ha haʼe umi Cristo-re ojerovia añetéva, ha koʼãva apytépe oĩ umi lamanita-kuéra ohenóiva—jacobita, ha josebita ha zoramita;"},{"vNo":"37 ","txt":"Upévare umi Cristo-re ojerovia añetéva, ha otupaitũ añetéva Cristo-pe, (ijapytepekuéra oĩ umi mbohapy Jesús remimboʼekuéra opytavaʼerã) oñehenói nefita, ha jacobita, ha josebita, ha zoramita-kuéra."},{"vNo":"38 ","txt":"Ha ojehu umi orrechasáva pe evanhélio oñehenói lamanita, ha lemuelita, ha ismaelita-kuéra; ha koʼãva ndoʼái jegueroviaʼỹme, ha katu oñemoĩségui hikuái oñemoĩ Cristo evanhélio rehe; ha omboʼe hikuái imembykuérape ani hag̃ua oguerovia, jepe ituvakuéraicha, iñepyrũmby guive, hoʼáma haguéicha."},{"vNo":"39 ","txt":"Ha haʼékuri ituvakuéra rembiapoñaña ha rembiapokyʼa rupi, jepe haʼe haguéicha iñepyrũmbýpe. Ha omboʼe chupekuéra ndohayhúi hag̃ua Tupã raʼykuérape, jepe oñemboʼe haguéicha lamanita-kuérape ndohayhúi hag̃ua Nefi raʼykuérape iñepyrũmby guive."},{"vNo":"40 ","txt":"Ha ojehu ohasáma doscientos cuarenta y cuatro ary, ha péicha oĩ tavayguakuéra mbaʼéva. Ha tavayguakuéra hekoñañavéva oñemombareteterei, ha hetaitereive Tupã tavayguakuéragui."},{"vNo":"41 ","txt":"Ha omopuʼãve hikuái tupao ijupekuerarã, ha ombojegua opáichagua mbaʼe porãme. Ha péicha ohasa doscientos cincuenta ary, ha avei doscientos sesenta ary."},{"vNo":"42 ","txt":"Ha ojehu umi tavayguakuéra hekoñañavéva oñepyrũjey omopuʼã Gadiantón ñeʼẽmeʼẽ ha mbaʼevai ñeminguéra."},{"vNo":"43 ","txt":"Ha avei tavayguakueraguáva oñehenóiva Nefi tavayguakuéra oñepyrũ oguereko orgúllo ikorasõme, ipirapire hetaitereígui, ha ijejapo hikuái ijoykeʼy, lamanita-kuéraicha."},{"vNo":"44 ","txt":"Ha upe guive umi temimboʼekuéra oñepyrũ ojepyʼapy yvóra angaipakuérare."},{"vNo":"45 ","txt":"Ha ojehu ohasa rire trescientos ary, mokõivéva nefita ha lamanita tavayguakuéra hekoñañaiterei, peteĩva ambuéicha."},{"vNo":"46 ","txt":"Ha ojehu Gadiantón mondahakuéra isarambi opa yvy ape ári; ha ndaipóri hekojojáva ndahaʼéiramo umi Jesús remimboʼekuéra. Ha ombyaty ha oñongatu hikuái hetaiterei óro ha pláta, ha ojogua ha ohepymeʼẽ hikuái opáichagua temiñemu."},{"vNo":"47 ","txt":"Ha ojehu ohasa rire trescientos cinco ary, (ha tavayguakuéra hekoñañánte gueteri) omano Amós; ha ijoykeʼy, Ammarón, ohai hendaguépe kuatiajehaipyrekuéra."},{"vNo":"48 ","txt":"Ha ojehu ohasa rire trescientos veinte ary, Ammarón, Espíritu Santo heʼígui chupe, oñomi umi kuatiajehaipyre imarangatúva—heẽ, opa kuatiajehaipyrekuéra imarangatúva ojeguerahavaʼekue ñemoñareʼatýgui ñemoñareʼatýpe, ha umíva imarangatu—jepe ary trescientos veinte peve Cristo jeju rire."},{"vNo":"49 ","txt":"Ha oñomi Ñandejára mbaʼerã, ou jey hag̃ua Jacob róga rembyrépe, Ñandejára profesía ha ñeʼẽmeʼẽme heʼiháicha. Ha péicha opa Ammarón kuatiajehaipyre."}]}