{"heading":"UJakobe usola uthando lwengcebo, ukuzikhukhumeza, kanye nokungabi msulwa—Abantu bangayifuna ingcebo ukuze basize abanye abantu—INkosi ikhipha umyalelo wokuthi akukho ndoda phakathi kwamaNefi evunyelwe ukuba nesithembu—INkosi iyathokoza ngobumsulwa babesifazane. Cishe ngonyaka wama 544 kuya kowama 421 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jakobe 2","verses":[{"vNo":"1 ","txt":"Amazwi uJakobe, umfowabo kaNefi, awakhuluma kubantu baNefi, emva kokufa kukaNefi:"},{"vNo":"2 ","txt":"Manje, bafowethu abathandekayo, mina, Jakobe, ngokwesibopho engiphansi kwaso kuNkulunkulu, ukuthi ngihloniphe isikhundla sami ngobuqotho, futhi nokuthi ngisuse izono zenu ezingutsheni zami, ngikhuphukela ethempelini ngalolusuku ukuze ngimemezele kini izwi likaNkulunkulu."},{"vNo":"3 ","txt":"Futhi nina qobo lwenu niyazi ukuthi kuze kube manje bengikhuthele esikhundleni sobizo lwami; kodwa ngalolu suku ngidangaliswe wukuba nesifiso esikhulu kakhulu kanye nokukhathazwa wukuba kuzuze imiphefumulo yenu ngaphezu kwalokho ebenginakho kuze kube manje."},{"vNo":"4 ","txt":"Ngokuba bhekani, kuze kube manje, nililalelile izwi leNkosi, engininike lona."},{"vNo":"5 ","txt":"Kodwa bhekani, ngilaleleni, futhi nazi ukuthi ngosizo loMdali wezulu nomhlaba onamandla onke nginganitshela mayelana nemicabango yenu, ukuthi seniqala kanjani ukusebenza esonweni, esibonakala sinengekile kakhulu kimi, yebo, futhi sinengekile nakuNkulunkulu."},{"vNo":"6 ","txt":"Yebo, kuyawudabukisa umphefumulo wami futhi kungenza ngishwabane ngamahloni phambi kukaMenzi wami, ukuthi kufanele ngifakaze kini mayelana nobubi bezinhliziyo zenu."},{"vNo":"7 ","txt":"Futhi phezu kwalokho kuyangidabukisa ukuthi kufanele ngisebenzise isibindi esikhulu kangaka sokukhuluma mayelana nani, phambi kwabafazi benu kanye nabantwana benu, abaningi babo abanemizwa ethambile kakhulu kanye nabamsulwa futhi nabanozwelo phambi kukaNkulunkulu, okuyinto ethokozisayo kuNkulunkulu;"},{"vNo":"8 ","txt":"Futhi ngicabanga ukuthi bakhuphukele lapha ukuzokuzwa izwi elithokozisayo likaNkulunkulu, yebo, izwi elelapha umphefumulo olimeleyo."},{"vNo":"9 ","txt":"Ngalokho-ke, kuyawugqilaza umphefumulo wami ukuthi ngiphoqeleke, ngenxa yomyalelo oqinile engiwuthole kuNkulunkulu, ukuthi nginiyale ngokwamacala enu, ukuthi ngandise izilonda zalabo abavele sebelimele, esikhundleni sokubaduduza nokubapholisa izilonda zabo; futhi labo abangalimalanga, esikhundleni sokuthi bazitike ngelithokozisayo izwi likaNkulunkulu nginezinkemba ezibekelwe ukuhlaba imiphefumulo yabo zilimaze imiqondo yabo entekenteke."},{"vNo":"10 ","txt":"Kodwa, naphezu kobukhulu balomsebenzi, kufanele ngenze njengokuqina kwemiyalelo kaNkulunkulu, nginitshele mayelana nobubi kanye nezinengiso zenu, phambi kwalabo abanezinhliziyo ezimsulwa, kanye nabanezinhliziyo ezidabukileyo, kanye nangaphansi kokubuka kweso elihlabayo likaSomandla uNkulunkulu."},{"vNo":"11 ","txt":"Ngalokho-ke, kufanele nginitshele iqiniso njengokuba sobala kwezwi likaNkulunkulu. Ngokuba bhekani, ngesikhathi ngibuza eNkosini, leza ngalamagama izwi kimi, lithi: Jakobe, vuka ukhuphukele ethempelini kusasa, umemezele izwi engizokunika lona kulaba bantu."},{"vNo":"12 ","txt":"Manje bhekani, bafowethu, leli yizwi engilimemezela kini, ukuthi abaningi benu sebeqale ukufuna igolide, nesiliva, kanye nalo lonke uhlobo lwensimbi eyigugu, okukulelizwe, okuyizwe lesethembiso kini kanye nenzalo yenu, okuvamile nokuyinala enkulu."},{"vNo":"13 ","txt":"Futhi isandla sokupha simamathekile phezu kwenu ngokuthokoza okukhulu, kangangoba nithole ingcebo eningi; futhi ngenxa yokuthi abanye benu bayithole ngobuningi obukhulu kunaleyo yabafowenu seniyaziqhenya, futhi senigqoka izintamo ezilukhuni kanye namakhanda aphakeme ngenxa yokubiza kwezembatho zenu, futhi nihlupha abafowenu ngoba nicabanga ukuthi ningcono kunabo."},{"vNo":"14 ","txt":"Manje, bafowethu, ngabe nicabanga ukuthi uNkulunkulu unithola ningenacala yini kulento na? Bhekani, ngithi kini, Cha. Kodwa uyanilahla, futhi uma niphikelela kulezi zinto ukwahlulela kwakhe kufanele kufike masinyane kini."},{"vNo":"15 ","txt":"O kwangathi anganikhombisa ukuthi anganihlaba, futhi ngokunithi klabe nje kanye ngeso lakhe anganishaya othulini!"},{"vNo":"16 ","txt":"O kwangathi anganisusa kulobu bubi kanye nalezi zinengiso. Futhi, O kwangathi beningalilalela izwi lemiyalelo yakhe, futhi ningakuvumeli lokhu kuziqhenya kwezinhliziyo zenu kubhubhise imiphefumulo yenu!"},{"vNo":"17 ","txt":"Cabangani ngabafowenu engazuthi bayini qobo lwenu, futhi nihlangane nabo bonke futhi nikhululeke ngempahla yenu, ukuze nabo banothe njengani."},{"vNo":"18 ","txt":"Kodwa ngaphambi kokuthi nifune ingcebo, funani umbuso kaNkulunkulu."},{"vNo":"19 ","txt":"Futhi emva kokuthi senithole ithemba kuKristu niyoyithola ingcebo, uma niyifuna; futhi niyoyifuna ngenhloso yokwenza okuhle—ukwembesa abanqunu, nokupha abalambile, nokukhulula abathunjwa, kanye nokunikeza usizo kwabagulayo nabakhathazekile."},{"vNo":"20 ","txt":"Manje, bafowethu, sengikhulumile kini mayelana nokuziqhenya; futhi labo benu abakhathaze umakhelwane wabo, futhi bamhlupha ngenxa yokuthi beninokuziqhenya ezinhliziyweni zenu, ngezinto uNkulunkulu aninikeze zona, nithini ngalokho na?"},{"vNo":"21 ","txt":"Ngabe anicabangi yini ukuthi izinto ezinje zinengekile kulowo owadala yonke inyama na? Futhi omunye umuntu uyigugu emehlweni akhe njengomunye. Futhi yonke inyama ingeyothuli; futhi ngenhloso efanayo wabadala, ukuthi bagcine imiyalelo yakhe futhi bamdumise ingunaphakade."},{"vNo":"22 ","txt":"Manje sengenza isiphetho sokukhuluma kini mayelana nalokhu kuziqhenya. Futhi ukuba bekungekhona ukuthi kufanele ngikhulume kini mayelana necala elibi kakhulu, inhliziyo yami ibizothokoza kakhulu ngenxa yenu."},{"vNo":"23 ","txt":"Kodwa izwi likaNkulunkulu liyangigqilaza ngenxa yamacala enu amabi kakhulu. Ngokuba bhekani, isho kanje iNkosi: Laba bantu baqala ukukhula ebubini; abayiqondi imibhalo engcwele, ngokuba bafuna ukuzixolela ekwenzeni ubufebe, ngenxa yezinto ezazibhaliwe mayelana noDavide, kanye noSolomoni indodana yakhe."},{"vNo":"24 ","txt":"Bhekani, uDavide kanye noSolomoni ngempela babenabafazi abaningi kanye nezancinza, okuyinto eyayinengekile phambi kwami, kusho iNkosi."},{"vNo":"25 ","txt":"Ngalokho-ke, isho kanje iNkosi, ngibaholile laba bantu baphuma ezweni laseJerusalema, ngamandla engalo yami, ukuze ngizikhulisele igatsha elilungileyo kuso isithelo sokhalo lukaJosefa."},{"vNo":"26 ","txt":"Ngalokho-ke, mina Nkosi Nkulunkulu angiyikuvumela ukuthi laba bantu benze njengalabo basendulo."},{"vNo":"27 ","txt":"Ngalokho-ke, bafowethu, ngizweni, futhi nilalele izwi leNkosi: Ngokuba akuyikuba bikho ndoda phakathi kwenu eyoba khona ngaphandle kokuba nomfazi oyedwa; futhi izancinza ayiyikuba nazo nasinye;"},{"vNo":"28 ","txt":"Ngokuba mina, Nkosi Nkulunkulu, ngiyathokoza ngobumsulwa babesifazane. Futhi ubufebe buyisinengiso phambi kwami; isho kanje iNkosi yamaBandla."},{"vNo":"29 ","txt":"Ngalokho-ke, laba bantu bayoyigcina imiyalelo yami, kusho iNkosi yamaBandla, noma-ke liqalekiswe izwe ngenxa yabo."},{"vNo":"30 ","txt":"Ngokuba uma ngithanda, kusho iNkosi yamaBandla, ukuzikhulisela inzalo, ngiyobayala abantu bami; ngaphandle kwalokho bayolalela lezi zinto."},{"vNo":"31 ","txt":"Ngokuba bheka, mina, Nkosi, ngikubonile ukuhlupheka, futhi ngakuzwa ukukhala kwamadodakazi abantu bami ezweni laseJerusalema, yebo, kanye nakuzo zonke izizwe zabantu bami, ngenxa yobubi nezinengiso zabayeni babo."},{"vNo":"32 ","txt":"Futhi angiyikuvuma, kusho iNkosi yamaBandla, ukuthi ukukhala kwamadodakazi amahle alaba bantu, engibahole ngabakhipha ezweni laseJerusalema, kukhuphukele kimi ngokumelene nalamadoda abantu bami, kusho iNkosi yamaBandla."},{"vNo":"33 ","txt":"Ngokuba abayikuwaholela ekuthunjweni amadodakazi abantu bami ngenxa yokuthamba kwawo, ngaphandle kokuthi ngibavakashele ngesiqalekiso esibuhlungu, ngisho nangokubhujiswa; ngokuba abayikubenza ubufebe, njengalabo basendulo, kusho iNkosi yamaBandla."},{"vNo":"34 ","txt":"Manje bhekani, bafowethu, niyazi ukuthi lemiyalelo yayinikwe ubaba, uLehi; ngalokho-ke, beniyazi phambilini; futhi nibekwe icala kakhulu; ngokuba nizenzile lezi zinto obekungafanele ukuthi nizenze."},{"vNo":"35 ","txt":"Bhekani, nenze ububi obukhulu kunamaLamani, abafowethu. Nephule izinhliziyo zabafazi benu abathambileyo, futhi nalahlekelwa wukwethenjwa ngabantwana benu, ngenxa yezibonelo zenu ezimbi phambi kwabo; futhi isilokozane sezinhliziyo zabo sikhuphukela phezulu kuNkulunkulu ngokumelene nani. Futhi ngenxa yokuqina kwezwi likaNkulunkulu, elehlela phansi ngokumelene nani, eziningi izinhliziyo zafa, zihlatshwe amanxeba ajulile."}]}