{"heading":"UJakobe ucaphuna uZenoshe maqondana nomfanekiso ngezihlahla zomnqumo ezithanjisiwe kanye nezasendle—Zifaniswa nabakwa-Israyeli kanye nabeZizwe—Ukuhlakazeka kanye nokuqoqwa kuka-Israyeli kuyabikezelwa—AmaNefi kanye namaLamani kanye nayo yonke indlu ka-Israyeli bayaphathwa—AbeZizwe bazoxhunyelelwa ku-Israyeli—Ekugcineni isivini sizoshiswa. Cishe ngonyaka wama 544 kuya kowama 421 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jakobe 5","verses":[{"vNo":"1 ","txt":"Bhekani, bafowethu, anikhumbuli yini nifunda amazwi omphrofethi uZenoshe, awakhuluma kuyo indlu ka-Israyeli, ethi:"},{"vNo":"2 ","txt":"Lalelani, O nina ndlu ka-Israyeli, futhi zwanini amazwi ami, umphrofethi weNkosi."},{"vNo":"3 ","txt":"Ngokuba bhekani, isho kanje iNkosi, Ngizonifanisa, O ndlu ka-Israyeli, nesihlahla somnqumo esithanjisiwe, umuntu asithatha wasondla esivinini sakhe; futhi sakhula, futhi sakhula saba sidala, futhi saqala ukubola."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi inkosi yesivini yahamba, futhi yabona ukuthi isihlahla somnqumo sayo sasesiqala ukubola; futhi yathi: Ngizosithena, futhi ngisivukuzele emaceleni aso, futhi ngisondle, ukuze mhlawumbe sihlume amancane kanye nathambileyo amagatsha, futhi singafi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi yasithena, futhi yasivukuzela emaceleni aso, futhi yasondla njengokwezwi layo."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi emva kweziningi izinsuku saqala kancane ukukhipha ambalwa, amancane futhi athambile amagatsha; kodwa bheka, isiqu esiphezulu saso saqala ukufa."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi inkosi yesivini yakubona lokhu, futhi yathi encekwini yayo: Kuyangidabukisa ukuthi ngizolahlekelwa yilesi sihlahla; ngalokho-ke, hamba uyokha amagatsha esihlahleni somnqumo sasendle, uwalethe lapha kimi; futhi sizokukha lawo magatsha amakhulu aseqala ukubuna, futhi sizowaphonsa emlilweni ukuze ashiswe."},{"vNo":"8 ","txt":"Futhi bheka, kusho iNkosi yesivini, ngiyawasusa amaningi alawa amancane nathambile amagatsha, futhi ngizowaxhumelela noma ngabe kuphi lapho ngithanda khona; futhi akunandaba noma ngabe kungukuthi impande yalesi sihlahla iyafa, ngingazigcinela isithelo saso kimi; ngalokho-ke, ngizothatha lawa amancane nathambile amagatsha, futhi ngizowaxhumelela noma ngabe kuphi lapho ngithanda khona."},{"vNo":"9 ","txt":"Thatha lamagatsha esihlahla somnqumo wasendle, uwaxhumelele kuso, esikhundleni sesiqu; lawa engiwakhile ngizowaphonsa emlilweni ngiwashise, ukuze angoni umhlabathi wesivini sami."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi inceku yeNkosi yesivini yenza njengokwezwi leNkosi yesivini, yawaxhumelela amagatsha esihlahla somnqumo wasendle."},{"vNo":"11 ","txt":"Futhi iNkosi yesivini yenza ukuthi sivukuzelwe, sithenwe, futhi sondliwe, ithi encekwini yayo: Kuyangidabukisa ukuthi kufanele ngilahlekelwe yilesi sihlahla; ngalokho-ke, ukuze mhlawumbe ngigcine izimpande zaso ukuze zingafi, ukuze ngizigcinele zona, ngiyenzile lento."},{"vNo":"12 ","txt":"Ngalokho-ke, hamba ngeyakho indlela; usiqaphele lesi sihlahla, usondle, njengokwamazwi ami."},{"vNo":"13 ","txt":"Futhi lawa ngizowabeka enxenyeni ekude yesivini sami, noma ngabe kukuphi lapho ngithanda khona, akubalulekile kuwe; futhi ngiyokwenza lokhu ukuze ngizigcinele amagatsha emvelo esihlahla; futhi phezu kwalokho, ukuze ngizibekele isithelo sawo ukulungiselela isikhathi; ngokuba kuyangidabukisa ukuthi kufanele ngilahlekelwe yilesi sihlahla kanye nesithelo saso."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yahamba, futhi yawafihla amagatsha emvelo esihlahla somnqumo esithanjisiwe ezinxenyeni ezikude zesivini, amanye kwenye inxenye futhi namanye kwenye, njengokuthanda kanye nokufisa kwayo."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi isikhathi eside sedlula, futhi iNkosi yesivini yathi encekwini yayo: Woza, masihambe sehle siye kuso isivini, ukuze sisebenze esivinini."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini, ngokunjalo nenceku, bahamba behlela kuso isivini ukuyosebenza. Futhi kwenzeka ukuthi inceku yathi eNkosini yayo: Bheka, buka lapha; bheka isihlahla."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yabuka futhi yabona isihlahla leso amagatsha omnqumo wasendle ayexhunyelelwe kuso; futhi ayesemilile futhi eseqale ukukhipha isithelo. Futhi yabona ukuthi sasisihle; futhi nesithelo saso sasinjengaso isithelo semvelo."},{"vNo":"18 ","txt":"Futhi yathi encekwini: Bheka, amagatsha esihlahla sasendle asebambe umswakama wempande yaso, kangangoba impande yaso ilethe amandla amakhulu; futhi ngenxa yamandla amakhulu empande yaso amagatsha asendle akhipha isithelo esithanjisiwe. Manje, ukuba besingawaxhumelelanga lamagatsha, lesi isihlahla besiyokufa. Manje, bheka, ngiyozibekela izithelo eziningi, isihlahla esizikhiphile; futhi nezithelo zaso ngiyozibekela esinye isikhathi."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini: Woza, masihambe siye enxenyeni ekude yesivini, sibheke ukuthi amagatsha emvelo esihlahla awakakhiphi yini eziningi izithelo futhi, ukuze ngizibekele izithelo zaso ukulungiselela isikhathi."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi bahamba baya lapho iNkosi yayifihle khona amagatsha emvelo esihlahla, futhi yathi encekwini: Bheka lawa; futhi yabona elokuqala ukuthi lase likhiphe izithelo eziningi; futhi phezu kwalokho yabona ukuthi zazizinhle. Futhi yathi encekwini: Thatha izithelo zaso, uzibekele ukulungiselela isikhathi, ukuze ngizigcinele zona; ngokuba bheka, kusho yona, kuso sonke lesi sikhathi eside kangaka ngisondlile, futhi sikhiphe izithelo eziningi."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi inceku yathi enkosini yayo: Uzeleni lapha ukuzotshala lesi sihlahla, noma leligatsha lalesi sihlahla na? Ngokuba bheka, kwakuyibala elingavundile kakhulu kuyo yonke lendawo yesivini sakho."},{"vNo":"22 ","txt":"Futhi iNkosi yesivini yathi kuyo: Ungangeluleki; ngangazi ukuthi kwakuyibala elalingavundile lomhlabathi; ngalokho-ke, ngathi kuwe, ngilondlile ngaso sonke lesi sikhathi eside, futhi ubonile ukuthi likhiphe izithelo eziningi."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini yayo: Buka lapha; bheka ngitshale elinye igatsha lesihlahla futhi; futhi uyazi ukuthi lelibala lomhlabathi lalingavundile kakhulu kunelokuqala. Kodwa, bheka isihlahla. Ngisondlile ngaso sonke lesi sikhathi eside, futhi sikhiphe izithelo eziningi; ngalokho-ke, ziqoqe, futhi uzibekele ukulungiselela isikhathi, ukuze ngizigcinele zona."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yaphinda yathi encekwini yayo: Buka lapha, futhi ubone elinye igatsha futhi, engilitshalile; bheka ukuthi ngilondlile nalo futhi, futhi likhiphe izithelo."},{"vNo":"25 ","txt":"Futhi yathi encekwini: Buka lapha futhi ubone elokugcina. Bheka, leli ngalitshala ebaleni lomhlabathi omuhle; futhi ngilondlile ngalesi sikhathi eside, futhi yinxenye kuphela yesihlahla ekhiphe izithelo ezithambileyo, futhi enye inxenye yesihlahla ikhiphe izithelo zasendle; bheka, ngisondlile lesi sihlahla njengezinye."},{"vNo":"26 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini: Yikha lawo magatsha angakhiphanga izithelo ezinhle, uwaphonse emlilweni."},{"vNo":"27 ","txt":"Kodwa bheka, inceku yathi kuyo: Masisithene, futhi sisivukuzele emaceleni, futhi sisondle isikhashana esidanyana nje, ukuze mhlawumbe sikukhiphele izithelo ezinhle, ukuze uzibekele sona ukulungiselela isikhathi."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini kanye nenceku yeNkosi yesivini nempela bazondla zonke izithelo zesivini."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi isikhathi eside sase sidlulile, futhi iNkosi yesivini yathi encekwini yayo: Woza, masihambe sehlele kuso isivini, ukuze sisebenze futhi esivinini. Ngokuba bheka, isikhathi siyasondela, futhi isiphetho siyeza masinyane; ngalokho-ke, kufanele ngizibekele izithelo ukulungiselela isikhathi."},{"vNo":"30 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini kanye nenceku bahamba behlela kuso isivini; futhi bafika esihlahleni leso amagatsha aso emvelo ayehleshuliwe, futhi amagatsha asendle ayexhunyeleliswe kuso; futhi bheka izinhlobo ngezinhlobo zezithelo zazisithwalise kakhulu isihlahla."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini nempela yasinambitha isithelo, zonke izinhlobo njengokwesibalo sazo. Futhi iNkosi yesivini yathi: Bheka, ngalesi sikhathi eside sisondlile lesi sihlahla, futhi ngizibekele ukulungiselela isikhathi izithelo eziningi."},{"vNo":"32 ","txt":"Kodwa bheka, ngalesi sikhathi sesikhiphe izithelo eziningi, futhi akukho nasinye sazo esihle. Futhi bheka, kukhona zonke izinhlobo zezithelo ezimbi; futhi azingisizi ngalutho, naphezu kwakho konke ukusebenza kwethu; manje kuyangidabukisa ukuthi ngizolahlekelwa yilesi sihlahla."},{"vNo":"33 ","txt":"Futhi iNkosi yesivini yathi encekwini: Sizokwenzani kulesi sihlahla, ukuze ngizigcinele futhi izithelo ezinhle zaso na?"},{"vNo":"34 ","txt":"Futhi inceku yathi eNkosini yayo: Bheka, ngokuba uxhumelelise amagatsha esihlahla somnqumo sasendle azondlile izimpande, kangangoba ziphilile futhi azifanga; ngalokho-ke uyabona ukuthi zisezinhle."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini yayo: Isihlahla asingisizi ngalutho, kanye nezimpande zaso azingisizi ngalutho uma nje sisakhipha izithelo ezimbi."},{"vNo":"36 ","txt":"Noma kunjalo, ngiyazi ukuthi izimpande zinhle, futhi ngokwenhloso yami ngizigcinile; futhi ngenxa yamandla azo amakhulu kuze kube manje zikhiphile, emagatsheni asendle, izithelo ezinhle."},{"vNo":"37 ","txt":"Kodwa bheka, amagatsha asendle akhulile futhi adlula izimpande zaso; futhi ngenxa yokuthi amagatsha asendle adlule izimpande zaso akhiphe izithelo eziningi ezimbi; futhi ngenxa yokuthi akhiphe izithelo eziningi kakhulu ezimbi ubonile ukuthi aqala ukufa; futhi masinyane azobe esevuthiwe, ukuthi aphonswe emlilweni, ngaphandle kokuthi siwenzele okuthize ukuze siwagcine."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini yayo: Masihambe sehlele ezinxenyeni ezikude zesivini, futhi sibheke ukuthi ngabe amagatsha emvelo nawo akhiphe izithelo ezimbi yini."},{"vNo":"39 ","txt":"Futhi kwenzeka ukuthi bahamba behlela ezinxenyeni ezingaphandle zesivini. Futhi kwenzeka ukuthi babona ukuthi izithelo zamagatsha emvelo nazo zabe sezonakele; yebo, ezokuqala kanye nezesibili futhi ngokunjalo nezokugcina; futhi zonke zabe sezonakele."},{"vNo":"40 ","txt":"Futhi izithelo zasendle zokugcina zase zidlule leyo nxenye yesihlahla eyayikhiphe izithelo ezinhle, ngisho kangangokuthi igatsha lase libunile futhi selifile."},{"vNo":"41 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yakhala, futhi yathi encekwini: Ngabe bekufanele ukuthi ngenzeni okunye esivinini sami na?"},{"vNo":"42 ","txt":"Bheka, ngangazi ukuthi zonke izithelo zesivini, ngaphandle kwalezi, zase zonakele. Manje nazo lezi ezake zakhipha izithelo ezinhle sezonakele; manje zonke izihlahla zesivini sami azisizi ngalutho ngaphandle nje kokuthi zicekelwe phansi futhi ziphonswe emlilweni."},{"vNo":"43 ","txt":"Futhi bheka lesi sokugcina, esimagatsha aso asebunile, nempela ngasitshala ebaleni elihle lomhlabathi; yebo, ngisho lelo elalikhethekile kimi ngaphezu kwazo zonke ezinye izingxenye zezwe lesivini sami."},{"vNo":"44 ","txt":"Futhi ubonile ukuthi phezu kwalokho ngisinqumile leso esone lelibala lomhlabathi, ukuze ngitshale lesi sihlahla esikhundleni saso."},{"vNo":"45 ","txt":"Futhi ubonile ukuthi inxenye yaso yakhipha izithelo ezinhle, kanye nenxenye yaso yakhipha izithelo zasendle; futhi ngenxa yokuthi angiwakhanga amagatsha aso futhi ngawaphonsa emlilweni, bheka, asedlule igatsha elihle kangangokuthi selize labuna."},{"vNo":"46 ","txt":"Manje, bheka, naphezu kwakho konke ukunakekela esikwenzile esivinini sami, izihlahla zaso zibe nokonakala, kangangokuthi azikhiphanga zithelo ezinhle; futhi lezi benginethemba lokuzigcina, nokuthi ngizibekele izithelo zaso ukulungiselela isikhathi. Kodwa, bheka, zibe njengesihlahla somnqumo sasendle, futhi azinanzuzo kodwa ukucekelwa phansi ziphonswe emlilweni; futhi kuyangidabukisa ukuthi ngizolahlekelwa yizo."},{"vNo":"47 ","txt":"Kodwa ngabe bengingenzani okunye esivinini sami na? Ngabe ngisidembeselisile yini isandla sami, ukuthi ngisondle na? Cha, ngisondlile, futhi ngasivukuzela emaceleni aso, futhi ngisithenile, futhi ngasifaka umquba; futhi ngiselulile isandla sami cishe bonke ubude belanga, futhi isiphetho siyasondela eduze. Futhi kuyangidabukisa ukuthi kufanele ngizicekele phansi zonke izihlahla zesivini sami, futhi ngiziphonse emlilweni ukuze zishiswe. Ngabe ngubani lona onakalise isivini sami na?"},{"vNo":"48 ","txt":"Futhi kwenzeka ukuthi inceku yathi eNkosini yayo: Ngabe akukhona yini ukukhula kakhulu kwesivini sakho na?—ngabe amagatsha aso awazidlulanga yini izimpande ezinhle na? Futhi ngenxa yokuthi amagatsha adlule izimpande zaso, bheka akhula ngokushesha kunamandla ezimpande, azitholela amandla. Bheka, ngithi, ngabe lokhu akusona yini isizathu esenze izihlahla zesivini sakho zibe nokonakala na?"},{"vNo":"49 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathi encekwini: Masihambe futhi siyozicekela phansi izihlahla zesivini siziphonse emlilweni, ukuze zingawoni umhlabathi wesivini sami, ngokuba sengikwenze konke. Ngabe yini enye ebengingayenzela isivini sami na?"},{"vNo":"50 ","txt":"Kodwa, bheka, inceku yathi eNkosini yesivini: Zihawukele isikhashana esidanyana."},{"vNo":"51 ","txt":"Futhi iNkosi yathi: Yebo, ngizozihawukela isikhashana esidanyana, ngokuba kuyangidabukisa ukuthi ngilahlekelwe yizihlahla zesivini sami."},{"vNo":"52 ","txt":"Ngalokho-ke, masithathe amanye alamagatsha engiwatshale ezinxenyeni ezikude zesivini sami, futhi masiwaxhumelelise esihlahleni lapho ephume khona; futhi masikhe kuso isihlahla lawo magatsha azithelo zawo zibaba kakhulu, futhi sixhumelelise amagatsha emvelo esihlahla esikhundleni sawo."},{"vNo":"53 ","txt":"Futhi lokhu ngizokwenza ukuze isihlahla singafi, ukuze, mhlawumbe, ngizigcinele izimpande zaso ngenhloso yami."},{"vNo":"54 ","txt":"Futhi, bheka, izimpande zamagatsha emvelo esihlahla engisitshale lapho ngithanda khona zisaphila; ngalokho-ke, ukuze nazo ngizigcinele inhloso yami, ngizothatha amanye amagatsha alesi sihlahla, futhi ngizowaxhumelelisa kuzo. Yebo, ngizoxhumelelisa kuzo amagatsha kanina wesihlahla sawo, ukuze ngizigcinele izimpande futhi, ukuze kuthi uma seziqine ngokwanele mhlawumbe zingangikhiphela izithelo ezinhle, futhi kumbe ngisenganentokozo esivinini sami."},{"vNo":"55 ","txt":"Futhi kwenzeka ukuthi bathatha kuso isihlahla semvelo esabe sesifana nesasendle, futhi baxhumelelisa kuzo izihlahla zemvelo, nazo futhi ezabe sezifana nezasendle."},{"vNo":"56 ","txt":"Futhi phezu kwalokho bathatha amanye ezihlahla zemvelo ezabe sezifana nezasendle bawaxhumelelisa kunina wesihlahla sawo."},{"vNo":"57 ","txt":"Futhi iNkosi yesivini yathi encekwini; Ungawakhi amagatsha asendle ezihlahleni, ngaphandle kwalawo ababa kakhulu; futhi kuwo uyowaxhumelelisa ngokwalokho engikushilo."},{"vNo":"58 ","txt":"Futhi sizozondla futhi izihlahla zesivini, futhi sizowathena amagatsha azo; futhi sizokukha kuzo izihlahla amagatsha asevuthiwe, osekufanele afe, siwaphonse emlilweni."},{"vNo":"59 ","txt":"Futhi lokhu ngikwenza ukuze, mhlawumbe, izimpande zithole amandla ngenxa yokuqina kwazo; futhi nangenxa yokushintshwa kwamagatsha ukuze okuhle kunqobe okubi."},{"vNo":"60 ","txt":"Futhi ngenxa yokuthi ngiwagcinile amagatsha emvelo kanye nezimpande zawo, kanye nokuthi ngixhumelelise amagatsha emvelo futhi kunina wesihlahla, futhi nokuthi ngizigcinile izimpande zikanina wesihlahla, ukuze, mhlawumbe, izihlahla zesivini sami zikhiphe futhi izithelo ezinhle; futhi ukuze ngibe nokujabula futhi ezithelweni zesivini sami, futhi, mhlawumbe, ukuze ngithokoze kakhulu ukuthi ngizigcinile izimpande kanye namagatsha esithelo sokuqala—"},{"vNo":"61 ","txt":"Ngalokho-ke, hamba, futhi ubize izinceku, ukuze sisebenze ngokukhuthala ngamandla ethu esivinini, ukuze silungise indlela, ukuze ngikhiphe futhi isithelo semvelo, leso sithelo semvelo esihle futhi esiyigugu elikhulu ngaphezu kwazo zonke ezinye izithelo."},{"vNo":"62 ","txt":"Ngalokho-ke, masihambe futhi siyosebenza ngamandla ethu ngalesi sikhathi sokugcina, ngokuba bheka isiphetho siyasondela eduzane, futhi lokhu kungokokugcina ukuthi ngithene isivini sami."},{"vNo":"63 ","txt":"Xhumelelisa amagatsha; qala ekugcineni ukuze abe ngawokuqala, futhi nokuthi awokuqala abe ngawokugcina, futhi uzivukuzele emaceleni izihlahla, ezindala kanye nezincane, ezokuqala kanye nezokugcina; ezokugcina kanye nezokuqala, ukuze zonke zondliwe futhi okokugcina."},{"vNo":"64 ","txt":"Ngalokho-ke, zivukuzele emaceleni, uzithene, uzifake umquba futhi, okokugcina, ngokuba isiphetho siyasondela maduzane. Futhi uma kungukuthi le mihlumela yokugcina iyakhula, futhi ikhipha isithelo semvelo, uma kunjalo uyoyilungiselela indlela, ukuze ikhule."},{"vNo":"65 ","txt":"Futhi ngesikhathi isiqala ukukhula uyosusa lawo magatsha akhipha isithelo esibabayo, njengokwamandla amagatsha amahle kanye nobukhulu bawo; futhi awuyikuzicenta izihlahla ezimbi zonke kanye kanye, hleze izimpande zazo zibe namandla amakhulu kunehlumela, bese kuthi ihlumela lazo life, bese ngilahlekelwa yizihlahla zesivini sami."},{"vNo":"66 ","txt":"Ngokuba kuyangidabukisa ukuthi ngilahlekelwe yizihlahla zesivini sami; ngalokho-ke uyozisusa ezimbi kangangoba ezinhle zikhula, ukuze impande kanye nesihloko kulingane ngokwamandla, kuze kuthi okuhle kunqobe okubi, bese kuthi okubi kucekelwe phansi kuphonswe emlilweni, ukuze kungawoni umhlabathi wesivini sami; futhi ngiyokushanela kanje okubi kuphume esivinini sami."},{"vNo":"67 ","txt":"Futhi amagatsha esihlahla semvelo ngiyowaxhumelela futhi esihlahleni semvelo;"},{"vNo":"68 ","txt":"Futhi amagatsha esihlahla semvelo ngizowaxhumelela kuwo amagatsha emvelo esihlahla; futhi ngaleyo ndlela ngizowahlanganisa ndawonye futhi, ukuze akhiphe isithelo semvelo, futhi ayokuba manye."},{"vNo":"69 ","txt":"Futhi amagatsha amabi ayolahlwa, yebo, ngisho ngaphandle kude kwalo lonke izwe lesivini sami; ngokuba bheka, sekungokokugcina nje kuphela ngisithena isivini sami."},{"vNo":"70 ","txt":"Futhi kwenzeka ukuthi iNkosi yesivini yathumela inceku yayo; futhi inceku yahamba yenza njengokuba iNkosi yayiyiyalile futhi yaletha ezinye izinceku; futhi zazimbalwa."},{"vNo":"71 ","txt":"Futhi iNkosi yesivini yathi kubo: Hambani, futhi nisebenze esivinini, ngamandla enu. Ngokuba bhekani, lokhu sekuyisikhathi sokugcina sokuthi ngondle isivini sami; ngokuba isiphetho sesiseduzane, futhi isikhathi siza ngokushesha; futhi uma nisebenza nami ngamandla enu niyojabula ngezithelo engiyozibekela zona ukulungiselela isikhathi esizofika maduze."},{"vNo":"72 ","txt":"Futhi kwenzeka ukuthi izinceku nempela zahamba futhi zasebenza ngamandla azo; futhi iNkosi yesivini nayo yasebenza nazo; futhi zayilalela imiyalelo yeNkosi yesivini kuzo zonke izinto."},{"vNo":"73 ","txt":"Futhi kwaqala ukuthi kube khona izithelo zemvelo futhi esivinini; amagatsha emvelo aqala ukukhula futhi akhula ngesivinini esikhulu; amagatsha asendle aqala ukukhishwa alahlwa; futhi nempela bagcina impande kanye nesihloko saso ngokulingana, njengokwamandla aso."},{"vNo":"74 ","txt":"Futhi ngaleyo ndlela zasebenza, ngakho konke ukukhuthala, njengokwemiyalelo yeNkosi yesivini, kwaze kwaba amabi alahlwa ngaphandle kwesivini, futhi iNkosi yesivini yayisizigcinele ukuthi izihlahla zabe futhi sezibe nezithelo zemvelo; futhi zaba njengomzimba owodwa; futhi izithelo zazilingana; futhi iNkosi yesivini yayisizigcinele isithelo semvelo, esasiyigugu elikhulu kuyo kusukela ekuqaleni."},{"vNo":"75 ","txt":"Futhi kwenzeka ukuthi ngesikhathi iNkosi yesivini ibona ukuthi isithelo sayo sasisihle, nokuthi isivini sayo sasingasenakho ukonakala, yabiza izinceku zayo, futhi yathi kuzo: Bhekani, ngokuba ngalesi sikhathi sokugcina sisondlile isivini sami; futhi niyabona ukuthi ngenze njengokuthanda kwami; futhi ngisigcinile isithelo semvelo, kangangoba sihle, ngisho njengoba sasinjalo ekuqaleni. Futhi nibusisiwe; ngenxa yokuthi nibe nokukhuthala ekusebenzeni nami esivinini sami, futhi nayigcina imiyalelo yami, nisilethile futhi kimi isithelo semvelo, ukuze isivini sami singabe sisonakala nanini, futhi okubi kulahliwe, bhekani niyokuba nokujabula nami ngenxa yesithelo sesivini sami."},{"vNo":"76 ","txt":"Ngokuba bhekani, isikhathi eside ngiyozibekela isithelo sesivini sami ukulungiselela isikhathi, esizayo ngokushesha; futhi okokugcina ngisondlile isivini sami, ngasithena, ngasivukuzela, ngasifaka umquba; ngalokho-ke ngizozibekela ezinye zezithelo, isikhathi eside, njengoba ngikhulumile."},{"vNo":"77 ","txt":"Futhi uma isikhathi sesiza sokuthi isithelo esibi siphinda size esivinini sami, ngaleso sikhathi ngiyokwenza ukuthi ezinhle kanye nezimbi ziqoqwe; bese kuthi ezinhle ngizigcinele zona, kuthi ezimbi ngizilahle endaweni yazo. Futhi emva kwalokho kuza isikhathi kanye nesiphetho; futhi isivini sami ngiyokwenza ukuthi sishiswe ngomlilo."}]}