{"heading":"INkosi izombuyisa futhi u-Israyeli ngezinsuku zokugcina—Umhlaba uzoshiswa ngomlilo—Abantu kufanele balandele uKristu ukubalekela ichibi lomlilo nesibabuli. Cishe ngonyaka wama 544 kuya kowama 421 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakobe 6","verses":[{"vNo":"1 ","txt":"Manje, bhekani, bafowethu, njengoba ngishilo kini ukuthi ngiyophrofetha, bhekani, lokhu kuyisiphrofetho sami—ukuthi izinto lomphrofethi uZenoshe azikhuluma, mayelana nendlu ka-Israyeli, kuzo ayeyifanisa nesihlahla somnqumo esithanjisiwe, kufanele ngempela zenzeke."},{"vNo":"2 ","txt":"Futhi usuku lapho eyokwelula khona isandla sakhe futhi okwesibili ukubuyisa abantu bakhe, yilo usuku, yebo, ngisho isikhathi sokugcina, lapho izinceku zeNkosi ziyohamba ngamandla ayo, ukondla kanye nokuthena isivini sayo; futhi emva kwalokho isiphetho siyoza masinyane."},{"vNo":"3 ","txt":"Futhi babusiseke kangakanani labo abasebenze ngenkuthalo esivinini sayo; futhi baqalekiswe kangakanani labo abayolahlwa ngaphandle endaweni yabo! Futhi umhlaba uyoshiswa ngomlilo."},{"vNo":"4 ","txt":"Futhi unomusa kangakanani uNkulunkulu wethu kithi, ngokuba yena uyayikhumbula indlu ka-Israyeli, kokubili izimpande kanye namagatsha; futhi welulela izandla zakhe kubo bonke ubude bosuku; futhi bangontamolukhuni futhi bangabantu abaphikisayo; kodwa ngobuningi balabo abangayikuqinisa izinhliziyo zabo bayosindiswa embusweni kaNkulunkulu."},{"vNo":"5 ","txt":"Ngalokho-ke, bafowethu abathandekayo, ngiyanincenga ngamazwi azothile ukuthi niphenduke, futhi nize ngenhloso ephelele yenhliziyo, ninamathele kuNkulunkulu njengoba naye enamathele kini. Futhi nangesikhathi ingalo yakhe yomusa yelulelwe kini ekukhanyeni kosuku, ningazenzi lukhuni izinhliziyo zenu."},{"vNo":"6 ","txt":"Yebo, namuhla, uma ningalalela izwi lakhe, ningazenzi lukhuni izinhliziyo zenu; ngokuba kungani nizokufa na?"},{"vNo":"7 ","txt":"Ngokuba bhekani, emva kokuba senondliwe ngezwi elihle likaNkulunkulu bonke ubude bosuku, ngabe nizoveza isithelo esibi, kangangoba nizocekelwa phansi futhi nilahlwe emlilweni na?"},{"vNo":"8 ","txt":"Bhekani, ngabe nizowenqaba yini lamazwi na? Nizowenqaba yini amazwi abaphrofethi; futhi nizowenqaba wonke yini amazwi akhulunywa mayelana noKristu, emva kokuthi abaningi kangaka sebekhulumile mayelana naye; futhi nilenqabe izwi elihle likaKristu, namandla kaNkulunkulu, kanye nesipho sikaMoya oNgcwele, futhi niwuvimbele uMoya oyiNgcwele, nenze inhlekisa ngesu elikhulu lokukhululwa, elibekelwe nina na?"},{"vNo":"9 ","txt":"Anazi yini ukuthi uma nenza lezi zinto, ukuthi amandla okukhululwa kanye nawovuko, akuKristu, azonenza nime ninamahloni nokuba necala elibi phambi kwesihlalo sikaNkulunkulu na?"},{"vNo":"10 ","txt":"Futhi ngokwamandla okulunga, ngokuba ukulunga akunakwenqatshelwa, kufanele nihambe niye kulelo chibi lomlilo nesibabuli, elinamalangabi angacimeki, futhi elinentuthu ekhuphukela phezulu phakade naphakade, lelo chibi lomlilo nesibabuli okungubuhlungu obungayikuphela."},{"vNo":"11 ","txt":"O uma kunjalo-ke, bafowethu abathandekayo, phendukani, futhi ningene esangweni elingumngcingo, futhi niqhubeke endleleni encane, nize nithole ukuphila okuphakade."},{"vNo":"12 ","txt":"O hlakaniphani; yikuphi okunye engingakusho na?"},{"vNo":"13 ","txt":"Okokugcina, ngiyavalelisa, ngize ngihlangane nani phambi kwesihlalo esithokozisayo sikaNkulunkulu, esishaya ababi ngovalo olubi kanye nokwesaba. Amen."}]}