{"heading":"Juda neJerusarema dzicharangwa pamusana pekusateerera kwavo—Ishe vanotetererera uye vagotonga vanhu vavo—Vanasikana veZioni vanotukwa nekunetswa nenzira yekuda kwavo zvinhu zvenyika—Enzanisai naIsaya 3. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifai 13","verses":[{"vNo":"1 ","txt":"Nokuti tarisai Ishe, Ishe veHondo, vanotorera Jerusarema, naJuda, musimboti nemudonzvo, musimboti wose wezvekudya, newose wemvura—"},{"vNo":"2 ","txt":"Gamba, nemurume wehondo, mutongi, nemuporofita, nevakachenjera, nevakuru;"},{"vNo":"3 ","txt":"Mutungamiri wemakumi mashanu, nemurume anokudzwa, nemakurukota, newemapipi, uye anogona kutaura."},{"vNo":"4 ","txt":"Uye ndichavapa vana kuti vave machinda avo, uye vacheche vachavatonga."},{"vNo":"5 ","txt":"Uye vanhu vachadzvinyirirwa, wose nomumwe, uye wose newaakavakidzana naye; mwana achizvikudza kuna vakuru, uye akazvidzwa achazvikudza pane vanokudzwa."},{"vNo":"6 ","txt":"Apo munhu achabata hama yake yemumba mababa vake, uye agoti: Iwe une zvipfeko, iva mutongi wedu, uye usabvumire kuparara uku kuti kuuye iwe uripo—"},{"vNo":"7 ","txt":"Muzuva iroro achapika, achiti: Handiite kuve murapi; nokuti mumba mangu hamuna chingwa kana zvipfeko; regai kundiita mutongi wavanhu."},{"vNo":"8 ","txt":"Nokuti Jerusarema raparadzwa, uye Juda yapunzika, nokuti miromo yavo nemabasa avo airwisana naIshe, kutsamwisa meso okubwinya kwavo."},{"vNo":"9 ","txt":"Kuratidzika kweusu hwavo kunoreva zvavari, uye kuchireva kuti chitema chavo chakafanana necheSodoma, uye havangachivige. Nhamo kumweya yavo, nokuti vazvipa vega mubairo wechakaipa!"},{"vNo":"10 ","txt":"Itai kune vakarurama zvakanaka kwavari; nokuti vachadya muchero wemabasa avo."},{"vNo":"11 ","txt":"Nhamo kune vakaipa, nokuti vachafa; nokuti mubairo wemabasa avo uchave pavari!"},{"vNo":"12 ","txt":"Uye vanhu vangu, vana vadiki ndivo vadzvinyiriri vavo, uye vanotongwa nemadzimai. Imi vanhu vangu, avo vanokutungamirirai vanoita kuti mutadze uye vopaza nzira yamunofamba nayo."},{"vNo":"13 ","txt":"Ishe vanosimuka kuvakumbirira, uye agosimukira kutonga vanhu."},{"vNo":"14 ","txt":"Ishe achapinda mukutonga nevekare vevanhu vake nemachinda acho; nokuti makadya michero yemunda wemizambiringa uye mukadya zvevarombo mudzimba dzenyu zvamakavatorera."},{"vNo":"15 ","txt":"Munorevei imi? Makarova vanhu vangu mukavaita marengenya, uye mukakuya uso hwevarombo, vanodaro Ishe Mwari weHondo."},{"vNo":"16 ","txt":"Zvakare, Ishe vanoti: Nenzira yekuti vanasikana veZioni vanozvikakanyadza, uye vachifamba vakazvuva mitsipa nemaziso eruchiva, vachifamba vachikunyungudza, uye vachirovanisa zvitsitsinho zvavo—"},{"vNo":"17 ","txt":"Saka Ishe vacharova nechirwere chegwembe panhongonya yemisoro yevanasikana veZioni, uye Ishe vachafugura nzvimbo dzemiviri yavo dzekutsi."},{"vNo":"18 ","txt":"Muzuva iroro Ishe vachabvisa kusatya kwezvishongo zvavo zvavaifamba zvichirira, nenguwani, nemakoza akatenderera semwedzi."},{"vNo":"19 ","txt":"Tungetani nemangwerengwa, nezvinomonerwa mumutsipa;"},{"vNo":"20 ","txt":"Tunguwani, nezvishongo zvemumakumbo, nezvinosungiswa mumisoro, nezvinonhuwira, nemhete dzemunzeve;"},{"vNo":"21 ","txt":"Mhete dzeminwe, nezvekuisa pamhuno;"},{"vNo":"22 ","txt":"Nguwo dzakawanda, nemadhuku, nezvipeneti zvevhudzi;"},{"vNo":"23 ","txt":"Zvioni-oni, nemachira anoyevedza, neemumusoro, nemambure."},{"vNo":"24 ","txt":"Uye zvichaitika kuti, kunze kwekunhuwirira kwakanaka pachanhuwa kuora; uye kunze kwebhanire, kuchava nemundya; uye kunze kwevhudzi rakakamwa zvakanaka, kuchave nemhanza, uye kunze kwemudimuraura, kuchave nemundya wesaga; kutsva kunze kwerunako."},{"vNo":"25 ","txt":"Varume venyu vachafa nokubaiwa uye ugamba hwavo huchapedzwa muhondo."},{"vNo":"26 ","txt":"Uye masuwo ake achachema nokuhungudzika; uye achaita segwenga, uye agogara pasi muvhu."}]}