{"heading":"Isaya anoona Ishe—Zvitadzo zvaIsaya zvinoregererwa—Anodaidzwa kuti aporofite—Anoporofita kurambwa kwedzidziso yaKristu nemaJuda—Vakasara vachadzoka—Enzanisa naIsaya 6. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nifai 16","verses":[{"vNo":"1 ","txt":"Mugore iro rakafa mambo Uziya, ndakaonao Ishe vagere pachigaro cheushe, pamusoro uye pakasimudzirwa mudenga, uye magemenzi ake akazadza temberi."},{"vNo":"2 ","txt":"Pamusoro payo pakanga pamire serafimi; imwe neimwe yadzo yaiva nemapapiro matanhatu; maviri akanga ari okufugidza kumeso kwayo, uye maviri achifugidza tsoka dzayo, uye maviri ndiwo ayaibururuka nawo."},{"vNo":"3 ","txt":"Uye imwe yakachema kune imwe, uye ikati: Mutsvene, mutsvene, mutsvene, Ishe veHondo; pasi pose pazere nekubwinya kwavo."},{"vNo":"4 ","txt":"Mapango emusuo akazunguzuka pakunzwa izwi reuyo akachema, uye imba ikazara neutsi."},{"vNo":"5 ","txt":"Zvino ini ndikati: Nhamo yave kwandiri! nokuti ndaiswa pachena; nokuti ndiri munhu ane mukanwa makaipa; uye ndinogara pakati pevanhu vane mukanwa makaipa; nokuti maziso angu aona Mambo, Ishe veHondo."},{"vNo":"6 ","txt":"Zvino ndokubva imwe yeserafimi dziya yabhururuka ichiuya kwandiri, iine bvunze remoto muruoko rwayo, rayakanga yatora nezvisimbi zvaiva paaritari;"},{"vNo":"7 ","txt":"Uye yakariisa pamuromo pangu, uye ikati: Tarisa, bvunze iri raguma muromo wako; uye kuipa kwako kwabviswa, uye zvitadzo zvako zvasukwa."},{"vNo":"8 ","txt":"Ndakanzwawo izwi raIshe richiti: Ndiani andichatuma, uye ndiani angatiendere? Ndokubva ndati: Ndiri pano ini; nditumei."},{"vNo":"9 ","txt":"Uye vakati: Enda unotaurira vanhu ava—Nzwisisai chaizvo, asi havana kunzwa; onai chaizvo, asi havana kuona."},{"vNo":"10 ","txt":"Ita kuti mwoyo yevanhu ava ikore, uye ugoita kuti nzeve dzavo dzireme, utsinzinyise maziso avo—nokuti vangazoona nemaziso avo, uye vakanzwa nenzeve dzavo, uye vakanzwisisa nemwoyo yavo, uye vagotendeuka nokuponeswa."},{"vNo":"11 ","txt":"Zvino ini ndokuti: Ishe, kwenguva yakadii? Uye ivo vakati: Kudakara maguta asara asisina vanhu, uye dzimba dzisisina vanhu, uye nyika yasara yave gwenga chairo;"},{"vNo":"12 ","txt":"Uye Ishe vabvisa vanhu vavaisa kure-kure, nokuti kuchave nokuraswa kukuru pakati penyika."},{"vNo":"13 ","txt":"Asi kuchazove nechikamu chimwechete chegumi, chichadzoka, chichadyiwa, semuti wemuteiri semuoku uyo unenge uine kudya kwakakwana panguva yaunodonha mashizha; saka mbeu tsvene ndiyo ichave kudya kwayo."}]}