{"heading":"Efraimi naSiria vanoita hondo naJuda—Kristu achazvarwa nemhandara—Enzanisai naIsaya 7. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifai 17","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mumazuva aAhazi mwanakomana waJotami, mwanakomana waUziya, mambo weJuda, kuti Rezini, mambo weSiria, naPeka mwanakomana waRemaria, mambo weIsraeri, vakaenda kuJerusarema vachida kunoirwisa, asi vakatadza kuikunda."},{"vNo":"2 ","txt":"Uye zvakataurirwa vemba yaDavidi zvichinzi: Siria yafurirana naEfraimi. Uye mwoyo wake wakazunguzwa, nemwoyo yevanhu vakewo, sekuzunguzwa kunoitwa miti nemhepo musango."},{"vNo":"3 ","txt":"Zvino Ishe vakati kuna Isaya: Enda iye zvino unosangana naAhazi, iwe naSheari-jashubi mwanakomana wako, pakaperera mugero unobva muchidziva chekumusoro mumugwagwa wekumunda kwemusuki wenhumbi;"},{"vNo":"4 ","txt":"Uye woti kwaari: Chenjera, uye unyarare; usatye, zve usarohwe nehana pamusoro pezvitsiga zvemoto zviri kupfungaira, nekushatirwa kunotyisa kwaRezini achishatirirwa Siria, nemwanakomana waRemaria."},{"vNo":"5 ","txt":"Nokuti Siria, Efraimi, nemwanakomana waRemaria, vakarangana zvakaipa nezvako, vachiti:"},{"vNo":"6 ","txt":"Hendei kumaJuda tinovanetsa, tigozviitira muganhu wedu imomo, uye tigoisa mambo pakati pavo, hongu, mwanakomana waTabeeri."},{"vNo":"7 ","txt":"Ndizvo zvinotaura Ishe Mwari: Hazvimire, zve hazvizoitika."},{"vNo":"8 ","txt":"Nokuti musoro weSiria iDamasiko, uye musoro weDamasiko, ndiRezini; uye mukati memakore makumi matanhatu ane makore mashanu vaEfraimi vachatorwa zvekuti vanenge vasisiri vanhu."},{"vNo":"9 ","txt":"Uye musoro wevaEfraimi vaSamaria, uye musoro wemaSamaria mwanakomana waRemaria. Kana mukasatenda chokwadi hamungasimbiswe."},{"vNo":"10 ","txt":"Zvakare, Ishe vakataura zve kuna Ahazi, achiti:"},{"vNo":"11 ","txt":"Kumbira iwe chiratidzo kuna Ishe Mwari vako; chikumbire chero kune zvakadzama pasi, kana kune zviri muchadenga."},{"vNo":"12 ","txt":"Asi Ahazi akati: Handikumbire kwete, zve handiedze Ishe."},{"vNo":"13 ","txt":"Uye akati: Inzwai zvino imi vemba yaDavidi; chinhu chiduku here kuti munetse vanhu, asi mungade kunetsa Mwari wanguwo here?"},{"vNo":"14 ","txt":"Nokudaro, Ishe pachake achakupai chiratidzo—Tarisai, mhandara ichabata pamuviri, uye igobereka mwanakomana, achadaidzwa zita rake kunzi Imanueri."},{"vNo":"15 ","txt":"Ruomba neuchi ndizvo zvaachadya, kuti agoziva kuramba zvakaipa uye achisarudza zvakanaka."},{"vNo":"16 ","txt":"Nokuti mwana asati asvika pakuramba chakaipa nokusarudza chakanaka, nyika yamakavenga inenge yatosiiwa nemadzimambo ayo maviri."},{"vNo":"17 ","txt":"Ishe vachaunza pauri, nekuvanhu vekwako, nemumba mababa vako, mazuva asati ambovako kubvira musi wakabva vaEfraimi muna Juda, mambo weAsiria."},{"vNo":"18 ","txt":"Uye zvichaitika kuti muzuva iroro Ishe vacharidzira muridzo nhunzi iri kumusoro-soro kweEgipita, nenyuchi iri munyika yeAsiria."},{"vNo":"19 ","txt":"Uye dzichauya, uye dzichazorora dzose mumanhika asina chinhu, nemumwena yematombo, nepaminzwa yose, nepamakwenzi ose."},{"vNo":"20 ","txt":"Muzuva rakarero Ishe vachaveura nechisvo chakumbirwa, navari mhiri kwerwizi, namambo weAsiria, musoro, nemvere dzemumakumbo; uye chichabvisawo ndebvu."},{"vNo":"21 ","txt":"Uye zvichaitika kuti muzuva iroro, murume achapfuya mhou ichiri diki nehwai mbiri;"},{"vNo":"22 ","txt":"Uye zvichaitika kuti, nenzira yekuwanda kwemukaka wazvichamupa achadya ruomba; nokuti ruomba neuchi ndizvo zvichadyiwa nemunhu wose anosara ari munyika."},{"vNo":"23 ","txt":"Uye zvichaitika kuti muzuva iroro, nzvimbo yose ichavepakange paine mizambiringa yange ichikwana chiuru ichikosha chiuru chesirivha, pachasara pave nerukato neminzwa."},{"vNo":"24 ","txt":"Varume vachauyako nemiseve neuta, nokuti yose nyika inenge yangove rukato neminzwa."},{"vNo":"25 ","txt":"Uye zvose zvikomo zvicharimwa nemapadza, hapazove nekutya rukato neminzwa; asi muchave mokusairira madhonza, nokutsikwa-tsikwa nedzimwe mombe diki."}]}