{"heading":"Isaya anotaura nezvaMesia—Vanhu vari murima vachaona chiedza chikuru—Tinozvarirwa mwana—Achave Jinda reRunyararo uye agotonga agere pachigaro cheushe chaDavidi—Enzanisa naIsaya 9. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifai 19","verses":[{"vNo":"1 ","txt":"Zvisinei, kudzimaidzwa hakuzoita sekwakange kuri mukutambudzika kwake, apo pakutanga zvaakangonyaikira chete kunetsa nyika yaZeburuni, nenyika yeNaftari, uye mushure mezvo akazotambudza zvinorwadza nekuGungwa Dzvuku mhiri kwaJorodani muGarirea yemarudzi."},{"vNo":"2 ","txt":"Vanhu vaifamba murima vaona chiedza chikuru; avo vanogara munyika yemumvuri werufu, pavari chiedza chapenya."},{"vNo":"3 ","txt":"Imi mawanza rudzi, uye mukapamhidzira mufaro—vanofara pamberi penyu maererano nemufaro wepanguva dzekukohwa, uye sekufara kunoita varume kana vachigovana zvinhu zvavapamba."},{"vNo":"4 ","txt":"Nokuti matyora joki rekudzvinyirirwa kwake, netsvimbo yairova mapfudzi ake, mubhadha wemudzvinyiriri wake."},{"vNo":"5 ","txt":"Nokuti kwose kurwa kwemurwi kune ruzha rwunokanganisa, nezvipfeko zvaumburudzwa muropa; asi izvi zvichave nekubvira nekuve huni dzinobvirisa moto."},{"vNo":"6 ","txt":"Nokuti kwatiri mwana azvarwa, kwatiri tapiwa mwanakomana, uye kutonga kuchave pamapfudzi ake; uye zita rake richadaidzwa kuti Anoshamisa, Mupiwezano, Mwari Samasimba, Baba Vasingaperi, Jinda reRunyararo."},{"vNo":"7 ","txt":"Uye kupamhidzirwa kwekutonga nerunyararo hazvina magumo, pachigaro cheumambo hwaDavidi, nemuumambo hwake, nekuhumisa nekutonga nekururama kubvira iye zvino, kusvika nokusingaperi. Kuda kwaIshe veHondo kuchaita kuti zviitike."},{"vNo":"8 ","txt":"Ishe vakatumira shoko ravo kuna Jakobo uye rajekesa kuna Israeri."},{"vNo":"9 ","txt":"Uye vose vanhu vachaziva, kana Efraimi nevanhu veSamaria, vanotaura nekudada nekuzvikudza kwemwoyo:"},{"vNo":"10 ","txt":"Zvidhinha zvakoromoka, asi tichavaka nematombo akavezwa; mionde yatemwa, asi tichaipindura kuti ive misidha."},{"vNo":"11 ","txt":"Nokudaro Ishe vachamutsira Rezini vavengi, vagobatanidza vavengi vake pamwechete;"},{"vNo":"12 ","txt":"VaSiria pamberi uye nevaFiristia shure; uye vachamedza Israeri nemuromo wakashama. Nokuti hasha dzavo hadzina kudzoswa, asi ruoko rwavo rwuchakangosimudzwa."},{"vNo":"13 ","txt":"Nokuti vanhu havatendeukire kune uyo anovarova, kana Ishe veHondo havamutsvake."},{"vNo":"14 ","txt":"Saka Ishe vachadimura vaIsraeri musoro nemuswe, bazi nenhokwe muzuva rimwechete."},{"vNo":"15 ","txt":"Harahwa, ndiyo musoro; uye muporofita anodzidzisa nhema, ndiye muswe."},{"vNo":"16 ","txt":"Nokuti vatungamiri vevanhu ava ndivo vanoita kuti vatadze; uye avo vanotungamirwa navo vanoparadzwa."},{"vNo":"17 ","txt":"Nokudaro Ishe havachazove nerufaro nemajaya avo, havazove netsitsi kune vasina baba vavo neshirikadzi; nokuti mumwe nomumwe wavo munyengedzi nemuiti wezvakaipa, uye wose muromo unotaura nhema. Nezvose izvi hasha dzavo hadzina kudzoswa, asi ruoko rwavo ruchakatambanudzwa."},{"vNo":"18 ","txt":"Nokuti huipi hunobvira semoto; uchapisa rukato neminzwa, uye uchabatira mumasango akapfita, ugokwira semhute yeutsi."},{"vNo":"19 ","txt":"Nehasha dzaIshe veHondo nyika inoita rima, uye vanhu vachaita sehuni dzaiswa muchoto; hakuna munhu acharegerera hama yake."},{"vNo":"20 ","txt":"Achabvuta nekurudyi agoshoshera uye agonzwa nzara; uye achadya neruboshwe uye vagosaguta; wose munhu achadya nyama yeruoko rwake—"},{"vNo":"21 ","txt":"Manase, Efraimi; uye Efraimi, Manase, ivava pamwechete vacharwisa Juda. Nokudaro hasha dzavo hadzina kudzoswa, asi ruoko rwavo rwuchakatambanudzwa."}]}