{"heading":"Kuparadzwa kweAsiria mufananidzo wekuparadzwa kwevakaipa Pakuuya Kwechipiri—Vanhu vashoma vachasara mushure mekudzoka kwaIshe zvakare—Vakasara vemba yaJakobo vachadzoka musi iwoyo—Enzanisa naIsaya 10. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifai 20","verses":[{"vNo":"1 ","txt":"Nhamo kune avo vanomisa mitemo isina kururama, nekunyora zvakaipa zvekudzvinyirira."},{"vNo":"2 ","txt":"Kurambidza varombo kuti vasasvike pakutongwa, nokutorera kodzero kubva kuvarombo vevanhu vangu zvakafanira kuve zvavo, kuti chirikadzi dzigova nhapwa dzavo, uye vagorozva nherera dzisina madzibaba!"},{"vNo":"3 ","txt":"Uye muchaitei muzuva rokushanyirwa, nemudambudziko richabva kure? muchatizira kuna ani kuti muyamurwe? Uye muchasiya kupi pfuma yenyu?"},{"vNo":"4 ","txt":"Ndisisipo ini vachazvipeta pakati pevasungwa, uye vachapunzikira muzvitunha. Zvakadaro hasha dzavo hadzina kudzorwa, asi ruoko rwavo rwuchakangotambanudzwa."},{"vNo":"5 ","txt":"Iwe muAsiria, mubhadha wehasha dzangu, uye mudonzvo uri muruoko rwavo kushatirwa kwavo."},{"vNo":"6 ","txt":"Ndichamutumira kundorwisa vanhu vanonyengedza, nokuvanhu vanorwisana nehasha dzangu ndichamupa simba rokutora zvinhu zvavo, ovatora, nokuvatsika-tsika sematope mumigwagwa."},{"vNo":"7 ","txt":"Asi izvi hazvizizvo zvaanoda kuita, kana mwoyo wake hazvizizvo zvaunofunga; asi zvaanoda nemwoyo wake kuparadza nokuuraya marudzi akawanda."},{"vNo":"8 ","txt":"Nokuti anoti: Ko machinda angu ose haazi madzimambo here?"},{"vNo":"9 ","txt":"Ko Karno haina kuita seKarkemishi here? Ko Hamati haina kuita seArpadi here? Ko Samaria haina kuita seDamasiko here?"},{"vNo":"10 ","txt":"Sezvo ruoko rwangu rwakasika umambo hwezvifananidzo, uye zvifananidzo izvo zvakange zvichipfuura zvemuJerusarema nezveSamaria;"},{"vNo":"11 ","txt":"Ndicharega here, sezvandakaita kuSamaria nezvifananidzo zvaro, kuita sezvandakaita kuJerusarema nezvifananidzo zvaro?"},{"vNo":"12 ","txt":"Nokudaro zvichaitika kuti kana Ishe vachinge vapedza basa ravo rose pagomo reZioni nemuJerusarema, ndicharanga muchero wemwoyo mukukutu wamambo weAsiria, nekuzvikudza kuri mumaziso ake."},{"vNo":"13 ","txt":"Nokuti iye anoti: Nesimba reruoko rwangu neungwaru hwangu ndakaita zvinhu izvi; nokuti ndinoziva; uye ndakabvisa miganhu yevanhu, ndikapamba upfumi hwavo, uye ndikaparadza vanhu vemo segamba;"},{"vNo":"14 ","txt":"Uye ruoko rwangu rwakawana sedendere upfumi hwevanhu; uye sekunongwa kunoitwa mazai asaririra ndiko kuunganidza kwandakaita pasi pose; uye hakuna mumwechete akazunguzuka bapiro, kana kuzurura muromo, kana kudongorera."},{"vNo":"15 ","txt":"Ko demo ringavirimire anorishandisa here? Ko sowo ringazviite guru here kune uyo anoriita kuti richeke? Sekunge mubhadha ungazvizunze uchirwisana neavo vanoudonzvesa, kana sekunge wakafanira kuzvisimudza wega kunge usiri chimuti!"},{"vNo":"16 ","txt":"Naizvozvo Ishe, Ishe veHondo, vachapinza pakati pevanhu vavo vakakora; kuonda; uye mukubwinya kwavo vachaisa kupisa kunoita sekupisa kwemoto."},{"vNo":"17 ","txt":"Uye chiedza chaIsraeri chichave moto, uye Mutsvene Wake achave rimi, uye uchabvira uye ugopisa minzwa yake nerukato nezuva rimwechete;"},{"vNo":"18 ","txt":"Uye uchadzima kubwinya kwesango rake, nokweminda yakaorera, zvose mweya nemuviri uye achifizuka nekupera simba kunoita munhu arwara."},{"vNo":"19 ","txt":"Uye imwe yose miti ichasara musango rake ichave mishoma, zvekuti kana mwana anogona kuiverenga."},{"vNo":"20 ","txt":"Uye zvichaitika muzuva iroro, kuti vakasara vaIsraeri, neavo vakapunyuka vemba yaJakobo, havazotarisira kune uyo akambovarova, asi vachatarisa kuna Ishe, Mutsvene waIsraeri, muchokwadi."},{"vNo":"21 ","txt":"Vakasara vachadzokera, hongu, kana vakasara vemba yaJakobo, kuna Mwari vane simba."},{"vNo":"22 ","txt":"Nokuti kana dai zvazvo vanhu vako Israeri vakawanda sejecha regungwa, asi vakasara vavo vachadzoka; kuparadzwa kwakagadzirwa kwakafanira kuchafashukira nokururama."},{"vNo":"23 ","txt":"Nokuti Ishe Mwari veHondo vachaunza kuparadzwa, munyika dzose sekutaurwa kwazvakaitwa."},{"vNo":"24 ","txt":"Naizvozvo, ndiko kutaura kwaIshe Mwari veHondo: Imi vanhu vangu mugere muZioni, musatye muAsiria; achakurovai nemubhadha, uye agosimudza tsvimbo yokukurwisai, sezvamakaitwa nevaEgipita."},{"vNo":"25 ","txt":"Zvichangove zvechinguva chidiki-diki, uye kushatirwa kwangu kwopera, uye hasha dzangu dzichave mukuvaparadza."},{"vNo":"26 ","txt":"Uye Ishe veHondo vachakonzera dambudziko sekuuraiwa kwakaitwa vaMidiani pachikomo cheOrebi; uye sezvo mubhadha wake wakanga uri pamusoro pemvura uchasimudzwa sekusimudzwa kwawakaitwa muEgipita."},{"vNo":"27 ","txt":"Uye zvichaitika kuti musi iwoyo mutoro wake uchabviswa pamapfudzi ako, uye jokwi rake richabviswa muhuro mako, uye jokwi richaparadzwa pamusana pekuzodzwa."},{"vNo":"28 ","txt":"Iye auya kuAiati, apfuurira kuMigroni; kuMikmashi ndiko kwaachengetera nhumbi dzake."},{"vNo":"29 ","txt":"Vakwira nepamupata; vatora pekugara muGeba; Rama ave kutya; Gibea wekuSauro anotiza."},{"vNo":"30 ","txt":"Daidzira, iwe mwanasikana waGarimi; ita kuti unzwikwe Raisha, iwe Anatoti."},{"vNo":"31 ","txt":"VeMadmena vabviswa; vanhu vemuGebimi vaungana kuti vatize."},{"vNo":"32 ","txt":"Kwanhasi vachamira muNobi muzuva iroro; vachanongedza zvibhakera zvavo kugomo remwanasikana weZioni, chikomo cheJerusarema."},{"vNo":"33 ","txt":"Tarisai Ishe, Ishe veHondo vachatema mapazi zvinotyisa; uye ayo akareba kupfuura mamwe achatemwa opunzwa; uye vanozvida vachanyadziswa."},{"vNo":"34 ","txt":"Uye achatema miti yemasango akapfita nesimbi, uye Rebanoni ichapunzwa neunesimba."}]}