{"heading":"Kuparadzwa kweBabironi kunofanana nekuparadzwa kuchavepo muKuuya Kwechipiri—Richave zuva rehasha nekudzorera—Babironi (nyika) ichapunzika zvachose—Enzanisa naIsaya 13. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nifai 23","verses":[{"vNo":"1 ","txt":"Mutoro weBabironi wakaonekwa naIsaya mwanakomana waAmozi."},{"vNo":"2 ","txt":"Sumudzai mureza pamusoro pegomo refu, movadaidzira, zunzai ruoko, kuti vapinde mumasuo evakuru-vakuru."},{"vNo":"3 ","txt":"Ndaraira avo vakaitwa vatsvene vangu, ndadaidzawo magamba angu, nokuti hasha dzangu hadzisi kune avo vanofadzwa neukuru hwangu."},{"vNo":"4 ","txt":"Ruzha rwevanhu vazhinji mumakomo rwunenge rwemhomho yevanhu, zhowe-zhowe reumambo hwemarudzi aungana pamwechete, Ishe veHondo vanogadzirira varwi vavo kunorwa."},{"vNo":"5 ","txt":"Vanobva kunyika iri kure, kwakaperera denga, hongu, Ishe, nezvombo zvekushatirwa kwavo, kuti vaparadze nyika yose."},{"vNo":"6 ","txt":"Chemai imi, nokuti zuva raIshe rave pedyo; richauya semharadzi inobva kuna Samasimba."},{"vNo":"7 ","txt":"Naizvozvo ose maoko achaneta, mwoyo wemunhu wose uchanyangadika;"},{"vNo":"8 ","txt":"Uye vachatya; vacharwadziwa nekusuwa kugovabata; vachashamiswa nevamwe vavo pachavo, uso hwavo huchaita semarimi emoto."},{"vNo":"9 ","txt":"Tarisai, zuva raIshe riri kuuya, rakaipa rine hutsinye nekutsamwa kunotyisa, kunoparadza nyika; uye vachaparadza vatadzi varimo."},{"vNo":"10 ","txt":"Nokuti nyenyedzi dzedenga nezvose zvirimo hadzizopa chiedza chadzo; zuva richasvibiswa mukufamba kwaro, nemwedzi uchaita kuti chiedza chawo chisavheneke."},{"vNo":"11 ","txt":"Uye ndicharanga nyika nenzira yekutadza, nevatadzi vacharangwa nokutadza kwavo; ndichaita kuti kuzvida kweunodada kupere, uye ndichabvisa kuzvikudza kweanotyisa."},{"vNo":"12 ","txt":"Ndichaita kuti munhu akoshe kupfuura goridhe; akoshe kunyange kupfuura goridhe reOfiri."},{"vNo":"13 ","txt":"Naizvozvo, ndichaita kuti denga rizunguzike, uye nyika ichabva munzvimbo mayo, mukushatirwa kwaIshe veHondo, uye muzuva rehasha dzavo dzinotyisa."},{"vNo":"14 ","txt":"Uye vachaita semhara iri kutandaniswa, uye sehwai dzisina muridzi; uye vachati munhu ega-ega adzokere kuvanhu vekwake, uye vagotizira mumwe nomumwe kunyika kwake."},{"vNo":"15 ","txt":"Mumwe nomumwe anodada achabaiwa; hongu, uye wose uyo akabatana nevakaipa achapunzika nemunondo."},{"vNo":"16 ","txt":"Vana vavo vachapazurwa-pazurwa pamberi pavo vakatarisa; dzimba dzavo dzicharozvwa uye vakadzi vavo vagobatwa chibharo."},{"vNo":"17 ","txt":"Tarisai, ndichaita kuti vaMedia vavamukire, vasina hanyn'a nesirivha kana goridhe, zve havafadzwe nazvo."},{"vNo":"18 ","txt":"Miseve yavo ichadambura-dambura majaya; zve havazove netsitsi kumichero yenhumbu maziso avo haazonzwira vana vadiki tsitsi."},{"vNo":"19 ","txt":"Uye Babironi, gamba reushe, runako nerudado rweKardia, richaita sezvakaita Sodoma neGomora pazvakaparadzwa naMwari."},{"vNo":"20 ","txt":"Hapana anozogaramo, zve hapana anozovakamo zvizvarwa nezvizvarwa: Kana vaArabia havachazodzika tende dzavo imomo; kana vafudzi vehwai havachazovaka matanga avo imomo."},{"vNo":"21 ","txt":"Asi mhuka dzesango dzichagaramo; dzimba dzavo dzichazara nemakava; nemazizi achagaramo, uye zvikotora zvichatambamo."},{"vNo":"22 ","txt":"Uye mhuka dzesango dzemuzvitsuwa dzichachema mumatongo edzimba dzavo, zvipukanana mumatongo mudzimba dzavo dzemadzimambo; nguva yake yave pedo nekusvika, uye zuva rake harichanonotswa. Nokuti ndichamuparadza nokukurumidza; hongu, nokuti ndichaitira vanhu vangu tsitsi, asi vakaipa vachafa."}]}