{"heading":"Israeri ichaunganidzwa uye igogara muzororo remireniamu—Rusifa akatandwa kudenga nenzira yekupanduka—Israeri achakunda Babironi (nyika)—Enzanisa naIsaya 14. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifai 24","verses":[{"vNo":"1 ","txt":"Nokuti Ishe vachanzwira Jakobo tsitsi, uye vagosarudzazve Israeri, vagovaisa munyika mavo; uye vatorwa vachasanganiswa navo, uye vagonamatira kuimba yaJakobo."},{"vNo":"2 ","txt":"Uye vanhu vachavatora vovaisa kunzvimbo dzavo; hongu, kubva kure kumagumo enyika; vagodzokera kunyika dzavo dzechipikirwa. Uye imba yaIsraeri ndiyo ichave varidzi vadzo, uye nyika yaIshe ichave yevaranda nevarandakadzi; uye vachatapa avo vakange vavatapa; vagotonga vaivadzvinyirira."},{"vNo":"3 ","txt":"Uye zvichaitika kuti muzuva iroro Ishe vachakupai zororo, mukusuwa kwenyu, nemukutya menyu, nemumajoto amakange makasungwa nawo."},{"vNo":"4 ","txt":"Uye zvichaitika muzuva iroro, kuti muchatora tsumo iyi muchirwisa mambo weBabironi, muchiti: Ko mudzvinyiriri apera sei, neguta regoridhe rapera sei!"},{"vNo":"5 ","txt":"Ishe vatyora mubhadha wowakaipa, netsvimbo dzeushe dzevatongi."},{"vNo":"6 ","txt":"Iye akarova vanhu nehasha neshamhu isingaperi, uyo akatonga marudzi nehasha, anotambudzwa, uye hapana anomudzivirira."},{"vNo":"7 ","txt":"Pasi pose pakazorora, uye panyerere; vanovamba kuimba."},{"vNo":"8 ","txt":"Hongu, miti-yemisaipurasi inokufarira iwe, nemisidhari yeRebanoni, ichiti: Kubvira kuradzikwa pasi kwawakaitwa hakuna munhu ati auya kuzotirwisa."},{"vNo":"9 ","txt":"Gehena rinobvisirwa imi kubva pasi kuti rigosangana nemi pakuuya kwenyu; rinokudenherai vakafa, kana vose vakuru-vakuru vepasi; rakabvisa ose madzimambo epasi pose pazvigaro zvavo."},{"vNo":"10 ","txt":"Zvose zvavachakwanisa kutaura kwamuri: Asi imi marukutika sesu here? Asi matofanana nesu?"},{"vNo":"11 ","txt":"Kushamisira kwako kwadzikiswa muguva; ruzha rwemimhanzi yako harwuchanzwikwa; muviri wako wava nehonye, uye watongova makonye ega."},{"vNo":"12 ","txt":"Kupunzika sei kwawaita kubva kudenga, iwe Rusifa, mwanakomana werungwanani! Hausi wapunzirwa pasi here, iwe waishaisa simba marudzi!"},{"vNo":"13 ","txt":"Nokuti watoti mumwoyo mako: Ini ndichakwira kudenga, ndosimudza ngundu yangu iende pamusoro penyenyedzi dzaMwari; ndichagara pamusoro pegomo ndakatarisa gungano, kurutivi rwekuchamhembe."},{"vNo":"14 ","txt":"Ndichakwira kusvika ndapfuurira makore; ndichaita saiye Wokudenga-denga."},{"vNo":"15 ","txt":"Kunyange zvakadaro uchaderedzwa kusvika kugehena, kumativi egomba."},{"vNo":"16 ","txt":"Avo vachakuona vachakushora, vachakutarisa, vachiti: Ndiye here murume uye aiita kuti nyika izunguzike, aityiwa nekudederwa nemadzimambo?"},{"vNo":"17 ","txt":"Uye akaita nyika inge renje, akaparadza maguta aivemo, uye akasazurura dzimba dzevasungwa vake?"},{"vNo":"18 ","txt":"Ose madzimambo emarudzi, hongu, vose zvavo, iye zvino varere nembiri, munhu ega-ega mumba make."},{"vNo":"19 ","txt":"Asi wabviswa muguva mako sebazi rinonyangadza, uye avo vakasara pane vakauraiwa, avo vakabaiwa nemunondo, vanoenda kumabwe emugomba; semhuka yakafa yatsikwa-tsikwa netsoka."},{"vNo":"20 ","txt":"Hauzovigwa pamwechete navo, nokuti wakaparadza nyika yako uye ukauraya vanhu vekwako; mbeu yevanoita-zvakaipa haife yakaita mbiri."},{"vNo":"21 ","txt":"Gadzirira kuuraya vana vake nenzira yekutadza kwemadzibaba avo, kuti vasazomuka, kana kuzotonga nyika, kana kuzadza uso hwenyika nemaguta."},{"vNo":"22 ","txt":"Nokuti ndichavamukira, vanodaro Ishe veHondo, ndovabvisa muBabironi nezita, nevanenge vasara, nemwanakomana, nemuzukuru, ndozvinotaura Ishe."},{"vNo":"23 ","txt":"Ndichaiitawo nzvimbo inogarwa nemazizi, nemadziva emvura; ndichaitsvaira nemutsvairo wekuparadza, vanodaro Ishe veHondo."},{"vNo":"24 ","txt":"Ishe veHondo vakapika vachiti: Chokwadi sezvandafunga, ndizvo zvichaitika; uye sezvandaita, ndizvo zvichamira—"},{"vNo":"25 ","txt":"Kuti ndichaunza muAsiria munyika mangu, uye mumakomo angu ndigomutsika-tsika pasi petsoka; ipapo jokwi rake richabva pavari, nemutoro wake uchabva pamapfudzi avo."},{"vNo":"26 ","txt":"Ndiro zano rafungirwa pasi pose; uye urwu ndirwo ruoko rwatambanudzwa pamusoro pemarudzi ose."},{"vNo":"27 ","txt":"Nokuti Ishe veHondo vakazvidzika, uye ndiani angazvirambe? Uye ruoko rwavo rwatambanudzwa, ndiani angarwudzore?"},{"vNo":"28 ","txt":"Mutoro uyu wakauya gore rakafa mambo Ahazi."},{"vNo":"29 ","txt":"Musafare zvenyu, imi mose maFiristia, nokuti mubhadha weuyo akambokurovai watyoka; nokuti kubva mumudzi wenyoka muchabuda rovambira, uye vana vayo vachave nyoka dzinotyisa dzinobhururuka."},{"vNo":"30 ","txt":"Uye dangwe revarombo richadya, uye vanoshaya vacharara vasina chavanotya; uye ndichauraya midzi yako nenzara, uye achauraya vanenge vasara."},{"vNo":"31 ","txt":"Chema, iwe suwo; chema, iwe guta; imi, mose maFiristia, maparadzwa; nokuti kuchamhembe kuchabva utsi, uye hapana achange ari ega panguva dzake dzaakatarirwa."},{"vNo":"32 ","txt":"Ko nhumwa dzemarudzi dzichapindura dzichiti chii? Vachati Ishe akamisa Zioni, uye varombo vevanhu vake vachawana ruvimbo mairi."}]}