{"heading":"Nifai anofadzwa nekuisa zvinhu pachena—Chiporofita chaIsaya chichanzwikwa mumazuva ekupedzisira—MaJuda vachadzoka kubva kuBabironi, vorovera Mesia, uye voparadzwa vorangwa zvakaomarara—Vanozoponeswa kana vave kutenda munaMesia—Achatanga kuuya mushure memazana matanhatu emakore Rihai abva muJerusarema—MaNifai vanotevedza murau waMosesi uye vachitenda munaKristu, uyo Mutsvene waIsraeri. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifai 25","verses":[{"vNo":"1 ","txt":"Zvino ini Nifai, ndinotaura zvishoma-shoma pamusoro pemazwi andakanyora, akataurwa nemuromo waIsaya. Nokuti tarisai, Isaya akataura zvinhu zvizhinji izvo zvakange zvakaomera vanhu vazhinji vekwedu kuti vanzwisise; nokuti havana zvavanoziva maererano netsika yekuporofita kwamaJuda."},{"vNo":"2 ","txt":"Nokuti ini Nifai, handina kuvadzidzisa zvinhu zvizhinji pamusoro petsika dzamaJuda, nokuti mabasa avo aiva mabasa erima, uye kuita kwavo kwaiva kuita kweruvengo."},{"vNo":"3 ","txt":"Nokudaro, ndinonyorera kuvanhu vekwangu, kune vose avo vachagashira zvinhu izvi zvandanyora, kuti vagoziva kutonga kwaMwari, kuti kunouya kumarudzi ose, maererano nemazwi avakataura."},{"vNo":"4 ","txt":"Nokudaro, teererai imi vanhu vekwangu, imi vemba yaIsraeri, uye muteerere kumazwi angu; kana dai zvazvo mazwi aIsaya musinganyatsoanzwisisa, zvakadaro mazwi ari pachena kwazvo kune avo vose vakazadzwa nemweya wechiporofita. Asi ndinokupai chiporofita, maererano nemweya uri mandiri; nokudaro ndichaporofita ndichiisa pachena sekuita kwandange ndichingoita kubvira nguva yandabva Jerusarema ndiina baba vangu; nokuti tarisai, mweya wangu unofarira kuisa zvinhu pachena kuvanhu vekwangu, kuti vagodzidza."},{"vNo":"5 ","txt":"Hongu, nemweya wangu unofadzwa nemazwi aIsaya, nokuti ndakabva Jerusarema, uye maziso angu akaona tsika dzamaJuda, uye ndinoziva kuti maJuda anonzwisisa zvinhu zvemaporofita, uye hakuna vamwe vanhu vanonzwisisa zvinhu zvakataurwa kumaJuda, saivo, kunze kwekunge vatodzidziswa tsika nekugara kwemaJuda."},{"vNo":"6 ","txt":"Asi tarisai, ini Nifai, handina kudzidzisa vana vangu netsika inodzidzisa maJuda, asi tarisai, ini pachangu, ndakagara muJerusarema, nokudaro ndinoziva nezvematunhu eruwa urwu; uye ndakataurira vana vangu maererano nekutonga kwaMwari, uko kwakaitwa mukati mavaJuda, kuvana vangu, maererano nezvose zvakataurwa naIsaya, uye handizvinyore."},{"vNo":"7 ","txt":"Asi tarisai, ini ndinoenderera nechiporofita changu, chiri maererano nekuisa pachena kwangu; uko kwandinoziva kuti kunoita kuti vanhu vasakanganise; zvakadaro, mumazuva achazadzikiswa chiporofita chaIsaya vanhu vachaziva nechokwadi, kuti zvinhu izvi zvichaitika rinhi."},{"vNo":"8 ","txt":"Nokudaro, zvinokosha kuvana vevanhu, uye uyo anofunga kuti hazvina basa, kwavari ndiko kwandichanyanya kutaura, uye ndigoisa mazwi angu kuvanhu vekwangu chete; nokuti ndinoziva kuti achave anokosha kwazvo kwavari mumazuva ekupedzisira; nokuti muzuva iroro ndimo mavachaanzwisisa; nokudaro, ndaanyora kuti agovayamura."},{"vNo":"9 ","txt":"Uye sezvo chimwe chizvarwa mumaJuda chakaparadzwa nenzira yezvitadzo, naizvo vachaparadzwa chizvarwa nechizvarwa maererano nezvitema zvavo; uye hakuna mumwe wavo akamboparadzwa asati afanoyambirwa nevaporofita vaIshe."},{"vNo":"10 ","txt":"Nokudaro, vakataurirwa nezvekuparadzwa kwakange kuchizoitika mushure mekubva kwababa vangu muJerusarema; zvakadaro, vakaomesa mwoyo yavo; uye maererano nechiporofita changu vakaparadzwa, kunze kweavo vakatakurwa kuenda Babironi senhapwa."},{"vNo":"11 ","txt":"Uye zvino ndinotaura izvi nenzira yemweya uri mandiri. Uye hazvinei kuti vakatapwa vachadzoka zvakare, uye vagotora nyika yeJerusarema; nokudaro, vachadzorerwa zvakare munyika yenhaka yavo."},{"vNo":"12 ","txt":"Asi tarisai, vachave nehondo, nerunyerekupe rwehondo; uye kana zuva rasvika rekuti Mumwechete Akaberekwa waBaba, hongu, kana ivo Baba vekudenga nenyika, vachazviratidza ivo vomene munyama, tarisai, vachamuramba, nenzira yekuipa kwavo, nehukukutu hwemwoyo yavo, nekuomarara kwemitsipa kwavo."},{"vNo":"13 ","txt":"Tarisai, vachamurovera; uye mushure mekuradzikwa muguva kwemazuva matatu achamuka kubva kuvakafa, ane kurapa mumapapiro ake; uye avo vose vachatenda muzita rake vachaponeswa muumambo hwaMwari. Nokudaro, mweya wangu unofara kuti ndiporofite pamusoro pake; nokuti ndakariona zuva rake, uye mwoyo wangu unokudza zita rake dzvene."},{"vNo":"14 ","txt":"Uye tarisai zvichaitika kuti mushure mekumuka kwaMesia kuvakafa, uye azviratidza kuvanhu vake, kune vose vari vazhinji vachatenda muzita rake, tarisai, Jerusarema ichaparadzwa zvakare; nokuti nhamo kune avo vanorwisana naMwari nevanhu vechechi yake."},{"vNo":"15 ","txt":"Nokudaro, maJuda achaparadzirwa mukati memamwe marudzi ose; hongu, neBabironiwo ichaparadzwa; nokudaro, maJuda achaparadzwa nemamwe marudzi."},{"vNo":"16 ","txt":"Uye mushure mekunge vaparadzirwa, uye Ishe Mwari vavarovesa nemamwe marudzi kwezvizvarwa zvizhinji, hongu, kana kuchizvarwa zvichienda kune chimwe chizvarwa kudakara vanyengetedzwa mukutenda munaKristu, Mwanakoma waMwari, nemurudzikinuro, urwo rwusingaverengeke kurudzi rwose rwemunhu—uye kana zuva rekuti vanenge vave kutenda munaKristu, nekunamata Baba muzita rake, nemwoyo isina tsvina nemaoko akachena, uye vosiya zvekutarisira mumwe Mesia, zvino, panguva iyoyo, zuva richasvika rekuti zvinotofanira kuti vatende muzvinhu izvi."},{"vNo":"17 ","txt":"Uye Ishe vachasimudza ruoko rwavo zvakare kechipiri kuti vadzore vanhu vavo kubva mukurasika mukupunzika kwavo. Nokudaro, vachaita basa rinoshamisa neminana mukati mevana vevanhu."},{"vNo":"18 ","txt":"Nokudaro, vachaunza mazwi avo kwavari, ari mazwi achavatonga muzuva rekupedzisira, nokuti achapiwa kwavari kuitira kuvapwisa nezvaMesia wechokwadi, uyo avakaramba; nekuvapwisa kuti havafanire kutarisira zvakare kuuya kwaMesia, nokuti hakuna mumwe achauya, kunze kwekunge ari Mesia wekunyepera anonyengedza vanhu, nokuti kuna Mesia mumwechete anotaura namaporofita, uye iye Mesia iyeyo ndiye acharambwa namaJuda."},{"vNo":"19 ","txt":"Nokuti maererano nemazwi emaporofita, Mesia anouya kwapera mazana matanhatu emakore kubvira panguva yakabva baba vangu kuJerusarema; uye maererano nemazwi emaporofita, nemazwiwo engirozi yaMwari, zita rake richanzi Jesu Kristu, Mwanakomana waMwari."},{"vNo":"20 ","txt":"Uye zvino, hama dzangu, ndataura ndichiisa zvinhu pachena kuti musazokanganisa. Uye kana Mwari vari mupenyu avo vakaburitsa vana vaIsraeri munyika yeEgipita, uye vakapa Mosesi simba rekurapa marudzi mushure mekunge varumwa nenyoka dzine uturu, kana vachinge vatarisa nyoka iyo yaakange asimudza pamberi pavo, uye vakamupawo simba rekuti arove dombo ribude mvura; hongu, tarisai ndinoti kwamuri, sezvo zvinhu izvi zviri zvechokwadi, uye sezvo Ishe Mwari vari mupenyu, hapana rimwe zita rinopiwa pasi pedenga kunze kwera Jesu Kristu, iro randataura, rinove ndiro rinoponesa vanhu."},{"vNo":"21 ","txt":"Nokudaro, pamusoro pechikonzero ichi Ishe Mwari vakandivimbisa kuti zvinhu zvandiri kunyora izvi zvichachengetedzwa, uye zvigopiwa kumbeu yangu, kubva kuchizvarwa ichi zvichisiirwa chizvarwa icho, kuti chivimbiso chizadzikiswe kuna Josefa, zvekuti mbeu yake haichazoparara kana nyika ichiripo."},{"vNo":"22 ","txt":"Nokudaro, zvinhu izvi zvichaenda kuzvizukuru nezvizukuru kana nyika ichiripo; uye zvichaita sekuda kwaMwari nekumufadza kwazvinenge zvichiita; uye marudzi anenge ainazvo achatongwa nazvo maererano nezvakanyorwa."},{"vNo":"23 ","txt":"Nokuti tinoshanda nesimba kuti tinyore, kuti tinyengetedze vana vedu, nehama dzeduwo, nekuti vatende munaKristu, nokuti vayanane naMwari; nokuti tinoziva kuti tinoponeswa nenyasha, mushure mezvese zvatinokwanisa kuita."},{"vNo":"24 ","txt":"Uye, zvakadaro tinotenda munaKristu, tinochengeta murau waMosesi, totarisira nokushinga kuna Kristu, kudakara murau wazadzikiswa."},{"vNo":"25 ","txt":"Nokuti, nechikonzero ichi mutemo wakapiwa; nokudaro mutemo wave chinhu chakafa kwatiri, uye isu tinoitwa vapenyu munaKristu pamusoro perutendo rwedu; asika tinochengeta murairo pamusoro pezvatinonzi tiite."},{"vNo":"26 ","txt":"Uye tinotaura nezvaKristu, tinofara muna Kristu, tinoparidza nezvaKristu, tinoporofita nezvaKristu, uye tinonyora maererano nechiporofita chedu, kuti vana vedu vagoziva kwekuenda kana votsvaka kuregererwa zvitema zvavo."},{"vNo":"27 ","txt":"Nokudaro, tinotaura nezvemurau kuti vana vedu vagoziva nezvekufa kwemurau; uye ivo, nokuziva kufa kwemurau, vangatarisire kuupenyu huri muna Kristu, vagoziva chikonzero chakaisirwa murau. Uye mushure mekunge murau wazadzikiswa munaKristu, vazive kuti havana chikonzero chavangaomesere mwoyo yavo kwaari iwo murau uchifanira kubviswa."},{"vNo":"28 ","txt":"Uye zvino tarisai, vanhu vangu, mune mitsipa-yakaoma; nokudaro, ndataura nemi ndichiisa zvinhu pachena, kuti musashaya kunzwisisa. Uye mazwi andataura achakuroverai; nokuti akakwana mukudzidzisa ani nani zvake nzira yakanaka; nokuti nzira yakanaka kutenda muna Kristu nokusamuramba; nokuti nekumuramba muri kurambawo maporofita nemurau."},{"vNo":"29 ","txt":"Uye zvino tarisai, ndinoti kwamuri nzira yakanaka kutenda kuna Kristu, uye musamurambe; uye Kristu ndiye Mutsvene waIsraeri; nokudaro makafanira kupfugama pamberi pake, uye momunamata nekugwinya kwenyu kwose, nepfungwa dzenyu dzose, nesimba renyu rose; uye mukaita izvi hamuzoraswa."},{"vNo":"30 ","txt":"Uye, sekufanira kwazvinenge zvakaita, makafanira kuchengetedza zviito nezvisungo zvaMwari kusvikira murau wazadzikiswa uyo wakapiwa kuna Mosesi."}]}