{"heading":"Kristu achadzidzisa kuvaNifai—Nifai anofanoona kuparadzwa kwevanhu vekwake—Vachataura vari muguruva—MaJentairi vachavaka machechi dzemanyepo nezvikwata zvemuruvande—Ishe vanorambidza vanhu kuita hupirisita husakarurama. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nifai 26","verses":[{"vNo":"1 ","txt":"Uye mushure mekumuka kwaKristu kuvakafa achazviratidza kwamuri, vana vangu, nemi hama dzangu dzinodiwa; uye mazwi aachataura kwamuri ndiwo mutemo wamuchatevedza."},{"vNo":"2 ","txt":"Nokuti tarisai, ndinoti kwamuri ndaona kuti kuchaita zvizvarwa zvizhinji zvichapfuura, uye kuchave nehondo nokupopotedzana pakati pevanhu vekwangu."},{"vNo":"3 ","txt":"Uye mushure mekunge Mesia auya vanhu vekwangu vachapiwa zviratidzo zvekuzvarwa kwake, nezvekufa nekumuka kwake; uye zuva iroro richave zuva guru rakaipa rinotyisa kune vakaipa, nokuti vachafa; uye vanofa nokuti vakadzinga maporofita, nevatendi, uye vakavatema nematombo, vakavauraya; nokudaro kuchema kweropa ravatendi kuchakwira kudenga kuchibva pasi kuchivaroverera."},{"vNo":"4 ","txt":"Nokudaro, vose avo vanozvida, neavo vane mabasa akaipa, zuva riri kuuya iri richavapisa, ndizvo zvinotaura Ishe weHondo, nokuti vachaita semashanga."},{"vNo":"5 ","txt":"Uye vachauraya maporofita, nevatendi, vachamedzwa neudzamu hwenyika, ndizvo zvinotaurwa naIshe veHondo; uye vachafukidzwa nemakomo, zvinyamupupuri zvichavatakura, uye dzimba dzichavapunzikira dzigovadzvinyirira nokuvaita kanyama-kanyama nekuvakuya kusara vaita seupfu."},{"vNo":"6 ","txt":"Uye vachavingwa nemabhanan'ana, nemheni, nekundengendeka kwenyika, nezvinhu zvose zvinoparadza, nokuti moto wekushatirwa kwaIshe unenge wabatidzwa wovarwisa, uye vachaita semashanga, uye zuva rinouya richavadya, ndiko kutaura kwaIshe veHondo."},{"vNo":"7 ","txt":"Iko kurwadza kwacho, nokutambudzika kwemweya wangu pamusoro pekurasikirwa neavo vakauraiwa vevanhu vekwangu! Nokuti ini Nifai, ndakazviona, uye zvikange zvichandidya ndiri pamberi paIshe; asi ndakafanira kuchema kuna Mwari vangu: Nzira dzenyu dzakarurama."},{"vNo":"8 ","txt":"Asi tarisai, avo vatsvene vanoteerera mazwi emaporofita, vasingaaparadze, asi vachitarisa kuna Kristu nekushinga kuti vaone zviratidzo zvinopiwa, vasinei nekunetswa kwose—tarisai, ivavo ndivo vasingafe."},{"vNo":"9 ","txt":"Asi Mwanakomana weKururama achazviratidza kwavari; uye achavarapa, uye vachawana runyararo naye, kudakara kupfuura kwezvizvarwa zvitatu, uye kana vazhinji vechizvarwa chechina vanenge vapfuura vari mukururama."},{"vNo":"10 ","txt":"Uye kana zvinhu izvi zvaitika kuparadzwa nokukurumidza kuchauya kuvanhu vekwangu; nokuti, kana dai mweya wangu uchirwadziwa, ndakazviona; nokudaro, ndinoziva kuti zvichaitika; uye vanozvitengesa pasina mubairo; nokuti, semubairo wekudada kwavo nekupusa kwavo vachakohwa kuparadzwa; nokuti vanokundwa nadhiabhorosi uye vosarudza mabasa erima vachisiya echiedza, saka vakafanira kuenda kugehena."},{"vNo":"11 ","txt":"Nokuti Mweya waIshe hauzogare nguva dzose uchishanda nevanhu. Uye kana Mweya warega kushanda nevanhu panobva pauya kuparadzwa kukuru nokukurumidza, uye izvi zvinosuwisa mwoyo wangu."},{"vNo":"12 ","txt":"Uye sekutaura kwandakaita maererano nezvekupwiswa kwemaJuda, kuti Jesu uyu ndiye Kristu chaiye, zvinofanira kuti maJentairi apwiswewo kuti Jesu ndiye Kristu, Mwari Vokusingaperi."},{"vNo":"13 ","txt":"Uye nokuti anozviratidza pachake kune avo vose vanotenda maari, nesimba reMweya Mutsvene; hongu, kumarudzi ose, ndimi, nevanhu, achiita zvishamiso zvikuru, zviratidzo, neminana, mukati mevana vevanhu maererano nerutendo rwavo."},{"vNo":"14 ","txt":"Asi tarisai, ndinoporofita kwamuri maererano nemazuva ekupedzisira; maererano nemazuva Ishe Mwari avachaunza zvinhu izvi kuvana vevanhu."},{"vNo":"15 ","txt":"Mushure mekunge mbeu yangu nembeu yehama dzangu yaderera mukusatenda, uye varohwa nemaJentairi; hongu, mushure mekunge Ishe Mwari vavakomberedza, uye vavamanikidzira pakati pemakomo, uye vamisa misasa yekuvarwisa; uye mushure mekunge vatururwa vave muguruva, kana dai vasina, asika mazwi evakarurama achanyorwa, uye miteuro yevanotenda ichanzwikwa, uye avo vose vaderera mukusatenda havazokanganwikwa."},{"vNo":"16 ","txt":"Nokuti avo vachaparadzwa vachataura kwavari vave muvhu, uye kutaura kwavo kuchave pasi-pasi kuchibva muguruva, uye mazwi avo achaita seevanosvikirwa; nokuti Ishe Mwari achamupa simba, kuti agoita kazeve-zeve pamusoro pavo, kunge zviri kubva pasi; uye kutaura kwavo kuchaita sezeve-zeve riri kubva muguruva."},{"vNo":"17 ","txt":"Nokuti Ishe Mwari vanotaura vachiti: Vachanyora zvinhu zvichaitwa pakati pavo, uye zvichanyorwa zvigonamirwa mubhuku, uye avo vaderera mukusatenda havazviwane, nokuti vanotsvaka kuparadza zvinhu zvaMwari."},{"vNo":"18 ","txt":"Nokudaro, sezvo avo vakaparadzwa vakaparadzwa nokukurumidza; uye mhomho dzevanhu vavo vakaipa dzichave semarara anokukurwa—hongu, ndiko kutaura kunoita Ishe: Zvichaitika nechinguvana, chinongoerekana—"},{"vNo":"19 ","txt":"Uye zvichaitika, kuti avo vakaderera mukusatenda vacharohwa neruoko rwemaJentairi."},{"vNo":"20 ","txt":"Uye maJentairi vanozvida nokudada kana vakazvitarisa, uye vanopingaidzwa, nenzira yezimhinga-mupinyi guru, nokuvaka machechi akawanda; zvisinei, vanokanda pasi simba nezvishamiso zvaMwari, uye vagozviparidzira zvavo zveungwaru hwavo nedzidziso yavo, kuti vagowana upfumi hwavanotora kuvarombo."},{"vNo":"21 ","txt":"Uye kune machechi mazhinji akavakwa anokonzera ruchiva, nekunetsana, nepfini."},{"vNo":"22 ","txt":"Uye kune zvikwata zvemuruvande, sezvaiitwa kare, maererano nezvikwata zvadhiabhorosi, nokuti ndiye akatanga zvose zvinhu izvi; hongu, ndiye akatanga neumhondi, nemabasa erima; hongu, anovatungamira akavaisa chishwe muhuro, kusvika avaita mbira dzakondo zvachose."},{"vNo":"23 ","txt":"Nokuti tarisai hama dzinodiwa, ndinoti kwamuri Ishe Mwari havashande murima."},{"vNo":"24 ","txt":"Hapana chavanoita kunze kwekunge chiri chinozoyamura pasi rose; nokuti vanoda nyika, zvekuti vanopa upenyu hwavo kuti vakwezve vanhu vose vauye kwavari. Nokudaro, hapana vavanoti havafanire kudya nhaka yeruponeso rwavo."},{"vNo":"25 ","txt":"Tarisai, vanodaidzira here, vachiti: Ibvai kwandiri? Tarisai, ndinoti kwamuri, Kwete; asi vanotaura vachiti: Uyai kwandiri mose muri kumativi ose enyika, tengai mukaka neuchi, pasina mari uye pasina mutengo."},{"vNo":"26 ","txt":"Tarisai, pane vavakamboudza here kuti abve mumasinagogo, kana mudzimba dzekunamatira? Tarisai, ndinoti kwamuri, Kwete."},{"vNo":"27 ","txt":"Pane vaakarambidza here kudya nhaka yake yeruponeso? Tarisai ndinoti kwamuri, Kwete; asi vakaipa kuvanhu vose pachena; uye vakataurira vanhu vake kuti vanyengetedze vanhu kuti vatendeuke."},{"vNo":"28 ","txt":"Tarisai, ko Ishe vakamborambidza vanhu here kuti vasadye nhaka yekunaka kwavo? Tarisai, ndinoti kwamuri, Kwete; asi vose vanepundutso umwe neumwe, uye hakuna kana mumwechete anosarudzwa kana kurambidzwa."},{"vNo":"29 ","txt":"Anoti iye hakufanire kuve nehufundisi-husakarurama; nokuti tarisai, hufundisi husakarurama kuti vanhu vanoparidza vachizvimisa sechiedza chenyika, vachiitira izvi kuti vawane upfumi nerukudzo rwenyika; asi havatsvake magariro akanaka eZioni."},{"vNo":"30 ","txt":"Tarisai, Ishe vakarambidza zvinhu izvi; nokudaro, Ishe Mwari vakapa murairo wekuti vose vanhu vakafanira kuve nerudo rwakadzama, irwo rudo rwakadzama urwu ndirwo rwunova rudo rwechokwadi. Uye kunze kwekunge vaine rudo rwakadzama havana chavari. Nokudaro, kana vaine rudo rwakadzama havangabvumire kuti mushandi muZioni afe."},{"vNo":"31 ","txt":"Asi mushandi muZioni achashandira Zioni; nokuti kana vakashandira mari vachafa."},{"vNo":"32 ","txt":"Uye zvakare, Ishe Mwari vakaraira vanhu havafanire kuponda; kuti havafanire kunyepa; kuti havafanire kuba; vakati havafanire kupika nezita raIshe Mwari vavo vachinyepa; vakati havafanire kuchiva; vakati havafanire kuve nepfini; vakati havafanire kuvengana; vakati havafanire kuita upombwe; uye vakati havafanire kuita kana chimwechete chezvinhu izvi; nokuti uyo achazviita achafa."},{"vNo":"33 ","txt":"Nokuti zvitadzo zvose hapana zvinobva kuna Ishe; nokuti vanoita izvo zvakanaka mukati mevana vevanhu; uye hapana chavanoita kunze kwekunge chiri pachena kuvana vevanhu; uye vanovakoka vose kuti vazodya nhaka yekunaka kwavo; hapana vavanoramba anouya kwavari, mutema nemuchena, musungwa neasiri musungwa, murume nemukadzi; uye vanorangarira muhedeni; uye vose vakafanana kuna Mwari, vose muJuda nemuJentairi."}]}