{"heading":"Rima nekurasika kuchazadza nyika yose mumazuva ekupedzisira—Bhuku raMormoni richauya—Vapupuri vatatu vachapupura nezvebhuku iri—Vanhu vakadzidza zvikuru vachati havakwanisi kuverenga bhuku rakanamwa—Ishe vachaita basa rakanakisisa nechishamiso—Enzanisa naIsaya 29. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nifai 27","verses":[{"vNo":"1 ","txt":"Asi tarisai, mumazuva ekupedzisira, kana kuti mumazuva amaJentairi—hongu, tarisai marudzi ose emaJentairi neemaJudawo, vose avo vachauya munyika ino neavo vanenge vari kune dzimwe nyika, hongu, kana vari munyika dzose dzepasi, tarisai, vachadhakwa nezvitema netsika dzose dzakaipa—"},{"vNo":"2 ","txt":"Uye zuva iro musi warinosvika vachashanyirwa naIshe veHondo, nemabhanan'ana nekundengendeka kwenyika, neruzha rwukuru, nedutu remhepo, nechamupupuri, nerimi romoto unopisa."},{"vNo":"3 ","txt":"Uye marudzi ose anorwisa Zioni, nokuishungurudza, vachaita sezvinoita anorota usiku; hongu, zvichaita kwavari, sezvinoita munhu ane nzara anorota, tarisai achidya asi paanopepuka anonzwa aine nzara; kana kuti munhu ane nyota anorota, tarisai achinwa uye tarisai paanomuka anonzwa aine nyota inomupedza simba, uye mweya wake unenge uine havi; hongu, ndizvo zvichaita mhomho dzose dzemarudzi dzinorwisana negomo reZioni."},{"vNo":"4 ","txt":"Nokuti tarisai, imi mose munoita zvakaipa, imbomirai muone, nokuti muchachema, mugochema; hongu, muchararadza pasina kunwa waini, muchadzedzereka asi musina kunwa zvinodhaka."},{"vNo":"5 ","txt":"Nokuti tarisai, Ishe vakudururirai mweya wehope dzakadzama. Nokuti tarisai, makatsinzinya maziso enyu, uye mukaramba vaporofita; uye vatongi venyu, nevaoni makavafukidza nenzira yezvitema zvenyu."},{"vNo":"6 ","txt":"Uye zvichaitika kuti Ishe Mwari achaunza kwamuri mazwi ebhuku, uye achave mazwi evavo vakotsira zvekufa."},{"vNo":"7 ","txt":"Uye tarisai bhuku richange rakanamwa; uye mubhuku umu munenge muine zvakazarurwa kubva kunaMwari, kubvira mukutanga kwepasi kusvika mukuguma."},{"vNo":"8 ","txt":"Nokudaro, nekuda kwezvinhu zvakanamwa, zvinhu zvakanamwa izvi hazvizoburitswa vanhu vachiri muzvitema neruvengo rwavo. Nokudaro bhuku iri havazoriona."},{"vNo":"9 ","txt":"Asi bhuku iri richapiwa kumurume, uye achataura mazwi ebhuku iri, ari mazwi evavo vakarara muguruva, uye achataura mazvi aya kune mumwe;"},{"vNo":"10 ","txt":"Asi mazwi akanamwa haataure, kana bhuku racho haariburitse. Nokuti bhuku iri rinenge rakanamwa nesimba raMwari, nechakazarurwa chakanamwa chichachengetwa chiri mubhuku kudakara nguva yasvika yaIshe, kuti zvigouya, nokuti tarisai, zvinoisa pachena zvose zvinhu kubvira kutanga kwenyika kudakara kupera kwayo."},{"vNo":"11 ","txt":"Uye zuva richasvika rekuti mazwi ebhuku akanamwa achaverengwa vanhu vari pamusoro pedzimba; uye achaverengwa nesimba raKristu; uye zvose zvinhu zvichazururirwa vana vevanhu zvinhu zvagara zviripo pakati pevana vevanhu, uye zvinoramba zviripo kudakara kuguma kwenyika."},{"vNo":"12 ","txt":"Nokudaro, musi iwoyo bhuku rave kupiwa kumurume uye andambotaura, bhuku richavigwa kuti maziso enyika asarione, kuti pashaye ane ziso ringarione asi kuti richaonekwa nemaziso evapupuri vatatu, nesimba raMwari, kunze kwemumwechete iyeyo achapiwa bhuku; uye vachapupura chokwadi chebhuku iri nezviri mariri."},{"vNo":"13 ","txt":"Uye hakuna vamwe vanozoriona, kunze kwevashoma maererano nokuda kwaMwari, kuti vagopupura shoko rake kuvana vevanhu; nokuti Ishe Mwari vakati mazwi evanotenda achataura seanobva kune vakafa."},{"vNo":"14 ","txt":"Nokudaro, Ishe Mwari vacharamba vachiunza mazwi ebhuku; uye vachaisa shoko iri kuvanhu vakawanda vapupuri sekuona kwavanoita kuti zvakafanira; uye nhamo kune uyo acharamba shoko raMwari!"},{"vNo":"15 ","txt":"Asi tarisai, zvichaitika kuti Ishe Mwari vachati kune uyo wavachapa bhuku: Tora mazwi aya asina kunamwa woapawo kune mumwe, kuti agoaratidza kune vakadzidza, achiti; Verengai izvi, ndapota. Vakadzidza vachati: Uya naro bhuku, uye ndiri verenge."},{"vNo":"16 ","txt":"Uye zvino, nenzira yekuda mbiri munyika nekuwana pfuma vanodaro, kwete kuti vanenge vachiitira Mwari."},{"vNo":"17 ","txt":"Uye munhu achati: Handikwanise kuuya nebhuku, nokuti rakanamwa."},{"vNo":"18 ","txt":"Zvino vakadzidza vachati: Handikwanise kuriverenga."},{"vNo":"19 ","txt":"Nokudaro, zvichaitika, kuti Ishe Mwari vachapa zvakare bhuku nemashoko kune uyo asina kudzidza; uye murume asina kudzidza achati: Ini handina kudzidza."},{"vNo":"20 ","txt":"Zvino Ishe Mwari vachati kwaari: Akadzidza haadi kuaverenga, nokuti akaaramba, uye ndinokwanisa kuita basa rangu ndega; nokudaro uchaverenga mashoko andichakupa."},{"vNo":"21 ","txt":"Usabate zvinhu zvakanamwa, nokuti ndichazviunza nguva yangu yakwana; nokuti ndicharatidza vana vevanhu kuti ndinogona kuzviitira basa rangu."},{"vNo":"22 ","txt":"Nokudaro, kana maverenga mazwi andinenge ndakuraira, uye mawana vapupuri vandakakuvimbisai, ndipo pamuchanama bhuku zvakare, moriviga kwandiri, kuti ndigochengetedza mazwi amusati maverenga, kudakara ndati ndaona ini mukuziva kwangu kuti zvafanira kuti zvose zvichienda pachena kuti vana vevanhu vachizviziva."},{"vNo":"23 ","txt":"Nokuti tarisai, ndini Mwari; uye ndiri Mwari wezvishamiso; uye ndicharatidza nyika kuti ndini mumwecheteyo wanezuro, nhasi, nokusingaperi; uye handishande pakati pevana vevanhu kunze kwekunge vaine rutendo."},{"vNo":"24 ","txt":"Uye zvakare zvichaitika kuti Ishe vachati kwaari uyo vachaverenga mashoko ayo achapiwa kwaari:"},{"vNo":"25 ","txt":"Kana ivo vanhu vachitaura chete nemiromo yavo kuti vari pedyo neni, uye vachindikudza nemiromo yavo chete, asi mwoyo yavo iri kure neni, uye kunditya kwavo vakakudzidziswa nepfungwa dzevanhu—"},{"vNo":"26 ","txt":"Naizvozvo, ndichaita basa rakanakisisa muvanhu ava, hongu, basa rakanakisisa nemunana, nokuti uchenjeri hwevakachenjera vavo nevakadzidza zvichafa, nekunzwisisa kwevangwari vavo kuchashaika."},{"vNo":"27 ","txt":"Uye nhamo kune avo vanotsvaka zvakadzama kuviga mazano avo kuna Ishe! Uye mabasa avo ndeerima; uye vanoti: Ko anotiona ndiani, uye anotiziva ndiani? Uye vagotiwo: Zvirokwazvo, kupindura kwenyu zvinhu muchisunamisa nokupidigura kuchatorwa sekukosha kwerondo remuumbi wehari. Asi tarisai, ndichavaratidza, Ishe veHondo vanotaura, kuti ndinoziva mabasa avo ose. Nokuti basa richati kumushandi, haana kundiita here? Uye kana zvivezwa zvingati here kune uyo azviveza, haana chaanoziva?"},{"vNo":"28 ","txt":"Asi tarisai, vanotaura Ishe veHondo: Ndicharatidza vana vevanhu chinguva chidiki-diki chete Rebanoni ichaitwa munda une kudya kuzhinji; uye iwo munda une kudya kuzhinji uchatorwa sesango."},{"vNo":"29 ","txt":"Uye musi iwoyo matsi dzichanzwa mashoko emubhuku, uye maziso emapofu achaona pasingaonekwe nemurima."},{"vNo":"30 ","txt":"Uye avo vakapfava naivowo vachawanda, uye rufaro rwavo rwuchava munaIshe, uye varombo pakati pevanhu vachafara mune Mutsvene waIsraeri."},{"vNo":"31 ","txt":"Nokuti sezvo Ishe vari mupenyu vachaona kuti akaipa anyadziswa, uye uyo anotuka amedzwa, uye avo vose vanogarira zvisinakururama vauraiwa;"},{"vNo":"32 ","txt":"Uye avo vanoita munhu mutadzi nekuda kwezwi, nevanoteya munhu musuo rake, uye vachisiya zvakanaka vachitora zvakaipa."},{"vNo":"33 ","txt":"Naizvozvo, ndiko kutaura kwaIshe, vakanunura Abrahama, maererano nemba yaJakobo: Jakobo haachanyara zvino, nekumeso kwake hakuratidze kunyadziswa."},{"vNo":"34 ","txt":"Asi paanoona vana vake, basa remaoko angu, vari pakati pake, vachaita kuti zita rangu rive dzvene, uye vagoita kuti Mutsvene waJakobo ave mutsvene, uye vachatya Mwari vaIsraeri."},{"vNo":"35 ","txt":"Avowo vakakanganisa mumweya vachanzwisisa, uye avo vaitsutsumwa vachadzidza shoko."}]}