{"heading":"Chechi zhinji dzemanyepo dzichavakwa mumazuva ekupedzisira—Dzichadzidzisa, manyepo, nezvisina maturo, nezvakapusa mukudzidzisa kwadzo—Kurasika pachitendero kuchawanda nenzira yevadzidzisi vemanyepo—Dhiabhorosi achagara mumwoyo yevanhu—Achadzidzisa nhema dzakasiyana-siyana. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifai 28","verses":[{"vNo":"1 ","txt":"Uye zvino tarisai, hama dzangu, ndataura kwamuri, maererano nokutunhwa kwandange ndichiitwa neMweya; nokudaro, ndinoziva kuti chokwadi zvose izvi zvakafanira kuitika."},{"vNo":"2 ","txt":"Uye zvinhu zvichanyorwa kubva mubhuku zvichave zvakakosha kwazvo kuvana vevanhu, uye kunyanya kumbeu yedu, inove ndiyo yakasara kumba yaIsraeri."},{"vNo":"3 ","txt":"Nokuti zvichaitika kuti nomusi iwoyo chechi dzichavakwa, dzisina kuvakirwa Ishe, apo imwe ichataura kune imwe ichiti: Tarisai, ini, ndini yaIshe; uye imwe yoti: Ini, ndini yaIshe; ndizvo zvichaita vose vakazvivakira chechi ivo pachavo, vasingavakire Ishe—"},{"vNo":"4 ","txt":"Uye vachanetsana pachavo; uye kana vafundisi vavo vachanetsana, uye vachadzidzisa neruzivo rwedzidzo dzavo, uye vagoramba Mweya Mutsvene, uyo unoita kuti vanhu vagone kutaura."},{"vNo":"5 ","txt":"Uye vanoramba simba raMwari, Mutsvene waIsraeri; uye voti kuvanhu: Teererai kwatiri, uye munzwe kuraira kwedu; nokuti tarisai hakuna Mwari nhasi; nokuti Ishe neMununuri vaita basa ravo, uye vakapa simba rake kuvanhu."},{"vNo":"6 ","txt":"Tarisai, teererai imi kuraira kwangu; kana vakati pane chishamiso chaitwa neruoko rwaIshe, musazvitende; nokuti zuva ranhasi havasi Mwari vezvishamiso; vakaita basa rake."},{"vNo":"7 ","txt":"Hongu, uye kuchaita vazhinji vachati: Idyai, munwe, uye mufare, nokuti mangwana tinofa; uye zvinozotinakira."},{"vNo":"8 ","txt":"Uye kuchave nevazhinjiwo vachati: Idyai, munwe, uye mufare; zvisinei, ityai Mwari—anozoti hamuna-mhosva mukuita kachitema kadiki; hongu, nyepai zvishoma, ngwarira mumwe nenzira yemazwi ake, teyai muvakidzani wenyu nekumucherera gomba; hakuna chakaipa mazviri; uye muite zvose izvi, nokuti mangwana tinofa; uye kana zviri zvekuti tine mhosva, Mwari achatiranga neshamhu shoma, uye pekupedzisira tichaponeswa muumambo hwaMwari."},{"vNo":"9 ","txt":"Hongu, uye kuchange kune vazhinji vachadzidzisa netsika iyi, dzidziso dzenhema dzisipo nedzeurema, uye vachazvikudza mumwoyo yavo, uye vachatsvaka kuvanza mazano avo zvakadzama kuna Ishe; uye mabasa avo achave murima."},{"vNo":"10 ","txt":"Uye ropa ravatendi richavachemera richibva pasi."},{"vNo":"11 ","txt":"Hongu, vose vabuda munzira, vave vanhu vakaipa."},{"vNo":"12 ","txt":"Nenzira yekuzvida, nenzira yevadzidzisi venhema, nedzidziso dzenhema, chechi dzavo dzaipa, uye chechi dzavo dzinozvikudza; nenzira yerudado vanozvitutumadza."},{"vNo":"13 ","txt":"Vanobira varombo nokuda kwenzvimbo dzavo dzakanaka; vanobira varombo nenzira yekunaka kwezvipfeko zvavo; uye vanotambudza vakapfava nevarombo mumwoyo, nokuti mukudada kwavo vanozvitutumadza."},{"vNo":"14 ","txt":"Vanoomesa mitsipa nemisoro ine kuzvida; hongu, nenzira yekudada, nekuipa, neruvengo, neupfambi, vose vatsauka kunze kwevashoma-shoma, avo vakazvirereka vateveri vaKristu; zvisinei, vanotungamirwa, zvekuti nguva zhinji vanokanganisa nenzira yekuti vanodzidziswa maererano nepfungwa dzevanhu."},{"vNo":"15 ","txt":"Imi vachenjeri, nevakadzidza, nevapfumi, vanozvitutumadza mukudada kwemwoyo yavo, neavo vose vanoparidza manyepo, neavo vose vanoita ufeve, uye vachikanganisa nzira yakanaka yaIshe, nhamo, nhamo nedambudziko kwavari, ndiko kutaura kwaIshe Mwari Samasimba, nokuti vachakandwa mugehena!"},{"vNo":"16 ","txt":"Nhamo kune avo vanosiya zvakanaka vachida zvakaipa uye vachituka izvo zvakanaka, vachiti chinhu chisina maturo! Nokuti zuva richasvika rokuti Ishe Mwari vachashanyira vanhu venyika nokukurumidza; uye muzuva iroro vakomba zvizere muzvitema vachafa."},{"vNo":"17 ","txt":"Asi tarisai, kana vanhu vemunyika vakatendeuka muzvitema zvavo neruvengo rwavo havazoparadzwa, ndiko kutaura kunoita Ishe veHondo."},{"vNo":"18 ","txt":"Asi tarisai, chechi iya huru inonyangadza, pfambi yepasi pose rakafanirwa, kuwira pasi, uye kuwa kwaro kuchave kukuru chaizvo."},{"vNo":"19 ","txt":"Nokuti umambo hwadhiabhorosi hwakafanira kuzunzwa, uye avo vari mahuri vakafanira kumutswa kuti vatendeuke, nokuti vakasamuka dhiabhorosi achavasunga nengetani dzisingaperi, uye zvoita kuti vamuke nehasha, vobva vafa."},{"vNo":"20 ","txt":"Nokuti tarisai, nezuva iroro achange ari mumwoyo yevana vevanhu, uye agovaita kuti vashatirirwe chakanaka."},{"vNo":"21 ","txt":"Vamwe achavanyaradza, uye ovanyengedza kuti vafunge kuti vakasimba mune zvenyama, zvekuti vobva vati: zvose zvakanaka muZioni; hongu, Zioni irikubudirira, zvose zvakanaka—uye ndiko kunyengedzwa kwavanoitwa mumweya nadhiabhorosi, ovatungamira zvakanakawo kugehena."},{"vNo":"22 ","txt":"Uye tarisai, vamwe anovabata kumeso, ovaudza kuti hakuna gehena; uye oti kwavari: Handisi dhiabhorosi, nokuti hakuna chinhu chakadaro—uye anoita kazeve-zeve munzeve dzavo, kudakara avasunga nengetani dzake dzinotyisa, avasunga kudaro hakuna ruponeso."},{"vNo":"23 ","txt":"Hongu, vanosungwa nerufu, negehena; uye rufu, negehena, uye dhiabhorosi, nevose vakasungwa navo vakafanira kumira pamberi pechigaro chekutonga chaMwari, uye vagotongwa maererano nemabasa avo, vobva ipapo vanofanira kuenda kunzvimbo yavakagadzirirwa, kana suriferi yemoto nedziva rinova kurwadziwa kusina magumo."},{"vNo":"24 ","txt":"Naizvozvo, nhamo kune uyo ari muZioni asina hanyn'a!"},{"vNo":"25 ","txt":"Nhamo kune anotaura kuti: zvose zvakanaka!"},{"vNo":"26 ","txt":"Hongu, nhamo kune uyo anoteerera kuraira kwevanhu, zve achiramba simba raMwari, nechipo cheMweya Mutsvene."},{"vNo":"27 ","txt":"Hongu, nhamo kune uyo anoti: Takagashira, uye hakuna chimwe chatichada zvakare!"},{"vNo":"28 ","txt":"Uye muchidimbu, nhamo kwavari vose vanodedera, uye vakashatirwa pamusana pechokwadi chaMwari! Nokuti tarisai, uyo akavakira padombo anozvitambira nokufara; uye uyo akavakira mujecha anotya nokuti zvingangokoromoka."},{"vNo":"29 ","txt":"Nhamo kune uyo anoti: Takagashira shoko raMwari, uye hatichada zve shoko raMwari, nokuti ratinaro rakakwana!"},{"vNo":"30 ","txt":"Nokuti tarisai, ndiko kutaura kunoita Ishe Mwari: Ndichapa kuvana vevanhu mutsara pamusoro pemutsara, murairo pamusoro pemurairo, pano zvishoma, apo zvishoma; uye vakakomborerwa ivavo vanoteerera kumirairo yangu, uye vachipa nzeve mukuraira kwangu, nokuti vachadzidza uchenjeri; nokuti kune uyo anogashira ndichapa zvakawanda; kune avo vanoti, Isu tine zvakakwana, ivavo vachatorerwa kana zvavange vainazvo."},{"vNo":"31 ","txt":"Akatukwa uyu anoisa ruvimbo rwake kumunhu, kana kuita kuti munhu wenyama ave simba rake, kana kuteerera kumirairo yemunhu, kunze kwekunge mirairo yavo yapiwa nesimba reMweya Mutsvene."},{"vNo":"32 ","txt":"Nhamo kumaJentairi, vanodaro Ishe Mwari weHondo! Nokuti hazvinei kuti ndichatambanudzira ruoko rwangu kwavari zuva nezuva, vachandiramba; zvakadaro, ndichavanzwira tsitsi, vanodaro Ishe Mwari, kana vakatendeuka vakauya kwandiri; nokuti ruoko rwangu rwakatambanudzwa muswere wose, Ishe vanodaro Mwari veHondo."}]}