{"heading":"MaJentairi vazhinji vacharamba Bhuku raMormoni—Vachati, Hatidi rimwe Bhaibheri—Ishe vanotaura kumarudzi akawanda—Vachatonga nyika kubva mune mabhuku. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifai 29","verses":[{"vNo":"1 ","txt":"Asi tarisai, vachange vakawanda—pazuva iroro randichaita basa rakanakisa pakati pavo, kuti ndirangarire zvibvumirano zvandakaita kuvana vavanhu; kuti ndiise ruoko rwangu zvakare kechipiri kuti ndidzore vanhu vangu, vanove veimba yaIsraeri."},{"vNo":"2 ","txt":"Uye zvakare, kuti ndirangarire zvivimbiso zvandakaita kwauri Nifai, uye zvakare kuna baba vako, kuti ndicharangarira mbeu yako; kuti mazwi embeu yako aende achibva mumuromo mangu achienda kumbeu yako; uye mazwi angu achasvika achishita kumagumo enyika, kuti ave rupawo kuvanhu vangu, vanova vemba yaIsraeri;"},{"vNo":"3 ","txt":"Uye nokuti mazwi angu achashita—MaJentairi akawanda achati: Bhaibheri! Bhaibheri! Tine Bhaibheri, hakungave nerimwe Bhaibheri."},{"vNo":"4 ","txt":"Asi Ishe Mwari vanoti: Mapenzi, vachava neBhaibheri; richabva kumaJuda, vanhu vangu vechibvumirano vakare. Ko vanotendei maJuda neBhaibheri ravakagamuchira kubva kwavari? Hongu, anorevei maJentairi? Vanoyeuka here matambudziko, namabasa, nokurwadziwa kwamaJuda, nokusimba kwavo mukumira neni, mukuunza ruponeso kumaJentairi?"},{"vNo":"5 ","txt":"Imi maJentairi, munorangarira here maJuda, vanhu vangu vechibvumirano vakare? Kwete; asi makavatuka, mukavavenga, uye mukasatsvaga kuvabatsira. Asi tarisai, ndichakudzorerai zvinhu zvose izvi pamisoro yenyu; nokuti Ini Ishe handina kukanganwa vanhu vangu."},{"vNo":"6 ","txt":"Iwe benzi, uchati: Bhaibheri! Tine Bhaibheri, zve hatide rimwe Bhaibheri. Mungadai makawana here Bhaibheri dai pasina maJuda?"},{"vNo":"7 ","txt":"Hamuzive here kuti marudzi akawanda ari munyika? Hamuzive here kuti Ini Ishe Mwari wenyu, ndakasika vanhu vose, uye kuti ndinoyeuka avo vari pazvitsuwa zvegungwa; nekuti ndinotonga kumusoro kudenga napasi panyika; uye ndinounza shoko rangu kuvana vavanhu, hongu, kana kunyika dzose dzapasi?"},{"vNo":"8 ","txt":"Nokudaro munotsutsumwei, nokuti muchagamuchira mamwezve emashoko angu akawanda? Hamuzive here kuti uchapupu hwemarudzi maviri hunopupura kwamuri kuti ndini Mwari, kuti ndinoyeuka rudzi rumwe nerumwe? Naizvozvo, ndinotaura mazwi mamwechete kurudzi rumwe nerumwe. Zvino kana marudzi maviri ofambidzana uchapupu hwemarudzi maviri aya huchapindiranawo."},{"vNo":"9 ","txt":"Zve ndinoita izvi kuti ndiratidze vanhu kuti ndini mumwecheteyo wazuro, nhasi, nokusingaperi; uye ndinotaura mazwi angu maererano nokuda kwomwoyo wangu. Uye nokuti ndataura izwi rimwe musafunge kuti handikwanise kutaura rimwe; nokuti basa rangu harisati rapera; uye harizopera kudzamara kupera kwevanhu, kana kubvira nguva iyoyo kusvikira nokusingaperi."},{"vNo":"10 ","txt":"Nokudaro, nokuti mune Bhaibheri hamufanirwe kufungidzira kuti rine mazwi angu ose; kana kufunga kuti handingaite kuti zvimwe zvinyorwe."},{"vNo":"11 ","txt":"Nokuti ndinoraira vanhu vose, kumabvazuva nekumadokero, kumaodzanyemba, nekuchamhembe, nemuzvitsuwa zvegungwa, kuti vachanyora mazwi andichataura kwavari; nokuti kubva kumabhuku achanyorwa ndichatonga pasi rose, vanhu vose maererano namabasa avo, maererano nezvinenge zvakanyorwa."},{"vNo":"12 ","txt":"Nokuti tarisai, ndichataura kumaJuda vogozvinyora; uye ndichataurawo kumaNifai vogozvinyora; ndichataurawo kuna mamwe marudzi eimba yaIsraeri, avo ndakatungamirira kubvamo, ivowo vogozvinyora; uye ndichataura kumarudzi ose dzapasi idzowo dzogozvinyora."},{"vNo":"13 ","txt":"Uye zvichaitika kuti maJuda achava namazwi amaNifai, uye maNifai achava namazwi amaJuda; maNifai namaJuda vachava namazwi amarudzi akarasika aIsraeri; marudzi akarasika eIsraeri achava namazwi amaNifai namaJuda."},{"vNo":"14 ","txt":"Uye zvichaitika kuti vanhu vangu, vanova veimba yaIsraeri, vachaungana kumusha munyika dzavo; neizwi rangu richabatanidzwa pamwechete. Zve ndicharatidza avo vanorwa nezwi rangu nevanhu vangu, vanova vemba yaIsraeri, kuti ndini Mwari, kuti ndakabvumirana naAbrahama kuti ndicharangarira mbeu yake narinhi narinhi."}]}