{"heading":"Josefa muEgipita anoona maNifai muchiratidzo—Akaporofita pamusoro paJoseph Smith, muoni wamazuva ekupedzisira; nezvaMosesi, anozosunungura Israeri; nokuuya kweBhuku raMormoni. Zvingangove makore 588 kusvika ku570 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nifai 3","verses":[{"vNo":"1 ","txt":"Uye zvino ndinotaura kwauri, Josefa, gotwe rangu. Wakazvarirwa murenje mukati mematambudziko angu; hongu, amai vako vakakubereka mazuva ekutambudzika nekusuwa kwangu kukuru."},{"vNo":"2 ","txt":"Uye Ishe ngaakupezve nyika iyi, inova nyika yakanaka zvikuru, senhaka yako neyembeu yako nevakoma vako kuti ive yenyu zvachose, kana muri machengetedza mirairo yeMutsvene weIsraeri."},{"vNo":"3 ","txt":"Uye zvino, Josefa, gotwe rangu, uyo wandakaburitsa kubva murenje mokutambudzika kwangu, Ishe akukomborere nokusingaperi, nokuti mbeu yako haichazoparadzwi zvachose."},{"vNo":"4 ","txt":"Nokuti tarisai, uri muchero wechiuno changu; ndiri wedzinza raJosefa uyo akatakurwa akaendeswa kuEgipita muunhapwa. Uye zvibvumirano zvikuru zvakaitwa naIshe kuna Josefa."},{"vNo":"5 ","txt":"Naizvozvo, Josefa zvechokwadi akaona zuva redu. Uye akawana vimbiso yaIshe, kuti kubva pamuchero wechiuno chake Ishe Mwari vachakudza bazi rakarurama kune veimba yaIsraeri; bazi iroro rinenge risiri Mesia, asi bazi rakanga richazotyorwa, nokudaro, kuti rizorangarirwa muzvibvumirano zvaIshe kuti Mesia azozviratidza kwavari mumazuva okupedzisira, musimba romweya, achivaunza kubva murima kupinda muchiedza—hongu, kubva murima rakavanzika nokubuda kubva muuranda kuenda murusununguko."},{"vNo":"6 ","txt":"Nokuti Josefa akapupura zvechokwadi, achiti: Muoni achamutswa naIshe Mwari vangu, achazova muoni akasarudzwa kumichero yechiuno changu."},{"vNo":"7 ","txt":"Hongu, Josefa zvechokwadi akati: Izvi ndizvo zvakataura Ishe kwandiri: Ndichamutsa muoni kubva pamuchero wechiuno chako; achave munhu anokudzwa pakati pemichero yechiuno chako. Uye kwaari ndichapa mirairo yokuti aite basa pakati pemichero yechiuno chako, hama dzake, richava rakakosha kwavari, uye kana kuunza kwavari ruzivo rwezvibvumirano zvandakaita namadzibaba ako."},{"vNo":"8 ","txt":"Uye ndichamupa murairo iye wokuti asaita rimwe basa, kunze kwebasa randichamuraira ini. Uye ndichamuita mukuru mumaziso angu; nokuti achaita basa rangu."},{"vNo":"9 ","txt":"Uye, achazova mukuru saMosesi, uyo wandati ndichamutsa kwamuri, kuti aponese vanhu vangu, vemba yaIsraeri."},{"vNo":"10 ","txt":"Uye ndichamutsa Mosesi, kuti aburitse vanhu vako munyika yeEgipita."},{"vNo":"11 ","txt":"Asi muoni ndichamumutsa kubva pamuchero wechiuno chako; uye kwaari ndichapa simba rokuunza mazwi angu kumbeu yechiuno chako—kwete kungounza mazwi angu chete, Ishe vanodaro, asi mukuvapwisa pamusoro peshoko rangu, iro rinetenge ratovepo kare pakati pavo."},{"vNo":"12 ","txt":"Naizvozvo, muchero wechiuno chako uchanyora; muchero wechiuno chaJuda uchanyora; uye izvo zvichanyorwa nomuchero wechiuno chako, neizvo zvichanyorwa nomuchero wechiuno chaJuda, zvichakura pamwechete, zvigonyadzisa dzidziso dzenhema nokuisa pasi kusawirirana nokuunza runyararo pakati pomuchero wechiuno chako, nokuunza kwavari ruzivo rwamadzibaba avo mumazuva okupedzisira, uye noruzivo rwezvibvumirano zvangu, Ishe vanodaro."},{"vNo":"13 ","txt":"Uye mukusasimba achaitwa kuti asimbe, muzuva iro basa rangu richatangiswa pakati pavanhu vangu, mukudzoserwa kwenyu, vemba yaIsraeri, Ishe vanodaro."},{"vNo":"14 ","txt":"Uye Josefa akaporofita, achiti: Tarisai, muoni uyo achakomborerwa naIshe; avo vose vachatsvaka kuti vamuparadze vachanyadziswa; nokuti chivimbiso ichi, chandakawana kubva kunaIshe, chomuchero wechiuno changu, chichazadzikiswa. Tarisai, ndine chokwadi pamusoro pokuzadzikiswa kwechivimbiso ichi;"},{"vNo":"15 ","txt":"Uye achadaidzwa zita rangu; richava zita rababa vake. Uye achazova seni; nokuti chinhu, chichaunzwa naIshe noruoko rwake, kuburikidza nesimba raIshe chichaunza vanhu vangu kuruponeso."},{"vNo":"16 ","txt":"Hongu, uku kuporofita kwaJosefa: Ndine chokwadi nechinhu ichi, sezvo ndine chokwadi nevimbiso yaMosesi; nokuti Ishe vakati kwandiri, ndichachengetedza mbeu yako nokusingaperi."},{"vNo":"17 ","txt":"Uye Ishe vakati: Ndichamutsa mumwe Mosesi; ndichapa simba kwaari riri mumudonzvo; ndichapa utongi kwaari hwakanyorwa. Asi handizosunungura rurimi rwake, kuti ataure zvakawanda, nokuti handimuite mukuru pakutaura. Asi ndichamunyorera mutemo wangu, nomunwe woruoko rwangu; uye ndichamupa anomutaurira."},{"vNo":"18 ","txt":"Uye Ishe vakatiwo kwandiri: Ndichamumutsa kumuchero wechiuno chako; ndichamuitira mutauri wake. Uye ini tarisai, ndinoita kuti anyore pamusoro pezvomuchero wechiuno chako, kumuchero wechiuno chako; uye mutauri wemuchero wechiuno chako achazvidaidzira."},{"vNo":"19 ","txt":"Izvo mazwi aachanyora anenge ari mazwi akanaka andinoona kuti akafanira kuenda kumuchero wechiuno chako. Uye zvichaita sokunge muchero wechiuno chako wachema kwavari uri muguruva; nokuti ndinoziva kutenda kwavo."},{"vNo":"20 ","txt":"Uye vachachema vari muvhu; hongu, kunyange kutendeuka kwehama dzavo, kunyange kwapfuura zvizvarwa zvakawanda. Uye zvichaiitika kuti kuchema kwavo kuchapera, kunyange nokupfavisisa kwamazwi avo."},{"vNo":"21 ","txt":"Pamusana pokutenda kwavo mazwi avo achaenda mberi kubva mumuromo mangu kuhama dzavo dzinova muchero wechiuno chako; kushaya simba kwamazwi avo ndichaita kusimbe nokutenda kwavo, mukuyeuka zvibvumirano zvandakaita namadzibaba ako."},{"vNo":"22 ","txt":"Uye zvino, tarisai, mwanakomana wangu Josefa, ndiko kuporofita kwaiita baba vangu makare-kare."},{"vNo":"23 ","txt":"Saka, nokuda kwechibvumirano ichi makomborerwa; nokuti mbeu yako haichazoparadzwa, nokuti vachateerera kumazwi ebhuku."},{"vNo":"24 ","txt":"Uye kuchamuka mukuru pakati pavo, achaita zvakanaka kwazvo, mukutaura nemukuita, ari mudziyo mumaoko aMwari, aine kutenda kukuru, kunoita kuti ashande minana, nokuita zvinhu zvikuru mumaziso aMwari, mukudzosera pakare zveimba yaIsraeri, nokumbeu yavakoma vako."},{"vNo":"25 ","txt":"Uye zvino, wakakomborerwa iwe, Josefa. Tarisai uri mudiki; naizvozvo teereresa mashoko omukoma wako Nifai, zvichaitwa saizvozvo kwauri maererano namazwi andakataura. Rangarira mazwi ababa vako vave kufa. Ameni."}]}