{"heading":"Ngirozi dzinotaura nesimba roMweya Mutsvene—Vanhu vanofanirwa kunamata vawane ruzivo pachavo kubva kuMweya Mutsvene. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nifai 32","verses":[{"vNo":"1 ","txt":"Uye zvino tarisai, hama dzangu dzinodiwa, ndinofunga kuti munoedza kufungisisa mumwoyo yenyu maererano nezvamunofanira kuita kana muchinge mapinda munzira iyi. Asi tarisai, munofungisisirei zvinhu izvi mumwoyo yenyu?"},{"vNo":"2 ","txt":"Ko hamucharangarira here kuti ndakati shure kwokunge magamuchira Mweya Mutsvene munozotaura norurimi rwengirozi? Ko zvino mungataure sei nomutauro wengirozi kunze kwokunge Mweya Mutsvene uri mamuri?"},{"vNo":"3 ","txt":"Ngirozi dzinotaura nesimba roMweya Mutsvene; nokudaro, dzinotaura mazwi aKristu. Nokudaro, ndakati kwamuri, idyai pamazwi aKristu; nokuti tarisai, mazwi aKristu anokuudzai zvinhu zvose zvamunofanira kuita."},{"vNo":"4 ","txt":"Nokudaro, shure kwokunge ndataura mazwi aya, kana musingaanzwisise zvinenga zvichikonzerwa nekuti munenge musingabvunzi, kana kugogodza; nokudaro, hamuna kuunzwa muchiedza, asi munofanira kufira murima."},{"vNo":"5 ","txt":"Nokuti tarisai, zvakare ndinoti kwauri kana muchinge mapinda nenzira, mukagamuchira Mweya Mutsvene, uchakuratidzai zvinhu zvose zvamunofanira kuita."},{"vNo":"6 ","txt":"Tarisai, iyi idzidziso yaKristu, hakuna imwe dzidziso ichapiwa kusvikira shure kwokunge azviratidza kwamuri iye pachake panyama. Kana achinge azviratidza kwamuri panyama, zvinhu zvose zvaachakuudzai munofanira kuzviita."},{"vNo":"7 ","txt":"Uye zvino ini Nifai, handingataure zvakawanda; Mweya unomisa kutaura kwangu, ndasiiwa ndichichema nokuda kwokusatenda, nekuipa, nekusaziva, nokuomesa mutsipa kwavanhu; nokuti havatsvaki ruzivo, kana kunzwisisa ruzivo rwukuru, kana rwuchipiwa kwavari zviri-pachena sokuvapachena kungaite izwi."},{"vNo":"8 ","txt":"Uye zvino vadikani, ndiri kuona kuti muchiri kufungisisa mukati memwoyo yenyu; zvinondirwadza kutaura pamusana pechinhu ichi. Nokuti mukateerera kuMweya uyo unodzidzisa munhu kunamata, munoziva kuti munofanira kunamata; nokuti mweya wakaipa haudzidzise munhu kunamata, asi unomudzidzisa kuti asanamate."},{"vNo":"9 ","txt":"Asi tarisai, ndinoti kwamuri munofanira kunamata nguva dzose, musinganete; kuti musaite kana chimwe chinhu kuna Ishe kunze kwokutanga manamata kuna Baba muzita raKristu, kuti akuropafadze nekuita kwako, kuti kuita kwako kugova kwemagariro akanaka emweya wako."}]}