{"heading":"Rihai anoraira nokukomborera vezvizvarwa zvake—Anofa nokuvigwa—Nifai anobwinya mukunaka kwaMwari—Nifai anoisa kuvimba kwake kwose muna Ishe nokusingaperi. Zvingangove makore 588 kusvika ku570 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nifai 4","verses":[{"vNo":"1 ","txt":"Uye zvino ini Nifai, ndinotaura nezvekuporofita uko kwakaitwa nababa vangu, pamusoro paJosefa, akatakurwa kuenda kuEgipita."},{"vNo":"2 ","txt":"Nokuti tarisai, zvechokwadi akaporofita pamusoro pembeu yake yose. Uye uporofita hwaakanyora, hakuna hwakawanda hunopfuura ihwohwo. Uye akaporofita nezvedu uye nezvevachatitevera; zvakanyorwa pamahwendefa endarira."},{"vNo":"3 ","txt":"Naizvozvo, shure kwokunge baba vangu vapedza kutaura nezvekuporofita kwaJosefa, vakadaidza vana vaRamani, vanakomana vake, navanasikana vake, vakati kwavari: Tarisai, vanakomana vangu, navanasikana vangu, munova vanakomana navanasikana vedangwe rangu, ndinoda kuti muteerere mazwi angu."},{"vNo":"4 ","txt":"Nokuti Ishe Mwari vati: Kana mukachengeta mirairo yangu muchabudirira munyika; kana mukasachengeta mirairo muchabviswa pamberi pangu."},{"vNo":"5 ","txt":"Asi tarisai, vanakomana vangu navanasikana vangu, handikwanise kuenda muguva mangu ndisina kusiya ndakukomborerai; nokuti tarisai, ndinoziva kuti mukakudzwa munzira yamunofanirwa kuteedza hamuzoisiya."},{"vNo":"6 ","txt":"Naizvozvo, kana makatukwa tarisai, ndinosiya chikomborero changu pamuri, kuti kutukwa uku kubviswe pamuri kupindurwe pamisoro yevabereki venyu."},{"vNo":"7 ","txt":"Naizvozvo, nokuda kwechikomborero changu Ishe Mwari havazorega muchiparara; naizvozvo, vachazove vane tsitsi nemi nokumbeu yenyu nokusingaperi."},{"vNo":"8 ","txt":"Uye zvakaitika kuti shure kwokunge baba vangu vapedza kutaura kuvanakomana navanasikana vaRamani, vakaita kuti vanakomana navanasikana vaRemueri vaunzwe kwavari."},{"vNo":"9 ","txt":"Uye vakataura kwavari vachiti: Tarisai, vanakomana navanasikana vangu, munova vanakomana nevanasikana vomwanakomana wangu wechipiri; tarisai ndinokusiirai chikomborero chandasiira vanakomana navanasikana vaRamani; naizvozvo, hamuchazoparadzwe mose; asi mbeu yenyu ichapedzisira yakomborerwa."},{"vNo":"10 ","txt":"Uye zvakaitika kuti apo baba vangu vakapedza kutaura kwavari, tarisai, vakataura kuvanakomana vaIshmaeri, hongu, neimba yake yose."},{"vNo":"11 ","txt":"Uye shure kwokunge vapedza kutaura kwavari, vakataura kuna Semu, vachiti: Wakakomborerwa iwe, nembeu yako; nokuti uchawana nhaka yenyika iyi somukoma wako Nifai. Uye mbeu yako ichaverengwa pamwe nembeu yake; uye uchazove somukoma wako, nembeu yako ichaita sembeu yake; uye uchazokomborerwa mazuva ako ose."},{"vNo":"12 ","txt":"Uye zvakaitika shure kwokunge baba vangu Rihai, vataura kune imba yavo yose, maererano nokunzwa kwomwoyo wavo noMweya waIshe wakanga uri mavari, vakachembera. Uye zvakaitika kuti vakafa, vakavigwa."},{"vNo":"13 ","txt":"Uye zvakaitika kuti kusati kwapera mazuva akawanda shure kworufu rwavo, Ramani naRemueri navanakomana vaIshmaeri vakange vandishatirirwa pamusana pomashoko okuranga aIshe."},{"vNo":"14 ","txt":"Nokuti ini Nifai, ndakatunhwa kuti nditaure kwavari, maererano nezwi rake; nokuti ndakange ndataura zvinhu zvakawanda kwavari, pamwe nababa vangu, vasati vafa; zvizhinji zvacho zvakataurwa zvakanyorwa pamahwendefa angu mamwe; nokuti zvenhoroondo zvakanyorwa pamahwendefa angu mamwe."},{"vNo":"15 ","txt":"Uye pamahwendefa ano ndinonyora zvinhu zvomweya wangu, namagwaro ose ari pamahwendefa endarira. Nokuti mweya wangu unofadzwa namagwaro, mwoyo wangu unofungisisa pamusoro pawo, ndichizvinyora kuti vana vangu vave vanozvidzidza zvigovabatsira."},{"vNo":"16 ","txt":"Tarisai, mweya wangu unofara muzvinhu zvaIshe; uye mwoyo wangu unogarofungisisa pamusoro pezvinhu zvandakaona nezvandakanzwa."},{"vNo":"17 ","txt":"Zvisinei, nokuda kwokunaka kukuru kwaIshe, mukundiratidza mabasa ake makuru anoshamisa, mwoyo wangu unosheedzera: Ini zvangu munhu asina basa! Hongu, mwoyo wangu unosuwa nokuda kwenyama yangu; mweya wangu unotambudzika nokuda kwokuipa kwangu."},{"vNo":"18 ","txt":"Ndakatenderedzwa, nokuda kwezviedzo nezvivi zvinongondikunda nyore."},{"vNo":"19 ","txt":"Uye kana ndoda kufara, mwoyo wangu unogomera nokuda kwezvivi zvangu; zvisinei, ndinoziva avo vandakavimba navo."},{"vNo":"20 ","txt":"Mwari vangu ndivo vanga vari musimboti wangu; vakanditungamirira mumatambudziko angu ndiri murenje; vakandichengeta apo ndakange ndiri pamusoro pemvura dzakadzika."},{"vNo":"21 ","txt":"Vandizadza norudo rwavo, kusvika pakuzadza nyama dzangu dzose."},{"vNo":"22 ","txt":"Vanyadzisa mhandu dzangu, vakaita kuti vadedere pamberi pangu."},{"vNo":"23 ","txt":"Tarisai, vakanzwa kuchema kwangu masikati, uye vakandipa ruzivo nenzira yezviratidzo usiku."},{"vNo":"24 ","txt":"Uye kwakachena ndakava ndinoshinga mukunamata zvakasimba pamberi pavo; hongu, izwi rangu ndairitumira kumusoro kudenga; ngirozi dzikauya pasi dzikandiparidzira."},{"vNo":"25 ","txt":"Uye pamapapiro oMweya muviri wangu wakatakurwa kuenda kumakomo akareba zvikuru. Uye maziso angu akaona zvinhu zvinoshamisa, hongu, zvisingakodzere kuti zvizivikanwe nevanhu; nokudaro ndakarambidzwa kuti ndizvinyore."},{"vNo":"26 ","txt":"Zvino, kana ndakaona zvinhu zvikuru kudai, kana Ishe mukuzvideredza kwavo kuvana vevanhu vashanyira vanhu mutsitsi dzakadai, ko zvino mwoyo wangu unochemerei mweya wangu uchitambudzika uri munhika yekusuwa, nyama yangu ichitsakatika, simba rangu richipera, nokuda kwokutambudzika kwangu?"},{"vNo":"27 ","txt":"Uye, ko ndinobvumirei kuedzwa, nokuda kwenyama yangu? Hongu, ko zvino ndinozviregererei ndichiedzwa, kuti uyo akaipa ave nenzvimbo mumwoyo mangu kuti aparadze runyararo rwangu nokutambudza mweya wangu? Ko sei ndakashatirwa nokuda kwemhandu yangu?"},{"vNo":"28 ","txt":"Muka, mweya wangu! Usakotamiswe nezvivi. Fara mwoyo wangu, usape nzvimbo zve kumhandu yomweya wangu."},{"vNo":"29 ","txt":"Usashatirwe zvakare nokuda kwemhandu dzangu, usanete simba nokuda kwamatambudziko angu."},{"vNo":"30 ","txt":"Fara, mwoyo wangu, ucheme kuna Ishe, uti. Ishe, ndichakukudzai nokusingaperi; hongu, mweya wangu uchafara mamuri imi Mwari vangu, nedombo roruponeso rwangu."},{"vNo":"31 ","txt":"Ishe, mungaponesewo here mweya wangu? Mungandibvisewo here mumaoko emhandu dzangu? Mungandiitewo here kuti ndidedere ndaona chitadzo?"},{"vNo":"32 ","txt":"Masuwo apagehena ngaagare akapfigwa pamberi pangu, nokuti mwoyo wangu wakapfava uye mweya wangu hauzvikudzi! Ishe, musandizaririrewo masuwo woutsvene hwenyu pamberi pangu, kuti ndive ndinofamba munzira yenhika yakadzikira, ndishinge mukufamba munzira yakanaka."},{"vNo":"33 ","txt":"Ishe, mungandimoneredzewo here nenguo youtsvene hwenyu! Ishe, mungandigadzirirewo here nzira yokutiza mhandu dzangu! Mungandiitirawo here kuti nzira yangu ive yakatwasanuka pamberi pangu! Musandiisirewo zvimhingamupinyi munzira mangu—asi kuti muzvibvisewo munzira mangu, uye musandizaririrewo nzira yangu, asi muzarire nzira dzemhandu dzangu."},{"vNo":"34 ","txt":"Ishe, ndavimba nemi, uye ndichavimba nemi nokusingaperi. Handiise kuvimba mumaoko enyama; nokuti ndinoziva kuti akatukwa uyo anoisa ruvimbo rwake muruoko rwenyama. Hongu, akatukwa uyo anoisa kuvimba mumunhu kana kuita nyama ruoko rwake."},{"vNo":"35 ","txt":"Hongu, ndinoziva kuti Mwari achapa zvakawanda kune uyo anokumbira. Hongu, Mwari wangu achandipa, ndikasakumbira zvisiriizvo; naizvozvo ndichakwidza izwi rangu kwamuri; hongu, ndichachema kwamuri, Mwari wangu, dombo roururami hwangu. Tarisai, izwi rangu richakwira kwamuri nokusingaperi, dombo rangu naMwari vangu vasingaperi. Ameni."}]}