{"heading":"MaNifai anozvitsaura kubva kumaRamani, vochengeta mutemo waMosesi, nokuvaka temberi—Nemhaka yekusatenda kwavo, maRamani anobviswa pamberi paIshe, vanotukwa uye vanova shamhu kumaNifai. Zvingangove makore 588 kusvika ku559 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifai 5","verses":[{"vNo":"1 ","txt":"Tarisai, zvakaitika kuti ini Nifai, ndakachema zvikuru kuna Ishe Mwari vangu, nenzira yehasha dzavakoma vangu."},{"vNo":"2 ","txt":"Asi tarisai, hasha dzavo dzakakura kwandiri, zvekuti vakatsvaga kutora upenyu hwangu."},{"vNo":"3 ","txt":"Hongu, vakatsutsumwa pamusoro pangu vachiti: Munun'una wedu anofunga kutitonga; zve tatambudzika zvikuru nokuda kwake; naizvozvo, ngatimuurayei, kuti tisarambe tichinetswa namazwi ake. Nokuti tarisai, hatingade kuti ave mutongi wedu; nokuti ndezvedu, isu vakuru, kuti titonge vanhu ava."},{"vNo":"4 ","txt":"Zvino handisi kunyora pamahwendefa aya mazwi ose okutsutsumwa kwavo pamusana pangu. Asi zvinondigutsa ini kuti nditi, vaida kuparadza upenyu hwangu."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Ishe vakandiyambira, kuti ini Nifai, ndinofanirwa kubva kwavari nditizire murenje, naavo vose vangaende neni."},{"vNo":"6 ","txt":"Naizvozvo, zvakaitika kuti ini Nifai, ndakatora mhuri yangu, uye zvakare Zoramu nemhuri yake, naSemu mukoma wangu nemhuri yake, Jakobho naJosefa, vanun'una vangu, uye nehanzvadzi dzangu, naavo vose vaida kuenda neni. Uye avo vose vaida kuenda neni ndivo vaitenda muyambiro nezvakazarurwa zvaMwari; naizvozvo, vakateerera mazwi angu."},{"vNo":"7 ","txt":"Uye takatora matende edu nezvimwewo zvakanga zvakangofanirawo, tikafamba murenje kwamazuva akawanda. Uye shure kwemazuva mazhinji tichifamba takamisa matende edu."},{"vNo":"8 ","txt":"Uye vanhu vangu vakati tidaidze nzvimbo iyi kuti Nifai; naizvozvo, takaidaidza kuti Nifai."},{"vNo":"9 ","txt":"Uye avo vose vakanga vaineni vakazvidaidza kuti vanhu vaNifai."},{"vNo":"10 ","txt":"Uye takachengetedza utongi, nemitemo, nemirairo yaIshe muzvinhu zvose, tichitevedza mutemo waMosesi."},{"vNo":"11 ","txt":"Uye Ishe vakanga vanesu; takabudirira zvikuru; nokuti takadyara mbeu, tikakohwa zvakare zvakawandisa. Takatanga kuchengeta matanga ezvipfuyo zvemarudzi ose."},{"vNo":"12 ","txt":"Uye ini Nifai, ndakanga ndaunza zvinyorwa zvakanga zvakaiswa pamahwendefa endarira; nebhora, kana kuti chinongedzo, icho chakagadzirirwa baba vangu noruoko rwaIshe, maererano nezvakanyorwa."},{"vNo":"13 ","txt":"Uye zvakaitika kuti takatangisa kubudirira chaizvo, nokuwanda munyika iyi."},{"vNo":"14 ","txt":"Uye ini Nifai, ndakatora munondo waRabhani, ndikaita mimwe minondo yakafanana nawo, kuti zvimwe vanhu vaiva vonzi maRamani vangangoda kuzotiparadza; nokuti ndaiziva ruvengo rwakanga rwuri mavari pamusana pangu navana vangu naavo vainzi vanhu vangu."},{"vNo":"15 ","txt":"Uye ndakadzidzisa vanhu vangu kuvaka dzimba, nokusevenza nenzira dzakasiyana-siyana nemiti, nesimbi, nemhangura, nendarira, negoridhe, nesirivha, nesimbi dzinokosha, idzo dzakanga dzakawanda zvikuru."},{"vNo":"16 ","txt":"Uye ini Nifai, ndakavaka temberi; ndakaivaka semavakirwo etemberi yaSoromoni chete iyi yakanga isina kuvakwa nezvinhu zvinokosha zvakawanda; nokuti zvakanga zvisimo munyika, naizvozvo, hayaivakwa setemberi yaSoromoni. Asi kuvakwa kwacho kwakanga kwakafanana nekwetemberi yaSoromoni; kushandwa kwayo kwanga kwakanaka zvikuru."},{"vNo":"17 ","txt":"Uye zvakaitika kuti ini Nifai, ndakaita kuti vanhu vangu vave vanhu vanoshanda zvikuru, nokuti vashande nemaoko avo."},{"vNo":"18 ","txt":"Uye zvakaitika kuti vakada kundiita mambo wavo. Asi ini Nifai, ndakanga ndisingade kuti vave namambo; zvisinei, ndakavaitira maererano nezvakanga zviri musimba rangu."},{"vNo":"19 ","txt":"Uye tarisai, mazwi aIshe akanga azadzikiswa kuvakoma vangu, ayo aakanga ataura pamusoro pavo, kuti ndaifanirwa kuva mutongi nomudzidzisi wavo. Naizvozvo, ndakanga ndava mutongi wavo nomudzidzisi wavo, maererano nemirairo yaIshe, kusvikira panguva yavakada kuparadza upenyu hwangu."},{"vNo":"20 ","txt":"Naizvozvo, izwi raIshe rakazadzikiswa iro ravakataura kwandiri, vachiti: Kana vasingateerere kumazwi ako vachabviswa pamberi paIshe. Uye tarisai, vakabviswa pamberi pake."},{"vNo":"21 ","txt":"Uye vakanga vaita kuti kutukwa kuuye pavari, hongu, kana katukwa kunorwadza, pamusana pekuipa kwavo. Nokuti tarisai, vakanga vaomesa mwoyo yavo kwavari, zvekuti vakanga vaita sedombo regwenya; saka, sezvo vakanga vari vachena, uye vakanaka chaizvo uye vachifadza, kuti vasatore mwoyo yevanhu vangu Ishe Mwari vakakonzera ganda dema kuti riuye pavari."},{"vNo":"22 ","txt":"Uye ndiko kutaura kunoita Ishe Mwari: Ndichaita kuti vave vasingambodiwa kuvanhu vako, kunze kwekunge vatendeuka mukuipa kwavo."},{"vNo":"23 ","txt":"Uye ichatukwa mbeu yeuyo anosangana nembeu yavo; nokuti vachatukwa kana nekutukwa kumwecheteko. Uye Ishe vakazvitaura, zvikaitwa."},{"vNo":"24 ","txt":"Uye pamusana pekutukwa kwavo uko kwanga kuri pavari vakave vanhu vane nungo, vazere nokushereketa nokunyengedza, uye vakave vaitsvaka zvikara murenje."},{"vNo":"25 ","txt":"Uye Ishe Mwari vakati kwandiri: Vachave chirango kumbeu yako, kuvamutsa mukundirangarira; uye kana vasingandiyeuke ini, uye vachiteerera kumashoko angu, vachavaranga kana mukuparadzwa."},{"vNo":"26 ","txt":"Uye zvakaitika kuti ini Nifai, ndakagadza Jakobho naJosefa, kuti vave vafundisi nevadzidzisi pamusoro penyika yevanhu vangu."},{"vNo":"27 ","txt":"Uye zvakaitika kuti takagara netsika yerufaro."},{"vNo":"28 ","txt":"Uye makumi matatu emakore akanga apfuura kubvira panguva yatakabva muJerusarema."},{"vNo":"29 ","txt":"Uye Ini Nifai, ndakanga ndachengetedza zvinyorwa pamahwendefa angu, ayo andakaita, evanhu vangu kusvika ipapo."},{"vNo":"30 ","txt":"Uye zvakaitika kuti Ishe Mwari vakati kwandiri: Gadzira mamwe mahwendefa; uye iwe uchanyora zvinhu zvizhinji izvo zvakanaka mumaziso mangu, zvinopundutsa vanhu vangu."},{"vNo":"31 ","txt":"Naizvozvo, ini Nifai kuti nditeerere mirairo yaIshe, ndakaenda ndikanoita mahwendefa aya ayo andakanyora zvinhu izvi."},{"vNo":"32 ","txt":"Uye ndakanyora icho chinofadza kuna Mwari. Uye kana vanhu vangu vachifadzwa nezvinhu zvaMwari vachafadzwa nezvangu zvinyorwa zviri pamahwendefa aya."},{"vNo":"33 ","txt":"Uye kana vanhu vangu vachida kunzwa nezvechidimbu chakati chenhoroondo yevanhu vangu vakafanira kunzvera mamwe mahwendefa angu."},{"vNo":"34 ","txt":"Uye zvinogutsa kwandiri kuti nditi makumi mana emakore akanga apfuura, uye takanga tatoita hondo nokupesana nehama dzedu."}]}