{"heading":"Jakobho anoitazve nhoroondo yerungano rwemaJuda: Kutapwa muBabironi nekudzoka kwavo; ufundisi nekuroverwa kweMutsvene waIsraeri; ruyamuro rwakatambirwa kubva kumaJentairi; nekuzodzorerwa kwemaJuda pakare mumazuva ekupedzisira vazotenda kuna Mesia. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nifai 6","verses":[{"vNo":"1 ","txt":"Mazwi aJakobho, munin'ina waNifai, ayo aakataura kuvanhu vekwaNifai:"},{"vNo":"2 ","txt":"Tarisai, hama dzangu dzinodiwa, ini Jakobho, ndadaidzwa naMwari, uye ndikagadzwa netsika yavo tsvene, ndakasimbiswa nemukoma wangu Nifai, uyo amunotarisa samambo kana kuti mudziviriri, uye uyo amunotarisira kuti akupei rugare, tarisai munoziva kuti ndataura zvinhu kwamuri zvakanyanya kuwanda."},{"vNo":"3 ","txt":"Zvakadaro, ndinotaura kwamuri zvakare; nokuti ndinoda magariro akanaka emweya yenyu. Hongu, kukutyirai kwangu kukuru; uye imi pachenyu munozviziva kuti zvagara zvakadaro. Nokuti ndakakukurudzirai nesimba rangu rose; uye ndikakudzidzisai mazwi ababa vangu; uye ndikataura kwamuri maererano nezvinhu zvose zvakanyorwa, kubvira pakusikwa kwenyika."},{"vNo":"4 ","txt":"Uye zvino tarisai, ndingataure kwamuri maererano nezvinhu zviripo, uye zvichauya; nokudaro, ndichakuverengerai mazwi aIsaya. Uye mazwi anodiwa nemukoma wangu kuti ndiataure kwamuri. Uye ndinotaura kwamuri kuitira imi, kuti mudzidze mugorumbidza zita raMwari wenyu."},{"vNo":"5 ","txt":"Uye zvino, mazwi andichaverenga ndiwo akataurwa naIsaya maererano nemba yose yaIsraeri; nokudaro, angafananidzwe nemi, nokuti imi muri vemba yaIsraeri. Uye kune zvinhu zvizhinji zvakataurwa naIsaya zvingafananidzwe nemi, nokuti muri vemba yaIsraeri."},{"vNo":"6 ","txt":"Uye zvino, aya ndiwo mazwi acho: Ndizvo zvinotaura Ishe Mwari: Tarisai, ndichasimudza ruoko rwangu kumaJentairi, uye ndomisa rupawo rwangu kuvanhu; uye vachaunza vanakomana venyu mumaoko avo, uye vanasikana venyu vachavatakura pamapfudzi avo."},{"vNo":"7 ","txt":"Uye madzimambo achave madzibaba ekukurerai, uye madzimambokadzi avo vachave madzimai ekukurerai; vachakotama kwamuri uso hwavo hwakaringa pasi, uye vagonanzva guruva retsoka dzenyu; uye imi muchaziva kuti ndini Ishe; nokuti havazonyara avo vanondimirira."},{"vNo":"8 ","txt":"Uye zvino ini Jakobho, ndinotaura maererano nemazwi aya. Nokuti tarisai, Ishe vandiratidza kuti avo vakanga vari Jerusarema, uko kwatakabva, vakauraiwa uye vakatakurwa senhapwa."},{"vNo":"9 ","txt":"Zvakadaro, Ishe vandiratidza kuti vachadzoka zvakare. Uye vandiratidzawo kuti Ishe Mwari, Mutsvene waIsraeri, achazviratidza kwavari munyama; mushure mekunge azviratidza vachamurova uye vagomurovera, maererano nemazwi engirozi yakavataura kwandiri."},{"vNo":"10 ","txt":"Uye mushure mekuomesa mwoyo yavo uye vaomesa nemitsipa yavo kuMutsvene waIsraeri, tarisai, kutonga kweMutsvene waIsraeri kuchauya pavari. Uye zuva riri kuuya ravacharohwa nekutambudzwa."},{"vNo":"11 ","txt":"Nokudaro, mushure mekunge vatinhwa uku nekoko, nokuti ndiko kutaura kwengirozi, vazhinji vachatambudzwa munyama, uye havazobvumirwa kutsakatika, nenzira yeminamato yevanotenda; vachaparadzirwa, vagorohwa, uye vagovengwa; zvakadaro, Ishe vachavaitira tsitsi, zvekuti kana vazove neruzivo rweMununuri wavo, vachaunganidzwa zvakare munyika dzenhaka yavo."},{"vNo":"12 ","txt":"Uye vakaropafadzwa maJentairi, avo vakanyorwa nezvavo nemuporofita; nokuti tarisai, zvikaitika kuti vachatendeuka uye vagorega kurwisana neZioni, uye vagorega kuzvibatanidza nechechi iya huru inonyangadza, vachaponeswa; nokuti Ishe Mwari vachazadzikisa zvibvumirano zvaro zvavakaita kuvana vavo; nenzira yechikonzero ichi muporofita akanyora zvinhu izvi."},{"vNo":"13 ","txt":"Nokudaro, avo vanorwisa Zioni nevanhu vechibvumirano chaIshe vachananzva guruva retsoka dzavo; uye vanhu vaIshe havazonyara. Nokuti vanhu vaIshe ndivo vanovamirira; nokuti vachiri kumirira kuuya kwaMesia."},{"vNo":"14 ","txt":"Uye tarisai, maererano nemazwi emuporofita, Mesia achazvimisa zvakare kechipiri kuti avatore; nokudaro, achazviratidza kwavari nesimba nekubwinya kukuru, mukuparadzwa kwevavengi vavo, kana zuva iro rasvika kana vave kutenda kwaari; uye hapana waanoparadza anotenda kwaari."},{"vNo":"15 ","txt":"Uye avo vasingatende kwaari vachaparadzwa, zvose nemoto, nedutu, nekundengendeka kwenyika, nekudeurwa kweropa, nezvirwere, nenzara. Uye vachaziva kuti Ishe ndiMwari, Mutsvene waIsraeri."},{"vNo":"16 ","txt":"Ko nyama ingabvutirwe anesimba here, kana nhapwa dziri pamurau dzingasunungurwe here?"},{"vNo":"17 ","txt":"Asi ndiko kutaura kwaIshe: Kana nhapwa dzevanesimba dzichatorwa, uye nyama yevanotyisa ichasunungurwa; nokuti Mwari Samasimba vachasunungura vanhu vavo vechibvumirano. Nokuti ndiko kutaura kwaIshe: Ndicharwisana navo vanorwisana nemi—"},{"vNo":"18 ","txt":"Uye ndichavapa kudya avo vanokudzvinyirirai, nenyama yemiviri yavo; uye vachadhakwa neropa ravo sekunge vanwa waini inotapira; uye yose nyama ichaziva kuti ini Ishe ndini Muponesi wenyu neMununuri wenyu, Samasimba vaJakobho."}]}