{"heading":"Isaya anotaura saMesia—Mesia achave nerurimi rwevakadzidza—Achapa musana wake kune vanorova—Haazovhiringwa—Enzanisai naIsaya 50. Zvingangove makore 559 kusvika ku545 Kristu asati azvarwa.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nifai 7","verses":[{"vNo":"1 ","txt":"Hongu, ndizvo zvinotaura Ishe: Ndakakubvisa kwandiri here, kana kuti ndakakurasa zvachose here? Nokuti ndizvo zvinotaurwa naIshe: Tsamba yokurambwa kwamai vako iripi? Ko ndakakupa kunani, kana ndekune upi pane vandiine chikwereti navo kwandakakutengesa? Hongu, ndakakutengesai kuna ani? Tarisai, nezvitadzo zvenyu makazvitengesa mega, uye nenzira yekudarikira kwenyu amai venyu vakarambwa."},{"vNo":"2 ","txt":"Nokudaro, pandakauya, pakanga pasina munhu; pandakadaidza, hongu, pakanga pasina anodaira. Nhai imi vemba yaIsraeri, ruoko rwangu rwapfupika chaizvo zvekuti harwuchagona kununura, kana kuti handina simba rekusunungura? Tarisai, nekutuka kwangu ndinoomesa gungwa, ndinoita kuti nzizi dzavo dzive renje nehove dzavo kuti dzinhuwe nokuti mvura inenge yaoma, uye dzinofa nenzira yenyota."},{"vNo":"3 ","txt":"Ndinoshongedza matenga nekusviba, uye ndinoita kuti masaga ave chifukidzo chawo."},{"vNo":"4 ","txt":"Ishe Mwari vakandipa rurimi rwevakadzidza, kuti ndigoziva kuti ndinotaura sei mazwi nenguva kwamuri, imi vemba yaIsraeri. Kana makaneta vanokumutsai rungwanani rwega-rwega. Vanoita kuti nzeve yangu inzwe senzeve yevakadzidza."},{"vNo":"5 ","txt":"Ishe Mwari vakadziura nzeve yangu, uye handina kupanduka, zve handina kudzokera shure."},{"vNo":"6 ","txt":"Ndakapira musana wangu kumurovi, uye matama angu kune avo vaidzura vhudzi. Handina kuviga uso hwangu mukunyadziswa nekusvipirwa."},{"vNo":"7 ","txt":"Nokuti Ishe Mwari vachandiyamura, naizvozvo handizovhiringwa. Naizvozvo ndaita uso hwangu kuti huve segwenya, uye ndinoziva kuti handizonyara."},{"vNo":"8 ","txt":"Uye Ishe vari pedyo, uye vanondireverera. Ndiani achandirwisa? Ngatimirei tiri pamwechete. Ndiani muvengi wangu? Ngaauye pedyo neni, uye ndichamurova nesimba remuromo wangu."},{"vNo":"9 ","txt":"Nokuti Ishe Mwari vachandiyamura. Uye vose avo vachandishora, tarisai, vose vachasakara senguo, uye vachapfukutwa."},{"vNo":"10 ","txt":"Ndiani ari pakati penyu anotya Ishe, anoteerera izwi remuranda wavo, anofamba murima uye asina mwenje?"},{"vNo":"11 ","txt":"Tarisai mose imi munobatidza moto, munozvikomberedza nezvibari zvemoto, fambai muchiedza chemoto wenyu nemuzvibari zvamatungidza. Izvi ndizvo zvamuchawana neruoko rwangu—mucharara pasi mukusuwa."}]}