{"heading":"Pahoran der Zweite wird oberster Richter und wird von Kischkumen ermordet—Pakumeni nimmt den Richterstuhl ein—Koriantumr führt die Heere der Lamaniten, erobert Zarahemla und tötet Pakumeni—Moronihach besiegt die Lamaniten und erobert Zarahemla zurück, und Koriantumr wird getötet.  Um 52–50 v. Chr.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Helaman 1","prevTitle":"Alma 63","nextTitle":"Helaman 2","verses":[{"vNo":1,"txt":" Und nun siehe, es begab sich: Zu Beginn des vierzigsten Jahres der Regierung der Richter über das Volk Nephi, da fing unter dem Volk der Nephiten eine ernste Schwierigkeit an."},{"vNo":2,"txt":" Denn siehe, Pahoran war gestorben und den Weg alles Irdischen gegangen; darum fing ein ernster Streit darüber an, wer von den Brüdern, die die Söhne Pahorans waren, den Richterstuhl innehaben sollte."},{"vNo":3,"txt":" Nun sind dies ihre Namen, die um den Richterstuhl stritten, die auch die Ursache dafür waren, daß das Volk stritt: Pahoran, Paankhi und Pakumeni."},{"vNo":4,"txt":" Nun sind dies nicht alle Söhne Pahorans (denn er hatte viele), aber es sind diejenigen, die um den Richterstuhl stritten; darum verursachten sie eine Dreiteilung unter dem Volk."},{"vNo":5,"txt":" Doch es begab sich: Pahoran wurde von der Stimme des Volkes bestimmt, oberster Richter und Regierender über das Volk Nephi zu sein."},{"vNo":6,"txt":" Und es begab sich: Als Pakumeni sah, daß er den Richterstuhl nicht erlangen konnte, vereinigte er sich mit der Stimme des Volkes."},{"vNo":7,"txt":" Aber siehe, Paankhi und derjenige Teil des Volkes, der den Wunsch hatte, daß er ihr Regierender sei, waren überaus wütend; darum ging er daran, jene Leute mit Schmeicheln zu verleiten, sich in Auflehnung gegen ihre Brüder zu erheben."},{"vNo":8,"txt":" Und es begab sich: Als er daran war, dies zu tun, siehe, da wurde er ergriffen und gemäß der Stimme des Volkes wurde gegen ihn vorgegangen und er wurde zum Tode verurteilt; denn er hatte sich in Auflehnung erhoben und danach getrachtet, die Freiheit des Volkes zu vernichten."},{"vNo":9,"txt":" Als aber die Leute, die den Wunsch hatten, daß er ihr Regierender sei, sahen, daß er zum Tode verurteilt war, wurden sie zornig, und siehe, sie sandten einen gewissen Kischkumen aus, ja, zum Richterstuhl Pahorans, und ermordeten Pahoran, als er auf dem Richterstuhl saß."},{"vNo":10,"txt":" Und er wurde von den Knechten Pahorans verfolgt; aber siehe, so schnell war die Flucht Kischkumens, daß niemand ihn einholen konnte."},{"vNo":11,"txt":" Und er begab sich zu denen, die ihn gesandt hatten, und sie alle gingen ein Bündnis ein, ja, sie schworen bei ihrem immerwährenden Schöpfer, niemandem zu sagen, daß Kischkumen Pahoran ermordet hatte."},{"vNo":12,"txt":" Darum wurde Kischkumen unter dem Volk Nephi nicht bekannt, denn zu der Zeit, als er Pahoran ermordete, war er verkleidet. Und Kischkumen und seine Bande, die mit ihm das Bündnis eingegangen war, mischten sich auf eine Weise unter das Volk, daß sie nicht alle entdeckt werden konnten; aber alle, die entdeckt wurden, die wurden zum Tode verurteilt."},{"vNo":13,"txt":" Und nun siehe, Pakumeni wurde gemäß der Stimme des Volkes bestimmt, oberster Richter und Regierender über das Volk zu sein, um an der Stelle seines Bruders Pahoran zu regieren; und dies war gemäß seinem Recht. Und all dies geschah im vierzigsten Jahr der Regierung der Richter; und es hatte ein Ende."},{"vNo":14,"txt":" Und es begab sich: Im einundvierzigsten Jahr der Regierung der Richter sammelten die Lamaniten ein unzählbares Heer von Männern zusammen und bewaffneten sie mit Schwertern und mit Krummdolchen und mit Bogen und mit Pfeilen und mit Kopfplatten und mit Brustplatten und mit allerlei Schilden jeder Art."},{"vNo":15,"txt":" Und sie kamen wiederum herab, um den Nephiten einen Kampf zu liefern. Und sie wurden von einem Mann geführt, dessen Name Koriantumr war; und er war ein Abkömmling Zarahemlas; und er war ein Abtrünniger aus den Reihen der Nephiten; und er war ein großer und ein mächtiger Mann."},{"vNo":16,"txt":" Darum meinte der König der Lamaniten, dessen Name Tubalot war und der der Sohn Ammorons war, Koriantumr, der ein mächtiger Mann war, könne mit seiner Stärke und auch mit seiner großen Weisheit den Nephiten standhalten, so daß er, indem er ihn aussandte, Macht über die Nephiten gewinnen werde—"},{"vNo":17,"txt":" darum stachelte er sie zum Zorn auf, und er sammelte seine Heere, und er bestimmte Koriantumr als ihren Führer und ließ sie in das Land Zarahemla hinabmarschieren, um gegen die Nephiten zu kämpfen."},{"vNo":18,"txt":" Und es begab sich: Weil es soviel Streitigkeiten und soviel Schwierigkeiten in der Regierung gab, hatten sie im Land Zarahemla nicht genügend Wachen gelassen; denn sie hatten gemeint, die Lamaniten würden es nicht wagen, in das Herz ihres Landes zu kommen, um jene große Stadt Zarahemla anzugreifen."},{"vNo":19,"txt":" Aber es begab sich: Koriantumr marschierte an der Spitze seiner zahlreichen Schar heran und kam über die Einwohner der Stadt, und ihr Marsch geschah mit so überaus großer Schnelligkeit, daß den Nephiten keine Zeit blieb, ihre Heere zu sammeln."},{"vNo":20,"txt":" Darum schlug Koriantumr die Wache am Zugang zur Stadt nieder und marschierte mit seinem ganzen Heer in die Stadt ein, und sie töteten jeden, der sich ihnen entgegenstellte, so daß sie die ganze Stadt in Besitz nahmen."},{"vNo":21,"txt":" Und es begab sich: Pakumeni, der der oberste Richter war, floh vor Koriantumr, ja, bis an die Mauern der Stadt. Und es begab sich: Koriantumr schlug ihn an der Mauer, so daß er starb. Und so endeten die Tage Pakumenis."},{"vNo":22,"txt":" Und nun, als Koriantumr sah, daß er die Stadt Zarahemla im Besitz hatte, und sah, daß die Nephiten vor ihnen geflohen waren und getötet waren und ergriffen wurden und in das Gefängnis geworfen wurden und daß er von der stärksten Festung im ganzen Land Besitz ergriffen hatte, faßte sein Herz Mut, so daß er daranging, gegen das ganze Land vorzurücken."},{"vNo":23,"txt":" Nun aber verweilte er im Land Zarahemla nicht, sondern er marschierte mit einem großen Heer hinaus, ja, hin zur Stadt Überfluß; denn es war sein Entschluß, vorzurücken und sich seinen Weg mit dem Schwert freizuhauen, um die nördlichen Teile des Landes erlangen zu können."},{"vNo":24,"txt":" Und da er annahm, daß sich ihre größte Stärke in der Mitte des Landes befand, marschierte er vor und ließ ihnen keine Zeit, sich zu sammeln, außer in kleinen Gruppen; und auf diese Weise überfielen sie sie und schlugen sie zur Erde nieder."},{"vNo":25,"txt":" Aber siehe, dieser Marsch Koriantumrs durch die Mitte des Landes gab Moronihach einen großen Vorteil über sie, ungeachtet der großen Anzahl der Nephiten, die getötet wurden."},{"vNo":26,"txt":" Denn siehe, Moronihach hatte gemeint, die Lamaniten würden nicht wagen, in die Mitte des Landes zu kommen, sondern sie würden die Städte ringsum im Grenzgebiet angreifen, wie sie es bisher getan hatten; darum hatte Moronihach ihre starken Heere diese Teile ringsum im Grenzgebiet behaupten lassen."},{"vNo":27,"txt":" Aber siehe, die Lamaniten ließen sich nicht, wie er es gewünscht hätte, abschrecken, sondern sie waren in die Mitte des Landes gekommen und hatten die Hauptstadt, nämlich die Stadt Zarahemla, genommen und marschierten durch die bedeutendsten Teile des Landes, töteten das Volk in einem großen Gemetzel, Männer und Frauen und Kinder, und nahmen viele Städte und viele Festungen in Besitz."},{"vNo":28,"txt":" Als aber Moronihach dies entdeckte, sandte er unverzüglich Lehi mit einem Heer ringsum aus, um sie zu stellen, bevor sie in das Land Überfluß kämen."},{"vNo":29,"txt":" Und so tat er es; und er stellte sie, bevor sie in das Land Überfluß kamen, und lieferte ihnen einen Kampf, so daß sie anfingen, sich in das Land Zarahemla zurückzuziehen."},{"vNo":30,"txt":" Und es begab sich: Moronihach stellte sie auf ihrem Rückzug und lieferte ihnen einen Kampf, so sehr, daß es ein überaus blutiger Kampf wurde; ja, viele wurden getötet, und unter der Zahl der Getöteten wurde auch Koriantumr gefunden."},{"vNo":31,"txt":" Und nun siehe, die Lamaniten konnten sich nirgendwohin zurückziehen, weder nach Norden noch nach Süden, noch nach Osten, noch nach Westen, denn sie waren auf allen Seiten von den Nephiten umstellt."},{"vNo":32,"txt":" Und so hatte Koriantumr die Lamaniten mitten zwischen die Nephiten gestürzt, so daß sie sich in der Gewalt der Nephiten befanden; und er selbst war tot; und die Lamaniten lieferten sich den Nephiten in die Hände."},{"vNo":33,"txt":" Und es begab sich: Moronihach nahm abermals von der Stadt Zarahemla Besitz und ließ die Lamaniten, die gefangengenommen worden waren, in Frieden aus dem Land ziehen."},{"vNo":34,"txt":" Und so endete das einundvierzigste Jahr der Regierung der Richter."}]}