{"heading":"Nephi bewegt den Herrn dazu, ihren Krieg durch eine Hungersnot zu ersetzen—Viele Menschen gehen zugrunde—Sie kehren um, und Nephi erfleht Regen vom Herrn—Nephi und Lehi empfangen viele Offenbarungen—Die Gadiantonräuber setzen sich im Land fest.  Um 20–6 v. Chr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Helaman 11","prevTitle":"Helaman 10","nextTitle":"Helaman 12","verses":[{"vNo":1,"txt":" Und nun begab es sich: Im zweiundsiebzigsten Jahr der Regierung der Richter nahmen die Streitigkeiten zu, so daß es überall im ganzen Land unter allem Volk Nephi Kriege gab."},{"vNo":2,"txt":" Und es war jene geheime Räuberbande, die dieses Werk der Vernichtung und Schlechtigkeit fortführte. Und dieser Krieg dauerte das ganze Jahr; und er dauerte auch im dreiundsiebzigsten Jahr an."},{"vNo":3,"txt":" Und es begab sich: In diesem Jahr schrie Nephi zum Herrn, nämlich:"},{"vNo":4,"txt":" O Herr, laß nicht zu, daß dieses Volk durch das Schwert vernichtet werde; sondern, o Herr, laß lieber in dem Land eine Hungersnot sein, um sie aufzustacheln, daß sie sich des Herrn, ihres Gottes, erinnern, und vielleicht werden sie umkehren und sich dir zuwenden."},{"vNo":5,"txt":" Und so geschah es, gemäß den Worten Nephis. Und es gab im Land eine große Hungersnot, unter allem Volk Nephi. Und so dauerte die Hungersnot im vierundsiebzigsten Jahr an, und das Werk der Vernichtung durch das Schwert hörte auf, wurde aber durch die Hungersnot schmerzlich."},{"vNo":6,"txt":" Und dieses Werk der Vernichtung hielt auch im fünfundsiebzigsten Jahr an. Denn die Erde wurde geschlagen, so daß sie trocken war und zur Zeit des Getreides kein Getreide hervorbrachte; und die ganze Erde war geschlagen, ja, unter den Lamaniten ebenso wie unter den Nephiten, so daß sie geschlagen waren, indem sie in den sündhafteren Teilen des Landes zu Tausenden zugrunde gingen."},{"vNo":7,"txt":" Und es begab sich: Das Volk sah, daß es daran war, durch Hungersnot zugrunde zu gehen, und sie fingen an, sich des Herrn, ihres Gottes, zu erinnern; und sie fingen an, sich der Worte Nephis zu erinnern."},{"vNo":8,"txt":" Und das Volk fing an, seinen obersten Richtern und seinen Führern zuzusetzen, daß sie zu Nephi sprechen sollten: Siehe, wir wissen, daß du ein Mann Gottes bist, und darum schreie zum Herrn, zu unserem Gott, er möge diese Hungersnot von uns abwenden, damit nicht alle Worte, die du in bezug auf unsere Vernichtung gesprochen hast, in Erfüllung gehen."},{"vNo":9,"txt":" Und es begab sich: Die Richter sprachen zu Nephi gemäß den Worten, die gewünscht worden waren. Und es begab sich: Als Nephi sah, daß das Volk umgekehrt war und sich in Sackleinen demütigte, schrie er abermals zum Herrn, nämlich:"},{"vNo":10,"txt":" O Herr, sieh, dieses Volk kehrt um; und sie haben die Gadiantonbande aus ihrer Mitte hinweggefegt, so sehr, daß sie ausgelöscht ist, und sie haben ihre geheimen Pläne in der Erde verborgen."},{"vNo":11,"txt":" Nun, o Herr, wegen dieser ihrer Demut, wende doch deinen Zorn ab, und laß deinen Zorn durch die Vernichtung dieser schlechten Männer, die du schon vernichtet hast, zufriedengestellt sein."},{"vNo":12,"txt":" O Herr, wende doch deinen Zorn ab, ja, deinen grimmigen Zorn, und laß die Hungersnot in diesem Land aufhören."},{"vNo":13,"txt":" O Herr, höre doch auf mich, und laß es gemäß meinen Worten geschehen, und schicke Regen auf das Antlitz der Erde, damit sie ihre Frucht hervorbringe und ihr Getreide zur Zeit des Getreides."},{"vNo":14,"txt":" O Herr, du hast auf meine Worte gehört, als ich sprach: Laß eine Hungersnot sein, damit die Seuche des Schwertes aufhöre; und ich weiß, daß du auch diesmal auf meine Worte hören wirst, denn du hast gesagt: Wenn dieses Volk umkehrt, werde ich es verschonen."},{"vNo":15,"txt":" Ja, o Herr, und du siehst, daß sie umgekehrt sind wegen der Hungersnot und der Seuche und Vernichtung, die über sie gekommen sind."},{"vNo":16,"txt":" Und nun, o Herr, wirst du deinen Zorn abwenden und wiederum versuchen, ob sie dir dienen wollen? Und wenn es so ist, o Herr, dann kannst du sie segnen gemäß deinen Worten, die du gesprochen hast."},{"vNo":17,"txt":" Und es begab sich: Im sechsundsiebzigsten Jahr wandte der Herr seinen Zorn von dem Volk ab und ließ auf die Erde Regen fallen, so daß diese ihre Frucht in der Zeit ihrer Frucht hervorbrachte. Und es begab sich: Sie brachte ihr Getreide in der Zeit ihres Getreides hervor."},{"vNo":18,"txt":" Und siehe, das Volk freute sich und verherrlichte Gott, und das ganze Antlitz des Landes war von Freude erfüllt; und sie trachteten nicht mehr danach, Nephi zu vernichten, sondern sie achteten ihn als einen großen Propheten und einen Mann Gottes, dem von Gott große Macht und Vollmacht gegeben war."},{"vNo":19,"txt":" Und siehe, Lehi, sein Bruder, stand ihm in allem, was Rechtschaffenheit betrifft, nicht das kleinste Teil nach."},{"vNo":20,"txt":" Und so begab es sich: Das Volk Nephi fing abermals an, im Land zu gedeihen, und fing an, seine verwüsteten Stätten aufzubauen, und fing an, sich zu mehren und auszubreiten, ja, bis sie das ganze Antlitz des Landes bedeckten, sowohl nordwärts als auch südwärts, vom Meer im Westen bis zum Meer im Osten."},{"vNo":21,"txt":" Und es begab sich: Das sechsundsiebzigste Jahr endete in Frieden. Und das siebenundsiebzigste Jahr fing in Frieden an; und die Kirche breitete sich überall auf dem Antlitz des ganzen Landes aus; und der größere Teil des Volkes, Nephiten ebenso wie Lamaniten, gehörte der Kirche an; und sie hatten überaus großen Frieden im Land; und so endete das siebenundsiebzigste Jahr."},{"vNo":22,"txt":" Und sie hatten auch im achtundsiebzigsten Jahr Frieden, außer daß es einige Streitigkeiten über Punkte der Lehre gab, die von den Propheten festgelegt worden waren."},{"vNo":23,"txt":" Und im neunundsiebzigsten Jahr fing viel Zwist an. Aber es begab sich: Nephi und Lehi und viele ihrer Brüder, die die wahren Punkte der Lehre kannten, weil sie täglich viele Offenbarungen hatten, predigten darum dem Volk, so daß sie dessen Zwist im gleichen Jahr ein Ende setzten."},{"vNo":24,"txt":" Und es begab sich: Im achtzigsten Jahr der Regierung der Richter über das Volk Nephi gab es eine gewisse Anzahl von Abtrünnigen aus dem Volk Nephi, die einige Jahre zuvor zu den Lamaniten übergelaufen waren und den Namen Lamaniten auf sich genommen hatten, und auch eine gewisse Anzahl von wirklichen Abkömmlingen der Lamaniten, die von ihnen, oder von jenen Abtrünnigen, zum Zorn aufgestachelt wurden, darum begannen sie einen Krieg gegen ihre Brüder."},{"vNo":25,"txt":" Und sie begingen Mord und Plünderung; und dann zogen sie sich in die Berge und in die Wildnis und an geheime Orte zurück und versteckten sich, so daß sie nicht entdeckt werden konnten, und ihre Zahl vergrößerte sich täglich, denn es gab Abtrünnige, die zu ihnen hinausgingen."},{"vNo":26,"txt":" Und so wurden sie im Laufe der Zeit, ja, selbst im Zeitraum von nicht vielen Jahren, zu einer überaus großen Räuberbande; und sie suchten alle die geheimen Pläne Gadiantons hervor, und so wurden sie Gadiantonräuber."},{"vNo":27,"txt":" Aber siehe, diese Räuber richteten große Verheerung, ja, sogar große Vernichtung unter dem Volk Nephi und auch unter dem Volk der Lamaniten an."},{"vNo":28,"txt":" Und es begab sich: Es war ratsam, diesem Werk der Vernichtung ein Ende zu setzen; darum sandten sie ein Heer starker Männer in die Wildnis und auf die Berge, um diese Räuberbande ausfindig zu machen und sie zu vernichten."},{"vNo":29,"txt":" Aber siehe, es begab sich: Im selben Jahr wurden sie bis in ihre eigenen Länder zurückgejagt. Und so endete das achtzigste Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":30,"txt":" Und es begab sich: Zu Beginn des einundachtzigsten Jahres zogen sie wiederum gegen diese Räuberbande hinaus und vernichteten viele; und auch sie wurden mit viel Vernichtung heimgesucht."},{"vNo":31,"txt":" Und sie waren abermals genötigt, aus der Wildnis und aus den Bergen in ihre eigenen Länder zurückzukehren, wegen der überaus großen Anzahl jener Räuber, die die Berge und die Wildnis unsicher machten."},{"vNo":32,"txt":" Und es begab sich: So endete dieses Jahr. Und die Räuber nahmen noch immer zu und wurden stark, so sehr, daß sie den gesamten Heeren der Nephiten und auch der Lamaniten Trotz boten; und sie waren die Ursache, daß auf dem Antlitz des ganzen Landes große Furcht über das Volk kam."},{"vNo":33,"txt":" Ja, denn sie suchten viele Teile des Landes heim und richteten bei ihnen große Vernichtung an, ja, brachten viele um und führten andere als Gefangene in die Wildnis hinweg, ja, besonders aber ihre Frauen und ihre Kinder."},{"vNo":34,"txt":" Nun stachelte dieses große Übel, das über das Volk kam wegen seiner Übeltaten, es wiederum auf, sich des Herrn, seines Gottes, zu erinnern."},{"vNo":35,"txt":" Und so endete das einundachtzigste Jahr der Regierung der Richter."},{"vNo":36,"txt":" Und im zweiundachtzigsten Jahr fingen sie wieder an, den Herrn, ihren Gott, zu vergessen. Und im dreiundachtzigsten Jahr fingen sie an, im Übeltun stark zuzunehmen. Und im vierundachtzigsten Jahr besserten sie ihre Wege nicht."},{"vNo":37,"txt":" Und es begab sich: Im fünfundachtzigsten Jahr wurden sie stärker und stärker in ihrem Stolz und in ihrer Schlechtigkeit; und so wurden sie wiederum reif zur Vernichtung."},{"vNo":38,"txt":" Und so endete das fünfundachtzigste Jahr."}]}