{"heading":"Der Herr hat die Nephiten gezüchtigt, weil er sie geliebt hat—Bekehrte Lamaniten sind fest und standhaft im Glauben—Der Herr wird zu den Lamaniten in den Letzten Tagen barmherzig sein. Um 6 v. Chr.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Und nun, meine geliebten Brüder, siehe, ich verkünde euch: Wenn ihr nicht umkehrt, dann werden euch eure Häuser verwüstet zurückgelassen werden."},{"vNo":"2 ","txt":"Ja, wenn ihr nicht umkehrt, dann werden eure Frauen viel Grund zur Trauer haben an dem Tag, da sie stillen; denn ihr werdet versuchen zu fliehen, und es wird keinen Zufluchtsort geben; ja, und weh denen, die schwanger sind, denn sie werden unbeholfen sein und nicht fliehen können; darum wird man sie niedertrampeln und zugrunde gehen lassen."},{"vNo":"3 ","txt":"Ja, weh diesem Volk, das das Volk Nephi genannt wird, außer sie kehren um, wenn sie alle diese Zeichen und Wunder sehen, die ihnen gezeigt werden; denn siehe, sie sind ein erwähltes Volk des Herrn gewesen; ja, das Volk Nephi hat er geliebt, und auch hat er es gezüchtigt; ja, in den Tagen ihrer Übeltaten hat er sie gezüchtigt, weil er sie liebt."},{"vNo":"4 ","txt":"Aber siehe, meine Brüder, die Lamaniten hat er gehaßt, weil ihre Taten beständig böse waren, und dies wegen der Schlechtigkeit der Überlieferung ihrer Väter. Aber siehe, die Errettung ist durch das Predigen der Nephiten zu ihnen gekommen; und zu diesem Zweck hat der Herr ihre Tage verlängert."},{"vNo":"5 ","txt":"Und ich möchte, daß ihr erkennt, daß der größere Teil von ihnen sich auf dem Weg ihrer Pflicht befindet, und sie wandeln umsichtig vor Gott, und sie sind darauf bedacht, seine Gebote und seine Satzungen und seine Richtersprüche gemäß dem Gesetz des Mose zu halten."},{"vNo":"6 ","txt":"Ja, ich sage euch, daß der größere Teil von ihnen dies tut, und sie streben mit unermüdlichem Eifer danach, die übrigen ihrer Brüder zur Erkenntnis der Wahrheit zu bringen; darum gibt es viele, die ihre Zahl täglich vergrößern."},{"vNo":"7 ","txt":"Und siehe, ihr wißt es selbst, denn ihr habt es miterlebt: Diejenigen unter ihnen, die zur Erkenntnis der Wahrheit gebracht werden und dazu, die schlechten und greuelreichen Überlieferungen ihrer Väter zu erkennen, und dahin geführt werden, daß sie an die heiligen Schriften glauben, ja, an die Prophezeiungen der heiligen Propheten, die geschrieben stehen, wodurch sie zum Glauben an den Herrn und zur Umkehr geführt werden, welcher Glaube und welche Umkehr ihnen eine Wandlung des Herzens bringen—"},{"vNo":"8 ","txt":"darum, diejenigen, die so weit gekommen sind, von denen wißt ihr selbst, daß sie fest und standhaft sind im Glauben und in dem, womit sie frei gemacht worden sind."},{"vNo":"9 ","txt":"Und ihr wißt auch, daß sie ihre Kriegswaffen begraben haben, und sie fürchten sich, sie wieder aufzunehmen, damit sie ja nicht sündigen; ja, ihr könnt sehen, daß sie fürchten zu sündigen—denn siehe, sie lassen zu, daß ihre Feinde sie niedertrampeln und töten, und wollen ihr Schwert nicht gegen sie erheben, und dies wegen ihres Glaubens an Christus."},{"vNo":"10 ","txt":"Und nun, wegen ihrer Beständigkeit, wenn sie an das glauben, was sie glauben, und wegen ihrer Festigkeit, wenn sie einmal erleuchtet sind, siehe, wird der Herr sie segnen und ihre Tage verlängern, ungeachtet ihres Übeltuns—"},{"vNo":"11 ","txt":"ja, selbst wenn sie in Unglauben verfallen sollten, wird der Herr ihre Tage verlängern, bis die Zeit kommen wird, von der unsere Väter und auch der Prophet Zenos und viele andere Propheten gesprochen haben, nämlich daß unsere Brüder, die Lamaniten, wieder zur Erkenntnis der Wahrheit gebracht werden sollen—"},{"vNo":"12 ","txt":"ja, ich sage euch, daß sich die Verheißungen des Herrn in der Letzten Zeit auf unsere Brüder, die Lamaniten, erstrecken werden; und ungeachtet der vielen Bedrängnisse, die sie haben werden, und ungeachtet dessen, daß sie auf dem Antlitz der Erde hin und her gejagt und gehetzt werden und daß sie geschlagen und weithin zerstreut werden und keinen Zufluchtsort haben, wird der Herr barmherzig zu ihnen sein."},{"vNo":"13 ","txt":"Und dies ist gemäß der Prophezeiung, daß sie wieder zur wahren Erkenntnis gebracht werden, nämlich zur Erkenntnis ihres Erlösers und ihres großen und wahren Hirten, und seinen Schafen zugezählt werden."},{"vNo":"14 ","txt":"Darum sage ich euch: Es wird ihnen besser ergehen als euch, wenn ihr nicht umkehrt."},{"vNo":"15 ","txt":"Denn siehe, wären ihnen die mächtigen Werke gezeigt worden, die euch gezeigt worden sind, ja, ihnen, die wegen der Überlieferungen ihrer Väter in Unglauben verfallen sind, so werdet ihr selbst einsehen, daß sie niemals wieder in Unglauben verfallen wären."},{"vNo":"16 ","txt":"Darum spricht der Herr: Ich werde sie nicht völlig vernichten, sondern ich will sie am Tag meiner Weisheit wiederum zu mir zurückkehren lassen, spricht der Herr."},{"vNo":"17 ","txt":"Und nun siehe, spricht der Herr in bezug auf das Volk der Nephiten: Wenn sie nicht umkehren und darauf bedacht sind, meinen Willen zu tun, werde ich sie völlig vernichten, spricht der Herr, wegen ihres Unglaubens, ungeachtet der vielen mächtigen Werke, die ich unter ihnen getan habe; und so gewiß, wie der Herr lebt, wird dies alles eintreten, spricht der Herr."}]}