{"heading":"Die Nephiten, die Samuel glauben, lassen sich von Nephi taufen—Samuel kann von den Pfeilen und Steinen der umkehrunwilligen Nephiten nicht getötet werden—Einige verhärten ihr Herz, andere sehen Engel—Die Ungläubigen sagen, es sei unvernünftig, an Christus und sein Kommen in Jerusalem zu glauben.  Um 6–1 v. Chr.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3 Nephi 1","verses":[{"vNo":1,"txt":" Und nun begab es sich: Es gab viele, die die Worte Samuels des Lamaniten vernahmen, die er von der Mauer der Stadt herab redete. Und alle, die an sein Wort glaubten, gingen hin und suchten nach Nephi; und als sie hinkamen und ihn fanden, bekannten sie ihm ihre Sünden und leugneten nicht und wünschten, sich in dem Herrn taufen zu lassen."},{"vNo":2,"txt":" Aber alle, die da waren, die den Worten Samuels nicht glaubten, waren zornig auf ihn; und sie warfen nach ihm auf der Mauer mit Steinen, und viele schossen auch Pfeile gegen ihn, als er auf der Mauer stand; aber der Geist des Herrn war mit ihm, so sehr, daß sie ihn mit ihren Steinen und auch mit ihren Pfeilen nicht treffen konnten."},{"vNo":3,"txt":" Als sie aber sahen, daß sie ihn nicht treffen konnten, gab es viele weitere, die an seine Worte glaubten, so sehr, daß sie weggingen zu Nephi, um sich taufen zu lassen."},{"vNo":4,"txt":" Denn siehe, Nephi taufte und prophezeite und predigte; er rief das Volk zur Umkehr, zeigte Zeichen und Wunder und verrichtete Wundertaten unter dem Volk, damit es wisse, daß der Christus in Kürze kommen müsse;"},{"vNo":5,"txt":" er erzählte ihnen von dem, was in Kürze eintreten müsse, damit sie es wüßten und zu der Zeit, da es eintreten werde, sich erinnerten, daß es ihnen schon zuvor kundgetan worden war, zu dem Zweck, daß sie glauben sollten; darum gingen alle, die den Worten Samuels glaubten, zu ihm hin, um sich taufen zu lassen; denn sie kamen voller Umkehr und ihre Sünden bekennend."},{"vNo":6,"txt":" Aber der größere Teil von ihnen glaubte den Worten Samuels nicht; darum, als sie sahen, daß sie ihn mit ihren Steinen und ihren Pfeilen nicht treffen konnten, riefen sie ihren Hauptleuten zu, nämlich: Nehmt diesen Menschen und bindet ihn, denn siehe, er hat einen Teufel; und wegen der Macht des Teufels, der in ihm ist, können wir ihn mit unseren Steinen und unseren Pfeilen nicht treffen; darum nehmt ihn und bindet ihn und weg mit ihm."},{"vNo":7,"txt":" Und als sie hingingen, Hand an ihn zu legen, siehe, da stürzte er sich von der Mauer herab und floh aus ihren Landen, ja, bis in sein eigenes Land, und fing unter seinem eigenen Volk zu predigen und zu prophezeien an."},{"vNo":8,"txt":" Und siehe, man hörte unter den Nephiten nie mehr von ihm; und so war es um die Angelegenheiten des Volkes bestellt."},{"vNo":9,"txt":" Und so endete das sechsundachtzigste Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":10,"txt":" Und so endete auch das siebenundachtzigste Jahr der Regierung der Richter, wobei der größere Teil des Volkes in seinem Stolz und seiner Schlechtigkeit verharrte und der geringere Teil mit größerer Umsicht vor Gott wandelte."},{"vNo":11,"txt":" Und dieser Zustand dauerte auch im achtundachtzigsten Jahr der Regierung der Richter an."},{"vNo":12,"txt":" Und es änderte sich im neunundachtzigsten Jahr der Regierung der Richter in den Angelegenheiten des Volkes nur wenig, außer daß es anfing, im Übeltun verstockter zu sein und mehr und mehr das zu tun, was gegen die Gebote Gottes war."},{"vNo":13,"txt":" Aber es begab sich: Im neunzigsten Jahr der Regierung der Richter wurden dem Volk große Zeichen gegeben und Wunder; und die Worte der Propheten fingen an, sich zu erfüllen."},{"vNo":14,"txt":" Und Engel erschienen Menschen, weisen Menschen, und verkündeten ihnen frohe Nachricht großer Freude; so fingen in jenem Jahr die Schriften an, sich zu erfüllen."},{"vNo":15,"txt":" Doch das Volk fing an, sein Herz zu verhärten, alle außer dem gläubigsten Teil von ihnen, sowohl von den Nephiten als auch von den Lamaniten, und sie fingen an, sich auf ihre eigene Stärke und auf ihre eigene Weisheit zu verlassen, und sie sagten:"},{"vNo":16,"txt":" Einiges unter dem vielen mögen sie richtig erraten haben; aber siehe, wir wissen, daß alle diese großen und wunderbaren Werke nicht zustande kommen können, von denen gesprochen worden ist."},{"vNo":17,"txt":" Und sie fingen an, untereinander zu rechten und zu streiten, nämlich:"},{"vNo":18,"txt":" Es ist nicht vernünftig, daß so ein Wesen wie ein Christus kommen wird; und wenn es so ist und er der Sohn Gottes ist, der Vater des Himmels und der Erde, wie es gesagt worden ist, warum wird er sich dann uns nicht ebenso zeigen wie denen, die zu Jerusalem sein werden?"},{"vNo":19,"txt":" Ja, warum wird er sich in diesem Land nicht ebenso zeigen wie im Land Jerusalem?"},{"vNo":20,"txt":" Aber siehe, wir wissen, daß dies eine schlechte Überlieferung ist, die uns von unseren Vätern weitergegeben worden ist, um uns zu veranlassen, daß wir an etwas Großes und Wunderbares glauben, was eintreten soll, aber nicht bei uns, sondern in einem weit entfernten Land, einem Land, das wir nicht kennen; darum können sie uns in Unwissenheit halten, denn wir können nicht mit eigenen Augen bezeugen, daß es wahr ist."},{"vNo":21,"txt":" Und sie werden durch die Schlauheit und die geheimnisvollen Künste des Bösen irgendein großes Geheimnis bewirken, das wir nicht verstehen können, und das wird uns niederhalten, so daß wir die Knechte ihrer Worte sind, und auch ihre Knechte, denn wir hängen dann von ihnen ab, daß sie uns das Wort lehren; und so werden sie uns alle Tage unseres Lebens in Unwissenheit halten, wenn wir uns ihnen überlassen."},{"vNo":22,"txt":" Und vieles mehr ersann das Volk in seinem Herzen, was töricht und unnütz war; und sie waren sehr beunruhigt, denn der Satan stachelte sie auf, beständig Übles zu tun; ja, er ging umher und verbreitete Gerüchte und Streitigkeiten auf dem ganzen Antlitz des Landes, um dem Volk das Herz zu verhärten gegen das Gute und gegen das, was kommen würde."},{"vNo":23,"txt":" Und ungeachtet der Zeichen und der Wunder, die unter dem Volk des Herrn gewirkt wurden, und der vielen Wundertaten, die sie vollbrachten, erlangte der Satan großen Einfluß auf das Herz des Volkes auf dem ganzen Antlitz des Landes."},{"vNo":24,"txt":" Und so endete das neunzigste Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":25,"txt":" Und so endete das Buch von Helaman, gemäß der Aufzeichnung Helamans und seiner Söhne."}]}