{"heading":"Viele Nephiten wandern in das Land nordwärts aus—Sie bauen Häuser aus Zement und führen viele Aufzeichnungen—Zehntausende werden bekehrt und lassen sich taufen—Das Wort Gottes führt die Menschen zur Errettung—Nephi, der Sohn Helamans, nimmt den Richterstuhl ein.  Um 49–39 v. Chr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":2,"nextNo":4,"chapterTitle":"Helaman 3","prevTitle":"Helaman 2","nextTitle":"Helaman 4","verses":[{"vNo":1,"txt":" Und nun begab es sich: Im dreiundvierzigsten Jahr der Regierung der Richter gab es unter dem Volk Nephi keinen Streit, außer ein wenig Stolz, den es in der Kirche gab, wodurch einige kleine Spaltungen unter dem Volk entstanden, aber diese Angelegenheiten wurden mit Ende des dreiundvierzigsten Jahres bereinigt."},{"vNo":2,"txt":" Und im vierundvierzigsten Jahr gab es keinen Streit unter dem Volk; auch im fünfundvierzigsten Jahr gab es nicht viel Streit."},{"vNo":3,"txt":" Und es begab sich: Im sechsundvierzigsten, ja, da gab es viel Streit und viele Spaltungen; und dadurch gab es eine überaus große Anzahl, die das Land Zarahemla verließen und in das Land nordwärts zogen, um das Land zu ererben."},{"vNo":4,"txt":" Und sie reisten eine überaus große Strecke, so sehr, daß sie an große Gewässer und viele Flüsse kamen."},{"vNo":5,"txt":" Ja, und sie breiteten sich sogar in alle Teile des Landes aus, in all jene Teile, die noch nicht verödet und abgeholzt waren wegen der vielen Bewohner, die das Land zuvor ererbt hatten."},{"vNo":6,"txt":" Und nun war kein Teil des Landes verödet, außer an Holz; aber wegen der Größe der Vernichtung des Volkes, das das Land zuvor bewohnt hatte, wurde es öde genannt."},{"vNo":7,"txt":" Und es gab dort auf dem Antlitz des Landes nur wenig Holz, doch wurde das Volk, das hinzog, überaus geschickt in der Arbeit mit Zement; darum bauten sie Häuser aus Zement, worin sie wohnten."},{"vNo":8,"txt":" Und es begab sich: Sie mehrten sich und breiteten sich aus und erstreckten sich von dem Land südwärts in das Land nordwärts und breiteten sich so sehr aus, daß sie anfingen, das Antlitz der ganzen Erde zu bedecken, vom Meer im Süden bis zum Meer im Norden, vom Meer im Westen bis zum Meer im Osten."},{"vNo":9,"txt":" Und das Volk, das im Land nordwärts war, wohnte in Zelten und in Häusern aus Zement, und sie ließen einen jeden Baum, der auf dem Antlitz des Landes sproßte, hochwachsen, damit sie mit der Zeit Holz hätten, ihre Häuser zu bauen, ja, ihre Städte und ihre Tempel und ihre Synagogen und ihre Heiligtümer und ihre Gebäude aller Art."},{"vNo":10,"txt":" Und es begab sich: Da im Land nordwärts Holz überaus selten war, sandten sie viel hin, indem sie es verschifften."},{"vNo":11,"txt":" Und so machten sie das Volk im Land nordwärts fähig, viele Städte zu bauen, sowohl aus Holz als auch aus Zement."},{"vNo":12,"txt":" Und es begab sich: Es gab viele vom Volk Ammon, die von Geburt Lamaniten waren, die auch in dieses Land hinzogen."},{"vNo":13,"txt":" Und nun sind viele Aufzeichnungen von den Handlungen dieses Volkes geführt worden, von vielen aus diesem Volk, und sie sind ausführlich und sehr umfangreich über sie."},{"vNo":14,"txt":" Aber siehe, nicht einmal der hundertste Teil der Handlungen dieses Volkes, ja, des Berichts über die Lamaniten und über die Nephiten und ihre Kriege und Streitigkeiten und Spaltungen und ihr Predigen und ihre Prophezeiungen und ihr Verschiffen und ihr Erbauen von Schiffen und ihr Erbauen von Tempeln und von Synagogen und ihren Heiligtümern und ihre Rechtschaffenheit und ihre Schlechtigkeit und ihr Morden und ihr Rauben und ihr Plündern und allerart Greuel und Hurerei, kann in diesem Werk enthalten sein."},{"vNo":15,"txt":" Aber siehe, es gibt viele Bücher und viele Aufzeichnungen jeder Art, und sie sind hauptsächlich von den Nephiten geführt worden."},{"vNo":16,"txt":" Und sie sind durch die Nephiten von einer Generation an die andere weitergegeben worden, ja, bis sie in Übertretung gefallen und ermordet, geplündert und gehetzt und gejagt und getötet und über das Antlitz der Erde zerstreut worden sind und sich mit den Lamaniten vermischt haben, bis sie nicht mehr Nephiten genannt werden, denn sie sind schlecht und wild und grausam geworden, ja, sie sind selbst Lamaniten geworden."},{"vNo":17,"txt":" Und nun kehre ich wieder zu meinem Bericht zurück; denn das, wovon ich gesprochen habe, war geschehen, nachdem es große Streitigkeiten und Unruhen und Kriege und Spaltungen unter dem Volk Nephi gegeben hatte."},{"vNo":18,"txt":" Das sechsundvierzigste Jahr der Regierung der Richter endete;"},{"vNo":19,"txt":" und es begab sich: Es gab noch immer großen Streit im Land, ja, auch im siebenundvierzigsten Jahr und auch im achtundvierzigsten Jahr."},{"vNo":20,"txt":" Dennoch hatte Helaman den Richterstuhl mit Rechtsprechung und Gerechtigkeit inne; ja, er war darauf bedacht, die Satzungen und die Richtersprüche und die Gebote Gottes zu halten; und er tat beständig das, was in den Augen Gottes recht war; und er wandelte auf den Wegen seines Vaters, so sehr, daß es ihm wohl erging im Land."},{"vNo":21,"txt":" Und es begab sich: Er hatte zwei Söhne. Er gab dem ältesten den Namen Nephi und dem jüngsten den Namen Lehi. Und sie fingen an, für den Herrn heranzuwachsen."},{"vNo":22,"txt":" Und es begab sich: Gegen Ende des achtundvierzigsten Jahres der Regierung der Richter über das Volk der Nephiten fingen die Kriege und Streitigkeiten unter dem Volk Nephi in geringem Maß an aufzuhören."},{"vNo":23,"txt":" Und es begab sich: Im neunundvierzigsten Jahr der Regierung der Richter gab es im Land beständig Frieden, außer daß es die geheimen Verbindungen gab, die der Räuber Gadianton in den dichter besiedelten Teilen des Landes aufgerichtet hatte; zu der Zeit waren sie aber denen, die an der Spitze der Regierung standen, nicht bekannt; darum wurden sie nicht aus dem Land hinweg vernichtet."},{"vNo":24,"txt":" Und es begab sich: Im selben Jahr gab es in der Kirche ein überaus großes Gedeihen, so sehr, daß es Tausende gab, die sich der Kirche anschlossen und zur Umkehr getauft wurden."},{"vNo":25,"txt":" Und so groß war das Gedeihen der Kirche, und so viele Segnungen gab es, die über das Volk ausgegossen wurden, daß sogar die Hohenpriester und die Lehrer selbst über die Maßen erstaunt waren."},{"vNo":26,"txt":" Und es begab sich: Das Werk des Herrn gedieh, so daß sich viele Seelen taufen ließen und sich mit der Kirche Gottes vereinigten, ja, selbst Zehntausende."},{"vNo":27,"txt":" So können wir sehen, daß der Herr zu all denen barmherzig ist, die in der Aufrichtigkeit ihres Herzens seinen heiligen Namen anrufen."},{"vNo":28,"txt":" Ja, so sehen wir, daß das Tor des Himmels allen offen ist, nämlich denen, die an den Namen Jesu Christi glauben, der der Sohn Gottes ist."},{"vNo":29,"txt":" Ja, wir sehen, daß ein jeder, der will, das Wort Gottes ergreifen kann, und dieses ist lebendig und machtvoll, und es zerteilt all die Schlauheit und die Schlingen und die Tücken des Teufels und führt den Christenmenschen auf einer engen und schmalen Bahn über jenen immerwährenden Abgrund des Elends hinweg, der bereitet ist, die Schlechten zu verschlingen—"},{"vNo":30,"txt":" und bringt seine Seele, ja, seine unsterbliche Seele, zur rechten Hand Gottes ins Himmelreich, auf daß er sich da mit Abraham und Isaak und mit Jakob und mit allen unseren heiligen Vätern niedersetze, um nie mehr hinauszugehen."},{"vNo":31,"txt":" Und in diesem Jahr gab es im Land Zarahemla und in allen Gebieten ringsum, ja, in allem Land, das die Nephiten im Besitz hatten, beständig Freude."},{"vNo":32,"txt":" Und es begab sich: Es gab Frieden und überaus große Freude im verbleibenden Teil des neunundvierzigsten Jahres; ja, und es gab auch im fünfzigsten Jahr der Regierung der Richter beständig Frieden und große Freude."},{"vNo":33,"txt":" Und im einundfünfzigsten Jahr der Regierung der Richter gab es auch Frieden, außer daß Stolz in die Kirche einzudringen anfing—nicht in die Kirche Gottes, sondern ins Herz derjenigen, die sich als Angehörige der Kirche Gottes bekannten—"},{"vNo":34,"txt":" und sie waren im Stolz überheblich, ja, so daß sie viele ihrer Brüder verfolgten. Nun war dies ein großes Übel, und es war für den demütigeren Teil des Volkes die Ursache, daß sie große Verfolgungen erlitten und durch viele Bedrängnisse wateten."},{"vNo":35,"txt":" Doch fasteten und beteten sie oft und wurden stärker und stärker in ihrer Demut und standhafter und standhafter im Glauben an Christus, so daß ihre Seele mit Freude und Trost erfüllt wurde, ja, bis daß ihr Herz gereinigt und geheiligt wurde, und diese Heiligung kommt zustande, wenn man sein Herz Gott hingibt."},{"vNo":36,"txt":" Und es begab sich: Auch das zweiundfünfzigste Jahr endete in Frieden, außer daß es überaus großen Stolz gab, der dem Volk ins Herz gelangt war, und dieser kam wegen ihres überaus großen Reichtums und ihres Wohlstands im Land, und er wurde in ihnen von Tag zu Tag mächtiger."},{"vNo":37,"txt":" Und es begab sich: Im dreiundfünfzigsten Jahr der Regierung der Richter starb Helaman, und sein ältester Sohn Nephi fing an, an seiner Statt zu regieren. Und es begab sich: Er hatte den Richterstuhl mit Rechtsprechung und Gerechtigkeit inne; ja, er hielt die Gebote Gottes und wandelte auf den Wegen seines Vaters."}]}