{"heading":"Nephi und Lehi widmen sich dem Predigen—Ihr Name lädt sie ein, ihr Leben nach ihren Vorfahren auszurichten—Christus erlöst diejenigen, die umkehren—Nephi und Lehi bekehren viele; sie werden gefangengesetzt, und Feuer umschließt sie—Eine Wolke der Finsternis überschattet dreihundert Menschen—Die Erde bebt, und eine Stimme gebietet den Menschen umzukehren—Nephi und Lehi sprechen mit Engeln, und die Menge wird von Feuer umschlossen.  Um 30 v. Chr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helaman 5","prevTitle":"Helaman 4","nextTitle":"Helaman 6","verses":[{"vNo":1,"txt":" Und es begab sich: Im selben Jahr, siehe, da übergab Nephi den Richterstuhl einem Mann, dessen Name Sezoram war."},{"vNo":2,"txt":" Denn da ihre Gesetze und ihre Regierungen von der Stimme des Volkes eingesetzt wurden und diejenigen, die das Böse wählten, zahlreicher waren als diejenigen, die das Gute wählten, darum wurden sie reif zur Vernichtung, denn die Gesetze waren verderbt geworden."},{"vNo":3,"txt":" Ja, und dies war nicht alles; sie waren ein halsstarriges Volk, so sehr, daß sie weder durch das Gesetz noch durch Gerechtigkeit regiert werden konnten, außer zu ihrer Vernichtung."},{"vNo":4,"txt":" Und es begab sich: Nephi war wegen ihres Übeltuns müde geworden; und er gab den Richterstuhl auf und nahm es auf sich, alle seine übrigen Tage das Wort Gottes zu predigen, und ebenso sein Bruder Lehi, alle seine übrigen Tage;"},{"vNo":5,"txt":" denn sie gedachten der Worte, die ihr Vater Helaman zu ihnen gesprochen hatte. Und dies sind die Worte, die er gesprochen hatte:"},{"vNo":6,"txt":" Siehe, meine Söhne, ich wünsche, daß ihr daran denkt, die Gebote Gottes zu halten; und ich möchte, daß ihr dem Volk diese Worte verkündet. Siehe, ich habe euch die Namen unserer ersten Eltern gegeben, die aus dem Land Jerusalem gekommen sind; und dies habe ich getan, damit ihr an sie denkt, wenn ihr an euren Namen denkt; und wenn ihr an sie denkt, damit ihr an ihre Werke denkt; und wenn ihr an ihre Werke denkt, damit ihr wißt, wie es gesprochen und auch geschrieben ist, daß sie gut waren."},{"vNo":7,"txt":" Darum, meine Söhne, möchte ich, daß ihr das tut, was gut ist, damit von euch gesprochen und auch geschrieben werde, ja, wie von ihnen gesprochen und geschrieben worden ist."},{"vNo":8,"txt":" Und nun meine Söhne, siehe, ich habe noch etwas, was ich von euch wünsche, und dieser Wunsch ist, daß ihr dies nicht tut, um zu prahlen, sondern daß ihr dies tut, um euch einen Schatz im Himmel zu sammeln, ja, einen, der ewig ist und der nicht hinwegschwindet, ja, damit ihr jene kostbare Gabe des ewigen Lebens haben möget, von der wir Grund haben anzunehmen, daß sie unseren Vätern gegeben worden ist."},{"vNo":9,"txt":" O denkt daran, denkt, meine Söhne, an die Worte, die König Benjamin zu seinem Volk gesprochen hat; ja, denkt daran, daß es keinen anderen Weg und kein anderes Mittel gibt, wodurch der Mensch errettet werden kann, als nur das sühnende Blut Jesu Christi, der kommen wird; ja, denkt daran, daß er kommt, um die Welt zu erlösen."},{"vNo":10,"txt":" Und denkt auch an die Worte, die Amulek in der Stadt Ammoniha zu Zeezrom gesprochen hat; denn er sagte ihm, der Herr werde gewiß kommen, um sein Volk zu erlösen, er werde aber nicht kommen, um sie in ihren Sünden zu erlösen, sondern um sie von ihren Sünden zu erlösen."},{"vNo":11,"txt":" Und ihm ist Macht gegeben vom Vater, sie von ihren Sünden zu erlösen infolge von Umkehr; darum hat er seine Engel gesandt, die Nachricht von den Bedingungen der Umkehr zu verkünden, die zur Macht des Erlösers führt, zur Errettung ihrer Seele."},{"vNo":12,"txt":" Und nun, meine Söhne, denkt daran, denkt daran, daß es auf dem Fels unseres Erlösers ist, und das ist Christus, der Sohn Gottes, daß ihr eure Grundlage bauen müßt; damit, wenn der Teufel seine mächtigen Winde aussenden wird, ja, seine Pfeile im Wirbelsturm, ja, wenn all sein Hagel und sein mächtiger Sturm an euch rütteln, dies keine Macht über euch haben wird, euch in den Abgrund des Elends und des endlosen Wehs hinabzuziehen, und zwar wegen des Felsens, auf den ihr gebaut seid, der eine sichere Grundlage ist, und wenn die Menschen auf dieser Grundlage bauen, können sie nicht fallen."},{"vNo":13,"txt":" Und es begab sich: Dies waren die Worte, die Helaman seine Söhne lehrte; ja, er lehrte sie vieles, was nicht geschrieben ist, und auch vieles, was geschrieben ist."},{"vNo":14,"txt":" Und sie dachten an seine Worte; und darum gingen sie hin, die Gebote Gottes haltend, um das Wort Gottes unter all dem Volk Nephi zu lehren; und sie fingen mit der Stadt Überfluß an;"},{"vNo":15,"txt":" und von dort aus in die Stadt Gid; und von der Stadt Gid in die Stadt Mulek;"},{"vNo":16,"txt":" und selbst von einer Stadt zur anderen, bis sie unter alles Volk Nephi hingegangen waren, das sich im Land südwärts befand; und von dort in das Land Zarahemla, unter die Lamaniten."},{"vNo":17,"txt":" Und es begab sich: Sie predigten mit großer Macht, so sehr, daß sie viele von diesen Abtrünnigen beschämten, die von den Nephiten übergelaufen waren, so sehr, daß diese hervorkamen und ihre Sünden bekannten und sich zur Umkehr taufen ließen und unverzüglich zu den Nephiten zurückkehrten, wo sie darangingen, an ihnen das Unrecht gutzumachen, das sie getan hatten."},{"vNo":18,"txt":" Und es begab sich: Nephi und Lehi predigten den Lamaniten mit so großer Macht und Vollmacht, denn Macht und Vollmacht waren ihnen gegeben, damit sie sprechen konnten, und auch das, was sie sprechen sollten, wurde ihnen gegeben—"},{"vNo":19,"txt":" darum sprachen sie zur großen Verwunderung der Lamaniten so, daß sie sie überzeugten, und von den Lamaniten, die im Land Zarahemla und ringsum waren, ließen sich achttausend zur Umkehr taufen und kamen zu der Überzeugung, daß die Überlieferungen ihrer Väter schlecht waren."},{"vNo":20,"txt":" Und es begab sich: Nephi und Lehi zogen von dort weiter und gingen in das Land Nephi."},{"vNo":21,"txt":" Und es begab sich: Sie wurden von einem Heer der Lamaniten ergriffen und ins Gefängnis geworfen, ja, nämlich in dasselbe Gefängnis, worein Ammon und seine Brüder von den Knechten Limhis geworfen worden waren."},{"vNo":22,"txt":" Und nachdem sie viele Tage ohne Nahrung im Gefängnis gewesen waren, siehe, da gingen sie in das Gefängnis, um sie zu ergreifen und sie zu töten."},{"vNo":23,"txt":" Und es begab sich: Nephi und Lehi waren ringsum wie von Feuer umschlossen, ja, so sehr, daß sie nicht wagten, Hand an sie zu legen, aus Furcht, sie würden verbrennen. Doch Nephi und Lehi verbrannten nicht; und es war, als stünden sie inmitten von Feuer und verbrannten doch nicht."},{"vNo":24,"txt":" Und als sie sahen, daß sie ringsum von einer Feuersäule umschlossen waren und daß diese sie nicht verbrannte, faßten sie im Herzen Mut."},{"vNo":25,"txt":" Denn sie sahen, daß die Lamaniten nicht wagten, Hand an sie zu legen; sie wagten auch nicht, ihnen nahe zu kommen, sondern standen da, als seien sie vor Erstaunen sprachlos."},{"vNo":26,"txt":" Und es begab sich: Nephi und Lehi traten vor und fingen an, zu ihnen zu sprechen, nämlich: Fürchtet euch nicht, denn siehe, Gott selbst zeigt euch solch Wunderbares, womit euch gezeigt wird, daß ihr nicht Hand an uns legen könnt, um uns zu töten."},{"vNo":27,"txt":" Und siehe, als sie diese Worte gesprochen hatten, da bebte die Erde über die Maßen, und die Mauern des Gefängnisses bebten, als würden sie gleich zur Erde fallen; aber siehe, sie stürzten nicht. Und siehe, die in dem Gefängnis waren, das waren Lamaniten und Nephiten, die abtrünnig waren."},{"vNo":28,"txt":" Und es begab sich: Sie wurden von einer Wolke der Finsternis überschattet, und eine ehrfürchtige Scheu kam über sie."},{"vNo":29,"txt":" Und es begab sich: Es kam eine Stimme gleichsam von oberhalb der Wolke der Finsternis, nämlich: Kehrt um, kehrt um, und trachtet nicht mehr danach, meine Knechte zu vernichten, die ich zu euch gesandt habe, um gute Nachricht zu verkünden."},{"vNo":30,"txt":" Und es begab sich: Als sie diese Stimme hörten, merkten sie, daß es nicht eine Stimme des Donners war, auch nicht eine Stimme von großem, heftigem Lärm, sondern siehe, es war eine leise Stimme von vollkommener Milde, gleichwie ein Flüstern, und sie drang bis tief in die Seele—"},{"vNo":31,"txt":" und trotz der Milde der Stimme, siehe, da bebte die Erde über die Maßen, und die Mauern des Gefängnisses erzitterten abermals, als wollten sie gleich zur Erde fallen; und siehe, die Wolke der Finsternis, die sie überschattete, zerteilte sich nicht—,"},{"vNo":32,"txt":" und siehe, die Stimme kam abermals, nämlich: Kehrt um, kehrt um, denn das Himmelreich ist nahe; und trachtet nicht mehr danach, meine Knechte zu vernichten. Und es begab sich: Die Erde bebte abermals, und die Mauern erzitterten."},{"vNo":33,"txt":" Und wiederum, zum drittenmal, kam die Stimme und sprach zu ihnen wunderbare Worte, die von Menschen nicht geredet werden können; und die Mauern erzitterten abermals, und die Erde bebte, als sei sie daran zu zerbersten."},{"vNo":34,"txt":" Und es begab sich: Die Lamaniten konnten wegen der Wolke der Finsternis, die sie überschattete, nicht fliehen; ja, und sie konnten sich auch wegen der Angst, die über sie gekommen war, nicht bewegen."},{"vNo":35,"txt":" Nun gab es unter ihnen einen, der von Geburt ein Nephit war, der einst zur Kirche Gottes gehört hatte, sich aber von ihnen abgespalten hatte."},{"vNo":36,"txt":" Und es begab sich: Er wandte sich um, und siehe, er sah durch die Wolke der Finsternis die Gesichter Nephis und Lehis; und siehe, sie leuchteten über die Maßen, ja, wie die Gesichter von Engeln. Und er sah, daß sie die Augen zum Himmel erhoben; und sie waren in einer Haltung, als sprächen sie oder erhöben die Stimme zu einem Wesen, das sie erblickten."},{"vNo":37,"txt":" Und es begab sich: Dieser Mann rief der Menge zu, sie solle sich umwenden und schauen. Und siehe, es wurde ihnen die Macht gegeben, sich umzuwenden und zu schauen; und sie erblickten die Gesichter Nephis und Lehis."},{"vNo":38,"txt":" Und sie sprachen zu dem Mann: Siehe, was bedeutet dies alles, und wer ist es, mit dem diese Männer reden?"},{"vNo":39,"txt":" Nun war des Mannes Name Amminadab. Und Amminadab sprach zu ihnen: Sie reden mit den Engeln Gottes."},{"vNo":40,"txt":" Und es begab sich: Die Lamaniten sprachen zu ihm: Was sollen wir tun, damit diese Wolke der Finsternis sich hebe und uns nicht mehr überschatte?"},{"vNo":41,"txt":" Und Amminadab sprach zu ihnen: Ihr müßt umkehren und die Stimme anrufen, ja, bis ihr Glauben an Christus habt, der euch von Alma und Amulek und Zeezrom gelehrt worden ist; und wenn ihr dies tut, wird sich die Wolke der Finsternis heben und euch nicht mehr überschatten."},{"vNo":42,"txt":" Und es begab sich: Sie alle fingen an, die Stimme dessen anzurufen, der die Erde erschüttert hatte; ja, sie riefen, bis daß die Wolke der Finsternis sich zerteilte."},{"vNo":43,"txt":" Und es begab sich: Als sie die Augen umherschweifen ließen und sahen, daß die Wolke der Finsternis sich zerteilt hatte und sie nicht mehr überschattete, siehe, da sahen sie, daß sie, ja, eine jede Seele, ringsum von einer Feuersäule umschlossen waren."},{"vNo":44,"txt":" Und Nephi und Lehi waren mitten unter ihnen; ja, sie waren ringsum umschlossen, ja, es war, als seien sie mitten in einem flammenden Feuer, und doch tat es ihnen kein Leid, auch griff es nicht auf die Mauern des Gefängnisses über; und sie waren von jener Freude erfüllt, die unaussprechlich und voller Herrlichkeit ist."},{"vNo":45,"txt":" Und siehe, der Heilige Geist Gottes kam vom Himmel herab und drang ihnen ins Herz, und sie wurden wie mit Feuer erfüllt, und sie konnten wunderbare Worte aussprechen."},{"vNo":46,"txt":" Und es begab sich: Es erging eine Stimme an sie, ja, eine angenehme Stimme wie ein Flüstern, nämlich:"},{"vNo":47,"txt":" Friede, Friede sei mit euch wegen eures Glaubens an meinen Vielgeliebten, der von der Grundlegung der Welt an war."},{"vNo":48,"txt":" Und nun, als sie dies hörten, ließen sie ihre Augen nach oben schweifen, als wollten sie sehen, woher die Stimme kam; und siehe, sie sahen die Himmel offen; und Engel kamen aus dem Himmel herab und dienten ihnen."},{"vNo":49,"txt":" Und es waren an die dreihundert Seelen, die dies sahen und hörten; und es wurde ihnen geboten, daß sie hingehen und sich nicht verwundern sollten, auch sollten sie nicht zweifeln."},{"vNo":50,"txt":" Und es begab sich: Sie gingen hin und dienten dem Volk, indem sie in allen Gebieten ringsum all das verkündeten, was sie gehört und gesehen hatten, so sehr, daß sie den größeren Teil der Lamaniten davon überzeugten, weil die Beweise, die sie empfangen hatten, so großartig waren."},{"vNo":51,"txt":" Und alle, die überzeugt waren, legten ihre Kriegswaffen nieder und auch ihren Haß und die Überlieferung ihrer Väter."},{"vNo":52,"txt":" Und es begab sich: Sie übergaben den Nephiten die Länder ihrer Besitztümer."}]}