{"heading":"Nephi wird im Norden abgelehnt und kehrt nach Zarahemla zurück—Er betet auf dem Turm in seinem Garten und ruft dann die Menge auf, umzukehren oder zugrunde zu gehen.  Um 23–21 v. Chr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":6,"nextNo":8,"chapterTitle":"Helaman 7","prevTitle":"Helaman 6","nextTitle":"Helaman 8","verses":[{"vNo":1,"txt":" Siehe, nun begab es sich: Im neunundsechzigsten Jahr der Regierung der Richter über das Volk der Nephiten kehrte Nephi, der Sohn Helamans, aus dem Land nordwärts in das Land Zarahemla zurück."},{"vNo":2,"txt":" Denn er hatte sich bei dem Volk befunden, das im Land nordwärts war, und hatte ihnen das Wort Gottes gepredigt und hatte ihnen vieles prophezeit;"},{"vNo":3,"txt":" und sie verwarfen alle seine Worte, so daß er nicht bei ihnen bleiben konnte, sondern wieder in das Land seiner Geburt zurückkehrte."},{"vNo":4,"txt":" Und als er sah, daß das Volk sich in einem Zustand von so furchtbarer Schlechtigkeit befand und daß jene Gadiantonräuber die Richterstühle innehatten—sie hatten die Macht und Gewalt im Land an sich gerissen; sie hatten die Gebote Gottes beiseite gesetzt und waren nicht im geringsten vor ihm im Recht; sie übten an den Menschenkindern keine Gerechtigkeit;"},{"vNo":5,"txt":" sie sprachen die Rechtschaffenen wegen ihrer Rechtschaffenheit schuldig; sie ließen die Schuldigen und die Schlechten wegen ihres Geldes unbestraft; ja, mehr noch, um in Ämtern an der Spitze der Regierung zu bleiben, um nach ihrem Willen zu herrschen und zu handeln, damit sie Gewinn und Ansehen der Welt erlangten und, mehr noch, damit sie um so leichter Ehebruch begehen und stehlen und morden und nach ihrem eigenen Willen handeln konnten—"},{"vNo":6,"txt":" nun war dieses große Übeltun im Zeitraum nicht vieler Jahre über die Nephiten gekommen; und als Nephi es sah, schwoll ihm vor Besorgnis das Herz in der Brust; und in seinem Seelenschmerz rief er aus:"},{"vNo":7,"txt":" O daß doch meine Tage in den Tagen gewesen wären, da mein Vater Nephi anfangs aus dem Land Jerusalem gekommen war, daß ich mich mit ihm im verheißenen Land erfreut hätte; damals war sein Volk leicht zu bewegen, standhaft im Halten der Gebote Gottes und langsam, sich zum Übeltun verführen zu lassen; und sie waren schnell, auf die Worte des Herrn zu hören—"},{"vNo":8,"txt":" ja, wenn nur meine Tage in jenen Tagen hätten sein können, dann hätte meine Seele an der Rechtschaffenheit meiner Brüder Freude gehabt."},{"vNo":9,"txt":" Aber siehe, mir ist es beschieden, daß dies nun meine Tage sind und daß meine Seele wegen dieser, der Schlechtigkeit meiner Brüder, mit Besorgnis erfüllt ist."},{"vNo":10,"txt":" Und siehe, nun begab es sich: Es war auf einem Turm, der in Nephis Garten war, der an der Straße lag, die zum Hauptmarkt führte, der in der Stadt Zarahemla war; darum hatte Nephi sich auf dem Turm niedergebeugt, der in seinem Garten war, und dieser Turm war auch nahe dem Gartentor, woran die Straße vorüberführte."},{"vNo":11,"txt":" Und es begab sich: Einige Menschen gingen vorüber und sahen Nephi, wie er auf dem Turm seine Seele vor Gott ausschüttete; und sie liefen hin und erzählten dem Volk, was sie gesehen hatten, und das Volk lief in Scharen zusammen, um den Grund für eine so große Trauer wegen der Schlechtigkeit des Volkes zu erfahren."},{"vNo":12,"txt":" Und nun, als Nephi sich erhob, sah er die Menschenmenge, die sich versammelt hatte."},{"vNo":13,"txt":" Und es begab sich: Er öffnete den Mund und sprach zu ihnen: Siehe, warum habt ihr euch versammelt? Damit ich euch von euren Übeltaten erzähle?"},{"vNo":14,"txt":" Ja, denn ich bin auf meinen Turm gekommen, um meine Seele vor meinem Gott auszuschütten wegen der übergroßen Besorgnis meines Herzens, und dies wegen eurer Übeltaten!"},{"vNo":15,"txt":" Und wegen meines Trauerns und Wehklagens habt ihr euch versammelt und verwundert euch; ja, und ihr habt viel Grund, euch zu verwundern; ja, ihr solltet euch verwundern, weil ihr euch hingegeben habt, so daß der Teufel so großen Einfluß auf euer Herz erlangt hat."},{"vNo":16,"txt":" Ja, wie konntet ihr der Verlockung dessen nachgeben, der danach trachtet, eure Seele wegzuschleudern, hinab in immerwährendes Elend und endloses Weh?"},{"vNo":17,"txt":" O kehrt um, kehrt um! Warum wollt ihr sterben? Wendet euch, wendet euch dem Herrn zu, eurem Gott. Warum hat er euch verlassen?"},{"vNo":18,"txt":" Es ist, weil ihr euer Herz verhärtet habt; ja, ihr wollt nicht auf die Stimme des guten Hirten hören; ja, ihr habt ihn zum Zorn gegen euch herausgefordert."},{"vNo":19,"txt":" Und siehe, statt euch zu sammeln, wird er euch, siehe, wenn ihr nicht umkehrt, so zerstreuen, daß ihr zum Fraß für Hunde und wilde Tiere werdet."},{"vNo":20,"txt":" O wie konntet ihr euren Gott vergessen, an ebendem Tag, da er euch befreit hat?"},{"vNo":21,"txt":" Aber siehe, es ist, um Gewinn zu erlangen, um von Menschen gepriesen zu werden, ja, und damit ihr Gold und Silber erlangt. Und ihr habt euer Herz auf die Reichtümer und die Nichtigkeiten dieser Welt gesetzt, und dafür mordet ihr und plündert und stehlt und legt falsches Zeugnis ab gegen euren Nächsten und verübt allerart Übeltaten."},{"vNo":22,"txt":" Und aus diesem Grund wird Weh über euch kommen, wenn ihr nicht umkehrt. Denn wenn ihr nicht umkehrt, siehe, dann werden diese große Stadt und auch alle jene großen Städte ringsumher, die in dem Land unseres Besitzes liegen, weggenommen werden, so daß ihr keinen Platz darin haben werdet; denn siehe, der Herr wird euch nicht Kraft gewähren, wie er es bisher getan hat, um gegen eure Feinde zu widerstehen."},{"vNo":23,"txt":" Denn siehe, so spricht der Herr: Ich werde den Schlechten nicht von meiner Kraft zeigen, dem einen mehr als dem anderen, außer denen, die von ihren Sünden umkehren und auf meine Worte hören. Und darum möchte ich, daß ihr erkennt, meine Brüder, daß es um die Lamaniten besser stehen wird als um euch, außer ihr kehrt um."},{"vNo":24,"txt":" Denn siehe, sie sind rechtschaffener als ihr, denn sie haben nicht gegen die große Erkenntnis gesündigt, die ihr empfangen habt; darum wird der Herr zu ihnen barmherzig sein; ja, er wird ihre Tage weiter verlängern und ihre Nachkommen vermehren, eben dann, wenn ihr völlig vernichtet werdet, außer ihr kehrt um."},{"vNo":25,"txt":" Ja, weh sei euch wegen jenes großen Greuels, der unter euch gekommen ist; und ihr habt euch damit vereinigt, ja, mit jener geheimen Bande, die von Gadianton aufgerichtet worden ist!"},{"vNo":26,"txt":" Ja, Weh wird über euch kommen wegen des Stolzes, den ihr in euer Herz habt eindringen lassen, der euch über das, was gut ist, hinausgehoben hat wegen eurer überaus großen Reichtümer!"},{"vNo":27,"txt":" Ja, weh sei euch wegen eurer Schlechtigkeit und eurer Greuel!"},{"vNo":28,"txt":" Und wenn ihr nicht umkehrt, werdet ihr zugrunde gehen; ja, selbst eure Länder werden euch genommen werden, und ihr werdet vom Antlitz der Erde hinweg vernichtet werden."},{"vNo":29,"txt":" Aber siehe, nicht aus mir selbst sage ich, daß all dies sein wird, denn ich weiß all dies nicht aus mir selbst; sondern siehe, ich weiß, daß all dies wahr ist, weil der Herr, Gott, es mir kundgetan hat; darum bezeuge ich, daß es sein wird."}]}