{"heading":"Korrupte Richter bemühen sich, das Volk gegen Nephi aufzubringen—Abraham, Mose, Zenos, Zenoch, Ezias, Jesaja, Jeremia, Lehi und Nephi haben alle von Christus Zeugnis gegeben—Durch Inspiration verkündet Nephi die Ermordung des obersten Richters. Um 23–21 v. Chr.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Als Nephi diese Worte gesprochen hatte, siehe, da gab es Männer, die Richter waren und die auch der geheimen Gadiantonbande angehörten, und sie waren zornig, und sie schrien gegen ihn und sprachen zum Volk: Warum ergreift ihr nicht diesen Mann und bringt ihn hin, damit er gemäß dem Verbrechen, das er begangen hat, schuldig gesprochen werde?"},{"vNo":"2 ","txt":"Warum seht ihr den Mann an und hört ihm zu, wie er dieses Volk und unser Gesetz schmäht?"},{"vNo":"3 ","txt":"Denn siehe, Nephi hatte zu ihnen über die Verderbtheit ihres Gesetzes gesprochen; ja, vieles hatte Nephi gesprochen, was nicht niedergeschrieben werden kann; und nichts sprach er, was gegen die Gebote Gottes war."},{"vNo":"4 ","txt":"Und diese Richter waren zornig auf ihn, weil er zu ihnen klar über ihre geheimen Werke der Finsternis gesprochen hatte; doch wagten sie nicht, selbst Hand an ihn zu legen, denn sie fürchteten das Volk, daß es ihnen widersprechen werde."},{"vNo":"5 ","txt":"Darum schrien sie zum Volk, nämlich: Warum laßt ihr zu, daß dieser Mann uns schmäht? Denn siehe, er spricht dieses ganze Volk schuldig, ja, zur Vernichtung, ja, und auch, daß diese unsere großen Städte von uns genommen werden, so daß wir keinen Platz darin haben."},{"vNo":"6 ","txt":"Und nun wissen wir, daß dies unmöglich ist, denn siehe, wir sind mächtig und unsere Städte groß, darum können unsere Feinde keine Macht über uns haben."},{"vNo":"7 ","txt":"Und es begab sich: So stachelten sie das Volk zum Zorn gegen Nephi auf und brachten Streitigkeiten unter ihnen zuwege; denn es gab einige, die ausriefen: Laßt diesen Mann in Ruhe, denn er ist ein guter Mann, und das, was er sagt, wird gewiß eintreten, wenn wir nicht umkehren;"},{"vNo":"8 ","txt":"ja, siehe, alle Strafgerichte, die er uns bezeugt hat, werden über uns kommen; denn wir wissen, daß er uns zu Recht unsere Übeltaten bezeugt hat. Und siehe, es sind deren viele, und er weiß alles das, was uns zustoßen wird, ebenso gut, wie er von unseren Übeltaten weiß;"},{"vNo":"9 ","txt":"ja, und siehe, wenn er nicht ein Prophet wäre, hätte er nicht diesbezüglich Zeugnis geben können."},{"vNo":"10 ","txt":"Und es begab sich: Die Leute, die Nephi zu vernichten trachteten, wurden durch ihre Furcht davon zurückgehalten, Hand an ihn zu legen; darum fing er abermals an, zu ihnen zu sprechen, denn er sah, daß er in den Augen einiger Gunst gewonnen hatte, so sehr, daß sich die übrigen fürchteten."},{"vNo":"11 ","txt":"Darum war er gedrängt, mehr zu ihnen zu sprechen, nämlich: Siehe, meine Brüder, habt ihr nicht gelesen, daß Gott einem Mann, nämlich Mose, Macht gab, auf die Wasser des Roten Meeres zu schlagen, und sie wichen nach beiden Seiten, so daß die Israeliten, die unsere Väter sind, trockenen Fußes hindurchgingen und die Wasser über den Heeren der Ägypter zusammenschlugen und sie verschlangen?"},{"vNo":"12 ","txt":"Und nun siehe, wenn Gott diesem Mann solche Macht gegeben hat, warum wollt ihr dann untereinander streiten und sagen, er habe mir keine Macht gegeben, wodurch ich von den Strafgerichten weiß, die über euch kommen werden, wenn ihr nicht umkehrt?"},{"vNo":"13 ","txt":"Aber siehe, ihr leugnet nicht nur meine Worte, sondern ihr leugnet auch all die Worte, die von unseren Vätern gesprochen wurden, und auch die Worte, die von diesem Mann Mose, dem so große Macht gegeben war, gesprochen wurden, ja, die Worte, die er in bezug auf das Kommen des Messias gesprochen hat."},{"vNo":"14 ","txt":"Ja, hat er nicht Zeugnis gegeben, daß der Sohn Gottes kommen wird? Und wie er die eherne Schlange in der Wildnis emporgehoben hat, so wird auch der emporgehoben werden, der da kommen wird."},{"vNo":"15 ","txt":"Und wie alle diejenigen, die zu der Schlange aufblickten, lebten, so werden auch alle, die mit Glauben zum Sohn Gottes aufblicken und einen zerknirschten Geist haben, leben können, ja, nämlich jenes Leben, das ewig ist."},{"vNo":"16 ","txt":"Und nun siehe, nicht nur Mose hat dies bezeugt, sondern auch alle heiligen Propheten, ja, von seinen Tagen bis zu den Tagen Abrahams."},{"vNo":"17 ","txt":"Ja, und siehe, Abraham sah sein Kommen voraus und war von Frohsinn erfüllt und freute sich."},{"vNo":"18 ","txt":"Ja, siehe, ich sage euch, daß nicht nur Abraham davon wußte, sondern es gab schon vor den Tagen Abrahams viele, die nach der Ordnung Gottes berufen waren, ja, nämlich nach der Ordnung seines Sohnes, und dies, um den Menschen schon viele Tausende von Jahren vor seinem Kommen zu zeigen, daß ihnen wahrhaftig Erlösung zuteil werden wird."},{"vNo":"19 ","txt":"Und nun möchte ich, daß ihr wißt, daß es selbst seit den Tagen Abrahams viele Propheten gegeben hat, die dies bezeugt haben; ja, siehe, der Prophet Zenos hat es unerschrocken bezeugt, und deshalb wurde er getötet;"},{"vNo":"20 ","txt":"und siehe, auch Zenoch und Ezias und auch Jesaja und Jeremia (Jeremia war derselbe Prophet, der von der Zerstörung Jerusalems Zeugnis gab), und nun wissen wir, daß Jerusalem gemäß den Worten Jeremias zerstört wurde. O warum dann nicht auch der Sohn Gottes kommen, gemäß seiner Prophezeiung?"},{"vNo":"21 ","txt":"Und wollt ihr nun abstreiten, daß Jerusalem zerstört wurde? Wollt ihr sagen, die Söhne Zidkijas seien nicht getötet worden, alle außer Mulek? Ja, und seht ihr denn nicht, daß die Nachkommen Zidkijas bei uns sind und daß sie aus dem Land Jerusalem verjagt worden sind? Aber siehe, dies ist nicht alles—"},{"vNo":"22 ","txt":"unser Vater Lehi wurde aus Jerusalem verjagt, weil er dies bezeugte. Nephi bezeugte dies auch, und ebenso fast alle unsere Väter, ja, herab bis in diese Zeit; ja, sie haben das Kommen Christi bezeugt und haben danach ausgeschaut und haben sich auf seinen kommenden Tag gefreut."},{"vNo":"23 ","txt":"Und siehe, er ist Gott, und er ist mit ihnen, und er hat sich ihnen kundgetan, daß sie durch ihn erlöst waren; und sie haben ihm die Ehre gegeben um deswillen, was kommen wird."},{"vNo":"24 ","txt":"Und nun, in Anbetracht dessen, daß ihr dies wißt und es nicht leugnen könnt, außer ihr würdet lügen, so habt ihr darin gesündigt, denn ihr habt dies alles verworfen, ungeachtet so vieler Beweise, die ihr empfangen habt; ja, ihr habt nämlich alles empfangen, sowohl das im Himmel als auch alles das, was auf Erden ist, zum Zeugnis, daß dies wahr ist."},{"vNo":"25 ","txt":"Aber siehe, ihr habt die Wahrheit verworfen und euch gegen euren heiligen Gott aufgelehnt; und selbst zu dieser Zeit, statt daß ihr für euch Schätze im Himmel sammelt, wo nichts sie verdirbt und wo nichts Unreines hinkommen kann, häuft ihr für euch Grimm auf für den Tag des Gerichts."},{"vNo":"26 ","txt":"Ja, eben zu dieser Zeit werdet ihr wegen eurer Morde und eurer Unzucht und Schlechtigkeit für die immerwährende Vernichtung reif; ja, und wenn ihr nicht umkehrt, wird sie bald über euch kommen."},{"vNo":"27 ","txt":"Ja, siehe, sie steht eben jetzt vor eurer Tür; ja, geht hinein zum Richterstuhl und forscht nach; und siehe, euer Richter ist ermordet, und er liegt in seinem Blut; und er ist von seinem Bruder ermordet worden, der danach trachtet, auf dem Richterstuhl zu sitzen."},{"vNo":"28 ","txt":"Und siehe, sie beide gehören eurer geheimen Bande an, deren Urheber Gadianton ist sowie der Böse, der danach trachtet, die Menschenseelen zu vernichten."}]}