{"heading":"Nehor yanlış öğretiler öğretir, bir kilise kurar, rahiplik kurnazlığını ortaya çıkarır ve Gideyon'u öldürür—Nehor işlediği suçlar yüzünden idam edilir—Halk arasında rahiplik kurnazlığı ve baskılar yaygınlaşır—Rahipler kendi geçimlerini kendileri sağlar, halk yoksulları kollayıp gözetir ve Kilise ilerler. M.Ö. tahminen 91–88 yılları.","sectionHeading":"Nefi halkının ilk hakimi ve başhakimi, ayrıca Kilise'nin yüksek rahibi olan Alma'nın oğlu Alma'nın başından geçenler. Hakimler yönetiminin ve halkın arasında çıkan savaşların ve çekişmelerin anlatımı. Ve ayrıca ilk hakim ve başhakim Alma'nın tuttuğu kayıtlara göre Nefililer ve Lamanlılar arasında çıkan savaşın öyküsü.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Şimdi öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin ilk yılında, artık Kral Mosiya bütün dünyanın gittiği yoldan gitmişti; iyi bir savaş vermiş ve Tanrı'nın önünde dürüstçe yürümüştü; krallığını hiçbir kimseye bırakmamıştı; ancak yasalar çıkarmış ve çıkardığı yasalar halk tarafından benimsenmişti; bu yüzden halk onun çıkardığı yasalara uymak zorundaydı."},{"vNo":"2 ","txt":"Ve öyle oldu ki Alma'nın yargı kürsüsündeki yönetiminin ilk yılında, huzuruna yargılanmak üzere bir adam getirildi; büyük bir adamdı ve çok güçlü olmasıyla tanınıyordu."},{"vNo":"3 ","txt":"Ve bu adam halkın arasında dolaşıp Kilise'ye aşağılayıcı sözler söylüyor, Tanrı sözü diye tanımladığı şeyleri onlara vaaz ediyordu; halka her rahibin ve öğretmenin popüler olması gerektiğini bildiriyor ve onların kendi elleriyle çalışmalarının gerekmediğini, aksine onların geçimini halkın sağlaması gerektiğini söylüyordu."},{"vNo":"4 ","txt":"Ve aynı zamanda halka bütün insanlığın son günde kurtulacağına ve korkup titremelerine gerek kalmadığına, oysa başlarını kaldırıp sevinebileceklerine tanıklık ediyordu; çünkü Rab, bütün insanları yaratmış ve ayrıca bütün insanları fidye ile kurtarmıştı; ve sonunda bütün insanlar sonsuz yaşama kavuşacaktı."},{"vNo":"5 ","txt":"Ve öyle oldu ki bu şeyleri o kadar çok öğretti ki birçok kişi onun sözlerine inandı; hatta o kadar çok insan ona inanmıştı ki onu desteklemeye ve ona para vermeye başladılar."},{"vNo":"6 ","txt":"Ve o kendisini yüreğindeki gurura kaptırıp çok pahalı giysiler giymeye başladı; evet ve hatta kendi vaaz ettiği şekilde bir kilise kurmaya başladı."},{"vNo":"7 ","txt":"Ve öyle oldu ki sözlerine inananlara vaaz vermeye giderken, Tanrı'nın Kilisesi'ne üye olan bir adamla, evet, hatta onların öğretmenlerinden birisiyle karşılaştı; ve Kilise halkını yanıltmak için onunla sert bir şekilde tartışmaya başladı; fakat adam, Tanrı sözüyle onu uyarıp ona karşı çıktı."},{"vNo":"8 ","txt":"Şimdi bu adamın adı Gideyon'du; ve Limhi halkını tutsaklıktan kurtarıp Tanrı'nın elinde bir araç olan oydu."},{"vNo":"9 ","txt":"Şimdi Gideyon Tanrı sözüyle kendisine karşı durduğu için Gideyon'a öfkelendi ve kılıcını çekip ona vurmaya başladı. Şimdi Gideyon çok yaşlanmıştı, bu yüzden onun darbelerine karşı koyacak güçte değildi; bu yüzden kılıçla öldürüldü."},{"vNo":"10 ","txt":"Ve onu öldüren adam, Kilise halkı tarafından yakalanıp işlediği suçlardan yargılanmak üzere Alma'nın önüne getirildi."},{"vNo":"11 ","txt":"Ve öyle oldu ki o, Alma'nın önünde durdu ve büyük bir cesaretle kendini savundu."},{"vNo":"12 ","txt":"Fakat Alma ona şöyle dedi: İşte rahiplik kurnazlığı bu halkın arasında ilk kez sunuluyor. Ve işte, sen yalnızca rahiplik kurnazlığından suçlu değil, ayrıca bunu kılıçla uygulamaya çalışmaktan suçlusun; ve eğer rahiplik kurnazlığı bu halkın arasında uygulanmış olsaydı, bu onların tamamıyla yok olmasına neden olurdu."},{"vNo":"13 ","txt":"Ve sen doğru bir adamın kanını, evet, bu halkın arasında çok iyilik yapmış bir adamın kanını döktün; ve biz seni bağışlarsak, onun kanı bizim üzerimize öç almak için gelecektir."},{"vNo":"14 ","txt":"Bu yüzden, son kralımız Mosiya tarafından bize verilen yasa uyarınca ölüme mahkûmsun; ve bu yasa bu halk tarafından onaylanmıştır; bu yüzden, bu halk yasalara uymak zorundadır."},{"vNo":"15 ","txt":"Ve öyle oldu ki onu alıp götürdüler; ve onun ismi Nehor'du; ve onu Manti tepesinin doruk noktasına getirdiler ve Nehor, orada yerle gök arasında halka öğretmiş olduğu şeylerin Tanrı sözüne aykırı olduğunu kabul etmek zorunda kaldı, daha doğrusu kabul etti; ve orada şerefsiz bir ölümün acısını çekti."},{"vNo":"16 ","txt":"Ancak bu, rahiplik kurnazlığının ülkenin her yanına yayılmasını engellemedi; çünkü dünyanın boş şeylerini seven insanlar çoktu; ve onlar sahte öğretiler vaaz ederek ilerlediler; ve bunu zenginlik ve şeref aşkıyla yaptılar."},{"vNo":"17 ","txt":"Buna rağmen yasalardan korktukları için yalan söylemeye cesaret edemediler, çünkü bilinirse, yalancılar cezaya çarptırılıyordu; bu yüzden inançlarına göre vaaz veriyorlarmış gibi davrandılar; ve şimdi yasaların insanın inancından dolayı şahıs üzerinde hiçbir gücü yoktu."},{"vNo":"18 ","txt":"Ve onlar yasalardan korktukları için hırsızlık yapmaya cesaret edemediler, çünkü böyle yapanlar cezalandırıldı; onlar ne yağmalamaya ne de cinayet işlemeye cesaret edebildiler; çünkü cinayet işleyen ölüm cezasına çarptırılıyordu."},{"vNo":"19 ","txt":"Fakat öyle oldu ki Tanrı'nın Kilisesi'ne üye olmayanlar, Tanrı'nın Kilisesi'ne üye olanlara ve Mesih'in adını üzerine almış olanlara baskı yapmaya başladı."},{"vNo":"20 ","txt":"Evet, onlara acı çektirip her türlü sözlerle onları üzdüler ve bunu alçakgönüllü oldukları için, kendi gözlerinde gururlu olmadıkları ve Tanrı sözünü birbirlerine parasız ve bedelsiz olarak bildirdikleri için yaptılar."},{"vNo":"21 ","txt":"Şimdi Kilise halkı arasında sert bir yasa vardı; öyle ki Kilise'nin üyesi olan bir kimse kalkıp Kilise'ye üye olmayanlara baskı yapmayacaktı ve kendi aralarında da hiçbir baskı olmayacaktı."},{"vNo":"22 ","txt":"Yine de içlerinde gururlanmaya başlayan birçok kimse bulunuyordu ve onlar hasımlarıyla sıcaktan çekişmeye, hatta dövüşmeye başladılar; evet, birbirlerini yumrukladılar."},{"vNo":"23 ","txt":"Şimdi bu, Alma'nın yönetiminin ikinci yılında oluyordu ve Kilise'nin büyük sıkıntı çekmesinin bir nedeniydi; evet, Kilise için büyük bir sınamanın nedeniydi."},{"vNo":"24 ","txt":"Çünkü birçok kişinin yüreği katılaşmış ve onların isimleri silinmişti; öyle ki onlar artık Tanrı'nın halkı arasında anılmadılar. Ve birçok kimse de onların arasından çekildi."},{"vNo":"25 ","txt":"Şimdi bu, inançlarında sıkı duranlar için büyük bir denemeydi; buna rağmen, onlar Tanrı'nın emirlerini sarsılmadan, sağlam bir şekilde yerine getirdiler ve sırtlarına yığılan baskıları sabırla taşıdılar."},{"vNo":"26 ","txt":"Ve rahipler, Tanrı'nın sözünü halka bildirmek için işlerini bıraktıkları zaman, halk da Tanrı'nın sözünü işitmek için işini bıraktı. Ve rahipler onlara Tanrı'nın sözünü bildirdikten sonra herkes işlerinin başına tekrar gayretle döndü; ve rahip kendisini sözünü dinleyenlerden daha üstün görmüyordu; çünkü vaiz, sözü dinleyenden daha üstün değildi ve öğretmen de öğrenciden daha üstün değildi; ve böylece herkes eşitti ve herkes gücü yettiği kadar çalışıyordu."},{"vNo":"27 ","txt":"Ve herkes sahip olduğu ölçüde mallarını fakirlere ve ihtiyacı olanlara ve hastalara ve sıkıntıda olanlara verdi; ve pahalı elbiseler giymediler; yine de düzgün görünümlü ve sevimli insanlardı."},{"vNo":"28 ","txt":"Ve böylece Kilise'nin işlerini bir düzene soktular; ve böylece çektikleri bütün eziyetlere rağmen yine sürekli huzur içinde yaşamaya başladılar."},{"vNo":"29 ","txt":"Ve şimdi, onlar Kilise'nin sağlamlığı sayesinde son derece zengin olmaya başladılar ve ihtiyaçları olan her şeye bol bol sahip oldular—çok sürüleri ve büyükbaş hayvanları ve her cins besili hayvanları ve ayrıca bol tahılları ve altın ve gümüş ve değerli eşyaları ve çok ipek ve ince dokunmuş ketenleri ve her türlü sade güzel kumaşları vardı."},{"vNo":"30 ","txt":"Ve böyle zengin durumlarında, çıplakların ya da açların ya da susamışların ya da hastaların ya da bakılmamış olanların hiçbirini geri çevirmediler; ve yüreklerini zenginliklere bağlamadılar; bu yüzden, hem yaşlılara hem gençlere, hem kölelere hem özgürlere, hem erkeklere hem kadınlara, ister Kilise'den olsun ister Kilise'den olmasın, yardıma ihtiyacı olan herkese, hiçbir ayrım yapmadan ellerini cömertçe açtılar."},{"vNo":"31 ","txt":"Ve böylece başarıya ulaştılar ve Kilise'lerine üye olmayanlardan daha çok zengin oldular."},{"vNo":"32 ","txt":"Çünkü Kilise'lerine üye olmayanlar, kendilerini büyücülüğe ve putperestliğe ya da aylaklığa ve boş sözlere ve kıskançlığa ve kavgaya, pahalı giysiler giymeye, kendi gözlerinin kibrinde yükselmeye, zulmetmeye, yalan söylemeye, hırsızlığa, soygunculuğa, fuhuş yapmaya ve cinayet işlemeye ve her türlü kötülüğe kaptırmışlardı; buna rağmen yasalar, yasaları çiğneyen herkesin üzerinde mümkün olduğu şekilde uygulandı."},{"vNo":"33 ","txt":"Ve öyle oldu ki yasaların onların üzerinde uygulatılmasıyla, herkes işlediği suça göre cezasını çekti, sesleri daha da kısıldı ve bilinecek bir durumda hiçbir kötülük yapmaya cesaret edemediler; bu yüzden hakimler yönetiminin beşinci yılına kadar Nefi halkının arasında büyük bir huzur yaşandı."}]}