{"heading":"Lehi, Manasse'nin soyundan gelmedir—Amulek, Alma'ya yardım etmesi için meleğin kendisine verdiği emri anlatır—Doğruların duaları sayesinde halkın canı bağışlanır—Adaletsiz avukatlar ve hakimler halkın yıkımının temelini atarlar. M.Ö. tahminen 82 yılı.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Şimdi Amulek'in, Ammoniha ülkesindeki halka vaaz edip söylediği sözler şunlardır:"},{"vNo":"2 ","txt":"Ben Amulek'im; ben, Aminadi'nin soyundan gelen İsmail'in oğlu olan Gidona'nın oğluyum; ve bu Aminadi, tapınağın duvarına Tanrı'nın parmağıyla yazılmış olan yazıyı tercüme eden aynı Aminadi'dir."},{"vNo":"3 ","txt":"Ve Aminadi, kardeşlerinin eliyle Mısır'a satılmış Yusuf'un oğlu Manasse'nin soyundan gelen, Yeruşalem ülkesinden ayrılan Lehi'nin oğlu Nefi'nin soyundan geliyordu."},{"vNo":"4 ","txt":"Ve işte, beni tanıyan herkesin arasında itibarı az olan bir kişi değilim; evet ve işte, benim çok sayıda akrabalarım ve dostlarım vardır; ve ben ayrıca ellerimin çalışkanlığıyla çok zenginlikler elde etmiş bir kişiyim."},{"vNo":"5 ","txt":"Yine de bütün bunlara rağmen Rab'bin yolları, sırları ve onun olağanüstü gücüyle ilgili konularda şimdiye kadar pek bir şey öğrenmedim. Bu konuları daha önce pek anlamadığımı söyledim; fakat işte, yanılıyorum; çünkü O'nun sırları ve olağanüstü gücüyle ilgili birçok şey, evet, hatta bu halkın canının bağışlandığını gördüm."},{"vNo":"6 ","txt":"Yine de yüreğimi sertleştirdim; çünkü birçok kez çağrıldım, ama ben bunu duymak istemedim; bu yüzden, bu şeyler hakkında biliyordum, ama yine de bilmiyordum; bu yüzden kalbimin kötülüğüyle Tanrı'ya baş kaldırdım, hatta hakimler yönetiminin onuncu yılındaki bu yedinci ayın dördüncü gününe kadar baş kaldırmaya devam ettim."},{"vNo":"7 ","txt":"Çok yakın bir akrabayı görmeye giderken, işte Rab'bin bir meleği bana göründü ve şöyle dedi: Amulek, evine geri dön! Çünkü Rab'bin bir peygamberini, evet, kutsal bir adamı, Tanrı'nın seçilmiş bir adamını doyuracaksın; çünkü o, bu halkın günahları yüzünden günlerce oruç tuttu ve onun karnı aç; ve sen bu adamı evinde misafir edeceksin ve onu doyuracaksın; o da seni ve evini kutsayacak; ve Rab'bin bereketi senin ve evinin üzerinden eksik olmayacak."},{"vNo":"8 ","txt":"Ve öyle oldu ki meleğin sözünü dinledim ve evime doğru döndüm. Ve oraya doğru giderken, meleğin bana: “Evinde misafir edeceksin” dediği adamla karşılaştım—ve işte, size Tanrı ile ilgili konularda konuşan bu kişi aynı adamdır."},{"vNo":"9 ","txt":"Ve melek bana onun kutsal bir kişi olduğunu söyledi; bu nedenle, Tanrı'nın meleği tarafından söylendiği için ben onun kutsal bir adam olduğunu biliyorum."},{"vNo":"10 ","txt":"Ve yine, ben onun tanıklık ettiği gerçeklerin doğru olduğunu biliyorum; çünkü işte, size derim ki Rab nasıl yaşıyorsa, aynı şekilde meleğini bana bu şeyleri bildirmesi için gönderdi; ve O, meleğini bu Alma evimde kalırken gönderdi."},{"vNo":"11 ","txt":"Çünkü işte Alma, evimi kutsadı; beni ve hanımlarımı ve çocuklarımı ve babamı ve akrabalarımı kutsadı; evet, hatta akrabalarımın hepsini kutsadı ve söylediği sözlere göre Rab'bin bereketi üzerimize kondu."},{"vNo":"12 ","txt":"Ve şimdi, Amulek bu sözleri söylediği zaman, halk suçlandıkları bu gerçekler ve ayrıca onlardaki peygamberlik ruhuna göre gelecekteki olaylar hakkında birden fazla şahidin tanıklık ettiğini görünce şaşırmaya başladılar."},{"vNo":"13 ","txt":"Ancak onların arasında kurnaz oyunlarıyla onları söyleyeceği sözlerde tuzağa düşürmek isteyen, böylece onlara karşı kanıt toplayıp bunları hakimlerine teslim etmek isteyen, yasalara göre yargılanmaları ve onların aleyhinde gösterecekleri veya tanıklık edecekleri suça göre öldürülmeleri ya da hapse atılmaları için onları sorgulamayı düşünen bazı kişiler vardı."},{"vNo":"14 ","txt":"Şimdi, onları öldürtmeye çalışan bu adamlar, halkın mahkemede yargılandığı sırada ya da hakim önünde işledikleri suçlardan dolayı mahkemede yargılanırken yasayı uygulamak üzere halk tarafından tutulmuş ya da göreve getirilmiş olan avukatlardı."},{"vNo":"15 ","txt":"Şimdi bu avukatlar insanların yaptığı bütün üç kâğıtçılıkları ve marifetleri biliyorlardı; bu da onlara mesleklerinde ustalaşmalarını sağlıyordu."},{"vNo":"16 ","txt":"Ve öyle oldu ki onlar, Amulek'i sorgulamaya başladılar; böylece onu sözlerinde oyuna getirecekler ya da ona söyleyeceği sözlerin tersini söylettireceklerdi."},{"vNo":"17 ","txt":"Şimdi, onlar Amulek'in kendi planlarını bilebileceğini bilmiyorlardı. Fakat öyle oldu ki onu sorgulamaya başladıklarında, Amulek onların düşüncelerini anlayıp onlara şöyle dedi: Ey kötü ve sapık nesil, siz avukatlar ve ikiyüzlüler, çünkü siz şeytana temel atıyorsunuz; çünkü Tanrı'nın kutsallarını yakalamak için kapanlar ve tuzaklar kuruyorsunuz."},{"vNo":"18 ","txt":"Sizler doğruların yollarını saptırmak ve başınıza Tanrı'nın gazabını indirmek için, hatta bu halkı tamamıyla yıkıma uğratmak için planlar kuruyorsunuz."},{"vNo":"19 ","txt":"Evet, son kralımız Mosiya iyi söyledi; krallığı teslim edeceği sırada, krallığı devredecek hiç kimse olmadığı için bu halkın kendi isteğiyle yönetilmesini sağladı—evet, kendisi çok iyi söyledi: Gün gelir de bu halk kendi isteğiyle kötüyü seçer, yani gün gelir de bu halk yasaları çiğnerse, onlar yok olmaya hazırdır."},{"vNo":"20 ","txt":"Ve şimdi size derim ki Rab, kötülüklerinizi iyi bir şekilde yargılar; meleklerinin sesiyle bu halka güzelce seslenir: Tövbe edin, tövbe edin, çünkü Göklerin Krallığı yaklaştı."},{"vNo":"21 ","txt":"Evet O, meleklerinin sesiyle güzelce seslenir: Ben halkımın arasına elimdeki eşitlik ve adaletle geleceğim."},{"vNo":"22 ","txt":"Evet ve size derim ki ülkede şu an bulunan doğru insanların duaları olmasaydı, siz şu an tam bir yıkımla ziyaret edilirdiniz; yine de bu, Nuh'un zamanında yaşayan halka olduğu gibi tufanla değil, ama kıtlıkla, salgın hastalıklarla ve kılıçla olurdu."},{"vNo":"23 ","txt":"Fakat, sizin canınız doğru insanların duaları sayesinde bağışlanmıştır; şimdi bu yüzden, aranızdan doğruları kovarsanız, o zaman Rab elini çekmeyecek, ama kızgın öfkesiyle sizin üzerinize gelecektir; o zaman kıtlıkla, salgın hastalıklarla ve kılıçla vurulacaksınız; ve eğer tövbe etmezseniz, bunun vakti gelmiştir."},{"vNo":"24 ","txt":"Ve şimdi öyle oldu ki halk, Amulek'e daha çok kızdı ve bağırıp çağırarak şöyle dediler: Bu adam adil olan yasalarımıza ve seçtiğimiz bilge avukatlarımıza hakaret ediyor!"},{"vNo":"25 ","txt":"Fakat Amulek elini uzatıp onlara daha kuvvetli bir şekilde haykırarak şöyle dedi: Ey kötü ve sapık nesil, şeytan sizin yüreklerinizi niçin böyle büyük bir güçle zapt etmiştir? Onun sizin üzerinizde gücü olsun ve gözlerinizi kör edip doğrulukla söylenen sözleri anlamayasınız diye mi kendinizi ona teslim ediyorsunuz?"},{"vNo":"26 ","txt":"Çünkü işte, ben yasanıza karşı mı tanıklık ettim? Siz anlamıyorsunuz! Yasanıza karşı konuştuğumu söylüyorsunuz, fakat ben yasanıza karşı konuşmadım; fakat sizin yasanızdan yana, cezalandırılmanız için konuştum."},{"vNo":"27 ","txt":"Ve şimdi işte, size derim ki bu halkın yıkımının temeli, sizin adaletsiz avukatlarınız ve hakimleriniz tarafından atılmaya başlanmıştır."},{"vNo":"28 ","txt":"Ve şimdi, öyle oldu ki Amulek bunları söylediğinde, halk ona bağırıp şöyle dedi: Şimdi biz biliyoruz ki bu adam şeytanın çocuğudur! Çünkü bize yalan söyledi; çünkü yasamıza karşı konuştu. Ve şimdi ise yasamıza karşı konuşmadığını söylüyor."},{"vNo":"29 ","txt":"Ve avukatlarımıza ve hakimlerimize karşı yine hakaret etti."},{"vNo":"30 ","txt":"Ve öyle oldu ki avukatlar bu söylenenleri ona karşı hatırlamak üzere yüreklerine koydular."},{"vNo":"31 ","txt":"Ve onların arasında Zeezrom adında biri vardı. Şimdi Amulek ve Alma'yı suçlayanların en başta geleni oydu; onların arasındaki en iyi usta avukatlardan biriydi; halkın arasında çok iş yapıyordu."},{"vNo":"32 ","txt":"Şimdi bu avukatların amacı para kazanmaktı; ve onlar yaptıkları işe göre para kazanıyorlardı."}]}