{"heading":"Nefililer'in para sistemleri açıklanır—Amulek, Zeezrom ile tartışır—Mesih insanları günahlarında kurtarmayacaktır—Sadece Göklerin Krallığı'nı miras alanlar kurtulacaktır—Bütün insanlar dirilip ölümsüzleşecektir—Dirilişten sonra bir daha ölüm yoktur. M.Ö. tahminen 82 yılı.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Şimdi Mosiya yasasına göre her yasa hakiminin ya da hakim olarak atananların, önlerine yargılanmak üzere getirilenleri yargılamak için çalıştıkları zaman oranında ücret almaları gerekiyordu."},{"vNo":"2 ","txt":"Şimdi, eğer bir kimse başkasına borçlu olup borcunu ödemek istemezse, hakime şikayet edilirdi; ve hakim de yetkisini kullanarak o kimsenin huzuruna çıkarılması için memurlar gönderir ve o adamı yasalara ve kendisine karşı getirilen kanıtlara göre yargılardı; ve böylece adam borcunu ödemek ya da malı mülkü elinden alınmak veya hırsız ve soyguncu olarak halkın arasından atılmak zorunda kalırdı."},{"vNo":"3 ","txt":"Ve hakim çalıştığı zamana göre ücret alırdı—bir gün için bir altın senine ya da bir altın senineye eş değerde olan bir gümüş senum alırdı; ve bu verilen yasaya göredir."},{"vNo":"4 ","txt":"Şimdi bunlar onların farklı değerlerdeki altın ve gümüş paralarının adlarıydı. Ve onlara bu isimleri Nefililer verdi; çünkü onlar Yeruşalem'deki Yahudiler gibi paralarını hesaplamıyorlardı; ölçüleri de Yahudiler'inki gibi değildi; ne var ki onlar para değerlerini ve ölçülerini hakimler yönetimine kadar her nesilde halkın isteğine ve durumuna göre değiştirdiler; bunlar Kral Mosiya tarafından resmileştirildi."},{"vNo":"5 ","txt":"Şimdi para değerleri şöyledir: Bir altın senine, bir altın seon, bir altın şum ve bir altın limna."},{"vNo":"6 ","txt":"Bir gümüş senum, bir gümüş amnor, bir gümüş ezrom ve bir gümüş onti."},{"vNo":"7 ","txt":"Bir gümüş senum, bir altın senineye eşitti ve bunların her biri bir ölçek arpaya ve aynı zamanda bir ölçek her çeşit tahıla eşitti."},{"vNo":"8 ","txt":"Şimdi bir altın seon, bir seninenin iki katı değerindeydi."},{"vNo":"9 ","txt":"Ve bir altın şum, bir seonun iki katı değerindeydi."},{"vNo":"10 ","txt":"Ve bir limna altın, bunların hepsinin değerine eşitti."},{"vNo":"11 ","txt":"Ve bir gümüş amnor, iki senum kadar büyüktü."},{"vNo":"12 ","txt":"Ve bir gümüş ezrom, dört senum kadar büyüktü."},{"vNo":"13 ","txt":"Ve bir onti, bunların hepsi kadar büyüktü."},{"vNo":"14 ","txt":"Şimdi hesaplarında kullandıkları küçük rakamların değeri şudur:"},{"vNo":"15 ","txt":"Bir şiblon, bir senumun yarısıdır; dolayısıyla bir şiblon yarım ölçek arpa değerindedir."},{"vNo":"16 ","txt":"Ve bir şiblum, bir şiblonun yarısıdır."},{"vNo":"17 ","txt":"Ve bir lea, bir şiblumun yarısıdır."},{"vNo":"18 ","txt":"Şimdi hesaplarına göre bunların sayıları şöyledir:"},{"vNo":"19 ","txt":"Şimdi bir altın antiyon, üç şiblona eşittir."},{"vNo":"20 ","txt":"Şimdi onlar işlerine göre ücret alıyorlardı; bu yüzden sadece para kazanabilmek için halkı isyana ve her çeşit karışıklığa ve kötülüğe kışkırttılar; bunu daha fazla iş alabilmek ve önlerine getirilen davalara göre para kazanabilmek için yaptılar; bu nedenle halkı Alma'ya ve Amulek'e karşı kışkırttılar."},{"vNo":"21 ","txt":"Ve bu Zeezrom, Amulek'i sorguya çekmeye başlayarak şöyle dedi: Sana soracağım birkaç soruya cevap verir misin? Şimdi Zeezrom, iyi olanı yok edebilmek için şeytanın hilelerinde usta olan biriydi; bu yüzden Amulek'e: “Sana soracağım sorulara cevap verir misin?” dedi."},{"vNo":"22 ","txt":"Ve Amulek de ona: \"Evet, eğer soruların bendeki Rab'bin Ruhu'na uygunsa cevap veririm; çünkü Rab'bin Ruhu'na ters düşen hiçbir şey söylemeyeceğim\" dedi. Ve Zeezrom ona: \"İşte, burada altı gümüş onti var ve eğer sen Yüce bir Varlığın var olduğunu inkâr edersen, bunların hepsini sana vereceğim\" dedi."},{"vNo":"23 ","txt":"Şimdi Amulek şöyle dedi: Ey cehennem çocuğu, sen beni neden denersin? Doğruların böyle oyunlara kanmayacağını bilmez misin?"},{"vNo":"24 ","txt":"Tanrı'nın olmadığına mı inanıyorsun? Sana derim ki: Hayır, sen Tanrı'nın var olduğunu biliyorsun; fakat bu parayı O'ndan daha çok seviyorsun."},{"vNo":"25 ","txt":"Ve şimdi, sen Tanrı'nın önünde bana yalan söyledin. Sen bana: \"İşte çok değerli olan bu altı ontiyi sana vereceğim\" dedin. Halbuki yüreğinde sen onları bana vermek istemiyordun; ve senin tek arzun benim gerçek ve yaşayan Tanrı'yı inkâr etmemdi; böylece beni öldürtmek için eline bir sebep geçecekti. Ve şimdi işte, sen bu büyük kötülüğünün karşılığını alacaksın."},{"vNo":"26 ","txt":"Ve Zeezrom ona şöyle dedi: Sen gerçek ve yaşayan bir Tanrı olduğunu mu söylüyorsun?"},{"vNo":"27 ","txt":"Ve Amulek de: \"Evet, gerçek ve yaşayan bir Tanrı vardır\" dedi."},{"vNo":"28 ","txt":"Şimdi Zeezrom: “Birden çok Tanrı var mı?” dedi."},{"vNo":"29 ","txt":"Ve o cevap verdi: Hayır!"},{"vNo":"30 ","txt":"Şimdi Zeezrom ona tekrar şöyle dedi: Bu şeyleri nasıl biliyorsun?"},{"vNo":"31 ","txt":"Ve Amulek: \"Bunları bana bir melek bildirdi\" dedi."},{"vNo":"32 ","txt":"Ve Zeezrom yine: “Gelecek olan kimdir? Tanrı'nın Oğlu mu?” dedi."},{"vNo":"33 ","txt":"Ve o da ona: “Evet” dedi."},{"vNo":"34 ","txt":"Ve Zeezrom yine: “O, halkını günahlarında mı kurtaracak?” dedi. Ve Amulek de cevap vererek ona şöyle dedi: Sana derim ki kurtarmayacaktır; çünkü O'nun kendi sözünü inkâr etmesi mümkün değildir."},{"vNo":"35 ","txt":"Şimdi Zeezrom halka şöyle dedi: Bunları hatırlamaya dikkat edin; çünkü o tek bir Tanrı'nın olduğunu söyledi; yine de sanki Tanrı'ya emretme yetkisi varmış gibi Tanrı'nın Oğlu'nun geleceğini, ama kendi halkını kurtarmayacağını söyledi."},{"vNo":"36 ","txt":"Şimdi Amulek ona tekrar şöyle dedi: İşte sen yalan söyledin; çünkü ben, Tanrı'nın kendi halkını günahlarında kurtarmayacağını söylediğim için benim sanki Tanrı'ya emretme yetkim varmış gibi konuştuğumu söylüyorsun."},{"vNo":"37 ","txt":"Ve size tekrar derim ki O, onları günahlarında kurtaramaz; çünkü ben onun sözünü inkâr edemem; ve O, kirli hiçbir şeyin Göklerin Krallığı'nı miras alamayacağını söyledi; bu yüzden, siz Göklerin Krallığı'nı miras almadan nasıl kurtulabilirsiniz? Bu nedenle günahlarınızın içindeyken kurtulamazsınız."},{"vNo":"38 ","txt":"Şimdi Zeezrom tekrar ona: “Tanrı'nın Oğlu, gerçek Sonsuz Baba mıdır?” dedi."},{"vNo":"39 ","txt":"Ve Amulek de ona şöyle dedi: Evet, O göğün ve yerin ve oralarda bulunan her şeyin gerçek Sonsuz Babası'dır. O başlangıç ve sondur; birinci ve sonuncudur."},{"vNo":"40 ","txt":"Ve O kendi halkını fidye ile kurtarmak için dünyaya gelecektir ve adına inananların suçlarını üzerine alacaktır; ve sonsuz yaşama kavuşacak olanlar bunlardır ve kurtuluş başka hiç kimseye gelmeyecektir."},{"vNo":"41 ","txt":"Bu yüzden kötüler ölümün bağlarının çözülmesinden başka hiçbir fidye ile kurtuluş yokmuş gibi kalırlar; çünkü işte, herkesin ölümden dirilip Tanrı'nın önünde duracağı ve işlerine göre yargılanacağı gün gelecektir."},{"vNo":"42 ","txt":"Şimdi geçici ölüm denilen bir ölüm vardır; ve Mesih'in ölümü bu geçici ölümün bağlarını çözecektir; böylece herkes bu geçici ölümden dirilecektir."},{"vNo":"43 ","txt":"Ruh ve beden kusursuz bir şekilde yeniden birleşecektir; hem kol, bacak hem de eklemler, şu an bizim olduğumuz gibi yeniden uygun yapısına döndürülecektir; ve bizler Tanrı'nın önüne getirilerek orada duracağız ve tıpkı şimdi bildiğimiz gibi bilip bütün suçlarımızı açıkça hatırlayacağız."},{"vNo":"44 ","txt":"Şimdi, bu yenileştirme herkese, hem yaşlılara hem gençlere, hem tutsaklara hem özgürlere, hem erkeklere hem kadınlara, hem kötülere hem iyilere gelecektir ve onların başından bir saç teli bile kaybolmayacaktır; fakat her şey şimdi olduğu gibi ya da bedende olduğu gibi tekrar kusursuz şekline dönüştürülecektir; ve tek Sonsuz Tanrı olan Oğul Mesih'in ve Tanrı Baba'nın ve Kutsal Ruh'un yargı kürsüsünün önüne hesap vermek için işlerinin iyiliğine ya da kötülüğüne göre yargılanmak üzere getirileceklerdir."},{"vNo":"45 ","txt":"Şimdi işte, size ölümlü bedenin ölümünden ve aynı zamanda bu ölümlü bedenin yeniden dirilişinden söz ettim. Size derim ki bu ölümlü beden, ölümsüz bir beden şeklinde dirilecek, yani ölümden, hatta ilk ölümden bir daha hiç ölemeyecek şekilde dirilerek yaşayacaktır; onların ruhları ve bedenleri bir daha ayrılmamak üzere tekrar birleşecektir; böylece bu bütünlük ruhsal ve ölümsüz olacaktır; öyle ki onlar artık hiçbir çürüme görmeyeceklerdir."},{"vNo":"46 ","txt":"Şimdi, Amulek bu sözleri bitirdiğinde halk tekrar şaşırmaya başladı ve Zeezrom da titremeye başladı. Ve Amulek'in sözleri böylece sona erdi, daha doğrusu benim yazdıklarım bu kadardır."}]}