{"heading":"Erkekler büyük inançları ve iyi işlerine göre yüksek rahip olarak göreve çağrılırlar—Onlar emirleri öğretmelidirler—Doğrulukları sayesinde günahlarından arınırlar ve Rab'bin rahatına kavuşurlar—Melkisedek bunlardan biriydi—Melekler ülkenin her yanında Sevindirici Haber'i bildirirler—Onlar Mesih'in gerçekten geleceğini bildireceklerdir. M.Ö. tahminen 82 yılı.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"Ve yine, kardeşlerim, düşüncelerinizi Rab Tanrı'nın bu emirleri çocuklarına verdiği zamana doğru yöneltmek istiyorum; ve Rab Tanrı'nın, Oğlu'nun düzenine göre olan kendi kutsal düzenine göre, bu şeyleri halka öğretmeleri için rahipler atadığını hatırlamanızı isterim."},{"vNo":"2 ","txt":"Ve rahipler O'nun Oğlu'nun düzenine göre bu şekilde atandılar; böylece insanlar fidye ile kurtuluş için onun Oğlu'nu nasıl bekleyeceklerini bilebilsin diye."},{"vNo":"3 ","txt":"Ve onların atanış tarzı şudur: Onlar, Tanrı'nın önbilgisine göre, büyük inançlarından ve iyi işlerinden dolayı dünyanın kuruluşundan çağrıldılar ve hazırlandılar; başlangıçta iyiyi ya da kötüyü seçmeye bırakılmışlardı; bunun üzerine onlar iyiyi seçip çok büyük inanç gösterdikleri için kutsal bir çağrıyla çağrıldılar, evet, böyleleri için olan hazırlık kurtuluşu ile beraber ve buna uygun olarak hazırlanmış olan o kutsal çağrıyla çağrıldılar."},{"vNo":"4 ","txt":"Ve böylece onlar bu kutsal çağrıya, inançlarından dolayı çağrıldılar; başkaları ise yüreklerinin sertliği ve zihinlerinin körlüğü yüzünden Tanrı'nın Ruhu'nu reddettiler; halbuki bunu yapmamış olsalardı, onlar da kardeşlerininki kadar bu büyük ayrıcalığa sahip olabileceklerdi."},{"vNo":"5 ","txt":"Ya da kısacası, onlar başlangıçta kardeşlerinle aynı durumdaydılar; böylece bu kutsal çağrı dünyanın kuruluşundan beri yüreklerini katılaştırmayanlar için hazırlanmıştır; hazırlanan Biricik Oğul'un kefaretinin bir parçasıdır ve onun kefaretinin aracılığıyla gelir—"},{"vNo":"6 ","txt":"Ve böylece onlar bu kutsal çağrıyla çağrılıp Tanrı'nın kutsal düzeninin yüksek rahipliğine O'nun emirlerini insançocuklarına öğretebilmek için atandılar; böylece onlar da Tanrı'nın rahatına kavuşabilsin diye—"},{"vNo":"7 ","txt":"Bu yüksek rahiplik, O'nun Oğlu'nun düzenine göre olup dünyanın kurulduğundan beri olan düzendir ya da başka bir deyişle, günlerin başlangıcı ya da yılların sonu olmadan, O'nun her konudaki önbilgisine göre sonsuzluktan tüm sonsuzluğa kadar hazırlanmıştır—"},{"vNo":"8 ","txt":"Şimdi onlar şu şekilde atandılar: Kutsal bir çağrıyla çağrıldılar ve kutsal bir törenle atandılar ve kutsal düzenin yüksek rahipliğini üzerlerine aldılar; bu çağrının, kutsal törenin ve yüksek rahipliğin başlangıcı veya sonu yoktur."},{"vNo":"9 ","txt":"Böylece onlar lütuf, adalet ve gerçekle dolu olan, günlerinin başlangıcı ya da yıllarının sonu olmayan Baba'nın Biricik Oğlu'nun düzenine göre sonsuza dek yüksek rahip olurlar. Ve böyledir. Amin."},{"vNo":"10 ","txt":"Şimdi, bu kutsal düzen ya da bu yüksek rahiplik konusunda söylediğim gibi atanıp Tanrı'nın yüksek rahipleri olan çok insan vardı; ve bunun sebebi onların büyük inançları, tövbeleri ve Tanrı'nın önündeki doğruluklarıydı; onlar mahvolmaktansa tövbe edip doğru işler yapmayı seçtiler."},{"vNo":"11 ","txt":"Bu yüzden onlar bu kutsal düzene göre çağrıldılar ve kutsallaştılar; ve onların giysileri Kuzu'nun kanı sayesinde yıkanıp beyazlaştı."},{"vNo":"12 ","txt":"Şimdi onlar, Kutsal Ruh tarafından kutsallaştırılıp giysilerini beyazlaştırdıktan ve Tanrı'nın önünde pak ve lekesiz olduktan sonra günah üzerine ancak nefret ile bakabilirler; ve paklanıp Tanrıları Rab'bin rahatına kavuşan birçok insan, oldukça çok sayıda insan vardı."},{"vNo":"13 ","txt":"Ve şimdi, kardeşlerim, sizlerin Tanrı'nın önünde kendinizi alçaltmanızı ve tövbeye yakışır meyve vermenizi dilerim; böylece siz de o rahata kavuşabilirsiniz."},{"vNo":"14 ","txt":"Evet, sözünü ettiğim bu aynı düzene göre hem yüksek rahip olan, hem de yüksek rahipliği sonsuza dek üzerine alan Melkisedek'in günlerinde olan halk gibi kendinizi alçaltın."},{"vNo":"15 ","txt":"Ve İbrahim'in ondalık ödediği kişi bu aynı Melkisedek'ti; evet, atamız İbrahim bile sahip olduğu her şeyin onda birini ondalık olarak ödemiştir."},{"vNo":"16 ","txt":"Şimdi bu törenler halkın Tanrı'nın Oğlu'nu ümitle beklemesi için şu şekilde verilmiştir; bu O'nun düzeninin bir simgesidir ya da O'nun düzenidir; ve bu, günahlarından bağışlanmak için O'nu ümitle beklemeleri için verilmiştir; böylece Rab'bin rahatına kavuşabilsinler diye."},{"vNo":"17 ","txt":"Şimdi bu Melkisedek, Salem ülkesinin kralıydı; ve onun halkı kötülük ve iğrençlik yapmakta güçlenmişti; evet, onların hepsi doğru yoldan sapmıştı; onlar her türlü kötülüklerle doluydu."},{"vNo":"18 ","txt":"Fakat Melkisedek çok büyük inanç gösterdiği ve Tanrı'nın kutsal düzenine göre yüksek rahiplik görevini aldığı için halkına tövbeyi vaaz etti. Ve işte, onlar tövbe ettiler; ve Melkisedek yaşadığı sürece ülkede barışı sağladı; bu yüzden barış prensi olarak çağrıldı; çünkü Salem'in kralıydı; ve babasının emri altında hüküm sürdü."},{"vNo":"19 ","txt":"Şimdi ondan önce birçok kişi gelmişti ve ondan sonra da birçok kişi gelip geçti, ancak daha büyüğü yoktu; bu nedenle, ondan özellikle daha çok söz ettiler."},{"vNo":"20 ","txt":"Şimdi konuyu uzun uzun anlatmam gerekmiyor; söylediklerim yeterlidir. İşte, kutsal yazılar önünüzdedir; eğer onları çarpıtırsanız, sizin yıkımınıza sebep olacaktır."},{"vNo":"21 ","txt":"Ve öyle oldu ki Alma, bu sözleri onlara söyledikten sonra elini onlara doğru uzattı ve güçlü bir sesle haykırarak: \"Şimdi tövbe etmenin zamanı geldi, çünkü kurtuluş günü yaklaşıyor\" dedi."},{"vNo":"22 ","txt":"Evet ve Rab'bin sesi, meleklerinin ağzından bunu bütün uluslara bildiriyor; evet, bunu büyük sevincin müjdesini almaları için bildiriyor; evet ve Rab, bu sevindirici haberin sesini bütün halkı arasında duyuruyor, evet, hatta yeryüzünde yabancı ülkelere dağıtılmış olanlara duyuruyor; bundan dolayı bu haberler bize de ulaşmıştır."},{"vNo":"23 ","txt":"Ve biz anlayıp yanılmayalım diye, bunlar bize sade sözlerle bildirilmiştir ve bu, yabancı bir ülkede yurtsuz olduğumuz içindir; dolayısıyla bu şekilde çok iyilik gördük; çünkü bu sevindirici haberler bizlere bağımızın her köşesinde bildirildi."},{"vNo":"24 ","txt":"Çünkü işte, melekler bunu şu an ülkemizde birçok kişiye bildiriyorlar; ve bunun amacı insançocuklarının yüreklerini O'nun görkemiyle geleceği zamanda sözünü kabul etmeye hazırlamaktır."},{"vNo":"25 ","txt":"Ve şimdi, biz yalnızca meleklerin ağzından O'nun geleceği hakkında bize bildirilmiş olan sevindirici haberi duymayı bekliyoruz; çünkü zamanı geliyor, ne kadar çabuk olacağını bilmiyoruz. Tanrı'dan dilerim ki ben ölmeden önce olur; yine de yakın bir zamanda veya sonra olsun, ben buna seviniyorum."},{"vNo":"26 ","txt":"Ve O geldiği zaman, bu, meleklerin ağzından doğru ve kutsal insanlara bildirilecektir; öyle ki atalarımızın sözleri, kendilerinde bulunan peygamberlik ruhuna göre O'nun hakkında söyledikleri sözlere uygun olarak yerine gelmiş olsun."},{"vNo":"27 ","txt":"Ve şimdi kardeşlerim, kalbimin derinliklerinden, evet, hatta bana ağrılar veren büyük bir endişeyle, sizlerin sözlerime kulak vermenizi ve günahlarınızı terk etmenizi ve tövbe gününüzü ertelememenizi dilerim;"},{"vNo":"28 ","txt":"Dilerim ki Rab'bin önünde kendinizi alçaltırsınız ve O'nun kutsal adını çağırırsınız ve gücünüzü aşan biçimde denenmemek için uyanık durup devamlı dua edersiniz; ve böylece Kutsal Ruh tarafından size yol gösterilir ve siz de alçakgönüllü, yumuşak huylu, uysal, sabırlı, sevgi dolu olursunuz ve her şeye tahammül edersiniz;"},{"vNo":"29 ","txt":"Rab'be inanıp sonsuz yaşama kavuşacağınızı ümit ederek, Tanrı sevgisi daima yüreklerinizde bulunsun ki son günde yukarı kaldırılarak O'nun rahatına kavuşabilirsiniz."},{"vNo":"30 ","txt":"Ve dilerim ki Rab size tövbe etmeyi bağışlar; böylece onun öfkesini üzerinize çekmez ve cehennem zincirleriyle bağlanmayarak ikinci ölümün acısını çekmezsiniz."},{"vNo":"31 ","txt":"Ve Alma, halka bu kitapta yazılmamış olan daha çok sözler söyledi."}]}