{"heading":"Alma ve Amulek, Sidom'a gidip orada bir Kilise kurarlar—Alma, Kilise'ye katılan Zeezrom'u iyileştirir—Birçok kişi vaftiz olur ve Kilise ilerler—Alma ile Amulek, Zarahemla'ya giderler. M.Ö. tahminen 81 yılı.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Alma ile Amulek'e o şehirden ayrılmaları emredildi; ve onlar da oradan ayrılıp Sidom ülkesine kadar geldiler; ve işte orada, Alma'nın sözlerine inandıkları için taşlanıp kovulan ve Ammoniha ülkesini terk eden herkesi buldular."},{"vNo":"2 ","txt":"Ve onlara eşlerinin ve çocuklarının başına gelen her şeyi ve ayrıca kendi başlarına gelenleri ve kurtuluşlarının kuvvetini anlattılar."},{"vNo":"3 ","txt":"Ve Zeezrom ise Sidom'da işlediği kötülükler yüzünden kafasındaki büyük sıkıntıların verdiği ağır bir ateşle hasta yatıyordu; çünkü Alma ve Amulek'in artık hayatta olmadıklarını zannediyordu; ve kendi kötülükleri yüzünden onların öldürülmüş olduğunu sanıyordu. Ve bu büyük günah ve işlediği diğer büyük günahlar, ona hiçbir kurtuluş yolu bırakmadan ruhen çok acı çektiriyor ve onu çok endişelendiriyordu; bu yüzden, çok şiddetli bir ateşle yanmaya başladı."},{"vNo":"4 ","txt":"Şimdi, Alma'yla Amulek'in Sidom ülkesinde olduklarını duyunca, yüreği cesaretlenmeye başladı; ve onların yanına gelmelerini arzu ederek acele onlara bir haber gönderdi."},{"vNo":"5 ","txt":"Ve öyle oldu ki onlar Zeezrom'un yolladığı habere uyarak derhal yola çıktılar; ve Zeezrom'un bulunduğu eve girdiler; ve onu hasta yatağında ateşten yanarken çok halsiz bir şekilde buldular; ve Zeezrom'un kafası işlediği kötülüklerden dolayı çok sıkılmıştı; ve onları görünce elini uzatıp onlardan kendisini iyileştirmelerini rica etti."},{"vNo":"6 ","txt":"Ve öyle oldu ki Alma onun elini tutup ona: “Mesih'in kurtarma gücüne inanıyor musun?” dedi."},{"vNo":"7 ","txt":"Ve Zeezrom cevap verip: \"Evet, öğrettiğiniz sözlerin hepsine inanıyorum\" dedi."},{"vNo":"8 ","txt":"Ve Alma şöyle dedi: Eğer sen, Mesih'in fidye ile kurtarışına inanıyorsan, iyileşebilirsin."},{"vNo":"9 ","txt":"Ve Zeezrom: \"Evet, söylediğiniz sözlere göre inanıyorum\" dedi."},{"vNo":"10 ","txt":"Ve o zaman Alma şöyle diyerek Tanrı'ya yakardı: Ey Tanrımız Rab, bu adama merhamet et ve onu Mesih'e olan inancına göre iyileştir."},{"vNo":"11 ","txt":"Ve Alma bu sözleri söyler söylemez, Zeezrom sıçrayıp ayağa kalktı ve yürümeye başladı; ve bu herkesi büyük bir şaşkınlığa uğrattı; ve bunun haberi Sidom ülkesinin her tarafına yayıldı."},{"vNo":"12 ","txt":"Ve Alma Zeezrom'u Rab'be vaftiz etti; ve Zeezrom, o andan itibaren halka vaaz etmeye başladı."},{"vNo":"13 ","txt":"Ve Alma, Sidom ülkesinde bir Kilise kurdu ve vaftiz olmayı arzu eden herkesi Rab'be vaftiz etmek üzere ülkede rahipler ve öğretmenler atadı."},{"vNo":"14 ","txt":"Ve öyle oldu ki onların sayısı çoktu; çünkü onlar Sidom çevresindeki bütün bölgelerden topluca geldiler ve vaftiz oldular."},{"vNo":"15 ","txt":"Fakat Ammoniha ülkesindeki halka gelince, onlar yine katı yürekli ve dik kafalı bir halk olarak kaldılar ve günahlarından tövbe etmeyip Alma ve Amulek'in gücünü şeytana yüklediler; çünkü onlar Nehor tarikatının üyesiydiler ve kendi günahlarından tövbe etmeye inanmıyorlardı."},{"vNo":"16 ","txt":"Ve öyle oldu ki Alma ve Amulek; Amulek, Tanrı'nın sözü uğruna Ammoniha ülkesindeki bütün altın ve gümüşünü ve değerli eşyalarını terk etmişti; bir zamanlar arkadaşları olan kişiler tarafından ve ayrıca babası ve akrabaları tarafından reddedilmişti."},{"vNo":"17 ","txt":"Bu yüzden Alma, Sidom'da Kilise'yi kurduktan sonra büyük bir duraklama gördü; evet, halkın yüreğindeki gurur durmuş ve onlar Tanrı'nın önünde kendilerini alçaltmaya başlamışlardı; ve onlar Tanrı'ya ibadet etmek için kutsal sığınaklarında, sunağın önünde bir araya toplanmaya başladılar; şeytandan, ölümden ve yıkımdan kurtulabilmek için daima uyanık durup dua ediyorlardı."},{"vNo":"18 ","txt":"Şimdi söylediğim gibi, Alma bütün bunları gördükten sonra, bundan dolayı Amulek'i yanına alıp Zarahemla ülkesine geldi ve onu kendi evine götürdü; ve ona bu sıkıntılı günlerinde yardım ederek onu Rab'de kuvvetlendirdi."},{"vNo":"19 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin onuncu yılı sona ermiş oldu."}]}