{"heading":"Lamanlılar, Ammoniha halkını yok eder—Zoram, Nefililer'i Lamanlılar'a karşı zafere götürür—Alma'yla Amulek ve başka birçok kişi sözü vaaz ederler—Dirildikten sonra Mesih'in Nefililer'e görüneceğini öğretirler. M.Ö. tahminen 81–77 yılları.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin on birinci yılında, ikinci ayın beşinci gününde, Zarahemla ülkesinde çok huzur dolu günler yaşanmış, on birinci yılın ikinci ayının beşinci gününe kadar olan belli sayıdaki yıllarda ne bir savaş ne de bir çekişme olmuştu; ülkenin her yanında bir savaş çığlığı duyuldu."},{"vNo":"2 ","txt":"Çünkü işte, Lamanlılar'ın orduları çöl tarafından ülke sınırlarına, hatta Ammoniha şehrine girip halkı öldürmeye ve şehri yakıp yıkmaya başladılar."},{"vNo":"3 ","txt":"Ve şimdi öyle oldu ki Nefililer onları ülkeden kovmak için yeterince büyük bir ordu çıkaramadan, onlar Ammoniha şehrinde olan halkı ve ayrıca Nuh sınırı yakınlarındaki bazı kişilerini öldürmüşler ve diğerlerini de tutsak alıp çöle götürmüşlerdi."},{"vNo":"4 ","txt":"Şimdi öyle oldu ki Nefililer tutsak alınıp çöle kaçırılanları kurtarmak istiyordu."},{"vNo":"5 ","txt":"Bu yüzden, Nefili ordularının başına başkomutan seçilen kişi (ve onun adı Zoram'dı ve onun Lehi ve Aha adında iki oğlu vardı)—şimdi Zoram ve onun iki oğlu, Alma'nın Kilise'nin yüksek rahibi olduğunu biliyorlardı ve onda peygamberlik ruhu olduğunu duymuşlardı; bu yüzden ona gittiler ve Lamanlılar tarafından tutsak alınan kardeşlerini aramak için Rab'bin çölde nereye gitmelerini istediğini ondan öğrenmek istediler."},{"vNo":"6 ","txt":"Ve öyle oldu ki Alma bu konuyu Rab'be sordu. Ve Alma geri dönüp onlara şöyle dedi: İşte, Lamanlılar güney çölündeki Manti ülkesinin sınırlarının ilerisinde olan Sidon ırmağından geçeceklerdir. Ve işte orada Sidon ırmağının doğusunda onlarla karşılaşacaksınız; ve Rab, Lamanlılar tarafından tutsak alınan kardeşlerinizi orada size teslim edecektir."},{"vNo":"7 ","txt":"Ve öyle oldu ki Zoram ve onun oğulları ordularıyla Sidon ırmağını geçerek Manti sınırlarından ileriye, Sidon ırmağının doğu yakasındaki güney çölüne doğru hareket ettiler."},{"vNo":"8 ","txt":"Ve onlar Lamanlı ordularının üzerine saldırdılar ve Lamanlılar dağıtılıp çöle doğru sürüldü; ve Lamanlılar tarafından tutsak alınan kardeşlerini aldılar ve tutsak alınanların arasında kayıp bir kişi bile yoktu. Ve onlar kardeşlerinin yardımıyla tekrar kendi topraklarının sahibi oldular."},{"vNo":"9 ","txt":"Ve böylece hakimlerin on birinci yılı sona erdi; Lamanlılar ülkeden kovulmuş ve Ammoniha halkı yok olmuştu; evet, Ammonihalılar'ın arasında yaşayan herkes öldürülmüştü; ve aynı zamanda büyüklüğünden dolayı Tanrı bile yıkamaz dedikleri koca şehirleri de yerle bir olmuştu."},{"vNo":"10 ","txt":"Fakat işte, bir gün içinde şehirleri ıssız bırakıldı ve onların cesetleri köpekler ve çöldeki vahşî hayvanlar tarafından parçalandı."},{"vNo":"11 ","txt":"Yine de onların ölü bedenleri toprağın üzerinde günlerce üst üste yığılı kaldı ve üzerleri ince bir toprak örtüsü ile örtüldü. Ve şimdi onların kokusu o kadar kötüydü ki halk, Ammoniha ülkesini mülk edinmek için oraya uzun yıllar girmedi. Ve buraya Nehorlar'ın Enkazı adı verildi; çünkü onlar yaşamına son verilen Nehor'un tarikatındandılar; ve onların ülkeleri ıssız kaldı."},{"vNo":"12 ","txt":"Ve Lamanlılar, Nefi halkı üzerindeki hakimler yönetiminin on dördüncü yılına dek Nefililer’e karşı bir daha savaşmaya gelmediler. Ve böylece Nefi halkı bütün ülkede üç yıl boyunca sürekli huzur içinde yaşadı."},{"vNo":"13 ","txt":"Ve Alma'yla Amulek gidip halka, Yahudi adetlerine göre inşa edilmiş olan tapınaklarında, kutsal sığınaklarında ve ayrıca sinagoglarında tövbe vaaz ettiler."},{"vNo":"14 ","txt":"Ve sözlerini duymak isteyen herkese hiçbir ayrım yapmadan Tanrı'nın sözünü sürekli açıkladılar."},{"vNo":"15 ","txt":"Ve böylece Alma ile Amulek ve ayrıca bu iş için seçilmiş daha niceleri ülkenin her yanında sözü vaaz etmek için ilerlediler. Ve Kilise'nin ülkenin her yanında, çevredeki bütün bölgelerde, bütün Nefi halkı arasında kurulması yaygın bir hale geldi."},{"vNo":"16 ","txt":"Ve onların arasında hiçbir eşitsizlik yoktu; Rab, insançocuklarının zihinlerini hazırlamak için ya da onların yüreklerini, kendisinin geleceği zamanda onların arasında öğretilecek olan sözleri kabul etmeye hazırlamak için Ruhu'nu bütün ülkenin üzerine döktü—"},{"vNo":"17 ","txt":"Öyle ki onlar söze karşı yüreklerini katılaştırmasınlar ve inanmayarak yıkıma gitmeye devam etmesinler, ama sözü sevinçle ve gerçek asmaya aşılanmış olan bir dal gibi kabul etsinler diye; böylece Tanrıları Rab'bin rahatına kavuşabilirler."},{"vNo":"18 ","txt":"Şimdi halkın arasına giden bu rahipler, her türlü yalanlara ve hilelere ve kıskançlıklara ve kavgalara ve düşmanlıklara ve küfürlere ve hırsızlığa, soygunculuğa, yağmalamaya, öldürmeye, zina işlemeye ve her türlü şehvete karşı vaaz ederek, bu tür şeylerin bulunmaması gerektiğini duyurdular—"},{"vNo":"19 ","txt":"Yakında olacak olan olayları açıkladılar; evet, Tanrı'nın Oğlu'nun gelişi, O'nun acıları ve ölümü ve aynı zamanda ölülerin dirilişi hakkında konuştular."},{"vNo":"20 ","txt":"Ve halkın çoğu Tanrı'nın Oğlu'nun geleceği yer hakkında sorular sordu; ve onlara, dirildikten sonra O'nun kendilerine görüneceği öğretildi; ve halk bunu büyük bir sevinç ve memnuniyetle dinledi."},{"vNo":"21 ","txt":"Ve şimdi Kilise ülkenin her yanında kurulduktan sonra—Kilise, şeytana karşı zafer kazanmıştı ve Tanrı'nın sözü bütün ülkede kendi saflığında vaaz ediliyor ve Rab bereketlerini halkın üzerine yağdırıyordu—Nefi halkı üzerindeki hakimler yönetiminin on dördüncü yılı böylece sona erdi."}]}