{"heading":"Mosiya'nın oğulları peygamberlik ve vahiy ruhuna sahiptir—Lamanlılar'a sözü bildirmek için ayrı ayrı kendi yollarına giderler—Ammon, İsmail ülkesine gider ve Kral Lamoni'nin hizmetkârı olur—Ammon kralın sürülerini kurtarır ve Sebus sularında onun düşmanlarını öldürür. 1–3 ayetler M.Ö. tahminen 77 yılı, 4.ayet M.Ö. tahminen 91–77 yılları ve 5–39 ayetler M.Ö. tahminen 91 yılı.","sectionHeading":"Tanrı sözü uğruna krallık haklarını reddeden ve Nefi ülkesine Lamanlılar'a sözü vaaz etmek için çıkan Mosiya'nın oğullarının başından geçenler; onların çektikleri acılar ve kurtuluşları—Alma'nın kayıtlarına göre.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Alma, Gideyon ülkesinden güneye, Manti ülkesine doğru yolculuk ederken, işte, Zarahemla ülkesine doğru yolculuk etmekte olan Mosiya'nın oğullarıyla karşılaşınca çok şaşırdı."},{"vNo":"2 ","txt":"Şimdi bu Mosiya'nın oğulları meleğin Alma'ya ilk göründüğü zaman onunla beraberdi; bu yüzden Alma, kardeşlerini gördüğü için çok sevindi; ve onun sevincini daha da arttıran onların hâlâ Rab'de kardeşleri olmasıydı; evet ve onlar gerçeğin bilgisiyle güçlenmişlerdi; çünkü sağlam anlayışlı insanlardı ve Tanrı'nın sözünü bilebilmek için kutsal yazıları gayretle incelemişlerdi."},{"vNo":"3 ","txt":"Fakat yaptıkları bu kadarla kalmıyordu; onlar kendilerini çok duaya ve oruca adamışlardı; bu yüzden peygamberlik ruhuna ve vahiy ruhuna sahiptiler; ve öğrettikleri zaman Tanrı'nın kuvveti ve yetkisi ile öğrettiler."},{"vNo":"4 ","txt":"Ve onlar on dört yıldır Tanrı'nın sözünü Lamanlılar'ın arasında öğretmişlerdi ve birçok kişiyi gerçeğin bilgisine getirerek çok başarılı olmuşlardı; evet, onların sözlerinin gücü sayesinde pek çok kişi Tanrı'nın sunağı önüne O'nun adını çağırmaya ve O'nun önünde günahlarını itiraf etmeye getirilmişti."},{"vNo":"5 ","txt":"Şimdi yolculukları esnasında onların başlarına gelenler şunlardır; çünkü çok sıkıntı çekmişlerdi; hem bedenen hem de zihinsel yönden açlık, susuzluk ve yorgunluk gibi birçok şeye katlanıp ruhen çok çabalamışlardı."},{"vNo":"6 ","txt":"Şimdi onların çıktığı yolculuklar şunlardı: Hakimler'in ilk yılında, babaları Mosiya'ya veda ettiler ve babalarının onların üzerine bağışlamak istediği krallığı (ve halkın isteği de buydu) reddettiler."},{"vNo":"7 ","txt":"Buna rağmen Zarahemla ülkesinden ayrıldılar ve kılıçlarını ve mızraklarını ve yaylarını ve oklarını ve sapanlarını yanlarında götürdüler; ve bunu çölde kendilerine yiyecek temin edebilmek için yaptılar."},{"vNo":"8 ","txt":"Ve böylece Nefi ülkesine gidip Lamanlılar'a Tanrı'nın sözünü vaaz etmek için seçmiş oldukları kişilerle çöle doğru yola çıktılar."},{"vNo":"9 ","txt":"Ve öyle oldu ki çölde günlerce yolculuk ettiler ve Rab'bin, Ruhu'nun bir parçasının kendileri ile gitmesine ve onlarla kalmasına izin vermesi için çok oruç tutup dua ettiler; böylece imkân olursa, kardeşleri Lamanlılar'ı gerçeğin bilgisine ve atalarının doğru olmayan geleneklerinin ne kadar kötü olduğunun bilgisine getirebilmek için Tanrı'nın elinde bir araç olabilirlerdi."},{"vNo":"10 ","txt":"Ve öyle oldu ki Rab, onları Ruhu ile ziyaret etti ve onlara: “Teselli olun!” dedi. Ve onlar da teselli oldular."},{"vNo":"11 ","txt":"Ve Rab ayrıca onlara şöyle dedi: Kardeşleriniz Lamanlılar'ın arasına gidip sözümü tanıtın; ama onlara Ben'de iyi örnek olabilmeniz için çektiğiniz sıkıntılara katlanıp sabırlı olacaksınız ve Ben, sizi birçok canın kurtulması için elimde bir araç yapacağım."},{"vNo":"12 ","txt":"Ve öyle oldu ki Mosiya'nın oğullarının ve ayrıca onlarla birlikte olanların yürekleri Tanrı'nın sözünü Lamanlılar'a gidip bildirmek için cesarete geldi."},{"vNo":"13 ","txt":"Ve öyle oldu ki Lamanlılar'ın ülkesinin sınırlarına vardıklarında, hasatlarının sonunda tekrar buluşmak üzere Rab'be emanet olup birbirlerinden ayrıldılar ve herkes kendi yolunu tuttu; çünkü üstlendikleri görevin büyük olduğuna inanıyorlardı."},{"vNo":"14 ","txt":"Ve şüphesiz bu büyük bir görevdi; çünkü onlar Tanrı'nın sözünü vahşî, katı ve zalim bir halka, Nefililer'i öldürmekten ve onları soyup yağmalamaktan zevk alan bir halka vaaz etmeyi üstlenmişlerdi; ve onların yürekleri zenginliklerde, yani altında, gümüşte ve değerli taşlardaydı; ama onlar bu şeyleri cinayet işleyerek ve yağmalayarak elde etmek istiyorlardı; yani bu şeyleri kazanmak için kendi elleriyle çalışmak istemiyorlardı."},{"vNo":"15 ","txt":"Böylece onlar çok tembel bir ulus olmuşlardı; çoğu putlara tapıyordu ve atalarının gelenekleri yüzünden Tanrı'nın laneti üzerlerine düşmüştü; yine de tövbe şartıyla Rab'bin vaadleri onlara sunuldu."},{"vNo":"16 ","txt":"Bu yüzden, Mosiya'nın oğullarının üstlenmiş olduğu görevin nedeni buydu; belki onları tövbeye getirebilirlerdi; belki de onlara fidye ile kurtuluş planını öğretebilirlerdi."},{"vNo":"17 ","txt":"Bu yüzden birbirlerinden ayrılıp onların arasına gittiler; herkes kendisine verilen Tanrı'nın sözüne ve gücüne göre yalnız başına gitti."},{"vNo":"18 ","txt":"Şimdi Ammon onların başkanıydı, daha doğrusu onların ihtiyaçlarına bakan oydu ve ayrılmadan önce onları ayrı ayrı görev yerlerine göre kutsayıp Tanrı sözünü onlara açıkladıktan ya da onlara hizmette bulunduktan sonra onlardan ayrıldı; ve böylece onlar bütün ülkeyi kapsayan ayrı ayrı yolculuklarına başladılar."},{"vNo":"19 ","txt":"Ve Ammon İsmail ülkesine gitti; bu topraklar aynı zamanda Lamanlı olmuş olan İsmail oğullarının adını taşıyordu."},{"vNo":"20 ","txt":"Ve Ammon İsmail ülkesine girdiğinde, ellerine düşen her Nefili'yi bağlayıp onları kralın huzuruna çıkarmak Lamanlılar'ın adeti olduğu için onu alıp bağladılar; ve böylece onları öldürmek veya onları tutsak olarak tutmak veya onları hapse atmak ya da onları ülkesinden kovmak kralın keyfine ve isteğine göre kendi zevkine kalmıştı."},{"vNo":"21 ","txt":"Ve Ammon, İsmail ülkesinin başındaki kralın huzuruna çıkarıldı; ve onun adı Lamoni'ydi; ve o, İsmail soyundan geliyordu."},{"vNo":"22 ","txt":"Ve kral, Ammon'dan onun isteğinin bu ülkede Lamanlılar'ın arasında ya da halkı arasında yaşamak olup olmadığını sordu."},{"vNo":"23 ","txt":"Ve Ammon ona: \"Evet, bu halkın arasında bir süre kalmak istiyorum; evet ve belki de öleceğim güne kadar kalırım\" dedi."},{"vNo":"24 ","txt":"Ve öyle oldu ki Kral Lamoni, Ammon'dan çok memnun kaldı ve onun iplerinin çözülmesini emretti; ve Ammon'un, kızlarından birisiyle evlenmesini istedi."},{"vNo":"25 ","txt":"Fakat Ammon ona: \"Hayır, ben sizin hizmetkârınız olmak istiyorum\" dedi. Bunun üzerine Ammon, Kral Lamoni'nin hizmetkârlarından biri oldu. Ve öyle oldu ki Ammon, Lamanlılar'ın adetlerine göre Lamoni'nin sürülerine bakmak üzere diğer hizmetkârların arasına gönderildi."},{"vNo":"26 ","txt":"Ve üç gün kralın hizmetinde bulunduktan sonra, Lamanlı hizmetkârlarla beraber onların sürüleriyle Sebus suyu denilen suyun olduğu yere giderken; ve Lamanlılar'ın hepsi sürülerini su içmeleri için buraya getirirlerdi—"},{"vNo":"27 ","txt":"Dolayısıyla Ammon ve kralın hizmetkârları sürülerini bu suyun olduğu yere doğru sürerken, işte, sürülerine su veren Lamanlı bir gurup kalkıp Ammon'un ve kralın hizmetkârlarının sürülerini dağıttılar; ve sürüleri öyle dağıttılar ki hayvanlar her tarafa kaçtı."},{"vNo":"28 ","txt":"Şimdi kralın hizmetkârları şöyle diyerek söylenmeye başladılar: Şimdi kral, kardeşlerimizi öldürdüğü gibi bizi de öldürecek; çünkü kardeşlerimizin sürüleri de bu adamların yaptığı kötülük yüzünden dağılmıştı. Ve onlar feci bir şekilde ağlamaya başlayıp: \"İşte, sürülerimiz çoktan dağıldı\" dediler."},{"vNo":"29 ","txt":"Şimdi onlar öldürülme korkusuyla ağlıyorlardı. Şimdi Ammon bunu görünce, içinden yüreği sevinçle doldu; çünkü, dedi o, bu sürüleri krala iade ederek gücümü ya da içimdeki gücü bu hizmetkâr arkadaşlarıma göstereceğim; böylece bu hizmetkâr arkadaşlarımın kalbini kazanıp onları sözlerime inandırabilirim."},{"vNo":"30 ","txt":"Ve şimdi bunlar Ammon'un, kardeşleri saydığı kişilerin üzüntülerini gördüğü zamanki düşünceleriydi."},{"vNo":"31 ","txt":"Ve öyle oldu ki onların gönlünü söylediği şu sözlerle aldı: Kardeşlerim, sevinin! Haydi sürüleri aramaya gidelim ve onları toplayıp suyun olduğu yere getirelim; ve böylece sürüleri kral için koruyacağız, o da bizi öldürmeyecektir."},{"vNo":"32 ","txt":"Ve öyle oldu ki onlar sürüleri aramaya gittiler ve Ammon'u izlediler; ve çok çabuk hareket edip kralın sürülerini çevirdiler ve onları tekrar suyun olduğu yere topladılar."},{"vNo":"33 ","txt":"Ve o adamlar onların sürülerini dağıtmak için tekrar durdular; fakat Ammon kardeşlerine: \"Sürülerin etrafını çevirin ki kaçmasınlar; ve ben gidip sürülerimizi dağıtan bu adamlarla mücadele edeceğim\" dedi."},{"vNo":"34 ","txt":"Bu yüzden onlar Ammon'un emrettiği şekilde hareket ettiler; ve Ammon gidip Sebus suyunun başında dikilenlerle mücadele etmek için durdu; ve onların sayısı az değildi."},{"vNo":"35 ","txt":"Bu yüzden onlar Ammon'dan korkmuyorlardı; çünkü kendi adamlarından birinin onu istediği gibi öldürebileceğini sanıyorlardı; çünkü onlar Rab'bin, Mosiya'ya oğullarını onların elinden kurtaracağına dair vermiş olduğu sözü bilmiyorlardı; Rab hakkında da hiçbir şey bilmiyorlardı; bu yüzden kardeşlerinin mahvolmasından büyük zevk alıyorlardı; ve bu nedenle kralın sürülerini dağıtmak için durdular."},{"vNo":"36 ","txt":"Fakat Ammon çıkıp sapanıyla onlara taş fırlatmaya başladı; evet, çok büyük bir güçle onların arasına sapanıyla taşlar yağdırdı; ve böylece onların belli bir sayısını öldürdü; öyle ki onlar Ammon'un gücünü görünce şaşırmaya başladılar; ancak kardeşleri öldürüldüğü için öfkelendiler ve Ammon'u öldürmeye kararlıydılar; bu yüzden ona taşlarıyla vuramayacaklarını görünce, topuz sopalarla onu öldürmeye geldiler."},{"vNo":"37 ","txt":"Fakat işte Ammon kendisine vurmak için sopasını kaldıran her adamın kolunu kılıcıyla kesti; çünkü, kılıcının ağzıyla kollarını keserek onların darbelerine öyle karşı koydu ki onlar şaşkınlık içinde onun önünden kaçmaya başladılar; evet ve onların sayısı az değildi; ve Ammon, kolunun gücüyle onların kaçmalarına neden oldu."},{"vNo":"38 ","txt":"Şimdi onların altısı sapanla öldürülmüştü; fakat kılıcıyla liderlerinden başka kimseyi öldürmedi; ve kendisine karşı kalkan kolların hepsini kesti ve onlar az değildi."},{"vNo":"39 ","txt":"Ve Ammon onları uzağa sürdükten sonra geri döndü; ve sürülerine su verip onları tekrar kralın otlağına getirdiler; ve daha sonra da Ammon'u öldürmek isteyenlerin, onun kılıcıyla kesilmiş kollarını taşıyarak kralın huzuruna girdiler; ve bunlar kralın huzuruna yaptıklarının bir kanıtı olarak getirilmişti."}]}