{"heading":"Kral Lamoni, Ammon'un Büyük Ruh olduğunu zanneder—Ammon, krala Yaratılış hakkında, Tanrı'nın insanlarla olan ilişkileri hakkında ve Mesih'in aracılığıyla gelecek olan fidye ile kurtuluş hakkında öğretir—Lamoni inanır ve sanki ölü gibi yere serilir. M.Ö. tahminen 90 yılı.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Kral Lamoni, hizmetkârlarına bu olayla ilgili gördükleri şeyler hakkında durup tanıklık etmelerini emretti."},{"vNo":"2 ","txt":"Ve onların hepsi gördükleri şeyler hakkında tanıklıkta bulunduktan sonra, Kral Lamoni, Ammon'un kendi sürülerini koruyarak gösterdiği sadakatini ve aynı zamanda onu öldürmek isteyenlere karşı büyük bir güçle mücadele ettiğini öğrenince son derece şaşırıp şöyle dedi: Bu kuşkusuz insandan çok daha üstün bir şey! İşte bu, işledikleri cinayetler yüzünden bu halkın üzerine böylesine büyük cezalar gönderen Büyük Ruh değil midir?"},{"vNo":"3 ","txt":"Ve onlar krala şöyle diyerek cevap verdiler: Onun Büyük Ruh veya bir insan olup olmadığını bilmiyoruz; fakat şu kadarını biliyoruz ki kralın düşmanları onu öldüremez; o bizimle beraber olduğu sürece, onun ustalığı ve büyük gücünden dolayı kralın sürülerini dağıtamazlar; bu yüzden, biz onun kralın dostu olduğunu biliyoruz. Ve şimdi, ey kral, biz bir insanın bu kadar büyük bir güce sahip olabileceğine inanmıyoruz; çünkü onun öldürülemeyeceğini biliyoruz."},{"vNo":"4 ","txt":"Ve şimdi, kral bu sözleri işitince, onlara şöyle dedi: Şimdi ben onun Büyük Ruh olduğunu biliyorum; ve kardeşlerinizi öldürdüğüm gibi sizi öldürmeyeyim diye, O şimdi hayatlarınızı kurtarmak için gökten inmiştir. Şimdi, atalarımızın sözünü ettiği Büyük Ruh budur."},{"vNo":"5 ","txt":"Şimdi bu, Lamoni'nin babasından ona aktarılan bir adetti; öyle ki Büyük bir Ruh vardı. Her ne kadar Büyük Ruh'a inansalar da, yaptıkları her şeyin doğru olduğuna inanıyorlardı; yine de Lamoni kendi hizmetkârlarını öldürmekle bir hata işlemiş olmaktan korkarak, çok korkmaya başladı."},{"vNo":"6 ","txt":"Çünkü kardeşleri onların sürülerini suyun başında dağıttıkları için onların birçoğunu öldürmüştü; ve böylece, onlar sürülerini dağıttırdıkları için öldürülmüşlerdi."},{"vNo":"7 ","txt":"Şimdi Sebus sularının bulunduğu yerde durup halkın sürülerini dağıtmak bu Lamanlılar'ın adetiydi; böylece dağılan hayvanların çoğunu kendi topraklarına sürüyorlardı; bu kendi aralarındaki yağmacılığın bir yoluydu."},{"vNo":"8 ","txt":"Ve öyle oldu ki Kral Lamoni hizmetkârlarına şöyle diyerek sordu: Böylesine büyük bir güce sahip olan bu adam nerededir?"},{"vNo":"9 ","txt":"Ve onlar ona: \"İşte, sizin atlarınıza yem veriyor\" dediler. Şimdi kral hizmetkârlarına sürülerinin suya götürülme vaktinden önce atlarını ve arabalarını hazırlayıp kendisini Nefi ülkesine götürmelerini emretmişti; çünkü bütün ülkenin kralı olan Lamoni'nin babası tarafından Nefi ülkesinde büyük bir ziyafet veriliyordu."},{"vNo":"10 ","txt":"Şimdi Kral Lamoni, Ammon'un, kendisinin at ve arabalarını hazırladığını duyunca, Ammon'un sadakatinden dolayı daha da şaşırıp şöyle dedi: Kuşkusuz, bütün hizmetkârlarımın arasında bu adam kadar böylesine sadık hiçbir hizmetkârım olmadı; çünkü emirlerimin hepsini hatırlayıp yerine getiriyor."},{"vNo":"11 ","txt":"Şimdi ben kesinlikle biliyorum ki Büyük Ruh budur; ve onun içeri yanıma gelmesini diliyorum, ama buna cesaret edemiyorum."},{"vNo":"12 ","txt":"Ve öyle oldu ki Ammon, kral ve hizmetkârları için atları ve arabaları hazırladıktan sonra, içeri kralın yanına gitti ve kralın benzinin değişmiş olduğunu gördü; bu yüzden onun huzurundan çekilip geri dönmek üzereydi."},{"vNo":"13 ","txt":"Ve kralın hizmetkârlarından biri ona: \"Rabbana\" dedi. Bunun anlamı güçlü veya büyük kral demektir; çünkü onlar krallarının güçlü olduklarına inanıyorlardı; ve ona: “Rabbana, kral kalmanızı diliyor\" dedi."},{"vNo":"14 ","txt":"Bu yüzden, Ammon krala doğru dönüp ona: “Ey kral, sizin için ne yapmamı istersiniz?” dedi. Ve kral, kendi zamanlarına göre bir saat boyunca ona yanıt vermedi; çünkü ona ne diyeceğini bilmiyordu."},{"vNo":"15 ","txt":"Ve öyle oldu ki Ammon tekrar ona: “Yapmamı istediğiniz bir şey var mı?” dedi. Fakat kral ona cevap vermedi."},{"vNo":"16 ","txt":"Ve öyle oldu ki Ammon, Tanrı'nın Ruhu'yla dolu olduğu için kralın düşündüklerini anladı. Ve ona şöyle dedi: Hizmetkârlarınızı ve sürülerinizi koruyup, sapan ve kılıç ile onların kardeşlerinden yedisini öldürdüğümü ve sürülerinizi ve hizmetkârlarınızı korumak için diğerlerinin de kollarını kestiğimi duyduğunuz için mi; işte sizi şaşırtan bu mudur?"},{"vNo":"17 ","txt":"Size derim ki sizi bu kadar çok şaşırtan sebep nedir? İşte, ben sadece bir insanım ve sizin hizmetkârınızım; bu yüzden istediğiniz doğru olan her şeyi yaparım."},{"vNo":"18 ","txt":"Şimdi kral bu sözleri duyunca yine şaşırıp kaldı; çünkü Ammon'un, düşüncelerini anladığını fark etti; yine de Kral Lamoni ağzını açıp ona: \"Siz kimsiniz? Siz her şeyi bilen o Büyük Ruh musunuz?\" dedi."},{"vNo":"19 ","txt":"Ammon cevap verip: \"Değilim\" dedi."},{"vNo":"20 ","txt":"Ve kral ona şöyle dedi: Siz benim yüreğimden geçenleri nasıl biliyorsunuz? Çekinmeden konuşun ve bana bunları anlatın; ve ayrıca bana sürülerimi dağıtan kardeşlerimi hangi güçle öldürdüğünüzü ve onların kollarını nasıl kestiğinizi de anlatın—"},{"vNo":"21 ","txt":"Ve şimdi, eğer siz bana bunları anlatırsanız, ben de size dilediğiniz her şeyi vereceğim; ve eğer gerekirse ordularımla sizi koruyacağım; fakat sizin onların hepsinden daha güçlü olduğunuzu biliyorum; yine de benden ne isterseniz, size bağışlayacağım."},{"vNo":"22 ","txt":"Şimdi Ammon akıllı ama kimseye zararı dokunmayan bir kişi olduğu için Lamoni'ye: “Bu şeyleri hangi güçle yaptığımı size söylersem sözlerimi dinler misiniz? Ve sizden istediğim şey budur!” dedi."},{"vNo":"23 ","txt":"Ve kral ona şöyle diyerek cevap verdi: Evet, söyleyeceğiniz her şeye inanacağım. Ve böylece kurnazca düşüncelere yakalandı."},{"vNo":"24 ","txt":"Ve Ammon cesaretle ona konuşmaya başladı ve ona: “Tanrı'nın var olduğuna inanıyor musunuz?” dedi."},{"vNo":"25 ","txt":"Ve kral cevap verip ona: \"Bunun ne demek olduğunu bilmiyorum\" dedi."},{"vNo":"26 ","txt":"Ve o zaman Ammon: “Büyük Ruh'un var olduğuna inanıyor musunuz?” dedi."},{"vNo":"27 ","txt":"Ve o da: \"Evet\" dedi."},{"vNo":"28 ","txt":"Ve Ammon: \"Bu Tanrı'dır\" dedi. Ve Ammon tekrar ona: “Tanrı olan bu Büyük Ruh'un cennetteki ve yeryüzündeki her şeyi yarattığına inanıyor musunuz?” dedi."},{"vNo":"29 ","txt":"Ve kral: \"Evet, O'nun yeryüzündeki her şeyi yarattığına inanıyorum; fakat cennetleri bilmiyorum\" dedi."},{"vNo":"30 ","txt":"Ve Ammon ona: \"Cennetler, Tanrı'nın ve O'nun bütün kutsal meleklerinin yaşadığı bir yerdir\" dedi."},{"vNo":"31 ","txt":"Ve Kral Lamoni: “Orası yeryüzünün üzerinde mi?” dedi."},{"vNo":"32 ","txt":"Ve Ammon şöyle dedi: Evet ve O yukarıdan bütün insançocuklarına bakar ve onların yüreklerinden geçen her düşünceyi ve niyeti bilir; çünkü onların hepsi başlangıçtan beri O'nun eliyle yaratılmıştır."},{"vNo":"33 ","txt":"Ve Kral Lamoni: “Söylediğiniz bu şeylerin hepsine inanıyorum. Siz, Tanrı tarafından mı gönderildiniz?” dedi."},{"vNo":"34 ","txt":"Ammon ona: \"Ben bir insanım\" dedi. Ve insan başlangıçta Tanrı'nın suretinde yaratıldı; ve ben O'nun Kutsal Ruh'u tarafından bu şeyleri bu halka öğretmek için çağrıldım; böylece onlar doğru ve gerçek olan şeyleri öğrenebilsinler diye."},{"vNo":"35 ","txt":"Ve bu Ruh'un bir parçası benim içimde yaşıyor; Tanrı'ya olan iman ve arzuma göre bana bilgi ve ayrıca güç veriyor."},{"vNo":"36 ","txt":"Şimdi Ammon bu sözleri söyledikten sonra dünyanın yaratılışından ve ayrıca Adem'in yaratılışından başlayarak insanın düşüşüyle ilgili her şeyi ona anlattı; ve hatta ataları Lehi'nin Yeruşalem'i terk ettiği zamana kadar peygamberler tarafından bildirilmiş olan halkın kayıtlarını ve kutsal yazılarını ayrıntılı bir şekilde anlatıp onun önüne koydu."},{"vNo":"37 ","txt":"Ve Ammon ayrıca onlara (çünkü bunları krala ve onun hizmetkârlarına anlatıyordu) atalarının çöldeki bütün yolculuklarını, açlık ve susuzluk yüzünden çektikleri bütün acıları ve yaptıkları büyük işleri ve buna benzer şeyleri ayrıntılarıyla anlattı."},{"vNo":"38 ","txt":"Ve onlara ayrıca Laman ile Lemuel'in ve İsmail'in oğullarının isyanları hakkında tek tek anlattı; evet, onların çıkardığı isyanların hepsini onlara anlattı; ve onlara Lehi'nin Yeruşalem'i terk ettiği zamandan o ana kadar tutulan bütün kayıtları ve kutsal yazıları açıkladı."},{"vNo":"39 ","txt":"Fakat hepsi bu kadar değildi; çünkü dünya kurulduğundan beri hazırlanmış olan fidye ile kurtuluş planını da onlara açıkladı; ve ayrıca onlara Mesih'in geleceğini bildirdi ve Rab'bin bütün işlerini onlara bildirdi."},{"vNo":"40 ","txt":"Ve öyle oldu ki bütün bunları söyledikten ve onları krala açıkladıktan sonra, kral onun söylediği sözlerin hepsine inandı."},{"vNo":"41 ","txt":"Ve o, Rab'be yakarmaya başlayıp şöyle dedi: Ya Rab, merhamet et; Nefi halkına gösterdiğin zengin merhametini bana ve halkıma da göster."},{"vNo":"42 ","txt":"Ve şimdi, o bunu söyler söylemez ölü gibi yere serildi."},{"vNo":"43 ","txt":"Ve öyle oldu ki hizmetkârları onu kaldırıp içeri eşinin yanına götürdüler ve onu bir yatağın üzerine yatırdılar ve o, iki gün ve iki gece boyunca öyle ölü gibi yattı; ve kralın eşi ile oğulları ve kızları Lamanlı adetlerine göre onun için yas tuttular; onu kaybettikleri için çok ağıt yaktılar."}]}