{"heading":"Lamoni, sonsuz yaşamın ışığını kabul eder ve Kurtarıcı'yı görür—Ev halkı kendinden geçer ve birçok insan melekler görür—Ammon mucizevi bir şekilde korunur—Birçok kişiyi vaftiz eder ve onların arasında Kilise'yi kurar. M.Ö. tahminen 90 yılı.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki iki gün ve iki gece sonra, onlar kralın bedenini götürüp ölülerini gömmek için hazırladıkları kayadan bir mezarın içine koymak üzereydiler."},{"vNo":"2 ","txt":"Şimdi kraliçe, Ammon'un şöhretini duymuştu; bu yüzden ona haber gönderip huzuruna gelmesini istedi."},{"vNo":"3 ","txt":"Ve öyle oldu ki Ammon kendisine emredildiği şekilde hareket edip kraliçenin huzuruna çıktı; ve ona kendisinden yapmasını istediği bir şeyin olup olmadığını sordu."},{"vNo":"4 ","txt":"Ve kraliçe ona şöyle dedi: Kocamın hizmetkârları bana sizin kutsal bir Tanrı'nın peygamberi olduğunuzu ve O'nun adıyla çok büyük işler yapabilecek bir gücünüz olduğunu bildirdiler."},{"vNo":"5 ","txt":"Bu yüzden, eğer bu doğruysa, ben sizin içeri girip kocamı görmenizi isterim; çünkü kocam iki gün ve iki gecedir yatağında yatıyor; ve kimileri onun ölmediğini söylüyor, fakat kimileri ise onun öldüğünü, koktuğunu ve mezara konulması gerektiğini söylüyor; ama bana kalırsa, o bana kokmuyor."},{"vNo":"6 ","txt":"Şimdi Ammon'un istediği şey de buydu; çünkü Kral Lamoni'nin Tanrı'nın etkisi altında olduğunu biliyordu; inançsızlığın karanlık perdesinin onun zihninden dışarı atıldığını ve onun zihnini aydınlatan ışığın Tanrı'nın iyiliğinin harikulâde bir ışığı olan O'nun yüceliğinin ışığı olduğunu biliyordu—evet, bu ışık onun ruhunu öyle bir sevinçle doldurmuştu ki karanlığın bulutları dağılmış ve sonsuz yaşamın ışığı onun ruhunda yanmıştı; evet, bunun kralın doğal yapısını zayıf düşürdüğünü ve onun Tanrı tarafından alınıp götürüldüğünü biliyordu."},{"vNo":"7 ","txt":"Bu yüzden, kraliçenin kendisinden istediği şey onun tek isteğiydi. Bu yüzden, kraliçenin kendisinden istediği şekilde kralı görmek için içeri girdi; ve kralı gördü ve onun ölmediğini biliyordu."},{"vNo":"8 ","txt":"Ve Ammon kraliçeye: \"Ölmemiş, ama Tanrı'da uyuyor ve yarın ayağa kalkacak; bu yüzden onu gömmeyin\" dedi."},{"vNo":"9 ","txt":"Ve Ammon ona: “Buna inanıyor musunuz?” dedi. Ve kraliçe ona: \"Sizin sözünüzden ve hizmetkârlarımızın sözünden başka tanığım yok; yine de sizin söylediğiniz gibi olacağına inanıyorum\" dedi."},{"vNo":"10 ","txt":"Ve Ammon ona şöyle dedi: Büyük inancınızdan dolayı size ne mutlu! Hanımefendi, size derim ki bütün Nefi halkı arasında böylesine büyük bir inanç görülmemiştir."},{"vNo":"11 ","txt":"Ve öyle oldu ki kraliçe, o andan itibaren Ammon'un kocasının ayağa kalkacağını bildirdiği ertesi günkü zamana kadar kocasının yatağının başından ayrılmadı."},{"vNo":"12 ","txt":"Ve öyle oldu ki Ammon'un söylediği gibi kral ayağa kalktı ve kalkarken elini kadına doğru uzatıp ona: \"Tanrı'nın adı mübarek olsun ve ne mutlu sana\" dedi."},{"vNo":"13 ","txt":"Çünkü kuşkusuz sen nasıl yaşıyorsan, işte, Kurtarıcımı gördüm; ve O gelip bir kadından doğacak ve adına inanan bütün insanları fidye ile kurtaracak. Şimdi, kral bu sözleri söyler söylemez yüreği dolup taştı ve sevinçten tekrar yere yığıldı; ve kraliçe de Ruh'un gücüne yenik düşerek yere yığıldı."},{"vNo":"14 ","txt":"Şimdi Ammon, Rab'bin Ruhu'nun ettiği dualara göre kötülükleri ve gelenekleri yüzünden Nefililer'in arasında ya da Tanrı bütün halkı arasında o kadar çok üzüntüye neden olan kardeşleri Lamanlılar'ın üzerine döküldüğünü görünce dizlerinin üzerine çöküp dua etmeye ve kardeşleri adına yaptıkları için Tanrı'ya şükredip içini O'na dökmeye başladı; ve kendisi de sevincin gücüne yenik düştü; ve böylece üçü de yere kapandılar."},{"vNo":"15 ","txt":"Şimdi, kralın hizmetkârları onların yere düştüğünü görünce, onlar da Tanrı'ya yakarmaya başladılar; çünkü Rab'bin korkusu onların üzerine de gelmişti; çünkü onlar, kralın önünde durup Ammon'un büyük gücü hakkında ona tanıklık eden hizmetkârlardı."},{"vNo":"16 ","txt":"Ve öyle oldu ki onlar var güçleriyle Rab'bin adını çağırdılar; Abiş adında Lamanlı bir kadın dışında bütün herkes yere düştü; Abiş babasının gördüğü olağanüstü bir görüm sayesinde uzun yıllar önce Rab'be dönmüştü—"},{"vNo":"17 ","txt":"Böylece Rab'be dönmüş ve bunu hiçbir zaman kimseye bildirmemişti; bu yüzden Lamoni'nin bütün hizmetkârlarının, ayrıca sahibesi kraliçenin ve kralın yere düşmüş olduklarını ve Ammon'un yere kapanmış olduğunu görünce, bunun Tanrı'nın gücü olduğunu bildi; ve başlarına gelenleri halka bildirmekle bu fırsatın, yani bu manzarayı görürlerse, bunun onları Tanrı'nın gücüne inandırabileceğini düşündü; bu yüzden evden eve koşup bunu halka bildirdi."},{"vNo":"18 ","txt":"Ve onlar kralın evinde toplanmaya başladılar. Ve büyük bir kalabalık gelip kralın ve kraliçenin ve onların hizmetkârlarının yere serilmiş olduklarını görünce çok şaşırdılar; ve onların hepsi orada ölü gibi yatıyordu; ve orada Ammon'u da gördüler; ve işte, o bir Nefili'ydi."},{"vNo":"19 ","txt":"Ve şimdi halk aralarında söylenmeye başladı; kimileri kralın, Nefili'nin ülkede kalmasına göz yumduğu için büyük bir uğursuzluğun onların üzerine geldiğini, yani kralın ve onun evinin üzerine geldiğini söylüyordu."},{"vNo":"20 ","txt":"Ama başkaları ise onlara çıkışarak: \"Kral, bu uğursuzluğu evine, Sebus sularında sürüleri dağıtılmış olan hizmetkârlarını öldürdüğü için getirdi\" dedi."},{"vNo":"21 ","txt":"Ve onlarda, Sebus sularında durup krala ait olan sürüleri dağıtan o adamlar tarafından azarlandılar; çünkü onlar kralın sürülerini kollarken, Sebus sularında kardeşlerinin çoğunu öldürdüğü için Ammon'a kızgındılar."},{"vNo":"22 ","txt":"Şimdi, onların arasından Ammon'un kılıcıyla kardeşi öldürülmüş olan biri, Ammon'a karşı büyük bir öfkeyle kılıcını çekti ve kılıcını Ammon'un üzerine düşürüp onu öldürmek için ilerledi; ve kılıcını ona vurmak üzere kaldırdığında, işte yere düşüp öldü."},{"vNo":"23 ","txt":"Şimdi biz Ammon'un öldürülemeyeceğini görüyoruz; çünkü Rab, Ammon'un babası Mosiya'ya şöyle demişti: Ben onu koruyacağım ve bu senin inancına göre olacak—bundan dolayı Mosiya onu Rab'be emanet etmişti."},{"vNo":"24 ","txt":"Ve öyle oldu ki kalabalık Ammon'u öldürmek için kılıcı kaldıran adamın yere düşüp öldüğünü görünce, hepsini bir korku sardı; ne ona ne de yere düşenlerin hiç birine ellerini uzatıp dokunmaya bile cesaret edemediler; ve onlar tekrar aralarında bu büyük gücün sebebinin ne olabileceğini veya bütün bu şeylerin ne anlama geldiğini merak edip şaşırmaya başladılar."},{"vNo":"25 ","txt":"Ve öyle oldu ki onların arasında Ammon'un Büyük Ruh olduğunu söyleyen birçok kişi vardı ve diğerleri ise onun Büyük Ruh tarafından gönderildiğini söylediler."},{"vNo":"26 ","txt":"Fakat başkaları ise onların hepsine birden çıkışıp onun Nefililer tarafından kendilerine eziyet vermek için gönderilen bir canavar olduğunu söylüyordu."},{"vNo":"27 ","txt":"Ve orada Ammon'un, işledikleri kötülüklerden dolayı kendilerine sıkıntı vermek için Büyük Ruh tarafından gönderildiğini söyleyen başkaları da vardı; ve bu Büyük Ruh, Nefililer'i her zaman onların elinden kurtarıyor ve onların yanından hiç ayrılmıyordu; ve onlar, kardeşleri Lamanlılar'dan o kadar çoğunu öldürenin bu Büyük Ruh olduğunu söylediler."},{"vNo":"28 ","txt":"Ve böylece onların aralarında çok sert bir çekişme başladı. Ve onlar birbirleriyle böylesine atışırken, kalabalığı bir araya toplatan hizmetçi kadın çıkıp geldi ve kalabalığın arasındaki bu çekişmeyi görünce, çok üzülüp gözyaşlarına boğuldu."},{"vNo":"29 ","txt":"Ve öyle oldu ki hizmetçi kadın, belki kraliçeyi yerden kaldırırım diye gidip onun elinden tuttu; ve onun eline dokunur dokunmaz, kraliçe kalkıp ayaklarının üzerinde durdu; ve yüksek bir sesle haykırarak şöyle dedi: Ey beni korkunç bir cehennemden kurtaran kutsal İsa! Ey Kutsal Tanrı, bu halka merhamet et!"},{"vNo":"30 ","txt":"Ve o bunu söyledikten sonra sevinçle dolarak ellerini kavuşturdu ve anlaşılmayan birçok söz söyledi; ve bunu yaptıktan sonra Kral Lamoni'nin elinden tuttu ve işte o da kalkıp ayaklarının üzerinde durdu."},{"vNo":"31 ","txt":"Ve kral halkın arasındaki çekişmeyi görünce, hemen çıkıp onları azarlamaya ve Ammon'un ağzından işittiği sözleri onlara öğretmeye başladı; ve onun sözlerini dinleyen herkes inanıp Rab'be döndü."},{"vNo":"32 ","txt":"Fakat onların arasında onun sözlerini dinlemek istemeyen birçok kişi vardı; bu yüzden onlar kendi yollarına gittiler."},{"vNo":"33 ","txt":"Ve öyle oldu ki Ammon ayağa kalkar kalkmaz, o da onların yardımına koştu ve ayrıca Lamoni'nin bütün hizmetkârları da onların yardımına koştu; ve onların hepsi tıpatıp aynı şeyi, yüreklerinin değişmiş olduğunu ve bir daha kötülük yapmayı istemediklerini halka bildirdiler."},{"vNo":"34 ","txt":"Ve işte, birçok kişi halka melekler gördüğünü ve onlarla konuştuklarını bildirdiler; ve böylece halka Tanrı ile ilgili konuları ve O'nun doğruluğunu anlattılar."},{"vNo":"35 ","txt":"Ve öyle oldu ki onların sözlerine inanan birçok kişi vardı; ve inanan herkes vaftiz oldu; ve onlar doğru bir halk oldular ve kendi aralarında bir kilise kurdular."},{"vNo":"36 ","txt":"Ve böylece Rab'bin işi Lamanlılar'ın arasında başladı; böylece Rab, Ruhu'nu onların üzerine dökmeye başladı; ve biz O'nun elinin tövbe edip adına inanmak isteyen herkese uzanmış olduğunu görüyoruz."}]}