{"heading":"Amlisi kral olmak ister, fakat halkın oyuyla reddedilir—Müritleri kendisini kral yapar—Amlisililer Nefililer'e karşı savaş açar, ama yenilirler—Lamanlılar ile Amlisililer güçlerini birleştirirler, ama yenilirler—Alma, Amlisi'yi öldürür. M.Ö. tahminen 87 yılı.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki onların yönetiminin beşinci yılının başında, halkın arasında çekişmeler çıkmaya başladı; çünkü Amlisi adında bir adam, kendisi çok kurnaz bir kimse olup, evet, dünya aklına göre akıllı bir adamdı; kılıçla Gideyon'u öldüren ve yasalara göre idam edilen adamın tarikatındandı."},{"vNo":"2 ","txt":"Şimdi bu Amlisi, kurnazlığıyla birçok kişiyi arkasından sürüklemişti; o kadar çok insanı ardından sürüklemişti ki çok güçlenmeye başladılar; ve onlar Amlisi'yi halkın başına kral yapmak için harekete geçtiler."},{"vNo":"3 ","txt":"Şimdi bu, Kilise halkı ve ayrıca Amlisi'nin ikna edemediği herkes için alarm verici bir durumdu; çünkü onlar bu tür şeylerin, kendi yasalarına göre halkın oyu alınarak kabul edilmesi gerektiğini biliyorlardı."},{"vNo":"4 ","txt":"Bu yüzden, Amlisi'nin halkın oyunu kazanması mümkün olmuş olsaydı, kötü bir adam olduğu için, onların Kilise'deki haklarını ve ayrıcalıklarını ellerinden alabilirdi; çünkü onun amacı Tanrı'nın Kilisesi'ni yok etmekti."},{"vNo":"5 ","txt":"Ve öyle oldu ki halk ülkenin her köşesinde bir araya toplandı; herkes kendi düşüncesine göre Amlisi'nin yanında veya karşısında ayrı gruplara ayrıldı ve birbirleriyle birçok konuda münakaşa ettiler ve fevkalâde tartışmalara girdiler."},{"vNo":"6 ","txt":"Ve böylece, bu konuda oy kullanmak için bir araya toplandılar; ve oylar hakimlerin önünde verildi."},{"vNo":"7 ","txt":"Ve öyle oldu ki halkın oyu Amlisi'nin aleyhine çıktı; öyle ki Amlisi, halkın başına kral seçilmedi."},{"vNo":"8 ","txt":"Şimdi bu, ona karşı olanların yüreğinde büyük bir sevinç yarattı; ancak Amlisi kendi tarafında olanları, kendi tarafında olmayanlara karşı kışkırtarak öfkelendirdi."},{"vNo":"9 ","txt":"Ve öyle oldu ki onlar bir araya toplanarak Amlisi'yi kralları olarak takdis ettiler."},{"vNo":"10 ","txt":"Şimdi Amlisi onların başına kral yapıldıktan sonra, kardeşlerine karşı silaha sarılmaları emrini verdi; ve Amlisi bunu kardeşlerini hükmü altına alabilmek için yapıyordu."},{"vNo":"11 ","txt":"Şimdi Amlisi halkı, Amlisi'nin adıyla Amlisililer diye çağrılarak ayırt ediliyordu; ve geriye kalanlar ise Nefililer ya da Tanrı'nın halkı diye çağrıldılar."},{"vNo":"12 ","txt":"Bu yüzden Nefili halkı, Amlisililer'in niyetinin farkındaydı ve bu yüzden onları karşılamak üzere hazırlandılar; evet, kendilerini kılıçlarla ve palalarla ve yaylarla ve oklarla ve taşlarla ve sapanlarla ve her türlü ve her çeşit savaş silahlarıyla kuşattılar."},{"vNo":"13 ","txt":"Ve böylece Amlisililer gelecekleri zaman, onları karşılamaya hazırdılar. Ve sayılarına göre başlarına komutanlar, üst-komutanlar ve başkomutanlar tayin edildi."},{"vNo":"14 ","txt":"Ve öyle oldu ki Amlisi de adamlarını her türlü ve her çeşit savaş silahlarıyla kuşattı; ve o da halkının başına, kardeşlerine karşı savaşı yönetecek yöneticiler ve liderler atadı."},{"vNo":"15 ","txt":"Ve öyle oldu ki Amlisililer, Zarahemla ülkesi boyunca akan Sidon ırmağının doğusundaki Amnihu tepesine geldiler ve orada Nefililer'le savaşmaya başladılar."},{"vNo":"16 ","txt":"Şimdi Alma, Nefi halkının başhakimi ve valisiydi; bu yüzden halkıyla birlikte, evet, komutanlarıyla ve başkomutanlarıyla, evet, ordularının başında Amlisililer'e karşı savaşmaya gitti."},{"vNo":"17 ","txt":"Ve onlar Sidon'un doğusundaki tepede Amlisililer'i öldürmeye başladılar. Ve Amlisililer, Nefililer'e karşı öyle büyük bir güçle savaştılar ki Nefililer'in çoğu Amlisililer'in önünde düştü."},{"vNo":"18 ","txt":"Ancak Rab, Nefililer'in elini güçlendirdi; öyle ki onlar Amlisililer'i ağır bir yenilgiye uğrattılar; öyle ki Amlisililer önlerinden kaçmaya başladı."},{"vNo":"19 ","txt":"Ve öyle oldu ki Nefililer bütün gün boyunca Amlisililer'in peşinden kovalayıp onları büyük vurgunla vurdular; öyle ki Amlisililer'den on iki bin beş yüz otuz iki kişi öldü ve Nefililer'den de altı bin beş yüz altmış iki kişi öldü."},{"vNo":"20 ","txt":"Ve öyle oldu ki Alma, Amlisililer'in peşinden daha fazla gidemeyince, halkına Gideyon vadisinde çadırlarını kurmalarını emretti; bu vadiye Nehor tarafından kılıçla öldürülmüş olan Gideyon'un adı verilmişti; ve bu vadide gecelemek üzere Nefililer çadırlarını kurdular."},{"vNo":"21 ","txt":"Ve Alma, onların niyetlerini ve gizli planlarını öğrenebilmek için Amlisililer'den geri kalanları izlemek üzere casuslar gönderdi; böylece kendisini onlara karşı koruyabilir ve halkını yok olmaktan kurtarabilirdi."},{"vNo":"22 ","txt":"Şimdi Amlisililer'in ordugâhını gözetlemek için gönderdiği adamların adları Zeram ve Amnor ve Manti ve Limher'di; bunlar adamlarıyla birlikte Amlisililer'in ordugâhını gözetlemeye gidenlerdi."},{"vNo":"23 ","txt":"Ve öyle oldu ki ertesi gün, onlar Nefililer'in ordugâhına büyük bir telaşla döndüler; çok şaşırmış ve korkuya kapılmış olarak şunları söylediler:"},{"vNo":"24 ","txt":"İşte, biz Amlisililer'in ordugâhını izliyorduk ve büyük bir şaşkınlık içinde Lamanlılar'ın büyük bir ordusunu, Nefi ülkesine doğru giden yolda, Zarahemla ülkesinin yukarısındaki Minon ülkesinde gördük; ve işte, Amlisililer onlarla birleştiler."},{"vNo":"25 ","txt":"Ve onlar bu ülkede bulunan kardeşlerimizin üzerine saldırmaya başladılar; ve kardeşlerimiz sürüleriyle ve eşleriyle ve çocuklarıyla bizim şehrimize doğru kaçıyorlar; ve eğer elimizi çabuk tutmazsak, onlar şehrimizi ele geçirecekler ve babalarımız ve eşlerimiz ve çocuklarımız öldürülecek."},{"vNo":"26 ","txt":"Ve öyle oldu ki Nefi halkı çadırlarını alıp Gideyon vadisinden ayrıldılar ve kendi şehirleri olan Zarahemla şehrine doğru yola koyuldular."},{"vNo":"27 ","txt":"Ve işte, Sidon ırmağını geçerlerken, Lamanlılar ve Amlisililer, neredeyse denizin kumu kadar çok büyük bir orduyla onları yok etmek üzere saldırıya geçtiler."},{"vNo":"28 ","txt":"Ancak Rab'bin eli Nefililer'i güçlendirmişti; onlar, kendilerini düşmanlarının elinden kurtarması için Rab'be büyük bir güçle dua etmişlerdi, bu yüzden Rab, onların yakarışlarını duydu ve onları güçlendirdi; ve Lamanlılar'la Amlisililer onların önünde yere serildiler."},{"vNo":"29 ","txt":"Ve öyle oldu ki Alma, Amlisi'yle yüz yüze kılıcıyla dövüştü; ve onlar birbirleriyle kıyasıya bir mücadele verdiler."},{"vNo":"30 ","txt":"Ve öyle oldu ki Tanrı'nın bir adamı olan Alma, büyük bir inançla haykırıp şöyle dedi: Ya Rab, bana merhamet et ve hayatımı bağışla! Öyle ki bu halkı kurtarıp korumak için senin elinde bir araç olayım."},{"vNo":"31 ","txt":"Şimdi Alma bu sözleri söyledikten sonra tekrar Amlisi'yle dövüştü; ve Alma öyle güçlendirilmişti ki Amlisi'yi kılıcıyla öldürdü."},{"vNo":"32 ","txt":"Ve Lamanlılar'ın kralıyla da dövüştü, ama Lamanlılar'ın kralı Alma'nın önünden geri kaçtı ve Alma'yla dövüşmeleri için muhafızlarını yolladı."},{"vNo":"33 ","txt":"Fakat Alma muhafızlarıyla birlikte, Lamanlılar'ın kralının muhafızlarını öldürüp geri sürünceye kadar dövüştü."},{"vNo":"34 ","txt":"Ve böylece öldürülen Lamanlılar'ın cesetlerini Sidon ırmağına atarak, Sidon ırmağının batısındaki alanı, daha doğrusu ırmağın kıyısını temizledi; bu şekilde halkının karşıya geçip Sidon ırmağının batı kıyısındaki Lamanlılar ve Amlisililer'le çarpışmaları için yol açılmış oldu."},{"vNo":"35 ","txt":"Ve öyle oldu ki onların hepsi Sidon ırmağını geçtikten sonra, Lamanlılar ve Amlisililer çok kalabalık olmalarına ve sayılamamalarına rağmen, onların önünden kaçmaya başladılar."},{"vNo":"36 ","txt":"Ve onlar Nefililer'in önünden kaçıp ülke sınırlarının ötesindeki, batı ve kuzey yönündeki çöle doğru kaçtılar; ve Nefililer var güçleriyle onların peşine düşüp yakaladıklarını öldürdüler."},{"vNo":"37 ","txt":"Evet, Hermonts denilen çöle ulaşıncaya dek, batı ve kuzey yönünde dağıtılıncaya kadar, onlara her taraftan saldırıldı ve öldürülüp sürüldüler; ve orası çölün vahşî ve yırtıcı hayvanları tarafından istila edilen bölgesiydi."},{"vNo":"38 ","txt":"Ve öyle oldu ki çoğu yaraları yüzünden çölde öldü ve oradaki hayvanlar ve ayrıca gökteki akbabalar tarafından silinip süpürüldüler; ve onların kemikleri bulundu ve kemikleri her yere yığılmıştı."}]}