{"heading":"Harun, Amalekililer'e Mesih'in hakkında ve O'nun kefareti hakkında öğretir—Harun ile kardeşleri Midoni'de hapse atılırlar—Hapisten kurtarıldıktan sonra sinagoglarda öğretirler ve birçok kişiyi doğru yola döndürürler—Lamoni, İsmail ülkesindeki halka dinsel özgürlük tanır. M.Ö. tahminen 90–77 yılları.","sectionHeading":"Harun'un, Muloki'nin ve kardeşlerinin Lamanlılar'a ettikleri vaazların bir kaydı.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Şimdi, Ammon ve kardeşleri, Lamanlılar'ın ülkesinin sınırında birbirlerinden ayrıldıktan sonra, işte Harun, Lamanlılar tarafından Yeruşalem adı verilen, atalarının doğduğu ülkenin adı verilmiş olan ülkeye doğru yola çıktı; ve burası ileride Mormon sınırlarıyla birleşiyordu."},{"vNo":"2 ","txt":"Şimdi Lamanlılar, Amalekililer ve Amulon halkı Yeruşalem adını verdikleri büyük bir şehir inşa etmişlerdi."},{"vNo":"3 ","txt":"Şimdi Lamanlılar fazlasıyla katı yürekliydi; fakat Amalekililer ve Amulonlular daha da katı yürekliydi; bu yüzden onlar Lamanlılar'ın yüreklerinin katılaşmasına, böylece onların kötülükte ve iğrençliklerinde güçlenmelerine neden oldular."},{"vNo":"4 ","txt":"Ve öyle oldu ki Harun, Yeruşalem şehrine geldi ve ilkönce Amalekililer'e vaaz etmeye başladı. Ve onlara sinagoglarında vaaz etmeye başladı; çünkü onlar Nehorlar tarikatına göre sinagoglar inşa etmişlerdi; çünkü Amalekililer'in ve Amulonlular'ın çoğu Nehorlar tarikatının üyeleriydiler."},{"vNo":"5 ","txt":"Bu nedenle Harun, halka vaaz vermek için onların sinagoglarından birine girdikten sonra onlara konuşurken, işte bir Amalekili ayağa kalktı ve onunla tartışmaya başlayarak şöyle dedi: Senin tanıklık ettiğin şey nedir? Sen bir melek mi gördün? Melekler bize niçin görünmüyorlar? İşte bu halk senin halkın kadar iyi değil midir?"},{"vNo":"6 ","txt":"Sen bir de tövbe etmezsek, bizim yok olup gideceğimizi söylüyorsun. Sen bizim yüreklerimizin düşüncesini ve maksadını nasıl bilirsin? Bizim tövbe etmemiz gerektiğini nasıl bilirsin? Bizim doğru bir halk olmadığımızı nasıl bilirsin? İşte, biz kutsal binalar inşa ettik ve Tanrı'ya ibadet etmek için toplanıyoruz. Biz Tanrı'nın bütün insanları kurtaracağına inanıyoruz."},{"vNo":"7 ","txt":"Şimdi Harun ona: “Tanrı'nın Oğlu'nun gelip insanlığı günahlarından fidye ile kurtaracağına inanıyor musun?” dedi."},{"vNo":"8 ","txt":"Ve o adam ona şöyle dedi: Biz senin böyle bir şeyi bildiğine inanmıyoruz. Biz böyle saçma geleneklere inanmıyoruz. Senin gelecekte olacak şeyleri bildiğine inanmıyoruz; ne de senin atalarının, ne de bizim atalarımızın gelecek hakkında söyledikleri şeyleri bildiklerine inanıyoruz."},{"vNo":"9 ","txt":"Şimdi Harun onlara Mesih'in gelişi ile ilgili ve ayrıca ölülerin dirilişi ile ilgili kutsal yazıları açmaya başladı; ve kutsal yazılara göre Mesih'in ölümü, acıları ve O'nun kanının kefareti olmadan insanlık için hiçbir fidye ile kurtuluş olamazdı."},{"vNo":"10 ","txt":"Ve öyle oldu ki Harun bu şeyleri onlara açıklamaya başladığında, Harun'a kızıp onunla alay etmeye başladılar; ve onun söylediği sözleri dinlemek istemediler."},{"vNo":"11 ","txt":"Bunun üzerine Harun, sözlerini dinlemek istemediklerini görünce sinagoglarından ayrıldı ve Ani-Anti adındaki bir köye uğradı; ve orada halka vaaz veren Muloki'yi ve Amma ile onun kardeşlerini de buldu. Ve onlar söz hakkında birçok kişiyle tartıştılar."},{"vNo":"12 ","txt":"Ve öyle oldu ki onlar halkın yüreklerini sertleştirdiğini gördüler; bu yüzden oradan ayrılıp Midoni ülkesine geçtiler. Ve sözü orada birçok kişiye vaaz ettiler, ama öğrettikleri sözlere sadece birkaç kişi inandı."},{"vNo":"13 ","txt":"Ne var ki Harun ile kardeşlerinden bazıları alınıp hapse atıldı ve geri kalanlar ise Midoni ülkesinden kaçarak çevredeki bölgelere dağıldılar."},{"vNo":"14 ","txt":"Ve hapse atılanlar çok acı çektiler ve Ammon ile Lamoni'nin eli sayesinde kurtarıldılar; ve onlara yemek verilip giyecek sağlandı."},{"vNo":"15 ","txt":"Ve onlar tekrar sözü bildirmek için ilerlediler ve böylece onlar hapisten birinci kez kurtarıldılar; ve bu şekilde acı çekmişlerdi."},{"vNo":"16 ","txt":"Ve onlar Rab'bin Ruhu tarafından her nereye yönlendirilmişlerse oraya gittiler ve Amalekililer'in her sinagogunda ya da kabul edildikleri her Lamanlı cemaatinde Tanrı'nın sözünü vaaz ettiler."},{"vNo":"17 ","txt":"Ve öyle oldu ki Rab onları öyle bir şekilde kutsamaya başladı ki onlar birçok kişiyi gerçeğin bilgisine getirdiler; evet, pek çok kişiyi günahları ve atalarının doğru olmayan gelenekleri hakkında ikna ettiler."},{"vNo":"18 ","txt":"Ve öyle oldu ki Ammon ve Lamoni, Midoni ülkesinden kendi miras toprakları olan İsmail ülkesine geri döndüler."},{"vNo":"19 ","txt":"Ve Kral Lamoni, Ammon'un kendisine hizmet etmesine ya da hizmetkârı olmasına müsaade etmedi."},{"vNo":"20 ","txt":"Fakat İsmail ülkesinde sinagoglar inşa ettirdi; ve halkının ya da kendi yönetimi altındaki halkın bir araya gelip toplanmalarını sağladı."},{"vNo":"21 ","txt":"Ve onlar için çok seviniyordu ve onlara çok şeyler öğretti. Ve ayrıca onlara kendi egemenliği altında bir halk olduklarını, özgür bir halk olduklarını ve babası kralın baskısından kurtulduklarını bildirdi; çünkü babası ona İsmail ülkesindeki ve çevresindeki topraklarda bulunan halkı yönetmesi için izin vermişti."},{"vNo":"22 ","txt":"Ve ayrıca onlara her nerede olursa olsun, eğer bulundukları toprak Kral Lamoni'nin yönetimi altındaysa, istedikleri şekilde Tanrıları Rab'be ibadet edebilme özgürlüğüne sahip olduklarını bildirdi."},{"vNo":"23 ","txt":"Ve Ammon, Kral Lamoni'nin halkına vaazda bulundu; ve öyle oldu ki onlara doğrulukla ilgili her şeyi öğretti. Ve tüm gayretiyle onlara her gün öğütler verdi; ve onlar onun sözünü dinlediler; ve onlar Tanrı'nın emirlerini yerine getirmeye can atıyorlardı."}]}