{"heading":"Dinsel özgürlük ilan edilir—Yedi ülke ve şehirdeki Lamanlılar inanca dönerler—Onlar kendilerine Anti-Nefi-Lehililer adını verirler ve lanetten kurtulurlar—Amalekililer ve Amulonlular gerçeği reddederler. M.Ö. tahminen 90–77 yılları.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"İşte, şimdi öyle oldu ki Lamanlılar'ın kralı, Tanrı'nın sözünü ülkelerinin herhangi bir bölgesinde, her nerede olursa olsun vaaz etmeye çıkacak Ammon'a ya da Harun'a ya da Omner'e ya da Himni'ye veya kardeşlerinden hiçbirine el sürmesinler diye bütün halkının arasına bir duyuru yolladı."},{"vNo":"2 ","txt":"Evet, onları bağlamak ya da hapishaneye atmak için ellerini uzatmasınlar diye aralarına resmi bir emir gönderdi; ne onların üzerine tüküreceklerdi, ne onlara vuracaklardı, ne onları sinagoglarından dışarı atacaklardı, ne onlara eziyet edeceklerdi, ne de onları taşlayacaklardı, fakat onlar evlerine ve aynı zamanda tapınaklarına ve kutsal binalarına serbestçe girebileceklerdi."},{"vNo":"3 ","txt":"Ve böylece, onlar ilerleyip istedikleri şekilde sözü vaaz edebileceklerdi; çünkü kral ve onun bütün ev halkı Rab'be dönmüştü; bu yüzden kral, Tanrı'nın sözüne hiçbir şey engel olmasın diye, sözün ülkenin dört bir yanına ulaşması için bütün ülkedeki halkının arasına kendi yazdığı bir duyuruyu yolladı; böylece halkı, atalarının kötü gelenekleri hakkında ikna olabilirdi ve herkesin kardeş olduğuna ve cinayet işlememeleri ve yağma etmemeleri ve çalmamaları ve zina etmemeleri ve hiçbir kötülüğü işlememeleri gerektiğine ikna olabilirlerdi."},{"vNo":"4 ","txt":"Ve şimdi öyle oldu ki kral bu duyuruyu çıkardıktan sonra, Harun'la kardeşleri şehirden şehre ve bir ibadet evinden diğerine gidip kiliseler kurdular ve Tanrı'nın sözünü onların arasında vaaz edip öğretmek için bütün ülkede Lamanlılar'ın arasında rahipler ve öğretmenler kutsayıp atadılar; ve böylece büyük bir başarı elde etmeye başladılar."},{"vNo":"5 ","txt":"Ve binlerce kişi Rab'bin bilgisine getirildi, evet, binlerce kişi Nefililer'in geleneklerine inanmaya getirildi; ve onlara bugüne kadar elden ele teslim edilen kayıtlar ve peygamberlikler öğretildi."},{"vNo":"6 ","txt":"Ve Rab'bin yaşadığı nasıl kesinse, kuşkusuz vahiy ve peygamberlik ruhuna ve onlarda mucizeler işleyen Tanrı'nın gücüne göre, Ammon ve kardeşlerinin vaazları sayesinde inananların veya gerçeğin bilgisine getirilenlerin hiçbiri—evet, size derim ki Rab'bin yaşadığı gibi, Lamanlılar'dan onların vaazına inananların ve Rab'be dönenlerin hiçbiri doğru yolu bırakmadı."},{"vNo":"7 ","txt":"Çünkü onlar doğru bir halk oldular; isyan silahlarını bıraktılar; öyle ki Tanrı'ya ve kardeşlerinden birine karşı bir daha savaşmadılar."},{"vNo":"8 ","txt":"Şimdi Rab'be dönenler şunlardır:"},{"vNo":"9 ","txt":"İsmail ülkesindeki Lamanlı halkı;"},{"vNo":"10 ","txt":"Ve ayrıca Midoni ülkesinde olan Lamanlı halkı;"},{"vNo":"11 ","txt":"Ve ayrıca Nefi şehrinde olan Lamanlı halkı;"},{"vNo":"12 ","txt":"Ve ayrıca Şilom ülkesinde ve Şemlon ülkesinde ve Lemuel şehrinde ve Şimnilom şehrinde olan Lamanlı halkı."},{"vNo":"13 ","txt":"Ve Rab'be dönen Lamanlılar'ın şehirlerinin isimleri bunlardır; ve isyan silahlarını bırakanlar, evet, bütün savaş silahlarını bırakanlar bunlardır; ve onların hepsi Lamanlılar'dı."},{"vNo":"14 ","txt":"Ve Amalekililer'den sadece bir kişi dışında hiç kimse doğru inanca dönmedi; ne de Amulonlular'dan her hangi biri doğru inanca döndü; fakat onlar kendi yüreklerini ve ayrıca ülkede yaşadıkları her bölgede, evet ve bütün kendi köy ve şehirlerinde Lamanlılar'ın yüreklerini katılaştırdılar."},{"vNo":"15 ","txt":"Bu yüzden, tövbe edip gerçeğin bilgisine gelen ve inanca dönen bütün Lamanlı şehirlerin isimlerini verdik."},{"vNo":"16 ","txt":"Ve şimdi öyle oldu ki kral ile beraber doğru yola dönmüş olanlar kardeşlerinden ayırt edilebilmek için bir isimleri olmasını istediler; bu yüzden kral, ayırt edilmeleri için üzerlerine alacakları isim hakkında Harun ve rahiplerinden çoğuyla görüştü."},{"vNo":"17 ","txt":"Ve öyle oldu ki onlar kendilerine Anti-Nefi-Lehililer adını verdiler ve bu isimle çağrılıp bir daha Lamanlılar diye çağrılmadılar."},{"vNo":"18 ","txt":"Ve onlar çok çalışkan bir halk olmaya başladılar; evet ve Nefililer'e yakındılar; bu yüzden onlarla ilişki kurmaya başladılar ve Tanrı'nın laneti onları bir daha takip etmedi."}]}