{"heading":"Lamanlılar'ın saldırganlıkları yayılır—Nuh'un rahiplerinin soyu Abinadi'nin peygamberlikte bulunduğu gibi yok olur—Birçok Lamanlı inanca döndürülür ve Anti-Nefi-Lehi halkına katılır—Mesih'e inanarak Musa yasasına uyarlar. M.Ö. tahminen 90–77 yılları.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Ve işte, şimdi öyle oldu ki bu Lamanlılar kendi kardeşlerini öldürdükleri için daha da öfkelendiler; bu yüzden Nefililer'den intikam alacaklarına dair yemin ettiler; ve o zamanda Anti-Nefi-Lehi halkını bir daha öldürmeye kalkışmadılar."},{"vNo":"2 ","txt":"Fakat ordularını toparlayıp Zarahemla ülkesinin sınırlarına kadar geldiler ve Ammoniha topraklarında bulunan halkın üzerine saldırıp onları yok ettiler."},{"vNo":"3 ","txt":"Ve daha sonra Nefililer'le yaptıkları birçok savaşta geri sürülüp öldürüldüler."},{"vNo":"4 ","txt":"Ve Nuh'un rahipleri olan Amulon ve kardeşlerinin hemen hemen bütün soyu öldürülen Lamanlılar'ın arasındaydı ve Nefililer'in elleriyle öldürülmüşlerdi."},{"vNo":"5 ","txt":"Ve geri kalanlar doğu çölüne doğru kaçtılar ve orada Lamanlılar'ın üzerindeki güç ve yetkiye el koyarak, inançları yüzünden birçok Lamanlı'yı ateşe atıp öldürdüler."},{"vNo":"6 ","txt":"Çünkü onların pek çoğu büyük kayıplar verdikten ve büyük acılar çektikten sonra, Harun ile kardeşlerinin ülkelerinde kendilerine vaaz etmiş oldukları sözleri hatırlamaya tahrik edildiler; bu yüzden atalarının geleneklerine inanmamaya ve Rab'be ve O'nun Nefililer'e büyük güç verdiğine inanmaya başladılar; ve böylece onların çoğu çöldeyken doğru yola döndü."},{"vNo":"7 ","txt":"Ve öyle oldu ki Amulon'un çocuklarından geride kalanlardan olan bu yöneticiler, onların, evet, bu şeylere inananların hepsini idam ettirdiler."},{"vNo":"8 ","txt":"Şimdi bu şehitlerin ölmesi onların kardeşlerinin çoğunu öfkelendirdi ve çölde çekişmeler çıkmaya başladı; ve Lamanlılar, Amulon ve kardeşlerinin soyunu avlamaya ve onları öldürmeye başladılar; ve onlar doğu çölüne kaçtılar."},{"vNo":"9 ","txt":"Ve işte onlar bugün bile Lamanlılar tarafından avlanılmaktadır. Abinadi'nin, kendisini yakarak öldüren rahiplerin soyu hakkında söylediği sözler böylece gerçekleşmiş oldu."},{"vNo":"10 ","txt":"Çünkü o onlara: \"Bana ne yaparsanız, gelecekte olacakların bir örneği olacaktır\" demişti."},{"vNo":"11 ","txt":"Ve şimdi Abinadi, Tanrı'ya olan inancı yüzünden yanarak ölenlerin ilkiydi; şimdi onun söylemek istediği şey şuydu: Kendisi nasıl acı çekmişse, birçok insan da aynı şekilde yanarak can verecekti."},{"vNo":"12 ","txt":"Ve o, Nuh'un rahiplerine onların soyunun, kendisine çektirdikleri gibi birçok kişinin öldürülmesine sebep olacağını ve onların tıpkı çobansız bir koyunun yırtıcı hayvanlar tarafından sürülüp öldürüldüğü gibi yaban ellere dağıtılıp öldürüleceğini söyledi; ve şimdi işte, bu sözler doğrulanmış oldu; çünkü onlar Lamanlılar tarafından sürülüp avlanıldılar ve vuruldular."},{"vNo":"13 ","txt":"Ve öyle oldu ki Lamanlılar, Nefililer'i yenemeyeceklerini anlayınca tekrar kendi ülkelerine geri döndüler; ve onların çoğu yaşamak için İsmail ülkesine ve Nefi ülkesine gidip Anti-Nefi-Lehi halkı olan Tanrı'nın halkına katıldılar."},{"vNo":"14 ","txt":"Ve onlar da kardeşleri gibi savaş silahlarını yere gömdüler ve doğru bir halk olmaya başladılar; ve Rab'bin yollarında yürüyüp O'nun emirlerine ve kanunlarına uydular."},{"vNo":"15 ","txt":"Evet ve onlar Musa yasasını yerine getirdiler; çünkü Musa yasasını hâlâ tutmaları gerekiyordu; çünkü yasa tam olarak yerine gelmemişti. Musa yasasına uymakla birlikte, Mesih'in gelişini dört gözle beklediler. Musa yasasının O'nun gelişinin bir simgesi olduğunu anladılar ve Mesih'in kendilerine görüneceği zamana dek bu harici işlerin yapılması gerektiğine inandılar."},{"vNo":"16 ","txt":"Şimdi onlar kurtuluşun Musa yasasıyla geldiğine inanmıyorlardı; fakat Musa yasası onların Mesih'e olan imanlarını kuvvetlendirmeye yardımcı oluyordu; ve böylece inançları sayesinde sonsuz kurtuluş için olan umutlarını yitirmediler; gelecek olan şeyler hakkında söyleyen peygamberlik ruhuna güvendiler."},{"vNo":"17 ","txt":"Ve şimdi işte, Ammon ve Harun ve Omner ve Himni ve kardeşleri, Lamanlılar arasında elde ettikleri bu başarıdan dolayı çok seviniyorlardı; çünkü Rab'bin onlara dualarına göre ihsan etmiş olduğunu ve aynı zamanda sözünü en ince ayrıntısına kadar yerine getirdiğini gördüler."}]}