{"heading":"Ammon, Rab ile övünür—Sadık olanlar, Rab tarafından güçlendirilir ve onlara bilgi verilir—İman sayesinde insan binlerce kişiyi tövbeye getirebilir—Tanrı'nın her şeye gücü yeter ve her şeyi bilir. M.Ö. tahminen 90–77 yılları.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Ve şimdi, Ammon'un kardeşlerine söylediği sözler şunlardır: Kardeşlerim ve biraderlerim, işte size söylüyorum, sevinmemiz için çok önemli nedenler var; çünkü Zarahemla ülkesinden çıktığımızda, Tanrı'nın bize bu kadar büyük nimetler verebileceğini tahmin edebilir miydik?"},{"vNo":"2 ","txt":"Ve şimdi sorarım: Bize vermiş olduğu büyük nimetler nelerdir? Söyleyebilir misiniz?"},{"vNo":"3 ","txt":"İşte, sizin yerinize ben cevap vereyim; çünkü kardeşlerimiz Lamanlılar karanlıkta, evet, hem de en karanlık çukurdaydılar; fakat işte, onların çoğu Tanrı'nın harikulâde olan ışığını görmeye getirildi! Ve bize verilen nimet budur ki bu büyük görevi başarmak üzere Tanrı'nın elinde araçlar olduk."},{"vNo":"4 ","txt":"İşte onlardan binlercesi seviniyorlar ve onlar Tanrı'nın ağılına getirilmişlerdir."},{"vNo":"5 ","txt":"İşte tarla biçilmeye hazırdı ve ne mutlu sizlere, çünkü orağınızı salladınız ve kuvvetinizle biçtiniz, evet, bütün gün çalıştınız; ve işte demetlerinizin sayısına bakınız! Ve onlar ziyan olmasın diye ambarlara toplanacaktır."},{"vNo":"6 ","txt":"Evet, onlar son günde kopan fırtınayla yere serilmeyeceklerdir; evet ve onlar kasırgalarla savrulmayacaklardır; fakat fırtına geldiğinde, fırtına onlara işlemesin diye kendi yerlerine toplanacaklardır; evet, onlar şiddetli rüzgârlarla düşmanın onları götürmek istediği yerlere sürüklenmeyeceklerdir."},{"vNo":"7 ","txt":"Ama işte, onlar hasat sahibi olan Rab'bin elindedirler ve onlar onundurlar; ve O, onları son günde yukarı kaldıracaktır."},{"vNo":"8 ","txt":"Tanrımızın adı mübarek olsun! Haydi O'nu övmek için ilahiler söyleyelim; evet, O'nun kutsal adına şükredelim; çünkü O daima doğruluk işler."},{"vNo":"9 ","txt":"Çünkü biz Zarahemla ülkesinden çıkmamış olsaydık, bizi yürekten seven bu sevgili kardeşlerimiz bize karşı duydukları kinle hâlâ işkence çekiyor olacaklardı; evet ve aynı zamanda Tanrı onlara yabancı gelecekti."},{"vNo":"10 ","txt":"Ve öyle oldu ki Ammon bu sözleri söylediğinde, kardeşi Harun onu azarlayarak şöyle dedi: Ammon, korkarım ki sevincin senin övünmene neden oluyor!"},{"vNo":"11 ","txt":"Fakat Ammon ona: \"Ben ne kendi gücümle övünürüm, ne de kendi bilgeliğimle övünürüm; ama işte, benim sevincim tamdır, evet, yüreğim sevinçten dolup taşar; ve ben Tanrımda sevineceğim\" dedi."},{"vNo":"12 ","txt":"Evet, ben bir hiç olduğumu biliyorum; gücüme gelince zayıfım; bu yüzden kendimle değil, Tanrım ile övünürüm; çünkü O'nun gücüyle her şeyi yapabilirim; evet, işte, bu ülkede birçok büyük mucize gerçekleştirdik; bunun için O'nun adını sonsuza dek öveceğiz."},{"vNo":"13 ","txt":"İşte O, kardeşlerimizden kaç binlercesini cehennem azabından kurtardı; ve onlar kurtuluş sevgisinin ezgisini söylemeye getirildiler ve bunun sebebi ise O'nun bizde bulunan sözünün gücüdür; bu yüzden sevinmemiz için büyük bir sebep yok mudur?"},{"vNo":"14 ","txt":"Evet, O'nu sonsuza dek övmek için sebebimiz var, çünkü O, en yüce Tanrı'dır ve kardeşlerimizi cehennem zincirlerinden kurtarmıştır."},{"vNo":"15 ","txt":"Evet, onlar sonsuz karanlık ve yıkımla çepeçevre sarılmışlardı; fakat işte, O, onları kendisinin sonsuz ışığına, evet, sonsuz kurtuluşa getirdi; ve onlar, O'nun sevgisinin eşsiz cömertliğiyle çepeçevre sarıldılar; evet ve bizler bu büyük ve olağanüstü eseri ortaya koymak için O'nun elinde araç olduk."},{"vNo":"16 ","txt":"Bu yüzden övünelim; evet, Rab ile övüneceğiz; evet, sevineceğiz; çünkü sevincimiz tamdır; evet, biz Tanrımızı sonsuza dek öveceğiz. İşte, Rab ile kim gereğinden fazla övünebilir? Evet, kim O'nun yüce kudretinden ve merhametinden ve insançocuklarına gösterdiği sabrından fazlasıyla söz edebilir? İşte, size derim, ifade ettiklerim hissettiklerimin yanında hiç kalır."},{"vNo":"17 ","txt":"Tanrımızın o kadar merhametli davranıp bizi korkunç, günahkâr ve kirli halimizden tutup çıkaracağı kimin aklına gelirdi?"},{"vNo":"18 ","txt":"İşte, biz öfkeyle büyük tehditler savurarak O'nun Kilisesini yıkmak için yola çıkmıştık."},{"vNo":"19 ","txt":"Ah neden bizi o zaman korkunç bir yıkıma uğratmadı, evet, neden adalet kılıcını üzerimize düşürüp bizi sonsuz çaresizliğe mahkûm etmedi?"},{"vNo":"20 ","txt":"Ah, bunları düşünmek bile ruhumu ürkütüyor. İşte O, adaletini üzerimizde uygulamadı, ama yüce merhametiyle bizleri sonsuz sefalet ve ölüm çukurundan geçirip canımızın kurtuluşuna getirdi."},{"vNo":"21 ","txt":"Ve şimdi işte, kardeşlerim, bu şeyleri bilen sıradan insan kimdir? Size derim ki: Tövbe etmiş olandan başka hiç kimse bu şeyleri bilemez."},{"vNo":"22 ","txt":"Evet, tövbe edip inanç gösteren ve hayırlı işler yapan ve devamlı hiç durmadan dua eden kişiye—böyle kişilere Tanrı'nın sırlarını bilmek verilmiştir; evet, böyle kişilere asla vahiy olunmamış şeyleri açıklamak verilecektir; evet ve bu kardeşlerimizi tövbeye getirmek bize verildiği gibi, binlerce canı da tövbeye getirebilmek böyle kişilere verilecektir."},{"vNo":"23 ","txt":"Şimdi kardeşlerim, Zarahemla ülkesinde olan kardeşlerimize; biz Lamanlı kardeşlerimize vaaz etmek üzere Nefi ülkesine gidiyoruz dediğimizde, bize gülüp bizimle alay ettiklerini hatırlıyor musunuz?"},{"vNo":"24 ","txt":"Çünkü onlar bize şöyle demişti: Lamanlılar'ı gerçeğin bilgisine getirebileceğinize mi sanıyorsunuz? Yürekleri kan dökmekten hoşlanan, günlerini en iğrenç kötülükleri işlemekle geçiren, yolları başlangıçtan beri bir günahkârın yolları olan Lamanlılar'ı, onlar kadar dik kafalı bir halkı atalarının geleneklerinin yanlış olduğuna ikna edebileceğinizi mi sanıyorsunuz? Şimdi kardeşlerim, hatırlarsanız onların lisanı buydu."},{"vNo":"25 ","txt":"Ve üstelik: \"Haydi onlara karşı silahlanalım, onları günahlarıyla birlikte ülkeden silip atalım ki bizi ezip geçmesinler ve yok etmesinler\" diyorlardı."},{"vNo":"26 ","txt":"Fakat işte, sevgili kardeşlerim, biz kardeşlerimizi öldürmek için değil, belki onların canlarından birkaçını kurtarırız niyetiyle çöle geldik."},{"vNo":"27 ","txt":"Şimdi yüreklerimiz bunalıp geri dönmek üzereyken, işte Rab bizi teselli edip şöyle dedi: Kardeşleriniz Lamanlılar'ın arasına gidip sıkıntılarınızı sabırla göğüsleyin ve ben sizi başarılı kılacağım."},{"vNo":"28 ","txt":"Ve şimdi işte, biz gelip onların arasına çıktık ve acılarımıza sabırla katlanıp, her türlü yokluğu çektik; evet, dünya merhametine güvenip ev ev dolaştık—sadece dünya merhametine değil, Tanrı'nın merhametine de güvendik."},{"vNo":"29 ","txt":"Ve evlerine girip onlara öğrettik ve onlara sokaklarında öğrettik; evet ve onlara tepe başlarında öğrettik ve ayrıca tapınaklarına ve sinagoglarına girip onlara öğrettik; ve dışarı atıldık ve alay edildik ve üzerimize tükürüldü ve yanaklarımıza vuruldu; ve taşlandık ve alınıp sağlam iplerle bağlandık ve hapishaneye atıldık; ve Tanrı'nın kudreti ve hikmeti sayesinde yine kurtarıldık."},{"vNo":"30 ","txt":"Ve her türlü sıkıntılara katlandık ve bütün bunlara belki bir kaç canı kurtarmaya vasıta olabiliriz diye katlandık; ve eğer olur da birkaç canın kurtulmasını sağlayabilirsek, sevincimizin tam olacağını düşünüyorduk."},{"vNo":"31 ","txt":"Şimdi işte, ilerisini düşünürsek verdiğimiz emeklerin ürününü görebiliriz ve onlar az mıdır? Size derim: Hayır, onlar çoktur; evet ve onların kendi kardeşlerine ve ayrıca bize gösterdikleri sevgilerinden dolayı, samimi olduklarına tanıklık edebiliriz."},{"vNo":"32 ","txt":"Çünkü işte, onlar düşmanlarının canını almaktansa, kendi canlarını kurban etmeyi yeğlediler; ve kardeşlerine karşı olan sevgilerinden dolayı savaş silahlarını toprağın derinliklerine gömdüler."},{"vNo":"33 ","txt":"Ve şimdi işte size söylüyorum: Böylesine büyük bir sevgi ülkenin neresinde görülmüştür? İşte size derim: Hayır, görülmemiştir; hatta Nefililer'in arasında bile görülmemiştir."},{"vNo":"34 ","txt":"Çünkü işte, onlar kardeşlerine karşı silahlanıp kendilerinin öldürülmesine izin vermeyebilirlerdi. Fakat işte, onların çoğu canını teslim etti; ve biz sevgilerinden ve günaha karşı duydukları nefretlerinden dolayı, onların Tanrı'larının yanına gittiğini biliyoruz."},{"vNo":"35 ","txt":"Şimdi sevinmemize neden yok mudur? Evet, size derim: Dünya başladığından beri hiçbir zaman bizim gibi bu kadar çok sevinmeye nedeni olan insanlar olmamıştır; evet ve sevincim beni Tanrımla övünmeye götürüyor; çünkü O, bütün kudrete, hikmete ve anlayışa sahiptir; O her şeyi anlar ve tövbe edip adına iman eden herkese kurtuluşa kadar merhametli olan bir Varlık'tır."},{"vNo":"36 ","txt":"Şimdi eğer bu övünmekse, o zaman ben övüneceğim; çünkü benim hayatım ve ışığım, sevincim ve kurtuluşum ve sonsuz elemden fidye ile kurtuluşum budur. Evet, İsrail ağacının bir dalı olan ve gövdesinden kopup yabancı bir ülkede kaybolup gitmiş bu halkı düşünen Tanrımın adı mübarek olsun; evet, bu gurbet ellerde yurtsuz olan bizleri hatırlayan Tanrımın adı mübarek olsun derim."},{"vNo":"37 ","txt":"Şimdi kardeşlerim, hangi ülkede olursa olsun, Tanrı'nın hiçbir insanı unutmadığını görüyoruz; evet, O halkının sayısını bilir ve O'nun merhametli yüreği bütün yeryüzünü kaplar. Şimdi benim sevindiğim ve çok minnettar olduğum şey budur; evet ve ben, Tanrıma sonsuza dek şükredeceğim. Amin."}]}