{"heading":"Alma melekler gibi büyük bir istekle insanları tövbeye çağırmak ister—Rab bütün uluslar için öğretmenler verir—Alma, Rab'bin işinden ve Ammon'un ve onun kardeşlerinin başarısından dolayı çok mutlu olur. M.Ö. tahminen 76 yılı.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"Ah keşke bir melek olsaydım ve yüreğimin arzusuna göre çıkıp Tanrı'nın borazanıyla, yeri sarsacak bir sesle haykırıp bütün insanları tövbeye çağırabilseydim."},{"vNo":"2 ","txt":"Evet, her canın tövbe edip Tanrımıza gelmesi ve bütün dünyada daha fazla keder olmaması için gök gürültüsünü andıran bir sesle onlara tövbe ve fidye ile kurtuluş planını duyurmak isterdim."},{"vNo":"3 ","txt":"Fakat işte, ben bir insanım ve bu isteğimle günaha giriyorum; çünkü Rab'bin bana verdiği şeylerden hoşnut kalmam lazım."},{"vNo":"4 ","txt":"Kendi isteklerim yüzünden adil bir Tanrı'nın verdiği sıkı emirleri değiştirmeye çalışmamalıyım; çünkü O'nun insanlara, isteklerine göre ölüme ya da yaşama götüren şeyleri verdiğini biliyorum; evet, O'nun insanlara haklarına düşen payı verdiğini, evet, onlara isteklerine göre kurtuluşa ya da yıkıma götüren değişmeyen emirler verdiğini biliyorum."},{"vNo":"5 ","txt":"Evet ve biliyorum ki iyilik de kötülük de bütün insanlara gelmiştir; iyiliği kötülükten ayırt edemeyen suçsuzdur; ama iyiyi ve kötüyü bilen kişiye arzusuna göre iyilik ya da kötülük, yaşam ya da ölüm, sevinç ya da vicdan azabı verilir."},{"vNo":"6 ","txt":"Şimdi, bu şeyleri bildiğim halde, çağrıldığım görevden daha fazlasını yapmayı niçin arzu edeyim?"},{"vNo":"7 ","txt":"Bir melek olup dünyanın her ucuna sesimi duyurabilmeyi niçin arzu edeyim?"},{"vNo":"8 ","txt":"Çünkü işte, Rab bütün uluslara sözünü, evet, sözünü hikmetle öğretmek için kendi uluslarından aynı dili konuşan insanları, evet, onların sahip olmasını uygun gördüğü her şeyi onlara verir; bu nedenle Rab'bin doğru ve gerçek olan değerlere göre bilgelikle nasihat verdiğini görüyoruz."},{"vNo":"9 ","txt":"Ben, Rab'bin bana emrettiğini biliyorum ve bundan mutluluk duyarım. Kendimle övünmem, ama Tanrı'nın bana emrettikleriyle övünürüm; evet ve benim övgüm budur, öyle ki Tanrı'nın elinde araç olup belki bazı insanları tövbeye getirebilirim; ve benim sevincim budur."},{"vNo":"10 ","txt":"Ve işte, kardeşlerimden pek çoğunun gerçekten pişman olup Tanrıları Rab'be geldiğini gördüğümde, işte o zaman ruhum sevinçle dolar; o zaman Rab'bin benim için neler yaptığını, evet, hatta dualarımı işittiğini hatırlarım; evet, o zaman bana uzattığı merhametli eli aklıma gelir."},{"vNo":"11 ","txt":"Evet ve ayrıca atalarımın tutsaklığını da hatırlarım; çünkü Rab'bin onları tutsaklıktan kurtardığını ve böylece Kilisesini kurduğunu kesinlikle biliyorum; evet, İbrahim'in Tanrısı, İshak'ın Tanrısı ve Yakup'un Tanrısı olan Rab Tanrı onları tutsaklıktan kurtardı."},{"vNo":"12 ","txt":"Evet, ben her zaman atalarımın tutsaklılığını hatırlarım ve onları Mısırlılar'ın elinden kurtaran bu aynı Tanrı onları tutsaklıktan kurtardı."},{"vNo":"13 ","txt":"Evet ve bu aynı Tanrı onların arasında Kilisesini kurdu; evet ve bu aynı Tanrı, bu halka sözü vaaz etmem için beni kutsal bir çağrıyla çağırdı ve bana büyük başarı verdi; bundan duyduğum sevincim tamdır."},{"vNo":"14 ","txt":"Ama ben yalnızca kendi başarım için sevinmem. Nefi ülkesine giden kardeşlerimin başarısından dolayı sevincim daha tamdır."},{"vNo":"15 ","txt":"İşte, onlar çok çalışıp çok meyve getirdiler; ve onların ödülü ne kadar büyük olacaktır!"},{"vNo":"16 ","txt":"Şimdi, bu kardeşlerimin başarısını düşündüğümde ruhum öylesine coşuyor ki sanki ruhum bedenimden ayrılacakmış gibi sevincim o kadar büyük."},{"vNo":"17 ","txt":"Ve şimdi, Tanrı bu kardeşlerime Tanrı'nın Krallığı'nda oturmayı, evet ve onların emeklerinin ürünü olan herkese de bir daha oradan çıkmamayı ihsan eylesin ki sonsuza dek O'na hamdetsinler. Ve Tanrı sözlerime göre, söylediklerimin gerçekleşmesini ihsan eylesin. Amin."}]}