{"heading":"Alma, çektikleri sıkıntılar yüzünden alçakgönüllü olan yoksullara öğretir—İnanç, gerçek olan ama görülmeyen bir şey için duyulan umuttur—Alma, meleklerin erkeklere, kadınlara ve çocuklara hizmet ettiğine tanıklık eder—Alma, sözü bir tohuma benzetir—Ekilerek bakılması gerekir—Sonra büyüyüp bir ağaç olur, ondan sonsuz yaşamın meyvesi toplanır. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki onlar çıkıp halka Tanrı'nın sözünü vaaz etmeye başladılar; onların sinagoglarına ve evlerine girdiler; evet ve sözü sokaklarında bile vaaz ettiler."},{"vNo":"2 ","txt":"Ve öyle oldu ki onların arasında çok çalıştıktan sonra, halkın yoksul kesimi arasında başarı elde etmeye başladılar; çünkü işte, onlar giysilerinin kabalığı yüzünden sinagoglardan kovulmuşlardı."},{"vNo":"3 ","txt":"Bu nedenle, pislik olarak görüldüklerinden, onların Tanrı'ya ibadet etmek için sinagoglarına girmelerine izin verilmemişti; bu yüzden yoksuldular; evet, kardeşleri tarafından süprüntü olarak görülüyorlardı; dolayısıyla onlar bu dünyanın malına göre yoksuldular; ve aynı zamanda yüreklerinde de yoksuldular."},{"vNo":"4 ","txt":"Şimdi Alma, Onida tepesinde halka öğretip konuşurken, yanına az önce sözünü etmiş olduğumuz dünya malına göre yoksul olmaları nedeniyle yürekte de yoksul olan kimselerden büyük bir kalabalık geldi."},{"vNo":"5 ","txt":"Ve onlar Alma'nın yanına geldiler ve içlerinden en önde duranı ona şöyle dedi: İşte, bu kardeşlerim ne yapsınlar, çünkü onlar yoksulluklarından dolayı bütün insanlar tarafından, evet ve özellikle rahiplerimiz tarafından küçük görülüyorlar; çünkü onlar bizim kendi ellerimizle çok çalışıp yaptığımız sinagoglarımızdan bizi kovdular; ve çok fakir olduğumuz için bizi kovdular; ve bizim Tanrımıza ibadet edebileceğimiz hiçbir yerimiz yok; ve işte, biz ne yapacağız?"},{"vNo":"6 ","txt":"Ve şimdi Alma bunu duyar duymaz döndü ve yüzünü derhal ona doğru çevirip büyük bir sevinçle baktı; çünkü çektikleri sıkıntıların onları gerçekten alçakgönüllü yaptığını ve onların sözü dinlemeye hazır olduklarını gördü."},{"vNo":"7 ","txt":"Bu yüzden diğer kalabalığa daha fazla bir şey söylemedi; elini uzatıp, gerçekten tövbekâr olduğunu gördüğü kişilere seslendi ve onlara şöyle dedi:"},{"vNo":"8 ","txt":"Görüyorum ki alçakgönüllüsünüz; ve eğer öyleyse, ne mutlu sizlere!"},{"vNo":"9 ","txt":"İşte kardeşiniz: “Biz ne yapacağız, çünkü sinagoglarımızdan atıldık, bu yüzden Tanrımıza ibadet edemiyoruz” dedi."},{"vNo":"10 ","txt":"İşte, size derim ki: Sizler sinagoglarınızdan başka bir yerde Tanrı'ya ibadet edemeyeceğinizi mi sanıyorsunuz?"},{"vNo":"11 ","txt":"Ve ayrıca size sorarım: Tanrı’ya yalnızca haftada bir kere mi ibadet etmeniz gerektiğini sanıyorsunuz?"},{"vNo":"12 ","txt":"Size derim ki alçakgönüllü olabilmeniz ve hikmet öğrenebilmeniz için sinagoglarınızdan kovulmanız hayırlı olmuş; çünkü hikmet öğrenmeniz gereklidir; çünkü oradan kovulduğunuz için kardeşleriniz tarafından hor görüldünüz ve çok yoksul olduğunuz için alçakgönüllü oldunuz; çünkü alçakgönüllü olmaya zorlandınız."},{"vNo":"13 ","txt":"Ve şimdi, alçakgönüllü olmaya zorlandığınız için sizlere ne mutlu! Zira insan bazen, eğer alçakgönüllü olmaya zorlanırsa, tövbe etmek ister; ve şimdi tövbe eden herkes mutlaka merhamet bulacaktır ve merhamet bulup sonuna kadar dayanan kişi kurtulacaktır."},{"vNo":"14 ","txt":"Ve şimdi size söylediğim gibi, alçakgönüllü olmaya zorlandığınız için kutsandınız; sözden dolayı kendilerini gerçekten alçaltanların daha fazla kutsanacağını düşünmez misiniz?"},{"vNo":"15 ","txt":"Evet, kendini gerçekten alçaltan ve günahlarından tövbe ederek sonuna kadar dayanan kimse, kutsanacak olan odur—evet, çok yoksul oldukları için, alçakgönüllü olmak zorunda kalanlardan daha çok kutsanacaklardır."},{"vNo":"16 ","txt":"Bu yüzden alçakgönüllü olmaya zorlanmadan kendilerini alçaltanlara ne mutlu! Ya da başka bir deyişle, Tanrı'nın sözüne inanan ve yüreğinde inatçılık olmadan vaftiz olan kişiye, evet, söz kendisine bildirilmeden ya da onu bilmeye zorlanmadan inananlara ne mutlu!"},{"vNo":"17 ","txt":"Evet, eğer sen bize gökten bir işaret gösterirsen, o zaman kesinlikle bileceğiz ve o zaman inanacağız diyenler çoktur."},{"vNo":"18 ","txt":"Şimdi sorarım, bu inanç mıdır? İşte, size derim ki: Hayır! Çünkü eğer insan bir şeyi bilirse, inanması için hiçbir neden yoktur; çünkü onu biliyordur."},{"vNo":"19 ","txt":"Ve şimdi Tanrı'nın isteğini bilip de onu yapmayan kişi, yalnızca inanan ya da yalnızca inanmaya nedeni olan fakat günaha düşen kişiden çok daha fazla lanetli olmaz mı?"},{"vNo":"20 ","txt":"Şimdi, bu konuda yargıya siz varın. İşte, size derim ki bir tarafta nasılsa öbür tarafta da öyledir; ve herkes yaptığının karşılığını alacaktır."},{"vNo":"21 ","txt":"Ve şimdi inanç hakkında dediğim gibi, inanç bir şey hakkında tam bilgi sahibi olmak değildir; ancak inancınız varsa, görülmeyen fakat gerçek olan şeyleri ümit edersiniz."},{"vNo":"22 ","txt":"Ve şimdi, işte size söylüyorum ve Tanrı'nın, adına inanan herkese karşı merhametli olduğunu hatırlamanızı diliyorum; bu yüzden O, sizin her şeyden önce inanmanızı, evet, hem de O’nun sözüne inanmanızı arzu eder."},{"vNo":"23 ","txt":"Ve şimdi O, sözünü meleklerin vasıtasıyla insanlara bildirir; evet, yalnızca erkeklere değil, aynı zamanda kadınlara da bildirir. Şimdi hepsi bu kadar değildir; küçük çocuklara da çoğu zaman akıllı ve bilgili insanları şaşırtan sözler verilmiştir."},{"vNo":"24 ","txt":"Ve şimdi, sevgili kardeşlerim, sıkıntı içinde olduğunuz ve kapı dışarı edildiğiniz için ne yapacağınızı mademki benden öğrenmek istediniz—şimdi sizi kesinlikle yanlış bir şekilde yargılamak niyetinde olduğumu düşünmenizi istemiyorum—"},{"vNo":"25 ","txt":"Çünkü ben hepinizin alçakgönüllü olmaya zorlandığını söylemek istemiyorum; çünkü aranızda durumu ne olursa olsun, mütevazı olanların bulunduğuna gerçekten inanıyorum."},{"vNo":"26 ","txt":"Şimdi, inanç hakkında söylediğim gibi—inanç tam bir bilgi değildir—benim sözlerim de böyledir. Sizler inancın tam bir bilgi olmadığı gibi, benim sözlerimin de doğru olduğunu hemen bilemezsiniz."},{"vNo":"27 ","txt":"Fakat işte, sizler uyanıp içinizdeki cevheri söylediğim sözleri tecrübe edebilecek derecede harekete geçirir ve bir parça inanç gösterirseniz, evet, hatta inanmayı arzu etmekten daha fazlasını yapamıyorsanız, sözlerimin bir kısmına yer verecek şekilde inanıncaya kadar bırakın bu arzu sizin içinizde işlesin."},{"vNo":"28 ","txt":"Şimdi, sözü bir tohuma benzetelim. Şimdi, eğer yüreğinizde bir tohumun ekilmesine yer verirseniz, işte, bu gerçek bir tohum ya da iyi bir tohum ise, inançsızlığından dolayı onu dışarı atmazsanız, böylece Rab'bin Ruhu'na karşı durmazsanız, işte o göğüslerinizde kabarmaya başlayacaktır ve siz bu kabarma hareketini hissettiğiniz zaman kendi kendinize şöyle demeye başlayacaksınız: Bunun iyi bir tohum olması gerekir veya söz iyidir; çünkü ruhumu açmaya başlıyor, evet, anlayışımı aydınlatmaya başlıyor, evet, bana lezzetli gelmeye başlıyor."},{"vNo":"29 ","txt":"Şimdi işte, bu sizin inancınızı arttırmaz mı? Size derim ki: Evet! Yine de o eksiksiz bir bilgi olacak kadar büyümemiştir."},{"vNo":"30 ","txt":"Fakat işte tohum kabarıp filizlenince ve büyümeye başlayınca, o zaman tohumun iyi olduğunu söylemeniz gerekir; çünkü işte tohum kabarıp filizlenmiş ve büyümeye başlamıştır. Ve şimdi işte, bu sizin inancınızı güçlendirmez mi? Evet, sizin inancınızı güçlendirecektir; çünkü siz: “Ben bunun iyi bir tohum olduğunu biliyorum” diyeceksiniz; çünkü işte filizlenip büyümeye başlamıştır."},{"vNo":"31 ","txt":"Ve şimdi işte, bunun gerçekten iyi bir tohum olduğuna emin misiniz? Size derim ki: Evet! Çünkü her tohum kendi benzerini çıkarır."},{"vNo":"32 ","txt":"Bu yüzden, eğer bir tohum büyürse, iyidir; fakat büyümezse, işte o iyi değildir; onun için atılır."},{"vNo":"33 ","txt":"Ve şimdi işte, siz tecrübe edip tohumu ektiğiniz için ve o da kabarıp filizlendiği ve büyümeye başladığı için tohumun iyi olduğunu bilmeniz gerekir."},{"vNo":"34 ","txt":"Ve şimdi işte, bilginiz tam mıdır? Evet, bilginiz bu konuda tamdır ve inancınız durmuştur; ve bunun nedeni bilmenizdir; çünkü sözün ruhunuzu doldurduğunu bilirsiniz ve aynı zamanda onun filizlendiğini de biliyorsunuz; öyle ki anlayışınız aydınlanmaya başlamış ve zihniniz açılmaya başlamıştır."},{"vNo":"35 ","txt":"Öyleyse, bu gerçek değil midir? Size derim ki: Evet! Çünkü bu ışıktır ve aydınlık olan her şey iyidir; çünkü fark edilir; bu yüzden, onun iyi olduğunu bilmeniz gerekir; ve şimdi işte, siz bu ışığın tadını aldıktan sonra, bilginiz tam mıdır?"},{"vNo":"36 ","txt":"İşte size derim ki: Hayır! Ve inancınızı bir kenara atmamalısınız, zira siz tohumun iyi olup olmadığını görüp denemek için onu ekerek sadece inancınızı gösterdiniz."},{"vNo":"37 ","txt":"Ve işte, ağaç büyümeye başladığında siz: “Ona iyi bakıp besleyelim, kök salıp büyüsün ve bize meyve versin” diyeceksiniz. Ve şimdi işte, onu büyük bir özenle beslerseniz, köklenip büyüyecek ve meyve verecektir."},{"vNo":"38 ","txt":"Fakat siz ağacı ihmal edip onun beslenmesine önem vermezseniz, işte kök salmayacaktır; ve kökü olmadığı için güneşin sıcaklığı gelip onu kavurdukça solup kuruyacaktır ve siz de koparıp onu dışarı atarsınız."},{"vNo":"39 ","txt":"Şimdi bu, tohumun iyi olmamasından dolayı değildir; ne de meyvesinin arzu edilmediğindendir; fakat toprağınızın kısır oluşundan ve ağacı beslemek istememenizdendir; dolayısıyla onun meyvesini alamazsınız."},{"vNo":"40 ","txt":"Ve böylece eğer sözü beslemek istemez ve onun meyvesini bir inanç gözüyle beklemezseniz, yaşam ağacının meyvesini hiçbir zaman toplayamazsınız."},{"vNo":"41 ","txt":"Fakat eğer sözü beslerseniz, evet, ağacı büyümeye başlarken beslerseniz, büyük gayretle ve sabırla onun meyvesini almayı inançla beklerseniz, o kök salacak ve işte sonsuz hayata büyüyen bir ağaç olacaktır."},{"vNo":"42 ","txt":"Ve sözü içinizde köklenmesi için gayretinizle, inancınızla ve sabrınızla besledikçe, işte yakında onun en değerli, tatlı olan her şeyden daha tatlı ve beyaz olan her şeyden daha beyaz, evet ve saf olan her şeyden daha saf olan meyvesini koparacaksınız; ve bu meyveden doyasıya yiyerek kendinize ziyafet vereceksiniz; öyle ki bir daha ne acıkacaksınız, ne de susayacaksınız."},{"vNo":"43 ","txt":"O zaman, ey kardeşlerim, ağacın size meyve getirmesini beklerken inancınızın ve gayretinizin ve sabrınızın ve dayanıklılığınızın ödülünü biçeceksiniz."}]}