{"heading":"Zenos insanların her yerde dua edip ibadet etmelerini ve yargıların Oğul nedeniyle geri çevrileceğini öğretmiştir—Zenok, merhametin Oğul'dan dolayı verildiğini öğretmiştir—Musa çölde Tanrı'nın Oğlu'nun bir simgesini havaya kaldırmıştır. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Şimdi, Alma bu sözleri söyledikten sonra, ona birini gönderdiler. Sözünü etmiş olduğu bu meyveyi elde edebilmek bir Tanrı’ya inanmaları gerekip gerekmediğini ya da sözünü etmiş olduğu, yüreklerine ekilmesi gerektiğini söylediği tohumu ya da sözü nasıl ekmeleri gerektiğini, yani inançlarını nasıl göstermeye başlayacaklarını öğrenmek istediler."},{"vNo":"2 ","txt":"Ve Alma onlara şöyle dedi: İşte, sinagoglarınızdan kovulduğunuz için Tanrınıza ibadet edemediğinizi söylediniz. Fakat işte size söylüyorum, eğer Tanrı'ya ibadet edemeyeceğinizi düşünüyorsanız, çok yanılıyorsunuz ve kutsal yazıları araştırmanız gerekir; eğer kutsal yazıların size bunu öğrettiğini düşünüyorsanız, onları anlamıyorsunuz."},{"vNo":"3 ","txt":"Siz eski peygamberlerden Zenos'un dua veya ibadet hakkında söylediği sözleri okuduğunuzu hatırlıyor musunuz?"},{"vNo":"4 ","txt":"Çünkü o şöyle dedi: Ey Tanrım, sen merhametlisin; çünkü ben çöldeyken bile duamı işittin; evet, düşmanlarım için dua ettiğimde merhametini esirgemeyip onların bana dönmelerini sağladın."},{"vNo":"5 ","txt":"Evet, ey Tanrım, ve tarlamda sana yakardığımda bana merhamet gösterdin; dua edip sana yakardığımda beni işittin."},{"vNo":"6 ","txt":"Ve yine, ey Tanrım, evime dönerken ettiğim duamı işittin."},{"vNo":"7 ","txt":"Ve iç odama çekilip sana dua ettiğimde, ya Rab, beni işittin."},{"vNo":"8 ","txt":"Evet, insanlar tarafından duyulmak için değil, senin tarafından duyulmak için sana yakardıklarında çocuklarına merhamet gösterirsin ve onları işitirsin."},{"vNo":"9 ","txt":"Evet, ey Tanrım, bana merhamet ettin ve senin cemaatlerinin ortasında yakarışlarıma kulak verdin."},{"vNo":"10 ","txt":"Evet ve düşmanlarım tarafından kapı dışarı edilip hor görüldüğümde de sen beni işittin; evet, yakarışlarımı işittin ve düşmanlarıma kızıp öfkenle onları anî bir yıkıma uğrattın."},{"vNo":"11 ","txt":"Ve çektiğim sıkıntılar ve samimiyetimden dolayı beni duydun; ve Oğlun nedeniyle bana böyle merhamet ettin; bunun için her sıkıntımda sana haykıracağım; çünkü benim sevincim sendedir; çünkü Oğlun’dan dolayı yargılarını üzerimden geri çevirdin."},{"vNo":"12 ","txt":"Ve şimdi Alma onlara: “Eskiden yaşamış olanların yazdığı bu kutsal yazılara inanıyor musunuz?” dedi."},{"vNo":"13 ","txt":"İşte, eğer inanıyorsanız, Zenos'un dediklerine de inanmalısınız; çünkü işte o: “Oğlu'ndan dolayı yargılarını geri çevirdin” demiştir."},{"vNo":"14 ","txt":"Şimdi işte kardeşlerim, sizlere: “Kutsal yazıları okudunuz mu?” diye sormak istiyorum. Eğer okuduysanız, Tanrı'nın Oğlu'na nasıl inanamazsınız?"},{"vNo":"15 ","txt":"Çünkü bu konuda sadece Zenos'un söyledikleri değil, Zenok’un sözleri de yazılıdır."},{"vNo":"16 ","txt":"Çünkü işte Zenok: “Ya Rab, Oğlun'dan dolayı kendilerine gösterdiğin merhametini anlamak istemedikleri için bu halka öfkelisin” demiştir."},{"vNo":"17 ","txt":"Ve şimdi kardeşlerim, gördüğünüz gibi geçmişte ikinci bir peygamber de Tanrı'nın Oğlu hakkında tanıklık etmiştir ve halk onun sözlerini anlamak istemediği için onu taşlayıp öldürmüştür."},{"vNo":"18 ","txt":"Fakat işte, bununla bitmiyor; Tanrı'nın Oğlu hakkında konuşanlar sadece onlar değildir."},{"vNo":"19 ","txt":"İşte, Musa da O’nun hakkında konuşmuştur; evet ve işte, çölde bir simge yukarı kaldırıldı; öyle ki kim bu simgeye bakarsa yaşayacaktı. Ve birçok kişi baktı ve yaşadı."},{"vNo":"20 ","txt":"Fakat bu şeylerin manasını sadece birkaç kişi anladı ve bunun nedeni ise katı yürekli olmalarıydı. Fakat içlerinde o denli katı olanlar vardı ki bakmak bile istemediler; bu yüzden öldüler. Şimdi onların bakmamalarının sebebi, bunun kendilerini iyileştireceğine inanmamalarıydı."},{"vNo":"21 ","txt":"Ey kardeşlerim, eğer siz sadece gözlerinizi kaldırmakla şifa bulabilseydiniz, o zaman iyileşmek için çabucak bakmaz mıydınız? Yoksa gözlerinizi kaldırmamak için inançsızlıkla yüreklerinizi sertleştirip tembel olmayı ve sonuçta ölüp gitmeyi mi yeğlerdiniz?"},{"vNo":"22 ","txt":"Eğer istediğiniz buysa, üzerinize felâketler yağacaktır; ama istediğiniz bu değilse, o zaman gözlerinizi kaldırıp Tanrı'nın Oğlu'na, kendi halkını fidye ile kurtarmak için O'nun geleceğine ve onların günahlarının kefareti için acı çekip öleceğine ve yeniden dirilişi meydana getirmek üzere ölülerin arasından dirileceğine, bütün insanların yaptıkları işlere göre yargılanmak üzere son günde, yani yargı gününde O'nun önünde duracağına inanmaya başlayın."},{"vNo":"23 ","txt":"Ve şimdi kardeşlerim, bu sözü yüreğinize ekmenizi ve büyümeye başladığında onu inancınız ile beslemenizi arzu ederim. Ve işte o içinizde sonsuz yaşama dek büyüyen bir ağaç olacaktır. Ve şimdi dilerim Tanrı, kendi Oğlu'nun sevinciyle çektiğiniz yüklerin hafiflemesini ihsan eder. Ve isterseniz, bütün bunları yapabilirsiniz. Amin."}]}