{"heading":"Amulek, Mesih'te olan sözün kurtuluş için olduğuna tanıklık eder—Kefaret olmadığı takdirde bütün insanlık mahvolacaktır—Musa yasasının tümü Tanrı'nın Oğlu'nun kurbanlığına işaret eder—Ebedi fidye ile kurtuluş planı iman ve tövbe üzerine kurulmuştur—Maddi ve manevi nimetler için dua edin—Bu yaşam insanların Tanrı'yla karşılaşmaya hazırlanacakları zamandır—Tanrı'nın önünde korkarak kendi kurtuluşunuzu başarın. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Alma bu sözleri onlara söyledikten sonra yere oturdu ve Amulek ayağa kalkarak onlara öğretmeye başladı ve şöyle dedi:"},{"vNo":"2 ","txt":"Kardeşlerim, Tanrı'nın Oğlu olduğunu öğrettiğimiz Mesih'in gelişi ile ilgili olarak söylenenler hakkında bilgisiz kalmanız mümkün değildir sanırım; evet, biliyorum ki bunlar size aramızdan ayrılmanızdan önce ayrıntılı olarak öğretildi."},{"vNo":"3 ","txt":"Ve sizler sevgili kardeşimden sıkıntılarınız konusunda neler yapmanız gerektiğini size bildirmesini arzu ettiğiniz için, o da sizin zihinlerinizi hazırlamak üzere biraz konuştu; evet ve sizi inanmaya ve sabırlı olmaya—"},{"vNo":"4 ","txt":"Evet, hatta sözün ne kadar iyi olduğunu tecrübe edebilmeniz için, yüreklerinize onu ekebilecek kadar inançlı olmaya teşvik etti."},{"vNo":"5 ","txt":"Ve zihninizi kurcalayan büyük sorunun acaba sözün Tanrı'nın Oğlu'nda mı olduğunu, yoksa bir Mesih'in gelip gelmeyeceği mi olduğunu gördük."},{"vNo":"6 ","txt":"Ve aynı zamanda kardeşimin size birçok örnekle kurtuluşa götüren sözün Mesih'te olduğunu kanıtladığını gördünüz."},{"vNo":"7 ","txt":"Kardeşim, fidye ile kurtuluşun Tanrı'nın Oğlu aracılığı ile geleceğini söyleyen Zenos'un sözlerini ve aynı şekilde Zenok'un sözlerini hatırlattı; ve bu arada bunların doğru olduklarını kanıtlamak için de Musa'yı örnek gösterdi."},{"vNo":"8 ","txt":"Ve şimdi işte, size bunların doğru olduğuna kendim de tanıklık etmek istiyorum. İşte size derim ki: Mesih'in insançocuklarının arasına halkının suçlarını üzerine almak için geleceğini ve dünyanın günahları için kefaret edeceğini biliyorum; çünkü bunu Rab Tanrı söyledi."},{"vNo":"9 ","txt":"Çünkü bir kefaretin olması gerekir; çünkü Ebedi Tanrı'nın yüce planına göre bir kefaret olmalıdır; yoksa bütün insanlığın mahvolması kaçınılmaz olacaktır; evet, herkes yüreğini sertleştirmiş, evet, herkes düşüp kaybolmuştur ve yapılması gerekli olan kefaret vasıta olmadıkça da bütün herkes mahvolacaktır."},{"vNo":"10 ","txt":"Çünkü büyük ve son bir kurbanın olması gereklidir; evet, bu ne bir insanın, ne bir hayvanın, ne de bir çeşit kuşun kurban edilmesi değildir; çünkü bu bir insanın kurbanı olmayacaktır; aksine bunun evrensel ve sonsuz bir kurban olması gerekecektir."},{"vNo":"11 ","txt":"Şimdi, bir başkasının günahlarını ödemek için kendi kanını kurban edebilecek insan yoktur. Şimdi bir insan cinayet işlerse, işte âdil olan yasamız, onun kardeşinin canını alır mı? Size derim: Hayır, almaz."},{"vNo":"12 ","txt":"Fakat yasa öldürenin canını ister; bu yüzden dünyanın günahları için ancak sınırsız bir kefaret yeterli olacaktır."},{"vNo":"13 ","txt":"Bunun için büyük ve son bir kurban olması gerekecektir ve o zaman kan dökülmesi son bulacak ya da son bulması gerekecektir; o zaman Musa yasası tamamlanmış olacaktır; evet, yasa tam olarak her harfi ve noktasıyla tamamlanacaktır ve hiçbir şey ortadan kalkmayacaktır."},{"vNo":"14 ","txt":"Ve işte, yasanın bütün anlamı budur; her zerresi o büyük ve son kurbanı işaret etmektedir ve o büyük ve son kurban Tanrı’nın Oğlu olacaktır, evet, sınırsız ve ebedi olacaktır."},{"vNo":"15 ","txt":"Ve böylece O, adına inanacak herkese kurtuluş getirecektir; bu son kurbanın amacı, adalete üstün gelen ve insanlara inanıp tövbe etmeleri için vasıtalar sağlayan merhametin ne kadar derin olduğunu göstermektir."},{"vNo":"16 ","txt":"Ve bu şekilde merhamet adaletin gereklerini yerine getirip onları güvenliğin kolları arasında sararken, tövbe etmek üzere inancını kullanmayan kişi ise adaletin gerektirdiği bütün yasaları karşısında bulacaktır; bu yüzden büyük ve sonsuz kurtuluş planı sadece inanıp tövbe eden kişilere getirilecektir."},{"vNo":"17 ","txt":"Bu nedenle kardeşlerim, Tanrı size lütfetsin ki sizler, inancınızı tövbe ederek gösterir ve size karşı merhametli olması için O'nun kutsal adını çağırmaya başlarsınız."},{"vNo":"18 ","txt":"Evet, O'na merhamet göstermesi için yalvarın; çünkü O kurtaracak güçtedir."},{"vNo":"19 ","txt":"Evet, alçakgönüllü olun ve O'na sürekli dua edin."},{"vNo":"20 ","txt":"Tarlalarınızda iken, evet, bütün sürüleriniz için O'na yalvarın."},{"vNo":"21 ","txt":"Evlerinizde, evet, bütün ev halkınız için, sabah, öğle ve akşam O’na yalvarın."},{"vNo":"22 ","txt":"Evet, düşmanlarınızın gücüne karşı O'na yalvarın."},{"vNo":"23 ","txt":"Evet, her doğruluğun düşmanı olan şeytana karşı O'na yalvarın."},{"vNo":"24 ","txt":"Tarlalarınızdaki ürün için O'na yalvarın ki ürününüz bereketli olsun."},{"vNo":"25 ","txt":"Tarlalarınızdaki sürüler için O'na yalvarın ki onlar çoğalsın."},{"vNo":"26 ","txt":"Fakat bununla da yetinmeyip iç odalarınızda, gizli ve ıssız yerlerinizde içinizi O'na dökmelisiniz."},{"vNo":"27 ","txt":"Evet, ve Rab'be yalvarmadığınız zaman, yürekleriniz dolu olarak, kendi iyiliğiniz ve aynı zamanda etrafınızda bulunan insanların iyiliği için sürekli yürekten dua ederek O'na yaklaşın."},{"vNo":"28 ","txt":"Ve şimdi işte, sevgili kardeşlerim, size derim ki her şeyin bu kadar olduğunu sanmayın; çünkü sizler bütün bunları yaptıktan sonra eğer muhtaç olanları ve çıplakları geri çevirirseniz ve hastaları ve sıkıntıda olanları ziyaret etmezseniz ve eğer varsa, malınızdan muhtaç olanlara vermezseniz, size derim ki, eğer bunlardan hiçbirini yapmazsanız, işte dualarınız boşunadır ve size hiçbir faydası olmaz ve sizler de inancı inkâr eden iki yüzlüler gibi olursunuz."},{"vNo":"29 ","txt":"Bu yüzden, eğer sizler hayırsever olmayı hatırlamazsanız, madencilerin attığı ve insanların ayakları altında çiğnenen artıklar gibi (bunun hiçbir değeri yoktur) olursunuz."},{"vNo":"30 ","txt":"Ve şimdi kardeşlerim, sizlerin bu kadar tanıklık elde ettikten sonra, kutsal yazıların da bunlara tanıklık ettiğini görerek harekete geçmenizi ve tövbeye yaraşır meyveler vermenizi dilerim."},{"vNo":"31 ","txt":"Evet uyanarak yüreklerinizi daha fazla sertleştirmemenizi dilerim; çünkü işte, kurtuluşunuzun zamanı ve günü şimdidir; ve bundan dolayı eğer tövbe edip yüreklerinizi sertleştirmezseniz, büyük kurtuluş planı sizin için derhal uygulanacaktır."},{"vNo":"32 ","txt":"Çünkü işte bu hayat, insanların Tanrı ile karşılaşmaya hazırlandıkları zamandır; evet, işte bu hayatın günü insanların işlerini yapacakları gündür."},{"vNo":"33 ","txt":"Ve şimdi, size daha önce söylediğim gibi, mademki pek çok tanıklığınız oldu, o halde size yalvarıyorum ki tövbe gününüzü hayatınızın sonuna kadar geciktirmeyin; çünkü, bize sonsuzluğa hazırlanalım diye verilmiş olan bu hayat gününden sonra, işte eğer biz bu hayattayken zamanımızı iyi bir şekilde değerlendirmezsek, arkasından, içinde hiçbir işin yapılamayacağı karanlık gece gelecektir."},{"vNo":"34 ","txt":"Sizler o korkunç dönüm noktasına getirildikten sonra: “Ben tövbe etmek istiyorum, Tanrıma dönmek istiyorum” diyemeyeceksiniz. Hayır, bunu diyemeyeceksiniz, çünkü bu hayattan ayrılacağınız zamanda bedeninize sahip olan o aynı ruh, o sonsuz dünyada da bedeninize hükmetmeye gücü olacak o aynı ruhtur."},{"vNo":"35 ","txt":"Çünkü işte, eğer siz tövbe edeceğiniz günü ta ölüme kadar geciktirmişseniz, işte, şeytanın ruhuna teslim olmuşsunuz demektir ve o sizi kendisine mühürlemiştir; bu yüzden Rab'bin Ruhu sizden uzaklaşmış ve içinizde O’na yer kalmamıştır ve şeytan sizin üzerinizde tüm güce sahiptir; ve kötülerin son durumu budur."},{"vNo":"36 ","txt":"Ve ben bunu biliyorum, çünkü Rab, kutsal olmayan tapınaklarda bulunmayacağını, ancak doğruların yüreklerinde yaşayacağını söylemiştir; evet ve aynı şekilde doğruların bir daha dışarı çıkmamak üzere O'nun Krallığı'nda oturacağını, giysilerinin Kuzu'nun kanıyla beyazlatılmış olacağını söylemiştir."},{"vNo":"37 ","txt":"Ve şimdi, sevgili kardeşlerim, sizlerin bunları hatırlayarak Tanrı'nın önünde, korkuyla kurtuluşunuzu başarmanızı ve Mesih'in geleceğini bir daha inkâr etmemenizi arzu ediyorum."},{"vNo":"38 ","txt":"Bir daha Kutsal Ruh'a karşı gelmemenizi, aksine O'nu kabul edip Mesih'in adını üzerinize almanızı ve kendinizi yere kadar alçaltıp her nerede olursanız olun Tanrı’ya ruhla ve doğrulukla ibadet etmenizi ve O'nun size bağışladığı pek çok merhamet ve nimet için her gün minnettarlık içinde yaşamanızı arzu ediyorum."},{"vNo":"39 ","txt":"Evet ve aynı zamanda kardeşlerim, şeytan tarafından ayartılmamanız, ona mağlûp olup son günde onun köleleri olmamanız için sürekli uyanık durup dua etmenizi öğütlerim; çünkü işte, o size ödül olarak iyi hiçbir şey vermez."},{"vNo":"40 ","txt":"Ve şimdi sevgili kardeşlerim, size sabırlı olmanızı, her türlü sıkıntılara dayanmanızı ve büyük yoksulluğunuzdan dolayı sizi kapı dışarı edenlere karşı hakaret etmemenizi tavsiye ederim; yoksa onlar gibi günahkâr olursunuz."},{"vNo":"41 ","txt":"Aksine sizi sabırlı olmaya ve bir gün bütün sıkıntılarınızdan kurtulacağınızın kesin umudu ile bu sıkıntılara katlanmaya teşvik ederim."}]}