{"heading":"Sözün vaaz edilmesi Zoramlılar'ın hilelerini ortadan kaldırır—İnananları aralarından atarlar, onlar da Yerşon'daki Ammon halkına katılırlar—Alma, halkın kötülüklerinden dolayı kederlenir. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Şimdi öyle oldu ki Amulek bu sözleri söyledikten sonra, toplanan kalabalıktan ayrılıp Yerşon ülkesine geldiler."},{"vNo":"2 ","txt":"Evet ve Zoramlılar'a sözü vaaz ettikten sonra geri kalan kardeşler de Yerşon ülkesine geldiler."},{"vNo":"3 ","txt":"Ve öyle oldu ki Zoramlılar'ın arasındaki popüler kesim kendilerine vaaz edilen sözler hakkında birbirlerine danıştıktan sonra, hilelerini bozduğu için sözden dolayı öfkelendiler; bu yüzden bu sözleri dinlemek istemediler."},{"vNo":"4 ","txt":"Ve onlar ülkenin her yanına haber salarak bütün halkı topladılar ve söylenilmiş olan sözler hakkında onlarla görüştüler."},{"vNo":"5 ","txt":"Şimdi onların yöneticileri, rahip ve öğretmenleri niyetlerini halka bildirmediler; dolayısıyla bütün halkın ne düşündüğünü gizlice öğrenmiş oldular."},{"vNo":"6 ","txt":"Ve öyle oldu ki onlar bütün halkın fikrini anladıktan sonra, Alma ve kardeşlerinin söylediği sözlere hak verenler ülkeden kovuldular; ve kovulanların sayısı çoktu; ve onlar da Yerşon ülkesine geldiler."},{"vNo":"7 ","txt":"Ve öyle oldu ki Alma ile kardeşleri onlara hizmet ettiler."},{"vNo":"8 ","txt":"Şimdi Zoram halkı Yerşon ülkesinde bulunan Ammon halkına öfkelendi; ve çok kötü bir insan olan Zoramlılar'ın baş yöneticisi, Ammon halkına haber göndererek kendilerinden ayrılıp onların ülkesine gelmiş olan herkesi ülkelerinden kovmalarını istedi."},{"vNo":"9 ","txt":"Ve onlara tehdit dolu sözler savurdu. Ve şimdi Ammon halkı onların sözlerinden korkmadı; bu yüzden onları ülkelerinden kovmadılar, fakat kendilerine gelen bütün fakir Zoramlılar’a kucak açıp onları doyurup beslediler, giydirdiler ve onlara miras toprak verdiler; ve ihtiyaçlarına göre onlara yardım ettiler."},{"vNo":"10 ","txt":"Şimdi bu durum Zoramlılar'ı Ammon halkına karşı kışkırtıp öfkelendirdi; ve Zoramlılar, Lamanlılar'la kaynaşıp onları da Ammon halkına karşı kışkırtmaya başladılar."},{"vNo":"11 ","txt":"Ve böylece Zoramlılar ve Lamanlılar, Ammon halkına ve ayrıca Nefi halkına karşı savaşmak üzere hazırlıklara başladılar."},{"vNo":"12 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin on yedinci yılı sona erdi."},{"vNo":"13 ","txt":"Ve Ammon halkı Yerşon ülkesinden ayrılıp Melek ülkesine geldi; ve böylece Nefili ordusunun Lamanlı ve Zoramlı ordularına karşı savaşabilmesi için Yerşon ülkesinde yer açılmış oldu; ve böylece hakimler yönetiminin on sekizinci yılında Lamanlılar ve Nefililer arasında bir savaş başladı; ve onların yaptıkları savaşlar daha sonra anlatılacaktır."},{"vNo":"14 ","txt":"Ve Alma ve Ammon ve onların kardeşleri ve ayrıca Alma'nın iki oğlu, Tanrı'nın elinde aracı olup Zoramlılar'ın pek çoğunu tövbeye getirdikten sonra Zarahemla ülkesine geri döndüler ve tövbeye getirilen herkes ülkelerinden kovulmuş olsalar da Yerşon ülkesinde miras toprakları oldu ve onlar kendilerini ve eşlerini ve çocuklarını ve vatanlarını savunmak için silaha sarıldılar."},{"vNo":"15 ","txt":"Şimdi Alma, halkının kötülükleri, evet, aralarında olan savaşlar, dökülen kanlar ve çekişmeler yüzünden kedere boğuldu; ve her şehirdeki bütün halkın arasına sözü bildirmek amacıyla gitmiş ya da sözü bildirmek üzere gönderilmişti; ve halkın yüreğinin katılaşmaya başladığını ve sözün sıkılığı yüzünden onların gücenmeye başladığını gördüğü için yüreğini acılar sardı."},{"vNo":"16 ","txt":"Bu yüzden oğullarının her birine doğrulukla ilgili konularda kendi emirlerini verebilmek için onların toplanmalarını buyurdu. Ve kendi kayıtlarına göre oğullarına verdiği emirlerinin anlatımı şöyledir."}]}