{"heading":"Alma, bir melek gördükten sonra inanca nasıl döndüğünü Helaman'a anlatır—Hüküm giymiş bir ruhun acılarını duyar; İsa'nın adını anar ve sonra da Tanrı'dan doğar—Tatlı bir sevinç onun ruhunu doldurur—Sıra sıra meleklerin Tanrı'yı övdüğünü görür—Doğru inancı bulan birçok kişi de onun tadıp gördüğü şeyleri tadıp görürler. M.Ö. tahminen 74 yılı.","sectionHeading":"Alma'nın, oğlu Helaman'a verdiği emirler.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Oğlum, sözlerimi iyi dinle; çünkü sana yemin ederim ki Tanrı'nın emirlerini yerine getirdiğin sürece bu ülkede refaha kavuşacaksın."},{"vNo":"2 ","txt":"Atalarımızın tutsak edilişini ben nasıl aklımdan çıkarmamışsam senin de bunu hatırlamanı isterim; çünkü onlar tutsaklık altında yaşıyorlardı ve İbrahim'in Tanrı’sından ve İshak'ın Tanrı’sından ve Yakup'un Tanrı’sından başka hiç kimse onları kurtaramazdı; şüphesiz ki onları sıkıntıdan kurtaran O’dur."},{"vNo":"3 ","txt":"Ve şimdi, ey oğlum Helaman, işte sen daha gençsin ve bu nedenle senden sözlerimi dinlemeni ve benden öğrenmeni diliyorum; çünkü biliyorum ki Tanrı'ya güvenen herkes yaşadıkları denemelerde, zorluklarda ve sıkıntılarda desteklenecek ve son günde yukarı kaldırılacaktır."},{"vNo":"4 ","txt":"Bunu kendiliğimden bildiğimi düşünmeni istemem; bilgim maddi değil, manevîdir; dünyasal düşüncelerden değil, Tanrı'dan gelmiştir."},{"vNo":"5 ","txt":"Şimdi işte sana söylüyorum: Eğer Tanrı'dan doğmamış olsaydım, bu şeyleri bilemezdim; ama Tanrı, kutsal meleğinin ağzından bana bu şeyleri bildirdi; ama lâyık olduğum için değil."},{"vNo":"6 ","txt":"Çünkü ben, Mosiya'nın oğullarıyla beraber Tanrı'nın Kilisesi'ni yok etmek için dolaşıyordum; ama işte, Tanrı kutsal meleğini göndererek bizi yolumuz üzerinde durdurdu."},{"vNo":"7 ","txt":"Ve işte, melek gök gürültüsünü andıran bir sesle bize konuştu ve ayağımızın altındaki her yer sarsıldı; ve hepimiz yere düştük; çünkü Rab korkusu üzerimize çökmüştü."},{"vNo":"8 ","txt":"Fakat işte, ses bana: “Ayağa kalk!” dedi. Ve ben doğrulup ayağa kalktım ve meleği gördüm."},{"vNo":"9 ","txt":"Ve melek bana: “Sen kendi ölümüne razı olsan bile, bir daha Tanrı'nın Kilisesi'ni yok etmeye çalışma!” dedi."},{"vNo":"10 ","txt":"Ve öyle oldu ki yere düştüm ve üç gün üç gece ne ağzımı açabildim ne de elimi ayağımı kımıldatabildim.."},{"vNo":"11 ","txt":"Ve melek bana daha başka şeyler söyledi; söylenenleri kardeşlerim duydular, ancak ben duymadım; çünkü “Sen kendi ölümüne razı olsan bile, bir daha Tanrı'nın Kilisesi’ni yok etmeye çalışma!” sözünü işitir işitmez, belki de öleceğim diye, öyle büyük bir korku ve şaşkınlık içinde yere yığıldım ki artık başka bir şey işitmedim."},{"vNo":"12 ","txt":"Sonsuz bir acıyla işkence çektim; çünkü ruhum acıların en büyüğünü gördü ve işlediğim bütün günahlar bana işkence ediyordu."},{"vNo":"13 ","txt":"Evet işlediğim günah ve kötülüklerin hepsini hatırladım; bu yüzden cehennem azabı çekiyordum; evet, Tanrıma karşı isyan ettiğimi ve O'nun kutsal emirlerini hiçe saydığımı anladım."},{"vNo":"14 ","txt":"Evet ve ben, O’nun çocuklarından pek çoğunu öldürmüştüm; başka bir deyişle onları yıkıma sürüklemiştim; evet ve kısacası, o kadar büyük kötülükler işlemiştim ki Tanrı’mın huzuruna çıkma düşüncesi bile ruhumu tarif edilemez bir korkuyla dolduruyordu."},{"vNo":"15 ","txt":"Ah keşke Tanrı’mın huzuruna çıkarılıp yaptıklarıma göre yargılanacağıma, kovulup hem ruhum hem bedenim yok olsaydı, diye düşündüm."},{"vNo":"16 ","txt":"Ve şimdi, üç gün üç gece cehennem ateşiyle yanan bir ruhun çektiği acıları çektim."},{"vNo":"17 ","txt":"Ve öyle oldu ki bu şekilde acıyla işkence çekerken, yüreğim işlediğim onca günahın hatırasıyla paramparça olmuşken, işte babamın halka, Tanrı'nın Oğlu olan bir İsa Mesih'in, dünyanın günahları için kefaret etmek üzere geleceğine dair söylemiş olduğu peygamberliği hatırladım."},{"vNo":"18 ","txt":"Şimdi, aklım bu düşünceyi yakaladığında kalbimden: “Ey Tanrı'nın Oğlu İsa, ölümün sonsuz zincirleri ile sarılıp öd acısı içinde olan bana merhamet et!” diye haykırdım."},{"vNo":"19 ","txt":"Ve şimdi işte, bunu düşündüğümde artık acılarımı hatırlayamaz oldum; evet, günahlarım aklıma geldiğinde artık acı duymuyordum."},{"vNo":"20 ","txt":"O zaman, ah nasıl da sevindim ve ne fevkalâde bir ışık gördüm; evet, ruhumun sevinci çektiğim ağrılar kadar büyüktü."},{"vNo":"21 ","txt":"Evet, oğlum sana derim ki: Çektiğim acıdan daha büyüğü ve kötüsü olamaz. Evet ve yine sana söylüyorum oğlum, diğer tarafta ise benim sevincimden daha güzel, daha tatlı bir şey olamaz."},{"vNo":"22 ","txt":"Evet, atamız Lehi nasıl görmüşse ben de Tanrı'yı tahtında otururken görür gibi oldum. O’nun etrafını şarkılar söyleyen ve Tanrı’larını övüyormuş gibi gözüken sayılamayacak kadar büyük bir melek topluluğu sarmıştı; evet ve ruhum orada olmaya can atıyordu."},{"vNo":"23 ","txt":"Fakat işte, elim, ayağım yeniden tutmaya başladı; ve ben ayağa kalkıp halka Tanrı'dan doğmuş olduğumu bildirdim."},{"vNo":"24 ","txt":"Evet ve o günden şu ana dek, insanları tövbeye getirmek, kendi tattığım müthiş sevinci onlara da tattırmak ve böylece onlar da Tanrı'dan doğup Kutsal Ruh'la dolsunlar diye hiç durmadan çalıştım."},{"vNo":"25 ","txt":"Evet ve şimdi işte, ey oğlum, Rab, emeklerimin meyvesinden dolayı beni çok ama çok sevindiriyor."},{"vNo":"26 ","txt":"Çünkü O'nun bana verdiği sözün sayesinde, işte, birçok kişi Tanrı'dan doğdu ve onlar da benim gibi tadıp gözleriyle gördüler; dolayısıyla söylediğim bu şeyleri benim gibi biliyorlar; ve benim bilgim Tanrı’dandır."},{"vNo":"27 ","txt":"Ve çektiğim her türlü zorlukta ve sınamada, evet ve her türlü sıkıntıda yalnız bırakılmadım; evet, Tanrı, beni hapisten, zincirlerden ve ölümden kurtardı; evet ve ben O'na güvenirim ve O beni yine kurtaracaktır."},{"vNo":"28 ","txt":"Ve ben biliyorum ki, Tanrı beni son günde kendisiyle beraber görkem içinde yaşamam için diriltecektir; evet ve ben O'nu sonsuza dek öveceğim; çünkü O atalarımızı Mısır'dan çıkarıp, Mısırlılar'ı Kızıldeniz'de yutmuştur; ve gücüyle onları vaadedilen diyara götürmüştür; evet ve onları zaman zaman kölelik ve tutsaklıktan kurtarmıştır."},{"vNo":"29 ","txt":"Evet ve ayrıca atalarımızı da Yeruşalem ülkesinden çıkarmıştır ve sonsuz gücüyle onları zaman zaman kölelik ve tutsaklıktan kurtarıp bugüne kadar getirmiştir; ve ben onların tutsaklığını hep hatırımda tuttum; evet ve benim gibi sen de onların tutsaklığını hatırında tutmalısın."},{"vNo":"30 ","txt":"Fakat işte, oğlum, hepsi bununla bitmiyor; çünkü benim bildiğim gibi sen de bilmelisin ki Tanrı'nın emirlerini yerine getirdiğin sürece ülkede refaha kavuşacaksın; ve ayrıca şunu da bil ki Tanrı'nın emirlerini yerine getirmezsen, O'nun huzurundan kovulacaksın. Şimdi bu, Tanrı’nın dediği gibi olacaktır."}]}