{"heading":"Cinsel günah iğrençliktir—Koriyanton'un günahları Zoramlılar'ın sözü kabul etmesini engeller—Mesih'in fidye ile kurtarışı kendisinden önce gelen imanlıları da kapsar. M.Ö. tahminen 74 yılı.","sectionHeading":"Alma'nın, oğlu Koriyanton'a emirleri.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Ve şimdi oğlum, sana, kardeşine söylediğimden daha başka söyleyeceklerim var; çünkü işte sen, kardeşinin Tanrı'nın emirlerini tutmadaki kararlılığını, bağlılığını ve gayretini görmedin mi? İşte o, sana iyi bir örnek olmadı mı?"},{"vNo":"2 ","txt":"Çünkü sen, Zoram halkı arasındayken benim sözlerime kardeşinin gösterdiği özeni göstermedin. Şimdi sana karşı olduğum konu şu: Sen kendi gücün ve bilgeliğinle övünmeyi bırakmadın."},{"vNo":"3 ","txt":"Ve bununla da kalmayıp, oğlum, bana yürekler acısı veren bir şey yaptın; çünkü sen rahiplik görevini bırakıp Lamanlılar'ın sınırları içindeki Siron ülkesine, fahişe İzabel'e gittin."},{"vNo":"4 ","txt":"Evet, o birçok kişinin yüreğini çalmıştır; fakat bu senin için bir mazeret değildi oğlum. Senin, sana emanet edilen göreve sadık kalman gerekirdi."},{"vNo":"5 ","txt":"Oğlum, bunların Rab'bin gözünde bir iğrençlik olduğunu bilmez misin? Evet, masum kanı dökmekten veya Kutsal Ruh'u inkâr etmekten sonra bütün günahların en iğrenci olduğunu bilmez misin?"},{"vNo":"6 ","txt":"Çünkü işte, eğer sen Kutsal Ruh'u bir kere içinde yer aldıktan sonra inkâr edersen ve O'nu inkâr ettiğini biliyorsan, işte bu bağışlanmayacak bir günahtır; evet ve kim Tanrı'nın ışığı ve bilgisi altında cinayet işlerse, onun bağışlanması kolay değildir; evet, sana derim ki oğlum, o kişinin bağışlanması kolay değildir."},{"vNo":"7 ","txt":"Ve şimdi oğlum, Tanrı'dan diledim ki keşke bu kadar büyük bir suç işlememiş olsaydın. Eğer senin iyiliğin için olmasaydı, suçların üzerinde bu kadar durup da ruhuna böylesine eziyet etmezdim."},{"vNo":"8 ","txt":"Fakat işte suçlarını Tanrı'dan gizleyemezsin ve tövbe etmedikçe, bunlar son günde sana karşı tanıklık edecektir."},{"vNo":"9 ","txt":"Şimdi oğlum, dilerim tövbe edip günahlarından vazgeçer ve gözlerinin tutkusunun peşinden daha fazla koşmazsın; dilerim bütün bu hususlarda kendine hakim olursun; çünkü bunu yapmazsan hiçbir şekilde Tanrı'nın Krallığı'nı miras alamazsın. Ah oğlum, bunları hatırla ve bunlardan kendini sakınmayı görev bil."},{"vNo":"10 ","txt":"Ve sana yaptığın işlerde ağabeylerine danışmayı görev bilmeni emrediyorum; çünkü işte sen gençlik yıllarındasın ve ağabeylerin tarafından kollanmaya ihtiyacın var. Ve onların öğütlerine kulak ver."},{"vNo":"11 ","txt":"Kendini boş ve aptalca şeylere kaptırma; şeytanın senin yüreğini o kötü fahişelerin ardından sürüklemesine bir daha izin verme. İşte ey oğlum, Zoramlılar'a ne kadar büyük bir kötülük yaptın; çünkü onlar senin davranışını gördükten sonra benim sözlerime inanmak istemediler."},{"vNo":"12 ","txt":"Ve şimdi Rab'bin Ruhu bana şöyle diyor: Çocuklarına iyilik etmelerini emret ki, birçok insanın yüreğini yok olmaya sürüklemesinler; bu yüzden ey oğlum, Tanrı korkusuyla, sana kötülüklerinden vazgeçmeni emrediyorum."},{"vNo":"13 ","txt":"Bütün aklın, gücün ve kuvvetinle Rab'be dönmeni ve hiç kimsenin yüreğini daha fazla kötülük yapmaya sürüklememeni, fakat onlara dönerek hatalarını ve yapmış olduğun haksızlıkları kabul etmeni emrediyorum."},{"vNo":"14 ","txt":"Bu dünyanın zenginliklerinin ve boş şeylerinin peşinde koşma; çünkü işte, onları yanında götüremezsin."},{"vNo":"15 ","txt":"Ve şimdi de oğlum, Mesih'in gelişi ile ilgili olarak sana birkaç şey söylemek istiyorum. İşte sana derim ki dünyanın günahlarını kaldırmak üzere muhakkak gelecek olan O’dur; evet, O, halkına kurtuluş müjdesini bildirmeye gelecektir.."},{"vNo":"16 ","txt":"Ve şimdi ey oğlum, bu halka bu sevindirici haberi duyurup onların zihinlerini hazırlamak üzere çağrıldığın görev buydu; ya da başka bir deyişle, kurtuluşun onlara gelebilmesi için çağrıldın; öyle ki O geldiği zaman sözü dinlemeleri için kendi çocuklarının zihinlerini hazırlayabilsinler."},{"vNo":"17 ","txt":"Ve şimdi aklını bu konuda biraz rahatlatayım. İşte, sen bunların bu kadar önceden bilinmesine şaşıyorsun. İşte sana derim ki şu anda yaşayan bir can Tanrı'ya göre, Mesih'in geleceği zamandaki can kadar değerli değil midir?"},{"vNo":"18 ","txt":"Fidye ile kurtuluş planının bu halkın çocuklarına olduğu kadar, kendilerine de bildirilmesi gerekli değil midir?"},{"vNo":"19 ","txt":"Rab’bin bir meleğini gönderip bu sevindirici haberleri bize şimdi bu zamanda açıklaması, çocuklarımıza ya da O’nun gelişinden sonra açıklaması kadar kolay değil midir?"}]}