{"heading":"Mesih bütün insanların dirilişini gerçekleştirecektir—Doğru yaşamış olan ölüler Dinlenme Yeri’ne ve kötüler de dış karanlığa gidip dirilecekleri günü bekleyeceklerdir—Dirilişte bütün her şey kendine uygun mükemmel yapısına geri döndürülecektir. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Şimdi oğlum, sana söyleyeceğim bir kaç şey daha var; çünkü senin aklının, ölülerin dirilişi konusunda rahatsız olduğunu görüyorum."},{"vNo":"2 ","txt":"İşte sana derim ki Mesih’in gelişinden önce ölümden diriliş yoktur, yani bir başka deyişle şunu demek istiyorum ki bu ölümlü beden ölümsüzlüğü; bu çürüme çürümezliği giymeyecektir."},{"vNo":"3 ","txt":"İşte O, ölülerin dirilişini gerçekleştirecektir. Fakat işte, oğlum, ölümden dirilme henüz gelmemiştir. Şimdi sana bir sır vereyim; aslında saklı tutulan nice sırlar vardır ki onları Tanrı'nın kendisinden başka hiç kimse bilmez. Fakat benim Tanrı'dan bilmek için gayretle sorduğum bir şey vardı ki sana onu göstereceğim; bu, ölümden sonra dirilme ile ilgilidir."},{"vNo":"4 ","txt":"İşte herkesin ölümden sonra dirileceği bir zaman kararlaştırılmıştır. Şimdi bunun ne zaman geleceğini hiç kimse bilmez, kararlaştırılmış olan zamanı ancak Tanrı bilir."},{"vNo":"5 ","txt":"Şimdi insanların ölümden sonra dirilmeleri bir kere mi, ikinci kere mi, yoksa üçüncü kere mi olacak, bu o kadar önemli değildir; çünkü Tanrı bütün bunları bilir; ve benim için böyle olacağını bilmek, yani herkesin ölümden dirileceği bir zamanın kararlaştırılmış olduğunu bilmek yeterlidir."},{"vNo":"6 ","txt":"Şimdi ölüm zamanı ile diriliş zamanı arasında bir süre olması gerekmektedir."},{"vNo":"7 ","txt":"Ve şimdi bu ölüm zamanı ile diriliş için kararlaştırılmış olan zamana kadar insanların ruhlarına ne olacağını sormak istiyorum."},{"vNo":"8 ","txt":"Şimdi insanların ölümden dirilmesi için birden fazla kararlaştırılmış bir zamanın olup olmaması o kadar önemli değildir; çünkü herkes bir seferde ölmeyecektir ve bu da önemli değildir; Tanrı katında her şey bir tek gün gibidir ve zaman yalnızca insanlar için ölçülüdür."},{"vNo":"9 ","txt":"Bu nedenle, insanların ölümden sonra tekrar dirilecekleri bir zaman kararlaştırılmıştır ve ölüm zamanı ile dirilme zamanı arasında bir süre vardır. Ve şimdi, benim Rab'den öğrenmek için gayretle sorduğum husus, bu süre zarfında insanların ruhlarına ne olduğudur; ve ben şimdi şunu biliyorum."},{"vNo":"10 ","txt":"Ve bütün insanların dirilecekleri zaman geldiğinde, onlar Tanrı'nın insan için kararlaştırılmış olan bütün süreleri bildiğini göreceklerdir."},{"vNo":"11 ","txt":"Şimdi, ruhun ölüm ile diriliş arasındaki durumu hakkında; işte, bir melek tarafından bana bütün insanların ruhlarının bu ölümlü bedenden ayrılır ayrılmaz, evet, iyi ya da kötü olsun, bütün insanların ruhlarının eve, onlara hayat vermiş olan Tanrı'nın yanına götürüleceği bildirilmiştir."},{"vNo":"12 ","txt":"Ve o zaman öyle olacak ki doğruların ruhları Dinlenme Yeri denilen büyük bir mutluluk durumuna, çektikleri tüm sıkıntılardan, kaygı ve üzüntülerden dinlenecekleri bir dinlenme durumuna, bir huzur durumuna kabul edilecektir."},{"vNo":"13 ","txt":"Ve o zaman öyle olacak ki kötülerin ruhları, evet, kötü olanların—çünkü işte, onlar Rab'bin Ruhu'ndan hiçbir pay ya da nasip alamamıştır; çünkü işte, onlar iyi işler yerine kötü işleri seçmişlerdir; bu yüzden şeytanın ruhu onların içine girmiş ve onların evine sahip olmuştur—ve bunlar dışarıdaki karanlığa atılacaklardır; orada ağlama, inleme ve diş gıcırtısı olacaktır; ve bunun nedeni kendi kötülüklerinden dolayı ve şeytanın isteği üzerine tutsak olarak götürülmüş olmalarıdır."},{"vNo":"14 ","txt":"İşte, kötülerin ruhlarının durumu budur; evet, onlar karanlıkta ve berbat bir durumda korkuyla, Tanrı'nın gazabının ateşli öfkesinin üzerlerine gelmesini beklerler; onlar tekrar dirilecekleri zamana kadar bu durumda böyle beklerlerken, doğrular da Dinlenme Yeri’nde kalacaklardır."},{"vNo":"15 ","txt":"Şimdi, ruhun dirilişten önceki bu mutluluk ve sefalet durumunu, ilk dirilme olarak anlayanlar vardır. Evet, ben bu söylenmiş olan sözlere göre, bunun ruhun ya da canın kalkarak mutluluğa ya da sefalete gönderilmesine bir dirilme denilebileceğini kabul ediyorum."},{"vNo":"16 ","txt":"Ve işte, Mesih'in ölülerin arasından dirileceği zamana kadar yaşamış olan, şu an yaşamakta olan ya da daha sonra yaşayacak olan herkesin dirilmesi anlamına gelen bir ilk dirilmeden de söz edilmiştir."},{"vNo":"17 ","txt":"Şimdi bu şekilde sözü edilen bu ilk dirilmenin canların dirilmesi ve onların mutluluk ya da sefalete gönderilmesi olabileceğini sanmıyoruz. Sen de bunun o anlama geldiğini sanmamalısın."},{"vNo":"18 ","txt":"İşte, sana derim ki: Hayır. Fakat bu, Adem'in gününden Mesih'in dirilişine kadar ölmüş olan insanların ruhlarıyla bedenlerinin yeniden birleşmesi anlamına gelir."},{"vNo":"19 ","txt":"Şimdi sözü edilmiş olanların, yani kötülerin ve doğruların ruhları ile bedenlerinin bir kerede birleşip birleşmeyeceğini söylemiyorum. Şunu söylemekle yetineyim: Onların hepsi dirilecektir; başka bir deyişle, onların dirilişi Mesih'in dirilişinden sonra ölenlerin dirilmesinden önce olacaktır."},{"vNo":"20 ","txt":"Şimdi oğlum, onların dirilişinin Mesih'in dirileceği zaman olacağını söylemiyorum; fakat işte, ben kendi fikrime göre, doğruların ruhları ile bedenlerinin Mesih'in dirildiği zaman ve O'nun göğe yükselişinde yeniden birleşeceğini söylüyorum."},{"vNo":"21 ","txt":"Fakat bunun, O dirildiği zaman mı, yoksa daha sonra mı olacağını söylemiyorum; fakat şu kadarını söyleyeyim ki, bedenin ölümü ile dirilişi arasında bir süre ve Tanrı tarafından kararlaştırılmış olan ölülerin dirilecekleri ve hem ruh hem de bedenin yeniden birleşeceği ve Tanrı'nın önüne getirilerek yaptıkları işlere göre yargılanacakları zamana kadar ruhun bir mutluluk ya da sefalet durumu vardır."},{"vNo":"22 ","txt":"Evet bu, peygamberlerin ağızlarından söylenmiş olan bu şeylerin eski durumlarına getirilmesini sağlar."},{"vNo":"23 ","txt":"Ruh bedene ve beden de ruha iade edilecektir; evet ve bedenin her parçası ve her eklem kendi bedenine dönecektir; evet, baştaki bir tel saç bile kaybolmayacaktır; fakat her şey kendi uygun ve mükemmel yapısına dönüştürülecektir."},{"vNo":"24 ","txt":"Ve şimdi oğlum, peygamberlerin ağzıyla söylenmiş olan eski duruma dönüş budur."},{"vNo":"25 ","txt":"Ve o zaman doğrular, Tanrı'nın Krallığı'nda parlayacaklardır."},{"vNo":"26 ","txt":"Fakat işte, kötülerin üzerine korkunç bir ölüm gelir; çünkü onlar doğrulukla ilgili değerlere göre ölürler; çünkü onlar temiz değildirler ve temiz olmayan hiçbir şey Tanrı'nın Krallığı'nı miras alamaz; ancak onlar dışarı atılıp kendi emeklerinin ya da yaptıkları kötü işlerinin meyvelerini yemeye gönderilirler ve bir acı bardağın tortusunu içerler."}]}