{"heading":"İnsanlar dirildiklerinde sonsuz bir mutluluk ya da sonsuz sefalet durumuna gidecektir—Kötülük hiçbir zaman mutluluk olmamıştır—Şehvet dolu insanlar bu dünyada Tanrı’sızdırlar—Herkes ölümlülükte elde etmiş olduğu huy ve özellikleri taşıyacaktır. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Ve şimdi oğlum, sana sözü geçen eski duruma dönüş hakkında söyleyeceğim bazı şeyler var; çünkü işte bazı kişiler kutsal yazıları çarpıtmışlar ve bu yüzden doğru yoldan iyice sapmışlardır. Ve senin aklının da bu konuda rahatsız olduğunu görüyorum. Ama işte, sana bunu açıklayacağım."},{"vNo":"2 ","txt":"Sana derim ki oğlum, eski duruma getirme planı Tanrı'nın adaletinin gereğidir; çünkü her şeyin uygun düzenine göre eski durumuna getirilmesi gereklidir. İşte, Mesih'in gücü ve dirilişine göre, insanın ruhunun bedeniyle tekrar birleşmesi ve bedenin her parçasının eski durumuna geri getirilmesi adil ve gereklidir."},{"vNo":"3 ","txt":"Ve Tanrı'nın adaletine göre insanların, yaptıkları işlere göre yargılanması gerekir; ve eğer onların bu hayattaki işleri ve yüreklerinin arzuları iyi olmuşsa, onların son günde de iyi olana döndürülmeleri gerekir."},{"vNo":"4 ","txt":"Ve eğer onların yaptıkları işler kötüyse, onlara kötülük iade edilecektir. Bu yüzden her şey kendi doğru düzenine ve kendi doğal yapısına geri döndürülecektir—ölümlülük ölümsüzlükle, çürüme çürümezlikle dirilecektir—kimileri bir tarafta Tanrı’nın Krallığı'nı miras almak için sonsuz mutluluğa diriltilirken, kimileri de diğer tarafta şeytanın krallığını miras almak için sonsuz sefalete diriltileceklerdir—"},{"vNo":"5 ","txt":"Mutluluk arzuları olan mutluluğa ya da iyilik arzuları olan iyiliğe diriltilecektir; ve kötülük arzuları olan kimse ise kötülüğe diriltilecektir; çünkü bütün gün kötülük yapmayı arzulayan kişi, gece geldiğinde kötülüğünün karşılığını alacaktır."},{"vNo":"6 ","txt":"Ve öbür tarafta da durum budur. Eğer kişi günahlarından tövbe edip ömrünün sonuna kadar doğruluğu arzu etmişse, o da doğruluğunun ödülünü alacaktır."},{"vNo":"7 ","txt":"Bunlar Rab tarafından fidye ile kurtarılan kimselerdir; evet, bunlar o sonsuz karanlık geceden kurtarılıp çıkarılanlardır; ve böylece onlar ya dururlar, ya da düşerler; çünkü işte onlar iyilik ya da kötülük yapma konusunda kendi kendilerinin yargıçlarıdır."},{"vNo":"8 ","txt":"Şimdi, Tanrı'nın emirleri değiştirilemez; bunun için yol hazırlanmıştır ve kim isterse oradan yürüyüp kurtulabilir."},{"vNo":"9 ","txt":"Ve şimdi işte oğlum, bugüne kadar günah işlemek pahasına kendini tehlikeye atmış olduğun bu öğretiler konusunda Tanrı’na karşı başka bir suç işleme tehlikesine girme."},{"vNo":"10 ","txt":"İlk duruma geri dönüşten söz edildiği için kendinin günahtan mutluluğa geri getirileceğini sanma. İşte sana derim ki, kötülük hiçbir zaman mutluluk olmamıştır."},{"vNo":"11 ","txt":"Ve şimdi oğlum, doğal durumlarında, daha doğrusu bedensel durumlarında olan bütün insanlar diyeyim, öd acılığı içindedirler ve kötülüğün bağları ile bağlanmışlardır; onlar bu dünyada Tanrı’sızdırlar ve Tanrı'nın tabiatına karşı gelmişlerdir; bu yüzden onlar mutluluğun tabiatına karşı bir durumdadırlar."},{"vNo":"12 ","txt":"Ve şimdi işte, ilk duruma dönüş sözünün anlamı, doğal durumda olan bir şeyi alıp onu doğal olmayan bir duruma koymak mıdır, yoksa onu tabiatına karşı olan bir duruma mı koymaktır?"},{"vNo":"13 ","txt":"Ey benim oğlum, durum böyle değildir; ilk duruma dönüş sözünün anlamı, kötülüğü tekrar kötülük edene ya da bedenseli tekrar bedensel olana ya da şeytanlığı tekrar şeytan olana iade etmektir; iyiyi tekrar iyi olana, doğruyu tekrar doğru olana, âdili tekrar âdil olana, merhameti tekrar merhametli olana geri döndürmektir."},{"vNo":"14 ","txt":"Bu yüzden oğlum, kardeşlerine karşı merhametli olmaya özen göster; adaletle hareket et, doğrulukla yargıla ve sürekli olarak iyilik yap; ve eğer bütün bunları yaparsan, o zaman ödülünü alacaksın; evet, merhamet sana tekrar geri verilecektir; adalet sana tekrar geri verilecektir; doğru yargı sana tekrar geri verilecektir; ve sen tekrar iyilikle ödüllendirileceksin."},{"vNo":"15 ","txt":"Çünkü gönderdiklerin sana tekrar geri dönüp eski durumuna gelecektir; dolayısıyla eski duruma dönüş sözü günahkârı daha çok suçlayarak onu hiçbir şekilde haklı çıkarmaz."}]}