{"heading":"Ölümlülük insanların tövbe edip Tanrı'ya hizmet etmelerine imkan tanıyan bir sınama dönemidir—Düşüş bütün insanlığın üzerine bedensel ve ruhsal bir ölüm getirmiştir—Fidye ile kurtuluş tövbe ile gelir—Tanrı'nın kendisi dünyanın günahlarına kefaret edecektir—Merhamet tövbe edenler içindir, tövbe etmeyenler ise Tanrı'nın adaleti ile karşı karşıyadır—Merhamet kefaretten dolayı gelir—Sadece gerçek tövbekârlar kurtulacaktır. M.Ö. tahminen 74 yılı.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Ve şimdi oğlum, senin zihnini kurcalayan ve anlayamadığın daha başka şeyler olduğunu görüyorum—bu, günahkârın cezalandırılmasında Tanrı’nın adaleti ile ilgilidir; çünkü aklından günahkârın bir sefalet durumuna gönderilmesinin haksızlık olduğunu düşünmeye çalışıyorsun."},{"vNo":"2 ","txt":"Şimdi işte oğlum, bunu sana açıklayacağım. Çünkü işte, Rab Tanrı ilk anne ve babamızı yaratılmış oldukları toprağı işlemek üzere Aden bahçesinden çıkardıktan sonra— evet, insanı oradan kovdu ve hayat ağacını korumak için Aden bahçesinin doğu ucuna Kerubileri ve her tarafa dönen alevli bir kılıç yerleştirdi—"},{"vNo":"3 ","txt":"Şimdi görüyoruz ki insan iyiyi ve kötüyü bilerek, Tanrı gibi olmuştu ve elini uzatıp hayat ağacından alıp yemesin ve sonsuza dek yaşamasın diye Rab Tanrı, meyveden yememesi için Kerubileri ve alevli kılıcı koydu."},{"vNo":"4 ","txt":"Ve böylece görüyoruz ki insana tövbe etmesi, evet, tövbe edip Tanrı'ya hizmet etmesi için bir süre, bir sınanma süresi verilmiştir."},{"vNo":"5 ","txt":"Çünkü işte, eğer Adem hemen elini uzatıp hayat ağacından yemiş olsaydı, tövbe edecek vakti olmadan Tanrı'nın sözüne göre sonsuza kadar yaşayacaktı; evet ve ayrıca Tanrı'nın sözü boşa çıkacak ve büyük kurtuluş planı da başarısızlığa uğramış olacaktı."},{"vNo":"6 ","txt":"Fakat işte, insanın ölmesi kararlaştırılmıştır—bu yüzden onların hayat ağacından mahrum edildikleri gibi, yeryüzünden de kovulmaları gerekiyordu—ve insan sonsuza dek kayıp, evet, düşmüş insan oldu."},{"vNo":"7 ","txt":"Ve şimdi sen bununla görüyorsun ki ilk anne babamız hem bedensel hem de ruhsal olarak Rab'bin huzurundan mahrum kaldılar; ve böylece onların kendi iradelerine göre hareket etmek zorunda kaldıklarını görüyoruz."},{"vNo":"8 ","txt":"Şimdi işte, insanın bu bedensel ölümden kurtarılması uygun değildi; çünkü bu, büyük mutluluk planını yok ederdi."},{"vNo":"9 ","txt":"Dolayısıyla ruh hiçbir zaman ölemeyeceği için ve düşüş bütün insanlığın üzerine hem bedensel hem de ruhsal bir ölüm getirdiği için, yani Rab'bin huzurundan mahrum kaldıkları için, insanlığın bu ruhsal ölümden kurtarılması gerekiyordu."},{"vNo":"10 ","txt":"Dolayısıyla, onlar tabiatları bakımından bedensel, şehvetli ve şeytanî olduklarından, bu sınanma durumu onlar için bir hazırlanma durumu oldu; bir hazırlık durumu oldu."},{"vNo":"11 ","txt":"Ve şimdi oğlum, unutma ki eğer fidye ile kurtuluş planı olmasaydı, (yani bir kenara atılmış olsaydı) insanlar ölür ölmez, ruhları Rab'bin huzurundan mahrum kalacak ve onlar sefil olacaklardı."},{"vNo":"12 ","txt":"Ve şimdi, insanın itaatsizliği yüzünden kendi üzerine getirmiş olduğu bu düşkünlük durumundan onları kurtarmanın hiçbir yolu yoktu."},{"vNo":"13 ","txt":"Bu nedenle adalete göre, fidye ile kurtuluş planı ancak insanların bu sınanma durumunda, evet, bu hazırlık durumunda tövbe etmeleri koşuluyla yerine getirilebilirdi; zira bu koşullar olmasaydı, merhamet adaletin işlerini yok etmedikçe, etkisini gösteremeyecekti. Şimdi, adaletin işleri yok edilemezdi; eğer böyle olsaydı, Tanrı artık Tanrı olamazdı."},{"vNo":"14 ","txt":"Ve böylece bütün insanlığın düşmüş olduğunu ve onların adaletin pençesinde bulunduklarını, evet, onları sonsuza kadar huzurundan mahrum edip gönderen Tanrı'nın adaletini görüyoruz."},{"vNo":"15 ","txt":"Ve şimdi merhamet planı bir kefaret olmadan gerçekleşemezdi; bu yüzden Tanrı’nın bizzat kendisi merhamet planını gerçekleştirip adaletin isteklerini karşılamak üzere dünyanın günahları için kefaret eder; öyle ki Tanrı bunu mükemmel, âdil bir Tanrı ve aynı zamanda merhametli bir Tanrı olmak için yapar."},{"vNo":"16 ","txt":"Şimdi ruhun hayatının sonsuz olması gerektiği kadar sonsuz bir cezalandırma olmasaydı, tövbe insanlara gelemezdi; bu ceza, ruhun hayatı gibi sonsuz olan mutluluk planına karşı konulmuştur."},{"vNo":"17 ","txt":"Şimdi bir insan günah işlemeden nasıl tövbe edebilirdi? Eğer hiçbir yasa olmasaydı, nasıl günah işleyebilirdi? Ceza olmadan nasıl bir yasa olabilirdi?"},{"vNo":"18 ","txt":"Şimdi kararlaştırılmış bir ceza vardır ve insana vicdan azabı veren doğru bir yasa verilmiştir."},{"vNo":"19 ","txt":"Şimdi “Bir insan öldürürse o ölmelidir” diyen bir yasa olmasaydı, o zaman öldüren kimse, ölmekten korkar mıydı?"},{"vNo":"20 ","txt":"Ve aynı şekilde, eğer günaha karşı hiçbir yasa verilmeseydi, insanlar günah işlemekten hiç korkmazlardı."},{"vNo":"21 ","txt":"Ve eğer hiçbir yasa verilmemiş olsaydı, insanların günah işlemesi karşısında adalet veya merhamet ne yapabilirdi? Çünkü onların yaratılış üzerinde hiçbir hakları olmayacaktı."},{"vNo":"22 ","txt":"Fakat verilmiş olan bir yasa vardır ve ona bağlı olarak ceza vardır ve tövbe verilmiştir; merhamet tövbe ister; yoksa adalet yaratılıştan hakkını isteyip yasayı yerine getirir; yasa da cezayı uygular; eğer böyle olmasaydı, adaletin işleri yok edilmiş olurdu ve Tanrı da artık Tanrı olmazdı."},{"vNo":"23 ","txt":"Fakat Tanrı, Tanrı olmaktan vazgeçmez ve merhamet tövbekârın üzerinde hak iddia eder; merhamet de kefaretten dolayı gelir ve kefaret ölülerin dirilişini gerçekleştirir; ve ölülerin dirilişi de insanları Tanrı'nın huzuruna geri getirir; ve böylece onlar yasa ve adalet gereğince, yaptıkları işlere göre yargılanmak üzere Tanrı'nın huzuruna geri getirilirler."},{"vNo":"24 ","txt":"Çünkü işte, adalet bütün gereklerini yerine getirir ve merhamet kendisinin olan her şey üzerinde hak iddia eder; ve böylece gerçekten tövbe etmiş olanların dışında hiç kimse kurtarılmaz."},{"vNo":"25 ","txt":"Ne, sen merhametin adaleti soyabileceğini mi sanıyorsun? Sana derim ki: Hayır, zerre kadar bile değil. Eğer öyle olsaydı, Tanrı artık Tanrı olmazdı."},{"vNo":"26 ","txt":"Ve Tanrı, bu şekilde dünyanın kuruluşundan beri hazırlanmış olan büyük ve sonsuz amaçlarını gerçekleştirir. Ve böylece kurtuluş ve insanların fidye ile kurtuluşu ve aynı zamanda onların yıkımı ve sefaleti meydana gelir."},{"vNo":"27 ","txt":"Bu yüzden, ey oğlum, gelmek isteyen gelsin ve hayat sularından serbestçe içsin; ve gelmek istemeyen kimse ise gelmeye zorlanmaz; yalnız son günde işlerine göre kendisine geri verilecektir."},{"vNo":"28 ","txt":"Eğer kişi, ömrü boyunca kötülük yapmayı arzulayıp tövbe etmemişse, işte, Tanrı’nın iade edişine göre kötülük kendisine geri verilecektir."},{"vNo":"29 ","txt":"Ve şimdi oğlum, bu konularda daha fazla rahatsız olmamanı arzu ediyorum; ve seni yalnızca günahların rahatsız etsin ve o sıkıntı da seni tövbeye götürsün."},{"vNo":"30 ","txt":"Ey oğlum, Tanrı'nın adaletini bir daha inkâr etmeni istemem. Tanrı'nın adaletini inkâr ederek, günahlarından dolayı en ufak bir noktada bile kendini mazur görmeye çalışma; fakat Tanrı'nın adaletinin, merhametinin ve sabrının yüreğinde tam hüküm sürmesini sağla ve bu seni alçakgönüllülükle yerin tozuna kadar alçaltsın."},{"vNo":"31 ","txt":"Ve şimdi ey oğlum, sen Tanrı tarafından sözü bu halka vaaz etmek için çağrıldın. Ve şimdi oğlum, yoluna git, sözü doğrulukla ve ağırbaşlılıkla duyur ki canları tövbeye getirebilesin ve büyük merhamet planının onların üzerinde hükmü olabilsin. Ve Tanrı da her şeyi sana sözlerime göre versin. Amin."}]}