{"heading":"Moroni, Lamanlılar'a barış antlaşması yapmalarını emreder, aksi takdirde hepsi öldürülecektir—Zerahemna öneriyi reddeder ve savaş yeniden başlar—Moroni'nin orduları Lamanlılar'ı yener. M.Ö. tahminen 74–73 yılları.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki onlar durup birkaç adım geriye çekildiler. Ve Moroni Zerahemna'ya şöyle dedi: İşte Zerahemna, biz kan döken insanlar olmak istemiyoruz. Elimize düştüğünü biliyorsun, yine de sizi öldürmek istemiyoruz."},{"vNo":"2 ","txt":"İşte, güç kazanmak için kanınızı dökmek üzere sizlerle savaşmaya gelmedik; hiç kimseyi tutsaklık boyunduruğuna koymayı da arzu etmiyoruz. Oysa sizin bize saldırmanızın asıl nedeni budur; evet ve dinimiz yüzünden bize kızıyorsunuz."},{"vNo":"3 ","txt":"Ama şimdi, görüyorsunuz ki Rab bizimledir; ve görüyorsunuz ki sizi elimize teslim etti. Ve şimdi bunun dinimiz ve Mesih'e olan inancımızdan dolayı olduğunu anlamanızı isterim. Ve şimdi bizim bu inancımızı yıkamayacağınızı görüyorsunuz."},{"vNo":"4 ","txt":"Şimdi görüyorsunuz ki bu, Tanrı'ya olan gerçek inançtır; evet, görüyorsunuz ki Tanrı, O’na, inancımıza ve dinimize bağlı kaldığımız sürece bizi destekleyecek ve bizi gözetip koruyacaktır; ve biz günaha düşmedikçe ve inancımızı inkâr etmedikçe, Rab bizim yok edilmemize asla izin vermeyecektir."},{"vNo":"5 ","txt":"Ve şimdi ey Zerahemna, kollarımıza güç verip sizleri yenmemizi sağlayan, her şeye gücü yeten Tanrı adına, imanımız, dinimiz ve ibadet törenlerimiz ve Kilisemiz ve eşlerimizi ve çocuklarımızı korumakla yükümlü olduğumuz kutsal görev, bizi toprağımıza ve vatanımıza bağlayan özgürlük, evet, ayrıca tüm mutluluğumuzu borçlu olduğumuz Tanrı'nın kutsal sözünün korunması ve bizim için en değerli olan her şey adına sana emrediyorum."},{"vNo":"6 ","txt":"Evet ve hepsi bu kadar değil; yaşamak uğruna sahip olduğunuz her arzu adına, savaş silahlarınızı bize teslim etmenizi size emrediyorum ki biz sizin kanınızı dökmek istemiyoruz; eğer yolunuza gidip bir daha bize karşı savaşmaya gelmezseniz, hayatınızı bağışlayacağız."},{"vNo":"7 ","txt":"Ve şimdi, eğer bunu yapmazsanız, işte elimizdesiniz ve ben adamlarıma üzerinize saldırmalarını emredeceğim ve onlar vücudunuzda ölüm yaraları açacaklardır; böylece yok olup gideceksiniz; ve o zaman bu halkın üzerinde kimin gücü olacak göreceğiz; evet, kim tutsaklığa getirilecek göreceğiz."},{"vNo":"8 ","txt":"Ve şimdi öyle oldu ki Zerahemna bu sözleri işittikten sonra ileriye doğru çıkıp kılıcını, palasını ve yayını Moroni'nin eline teslim etti ve ona şöyle dedi: işte savaş silahlarımız burada; onları sana teslim ediyoruz; ancak bizim ve çocuklarımızın bozacağını bildiğimiz bir yemini etmeye razı olmayız; savaş silahlarımızı alın ve bizi bırakın çöle gidelim; yoksa kılıçlarımızı bırakmayız; ya ölürüz ya da galip geliriz."},{"vNo":"9 ","txt":"İşte, biz sizin imanınızdan değiliz; bizi sizin elinize teslim edenin Tanrı olduğuna inanmıyoruz; kurnazlığınız sayesinde kılıçlarımızdan kurtulduğunuza inanıyoruz. İşte sizi kurtaran göğüs zırhlarınız ve kalkanlarınızdır."},{"vNo":"10 ","txt":"Ve şimdi Zerahemna bu sözleri bitirdiğinde, Moroni almış olduğu kılıcı ve savaş silahlarını Zerahemna'ya geri vererek: “İşte, bu tartışmaya burada son vereceğiz.\""},{"vNo":"11 ","txt":"“Şimdi söylemiş olduğum sözleri geri alamam; bu nedenle Rab'bin yaşadığı nasıl gerçekse, bir daha bizimle savaşmaya gelmeyeceğinize dair yemin edip gitmezseniz, burayı terk edemezsiniz. Şimdi nasıl olsa elimizdesiniz, ya önerdiğim koşullara uyacaksınız ya da kanınızı yere dökeceğiz” dedi."},{"vNo":"12 ","txt":"Ve şimdi Moroni bu sözleri söylediğinde, Zerahemna kılıcını bırakmadı ve Moroni'ye öfkelenerek onu öldürmek üzere ileri atıldı; ama kılıcını kaldırdığında, işte, Moroni'nin askerlerinden biri kılıcına vurup onu yere düşürdü ve kılıcın kabzası kırıldı; ve asker ayrıca Zerahemna'ya da vurup onun kafa derisini yüzdü ve bu deri yere düştü. Ve Zerahemna önlerinden çekilip askerlerinin arasına gitti."},{"vNo":"13 ","txt":"Ve öyle oldu ki orada durup Zerahemna'nın kafa derisini yüzen asker, bu kafa derisini saç tarafından tutup yerden kaldırdı ve onu kılıcının ucuna koydu ve kılıcını Lamanlılar'a doğru uzatarak onlara yüksek sesle şöyle dedi:"},{"vNo":"14 ","txt":"Savaş silahlarınızı teslim etmezseniz ve barış antlaşması yaparak buradan çekip gitmezseniz, şefinizin kafa derisi olan bu kafa derisi yere düştüğü gibi, siz de aynı şekilde yere serileceksiniz."},{"vNo":"15 ","txt":"Şimdi birçok kişi bu sözleri işitip kılıcın ucunda olan kafa derisini görünce korkudan dona kaldı; ve pek çoğu gelip savaş silahlarını Moroni'nin ayaklarının önüne attı ve barış antlaşması yaptılar. Ve antlaşma yapan herkesin çöle gitmesine izin verdiler."},{"vNo":"16 ","txt":"Şimdi öyle oldu ki Zerahemna öfkeden kudurmuştu ve askerlerinin geri kalanını Nefililer'e karşı daha büyük bir güçle savaşmaları için kışkırtıp öfkelendirdi."},{"vNo":"17 ","txt":"Ve şimdi Lamanlılar'ın inat etmesi Moroni’yi kızdırmıştı; bu nedenle halkına üzerlerine atılıp onları öldürmeleri emrini verdi. Ve öyle oldu ki onları öldürmeye başladılar; evet ve Lamanlılar ellerinde kılıçları bütün güçleriyle savaştılar."},{"vNo":"18 ","txt":"Fakat işte, onların çıplak tenleri ve açık başları Nefililer'in keskin kılıçları karşısında korunmasızdı; evet, işte onlar kılıç darbeleriyle delik deşik edilip vuruldular; evet ve Nefililer'in kılıçları önünde hızlı bir şekilde yere serildiler ve Moroni'nin askerinin kehanet ettiği gibi silinip süpürülmeye başladılar."},{"vNo":"19 ","txt":"Şimdi tümüyle öldürülüp yok edileceklerini anlayan Zerahemna, Moroni'ye bütün gücüyle seslenerek, geri kalanların hayatı bağışlanırsa, kendisinin ve ayrıca halkının onlarla antlaşma yapacağına ve bir daha onlara karşı savaşmaya gelmeyeceklerine dair söz verdi."},{"vNo":"20 ","txt":"Ve öyle oldu ki Moroni, halkın arasında devam eden bu ölüm işini yeniden durdurdu. Ve Lamanlılar'dan savaş silahlarını aldı; ve Moroni’yle barış antlaşması yaptıktan sonra çöle gitmelerine izin verildi."},{"vNo":"21 ","txt":"Şimdi onların ölülerinin sayısı çok olduğundan sayılmadı; evet, hem Lamanlılar'dan hem de Nefililer'den ölenlerin sayısı çok büyüktü."},{"vNo":"22 ","txt":"Ve öyle oldu ki Lamanlılar kendi ölülerini Sidon sularına attılar ve onların cesetleri açıklara sürüklenip denizin derinliklerine gömüldü."},{"vNo":"23 ","txt":"Ve Nefililer'in yani Moroni'nin orduları geri çekilerek kendi evlerine ve topraklarına döndüler."},{"vNo":"24 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin on sekizinci yılı sona ermiş oldu. Ve böylece Nefi Levhaları'na yazılmış olan Alma'nın kayıtları sona erdi."}]}