{"heading":"Helaman, Alma'nın sözlerine inanır—Alma, Nefililer'in yok olacağına dair peygamberlik eder–Ülkeyi hem kutsar hem de lanetler—Alma, Musa gibi Ruh tarafından göğe alınmış olabilir—Kilise'de anlaşmazlıklar çoğalır. M.Ö. tahminen 73 yılı.","sectionHeading":"Helaman'ın hayattayken tutmuş olduğu kayıtlara göre onun zamanında yaşayan Nefi halkının öyküsü, onların yaptığı savaşlar ve aralarında çıkan anlaşmazlıklar.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"İşte, şimdi öyle oldu ki Nefi halkı, Rab bir kez daha kendilerini düşmanlarının ellerinden kurtardığı için son derece sevindi; bu nedenle Tanrıları Rab'be şükranlarını sundular; evet ve çok oruç tutup dua ettiler ve büyük bir sevinçle Tanrı'ya ibadet ettiler."},{"vNo":"2 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin on dokuzuncu yılında Alma kendi oğlu Helaman'a gelip ona: “Bugüne kadar tutulan kayıtlarla ilgili sana söylediğim sözlerime inanıyor musun?” dedi."},{"vNo":"3 ","txt":"Ve Helaman ona: “Evet, inanıyorum” dedi."},{"vNo":"4 ","txt":"Ve Alma yeniden: “Gelecek olan İsa Mesih'e inanıyor musun?” dedi."},{"vNo":"5 ","txt":"Ve o: “Evet, söylediğin her söze inanıyorum” dedi."},{"vNo":"6 ","txt":"Ve Alma yeniden ona: “Emirlerimi yerine getirecek misin?” dedi."},{"vNo":"7 ","txt":"Ve Helaman: “Evet, emirlerini tüm kalbimle yerine getireceğim” dedi."},{"vNo":"8 ","txt":"O zaman Alma ona şöyle dedi: Ne mutlu sana! Ve Rab seni bu ülkede refaha kavuşturacak."},{"vNo":"9 ","txt":"Fakat işte, sana peygamberlikte bulunacağım bazı şeyler var; ama sana peygamberlik edeceğim şeyleri kimseye bildirmeyeceksin; evet, sana peygamberlik edeceğim şeyler ancak yerine geldikten sonra bildirilecektir; bu yüzden söyleyeceğim sözleri yaz."},{"vNo":"10 ","txt":"Ve söyleyeceklerim şudur: İşte, bendeki vahiy ruhuna göre şunu algılıyorum ki bu aynı halk, yani Nefililer, İsa Mesih onlara göründükten dört yüz yıl sonra inançlarını kaybedecektir."},{"vNo":"11 ","txt":"Evet ve o zaman, Nefi halkının sonu gelinceye kadar savaşlar ve salgın hastalıklar, evet, kıtlıklar ve cinayetler göreceklerdir."},{"vNo":"12 ","txt":"Evet ve bunlar olacak; çünkü inançlarını yavaş yavaş kaybedecekler ve karanlık işlerin, şehvetin ve her türlü kötülüğün içine düşecekler; evet, sana derim ki onlar o kadar büyük nur ve bilgiye karşı günah işleyecekleri için, evet, sana söylüyorum, o günden başlayarak dördüncü kuşak tümüyle yok olmadan bu büyük kötülük gelecektir."},{"vNo":"13 ","txt":"Ve o büyük gün geldiğinde, işte, şimdi hayatta olanların ya da şu anda Nefi halkı arasında sayılanların soyunun bir daha Nefi halkının arasında sayılmayacağı zaman çok hızlı bir şekilde gelecektir."},{"vNo":"14 ","txt":"Fakat bu büyük ve korkunç günde yok olmayıp sağ kalan herkes Lamanlılar'ın arasında sayılacak ve Rab'bin öğrencileri adıyla anılacak birkaç kişi dışında herkes onlar gibi olacaktır; ve Lamanlılar Rab’bin öğrencileri yok oluncaya kadar onların peşinden koşturacaktır. Ve şimdi, bu peygamberlik kötülük yüzünden yerine gelecektir."},{"vNo":"15 ","txt":"Ve şimdi öyle oldu ki Alma bu şeyleri Helaman'a söyledikten sonra onu ve diğer oğullarını da kutsadı; ve doğrular için dünyayı da kutsadı."},{"vNo":"16 ","txt":"Ve Alma şöyle dedi: Rab Tanrı şöyle diyor. Ülke, evet, bu ülke zamanı geldiğinde, kötülük işleyen her ulusun, sülalenin, dilin ve halkın yok olup gitmesi için lanetlensin; ve dediğim gibi de olacaktır; çünkü ülkemiz üzerinde olan Tanrı'nın laneti ve bereketi budur; çünkü Rab günaha hiçbir şekilde müsaade gözüyle bakamaz."},{"vNo":"17 ","txt":"Ve şimdi Alma bu sözleri söyledikten sonra, Kilise’yi, evet, bundan böyle imanda sıkı duracak olan herkesi kutsadı."},{"vNo":"18 ","txt":"Ve Alma bunu yaptıktan sonra Melek ülkesine gidiyormuş gibi Zarahemla ülkesinden ayrıldı. Ve öyle oldu ki ondan bir daha haber alınamadı; onun nasıl öldüğü veya nereye gömüldüğü konusunda hiçbir şey bilmiyoruz."},{"vNo":"19 ","txt":"İşte şunu biliyoruz ki o doğru bir insandı; ve Kilise’de onun aynı Musa gibi Ruh tarafından göğe alındığı ya da Rab’bin eliyle gömüldüğü sözü yayıldı. Fakat işte, kutsal yazılar Rab'bin Musa'yı kendi yanına aldığını söyler; ve biz Alma'yı da ruhta kendi yanına aldığını sanıyoruz; dolayısıyla bu yüzden onun ölümü ve gömülmesi hakkında hiçbir şey bilmiyoruz."},{"vNo":"20 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin on dokuzuncu yılının başında, Helaman sözü vaaz etmek üzere halkın arasına çıktı."},{"vNo":"21 ","txt":"Çünkü işte, Lamanlılar'la yaptıkları savaşlar ve halkın arasında çıkan birçok önemsiz bozuşma ve karışıklıktan dolayı, Tanrı sözünün aralarında bildirilmesi gerekiyordu; evet ve bütün Kilise’nin düzenlenmesi gerekiyordu."},{"vNo":"22 ","txt":"Bu yüzden Helaman ve kardeşleri Kilise’yi bütün ülkede yeniden düzene sokmak için yola çıktılar, evet, Nefi halkının sahip olduğu bütün ülkede bulunan her şehre gittiler. Ve öyle oldu ki bütün ülkede her kilisenin üzerine rahipler ve öğretmenler atadılar."},{"vNo":"23 ","txt":"Ve şimdi, öyle oldu ki Helaman ve kardeşleri kiliselere rahipler ve öğretmenler atadıktan sonra üyelerin arasında anlaşmazlıklar çıktı; ve onlar Helaman ve kardeşlerinin sözlerini dinlemek istemediler."},{"vNo":"24 ","txt":"Ne var ki çok büyük zenginliklerinden dolayı gururlanıp yüreklerinde böbürlendiler; bu yüzden kendi gözlerinde zengin oldular ve Tanrı’nın önünde dosdoğru yürümeleri için kendilerine söylenilen sözleri dikkate almadılar."}]}