{"heading":"Kralcılar yasaları değiştirmeye ve bir kral getirmeye çalışırlar—Pahoran ve özgürlükçüler halkın oyu ile desteklenirler—Moroni, kralcıları ya ülkelerini savunmaya ya da ölüme mahkûm olmaya zorlar—Amalikiya ve Lamanlılar takviye almış birçok şehri ele geçirirler—Teyankum, Lamanlı istilâsını geri püskürtür ve Amalikiya'yı çadırında öldürür. M.Ö. tahminen 67–66 yılları.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin yirmi beşinci yılının başında, Lehi halkı ile Moriyanton halkının arasında toprakları konusunda barışı sağladılar; ve yirmi beşinci yıla barış içinde girdiler."},{"vNo":"2 ","txt":"Yine de ülkede uzun süre barışı tam anlamıyla koruyamadılar, çünkü halkın arasında başhakim Pahoran hakkında kavga çıkmaya başladı; çünkü işte, halkın bir bölümü yasadaki bazı özel noktaların değiştirilmesini istiyordu."},{"vNo":"3 ","txt":"Fakat işte, Pahoran yasayı değiştirmiyor, değiştirilmesine de izin vermiyordu; bu yüzden yasanın değiştirilmesiyle ilgili olarak dilekçeyle görüşlerini bildirenleri dinlemedi."},{"vNo":"4 ","txt":"Bundan dolayı yasanın değiştirilmesini arzu edenler ona kızıp bundan böyle kendisinin ülkenin başhakimi olmasını istemediler; dolayısıyla bu konu üzerinde sıcak bir tartışma çıktıysa da kan dökülmedi."},{"vNo":"5 ","txt":"Ve öyle oldu ki Pahoran'ın yargı kürsüsünden indirilmesini isteyenlere “kralcılar” denildi; çünkü onlar yasanın özgür yönetimi devirip ülkenin başına bir kral getirilecek biçimde değiştirilmesini arzu ediyorlardı."},{"vNo":"6 ","txt":"Ve Pahoran'ın ülkenin başhakimi olarak kalmasını isteyenler ise “özgürlükçü” adını aldılar; ve böylece kendi aralarında ikiye bölündüler; çünkü özgürlükçüler haklarını ve dini ayrıcalıklarını özgür bir yönetim aracılığıyla koruyacaklarına dair yemin etmişler veya antlaşma yapmışlardı."},{"vNo":"7 ","txt":"Ve öyle oldu ki anlaşmazlığa yol açan bu mesele halkın oyuyla çözüldü. Ve öyle oldu ki halkın oyu özgürlükçülerden yana çıktı ve Pahoran yargı kürsüsünde kaldı; bu durum ise Pahoran'ın kardeşleri ve özgürlükçü halkın, yani kralcıları susturmayı başaran halkın çoğu arasında büyük bir sevinç yarattı, öyle ki kralcılar karşı koymaya cesaret edemeyip özgürlük davasını desteklemek zorunda kaldılar."},{"vNo":"8 ","txt":"Şimdi kralların olmasından yana olanlar doğuştan asilzade olanlardı ve onlar kral olmak istiyorlardı; ve onlar halkın üzerinde güç ve yetki sahibi olmaya çalışanlar tarafından destekleniyordu."},{"vNo":"9 ","txt":"Fakat işte, Nefi halkı arasında böyle bir çekişmenin bu vakitte olması çok tehlikeliydi; çünkü işte Amalikiya, Lamanlı halkın yüreklerini yine Nefi halkına karşı kışkırtmıştı ve ülkesinin her yanından asker toplamakta, bütün gayretiyle onları silahlandırıp savaşa hazırlamaktaydı; çünkü Moroni'nin kanını içeceğine dair yemin etmişti."},{"vNo":"10 ","txt":"Fakat işte, onun verdiği sözün düşüncesizlikten başka bir şey olmadığını göreceğiz; yine de kendisini ve ordularını Nefililer'e karşı savaşmak için hazırladı."},{"vNo":"11 ","txt":"Şimdi ordusu daha önce olduğu gibi kalabalık değildi, çünkü onlardan binlercesi Nefililer'in eliyle öldürülmüştü; ancak büyük kayıp vermelerine rağmen, Amalikiya fevkalâde büyük bir ordu toplamıştı, öyle ki Zarahemla ülkesine inmekten korkmadı."},{"vNo":"12 ","txt":"Evet, Amalikiya'nın kendisi bile Lamanlılar'ın başında geldi. Ve bunlar hakimler yönetiminin yirmi beşinci yılında oluyordu; ve başhakim Pahoran konusunda aralarında çıkan tartışmalarla ilgili meseleleri çözmeye başladıkları aynı zamanda oluyordu."},{"vNo":"13 ","txt":"Ve öyle oldu ki kralcılar denilen bu kişiler Lamanlılar'ın kendileriyle savaşmaya geldiklerini duyunca yürekten sevinip ellerine silah almayı reddettiler; çünkü başhakime ve aynı zamanda özgürlük taraftarı halka o kadar öfkelenmişlerdi ki ülkelerini savunmak için bile ellerine silah almak istemediler."},{"vNo":"14 ","txt":"Ve öyle oldu ki Moroni bunları ve aynı zamanda Lamanlılar'ın ülke sınırına dayanmış olduklarını görünce bu insanların inatçılığına çok sinirlendi; çünkü onları korumak için canla başla çalışmıştı; evet, çok kızdı; ruhu onlara karşı öfkeyle doldu."},{"vNo":"15 ","txt":"Ve öyle oldu ki halkın isteği üzerine ülkenin valisine bir dilekçe göndererek, dilekçeyi okumasını ve bu bölücüleri ya ülkelerini savunmaya zorlamak ya da onları ölüme mahkûm etmek için kendisine (Moroni'ye) yetki vermesini istedi."},{"vNo":"16 ","txt":"Çünkü tek kaygısı halkın arasında çıkan bu tür çekişme ve anlaşmazlıklara son vermekti; çünkü işte bugüne kadar uğradıkları her felâketin sebebi buydu. Ve öyle oldu ki bu yetki halkın oyuyla kendisine verildi."},{"vNo":"17 ","txt":"Ve öyle oldu ki Moroni, ordusuna bu kralcıların üzerine gidip onların kibir ve soyluluklarını aşağıya çekmelerini ve onları yerle bir etmelerini emretti; ya da onların silahlarına sarılıp özgürlük davasını desteklemeleri gerekiyordu."},{"vNo":"18 ","txt":"Ve öyle oldu ki ordular onların üzerine yürüyüp onların kibir ve soyluluklarını aşağıya çektiler; öyle ki Moroni'nin adamlarına karşı savaşmak için savaş silahını kaldıran herkes kılıçtan geçirilip yere serildi."},{"vNo":"19 ","txt":"Ve öyle oldu ki bu bölücülerin dört bini kılıçtan geçirildi ve onların savaşta öldürülemeyen liderleri yakalanıp hapse atıldı; çünkü onların davalarını görmeye şimdi vakit yoktu."},{"vNo":"20 ","txt":"Ve bu bölücülerden geri kalanlar ise kılıçtan geçirilip ölmektense özgürlük bayrağına boyun eğdiler; ve kulelerine ve şehirlerine Özgürlük Hakkı’nı çekip vatanlarını savunmak için ellerine silah almak zorunda kaldılar."},{"vNo":"21 ","txt":"Ve böylece Moroni bu kralcıların sonunu getirmiş oldu; öyle ki artık kimse kralcılar lâkabıyla bilinmiyordu; ve böylece soylu kanı taşıdıklarını iddia eden bu insanların inatçılığına ve gururuna son verdi; fakat onlar da kardeşleri gibi alçakgönüllü olup tutsaklıktan kurtulmak için kahramanca savaşmak zorunda kaldılar."},{"vNo":"22 ","txt":"İşte öyle oldu ki Moroni kendi halkı arasında çıkan savaş ve çekişmeleri böylece durdurup onları barış ve medeniyet içinde yaşamaya tâbi tutarken ve Lamanlılar'a karşı savaş hazırlıkları için düzenlemelerde bulunurken, işte Lamanlılar deniz kıyısında bulunan Moroni ülkesine girmişlerdi."},{"vNo":"23 ","txt":"Ve öyle oldu ki Nefililer'in Moroni şehrinde yeterli güçleri yoktu; bu nedenle, Amalikiya onları sürüp pek çoğunu öldürdü. Ve öyle oldu ki Amalikiya bu şehri, evet, onların istihkâmlarının hepsini ele geçirdi."},{"vNo":"24 ","txt":"Ve Moroni şehrinden kaçıp kurtulanlar Nefiha şehrine geldiler; ve Lehi şehrinde oturan halk da bir araya gelip hazırlık yaptılar; ve savaşmak için Lamanlılar'ı karşılamaya hazırdılar."},{"vNo":"25 ","txt":"Fakat öyle oldu ki Amalikiya Lamanlılar'ın Nefiha şehrine saldırmalarına izin vermedi, onları deniz kıyısında bekletti; her şehre şehri koruyup savunmaları için adamlar bıraktı."},{"vNo":"26 ","txt":"Ve böylece birçok şehri ele geçirerek ilerledi; doğu sınırında deniz kıyısı boyunca uzanan şehirlerin hepsini, Nefiha şehrini ve Lehi şehrini ve Moriyanton şehrini ve Omner şehrini ve Gid şehrini ve Mulek şehrini ele geçirdi."},{"vNo":"27 ","txt":"Ve böylece Lamanlılar, Amalikiya'nın kurnazlığı ve kalabalık ordularının sayesinde pek çok şehri ele geçirdiler; bu şehirlerin hepsi Moroni'nin yaptığı takviyelerle çok güçlendirilmişti; alınan yerlerin hepsi Lamanlılar için kale görevi görüyordu."},{"vNo":"28 ","txt":"Ve öyle oldu ki Bolluk ülkesi sınırlarına doğru yürüyüşe geçtiler; önlerine çıkan Nefililer'i sürüp pek çoğunu öldürdüler."},{"vNo":"29 ","txt":"Fakat öyle oldu ki Lamanlılar, Moriyanton'u kaçarken öldürüp onun halkının önünü çeviren Teyankum’la karşılaştılar."},{"vNo":"30 ","txt":"Ve öyle oldu ki Teyankum kalabalık ordusuyla Bolluk ülkesini ve ayrıca kuzey ülkesini ele geçirmek üzere ilerlemekte olan Amalikiya'nın da önünü kesti."},{"vNo":"31 ","txt":"Fakat işte Amalikiya, Teyankum ve askerleri tarafından geri püskürtülünce hayal kırıklığına uğradı; çünkü onlar büyük savaşçılardı; çünkü Teyankum'un her adamı Lamanlılar’dan daha güçlü, savaş becerileri daha fazlaydı, öyle ki Lamanlılar'a karşı büyük bir üstünlük sağladılar."},{"vNo":"32 ","txt":"Ve öyle oldu ki Lamanlılar'a hiç rahat vermeyip karanlık basıncaya kadar onları öldürdüler. Ve öyle oldu ki Teyankum'la adamları çadırlarını Bolluk ülkesinin sınırına kurdular; ve Amalikiya ise çadırlarını sınırda deniz kıyısı boyunca uzanan kumsala kurdu; ve böylece geri sürüldüler."},{"vNo":"33 ","txt":"Ve öyle oldu ki gece olunca, Teyankum ve bir hizmetkârı gizlice çıkıp gece vakti oradan ayrıldılar ve Amalikiya'nın ordugâhına girdiler; ve işte, Lamanlılar bütün gün yaptıkları işlerden ve havanın sıcaklığından dolayı çok yorulmuşlar ve uykuya yenik düşmüşlerdi."},{"vNo":"34 ","txt":"Ve öyle oldu ki Teyankum gizlice kralın çadırına girdi ve onun kalbine bir mızrak sapladı ve kralın derhal ölmesine neden oldu; öyle ki kral hizmetkârlarını uyandıramadı."},{"vNo":"35 ","txt":"Ve Teyankum yine gizli bir şekilde kendi ordugâhına döndü ve işte, adamları uyuyordu; ve onları kaldırıp yaptığı her şeyi onlara anlattı."},{"vNo":"36 ","txt":"Ve Lamanlılar'ın uyanıp üzerlerine gelmelerinden korktuğu için ordularına hazır olmalarını emretti."},{"vNo":"37 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin yirmi beşinci yılı sona erdi; ve böylece Amalikiya'nın günleri sona erdi."}]}