{"heading":"Lamanlılar'ın kralı olarak Amalikiya'dan sonra Ammoron başa geçer—Moroni, Teyankum ve Lehi Nefililer'i Lamanlılar'a karşı zafere götürür—Mulek şehri yeniden ele geçirilir ve Zoramlı Yakup öldürülür. M.Ö. tahminen 66–64 yılları.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Ve şimdi, öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin yirmi altıncı yılında, işte, Lamanlılar birinci ayın ilk sabahı uyandıkları zaman, işte, Amalikiya'yı çadırında ölü olarak buldular; ve ayrıca Teyankum'un o gün kendileriyle savaşmaya hazır olduğunu gördüler."},{"vNo":"2 ","txt":"Ve şimdi, bunu gören Lamanlılar korkuya kapıldılar ve kuzey ülkesine yürüme fikrinden vazgeçip bütün ordularıyla Mulek şehrine geri çekildiler ve istihkâmlarında kendilerini korumaya çalıştılar."},{"vNo":"3 ","txt":"Ve öyle oldu ki Amalikiya'nın kardeşi halkın başına kral olarak seçildi ve onun adı Ammoron'du; böylece Kral Amalikiya'nın kardeşi Kral Ammoron onun yerine atanmış oldu."},{"vNo":"4 ","txt":"Ve öyle oldu ki Ammoron, halkına kan dökerek almış oldukları şehirleri savunmalarını emretti; zira hiçbir şehri çok kan kaybetmeden ele geçirememişlerdi."},{"vNo":"5 ","txt":"Ve şimdi Teyankum, Lamanlılar'ın aldıkları bu şehirleri ve ele geçirmiş oldukları ülkenin bu bölgelerini ellerinde tutmaya kararlı olduklarını gördü; ve onların sayılarının çokluğunu görünce, kalelerindeyken onlara saldırmayı denemenin pek akıllıca olmayacağını düşündü."},{"vNo":"6 ","txt":"Fakat savaş hazırlığı yapıyormuşçasına çevrede adamlarını bulundurdu; evet, aslında onlara karşı kendini savunmak için hazırlık görüyordu; çevreye duvar ördürüyor ve sığınma yerleri hazırlatıyordu."},{"vNo":"7 ","txt":"Ve öyle oldu ki Moroni, ordusuna destek olarak büyük bir askeri grup gönderinceye dek savaş hazırlıklarını böyle sürdürdü."},{"vNo":"8 ","txt":"Ve eline düşen bütün esirleri tutması için Moroni aynı zamanda Teyankum'a bir emir gönderdi; çünkü Lamanlılar çok sayıda esir almış oldukları için aldıkları esirlere karşılık olarak Lamanlı esirlerin hepsini elinde fidye olarak tutması gerekiyordu."},{"vNo":"9 ","txt":"Ve Moroni ayrıca ona Bolluk ülkesinin savunmasını arttırarak kuzey ülkesine çıkan dar geçidi güvenlik altına alması için emir gönderdi; Lamanlılar’ın bu noktayı ellerine geçirip kendilerini her taraftan rahatsız edecek gücü bulmalarından korkuyordu."},{"vNo":"10 ","txt":"Ve Moroni ayrıca Teyankum'a başka bir haber gönderip ondan ülkenin bu bölgesini muhakkak korumasını ve her fırsatı değerlendirip bu bölgedeki Lamanlılar'ı elinden geldiği kadar cezalandırmasını istedi; böylelikle belki ellerinden alınmış olan şehirleri hileyle ya da başka bir yolla geri alabilirdi; ve ayrıca ondan bölgede bulunan, Lamanlılar'ın eline düşmemiş olan şehirleri sağlamlaştırıp kuvvetlendirmesini istedi."},{"vNo":"11 ","txt":"Ve ayrıca ona: “Yanınıza gelecektim, ama işte, Lamanlılar batı denizi yakınındaki ülke sınırlarından üzerimize gelmekteler; ve işte, onlara karşı gidiyorum; onun için yanınıza gelemiyorum” dedi."},{"vNo":"12 ","txt":"Şimdi, kral (Ammoron) Zarahemla ülkesinden ayrılıp kraliçeye kardeşinin ölümünü bildirmişti; ve çok sayıda adam toplayarak batı denizi boyunca uzanan sınırdaki Nefililer'in üzerine yürüyüşe geçmişti."},{"vNo":"13 ","txt":"Ve böylece Nefililer'in rahatını bozup kuvvetlerinin bir bölümünü ülkenin bu bölgesine çekmeye çalışıyordu; diğer taraftan aldıkları şehirlerde bırakmış olduğu askerlere ellerinden geldiği kadar doğu denizi boyunca uzanan sınırdaki Nefililer’i rahatsız edip ordularının gücüne göre onların topraklarını ele geçirmelerini emretti."},{"vNo":"14 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin yirmi altıncı yılı sonunda, Nefililer bu tehlikeli durumla karşı karşıyaydılar."},{"vNo":"15 ","txt":"Fakat işte, öyle oldu ki hakimler yönetiminin yirmi yedinci yılında Teyankum, Moroni'nin verdiği emir üzerine—Moroni, ülkenin güney ve batı sınırlarını korumak amacıyla ordular düzenlemiş ve kendi askerleriyle Teyankum’un yardımına gidip kaybettikleri şehirleri geri almak için Bolluk ülkesine doğru yürüyüşe geçmişti—"},{"vNo":"16 ","txt":"Ve öyle oldu ki Teyankum, Mulek şehrine saldırıya geçip mümkün olursa şehri geri alma emrini almıştı."},{"vNo":"17 ","txt":"Ve öyle oldu ki Teyankum, Mulek şehrine saldırıya geçmek için savaş hazırlıklarını yaptı ve ordusuyla Lamanlılar'ın üzerine yürüdü; ancak istihkâmlarında iken onları yenmesinin mümkün olamayacağını gördü; dolayısıyla bu niyetinden vazgeçip ordusuna takviye güç almak için tekrar Bolluk ülkesine dönüp Moroni'nin gelmesini bekledi."},{"vNo":"18 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin yirmi yedinci yılının sonuna doğru, Moroni ordusuyla Bolluk ülkesine geldi."},{"vNo":"19 ","txt":"Ve yirmi sekizinci yılın başlarında Moroni, Teyankum ve başkomutanların büyük bir bölümü, Lamanlılar'ı yerlerinden çıkartıp kendileriyle savaşmak zorunda bırakmak için ne yapmaları gerektiğini tartışmak ya da onları oyuna getirip kalelerinden çıkarmanın bir yolunu bulup onlara karşı üstünlük sağlamak ve Mulek şehrini yeniden geri almak için savaş kurulu oluşturdular."},{"vNo":"20 ","txt":"Ve öyle oldu ki onlar Mulek şehrini koruyan Lamanlılar'ın ordusuna, Yakup adındaki liderlerine elçiler gönderdiler; ondan ordusuyla dışarı çıkıp kendileriyle iki şehir arasındaki ovada karşılaşmasını istediler. Fakat işte, bir Zoramlı olan Yakup, ordusuyla çıkıp onlarla ovada karşılaşmak istemedi."},{"vNo":"21 ","txt":"Ve öyle oldu ki Moroni'nin eşit koşullarda onlarla boy ölçüşmeye dair hiçbir umudu kalmamıştı; bunun üzerine Lamanlılar'ı kalelerinden çekip tuzağa düşürmek için bir plan kurdu."},{"vNo":"22 ","txt":"Bu nedenle Teyankum'a yanına birkaç adam alıp deniz kıyısına inmesini emretti; ve Moroni ve ordusu geceleyin Mulek şehrinin batısındaki çölde yürüyüşe geçtiler; ve böylece, ertesi gün Teyankum'u fark eden Lamanlılar'ın muhafızları koşup liderleri Yakup'a haber ulaştırdılar."},{"vNo":"23 ","txt":"Ve öyle oldu ki Lamanlılar'ın orduları Teyankum'a karşı yürüyüşe geçtiler; kalabalık oldukları için az sayıda adamı olan Teyankum'u kolayca yenebileceklerini düşünüyorlardı. Ve Teyankum, Lamanlılar'ın ordularının kendisine doğru geldiğini görür görmez, deniz kıyısından kuzey yönüne doğru geri çekilmeye başladı."},{"vNo":"24 ","txt":"Ve öyle oldu ki Lamanlılar onun kaçmaya başladığını görünce bundan cesaret bulup onları var güçleriyle kovalamaya başladılar. Ve Teyankum kendilerini boşu boşuna kovalayan Lamanlılar'ı böyle uzağa çekerken, işte, Moroni yanında olan ordusunun bir bölümüne şehre girip ele geçirmeleri emrini verdi."},{"vNo":"25 ","txt":"Ve onlar da bu emre uyup, şehri korumak üzere bırakılan bütün herkesi, evet, ellerindeki savaş silahlarını teslim etmek istemeyen herkesi öldürdüler."},{"vNo":"26 ","txt":"Ve böylece Moroni, ordusunun bir bölümüyle Mulek şehrini eline geçirirken, geri kalan askerleriyle de Teyankum'un peşini bırakıp dönecek Lamanlılar'ı karşılamak için yürüyüşe geçti."},{"vNo":"27 ","txt":"Ve öyle oldu ki Lamanlılar, Bolluk şehrinin yakınlarına gelinceye kadar Teyankum'un peşini bırakmadılar; ve daha sonra da Bolluk şehrini korumak üzere bırakılmış olan Lehi ve küçük bir ordu tarafından karşılandılar."},{"vNo":"28 ","txt":"Ve şimdi işte, Lamanlılar'ın başkomutanları Lehi'nin ordusuyla kendilerine doğru gelmekte olduğunu görünce, büyük bir şaşkınlık içinde kaçmaya başladılar; Mulek şehrine varamadan Lehi’nin kendilerini yakalayacağından korkuyorlardı; çünkü yürümekten bitkin düşmüşlerdi ve Lehi'nin adamları ise dinçti."},{"vNo":"29 ","txt":"Şimdi Lamanlılar, Moroni'nin ordusuyla arkalarında olduğunu bilmiyorlardı; ve tek korkuları Lehi ve adamlarıydı."},{"vNo":"30 ","txt":"Şimdi Lehi ise Moroni ve ordusuyla karşılaşmadan önce onlara yetişmek istemiyordu."},{"vNo":"31 ","txt":"Ve öyle oldu ki fazla geri çekilemeden Lamanlılar’ın etrafı Nefililer tarafından sarıldı; bir yanda Moroni'nin adamları, diğer yanda ise Lehi'nin adamları vardı; onların hepsi dinçti ve kuvvetleri tam yerindeydi; oysa Lamanlılar epeyce yol yürüdüklerinden bitkin vaziyetteydiler."},{"vNo":"32 ","txt":"Ve Moroni, adamlarına savaş silahlarını teslim edinceye kadar Lamanlılar’ın üzerine saldırmalarını emretti."},{"vNo":"33 ","txt":"Ve öyle oldu ki onların lideri olan, ayrıca Zoram soyundan gelen Yakup (ve kendisi baş eğmez bir ruha sahip olduğundan) Lamanlılar'ı Moroni'ye karşı büyük bir hırsla savaşmaları için ileri sürdü."},{"vNo":"34 ","txt":"Moroni yolları üzerinde olduğundan, bu yüzden Yakup onları öldürüp Mulek şehrinin yolunu açmaya kararlıydı. Fakat işte, Moroni ile adamları onlardan daha güçlüydü; bu nedenle Lamanlılar'a yol vermediler."},{"vNo":"35 ","txt":"Ve öyle oldu ki her iki tarafta çok şiddetli bir şekilde çarpıştı ve iki tarafta da ölenlerin sayısı çoktu; evet ve Moroni yaralandı ve Yakup ise öldürüldü."},{"vNo":"36 ","txt":"Ve Lehi güçlü adamlarıyla onları arkadan o kadar büyük bir hiddetle sıkıştırmıştı ki arkada bulunan Lamanlılar savaş silahlarını bıraktılar; ve geri kalanlar ise büyük bir şaşkınlık içinde nereye gideceklerini ya da saldırıp saldırmayacaklarını bilemediler."},{"vNo":"37 ","txt":"Şimdi Moroni onların şaşkınlığını görünce, onlara: “Savaş silahlarınızı getirip teslim ederseniz, işte biz de kanınızı dökmekten vazgeçeceğiz” dedi."},{"vNo":"38 ","txt":"Ve öyle oldu ki Lamanlılar bu sözleri işitince, sağ kalan başkomutanlarının hepsi gelip savaş silahlarını Moroni'nin ayakları önüne attılar ve adamlarına da aynı şeyi yapmalarını emrettiler."},{"vNo":"39 ","txt":"Fakat işte, içlerinden pek çoğu silahlarını teslim etmek istemedi; ve kılıçlarını bırakmak istemeyenler yakalanıp bağlandı; ve savaş silahları ellerinden alındı; ve kardeşleriyle birlikte Bolluk ülkesine yürümeye mecbur edildiler."},{"vNo":"40 ","txt":"Ve şimdi tutsak alınanların sayısı öldürülenlerin sayısından daha fazlaydı; evet, her iki tarafta ölenlerin sayısından daha çoktu."}]}