{"heading":"Moroni karşılıklı esir değiştirmeyi reddeder—Lamanlı muhafızlar kandırılıp sarhoş edilir ve Nefili esirler serbest bırakılır—Gid şehri kan dökülmeden ele geçirilir. M.Ö. tahminen 63–62 yılları.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Şimdi öyle oldu ki Moroni bu mektubu aldığında daha da öfkelendi; çünkü Ammoron'un bile bile herkesi aldatmaya çalıştığını biliyordu; evet, Ammoron'u Nefi halkına karşı savaş açmaya iten sebebin haklı bir sebep olmadığını kendisinin bildiğini biliyordu."},{"vNo":"2 ","txt":"Ve Moroni şöyle dedi: İşte, mektubumda belirttiğim gibi, Ammoron amaçlarından vazgeçmediği sürece onunla esir değiştirmeyeceğim; çünkü elindeki güçten daha fazlasına sahip olmasına izin veremem."},{"vNo":"3 ","txt":"İşte, Lamanlılar'ın esir aldığı halkımı nerede tuttuklarını biliyorum; ve mademki Ammoron mektubumda istemiş olduğum şeyleri yerine getirmek istemiyor, işte, sözüm doğrultusunda hareket edeceğim; evet, barış diye yalvarıncaya kadar aralarında ölüm saçacağım."},{"vNo":"4 ","txt":"Ve şimdi öyle oldu ki Moroni bu sözleri söyledikten sonra, kendi askerleri arasında belki Laman soyundan birini bulurum umuduyla bir araştırma yaptırdı."},{"vNo":"5 ","txt":"Ve öyle oldu ki Laman adında birini bulup getirdiler; ve o, Amalikiya tarafından öldürülen kralın hizmetkârlarından biriydi."},{"vNo":"6 ","txt":"Şimdi Moroni, Laman'a ve birkaç askerine Nefililer'i gözaltında tutan muhafızların yanına gitmelerini emretti."},{"vNo":"7 ","txt":"Şimdi Nefililer, Gid şehrinde gözaltında tutuluyordu; bu yüzden Moroni, Laman'ı görevlendirip birkaç askerinin de onunla beraber gitmesini emretti."},{"vNo":"8 ","txt":"Ve gece olduğunda, Laman Nefililer'i gözaltında tutan bekçilerin yanına gitti; ve işte, yaklaştığını gören bekçiler ona seslendiler; fakat Laman onlara: “Korkmayın! İşte, ben bir Lamanlı'yım. İşte, Nefililer'in elinden kaçıp kurtulduk; ve onlar uyuyorlar; ve işte, onların şarabından biraz alıp yanımızda getirdik” dedi."},{"vNo":"9 ","txt":"Şimdi bu sözleri işiten Lamanlılar onu sevinçle karşıladılar ve ona: “Bize şarabından biraz ver de içelim, yanında böyle şarap getirdiğin için çok memnun olduk; çünkü yorgunuz” dediler."},{"vNo":"10 ","txt":"Fakat Laman onlara: “Şarabımızı Nefililer'e karşı savaşmaya gideceğimiz zamana saklayalım” dedi. Fakat bu sözler onların şarap içme arzularını daha da arttırdı."},{"vNo":"11 ","txt":"Çünkü onlar: “Yorgunuz, onun için şaraptan bir yudum alalım; ve yakında Nefililer’e karşı savaşa gitmemiz için bize güç verecek şarap hakkımız nasıl olsa gönderilecek ” dediler."},{"vNo":"12 ","txt":"Ve Laman onlara: “Dilediğiniz gibi olsun!” dedi."},{"vNo":"13 ","txt":"Ve öyle oldu ki şaraptan bol bol içtiler ve tadı hoşlarına gittiği için daha çok içtiler; ve şarap özel olarak hazırlandığından sertti."},{"vNo":"14 ","txt":"Ve öyle oldu ki içip neşelendiler ve çok geçmeden hepsi zil zurna sarhoş oldu."},{"vNo":"15 ","txt":"Ve şimdi Laman ile adamları onların hepsinin sarhoş olup derin bir uykuya daldıklarını görünce, Moroni'nin yanına dönüp olan biten her şeyi ona anlattılar."},{"vNo":"16 ","txt":"Ve şimdi her şey Moroni'nin planladığı gibi olmuştu. Ve Moroni adamlarını savaş silahlarıyla hazırladı ve Lamanlılar sarhoş olup derin derin uyurken Gid şehrine geldi; ve içeri esirlere savaş silahları attılar, öyle ki esirlerin hepsi silahlandı."},{"vNo":"17 ","txt":"Evet, Moroni esirlerin hepsini silahlandırırken, onların hanımlarına ve eli silah tutan çocuklarına da silah verildi; ve bütün her şey büyük bir sessizlik içinde olup bitti."},{"vNo":"18 ","txt":"Ancak Lamanlılar'ı uyandırmış olsalardı, işte onlar sarhoştu ve Nefililer onları öldürebilirdi."},{"vNo":"19 ","txt":"Fakat işte, Moroni’nin isteği bu değildi; adam öldürmekten veya kan dökmekten hoşlanmazdı; onu sevindiren şey halkını yıkımdan kurtarmaktı; ve bu yüzden haksızlık olur düşüncesiyle Lamanlılar'a saldırıp onları sarhoşken öldürmek istemedi."},{"vNo":"20 ","txt":"Nasıl olsa amacına ulaşmıştı; çünkü şehrin surları içinde bulunan Nefili esirleri silahlandırmıştı ve surların içinde bulunan bu bölümleri ele geçirebilmeleri için onlara gereken gücü sağlamıştı."},{"vNo":"21 ","txt":"Ve Moroni ondan sonra yanındaki adamları biraz geri çekerek Lamanlı ordularının etrafını sarmalarını emretti."},{"vNo":"22 ","txt":"Şimdi işte bunların hepsi gece vakti yapıldı; öyle ki Lamanlılar sabahleyin uyandıklarında dışarıda Nefililer tarafından sarılmış olduklarını ve içeride de esirlerinin silahlandırılmış olduğunu gördüler."},{"vNo":"23 ","txt":"Ve böylece Nefililer'in kendilerinden daha güçlü olduğunu gördüler; ve bu koşullarda Nefililer'le savaşmanın pek akıllıca bir iş olmayacağını düşündüler; bu nedenle başkomutanları askerlerinin savaş silahlarını bırakmalarını istedi ve topladıkları silahları getirip Nefililer'in ayakları önüne attılar ve merhamet dilediler."},{"vNo":"24 ","txt":"Şimdi işte, Moroni'nin isteği de buydu. Onları esir alıp şehri ele geçirdi ve Nefili olan esirlerin hepsinin serbest bırakılmasını emretti; ve onlar Moroni'nin ordusuna katıldılar ve onun ordusunu çok güçlendirdiler."},{"vNo":"25 ","txt":"Ve öyle oldu ki Moroni esir aldığı Lamanlılar'ı Gid şehrinin çevresinde bulunan istihkâmları sağlamlaştırmak için çalıştırmaya başladı."},{"vNo":"26 ","txt":"Ve öyle oldu ki Gid şehrini istediği gibi kuvvetlendirdikten sonra, esirlerini Bolluk şehrine aldırdı; ve bu şehri de çok güçlü bir kuvvetle korudu."},{"vNo":"27 ","txt":"Ve öyle oldu ki Lamanlılar'ın çevirdiği tüm dolaplara rağmen, Nefililer aldıkları esirlerin hepsini korumayı bilip hiç kimseyi ellerinden kaçırmadılar; ve aynı zamanda geri aldıkları toprakları ve üstünlüklerini korudular."},{"vNo":"28 ","txt":"Ve öyle oldu ki Nefililer yeniden galip gelmeye ve hak ve ayrıcalıklarını geri almaya başladılar."},{"vNo":"29 ","txt":"Lamanlılar geceleyin birçok kez onların etrafını sarmaya çalıştılarsa da bu girişimleri sonunda pek çoğu esir düştü."},{"vNo":"30 ","txt":"Ve zehirleyerek ya da sarhoş edip öldürmek için Nefililer'e kendi şaraplarından içirmeyi pek çok kez denediler."},{"vNo":"31 ","txt":"Fakat işte, Nefililer bu zor günlerinde Tanrıları Rab'bi hatırlamakta ağır davranmadılar. Onların tuzaklarına düşmediler; evet, ilk önce Lamanlı esirlerden bir kaçına vermeden, onların şarabından içmediler."},{"vNo":"32 ","txt":"Ve aralarında kimseye zehir verilmemesi için böyle tedbirli hareket ediyorlardı; çünkü onların şarapları Lamanlı birini zehirlerse, Nefili birini de zehirleyecekti; ve bütün içkilerini böyle denediler."},{"vNo":"33 ","txt":"Ve şimdi öyle oldu ki Moroni'nin Moriyanton şehrine saldırıya geçmek üzere hazırlık yapması gerekiyordu; çünkü işte, Lamanlılar kendi emekleriyle Moriyanton şehrini öyle istihkâm etmişlerdi ki burası güçlü bir kale olmuştu."},{"vNo":"34 ","txt":"Ve bu şehre durmadan yeni kuvvetler ve ayrıca yeni malzemeler getiriyorlardı."},{"vNo":"35 ","txt":"Ve Nefi halkı üzerindeki hakimler yönetiminin yirmi dokuzuncu yılı böylece sona erdi."}]}