{"heading":"Helaman, Moroni'ye bir mektup göndererek Lamanlılar'la yaptıkları savaşın durumunu anlatır—Antipus ve Helaman Lamanlılar'a karşı büyük bir zafer kazanırlar—Helaman'ın iki bin delikanlı oğlu mucizevi bir güçle savaşır ve hiçbiri ölmez. 1. ayet M.Ö. tahminen 62 yılı, 2–19 ayetler M.Ö. tahminen 66 yılı ve 20–57 ayetler M.Ö. tahminen 65–64 yılları.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki hakimler yönetiminin otuzuncu yılının başlarında, birinci ayın ikinci gününde Moroni Helaman'dan ülkenin o bölgesinde bulunan halkın durumunu anlatan bir mektup aldı."},{"vNo":"2 ","txt":"Ve onun yazıp söylediği sözler şunlardır: Benim hem Rab'de, hem de savaş sıkıntılarımızda yürekten sevdiğim kardeşim Moroni; işte, sevgili kardeşim, ülkenin bu bölgesindeki savaşımızla ilgili sana söyleyeceklerim var."},{"vNo":"3 ","txt":"İşte Ammon'un Nefi ülkesinden getirdiği bu insanların oğullarından iki bin tanesi—şimdi onların atamız Lehi'nin büyük oğlu Laman'ın soyundan geldiğini biliyorsun."},{"vNo":"4 ","txt":"Şimdi onların gelenekleri ya da inançsızlıkları konusunda uzun uzun anlatmama gerek yok; zira bütün bunları biliyorsun—"},{"vNo":"5 ","txt":"Bu yüzden sana şu kadarını söyleyeyim ki bu gençlerden iki bini savaş silahlarını alıp benim liderleri olmamı istediler; ve biz vatanımızı savunmak için ilerledik."},{"vNo":"6 ","txt":"Ve şimdi sen onların babalarının kan dökmek amacıyla kardeşlerimize karşı savaş silahı kaldırmayacağız diye yaptıkları antlaşmayı da biliyorsun."},{"vNo":"7 ","txt":"Fakat yirmi altıncı yılda, onlar kendileri için katlandığımız acı ve sıkıntıları gördüklerinde yaptıkları antlaşmayı bozup bizi savunmak için savaş silahlarına sarılmaya hazırdılar."},{"vNo":"8 ","txt":"Fakat yapmış oldukları bu antlaşmayı bozmalarına izin vermedim; zira ettikleri yemini tutmaları nedeniyle Tanrı'nın bizi kuvvetlendireceğine, öyle ki daha fazla acı çekmeyeceğimize inanıyordum."},{"vNo":"9 ","txt":"Fakat işte, çok sevineceğimiz bir şey oldu. Çünkü işte, yirmi altıncı yıl içinde, ben Helaman bu iki bin genç adamın başında ülkenin bu bölgesindeki halkın üzerine lider olarak atamış olduğun Antipus'a yardım etmek için Yahudiye şehrine yürüdüm."},{"vNo":"10 ","txt":"Ve iki bin oğlumu (zira onlar oğullar denmeye layıktır) Antipus'un ordusuyla birleştirdim; Antipus gelen bu yardıma çok sevindi; çünkü işte, Lamanlılar'ın kuvvetleri adamlarımızdan pek çoğunu öldürmüş olduklarından Antipus'un ordusu Lamanlılar tarafından azaltılmıştı; bu yüzden yas tutmamız gerekir."},{"vNo":"11 ","txt":"Ancak bize teselli veren nokta şudur ki onlar vatanları ve Tanrı’ları uğruna ölmüşlerdir; evet ve onlar mutludur."},{"vNo":"12 ","txt":"Ve Lamanlılar'ın elinde çok sayıda esir bulunuyordu; bu esirlerin hepsi komutandır; çünkü onların dışında hiç kimseyi sağ bırakmadılar. Ve eğer öldürülmemişlerse, onların şu an Nefi ülkesinde olduklarını sanıyoruz."},{"vNo":"13 ","txt":"Ve şimdi Lamanlılar'ın onca cesur adamımızın kanını akıtarak ele geçirmiş oldukları şehirler şunlardır:"},{"vNo":"14 ","txt":"Manti ülkesi veya Manti şehri ve Zeezrom şehri ve Kumeni şehri ve Antipara şehri."},{"vNo":"15 ","txt":"Ve Yahudiye şehrine vardığımda ellerindeki şehirler bunlardı; ve ben, Antipus'la adamlarını şehrin savunmasını arttırmak için var güçleriyle çalışırken buldum."},{"vNo":"16 ","txt":"Evet ve onlar hem ruhen hem de bedenen çökmüşlerdi; çünkü şehirlerini korumak için gündüzleri kahramanca savaşıp geceleri ise çalışmışlardı; ve böylece her türlü büyük sıkıntılara katlanmışlardı."},{"vNo":"17 ","txt":"Ve şimdi onlar burada ya galip gelmeye ya da ölmeye karar vermişlerdi; bu yüzden yanımda getirdiğim bu küçük kuvvetin, evet, bu benim oğullarımın onlara ne denli büyük ümit verip onları sevindirdiğini tahmin edebilirsin."},{"vNo":"18 ","txt":"Ve öyle oldu ki Lamanlılar, Antipus'un ordusunun takviye güç aldığını görünce, Ammoron'un emriyle Yahudiye şehrine yani bize karşı savaş açmaları engellendi."},{"vNo":"19 ","txt":"Ve böylece biz Rab'bin lütfuna erdik; çünkü bu zayıf halimizde bize saldıracak olsalardı, belki de ufacık ordumuzu yok edeceklerdi; ancak böylece kurtulmuş olduk."},{"vNo":"20 ","txt":"Ammoron, almış oldukları bu şehirleri korumaları emrini verdi. Ve yirmi altıncı yıl böylece sona erdi. Ve yirmi yedinci yılın başında kendimizi ve şehrimizi savunmaya hazırdık."},{"vNo":"21 ","txt":"Şimdi, Lamanlılar'ın bize saldırmalarını arzu ediyorduk; çünkü kendi kalelerindeyken onlara saldırmak istemiyorduk."},{"vNo":"22 ","txt":"Ve öyle oldu ki gece veya gündüz Lamanlılar bizi atlatıp kuzeydeki diğer şehirlerimize saldırıya geçmesin diye onların hareketlerini izlemek üzere çevreye casuslar yerleştirdik."},{"vNo":"23 ","txt":"Çünkü bu şehirlerde oturanların onlara karşı direnecek yeterli gücü olmadığını biliyorduk; bu nedenle, bizi geçecek olurlarsa onlara arkalarından saldırmak istiyorduk ve böylece önden saldırıya uğradıkları aynı anda biz de onları arkadan durduracaktık. Onları yenebileceğimizi hesap ediyorduk; fakat işte, umduğumuzu bulamadık."},{"vNo":"24 ","txt":"Yeteri kadar kuvvetli olamamaktan ve yenik düşmekten korktukları için ne ordularının tamamıyla ne de ordularının bir bölümüyle yanımızdan geçmeye cesaret edemediler."},{"vNo":"25 ","txt":"Zarahemla şehrine yürümeye cesaret edemedikleri gibi Sidon kaynağından geçip Nefiha şehrine gitmeye de cesaret edemediler."},{"vNo":"26 ","txt":"Ve böylece, almış oldukları bu şehirleri kendi kuvvetleriyle korumaya kararlıydılar."},{"vNo":"27 ","txt":"Ve şimdi öyle oldu ki bu yılın ikinci ayında, bu iki bin oğlumun babaları bize büyük miktarda erzak getirdiler."},{"vNo":"28 ","txt":"Ve bunun yanı sıra Zarahemla ülkesinden bize iki bin adam gönderildi. Ve böylece biz on bin adamla ve onlar için ve onların eşleri ve çocukları için gönderilmiş erzaklarımızla hazır bekliyorduk."},{"vNo":"29 ","txt":"Ve kuvvetimizin her gün böyle arttığını ve destek olarak erzak aldığımızı gören Lamanlılar korkmaya başladılar ve erzak ve kuvvet alışımızı belki durdururuz düşüncesiyle ani saldırılara başladılar."},{"vNo":"30 ","txt":"Şimdi Lamanlılar'ın bu durumdan rahatsızlık duymaya başladıklarını görünce onları etkilemek için bir hile düzenlemek istedik; bu yüzden Antipus küçük oğullarımla çıkıp güya yakındaki bir şehre erzak götürüyormuşuz gibi komşu şehre yürüyüşe geçmemizi emretti."},{"vNo":"31 ","txt":"Ve Antipara şehrinin yakınından geçerek güya ileride deniz kenarındaki şehre gidiyormuşuz gibi hareket edecektik."},{"vNo":"32 ","txt":"Ve öyle oldu ki yanımızda erzak taşıyormuş gibi bu şehre gitmek üzere yürüyüşe geçtik."},{"vNo":"33 ","txt":"Ve öyle oldu ki Antipus ordusunun bir bölümünü şehri savunmak üzere bırakıp öbür bölümüyle yürüyüşe geçti. Fakat ben küçük ordumla ilerleyip Antipara şehrine yaklaşıncaya kadar yola çıkmadı."},{"vNo":"34 ","txt":"Ve şimdi, Lamanlılar'ın en kuvvetli, evet, en büyük ordusu Antipara şehrine yerleştirilmişti."},{"vNo":"35 ","txt":"Ve öyle oldu ki casuslarından haber alır almaz ordularıyla çıkıp üzerimize geldiler."},{"vNo":"36 ","txt":"Ve öyle oldu ki onların önünden kuzeye doğru kaçtık. Ve böylece Lamanlılar'ın en kuvvetli ordusunu arkamızdan çekmiş olduk."},{"vNo":"37 ","txt":"Evet, onları oldukça uzaklaştırmıştık, öyle ki Antipus'un ordusunun tüm güçleriyle peşlerinden geldiğini görünce ne sağa ne de sola döndüler; fakat dümdüz arkamızdan gelmeye devam ettiler ve biz onların amacının Antipus onlara yetişmeden bizi yakalayıp öldürmek olduğunu sanıyoruz; ve bunu halkımız tarafından sarılmamak için yapıyorlardı."},{"vNo":"38 ","txt":"Ve şimdi tehlikede olduğumuzu gören Antipus ordusunun yürüyüşünü hızlandırdı. Fakat işte gece olmuştu; bu nedenle bizi yakalayamadılar, Antipus da onlara yetişemedi; onun için geceyi geçirmek üzere kamp kurduk."},{"vNo":"39 ","txt":"Ve öyle oldu ki şafak sökmeden önce, işte, Lamanlılar peşimize düşmüştü. Şimdi onlarla savaşacak kadar güçlü değildik; evet, küçük oğullarımın onların eline düşmesine izin veremezdim; bu nedenle çöle doğru yürüyüp yolumuza devam ettik."},{"vNo":"40 ","txt":"Şimdi çevreleri sarılır korkusuyla ne sağa ne de sola dönmeye cesaret edemiyorlardı; ben de sağa ya da sola dönmek istemiyordum; beni yakaladıklarında onlara karşı koyamayacağımız için bizi öldürüp kaçacaklar diye korkuyordum; ve böylece bütün gün karanlık çökene dek çölün derinliklerine kaçtık."},{"vNo":"41 ","txt":"Ve öyle oldu ki tekrar gün ağardığında Lamanlılar'ın üzerimize geldiğini görüp önlerinden kaçtık."},{"vNo":"42 ","txt":"Fakat öyle oldu ki çok geçmeden peşimizi bırakıp durdular; ve bu yedinci ayın üçüncü gününün sabahında oldu."},{"vNo":"43 ","txt":"Ve şimdi Antipus'un onlara yetişip yetişmediğini bilmiyorduk. Ancak adamlarıma: \"İşte, geri dönüp tuzaklarına düşelim diye mi durdular bunu bilmiyoruz!"},{"vNo":"44 ","txt":"\"Bunun için siz ne dersiniz oğullarım, onlara karşı savaşmaya gider misiniz?\" dedim."},{"vNo":"45 ","txt":"Ve şimdi sevgili kardeşim Moroni sana derim ki ben böyle büyük bir cesareti asla görmedim, hayır, bütün Nefililer'in arasında bile böyle cesarete rastlamadım."},{"vNo":"46 ","txt":"Çünkü ben onları her zaman oğullarım diye çağırdığım gibi (çünkü hepsi de çok gençti) onlar da bana: \"Baba, işte Tanrımız bizimledir ve bizim öldürülmemize izin vermeyecektir; o halde kalk gidelim; eğer kardeşlerimiz bizi rahat bıraksalardı onları katletmek istemezdik; bu yüzden Antipus'un ordusu onlara yenik düşmeden haydi gidelim\" dediler."},{"vNo":"47 ","txt":"Şimdi onlar o zamana dek hiç savaşmamışlardı; yine de ölümden korkmuyorlardı; ve kendi canlarından daha çok atalarının özgürlüğünü düşünüyorlardı; evet, anneleri onlara şüphe etmezlerse Tanrı'nın kendilerini kurtaracağını öğretmişti."},{"vNo":"48 ","txt":"Ve onlar annelerinin sözlerini bana uzun uzun anlatarak: \"Annelerimizin bunu bildiğine şüphemiz yoktur\" dediler."},{"vNo":"49 ","txt":"Ve öyle oldu ki ben, iki binimle peşimizden gelen Lamanlılar'la savaşmak üzere geri döndüm. Ve şimdi işte, Antipus'un orduları onlara yetişmiş ve korkunç bir savaş başlamıştı."},{"vNo":"50 ","txt":"Kısa bir sürede çok uzun mesafe yürüdükleri için yorgun düşen Antipus'un ordusu neredeyse Lamanlılar'ın eline düşmek üzereydi; ve eğer ben iki binimle geri dönmemiş olsaydım amaçlarına ulaşacaklardı."},{"vNo":"51 ","txt":"Çünkü Antipus ve onun komutanlarının pek çoğu hızlı yürüyüş sonunda yorgun düştükleri için kılıçtan geçirilerek öldürülmüşlerdi. Dolayısıyla komutanları öldüğü için şaşkına dönen Antipus'un adamları Lamanılar'ın önünden kaçmaya başlamıştı."},{"vNo":"52 ","txt":"Ve öyle oldu ki Lamanlılar cesaretlenip onları kovalamaya başladılar; ve böylece Lamanlılar büyük bir kuvvetle onların peşinden kovalarken, Helaman iki biniyle onlara arkalarından saldırdı ve onları büyük bir kırımla öldürmeye başladı; öyle ki Lamanlılar'ın bütün ordusu durup Helaman'a döndü."},{"vNo":"53 ","txt":"Şimdi Lamanlılar'ın geri döndüğünü gören Antipus halkı adamlarını toplayıp tekrar Lamanlılar'ın arkasından saldırdılar."},{"vNo":"54 ","txt":"Ve şimdi öyle oldu ki biz Nefi halkı, yani Antipus'un halkı ve ben iki binimle Lamanlılar'ın etrafını sarıp onları öldürmeye başladık; evet, öyle ki savaş silahlarını bırakıp savaş esiri olarak teslim olmak zorunda kaldılar."},{"vNo":"55 ","txt":"Ve şimdi öyle oldu ki onlar bize teslim olduktan sonra, işte, benimle beraber savaşan gençlerin çoğunun öldürülmüş olduğundan korkarak onları saydım."},{"vNo":"56 ","txt":"Fakat işte, onlardan hiçbirinin ölmediğini görünce nasıl sevindim anlatamam; evet ve onlar sanki Tanrı'nın gücüyle savaşmışlardı; evet, böyle mucizevi bir güçle savaşan insanlar hiç görülmemiştir; ve öyle büyük bir güçle Lamanlılar'a saldırmışlardı ki onları dehşete düşürmüşlerdi; ve bu yüzden Lamanlılar savaş esiri olarak teslim oldular."},{"vNo":"57 ","txt":"Ve esirlerimiz için yerimiz olmadığından, onları Lamanlılar'ın ordularından uzak tutup nezaret altında bulundurmak için Zarahemla ülkesine gönderdik ve onlarla birlikte Antipus'un sağ kalan adamlarından bir kısmını da gönderdik; ve geri kalanları ise alıp benim Ammonlu gençlerimle birleştirdim ve geri Yahudiye şehrine doğru yürüyüşe geçtik."}]}