{"heading":"Helaman, Antipara'yı nasıl aldıklarını, Kumeni şehrinin teslim oluşunu ve daha sonra da bu şehri nasıl savunduklarını anlatır—Ammonlu gençler yiğitçe savaşırlar; hepsi yaralanmıştır, ama hiçbiri ölmemiştir—Gid, Lamanlı esirlerin öldürülüşünü ve kaçışlarını bildirir. M.Ö. tahminen 63 yılı.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ve şimdi öyle oldu ki Kral Ammoron'dan bir mektup aldım; mektubunda eğer aldığımız savaş esirlerini teslim edersem, karşılığında Antipara şehrini bize bırakacağını yazıyordu."},{"vNo":"2 ","txt":"Fakat krala bir mektup göndererek Antipara şehrini alacak kadar yeterli gücümüz olduğundan eminiz dedim; ve bu şehir karşılığında esirleri serbest bırakırsak akılsızca davranmış olacağımızı ve aldığımız esirleri sadece değiş tokuş şartıyla serbest bırakacağımızı yazdım."},{"vNo":"3 ","txt":"Ve Ammoron önerimi reddetti; çünkü esirlerin değiştirilmesinden yana değildi; bu nedenle Antipara şehrine yürümek için hazırlıklara başladık."},{"vNo":"4 ","txt":"Ancak Antipara halkı şehri terk edip istihkâm etmek üzere kendilerine ait başka şehirlere kaçtılar; ve böylece Antipara şehri elimize düştü."},{"vNo":"5 ","txt":"Ve hakimler yönetiminin yirmi sekizinci yılı böylece sona erdi."},{"vNo":"6 ","txt":"Ve öyle oldu ki yirmi dokuzuncu yılın başında, Zarahemla ülkesinden ve çevre ülkelerden erzak yardımı ve ordumuz için altı bin kişilik ek yardım aldık; buna ilâveten Ammonlular'ın oğullarından altmış tanesi ağabeylerine, benim iki bin kişilik küçük birliğime katılmak için geldi. Ve işte şimdi güçlüydük, evet ve bize bol miktarda erzak da getirilmişti."},{"vNo":"7 ","txt":"Ve öyle oldu ki Kumeni şehrini korumak üzere yerleştirilen orduyla savaşmak istiyorduk."},{"vNo":"8 ","txt":"Ve şimdi işte, çok geçmeden arzumuzu nasıl gerçekleştirdiğimizi sana göstereceğim; evet, güçlü kuvvetlerimizle, daha doğrusu güçlü kuvvetlerimizin bir bölümüyle geceleyin Kumeni şehrinin etrafını erzak yardımı almalarına az bir zaman kala sardık."},{"vNo":"9 ","txt":"Ve öyle oldu ki şehrin çevresinde ordugâh kurup birçok gece bekledik; ancak kılıcımız üzerinde uyuduk ve Lamanlılar'ın çok defa denedikleri gibi geceleyin üzerimize gelip bizi öldürmelerini engellemek için nöbetçiler diktik; ancak bunu denedikleri her sefer onların kanı döküldü."},{"vNo":"10 ","txt":"En sonunda erzakları geldi; ve gece vakti şehre girmek üzereydiler. Ve biz Lamanlılar değil Nefililer'dik; bu yüzden onları yakalayıp erzaklarını aldık."},{"vNo":"11 ","txt":"Ve Lamanlılar bekledikleri yardımdan bu şekilde yoksun kalmalarına rağmen, yine de şehri korumaya kararlıydılar; dolayısıyla bu erzakları alıp Yahudiye'ye, esirlerimizi ise Zarahemla ülkesine göndermek zorunda kaldık."},{"vNo":"12 ","txt":"Ve öyle oldu ki çok geçmeden Lamanlılar yardım geleceği konusunda bütün umutlarını yitirmeye başladılar; bunun üzerine şehri elimize teslim ettiler; ve böylece Kumeni şehrini ele geçirme planımız başarıya ulaşmıştı."},{"vNo":"13 ","txt":"Fakat öyle oldu ki sayıca çok olmamıza rağmen esirlerimiz çok fazla olduğundan onları muhafaza etmek için ya bütün gücümüzü kullanmak zorunda kalacak ya da onları öldürecektik."},{"vNo":"14 ","txt":"Çünkü işte, onlar topluca kaçmaya çalışıyorlardı; ve taşla ve sopayla veya ellerine ne geçirirlerse onunla kavga ediyorlardı; öyle ki savaş esiri olarak teslim olanların iki binden fazlasını öldürdük."},{"vNo":"15 ","txt":"Bu nedenle onların hayatına ya son vermemiz ya da elimizde kılıç onları Zarahemla ülkesine dek kontrol altında tutmamız gerekiyordu; ve ayrıca elimizdeki erzak Lamanlılar'dan aldığımız erzaklara rağmen ancak kendi halkımıza yetecek kadardı."},{"vNo":"16 ","txt":"Ve şimdi bu kritik durumda, bu savaş esirleri konusunda bir karara varabilmek çok ciddi bir mesele olmuştu; neyse ki onları Zarahemla ülkesine göndermeye karar verdik; bunun için adamlarımızdan bir bölümünü ayırarak esirleri Zarahemla ülkesine götürmekle görevlendirdik."},{"vNo":"17 ","txt":"Fakat öyle oldu ki onlar ertesi gün döndü. Ve şimdi işte, onlara esirlere ne olduğunu sormadık; çünkü işte Lamanlılar üzerimize saldırmıştı; ve onlar bizi Lamanlılar'ın elinden kurtarmak için tam zamanında dönmüşlerdi. Çünkü işte, Ammoron onlara yeniden erzak yardımı ve aynı zamanda kalabalık bir ordu göndermişti."},{"vNo":"18 ","txt":"Ve öyle oldu ki esirlerle gönderdiğimiz bu adamlar Lamanlılar'ı durdurmak için tam vaktinde yetiştiler; Lamanlılar neredeyse bizi yeniyorlardı."},{"vNo":"19 ","txt":"Fakat işte, benim iki bin altmış kişilik küçük birliğim her şeyi göze alarak dövüştü; evet, Lamanlılar'a karşı boyun eğmediler ve kendilerine karşı koyan herkesi kılıçtan geçirdiler."},{"vNo":"20 ","txt":"Ve ordumuzun geri kalan bölümü Lamanlılar'ın önünden geri çekilmek üzereyken, işte bu iki bin altmış kişi boyun eğmeden ve yılmadan savaştılar."},{"vNo":"21 ","txt":"Evet ve onlar verilen her emre itaat edip harfi harfine yerine getirmeye dikkat ettiler; evet ve onlara inançlarına göre verildi; ve annelerinin onlara öğrettiğini söylemiş oldukları sözler aklıma geldi."},{"vNo":"22 ","txt":"Ve şimdi işte, bu büyük zaferi bu oğullarıma ve esirleri götürmek üzere seçilmiş olan bu insanlara borçluyuz; çünkü Lamanlılar'ı yenenler onlardı; bu yüzden Lamanlılar, Manti şehrine geri sürüldüler."},{"vNo":"23 ","txt":"Ve şehrimiz Kumeni bizde kaldı; ve hepimiz kılıçtan geçirilmemiştik, ama çok kayıp vermiştik."},{"vNo":"24 ","txt":"Ve öyle oldu ki Lamanlılar kaçıp gittikten sonra, yaralı adamlarımın derhal ölülerin arasından alınmasını emrettim ve yaralarını sardırdım."},{"vNo":"25 ","txt":"Ve öyle oldu ki benim iki bin altmış oğlumdan iki yüz tanesi kan kaybından baygın yatıyordu; ancak Tanrı'nın iyiliği sayesinde onlardan bir kişinin bile can vermemesi bizi çok şaşırttı, bütün ordumuzu da sevince boğdu; evet ve aralarında çok yara almayan bir kişi bile yoktu."},{"vNo":"26 ","txt":"Ve şimdi onların kurtulması, evet, kardeşlerimizden bin kişi ölürken onların sağ kalması bütün ordumuzu hayretler içinde bıraktı. Ve biz bunu haklı olarak Tanrı'nın mucizevi gücüne bağlıyoruz. Çünkü onlar inanmaları öğretilen her şeye canı gönülden inanmışlardı—öyle ki adil bir Tanrı vardı ve şüphe etmeyen herkes O'nun olağanüstü gücüyle korunacaktı."},{"vNo":"27 ","txt":"Şimdi sözünü ettiğim kişilerin imanı buydu; onlar gençtir ve kararlı insanlardır; ve onlar sürekli Tanrı'ya güvenmektedirler."},{"vNo":"28 ","txt":"Ve şimdi öyle oldu ki böylece yaralılarımızın yaralarını sarıp çok sayıda olan ölülerimizi ve ayrıca Lamanlılar'ın ölülerini gömdükten sonra, işte, Gid'e Zarahemla ülkesine gitmek üzere yola çıkardıkları esirlere ne olduğunu sorduk."},{"vNo":"29 ","txt":"Şimdi Gid, esirleri koruma altında ülkemize götürmek üzere seçilmiş olan bölüğün başkumandanıydı."},{"vNo":"30 ","txt":"Ve şimdi, Gid'in bana söylediği sözler şunlardır: İşte biz esirlerimizle birlikte Zarahemla ülkesine doğru yürümeye başladık. Ve öyle oldu ki Lamanlılar'ın ordugâhını gözetlemek üzere gönderilen ordumuzun casuslarına rastladık."},{"vNo":"31 ","txt":"Ve onlar bize bağırıp: \"İşte, Lamanlılar'ın orduları Kumeni şehrine doğru yürüyorlar; ve işte, onların üzerine saldıracaklar, evet ve halkımızı öldürecekler\" dediler."},{"vNo":"32 ","txt":"Ve öyle oldu ki esirlerimiz onların bağırışlarını işittiler; bu da onları cesaretlendirdi; ve bize karşı ayaklandılar."},{"vNo":"33 ","txt":"Ve öyle oldu ki isyan çıkardıkları için kılıçlarımızı üzerlerine indirdik. Ve öyle oldu ki hep birden kılıçlarımızın önüne atıldılar; sonuçta onların çoğu öldü ve geride kalanlar ise çemberi yarıp kaçtılar."},{"vNo":"34 ","txt":"Ve işte, firar etmelerinin ardından onları yakalayamadığımız için hızlı bir şekilde Kumeni şehrine doğru yürüyüşe geçtik; ve işte, şehri savunmak için kardeşlerimizin yardımına tam zamanında yetişmiştik."},{"vNo":"35 ","txt":"Ve işte, yine düşmanlarımızın elinden kurtulduk. Ve Tanrımızın adı mübarek olsun! Çünkü işte, bizi kurtaran, evet, bizim için bu büyük işi yapan O'dur."},{"vNo":"36 ","txt":"Şimdi öyle oldu ki ben Helaman, Gid'in bu sözlerini duyunca hepimiz yok olmayalım diye Tanrı'nın bizi korumakta göstermiş olduğu iyiliğinden dolayı içim büyük bir sevinçle doldu; evet ve ölenlerin ruhlarının Tanrı'larının rahatına kavuşmuş olduklarına inanıyorum."}]}