{"heading":"Moroni, Gideyon ülkesinde bulunan Pahoran'ın yardımına koşar—Vatanlarını savunmayı reddeden kralcılar öldürülür—Pahoran ve Moroni Nefiha'yı yeniden ele geçirirler—Birçok Lamanlı, Ammon halkına katılır—Teyankum Ammoron'u öldürür, sonra da kendisi şehit düşer—Lamanlılar ülkeden çıkartılır ve barış sağlanır—Helaman rahiplik hizmetine geri dönerek Kilise'yi güçlendirir. M.Ö. tahminen 62–57 yılları.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Moroni bu mektubu alınca, Pahoran'ın kendi vatanının özgürlüğü ve davasına hainlik etmeyip sadakat göstermesinden dolayı yüreği çok büyük bir sevinçle dolup cesaretlendi."},{"vNo":"2 ","txt":"Fakat Pahoran'ı yargı kürsüsünden kovanların kötülükleri yüzünden, evet, sonuçta hem vatanlarına hem de Tanrı'larına karşı baş kaldıranlar yüzünden büyük üzüntü duydu."},{"vNo":"3 ","txt":"Ve öyle oldu ki Moroni, Pahoran'ın arzusu üzerine yanına birkaç adam alarak ordusunun geri kalan kısmını Lehi ve Teyankum'un kumandasına bıraktı ve Gideyon ülkesine doğru yürüyüşe geçti."},{"vNo":"4 ","txt":"Ve girdiği her yerde özgürlük bayrağını kaldırarak Gideyon ülkesine doğru yürüyüşü boyunca toplayabildiği kadar kuvvet topladı."},{"vNo":"5 ","txt":"Ve öyle oldu ki binlerce insan onun bayrağın altında toplandı; ve özgürlüklerini koruyup tutsaklığa düşmemek için kılıçlarını kuşandılar."},{"vNo":"6 ","txt":"Ve böylece Moroni yürüyüşü boyunca toplayabildiği kadar adam toplayıp Gideyon ülkesine ulaştı; ve kuvvetlerini Pahoran'ın kuvvetleriyle birleştirdiğinde çok güçlü oldular; hatta ülkeyi ele geçirip özgürlükçü halkı Zarahemla ülkesinden kovan o bölücülerin kralı olan Pakus'un adamlarından daha kuvvetli oldular."},{"vNo":"7 ","txt":"Ve öyle oldu ki Moroni ve Pahoran ordularıyla Zarahemla ülkesine inip şehre doğru yürüdüler ve Pakus'un adamlarıyla karşılaşır karşılaşmaz savaşa tutuştular."},{"vNo":"8 ","txt":"Ve işte, Pakus öldürüldü ve adamları ise tutsak edildi; ve yargı kürsüsü tekrar Pahoran'a iade edildi."},{"vNo":"9 ","txt":"Ve Pakus'un adamları ve yakalanıp hapse atılmış olan kralcılar yasalara göre mahkemede yargılandılar ve yasalara göre idam edildiler; evet, vatanlarını savunmak için silahlanmayıp ona karşı savaşan herkes, yani Pakus'un adamları ile bu kralcılar ölüm cezasına çarptırıldı."},{"vNo":"10 ","txt":"Ve böylece vatanın güvenliği için bu yasaya sıkıca uyulması gerekliydi; evet ve özgürlüklerini inkâr eden her kim olursa olsun, yasa gereği derhal ölüm cezasına çarptırıldı."},{"vNo":"11 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin otuzuncu yılı sona erdi. Moroni ile Pahoran özgürlük davasına bağlı kalmayanların hepsini ölümle cezalandırıp Zarahemla ülkesindeki kendi halkları arasında huzuru sağladılar."},{"vNo":"12 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin otuz birinci yılının başında Moroni Helaman'a ülkenin bu bölgesini korumasında yardımcı olmak üzere derhal erzak ve ayrıca altı bin askerden oluşan bir ordu gönderdi."},{"vNo":"13 ","txt":"Ve Lehi ve Teyankum'un ordusuna da altı bin kişilik bir orduyla yeterli miktarda yiyecek gönderdi. Ve öyle oldu ki bu, ülkeyi Lamanlılar'a karşı kuvvetlendirmek için yapıldı."},{"vNo":"14 ","txt":"Ve öyle oldu ki Moroni ve Pahoran, Zarahemla ülkesinde çok sayıda asker bırakarak, kalabalık bir orduyla Nefiha ülkesine doğru yürüyüşe geçtiler; zira bu şehirdeki Lamanlılar'ı düşürmeye kararlıydılar."},{"vNo":"15 ","txt":"Ve öyle oldu ki o ülkeye doğru yol alırken Lamanlılar'ın büyük bir birliğini yakalayıp onların çoğunu öldürdüler; ve onların erzak ve savaş silahlarına el koydular."},{"vNo":"16 ","txt":"Ve öyle oldu ki onları yakaladıktan sonra Nefililer'e karşı bir daha savaş silahlarını kaldırmayacaklarına dair antlaşma yaptırdılar."},{"vNo":"17 ","txt":"Ve bu antlaşmayı yaptıktan sonra onları birlikte yaşamaları için Ammon halkının yanına gönderdiler; ve öldürülmeyenlerin sayısı yaklaşık dört bin kişi kadardı."},{"vNo":"18 ","txt":"Ve öyle oldu ki onları gönderdikten sonra Nefiha ülkesine doğru yollarına devam ettiler. Ve öyle oldu ki Nefiha şehrine geldiklerinde, Nefiha şehrinin yanındaki Nefiha ovasında çadırlarını kurdular."},{"vNo":"19 ","txt":"Şimdi Moroni, Lamanlılar'ın kendileriyle savaşmak üzere ovaya çıkmalarını arzu ediyordu; ancak Lamanlılar onların olağanüstü cesaretlerini biliyordu ve sayılarının da çok fazla olduğunu görünce, bu yüzden karşılarına çıkmaya cesaret edemediler; bu nedenle o gün savaşmadılar."},{"vNo":"20 ","txt":"Ve gece olduğunda, Moroni gece karanlığında ilerleyip, Lamanlılar'ın ordularıyla şehrin hangi tarafında kamp kurduklarını gizlice öğrenmek için surların üzerine çıktı."},{"vNo":"21 ","txt":"Ve öyle oldu ki giriş kapısının yanında doğu tarafında toplanmışlardı ve hepsi uykudaydı. Ve şimdi Moroni kendi ordusuna dönüp çabucak sağlam ipler ve merdivenler hazırlattı, bunları surların üzerinden şehrin içine sarkıtacaklardı."},{"vNo":"22 ","txt":"Ve öyle oldu ki Moroni adamlarını yürüyüşe geçirip onları surlara çıkardı ve surların üzerinden şehrin bu bölümüne, evet, Lamanlılar'ın ordularıyla kamp kurmadıkları batı tarafına indirdi."},{"vNo":"23 ","txt":"Ve öyle oldu ki sağlam ipleri ve merdivenleri sayesinde hepsi geceleyin şehrin içine indiler; böylece sabah olduğunda hepsi şehrin surları içindeydi."},{"vNo":"24 ","txt":"Ve şimdi, Lamanlılar uyanıp Moroni'nin ordularını surların içinde görünce o kadar çok korkuya kapıldılar ki geçitten çıkarak kaçtılar."},{"vNo":"25 ","txt":"Ve şimdi önünden kaçtıklarını gören Moroni, adamlarını üzerlerine hücum ettirip içlerinden pek çoğunu öldürdü ve çoğunun da etrafını sarıp onları esir aldı; ve geri kalanlar ise deniz kıyısında bulunan Moroni ülkesine kaçtılar."},{"vNo":"26 ","txt":"Böylece Moroni ile Pahoran hiçbir kayıp vermeden Nefiha şehrini ele geçirdiler; ve Lamanlılar'ın çoğu öldürülmüştü."},{"vNo":"27 ","txt":"Şimdi öyle oldu ki esir alınan Lamanlılar'dan pek çoğu Ammon halkına katılıp özgür bir halk olmayı arzu ediyordu."},{"vNo":"28 ","txt":"Ve öyle oldu ki bunu arzu eden herkes dileğine kavuştu."},{"vNo":"29 ","txt":"Dolayısıyla Lamanlı esirlerin hepsi Ammon halkıyla birleşip canla başla çalışmaya koyuldular; toprağı sürüp her nevi tahıl yetiştirdiler ve her çeşit sürüleri ve davarları oldu; ve böylece Nefililer ağır bir yükten kurtulmuş oldu; evet, öyle ki bütün Lamanlı esirlerin yükünden kurtuldular."},{"vNo":"30 ","txt":"Şimdi öyle oldu ki Moroni'nin Nefiha şehrini ele geçirip pek çoğunu esir almasıyla Lamanlılar'ın ordusu oldukça azalmıştı; ve esir alınan Nefililer'in çoğunun geri getirilmesi Moroni'nin ordusunu ise oldukça kuvvetlendirmişti; bunun üzerine Moroni, Nefiha ülkesinden Lehi ülkesine geçti."},{"vNo":"31 ","txt":"Ve öyle oldu ki Moroni'nin üzerlerine yürüdüğünü gören Lamanlılar'ı yeniden korku sardı ve Moroni'nin ordusunun önünden kaçtılar."},{"vNo":"32 ","txt":"Ve öyle oldu ki Moroni ve ordusu, Lehi ve Teyankum'la karşılaşıncaya dek onları şehirden şehre kovaladılar; ve Lamanlılar, Moroni ülkesine gelinceye kadar Lehi ile Teyankum'dan kaçıp aşağı deniz kenarına indiler."},{"vNo":"33 ","txt":"Ve Lamanlı ordularının hepsi bir araya toplandılar; öyle ki hepsi Moroni ülkesinde tek bir vücut halinde toplandılar. Şimdi Lamanlılar'ın kralı Ammoron da onlarla beraberdi."},{"vNo":"34 ","txt":"Ve öyle oldu ki Moroni, Lehi ve Teyankum ordularıyla Moroni ülkesinin sınırları civarında ordugâh kurdular; öyle ki Lamanlılar hem güney sınırında hem de doğu sınırında çölle çevriliydiler."},{"vNo":"35 ","txt":"Ve böylece gece ordugâhlarını burada kurdular. Çünkü işte, hem Nefililer hem Lamanlılar çok yol yürüdükleri için yorgundular; bu nedenle geceleyin Teyankum'dan başka savaş kurnazlığı düşünen yoktu; çünkü Ammoron'a o kadar çok kızıyordu ki ona göre Nefililer'le Lamanlılar arasında bu kadar çok savaşın çıkmasına ve kan dökülmesine, evet ve bu kadar çok kıtlığa neden olan bu büyük ve uzun savaşın sorumluları Ammoron ve kardeşi Amalikiya idi."},{"vNo":"36 ","txt":"Ve öyle oldu ki Teyankum kızgınlıkla çıkıp Lamanlılar'ın ordugâhına girdi ve şehrin surlarından sarkıp aşağı indi. Ve bir iple oradan oraya gidip kralı buldu ve mızrağını atıp kralın yüreğinin yanına sapladı. Fakat işte, kral ölmeden önce hizmetkârlarını uyandırdı; öyle ki hizmetkârlar Teyankum'un peşine düşüp onu öldürdüler."},{"vNo":"37 ","txt":"Şimdi öyle oldu ki Lehi ve Moroni, Teyankum'un öldüğünü öğrenince son derece üzüldüler; çünkü işte o vatanı için kahramanca savaşmış bir insandı; evet, özgürlüğün gerçek bir dostuydu; ve dayanılması güç son derece ağır bir sürü acılara katlanmıştı. Fakat işte o ölmüştü ve bütün dünyanın gittiği yoldan gitmişti."},{"vNo":"38 ","txt":"Şimdi öyle oldu ki ertesi gün Moroni yürüyüşe geçip Lamanlılar'ın üzerine saldırdı; öyle ki onları ağır bir yenilgiye uğrattılar ve onları ülkeden sürdüler; ve Lamanlılar kaçıp gittiler; o dönemde bir daha Nefililer'le savaşmak için geri gelmediler."},{"vNo":"39 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin otuz birinci yılı sona erdi; ve böylece Nefililer yıllar boyunca savaş, kan ve kıtlık görmüş ve çekmedikleri acı kalmamıştı."},{"vNo":"40 ","txt":"Ve Nefi halkı arasında cinayetler ve çekişmeler ve bölünmeler ve kötülüğün her türlüsü vardı; ancak doğruların hatırına, evet, doğruların duaları nedeniyle canları bağışlanmıştı."},{"vNo":"41 ","txt":"Fakat işte, Nefililer'le Lamanlılar arasında oldukça çok uzun süren bu savaşın yüzünden pek çok insanın yüreği savaşın çok uzun sürmesinden dolayı katılaşmıştı; ve birçok insanın yüreği de çektikleri sıkıntılardan dolayı yumuşamıştı; öyle ki Tanrı'nın önünde kendilerini alçakgönüllülüğün derinliklerine kadar alçalttılar."},{"vNo":"42 ","txt":"Ve öyle oldu ki Moroni, ülkenin Lamanlılar'ın saldırılarına en açık olan kısımlarını yeterince kuvvetlendirinceye kadar istihkâm ettikten sonra Zarahemla şehrine döndü; ve Helaman da miras toprağına geri döndü; ve Nefi halkı arasında yeniden barış sağlandı."},{"vNo":"43 ","txt":"Ve Moroni ordularının kumandasını Moroniha adındaki oğlunun eline teslim etti; ve ömrünün geri kalan günlerini huzur içinde geçirmek üzere kendi evine çekildi."},{"vNo":"44 ","txt":"Ve Pahoran yargı kürsüsüne geri döndü; ve Helaman yeniden Tanrı'nın sözünü halka vaaz etme görevini üzerine aldı; çünkü çıkan bunca çekişme ve savaştan sonra Kilise'de yeniden bir düzenleme yapılması gerekiyordu."},{"vNo":"45 ","txt":"Bu nedenle Helaman ve kardeşleri büyük bir güçle Tanrı'nın sözünü bildirmek üzere çıktılar. Böylece birçok insanı yaptıkları kötülükler hakkında ikna edip günahlarından tövbe etmelerini ve Tanrıları Rab'be vaftiz olmalarını sağladılar."},{"vNo":"46 ","txt":"Ve öyle oldu ki Tanrı'nın Kilisesi'ni ülkenin her yanında yeniden kurdular."},{"vNo":"47 ","txt":"Evet ve yasalara ilişkin düzenlemeler yapıldı. Ve hakimleri ve başhakimleri seçildi."},{"vNo":"48 ","txt":"Ve Nefi halkı ülkede yeniden bolluk ve berekete kavuşmaya başladı ve ülkede çoğalıp yeniden çok güçlenmeye başladılar. Ve çok zengin olmaya başladılar."},{"vNo":"49 ","txt":"Ama zenginliklerine ya da kuvvetlerine veya başarılarına rağmen kendi gözlerinde gurura kapılmadılar; Tanrıları Rab'bi hatırlamakta da ağır davranmadılar; Tanrı'nın önünde kendilerini son derece alçalttılar."},{"vNo":"50 ","txt":"Evet, Rab'bin kendileri için yapmış olduğu yüce şeyleri, O'nun kendilerini ölümden ve zincirlerden ve hapishanelerden ve her türlü sıkıntılardan ve düşmanlarının elinden kurtardığını hatırladılar."},{"vNo":"51 ","txt":"Ve onlar Tanrıları Rab'be sürekli olarak dua ettiler, öyle ki Rab, söz verdiği şekilde onları bereketledi; böylece güçlenip ülkede başarılı ve zengin oldular."},{"vNo":"52 ","txt":"Ve öyle oldu ki bütün bunlar oldu. Ve Nefi halkı üzerindeki hakimler yönetiminin otuz beşinci yılında Helaman öldü."}]}