{"heading":"Şiblon ve daha sonra Helaman kutsal kayıtları teslim alır—Birçok Nefili kuzey ülkesine yolculuk eder—Hagot batı denizine yelken açan gemiler inşaat eder—Moroniha Lamanlılar'ı savaşta yener. M.Ö. tahminen 56–52 yılları.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Nefi halkı üzerindeki hakimler yönetiminin otuz altıncı yılının başında, Alma tarafından Helaman'a teslim edilmiş olan kutsal emanetleri Şiblon aldı."},{"vNo":"2 ","txt":"Ve kendisi doğru bir insandı ve Tanrı'nın önünde doğrulukla yürürdü; ve Tanrısı Rab'bin emirlerini yerine getirmek için sürekli iyilik yapmaya dikkat ederdi; ve kardeşi de aynı yoldaydı."},{"vNo":"3 ","txt":"Ve öyle oldu ki Moroni de öldü. Ve böylece hakimler yönetiminin otuz altıncı yılı sona erdi."},{"vNo":"4 ","txt":"Ve öyle oldu ki hakimler yönetiminin otuz yedinci yılında, beş bin dört yüz kişilik adamdan, onların eşlerinden ve çocuklarından oluşan büyük bir topluluk Zarahemla ülkesinden ayrılıp kuzeydeki ülkeye gitti."},{"vNo":"5 ","txt":"Ve öyle oldu ki Hagot çok meraklı bir kişi olduğu için, bu yüzden gidip Harabe ülkesine yakın olan Bolluk ülkesinin sınırında kendisi için çok büyük bir gemi inşa etti ve gemiyi kuzey ülkesine geçit sağlayan dar kara parçasının yanındaki batı denizine indirdi."},{"vNo":"6 ","txt":"Ve işte, birçok Nefili ve aynı zamanda birçok kadın ve çocuk gemiye binip yüklü bir erzakla yelken açtılar; ve kuzeye doğru yola çıktılar. Ve otuz yedinci yıl böylece sona erdi."},{"vNo":"7 ","txt":"Ve otuz sekizinci yılda, bu adam başka gemiler de inşa etti. Ve ilk gemi de geri geldi; ve daha çok sayıda insan gemiye bindi; ve onlar da yanlarına epeyce erzak alıp yine kuzeydeki ülkeye doğru yola çıktılar."},{"vNo":"8 ","txt":"Ve öyle oldu ki onlardan bir daha haber alınamadı. Ve biz onların denizin derinliklerinde boğulup öldüklerini sanıyoruz. Ve öyle oldu ki başka bir gemi daha denize açıldı ve onun da nereye gittiğini bilmiyoruz."},{"vNo":"9 ","txt":"Ve öyle oldu ki bu yıl içinde çok sayıda insan kuzey ülkesine gitti. Ve otuz sekizinci yıl böylece sona erdi."},{"vNo":"10 ","txt":"Ve öyle oldu ki hakimler yönetiminin otuz dokuzuncu yılında Şiblon da öldü; ve Koriyanton o ülkeye giden insanlara erzak götürmek üzere bir gemiyle kuzey ülkesine gitmişti."},{"vNo":"11 ","txt":"Bu yüzden Şiblon ölümünden önce bu kutsal emanetleri, babasının adı verilmiş olan, Helaman'ın Helaman adındaki oğluna teslim etmeyi uygun gördü."},{"vNo":"12 ","txt":"Şimdi işte, Alma tarafından gün ışığına çıkarılmaması emredilen o kısımlar hariç, Helaman'ın elinde bulunan bu oyma kayıtların hepsi yazılarak ülkenin her yanındaki insançocuklarının arasına gönderildi."},{"vNo":"13 ","txt":"Ancak bu şeylerin kutsal tutulması ve kuşaktan kuşağa devredilmesi gerekiyordu; bu nedenle, onlar bu yıl Şiblon ölmeden önce Helaman'a teslim edildi."},{"vNo":"14 ","txt":"Ve öyle oldu ki bu yıl içinde yine Lamanlılar'ın tarafına geçen bazı bölücüler vardı; ve Lamanlılar yine Nefililer'e karşı kışkırtılıp öfkelendiriliyordu."},{"vNo":"15 ","txt":"Ve ayrıca bu aynı yıl içinde onlar büyük bir orduyla Moroniha halkına karşı, yani Moroniha'nın ordusuna karşı savaşmaya geldiler; bu savaşta çok büyük kayıplar vererek yenilgiye uğradılar ve tekrar kendi topraklarına geri sürüldüler."},{"vNo":"16 ","txt":"Ve böylece Nefi halkı üzerindeki hakimler yönetiminin otuz dokuzuncu yılı sona erdi."},{"vNo":"17 ","txt":"Ve böylece Alma'nın ve oğlu Helaman'ın ve diğer oğlu Şiblon'un öyküsü sona erdi."}]}