{"heading":"Mesih Meryem'den doğacak—O, ölümün bağlarını çözecek ve halkının günahlarını üstlenecek—Tövbe edip vaftiz olanlar ve emirleri tutanlar sonsuz yaşama kavuşacaklardır—Kirlilik, Tanrı'nın Krallığı'nı miras alamaz—Alçakgönüllülük, iman, umut ve ilahi sevgi gereklidir. M.Ö. tahminen 83 yılı.","sectionHeading":"Kendi kayıtlarına göre Alma'nın, Gideyon'daki halka bildirdiği sözler.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"İşte, sevgili kardeşlerim, mademki sizin yanınıza gelebilmeme izin verildi; bunun için size kendi dilimle, evet, kendi ağzımdan hitap etmeye çalışacağım; gördüğünüz gibi, ilk defa sizlere kendi ağzımdan çıkan sözlerle konuşacağım; yargı kürsüsüne tamamen bağlanmış olduğumdan ve işlerimin yoğunluğundan dolayı daha önce size gelemedim."},{"vNo":"2 ","txt":"Ve eğer yargı kürsüsünün yönetimi benim yerime başka birisine verilmemiş olsaydı, hatta şimdi, şu an bile gelemezdim; ve Rab büyük merhametiyle sizin yanınıza gelebilmeme izin verdi."},{"vNo":"3 ","txt":"Ve işte, ben buraya büyük umutlarla ve büyük bir istekle, Tanrı'nın önünde kendinizi alçalttığınızı ve onun lütfunu dilemeye devam etmekte olduğunuzu görebilmek için geldim; O'nun önünde suçsuz olduğunuzu görmek ve Zarahemla'daki kardeşlerimizin içinde bulunduğu korkunç çıkmaza sizlerin girmemiş olduğunu görmek için geldim."},{"vNo":"4 ","txt":"Yine de, Tanrı'nın adı mübarek olsun ki O bana bildirdi, evet, bana onların yeniden Tanrı'nın doğruluk yoluna girdiklerini bilmenin son derece büyük sevincini verdi."},{"vNo":"5 ","txt":"Ve içimdeki Tanrı'nın Ruhu'na göre sizin için de sevineceğimi ümit ediyorum; yine de sizin için duyduğum sevincin Zarahemla'daki kardeşler için çektiğim o kadar çok acı ve keder yüzünden gelmesini istemem; çünkü işte, onlar hakkındaki sevincim çok acı ve keder içinde çabaladıktan sonra geldi."},{"vNo":"6 ","txt":"Fakat işte ben, sizlerin kardeşleriniz gibi öylesine büyük bir inançsızlık içinde olmadığınızı ümit ediyorum; yüreklerinizdeki gururla kendinizi yükseltmediğinizi ümit ediyorum; evet, yüreklerinizi zenginliklere ve dünyanın boş şeylerine bağlamadığınızı ümit ediyorum; evet, putlara tapmadığınızı, ama gerçek ve yaşayan Tanrı'ya ibadet ettiğinizi ve gelecek olanı sonsuz bir inançla günahlarınızın affı için beklediğinizi ümit ediyorum."},{"vNo":"7 ","txt":"Çünkü işte, size derim ki gelecek çok şey var; ve işte, onların hepsinden daha önemli olan bir şey var—çünkü işte, Fidye ile Kurtaran'ın yaşayacağı ve halkının arasına geleceği zaman çok uzakta değildir."},{"vNo":"8 ","txt":"İşte, O'nun ölümlü bedende yaşarken aramıza geleceğini söyleyemem; çünkü işte, Ruh bunun böyle olacağını bana söylemedi. Şimdi bu konuyu bilmiyorum; ancak şu kadarını biliyorum ki Rab Tanrı'nın kendi sözüne göre her şeyi yapmaya gücü vardır."},{"vNo":"9 ","txt":"Fakat işte, Ruh bana şu kadarını söyledi. Bu halka şöyle diyerek seslen: Tövbe edin ve Rab'bin yolunu hazırlayın ve onun düz olan yollarında yürüyün; çünkü işte, Göklerin Krallığı yaklaşmıştır ve Tanrı'nın Oğlu yeryüzüne gelecektir."},{"vNo":"10 ","txt":"Ve işte o, atalarımızın ülkesi olan Yeruşalem'de, Meryem'den dünyaya gelecektir. Bakire olan, değerli ve seçilmiş bir araç olan Meryem, Kutsal Ruh'un gücüyle gölgelenecek ve gebe kalacaktır ve bir oğul, evet, hatta Tanrı'nın Oğlu'nu doğuracaktır."},{"vNo":"11 ","txt":"Ve O, her çeşit ağrılara, sıkıntılara ve ayartmalara katlanarak ilerleyecektir; ve bunu halkının ağrılarını ve hastalıklarını kendi üzerine alacak diyen sözün yerine gelmesi için yapacaktır."},{"vNo":"12 ","txt":"Ve O, halkını bağlayan ölümün bağlarını çözebilmek için ölümü kendi üzerine alacaktır; ve bedene göre içinin merhametle dolabilmesi için onların zayıflıklarını üzerine alacaktır; böylece bedene göre halkına zayıflıkları doğrultusunda nasıl yardım edeceğini bilecektir."},{"vNo":"13 ","txt":"Şimdi Ruh her şeyi bilir; yine de Tanrı'nın Oğlu, halkının günahlarını üzerine almak için bedene göre acıya katlanır; böylece kendisinin kurtarma gücüne göre onların suçlarını yok edebilir; ve şimdi işte, benim içimdeki tanıklık budur."},{"vNo":"14 ","txt":"Şimdi size derim ki tövbe edip yeniden doğmalısınız; çünkü Ruh, eğer yeniden doğmazsanız, Göklerin Krallığı'nı miras alamayacağınızı söylüyor; bu yüzden gelin ve tövbe için vaftiz olun; böylece günahlarınızdan yıkanabilir ve dünyanın günahlarını ortadan kaldıran, insanları her türlü kötülükten kurtarmaya ve arındırmaya gücü olan Tanrı'nın Kuzusu'na iman edebilirsiniz."},{"vNo":"15 ","txt":"Evet, size derim ki gelin, korkmayın ve sizi yıkıma bağlayan, sizi kolaylıkla kuşatan her günahı terk edin, evet, gelin, ilerleyin ve Tanrınıza günahlarınızdan tövbe etmek istediğinizi ve O'nun emirlerini tutmak için O'nunla bir antlaşma yapmak istediğinizi ve bugün vaftiz sularına girerek O'na bunu kanıtlamak istediğinizi gösterin."},{"vNo":"16 ","txt":"Ve kim bunu yapar ve bundan böyle Tanrı'nın emirlerini yerine getirirse, kendisine söyleyeceklerimi hatırlayacaktır, evet, içimde tanıklık eden Kutsal Ruh'un tanıklığına göre, ona sonsuz yaşama sahip olacaksın dediğimi hatırlayacaktır."},{"vNo":"17 ","txt":"Şimdi, sevgili kardeşlerim, bu şeylere inanıyor musunuz? İşte size derim ki, evet, onlara inandığınızı biliyorum ve onlara inandığınızı içimdeki Ruh'un belirtileri sayesinde biliyorum. Ve şimdi, konuştuğum konuda, evet, konuştuğum bu şeyler hakkında inancınız güçlü olduğu için sevincim büyüktür."},{"vNo":"18 ","txt":"Çünkü konuşmamın başında söylediğim gibi, sizlerin kardeşleriniz gibi aynı çıkmaz durumda olmamasını arzu etmiştim; isteklerimin aynen yerine getirilmiş olduğunu görüyorum."},{"vNo":"19 ","txt":"Çünkü sizlerin doğruluk yollarında yürüdüğünüzü görüyorum; Tanrı'nın Krallığı'na götüren yolda olduğunuzu görüyorum; evet, O'nun yollarını düzlediğinizi görüyorum."},{"vNo":"20 ","txt":"Sözünün tanıklığıyla, Tanrı'nın eğri yollarda yürümeyeceğinin sizlere bildirilmiş olduğunu görüyorum; O söylediğinden dönmez. O'nda ne sağdan sola, ne de doğru olandan yanlış olana gölge dönekliği vardır; bu yüzden O'nun yolu sonsuz bir yuvarlaktır."},{"vNo":"21 ","txt":"Ve O kutsal olmayan tapınaklarda yaşamaz; pis veya kirli olan şeyler de Tanrı'nın Krallığı'na kabul edilemez; bu yüzden size söylüyorum ki, zaman gelecek, evet ve son günde öyle olacak ki pis olan kendi pisliğinde kalacaktır."},{"vNo":"22 ","txt":"Ve şimdi sevgili kardeşlerim, bu sözleri size Tanrı'ya olan görevinizin manasını anlamanız için söyledim; öyle ki O'nun önünde kusursuz bir şekilde yürüyüp kabul edildiğiniz Tanrı’nın kutsal düzenine göre yürüyebilmeniz için."},{"vNo":"23 ","txt":"Ve şimdi alçakgönüllü olmanızı ve söz dinleyip nazik olmanızı, uysal olmanızı, sabır ve tahammülle dolu olmanızı, her zaman kendinize hakim olmanızı, her zaman Tanrı'nın emirlerini yerine getirmek için gayret göstermenizi, ihtiyacınız olan hem manevi hem de maddi her şeyi dilemenizi, her zaman size ne verilirse verilsin Tanrı'ya şükretmenizi dilerim."},{"vNo":"24 ","txt":"Ve imanınız, umudunuz ve ilahi sevginiz olmasına dikkat edin ki o zaman iyi işleriniz daima bol olacaktır."},{"vNo":"25 ","txt":"Ve Rab sizleri kutsayıp giysilerinizi lekesiz tutsun ki sonunda İbrahim, İshak ve Yakup'la ve dünya başladıktan beri yaşamış olan kutsal peygamberlerle, giysilerinizi onların lekesiz olan giysileri gibi lekesiz yaparak, bir daha çıkmamak üzere Göklerin Krallığı'nda oturmaya getirilesiniz."},{"vNo":"26 ","txt":"Ve şimdi sevgili kardeşlerim, bu sözleri size Ruh'un bendeki tanıklığına göre söyledim; ve sözlerime fazlasıyla gösterdiğiniz gayret ve dikkatten dolayı ruhum çok seviniyor."},{"vNo":"27 ","txt":"Ve şimdi, Tanrı'nın huzuru, inancınız ve iyi işlerinize göre, bu zamandan itibaren sonsuza dek, sizin üzerinizde ve evlerinizin ve topraklarınızın üzerinde ve sürülerinizin ve büyükbaş hayvanlarınızın ve sahip olduğunuz her şeyin, hanımlarınızın ve çocuklarınızın üzerinde olsun. Ve ben böyle konuştum. Amin."}]}