{"heading":"Alma, Ammoniha halkına tövbe etmelerini emreder—Rab, son günlerde Lamanlılar'a karşı merhametli olacaktır—Nefililer ışığı terk ederlerse, Lamanlılar tarafından yok edileceklerdir—Tanrı'nın Oğlu yakında gelecektir—O, tövbe edenleri, vaftiz olanları ve adına inananları fidye ile kurtaracaktır. M.Ö. tahminen 82 yılı.","sectionHeading":"Ammoniha ülkesindeki halka bildirilen Alma'nın ve ayrıca Amulek'in sözleri. Ve Alma'nın kayıtlarına göre, onlar ayrıca hapse atılırlar ve içlerinde bulunan Tanrı'nın mucizevi gücü ile kurtarılırlar.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alma 9","verses":[{"vNo":"1 ","txt":"Ve yine, ben Alma, Tanrı bana emrettiği için Amulek'i yanıma alıp bu halka, yani Ammoniha şehrindeki halka yeniden vaaz etmeye gittim; öyle oldu ki onlara vaaz etmeye başladığımda benimle tartışmaya başlayarak şöyle dediler:"},{"vNo":"2 ","txt":"Sen kimsin? Birisi bize bu dünyanın geçip gideceğini vaaz etti diye bir kişinin tanıklığına inanacağımızı mı sanıyorsun?"},{"vNo":"3 ","txt":"Şimdi onlar söyledikleri sözleri anlamıyorlardı; çünkü dünyanın sonunun geleceğini bilmiyorlardı."},{"vNo":"4 ","txt":"Ve onlar ayrıca şöyle dediler: Sen bu büyük şehrin bir günde yakıp yıkılacağına dair peygamberlik etsen de, biz senin sözlerine inanmayız."},{"vNo":"5 ","txt":"Şimdi onlar Tanrı'nın böyle olağanüstü işler yapabileceğini bilmiyorlardı; çünkü onlar katı yürekli ve dik kafalı bir halktı."},{"vNo":"6 ","txt":"Ve onlar: “Tanrı kim oluyor da bu halkın arasına bu kadar büyük ve olağanüstü işlerin doğruluğunu bildirmek için bir adamdan daha fazla otorite göndermiyor?” dediler."},{"vNo":"7 ","txt":"Ve onlar bana el kaldırmak için ileri yürüdüler; fakat işte, bunu yapamadılar. Ve ben onlara sözü bildirmek için cesaretle durdum; evet, cesur bir şekilde onlara şöyle diyerek tanıklık ettim:"},{"vNo":"8 ","txt":"İşte, ey kötü ve sapık nesil, sizler atalarınızın geleneklerini nasıl unuttunuz; evet, Tanrı'nın emirlerini ne çabuk unuttunuz!"},{"vNo":"9 ","txt":"Babamız Lehi'nin, Tanrı'nın eliyle Yeruşalem'den çıkarıldığını hatırlamıyor musunuz? Onların hepsine çölde Tanrı tarafından yol gösterildiğini hatırlamıyor musunuz?"},{"vNo":"10 ","txt":"Ve O'nun atalarımızı kaç kez düşmanlarının elinden kurtardığını ve onları kendi kardeşlerinin elinden dahi ölümden kurtardığını ne çabuk unuttunuz?"},{"vNo":"11 ","txt":"Evet ve O'nun eşsiz gücü, merhameti ve bize karşı gösterdiği sabrı olmasaydı, bizler kaçınılmaz bir şekilde, bu devirden çok daha önce kılıçtan geçirilip bu dünyadan giderdik ve belki de sonsuz bir sefalet ve elem dolu bir duruma gönderilirdik."},{"vNo":"12 ","txt":"İşte, şimdi size derim ki O, size tövbe etmenizi emrediyor ve eğer siz tövbe etmezseniz, Tanrı'nın Krallığı'nı hiçbir şekilde miras alamazsınız. Fakat işte, hepsi bu kadar değildir—O, size tövbe etmenizi emretti, yoksa sizi yeryüzünden tamamen silip atacaktır; evet, O sizi öfkesiyle yoklayacaktır ve kızgın öfkesinden dönmeyecektir."},{"vNo":"13 ","txt":"İşte, O'nun Lehi'ye söylediği ve şöyle konuştuğu: “Emirlerimi tuttuğunuz ölçüde, ülkede refaha kavuşacaksınız” sözlerini hatırlamıyor musunuz? Ve yine söylenmiştir ki: Emirlerimi tutmadığınız ölçüde, Rab'bin huzurundan kovulacaksınız."},{"vNo":"14 ","txt":"Şimdi hatırlamanızı isterim ki Lamanlılar, Tanrı'nın emirlerini tutmadıkları zaman Rab'bin huzurundan kovulmuşlardır. Şimdi Rab'bin bu konuda söylediği sözün doğrulandığını ve ülkede yasaları çiğnemeye başladıkları andan itibaren Lamanlılar'ın Tanrı'nın huzurundan kovulduklarını görüyoruz."},{"vNo":"15 ","txt":"Ancak size derim ki eğer siz günahlarınızda kalmaya devam ederseniz, yargı gününde onların hali sizinkinden daha dayanılır olacaktır; evet ve tövbe etmezseniz, bu yaşamda onların hali sizinkinden daha dayanılır olacaktır."},{"vNo":"16 ","txt":"Çünkü Lamanlılar'a verilmiş birçok söz vardır; zira atalarının gelenekleri onların cahil durumda kalmalarına neden olmuştur; bu yüzden, Rab onlara merhametli olacak ve onların ömrünü bu ülkede uzatacaktır."},{"vNo":"17 ","txt":"Ve belli bir dönemde, onlar O'nun sözüne inanmaya ve atalarının geleneklerinin doğru olmadığının bilgisine getirileceklerdir; ve onlardan birçoğu kurtulacaktır, çünkü Rab, adını çağıran herkese merhametli olacaktır."},{"vNo":"18 ","txt":"Fakat işte, size derim ki eğer siz kötülüklerinizde direnirseniz, ömrünüz bu ülkede uzun olmayacaktır; çünkü Lamanlılar üzerinize gönderilecektir; ve tövbe etmezseniz, onlar beklemediğiniz bir anda gelecek ve siz kesin bir yıkımla ziyaret edileceksiniz; ve bu, Rab'bin kızgın öfkesine göre olacaktır."},{"vNo":"19 ","txt":"Çünkü O, kötülüklerinizde yaşayıp O'nun halkını yok etmenize izin vermeyecektir. Size derim ki: Hayır! Eğer olur da onlar, Tanrıları Rab tarafından kendilerine o kadar çok ışık ve bilgi verildikten sonra kalkıp günahların ve suçların içine düşerse, Rab, Nefi halkı adı verilen bütün halkının Lamanlılar tarafından yok edilmesine izin vermeyi tercih edecektir."},{"vNo":"20 ","txt":"Evet, onlar Rab'bin o kadar çok ayrıcalık gösterdiği bir halk olduktan sonra, evet, diğer ulus, sülale, dil veya halktan daha çok iyilik gördükten sonra; kendi isteklerine, inançlarına ve dualarına göre geçmişte olan, şimdi olan ve gelecekte olacak olan her şey onlara bildirildikten sonra;"},{"vNo":"21 ","txt":"Tanrı'nın Ruhu tarafından ziyaret edilip meleklerle konuşmuş ve Rab'bin sesiyle kendilerine konuşulmuş ve peygamberlik ruhuna ve vahiy ruhuna ve ayrıca birçok armağana, dillerle konuşma armağanına ve vaaz verme armağanına ve Kutsal Ruh armağanına ve tercüme armağanına sahip olduktan sonra;"},{"vNo":"22 ","txt":"Evet ve Tanrı tarafından Yeruşalem ülkesinden Rab'bin eliyle kurtarıldıktan sonra, kıtlıktan ve hastalıktan ve her türlü ve her çeşit illetten korunduktan sonra; ve onlar öldürülmemek için savaşta güçlendikten sonra, defalarca tutsaklıktan çıkarıldıktan sonra ve şimdiye kadar korunup emniyetleri sağlandıktan sonra ve her türlü zenginliklerle zengin oluncaya kadar refaha kavuşturulduktan sonra—"},{"vNo":"23 ","txt":"Ve şimdi işte size derim ki Rab'bin elinden böylesine çok nimet gören bu halk, eğer sahip oldukları ışık ve bilgiye karşı aykırı hareket ederse, size söylüyorum, eğer böyle olursa, öyle ki onlar yasaları çiğnerse, Lamanlılar'ın hali onların halinden daha dayanılır olacaktır."},{"vNo":"24 ","txt":"Çünkü işte siz yasaları çiğnerseniz, Rab'bin vaadleri size değil, Lamanlılar'a sunulacaktır; çünkü Rab, O'na karşı isyan ederseniz, sizin yeryüzünden tamamen silinip atılacağınızı açıkça vaad edip buna kesin olarak karar vermedi mi?"},{"vNo":"25 ","txt":"Ve şimdi bundan dolayı, siz öldürülmeyin diye, Rab, halkından birçok kişiyi ziyaret etmesi ve onlara gidip bu halka güçlü bir şekilde şöyle haykırmaları gerektiğini bildirmesi için meleğini gönderdi: Tövbe edin, çünkü Göklerin Krallığı yakında gelecektir."},{"vNo":"26 ","txt":"Ve çok geçmeden Tanrı'nın Oğlu görkemiyle gelecektir; ve O'nun görkemi lütuf, eşitlik ve gerçekle dolu; sabır, merhamet ve tahammülle dolu olup, halkının yakarışlarını duyup onların dualarını cevaplandırmak için çabuk davranan Baba'nın Biricik Oğlu'nun görkemi olacaktır."},{"vNo":"27 ","txt":"Ve işte O, adına iman edip tövbe için vaftiz olacak olanları fidye ile kurtarmaya gelecektir."},{"vNo":"28 ","txt":"Bu yüzden, Rab'bin yolunu hazırlayın; çünkü bütün insanların kendi işlerine göre, işlerinin nasıl olduğuna göre ödül kazanacakları zaman yaklaştı—eğer işleri doğruysa İsa Mesih'in kudreti ve kurtarışına göre ruhlarının kurtuluşunu biçeceklerdir ve eğer işleri kötüyse şeytanın gücüne ve tutsaklığına göre ruhlarına lanet biçeceklerdir."},{"vNo":"29 ","txt":"Şimdi işte, halka haykıran meleğin sesi budur."},{"vNo":"30 ","txt":"Ve şimdi, sevgili kardeşlerim, çünkü sizler benim kardeşlerimsiniz ve sevgili olmanız gerekir; madem ki yürekleriniz Tanrı'nın sözüne karşı tiksindirici bir derecede katılaşmış ve madem ki siz yolunu şaşırmış, ahlaksız bir halksınız, öyleyse sizlerin tövbeye yaraşır işler yapması gerekir."},{"vNo":"31 ","txt":"Şimdi öyle oldu ki ben Alma, bu sözleri söylediğimde, işte halk, onlara katı yürekli ve dik kafalı bir halk olduklarını söylediğim için bana öfkelendi."},{"vNo":"32 ","txt":"Ve ayrıca onlara yolunu şaşırmış, ahlaksız bir halk olduklarını söylediğim için bana kızdılar ve beni hapse atmak için yakalamaya çalıştılar."},{"vNo":"33 ","txt":"Fakat öyle oldu ki Rab, onların beni yakalayıp hapse atmalarına şimdilik izin vermedi."},{"vNo":"34 ","txt":"Ve öyle oldu ki Amulek de çıkıp dikildi ve onlara vaaz etmeye başladı. Ve şimdi, Amulek'in sözlerinin hepsi burada yazılı değildir; yine de onun sözlerinin bir kısmı bu kitapta yazılmıştır."}]}