{"heading":"Muži sú povolávaní ako vysokí kňazi pre svoju nesmiernu vieru a dobré skutky – Majú učiť prikázania – Skrze spravodlivosť sú posvätení a vchádzajú do odpočinutia Pánovho – Melchisedek bol jedným z nich – Anjeli oznamujú radostné zvesti po celej krajine – Zjavia ozajstný príchod Krista. Okolo roku 82 pred Kr.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"A znova, bratia moji, chcel by som upnúť myseľ vašu na onú dobu, kedy Pán Boh dal deťom svojim prikázania tieto; a chcel by som, aby ste si pamätali, že Pán Boh vysväcoval kňazov podľa svätého rádu svojho, ktorý bol podľa rádu Syna Jeho, aby učili ľud veci tieto."},{"vNo":"2 ","txt":"A títo kňazi boli vysväcovaní podľa rádu Syna jeho takým spôsobom, aby ľud vedel, akým spôsobom vzhliadať k Synovi jeho pre vykúpenie."},{"vNo":"3 ","txt":"A toto je spôsob, akým boli vysväcovaní – súc povolávaní a pripravovaní od založenia sveta podľa vedomosti Božej na základe nesmiernej viery svojej a dobrých skutkov; najskôr súc ponechaní zvoliť si dobro, alebo zlo; takže, zvoliac si dobro a prejavujúc veľmi veľkú vieru, sú povolaní svätým povolaním, áno, oným svätým povolaním, ktoré bolo pre takých pripravené s prípravným vykúpením a podľa neho."},{"vNo":"4 ","txt":"A tak boli povolaní k tomuto svätému povolaniu na základe viery svojej, zatiaľ čo iní odmietali Ducha Božieho na základe tvrdosti sŕdc svojich a zaslepenosti myslí svojich, zatiaľ čo keby toho nebolo, mohli mať rovnako veľkú výsadu ako ich bratia."},{"vNo":"5 ","txt":"Či skrátka, najskôr boli v rovnakom postavení ako ich bratia; tak bolo toto sväté povolanie pripravené od založenia sveta pre takých, ktorí nebudú zatvrdzovať srdce svoje, súc v uzmierení a skrze uzmierenie Jednorodeného Syna, ktoré on pripravil –"},{"vNo":"6 ","txt":"A tak súc povolaní týmto svätým povolaním a vysvätení do vysokého kňazstva svätého rádu Božieho, aby učili deti ľudské prikázaniam jeho, aby i oni mohli vojsť do odpočinutia jeho –"},{"vNo":"7 ","txt":"Toto vysoké kňazstvo je podľa rádu Syna jeho, rádu, ktorý bol od založenia sveta; či inými slovami, je bez počiatku dní či konca rokov, súc pripravený od večnosti do celej večnosti podľa vedomosti jeho o všetkých veciach –"},{"vNo":"8 ","txt":"Teraz, boli vysvätení týmto spôsobom – súc povolaní svätým povolaním a vysvätení svätým obradom, a berúc na seba vysoké kňazstvo svätého rádu, ktoré povolanie a obrad, a vysoké kňazstvo je bez počiatku či konca –"},{"vNo":"9 ","txt":"Tak sa stávajú vysokými kňazmi naveky, podľa rádu Syna, Jednorodeného Otcovho, ktorý je bez počiatku dní či konca rokov, ktorý je plný milosti, rovnosti a pravdy. A tak tomu je. Amen."},{"vNo":"10 ","txt":"Teraz, ako som hovoril o svätom ráde, či o tomto vysokom kňazstve, bolo mnoho tých, ktorí boli vysvätení a stali sa vysokými kňazmi Božími; a bolo to na základe ich nesmiernej viery a pokánia, a ich spravodlivosti pred Bohom, lebo si radšej zvolili činiť pokánie a spravodlivosť, než by zahynuli;"},{"vNo":"11 ","txt":"Takže boli povolaní podľa svätého rádu tohto a boli posvätení a odev ich bol omytý dobiela krvou Baránkovou."},{"vNo":"12 ","txt":"Teraz, oni, súc posvätení Duchom Svätým, učiniac odev svoj bielym, súc pred Bohom čistí a bez poškvrny, nemohli pozerať na hriech, iba ak s odporom; a bolo veľa tých, nesmierne veľa, ktorí boli učinení čistými a vošli do odpočinutia Pána, svojho Boha."},{"vNo":"13 ","txt":"A teraz, bratia moji, chcel by som, aby ste sa pokorili pred Bohom a prinášali ovocie hodné pokánia, aby ste i vy mohli vojsť do oného odpočinutia."},{"vNo":"14 ","txt":"Áno, pokorte sa tak ako ľud za dní Melchisedeka, ktorý bol tiež vysokým kňazom podľa toho istého rádu, o ktorom som hovoril, ktorý tiež vzal na seba vysoké kňazstvo naveky."},{"vNo":"15 ","txt":"A bol to ten istý Melchisedek, ktorému Abrahám platil desiatky; áno, dokonca otec náš Abrahám platil desiatky, jeden desiaty diel zo všetkého, čo vlastnil."},{"vNo":"16 ","txt":"Teraz, tieto obrady boli týmto spôsobom dané, aby tak ľud mohol vzhliadať na Syna Božieho, a to bolo predobrazom rádu jeho, čiže to bol rád jeho, a to bolo učinené, aby mohli k nemu vzhliadať pre odpustenie hriechov svojich, aby mohli vojsť do odpočinutia Pánovho."},{"vNo":"17 ","txt":"Teraz, tento Melchisedek bol kráľ nad krajinou Sálem; a ľud jeho zosilnel v neprávosti a v ohavnosti; áno, všetci zišli z cesty; boli plní všelijakej zlovoľnosti;"},{"vNo":"18 ","txt":"Ale Melchisedek, prejaviac mocnú vieru a obdržiac úrad vysokého kňazstva podľa svätého rádu Božieho, kázal ľudu svojmu pokánie. A hľa, oni činili pokánie; a Melchisedek nastolil v krajine mier za dní svojich; takže bol nazývaný kniežaťom pokoja, lebo bol kráľom Sálemu; a vládol pod otcom svojím."},{"vNo":"19 ","txt":"Teraz, boli mnohí pred ním, a tiež boli mnohí potom, ale žiadny nebol väčší; takže, zmienili sa podrobnejšie o ňom."},{"vNo":"20 ","txt":"Teraz, nemusím túto vec opakovať; to, čo som povedal, postačí. Hľa, písma sú pred vami; ak ich budete prekrucovať, bude to k vlastnej skaze vašej."},{"vNo":"21 ","txt":"A teraz, stalo sa, že keď im Alma hovoril slová tieto, vztiahol k nim ruku svoju a zvolal mocným hlasom, hovoriac: Teraz je čas činiť pokánie, lebo deň spásy sa blíži;"},{"vNo":"22 ","txt":"Áno, a hlas Pánov to ústami anjelov oznamuje všetkým národom; áno, oznamuje to, aby mohli mať radostné zvesti veľkej radosti; áno, hlása tieto radostné zvesti medzi všetkým ľudom svojím, áno, dokonca aj tým, ktorí sú rozptýlení doširoka po tvári zeme; a preto ony prišli k nám."},{"vNo":"23 ","txt":"A sú nám oznámené jasnými slovami, aby sme mohli porozumieť, takže nemôžeme chybovať; a to preto, že sme tulákmi v cudzej krajine; takže sme tak vysoko obľúbení, lebo sú nám tieto radostné zvesti oznamované vo všetkých častiach vinice našej."},{"vNo":"24 ","txt":"Lebo hľa, anjeli ich v dobe tejto oznamujú mnohým v krajine našej; a to preto, aby pripravili srdcia detí ľudských na to, aby prijali slovo jeho v dobe príchodu jeho v sláve jeho."},{"vNo":"25 ","txt":"A teraz, my len čakáme na to, kedy si vypočujeme radostnú novinu, ktorá nám bude oznámená ústami anjelov, o príchode jeho; lebo oný čas príde, nevieme ako skoro. Kiež by Boh dal, aby to bolo za dní mojich; ale či už to bude skôr alebo neskôr, budem sa z toho radovať."},{"vNo":"26 ","txt":"A spravodlivým a svätým ľuďom to bude ústami anjelov v dobe príchodu jeho oznámené, aby sa slová otcov našich mohli naplniť podľa toho, čo o ňom hovorili, čo bolo podľa ducha proroctva, ktorý bol v nich."},{"vNo":"27 ","txt":"A teraz, bratia moji, prajem si z celej hĺbky srdca svojho, áno, s veľkou úzkosťou až k bolesti, aby ste počúvali slová moje a zavrhli hriechy svoje, a neodkladali deň pokánia svojho;"},{"vNo":"28 ","txt":"Ale aby ste sa pokorili pred Pánom a vzývali sväté meno jeho, a bdeli, a modlili sa stále, aby ste neboli pokúšaní nad to, čo môžete zniesť, a tak aby ste boli vedení Duchom Svätým, stávajúc sa pokornými, miernymi, poddajnými, trpezlivými, plnými lásky a všetkej zhovievavosti;"},{"vNo":"29 ","txt":"Majúc vieru v Pána; majúc nádej, že obdržíte život večný; majúc vždy lásku Božiu v srdci svojom, aby ste mohli byť pozdvihnutí posledného dňa a aby ste mohli vojsť do odpočinutia jeho."},{"vNo":"30 ","txt":"A kiež vám Pán udelí pokánie, aby ste na seba nepriviedli hnev jeho, aby ste neboli spútaní reťazami pekla, aby ste nevytrpeli druhú smrť."},{"vNo":"31 ","txt":"A Alma k ľudu prehovoril oveľa viac slov, ktoré nie sú v knihe tejto napísané."}]}