{"heading":"Alma a Amulek idú do Sidomu a zakladajú cirkev – Alma uzdravuje Zezroma, ktorý sa pripája k Cirkvi – Mnohí sú pokrstení a Cirkvi sa darí – Alma a Amulek idú do Zarahemly. Okolo roku 81 pred Kr.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"A stalo sa, že Almovi a Amulekovi bolo prikázané, aby z toho mesta odišli; a odišli a prišli až do krajiny Sidom; a hľa, tam našli všetok ľud, ktorý odišiel z krajiny Ammonia, ktorý bol vyvrhnutý a kameňovaný, pretože verili slovám Almovým."},{"vNo":"2 ","txt":"A oni im vyrozprávali všetko, čo sa stalo ich manželkám a deťom, a tiež o sebe a o svojej moci vyslobodiť sa."},{"vNo":"3 ","txt":"A tiež Zezrom ležal v Sidome chorý so spaľujúcou horúčkou, ktorá bola spôsobená veľkým súžením mysle jeho z dôvodu zlovoľnosti jeho, lebo si myslel, že Almu a Amuleka už niet; a myslel si, že boli zabití pre neprávosť jeho. A tento veľký hriech a mnoho jeho ďalších hriechov trýznilo myseľ jeho, až nesmierne oťažela, nemajúc žiadneho vyslobodenia; takže začal byť zožieraný pálivým žiarom."},{"vNo":"4 ","txt":"Teraz, keď počul, že Alma a Amulek sú v krajine Sidom, srdce jeho nabralo odvahu a on im okamžite poslal odkaz, žiadajúc ich, aby za ním prišli."},{"vNo":"5 ","txt":"A stalo sa, že išli hneď, počúvnuc odkaz, ktorý im poslal; a išli do domu k Zezromovi; a našli ho na lôžku chorého, veľmi zúboženého, so spaľujúcou horúčkou; a tiež myseľ jeho bola nesmierne ťažká pre neprávosti jeho; a keď ich uvidel, vztiahol ruku svoju a úpenlivo ich prosil, aby ho uzdravili."},{"vNo":"6 ","txt":"A stalo sa, že Alma mu povedal, uchopiac ho za ruku: Veríš v moc Kristovu k spáse?"},{"vNo":"7 ","txt":"A on odpovedal a povedal: Áno, verím všetkým slovám, ktoré si učil."},{"vNo":"8 ","txt":"A Alma povedal: Ak veríš vo vykúpenie Kristove, môžeš byť uzdravený."},{"vNo":"9 ","txt":"A on povedal: Áno, verím podľa slov tvojich."},{"vNo":"10 ","txt":"A potom Alma zvolal k Pánovi, hovoriac: Ó Pane, náš Bože, buď milosrdný k mužovi tomuto a uzdrav ho podľa viery jeho, ktorá je v Kristovi."},{"vNo":"11 ","txt":"A keď Alma povedal slová tieto, Zezrom vyskočil na nohy a začal chodiť; a to sa stalo k veľkému úžasu celého ľudu; a známosť o tom sa rozšírila po celej krajine Sidom."},{"vNo":"12 ","txt":"A Alma pokrstil Zezroma Pánovi; a on začal od tej doby naďalej kázať ľudu."},{"vNo":"13 ","txt":"A Alma založil v krajine Sidom cirkev a vysvätil kňazov a učiteľov v krajine, aby krstili Pánovi každého, kto si prial byť pokrstený."},{"vNo":"14 ","txt":"A stalo sa, že ich bolo mnoho; lebo sa schádzali z celého kraja okolo Sidomu a boli krstení."},{"vNo":"15 ","txt":"Ale čo sa týka ľudí, ktorí boli v krajine Ammonia, tí napriek tomu zostali tvrdošijným ľudom zatvrdeného srdca; a nečinili pokánie z hriechov svojich, pripisujúc všetku moc Almovu a Amulekovu diablovi; lebo boli vyznania Nehorovho a neverili v pokánie z hriechov svojich."},{"vNo":"16 ","txt":"A stalo sa, že Alma a Amulek, Amulek opustiac pre slovo Božie všetko zlato svoje a striebro, a drahocenné veci svoje, ktoré boli v krajine Ammonia, súc zavrhnutý tými, ktorí boli kedysi priateľmi jeho, a tiež otcom svojím a príbuznými svojimi;"},{"vNo":"17 ","txt":"Takže, Alma, založiac v Sidome cirkev, vidiac veľké zadržanie, áno, vidiac, že ľudia boli zadržaní čo sa týka pýchy sŕdc svojich a začali sa pokorovať pred Bohom, a začali sa zhromažďovať v svätyniach svojich, aby pred oltárom uctievali Boha, bdejúc a modliac sa neustále, aby boli oslobodení od Satana a od smrti, a od zničenia –"},{"vNo":"18 ","txt":"Teraz, ako som povedal, Alma videl všetky veci tieto, takže vzal Amuleka a prešiel do krajiny Zarahemla, a vzal ho do vlastného domu svojho, a pomáhal mu v súžení, a posilňoval ho v Pánovi."},{"vNo":"19 ","txt":"A tak skončil desiaty rok vlády sudcov nad ľudom Nefiho."}]}