{"heading":"Lámániti ničia ľud Ammonia – Zórám vedie Nefitov k víťazstvu nad Lámánitmi – Alma a Amulek, a mnoho iných kážu slovo – Učia, že Kristus sa po svojom vzkriesení ukáže Nefitom. Okolo roku 81 – 77 pred Kr.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"A stalo sa, že v jedenástom roku vlády sudcov nad ľudom Nefiho, piateho dňa druhého mesiaca, potom, čo bol v krajine Zarahemla veľký mier, potom, čo nebolo vojen ani svárov po určitý počet rokov, až do piateho dňa druhého mesiaca v jedenástom roku, bolo po celej krajine počuť volanie o vojne."},{"vNo":"2 ","txt":"Lebo hľa, vojska Lámánitov prešli cez hranice krajiny zo strany pustatiny až do mesta Ammonia a začali zabíjať ľud a ničiť mesto."},{"vNo":"3 ","txt":"A teraz, stalo sa, že než Nefiti stačili postaviť dostatočné vojsko, aby ich vyhnali z krajiny, oni zničili ľud, ktorý bol v meste Ammonia, a tiež niektorých okolo hraníc Nóach, a iných zajali a odviedli do pustatiny."},{"vNo":"4 ","txt":"Teraz, stalo sa, že Nefiti si priali získať tých, ktorí boli unesení ako zajatci do pustatiny."},{"vNo":"5 ","txt":"Takže, ten, ktorý bol určený za hlavného veliteľa nad vojskami Nefitov (a volal sa Zórám a mal dvoch synov, Lechího a Ahu) – teraz, Zórám a jeho dvaja synovia, vediac, že Alma je vysokým kňazom nad cirkvou, a počujúc, že má dar ducha proroctva, takže išli za ním a priali si od neho vedieť, kam by Pán chcel, aby v pustatine išli hľadať bratov svojich, ktorí boli zajatí Lámánitmi."},{"vNo":"6 ","txt":"A stalo sa, že Alma sa ohľadom veci tejto pýtal Pána. A Alma sa vrátil a hovoril im: Hľa, Lámániti prekročia rieku Sidon v južnej pustatine, ďaleko za hranicami krajiny Manti. A hľa, tam sa s nimi stretnete, na východ od rieky Sidon, a tam vám Boh vydá bratov vašich, ktorí boli zajatí Lámánitmi."},{"vNo":"7 ","txt":"A stalo sa, že Zórám a synovia jeho prešli cez rieku Sidon s vojskami svojimi a pochodovali ďaleko za hranice Manti do južnej pustatiny, ktorá bola na východnom brehu rieky Sidon."},{"vNo":"8 ","txt":"A napadli vojská Lámánitov a Lámániti boli rozptýlení a zahnaní do pustatiny; a oni si vzali bratov svojich, ktorí boli zajatí Lámánitmi, a ani jediná duša z tých, ktorí boli zajatí, nebola stratená. A boli privedení bratmi svojimi, aby vlastnili vlastné krajiny svoje."},{"vNo":"9 ","txt":"A tak skončil jedenásty rok sudcov, Lámániti boli vyhnaní z krajiny a ľud Ammonia bol zničený; áno, každá živá duša z Ammonianov bola zničená, a tiež ich veľké mesto, o ktorom hovorili, že ho Boh pre veľkosť jeho nemôže zničiť."},{"vNo":"10 ","txt":"Ale hľa, v jedinom dni bolo spustošené; a mŕtvoly boli roztrhané psami a divou zverou z pustatiny."},{"vNo":"11 ","txt":"A predsa po mnohých dňoch boli ich mŕtve telá nahromadené na tvári zeme a boli pokryté plytkou pokrývkou. A teraz, tak veľký bol z toho zápach, že po mnoho rokov do krajiny Ammonia nevkročili ľudia, aby ju vlastnili. A bola nazvaná Pustotou Nehorovou; lebo boli vyznania Nehorovho, tí, ktorí boli zabití; a krajiny ich zostali pusté."},{"vNo":"12 ","txt":"A Lámániti sa nevrátili, aby bojovali proti Nefitom, do štrnásteho roku vlády sudcov nad ľudom Nefiho. A tak mal ľud Nefiho tri roky v celej krajine neustály mier."},{"vNo":"13 ","txt":"A Alma a Amulek vyšli, kážuc ľuďom pokánie v ich chrámoch a v ich svätyniach, a tiež v ich synagógach, ktoré boli postavené po spôsobe Židov."},{"vNo":"14 ","txt":"A toľko, koľko ich chcelo počuť ich slová, tým neustále udeľovali slovo Božie bez akéhokoľvek uprednostňovania osôb."},{"vNo":"15 ","txt":"A takto vyšli Alma a Amulek, a tiež mnoho ďalších, ktorí boli pre toto dielo vybraní, aby kázali slovo po celej krajine. A zakladanie cirkvi sa rozšírilo po celej krajine, v celom kraji okolo, medzi všetkým ľudom Nefitov."},{"vNo":"16 ","txt":"A nebolo medzi nimi žiadnej nerovnosti; Pán vylieval Ducha svojho na celú tvár krajiny, aby pripravil mysle detí ľudských, čiže aby pripravil ich srdcia na to, aby prijali slovo, ktoré medzi nimi bude učené v dobe príchodu jeho –"},{"vNo":"17 ","txt":"Aby neboli proti slovu zatvrdení, aby neboli neveriaci a nepokračovali ku skaze, ale aby prijali slovo s radosťou a boli ako vetva naštepení na pravý vínny kmeň, aby mohli vojsť do odpočinutia Pána, svojho Boha."},{"vNo":"18 ","txt":"Teraz, oní kňazi, ktorí chodili medzi ľudom, kázali proti všetkému klamaniu a podvádzaniu, a závisti, a rozbrojom, a nenávisti, a hanobeniu, a krádežiam, lúpeniu, plieneniu, vraždeniu, páchaniu cudzoložstva a všelijakej chlipnosti, volajúc, že veci tieto nemajú byť –"},{"vNo":"19 ","txt":"A hovorili o tom, čo musí čoskoro prísť; áno, hovorili o príchode Syna Božieho, o utrpení a smrti jeho, a tiež o vzkriesení mŕtvych."},{"vNo":"20 ","txt":"A mnohí z ľudu sa pýtali na miesto, kam má Syn Boží prísť; a boli poučení, že sa im ukáže po svojom vzkriesení; a ľud to počúval s veľkou radosťou a s potešením."},{"vNo":"21 ","txt":"A teraz, potom, čo bola cirkev založená v celej krajine – dosiahnuc víťazstvo nad diablom, a slovo Božie bolo kázané v čistote svojej v celej krajine a Pán na ľud vylieval požehnania svoje – tak skončil štrnásty rok vlády sudcov nad ľudom Nefiho."}]}