{"heading":"Synovia Mosiášovi majú ducha proroctva a zjavenia – Idú rôznymi cestami oznamovať slovo Lámánitom – Ammón ide do krajiny Izmael a stáva sa služobníkom kráľa Lamoniho – Ammón zachraňuje kráľove stáda a zabije jeho nepriateľov pri vodách Sebusu. Verše 1 – 3 okolo roku 77 pred Kr.; verš 4 okolo roku 91 – 77 pred Kr.; a verše 5 – 39 okolo roku 91 pred Kr.","sectionHeading":"Správa o synoch Mosiášových, ktorí pre slovo Božie odmietli právo svoje na kráľovstvo a vyšli do krajiny Nefi kázať Lámánitom; ich utrpenie a vyslobodenie – podľa záznamu Almovho.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že keď Alma putoval z krajiny Gideon na juh ďalej do krajiny Manti, hľa, k svojmu úžasu sa stretol so synmi Mosiášovými, putujúcimi smerom ku krajine Zarahemla."},{"vNo":"2 ","txt":"Teraz, títo synovia Mosiášovi boli s Almom v dobe, keď sa mu po prvýkrát ukázal anjel; takže Alma sa nesmierne radoval, že vidí bratov svojich; a čo ešte viac pridalo na jeho radosti, že to boli stále bratia jeho v Pánovi; áno, zosilneli v poznaní pravdy; lebo to boli mužovia zdravého rozumu a skúmali usilovne písma, aby poznali slovo Božie."},{"vNo":"3 ","txt":"Ale to nie je všetko, venovali sa veľmi modlitbe a pôstu; takže mali ducha proroctva a ducha zjavenia, a keď učili, učili s mocou a právomocou Božou."},{"vNo":"4 ","txt":"A učili slovo Božie medzi Lámánitmi po dobu štrnásť rokov, majúc veľký úspech v privádzaní mnohých k poznaniu pravdy; áno, mocou ich slov boli mnohí privedení pred oltár Boží, aby vzývali meno jeho a vyznali pred ním hriechy svoje."},{"vNo":"5 ","txt":"Teraz, toto sú okolnosti, ktoré ich sprevádzali pri ich putovaniach, lebo mali mnohé strasti; vytrpeli mnoho, ako na tele, tak v mysli, hladom, smädom a únavou, a tiež veľkým zápasením v duchu."},{"vNo":"6 ","txt":"Teraz, takéto boli ich putovania: Opustiac otca svojho, Mosiáša, v prvom roku sudcov; odmietnuc kráľovstvo, ktoré im ich otec túžil dať, a tiež ľud bol rovnakého zmýšľania;"},{"vNo":"7 ","txt":"A predsa, odišli z krajiny Zarahemla a vzali si meče svoje a kopie svoje, a luky svoje, a šípy svoje, a praky svoje; a to učinili, aby si mohli obstarávať potravu, zatiaľ čo budú v pustatine."},{"vNo":"8 ","txt":"A tak odišli do pustatiny s počtom tých, ktorých si vybrali, aby vyšli hore do krajiny Nefi kázať Lámánitom slovo Božie."},{"vNo":"9 ","txt":"A stalo sa, že putovali mnoho dní pustatinou a veľa sa postili a veľa sa modlili, aby im Pán udelil časť Ducha svojho, aby išiel s nimi a zostával s nimi, aby mohli byť nástrojom v rukách Božích a aby priviedli, keby to bolo možné, bratov svojich, Lámánitov, k poznaniu pravdy, k poznaniu bezostyšnosti tradícií ich otcov, ktoré boli nesprávne."},{"vNo":"10 ","txt":"A stalo sa, že Pán ich navštívil Duchom svojím a povedal im: Buďte upokojení. A oni boli upokojení."},{"vNo":"11 ","txt":"A Pán im tiež hovoril: Choďte medzi Lámánitov, bratov svojich, a potvrdzujte slovo moje; máte ale byť trpezliví v zhovievavosti a v strastiach, aby ste im ukázali dobrý príklad vo mne, a ja z vás učiním nástroj v rukách svojich ku spáse mnohých duší."},{"vNo":"12 ","txt":"A stalo sa, že srdcia synov Mosiášových, a tiež tých, ktorí boli s nimi, nabrali odvahu, aby vyšli k Lámánitom oznamovať im slovo Božie."},{"vNo":"13 ","txt":"A stalo sa, že keď dosiahli hranice krajiny Lámánitov, rozdelili sa a rozišli sa, dôverujúc v Pána, že sa znova stretnú na konci žatvy svojej; lebo sa domnievali, že veľká je práca, ktorú na seba vzali."},{"vNo":"14 ","txt":"A celkom isto bola veľká; lebo vzali na seba, že budú kázať slovo Božie divokému a zatvrdenému, a krutému ľudu; ľudu, ktorý sa tešil z vraždenia Nefitov a z ich okrádania, a plienenia; a ich srdcia lipli na bohatstve, či na zlate a striebre, a drahých kameňoch; avšak usilovali sa získať veci tieto vraždením a plienením, aby na ne nemuseli pracovať vlastnými rukami svojimi."},{"vNo":"15 ","txt":"Takže boli veľmi lenivým ľudom, mnohí z nich uctievali modly a prekliatie Božie padlo na nich kvôli tradíciám ich otcov; napriek tomu sa prísľuby Pánove vzťahovali na nich pod podmienkou pokánia."},{"vNo":"16 ","txt":"Takže, toto bolo príčinou, prečo na seba synovia Mosiášovi vzali onú prácu, aby ich snáď priviedli k pokániu; aby ich snáď priviedli k poznaniu plánu vykúpenia."},{"vNo":"17 ","txt":"Takže, rozdelili sa a vyšli medzi nich, každý sám, podľa slova a moci Božej, ktorá mu bola daná."},{"vNo":"18 ","txt":"Teraz, Ammón, súc medzi nimi vodcom, či skôr on im slúžil, ich opustil, požehnajúc im podľa ich rôznych pôsobísk, udeliac im slovo Božie, či poslúžiac im pred odchodom svojím; a tak sa vydali rôznymi cestami po krajine."},{"vNo":"19 ","txt":"A Ammón išiel do krajiny Izmael, do krajiny nazývajúcej sa po synoch Izmaelových, ktorí sa tiež stali Lámánitmi."},{"vNo":"20 ","txt":"A keď Ammón vstúpil do krajiny Izmael, Lámániti ho chytili a zviazali ho, tak ako bolo ich zvykom zväzovať všetkých Nefitov, ktorí im padli do rúk, a doviesť ich pred kráľa; a tak bolo ponechané na želaní kráľa, aby ich zabil, či aby ich nechal v zajatí, či aby ich uvrhol do väzenia, či aby ich vyhnal z krajiny, podľa vôle svojej a želania."},{"vNo":"21 ","txt":"A tak bol Ammón privedený pred kráľa, ktorý bol nad krajinou Izmael; a volal sa Lamoni; a bol potomkom Izmaelovým."},{"vNo":"22 ","txt":"A kráľ sa Ammóna opýtal, či si praje prebývať v krajine medzi Lámánitmi, teda medzi ľudom jeho."},{"vNo":"23 ","txt":"A Ammón mu povedal: Áno, prajem si prebývať nejakú dobu medzi ľudom týmto; áno, a možno až do dňa, kedy zomriem."},{"vNo":"24 ","txt":"A stalo sa, že kráľovi Lamonimu sa Ammón veľmi zapáčil a dal mu uvoľniť putá; a chcel, aby si Ammón vzal jednu z dcér jeho za manželku."},{"vNo":"25 ","txt":"Ale Ammón mu povedal: Nie, ale budem služobníkom tvojím. Takže Ammón sa stal služobníkom kráľa Lamoniho. A stalo sa, že bol postavený medzi iných služobníkov, aby strážili stáda Lamoniho, podľa zvyku Lámánitov."},{"vNo":"26 ","txt":"A keď bol v službách kráľa tri dni, keď s lámánitskými služobníkmi a s ich stádami vyšiel k miestu s vodou, ktoré sa nazývalo voda Sebusu, a všetci Lámániti tam vodia stáda svoje, aby mali vodu –"},{"vNo":"27 ","txt":"Takže, keď Ammón a služobníci kráľovi hnali stáda svoje k tomuto miestu vody, hľa, určitý počet Lámánitov, ktorí boli so stádami svojimi pri vode, sa postavil a rozháňal stáda Ammónove a služobníkov kráľových a rozohnali ich natoľko, že sa rozpŕchli mnohými smermi."},{"vNo":"28 ","txt":"Teraz, služobníci kráľovi začali reptať, hovoriac: Teraz nás kráľ zabije, ako zabil bratov našich, pretože ich stáda boli rozohnané zlovoľnosťou mužov týchto. A začali nesmierne plakať, hovoriac: Hľa, naše stáda sú už rozohnané."},{"vNo":"29 ","txt":"Teraz, plakali zo strachu, že budú zabití. Teraz, keď to Ammón videl, srdce mu kypelo radosťou; lebo, povedal, ukážem týmto spoluslužobníkom svojim moc svoju, čiže moc, ktorá je vo mne, v tom, že navrátim stáda tieto kráľovi, aby som si získal srdcia týchto spoluslužobníkov svojich, aby som ich mohol viesť k tomu, aby uverili v slová moje."},{"vNo":"30 ","txt":"A teraz, takéto boli myšlienky Ammónove, keď videl strasti tých, ktorých nazýval bratmi svojimi."},{"vNo":"31 ","txt":"A stalo sa, že ich lákal slovami svojimi, hovoriac: Bratia moji, buďte dobrej mysle a poďme hľadať oné stáda a zhromaždíme ich a privedieme ich späť k miestu vody; a tak kráľovi zachováme stáda a on nás nezabije."},{"vNo":"32 ","txt":"A stalo sa, že išli hľadať stáda a nasledovali Ammóna, a veľmi svižne sa ponáhľali, a dobehli kráľove stáda, a znova ich zhromaždili pri mieste vody."},{"vNo":"33 ","txt":"A oní muži sa znova postavili, aby ich stáda rozohnali; ale Ammón hovoril bratom svojim: Obklopte stáda dookola, aby sa nerozpŕchli; a ja pôjdem a budem bojovať s tými mužmi, ktorí rozháňajú stáda naše."},{"vNo":"34 ","txt":"Takže učinili, ako im Ammón prikázal, a on išiel a postavil sa, aby bojoval s tými, ktorí stáli pri vodách Sebusu; a čo do počtu ich bolo nie málo."},{"vNo":"35 ","txt":"Takže sa Ammóna nebáli, lebo si mysleli, že jediný z ich mužov by ho mohol zabiť podľa želania svojho, lebo nevedeli, že Pán prisľúbil Mosiášovi, že vyslobodí synov jeho z ich rúk; ani o Pánovi nič nevedeli; takže mali potešenie z ničenia bratov svojich; a z toho dôvodu sa postavili, aby rozháňali stáda kráľove."},{"vNo":"36 ","txt":"Ale Ammón sa postavil a začal po nich vrhať kamene prakom svojím; áno, s veľkou mocou vrhal kamene medzi nich; a tak ich určitý počet zabil, natoľko, že začali žasnúť nad mocou jeho; a predsa sa hnevali pre zabitie bratov svojich a boli odhodlaní, že on padne; takže, vidiac, že ho nemôžu zasiahnuť kameňmi svojimi, vyšli s kyjakmi, aby ho zabili."},{"vNo":"37 ","txt":"Ale hľa, každému mužovi, ktorý pozdvihol kyjak svoj, aby Ammóna udrel, odťal paže jeho mečom svojím; lebo odporoval ich úderom tým, že im sekal do paží ostrím meča svojho, natoľko, že začali žasnúť a začali pred ním utekať; áno, a nebolo ich čo do počtu málo; a on ich silou paže svojej prinútil utekať."},{"vNo":"38 ","txt":"Teraz, šesť z nich bolo zabitých prakom, ale mečom svojím nezabil žiadneho, až na ich vodcu; a odťal im toľko paží, koľko ich bolo pozdvihnutých proti nemu, a bolo ich nie málo."},{"vNo":"39 ","txt":"A keď ich zahnal ďaleko, vrátil sa a oni napojili stáda svoje a vrátili ich na pastviny kráľove, a potom išli za kráľom, nesúc paže, ktoré boli odťaté mečom Ammónovým, tých, ktorí sa ho snažili zabiť; a priniesli ich ku kráľovi na svedectvo o veciach, ktoré učinili."}]}