{"heading":"Amlici usiluje o to, aby bol kráľom a je hlasom ľudu zavrhnutý – Jeho nasledovníci ho dosadzujú za kráľa – Amliciti vedú vojnu proti Nefitom a sú porazení – Lámániti a Amliciti spájajú sily a sú porazení – Alma zabije Amliciho. Okolo roku 87 pred Kr.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"A stalo sa na počiatku piateho roku ich vlády, že medzi ľudom vyvstal svár; lebo istý muž, ktorý sa volal Amlici, súc mužom veľmi ľstivým, áno, múdrym mužom čo do múdrosti sveta, súc podľa rádu oného muža, ktorý zabil mečom Gideona, ktorý bol podľa zákona popravený –"},{"vNo":"2 ","txt":"Teraz, tento Amlici k sebe ľstivosťou svojou odviedol mnoho ľudí; dokonca toľko, že začali byť veľmi mocní; a začali usilovať o dosadenie Amliciho za kráľa nad ľudom."},{"vNo":"3 ","txt":"Teraz, toto znepokojilo ľud cirkvi, a tiež všetkých tých, ktorí neboli odvedení Amliciovým presviedčaním; lebo vedeli, že podľa ich zákona musia byť také veci potvrdené hlasom ľudu."},{"vNo":"4 ","txt":"Takže, keby bolo možné, aby Amlici získal hlas ľudu, on, súc zlovoľný človek, by ich pripravil o ich práva a výsady cirkvi; lebo zámerom jeho bolo zničiť cirkev Božiu."},{"vNo":"5 ","txt":"A stalo sa, že sa ľudia zhromaždili po celej krajine, každý človek podľa svojho názoru, či už bol pre Amliciho alebo proti nemu, do oddelených skupín, majúc medzi sebou mnoho sporov a podivných svárov."},{"vNo":"6 ","txt":"A tak sa zhromaždili, aby v onej záležitosti odovzdali hlas svoj; a tie boli predložené sudcom."},{"vNo":"7 ","txt":"A stalo sa, že hlas ľudu prišiel proti Amlicimu, takže nebol dosadený za kráľa nad ľudom."},{"vNo":"8 ","txt":"Teraz, to spôsobilo mnoho radosti v srdciach tých, ktorí boli proti nemu; ale Amlici podnecoval tých, ktorí mu boli naklonení, aby sa hnevali na tých, ktorí mu naklonení neboli."},{"vNo":"9 ","txt":"A stalo sa, že sa zhromaždili a vysvätili Amliciho za kráľa svojho."},{"vNo":"10 ","txt":"Teraz, keď bol Amlici nad nimi dosadený za kráľa, prikázal im, aby pozdvihli zbrane proti bratom svojim; a toto učinil, aby si ich mohol podrobiť."},{"vNo":"11 ","txt":"Teraz, Amliciho ľudia boli rozoznávaní menom Amliciho, súc nazývaní Amliciti; a zvyšok sa nazýval Nefiti alebo ľud Boží."},{"vNo":"12 ","txt":"Takže ľud Nefiho si bol vedomý zámeru Amlicitov, a takže sa pripravoval na stretnutie s nimi; áno, vyzbrojili sa mečmi a dýkami, a lukmi, a šípmi, a kameňmi, a prakmi, a všelijakými zbraňami každého druhu."},{"vNo":"13 ","txt":"A tak boli pripravení na stretnutie s Amlicitmi v dobe ich príchodu. A podľa svojho počtu mali určených veliteľov a vyšších veliteľov, a hlavných veliteľov."},{"vNo":"14 ","txt":"A stalo sa, že Amlici vyzbrojil mužov svojich všelijakými vojnovými zbraňami každého druhu; a tiež ustanovil nad ľuďmi panovníkov a vodcov, aby ich viedli do vojny proti ich bratom."},{"vNo":"15 ","txt":"A stalo sa, že Amliciti prišli na pahorok Amnihu, ktorý je na východ od rieky Sidon, ktorá tečie okolo krajiny Zarahemla, a tam začali viesť vojnu s Nefitmi."},{"vNo":"16 ","txt":"Teraz Alma, súc hlavným sudcom a správcom ľudu Nefiho, takže vyšiel s ľudom svojím, áno, so svojimi veliteľmi a s hlavnými veliteľmi, áno, na čele vojsk svojich do boja proti Amlicitom."},{"vNo":"17 ","txt":"A začali Amlicitov zabíjať na pahorku východne od Sidonu. A Amliciti bojovali s Nefitmi s veľkou silou, tak veľkou, že mnohí Nefiti pred Amlicitmi padli."},{"vNo":"18 ","txt":"A predsa, Pán posilnil ruku Nefitov tak, že Amlicitov zabíjali vo veľkom krviprelievaní, takže oni pred nimi začali utekať."},{"vNo":"19 ","txt":"A stalo sa, že Nefiti Amlicitov po celý onen deň prenasledovali a zabíjali ich vo veľkom krviprelievaní, tak veľkom, že z Amlicitov bolo zabitých dvanásťtisíc päťsto tridsať a dve duše; a z Nefitov bolo zabitých šesťtisíc päťsto šesťdesiat a dve duše."},{"vNo":"20 ","txt":"A stalo sa, že keď Alma už viac nemohol Amlicitov prenasledovať, dal, aby ľudia jeho vztýčili stany svoje v údolí Gideon, v údolí, ktoré bolo nazývané po onom Gideonovi, ktorý bol zabitý mečom rukou Nehora; a v tomto údolí vztýčili Nefiti stany svoje na noc."},{"vNo":"21 ","txt":"A Alma vyslal zvedov, aby sledovali zvyšok Amlicitov, aby mohol poznať ich plány a ich úklady, aby sa mohol brániť proti nim, aby mohol zachovať ľud svoj od zničenia."},{"vNo":"22 ","txt":"Teraz tí, ktorých vyslal, aby pozorovali tábor Amlicitov, sa volali Zeram a Amnor, a Manti, a Limher; toto boli tí, ktorí vyšli s mužmi svojimi pozorovať tábor Amlicitov."},{"vNo":"23 ","txt":"A stalo sa, že sa napozajtre vrátili do tábora Nefitov vo veľkom náhlení, súc preveľmi ohromení a zasiahnutí veľkým strachom, hovoriac:"},{"vNo":"24 ","txt":"Hľa, sledovali sme tábor Amlicitov a k veľkému úžasu svojmu sme uvideli v krajine Minon, nad krajinou Zarahemla, smerom ku krajine Nefi, početné zástupy Lámánitov; a hľa, Amliciti sa k nim pripojili;"},{"vNo":"25 ","txt":"A útočia v krajine tejto na bratov našich; a tí pred nimi utekajú so stádami svojimi a s manželkami svojimi, a s deťmi svojimi k mestu nášmu; a pokiaľ sa nebudeme ponáhľať, oni sa zmocnia mesta nášho a otcovia naši a manželky naše, a deti naše budú zabité."},{"vNo":"26 ","txt":"A stalo sa, že ľud Nefiho vzal stany svoje a odišiel z údolia Gideon k mestu svojmu, čo bolo mesto Zarahemla."},{"vNo":"27 ","txt":"A hľa, keď prechádzali rieku Sidon, Lámániti a Amliciti, súc takmer tak početní ako piesok morský, prišli na nich, aby ich zničili."},{"vNo":"28 ","txt":"A predsa Nefiti, posilnení rukou Pána, pretože sa k nemu vrúcne modlili, aby ich oslobodil z rúk ich nepriateľov, takže Pán vypočul ich volania a posilnil ich, a Lámániti a Amliciti pred nimi padali."},{"vNo":"29 ","txt":"A stalo sa, že Alma sa bil s Amlicim mečom, tvárou v tvár; a udatne spolu bojovali."},{"vNo":"30 ","txt":"A stalo sa, že Alma, súc mužom Božím a súc naplnený veľkou vierou, zvolal, hovoriac: Ó Pane, buď milosrdný a ušetri život môj, aby som mohol byť nástrojom v rukách tvojich, aby som zachránil a zachoval ľud tento."},{"vNo":"31 ","txt":"Teraz, keď Alma predniesol slová tieto, bojoval znova s Amlicim; a bol posilnený natoľko, že Amliciho mečom zabil."},{"vNo":"32 ","txt":"A tiež bojoval s kráľom Lámánitov; ale kráľ Lámánitov pred Almom ušiel a poslal stráže svoje, aby s Almom bojovali."},{"vNo":"33 ","txt":"Ale Alma so strážami svojimi bojoval proti strážam kráľa Lámánitov, pokiaľ ich nepozabíjal a nezahnal späť."},{"vNo":"34 ","txt":"A tak čistil zem, či skôr breh, ktorý bol na západ od rieky Sidon, hádžuc telá Lámánitov, ktorí boli zabití, do vôd Sidonu, aby tak ľudia jeho mali miesto, kde by mohli prejsť a bojovať s Lámánitmi a Amlicitmi na západnej strane rieky Sidon."},{"vNo":"35 ","txt":"A stalo sa, že keď všetci prekročili rieku Sidon, že Lámániti a Amliciti pred nimi začali utekať, napriek tomu, že boli tak početní, že nemohli byť spočítaní."},{"vNo":"36 ","txt":"A utekali pred Nefitmi do pustatiny, ktorá bola na západe a na severe, ďaleko za hranicami krajiny; a Nefiti ich udatne prenasledovali a zabíjali ich."},{"vNo":"37 ","txt":"Áno, napadli ich zo všetkých strán a zabíjali ich, a hnali, pokiaľ neboli rozptýlení na západe a na severe, a pokiaľ nedosiahli pustatinu, ktorá sa nazývala Hermounts; a bola to oná časť pustatiny, ktorá bola zamorená divou a dravou zverou."},{"vNo":"38 ","txt":"A stalo sa, že mnohí v pustatine na rany svoje zomreli a boli zožratí onou zverou, a tiež supmi z oblohy; a ich kosti boli nájdené a boli navŕšené na zemi."}]}