{"heading":"Pán posiela Ammóna do Middoni, aby vyslobodil svojich uväznených bratov – Ammón a Lamoni sa stretávajú s Lamoniho otcom, ktorý je kráľom nad celou krajinou – Ammón donúti starého kráľa, aby súhlasil s prepustením jeho bratov. Okolo roku 90 pred Kr.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"A stalo sa, že keď v onej krajine založili cirkev, kráľ Lamoni si prial, aby s ním Ammón išiel do krajiny Nefi, aby ho mohol ukázať otcovi svojmu."},{"vNo":"2 ","txt":"A k Ammónovi prišiel hlas Pánov, hovoriac: Nepôjdeš hore do krajiny Nefi, lebo hľa, kráľ ti bude usilovať o život; ale pôjdeš do krajiny Middoni; lebo hľa, brat tvoj Áron, a tiež Muloki a Amma sú vo väzení."},{"vNo":"3 ","txt":"Teraz, stalo sa, že keď to Ammón počul, povedal Lamonimu: Hľa, brat môj a bratia sú vo väzení v Middoni a ja idem, aby som ich oslobodil."},{"vNo":"4 ","txt":"Teraz, Lamoni povedal Ammónovi: Viem, že v sile Pánovej môžeš činiť všetky veci. Ale hľa, pôjdem s tebou do krajiny Middoni; lebo kráľ krajiny Middoni, ktorý sa volá Antiomno, je priateľom mojím; takže idem do krajiny Middoni, aby som zalichotil kráľovi onej krajiny, a on prepustí bratov tvojich z väzenia. Teraz, Lamoni mu povedal: Kto ti povedal, že bratia tvoji sú vo väzení?"},{"vNo":"5 ","txt":"A Ammón mu povedal: Nikto mi to nepovedal, iba Boh; a povedal mi – Choď a osloboď bratov svojich, lebo sú vo väzení v krajine Middoni."},{"vNo":"6 ","txt":"Teraz, keď to Lamoni počul, nechal služobníkov svojich, aby pripravili kone jeho a vozy jeho."},{"vNo":"7 ","txt":"A povedal Ammónovi: Poď, pôjdem s tebou do krajiny Middoni a poprosím tam kráľa, aby prepustil bratov tvojich z väzenia."},{"vNo":"8 ","txt":"A stalo sa, že keď tam Ammón s Lamonim cestovali, stretli Lamoniho otca, ktorý bol kráľom nad celou krajinou."},{"vNo":"9 ","txt":"A hľa, otec Lamoniho mu povedal: Prečo si neprišiel na hostinu oného veľkého dňa, kedy som konal hostinu pre synov svojich a ľud svoj?"},{"vNo":"10 ","txt":"A tiež povedal: Kam ideš s Nefitom týmto, ktorý je jedným z detí klamára?"},{"vNo":"11 ","txt":"A stalo sa, že Lamoni mu porozprával, kam ide, lebo sa bál, že ho urazí."},{"vNo":"12 ","txt":"A tiež mu povedal všetko, čo bolo príčinou toho, že zostal vo vlastnom kráľovstve svojom a že neprišiel k otcovi svojmu na hostinu, ktorú pripravil."},{"vNo":"13 ","txt":"A teraz, keď mu Lamoni porozprával všetky veci tieto, hľa, k jeho úžasu sa na neho otec nahneval a povedal: Lamoni, ty ideš oslobodiť Nefitov týchto, ktorí sú synmi klamára. Hľa, on okradol otcov našich; a teraz medzi nás prichádzajú aj deti jeho, aby nás ľstivosťou svojou a klamstvom svojím oklamali, aby nás znova mohli okradnúť o majetok náš."},{"vNo":"14 ","txt":"Teraz, otec Lamoniho mu prikázal, aby Ammóna zabil mečom. A tiež mu prikázal, aby nechodil do krajiny Middoni, ale aby sa s ním vrátil do krajiny Izmael."},{"vNo":"15 ","txt":"Ale Lamoni mu povedal: Nezabijem Ammóna, ani sa nevrátim do krajiny Izmael, ale pôjdem do krajiny Middoni, aby som mohol vyslobodiť bratov Ammónových, lebo ja viem, že sú to mužovia spravodliví a svätí proroci pravého Boha."},{"vNo":"16 ","txt":"Teraz, keď otec jeho počul slová tieto, nahneval sa na neho a tasil meč svoj, aby ho zrazil k zemi."},{"vNo":"17 ","txt":"Ale Ammón predstúpil a povedal mu: Hľa, ty syna svojho nezabiješ; ale predsa by bolo lepšie, aby padol on než ty, lebo hľa, on činil pokánie z hriechov svojich; ale keby si padol ty v dobu túto v hneve svojom, duša tvoja by nemohla byť spasená."},{"vNo":"18 ","txt":"A znova, je vhodné, aby si sa zdržal; lebo keby si zabil syna svojho, ktorý je nevinný, krv jeho by volala zo zeme k Pánovi, jeho Bohu, aby na teba prišla odplata; a možno by si stratil dušu svoju."},{"vNo":"19 ","txt":"Teraz, keď mu Ammón povedal slová tieto, on mu odpovedal, hovoriac: Viem, že keby som zabil syna svojho, prelial by som krv nevinnú; lebo ty si ten, ktorý sa ho snaží zničiť."},{"vNo":"20 ","txt":"A vztiahol ruku svoju, aby Ammóna zabil. Ale Ammón odolal úderom jeho, a tiež zasiahol pažu jeho, takže ju nemohol používať."},{"vNo":"21 ","txt":"Teraz, keď kráľ videl, že ho Ammón môže zabiť, začal Ammóna prosiť, aby život jeho ušetril."},{"vNo":"22 ","txt":"Ale Ammón pozdvihol meč svoj a povedal mu: Hľa, zrazím ťa, ak nedovolíš, aby bratia moji boli prepustení z väzenia."},{"vNo":"23 ","txt":"Teraz, kráľ, bojac sa, aby nestratil život svoj, povedal: Ak ma ušetríš, dám ti čokoľvek, o čo požiadaš, dokonca polovicu kráľovstva."},{"vNo":"24 ","txt":"Teraz, keď Ammón videl, že na starého kráľa zapôsobil podľa priania svojho, povedal mu: Ak zabezpečíš, aby bratia moji boli prepustení z väzenia, a tiež, aby si Lamoni mohol ponechať kráľovstvo svoje a aby nebol u teba v nemilosti, ale dáš, aby mohol činiť podľa vlastných prianí svojich, v čomkoľvek si zmyslí, potom ťa ušetrím; inak ťa zrazím k zemi."},{"vNo":"25 ","txt":"Teraz, keď Ammón povedal slová tieto, kráľ sa začal radovať zo života svojho."},{"vNo":"26 ","txt":"A keď videl, že Ammón nemá žiadnu túžbu zničiť ho, a keď tiež videl onú veľkú lásku, ktorú prechováva k synovi jeho Lamonimu, užasol nesmierne a povedal: Pretože toto je všetko, čo si praješ, aby som uvoľnil bratov tvojich a dovolil, aby si syn môj Lamoni ponechal kráľovstvo svoje, hľa, dám, aby si syn môj ponechal kráľovstvo svoje odteraz a naveky; a nebudem mu viac vládnuť –"},{"vNo":"27 ","txt":"A tiež dám, aby bratia tvoji boli prepustení z väzenia, a ty a bratia tvoji môžete prísť za mnou do kráľovstva môjho; lebo si veľmi budem priať uvidieť ťa. Lebo kráľ bol veľmi užasnutý zo slov, ktoré on hovoril, a tiež zo slov, ktoré hovoril syn jeho Lamoni, takže si prial učiť sa ich."},{"vNo":"28 ","txt":"A stalo sa, že Ammón a Lamoni pokračovali v ceste svojej do krajiny Middoni. A Lamoni našiel priazeň v očiach kráľa krajiny; takže boli bratia Ammónovi vyvedení z väzenia."},{"vNo":"29 ","txt":"A keď sa s nimi Ammón stretol, bol nesmierne zarmútený, lebo hľa, boli nahí a ich koža bola nesmierne zodratá, pretože boli zviazaní silnými povrazmi. A tiež trpeli hladom, smädom a všetkými druhmi strastí; a predsa boli vo všetkých utrpeniach svojich trpezliví."},{"vNo":"30 ","txt":"A ako sa tak stalo, bol to ich osud padnúť do rúk zatvrdnutejšieho a tvrdošijnejšieho ľudu; takže oni nechceli počúvať ich slová a vyvrhovali ich, a bili ich, a hnali ich od domu k domu a z miesta na miesto, až prišli do krajiny Middoni; a tam boli zajatí a uvrhnutí do väzenia, a zviazaní silnými povrazmi, a držaní vo väzení po mnoho dní, a boli oslobodení Lamonim a Ammónom."}]}