{"heading":"Áron učí Amalekitov o Kristovi a o jeho uzmierení – Áron a jeho bratia sú uväznení v Middoni – Po svojom oslobodení učia v synagógach a obracajú mnohých – Lamoni dáva ľudu v zemi Izmael náboženskú slobodu. Okolo roku 90 – 77 pred Kr.","sectionHeading":"Správa o kázaní Árona a Mulokiho, a ich bratov Lámánitom.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Teraz, keď sa Ammón a bratia jeho na hraniciach krajiny Lámánitov rozdelili, hľa, Áron sa vydal na cestu do krajiny, ktorú Lámániti nazývali Jeruzalem, nazývajúc ju po rodnej krajine otcov svojich; a bola ďaleko pri hraniciach Mormonu."},{"vNo":"2 ","txt":"Teraz, Lámániti a Amalekiti, a ľud Amulonov vybudovali veľké mesto, ktoré sa nazývalo Jeruzalem."},{"vNo":"3 ","txt":"Teraz, Lámániti sami boli dosť zatvrdení, ale Amalekiti a Amuloniti boli ešte zatvrdenejší; takže spôsobovali, že Lámániti zatvrdzovali srdcia svoje a že silneli v zlovoľnosti a ohavnostiach svojich."},{"vNo":"4 ","txt":"A stalo sa, že Áron prišiel do mesta Jeruzalem a najprv začal kázať Amalekitom. A začal im kázať v ich synagógach, lebo oni postavili synagógy podľa rádu Nehorov; lebo mnohí z Amalekitov a Amulonitov boli podľa rádu Nehorov."},{"vNo":"5 ","txt":"Takže, keď Áron vstúpil do jednej z ich synagóg, aby kázal ľuďom, a keď k nim hovoril, hľa, tu povstal jeden Amalekita a začal sa s ním sváriť, hovoriac: O čom to svedčíš? Videl si anjela? Prečo sa anjeli neukazujú nám? Hľa, či nie je ľud tento rovnako dobrý ako ľud tvoj?"},{"vNo":"6 ","txt":"Tiež hovoríš, že ak nebudeme činiť pokánie, zahynieme. Ako poznáš myšlienku a zámer sŕdc našich? Ako vieš, že máme príčinu činiť pokánie? Ako vieš, že nie sme ľudom spravodlivým? Hľa, postavili sme svätyne a zhromažďujeme sa, aby sme uctievali Boha. My veríme, že Boh spasí všetkých ľudí."},{"vNo":"7 ","txt":"Teraz mu Áron povedal: Veríš, že príde Syn Boží, aby vykúpil ľudstvo z ich hriechov?"},{"vNo":"8 ","txt":"A oný muž mu hovoril: My neveríme, že niečo takéto vieš. My neveríme v pochabé tradície tieto. Neveríme, že vieš o veciach, ktoré prídu, ani neveríme, že otcovia tvoji, a tiež že otcovia naši vedeli o veciach, ktoré hovorili o tom, čo príde."},{"vNo":"9 ","txt":"Teraz im Áron začal odkrývať písma ohľadom príchodu Krista, a tiež ohľadom vzkriesenia mŕtvych, a že pre ľudstvo nemôže byť žiadne vykúpenie, iba skrze smrť a utrpenie Kristovo, a uzmierenie krvou jeho."},{"vNo":"10 ","txt":"A stalo sa, keď im začal veci tieto vysvetľovať, nahnevali sa na neho a začali sa mu vysmievať; a nechceli počúvať slová, ktoré hovoril."},{"vNo":"11 ","txt":"Takže keď videl, že nechcú slová jeho počúvať, odišiel z ich synagógy a prišiel do dediny, ktorá s nazývala Ani-Anti, a tam našiel Mulokiho, kážuceho im slovo; a tiež Ammu a bratov jeho. A svárili sa s mnohými o slovo."},{"vNo":"12 ","txt":"A stalo sa, že videli, že ľud bude zatvrdzovať srdcia svoje, takže odišli a prešli do krajiny Middoni. A kázali slovo mnohým, a málo ich uverilo v slová, ktoré učili."},{"vNo":"13 ","txt":"A predsa bol Áron a určitý počet bratov jeho zajatí a uvrhnutí do väzenia a zvyšok ich utiekol z krajiny Middoni do okolitých krajov."},{"vNo":"14 ","txt":"A tí, ktorí boli uvrhnutí do väzenia, mnoho vytrpeli a boli oslobodení rukou Lamoniho a Ammóna, a boli nasýtení, a zaodetí."},{"vNo":"15 ","txt":"A vyšli znova hlásať slovo, a tak boli po prvýkrát vyslobodení z väzenia; a tak trpeli."},{"vNo":"16 ","txt":"A išli tam, kam ich viedol Duch Pánov, kážuc slovo Božie v každej synagóge Amalekitov alebo na každom zhromaždení Lámánitov, kam boli vpustení."},{"vNo":"17 ","txt":"A stalo sa, že im Pán začal žehnať, natoľko, že priviedli mnohých k poznaniu pravdy; áno, presvedčili mnohých o ich hriechoch a o tradíciách ich otcov, ktoré boli nesprávne."},{"vNo":"18 ","txt":"A stalo sa, že Ammón a Lamoni sa vrátili z krajiny Middoni do krajiny Izmael, ktorá bola krajinou ich dedičstva."},{"vNo":"19 ","txt":"A kráľ Lamoni nestrpel, aby mu Ammón slúžil, či aby bol služobníkom jeho."},{"vNo":"20 ","txt":"Ale dal v krajine Izmael postaviť synagógy; a dal zhromaždiť ľud svoj čiže ľud, ktorý bol pod vládou jeho."},{"vNo":"21 ","txt":"A radoval sa z nich a učil ich mnohé veci. A tiež im oznámil, že sú ľudom, ktorý je pod ním, a že sú ľudom slobodným, že sú oslobodení od útlakov kráľa, otca jeho; lebo otec jeho mu dovolil, že môže vládnuť nad ľudom svojím, ktorý je v krajine Izmael a v celej priľahlej krajine."},{"vNo":"22 ","txt":"A tiež im oznámil, že môžu slobodne uctievať Pána, svojho Boha, podľa prianí svojich, nech sú kdekoľvek, ak je to v krajine, ktorá je pod vládou kráľa Lamoniho."},{"vNo":"23 ","txt":"A Ammón kázal ľudu kráľa Lamoniho; a stalo sa, že ich učil všetko o veciach týkajúcich sa spravodlivosti. A nabádal ich denne so všetkou usilovnosťou; a oni dbali na slovo jeho a boli horliví v zachovávaní prikázaní Božích."}]}