{"heading":"Áron učí Lamoniho otca o stvorení, o páde Adamovom a o pláne vykúpenia skrze Krista – Kráľ a celý jeho dom je obrátený – Je vysvetlené rozdelenie krajiny medzi Nefitmi a Lámánitmi. Okolo roku 90 – 77 pred Kr.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Teraz, zatiaľ čo Ammón takto neustále učil ľud Lamoniho, my sa vrátime ku správe o Áronovi a bratoch jeho; lebo potom, čo odišiel z krajiny Middoni, bol vedený Duchom do krajiny Nefi, dokonca do domu kráľa, ktorý bol nad celou krajinou okrem krajiny Izmael; a bol to otec Lamoniho."},{"vNo":"2 ","txt":"A stalo sa, že išiel k nemu do kráľovského paláca s bratmi svojimi a poklonil sa kráľovi, a povedal mu: Hľa, ó kráľu, my sme oní bratia Ammónovi, ktorých si vyslobodil z väzenia."},{"vNo":"3 ","txt":"A teraz, ó kráľu, ak ušetríš život náš, budeme služobníkmi tvojimi. A kráľ im povedal: Povstaňte, lebo vám udeľujem život a nestrpím, aby ste boli služobníkmi mojimi; ale budem trvať na tom, aby ste ma vyučovali; lebo ma v mysli trocha znepokojuje veľkorysosť a veľkosť slov brata tvojho Ammóna; a prajem si dozvedieť sa dôvod, prečo neprišiel z Middoni s tebou."},{"vNo":"4 ","txt":"A Áron povedal kráľovi: Hľa, Duch Pánov ho povolal inou cestou; odišiel do krajiny Izmael, aby učil ľud Lamoniho."},{"vNo":"5 ","txt":"Teraz im kráľ povedal: Čo ste to hovorili o Duchu Pánovom? Hľa, práve to ma znepokojuje."},{"vNo":"6 ","txt":"A tiež, čo je to, čo Ammón hovoril – Ak budete činiť pokánie, budete spasení, a ak pokánie činiť nebudete, budete posledného dňa zavrhnutí?"},{"vNo":"7 ","txt":"A Áron mu odpovedal a povedal mu: Veríš, že je Boh? A kráľ mu povedal: Viem, že Amalekiti hovoria, že je Boh, a ja som im dovolil, aby si stavali svätyne, aby sa mohli zhromažďovať, aby ho uctievali. A ak mi teraz ty hovoríš, že je Boh, hľa, uverím."},{"vNo":"8 ","txt":"A teraz, keď to Áron počul, srdce jeho sa začalo radovať a povedal: Hľa, tak celkom isto, akože ty žiješ, ó kráľu, je Boh."},{"vNo":"9 ","txt":"A kráľ povedal: Je Boh oný Veľký Duch, ktorý priviedol otcov našich z krajiny Jeruzalem?"},{"vNo":"10 ","txt":"A Áron mu povedal: Áno, on je oným Veľkým Duchom a on stvoril všetky veci ako na nebi, tak na zemi. Veríš tomu?"},{"vNo":"11 ","txt":"A on povedal: Áno, verím, že Veľký Duch stvoril všetky veci, a prajem si, aby si mi o všetkých veciach týchto povedal, a ja slovám tvojim uverím."},{"vNo":"12 ","txt":"A stalo sa, že keď Áron videl, že kráľ bude veriť slovám jeho, začal od stvorenia Adama, predčítajúc kráľovi písma – ako Boh stvoril človeka podľa vlastného obrazu svojho a že mu Boh dal prikázania, a že kvôli priestupku človek padol."},{"vNo":"13 ","txt":"A Áron mu vysvetľoval písma od stvorenia Adama a vyložil mu pád človeka a jeho telesný stav, a tiež plán vykúpenia, ktorý bol pripravený od založenia sveta skrze Krista pre všetkých tých, ktorí budú veriť v meno jeho."},{"vNo":"14 ","txt":"A pretože človek padol, nemohol sa o nič sám zaslúžiť; ale utrpenie a smrť Kristova uzmierujú ich hriechy skrze vieru a pokánie a tak ďalej; a že on zlomí putá smrti, aby hrob nemal žiadne víťazstvo a aby bol osteň smrti pohltený v nádejach slávy; a Áron vysvetľoval kráľovi všetky veci tieto."},{"vNo":"15 ","txt":"A stalo sa, že potom, čo mu Áron vysvetlil veci tieto, kráľ povedal: Čo mám činiť, aby som mohol mať večný život tento, o ktorom si hovoril? Áno, čo mám činiť, aby som mohol byť zrodený z Boha, aby bol tento zlovoľný duch vykorenený z hrude mojej a aby som prijal Ducha jeho, aby som mohol byť naplnený radosťou a aby som nebol posledného dňa zavrhnutý? Hľa, hovoril, vzdám sa všetkého, čo mám, áno, opustím kráľovstvo svoje, aby som mohol obdržať túto veľkú radosť."},{"vNo":"16 ","txt":"Ale Áron mu povedal: Ak si to praješ, ak sa skloníš pred Bohom, áno, ak budeš činiť pokánie zo všetkých hriechov svojich a skloníš sa pred Bohom, a budeš vo viere volať meno jeho, veriac, že obdržíš, potom obdržíš nádej, ktorú si praješ."},{"vNo":"17 ","txt":"A stalo sa, že keď Áron povedal slová tieto, kráľ sa sklonil pred Pánom na kolená; áno, dokonca padol na zem a mocne zvolal, hovoriac:"},{"vNo":"18 ","txt":"Ó Bože, Áron mi povedal, že je Boh; a ak je Boh, a ak si ty ten Boh, kiež by si sa mi dal poznať, a ja odložím všetky hriechy svoje, aby som ťa poznal a aby som mohol byť pozdvihnutý z mŕtvych, a byť spasený posledného dňa. A teraz, keď kráľ hovoril slová tieto, bol zrazený, ako keby bol mŕtvy."},{"vNo":"19 ","txt":"A stalo sa, že služobníci jeho bežali a povedali kráľovnej všetko, čo sa stalo kráľovi. A ona prišla ku kráľovi; a keď ho videla ležiaceho, akoby bol mŕtvy, a tiež Árona a bratov jeho, ako stoja, akoby oni boli príčinou pádu jeho, nahnevala sa na nich a prikázala, aby ich jej služobníci, čiže služobníci kráľovi, zajali a zabili."},{"vNo":"20 ","txt":"Teraz, služobníci videli príčinu kráľovho pádu, takže sa neodvažovali položiť ruky na Árona a bratov jeho; a prosili kráľovnú, hovoriac: Prečo nám prikazuješ, aby sme mužov týchto zabili, keď hľa, jeden z nich je mocnejší než my všetci? Takže padneme pred nimi."},{"vNo":"21 ","txt":"Teraz, keď kráľovná videla strach služobníkov, začala sa tiež nesmierne strachovať, aby na ňu neprišlo nejaké zlo. A prikázala služobníkom svojim, aby išli a zvolali ľud, aby mohli Árona a bratov jeho zabiť."},{"vNo":"22 ","txt":"Teraz, keď Áron videl kráľovnine odhodlanie, a pretože tiež poznal tvrdosť v srdciach ľudu, bál sa, že sa ich zhromaždí zástup a že medzi nimi bude veľký svár a nepokoj; takže vztiahol ruku svoju a pozdvihol kráľa zo zeme, a povedal mu: Vstaň. A on sa postavil na nohy, obdržiac silu svoju."},{"vNo":"23 ","txt":"Teraz, toto sa stalo v prítomnosti kráľovnej a mnohých zo služobníkov. A keď to videli, veľmi sa divili a začali sa báť. A kráľ predstúpil a začal ich poučovať. A poučoval ich natoľko, že celý dom jeho bol obrátený k Pánovi."},{"vNo":"24 ","txt":"Teraz, na prikázanie kráľovnino sa zhromaždil zástup a začalo byť v ňom veľké reptanie kvôli Áronovi a bratom jeho."},{"vNo":"25 ","txt":"Ale kráľ sa postavil medzi nich a poučoval ich. A boli upokojení voči Áronovi a tým, ktorí boli s ním."},{"vNo":"26 ","txt":"A stalo sa, že keď kráľ videl, že ľudia sú upokojení, nechal Árona a bratov jeho vystúpiť uprostred zástupu a kázať im slovo."},{"vNo":"27 ","txt":"A stalo sa, že kráľ vyslal prehlásenie po celej krajine, medzi všetok ľud svoj, ktorý bol v celej krajine jeho, ktorý bol vo všetkých krajoch navôkol, ktoré hraničili až s morom na východe a na západe, ktoré boli oddelené od krajiny Zarahemla úzkym pruhom pustatiny, ktorý sa tiahol od mora na východe k moru na západe a okolo hraníc pobrežia morského a hraníc pustatiny, ktorá bola na severe pri krajine Zarahemla, cez hranice Manti pri prameni rieky Sidon, a tiahol sa od východu na západ – a tak boli Lámániti a Nefiti oddelení."},{"vNo":"28 ","txt":"Teraz, oná lenivejšia časť Lámánitov žila v pustatine a prebývali v stanoch; a boli rozšírení po pustatine na západe v krajine Nefi; áno, a tiež na západ od krajiny Zarahemla, pri hraniciach s pobrežím, a na západe v krajine Nefi, na mieste prvého dedičstva otcov svojich, a to na hraniciach s pobrežím."},{"vNo":"29 ","txt":"A tiež bolo mnoho Lámánitov pri pobreží na východe, kam ich zahnali Nefiti. A tak boli Nefiti skoro obkľúčení Lámánitmi; a predsa Nefiti obsadili všetky severné časti krajiny hraničiacej s pustatinou, pri prameni rieky Sidon, od východu na západ, okolo okraja pustatiny; na sever, až dosiahli krajinu, ktorú nazvali Hojnosť."},{"vNo":"30 ","txt":"A tá hraničila s krajinou, ktorú nazvali Pustota, pretože siahala tak ďaleko na sever, že dosiahla až do onej krajiny, ktorá bývala zaľudnená a ktorá bola zničená, o ktorého kostiach sme hovorili a ktorú objavil ľud Zarahemlov, pretože bola miestom ich prvého pristátia."},{"vNo":"31 ","txt":"A odtiaľ prišli do južnej pustatiny. Tak sa krajina na severe nazývala Pustota a krajina na juhu sa nazývala Hojnosť, a bola pustatinou, ktorá je plná všelijakých divokých zvierat všetkého druhu, z ktorých časť prišla za potravou z krajiny severnej."},{"vNo":"32 ","txt":"A teraz, pre Nefitu to bola len vzdialenosť pol druhého dňa cesty po hranici Hojnosti a krajiny Pustoty od východného mora k západnému; a tak boli krajina Nefi a krajina Zarahemla skoro obklopené vodou a medzi krajinou severnou a krajinou južnou bola malá úžina."},{"vNo":"33 ","txt":"A stalo sa, že Nefiti osídlili krajinu Hojnosť od východného mora až k západnému, a tak Nefiti vo svojej múdrosti odrezali strážami svojimi a vojskami svojimi Lámánitov na juhu, aby tí tak nezískali viac vlastníctva na severe a nemohli krajinu severnú obsadiť."},{"vNo":"34 ","txt":"Takže Lámániti nemohli mať viac vlastníctva inde, iba v krajine Nefi a v pustatine okolo. Teraz, to bola múdrosť Nefitov – pretože Lámániti boli ich nepriatelia, nechceli strpieť, aby ich sužovali zo všetkých strán, a tiež aby mali krajinu, kam by mohli utiecť podľa prianí svojich."},{"vNo":"35 ","txt":"A teraz ja, potom ako som toto povedal, vraciam sa znova k správe o Ammónovi a Áronovi, Omnerovi a Himnim, a o ich bratoch."}]}