{"heading":"Ammón jasá v Pánovi – Verní sú posilňovaní Pánom a je im dané poznanie – Vierou môžu ľudia priviesť tisíce duší k pokániu – Boh má všetku moc a obsiahne všetky veci. Okolo roku 90 – 77 pred Kr.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"A teraz, toto sú slová Ammónove k bratom jeho, ktoré hovoria toto: Rodní bratia moji a bratia moji, hľa, hovorím vám, aký veľký dôvod máme radovať sa; lebo mohli sme sa snáď domnievať, keď sme vyrazili z krajiny Zarahemla, že Boh nám dá tak veľké požehnania?"},{"vNo":"2 ","txt":"A teraz, pýtam sa, aké veľké požehnania nám udelil? Môžete to povedať?"},{"vNo":"3 ","txt":"Hľa, odpoviem za vás; lebo bratia naši, Lámániti, boli v temnote, áno, dokonca v najtemnejšej priepasti, ale hľa, koľko ich je privedených k tomu, aby uzreli podivuhodné svetlo Božie! A to je oné požehnanie, ktoré nám bolo udelené, že sme boli učinení nástrojmi v rukách Božích, aby sme uskutočnili veľké dielo toto."},{"vNo":"4 ","txt":"Hľa, tisíce sa ich radujú a boli privedení do stáda Božieho."},{"vNo":"5 ","txt":"Hľa, pole bolo zrelé a vy ste požehnaní, lebo ste sa rozohnali kosákom a žali ste v sile svojej, áno, po celý deň ste pracovali; a uzrite množstvo snopov svojich! A budú zhromaždené v obilniciach, takže nevyjdú nazmar."},{"vNo":"6 ","txt":"Áno, posledného dňa nebudú pobité búrkou; áno, ani nebudú rozmetané víchrami; ale keď príde búrka, budú zhromaždené na mieste svojom, takže k nim búrka neprenikne; áno, ani nebudú hnané prudkými vetrami tam, kdekoľvek ich nepriateľ chce niesť."},{"vNo":"7 ","txt":"Ale hľa, sú v rukách Pána žatvy a sú jeho; a on ich pozdvihne posledného dňa."},{"vNo":"8 ","txt":"Požehnané buď meno nášho Boha; spievajme k chvále jeho, áno, vzdajme vďaky svätému menu jeho, lebo on koná spravodlivosť naveky."},{"vNo":"9 ","txt":"Lebo keby sme neboli prišli hore z krajiny Zarahemla, títo naši vrúcne milovaní bratia, ktorí nás tak vrúcne milujú, by ešte stále boli trýznení nenávisťou voči nám, áno, a tiež by boli Bohu cudzincami."},{"vNo":"10 ","txt":"A stalo sa, že keď Ammón povedal slová tieto, brat jeho Áron ho karhal, hovoriac: Ammón, obávam sa, že si sa nechal radosťou svojou uniesť k vychvaľovaniu."},{"vNo":"11 ","txt":"Ale Ammón mu povedal: Nevychvaľujem sa vlastnou silou svojou ani vlastnou múdrosťou svojou; ale hľa, radosť moja je úplná, áno, srdce moje prekypuje radosťou a ja sa budem radovať z Boha svojho."},{"vNo":"12 ","txt":"Áno, ja viem, že nie som nič; čo do sily svojej som slabý; takže sa nebudem vychvaľovať sám sebou, ale budem sa vychvaľovať Bohom svojím, lebo v sile jeho môžem činiť všetky veci; áno, hľa, mnohé mocné zázraky sme spôsobili v krajine tejto, za ktoré budeme chváliť meno jeho naveky."},{"vNo":"13 ","txt":"Hľa, koľko tisíc bratov našich uvoľnil od bolestí pekla; a oni sú vedení k tomu, aby ospevovali vykupujúcu lásku, a to kvôli moci slova jeho, ktoré je v nás, takže nemáme my veľký dôvod radovať sa?"},{"vNo":"14 ","txt":"Áno, máme dôvod chváliť ho naveky, lebo on je Boh Najvyšší a uvoľnil bratov našich z reťazí pekla."},{"vNo":"15 ","txt":"Áno, boli obklopení večnou temnotou a skazou; ale hľa, on ich priviedol do večného svetla svojho, áno, do večnej spásy, a sú obklopení nesmiernou štedrosťou lásky jeho; áno, a my sme boli pri konaní tohto veľkého a podivuhodného diela nástrojmi v rukách jeho."},{"vNo":"16 ","txt":"Takže, jasajme, áno, budeme jasať v Pánovi; áno, budeme sa radovať, lebo radosť naša je úplná; áno, budeme chváliť Boha svojho naveky. Hľa, kto môže príliš veľa jasať v Pánovi? Áno, kto môže povedať príliš veľa o veľkej moci jeho a o milosrdenstve jeho, a o zhovievavosti jeho k deťom ľudským? Hľa, hovorím vám, nemôžem povedať ani najmenšiu časť toho, čo cítim."},{"vNo":"17 ","txt":"Kto si mohol myslieť, že by Boh náš bol tak milosrdný, že by nás vytrhol zo strašného, hriešneho a skazeného stavu nášho?"},{"vNo":"18 ","txt":"Hľa, my sme chodili dokonca v hneve s mocnými hrozbami, aby sme zničili cirkev jeho."},{"vNo":"19 ","txt":"Ó potom, prečo nás nevydal tak strašnej skaze, áno, prečo na nás nenechal padnúť meč spravodlivosti svojej a neodsúdil nás k večnému zúfalstvu?"},{"vNo":"20 ","txt":"Ó, duša moja akoby pri onej myšlienke utekala. Hľa, on na nás neuplatnil spravodlivosť svoju, ale vo veľkom milosrdenstve svojom nás preniesol cez onú večnú priepasť smrti a biedy, dokonca ku spáse duší našich."},{"vNo":"21 ","txt":"A teraz hľa, bratia moji, ktorý prirodzený človek pozná veci tieto? Hovorím vám, niet nikoho, kto pozná veci tieto, iba ak kajúcnik."},{"vNo":"22 ","txt":"Áno, ten, kto činí pokánie a preukazuje vieru, a prináša dobré skutky, a modlí sa neustále bez ustania – takému je dané poznať tajomstvá Božie; áno, takému bude dané, aby zjavil veci, ktoré nikdy neboli zjavené, áno, takému bude dané, aby priviedol tisíce duší k pokániu, dokonca ako to bolo dané nám, aby sme priviedli týchto bratov svojich k pokániu."},{"vNo":"23 ","txt":"Teraz, pamätáte si, bratia moji, že sme povedali bratom svojim v krajine Zarahemla: Ideme hore do krajiny Nefi kázať bratom svojim Lámánitom, a oni sa nám posmešne smiali?"},{"vNo":"24 ","txt":"Lebo hovorili nám: Vy si myslíte, že môžete priviesť Lámánitov k poznaniu pravdy? Myslíte si, že môžete Lámánitov presvedčiť o nesprávnosti tradícií ich otcov, keď sú takým tvrdošijným ľudom; ktorých srdcia sa tešia z prelievania krvi; ktorí strávili dni svoje v najhrubšej neprávosti; ktorých cesty boli od počiatku cestami priestupníka? Teraz, bratia moji, pamätáte sa, že takáto bola ich reč."},{"vNo":"25 ","txt":"A navyše hovorili: Pozdvihnime proti nim zbrane, aby sme v krajine zničili ich aj ich neprávosť, aby nás nepremohli a nezničili nás."},{"vNo":"26 ","txt":"Ale hľa, milovaní bratia moji, neprišli sme do pustatiny so zámerom bratov svojich ničiť, ale so zámerom, aby sme mohli spasiť niekoľko málo z ich duší."},{"vNo":"27 ","txt":"Teraz, keď srdcia naše boli skleslé a my sme boli pripravení vrátiť sa späť, hľa, Pán nás utešil a povedal: Choďte medzi bratov svojich, Lámánitov, a znášajte s trpezlivosťou strasti svoje, a ja vám dám úspech."},{"vNo":"28 ","txt":"A teraz hľa, prišli sme a boli sme medzi nimi; a boli sme trpezliví v utrpení svojom a vytrpeli sme všetok nedostatok; áno, putovali sme od domu k domu, spoliehajúc sa na milosrdenstvá sveta – nielen na milosrdenstvá sveta, ale na milosrdenstvá Božie."},{"vNo":"29 ","txt":"A vstupovali sme do ich domovov a učili sme ich, a učili sme ich na ich uliciach; áno, a učili sme ich na ich pahorkoch; a tiež sme vstupovali do ich chrámov a ich synagóg, a učili sme ich; a boli sme vyvrhovaní a zosmiešňovaní, a opľúvaní, a bití do tváre; a boli sme kameňovaní, a zajatí, a zväzovaní silnými povrazmi, a uvrhovaní do väzenia; a skrze moc a múdrosť Božiu sme boli opäť oslobodzovaní."},{"vNo":"30 ","txt":"A vytrpeli sme všelijaké strasti, a to všetko preto, aby sme snáď mohli byť prostriedkom ku spáse nejakej duše; a mysleli sme si, že radosť naša bude úplná, ak budeme môcť byť prostriedkom ku spáse niektorých."},{"vNo":"31 ","txt":"Teraz hľa, môžeme pohliadnuť a uvidieť plody práce svojej; a je ich málo? Hovorím vám: Nie, je ich mnoho; áno, a my môžeme dosvedčiť ich úprimnosť skrze ich lásku k ich bratom, a tiež k nám."},{"vNo":"32 ","txt":"Lebo hľa, radšej by obetovali život svoj, než by dokonca vzali život nepriateľovi svojmu; a pre lásku k bratom svojim pochovali vojnové zbrane svoje hlboko do zeme."},{"vNo":"33 ","txt":"A teraz hľa, hovorím vám, bolo v celej krajine tejto niekedy tak veľkej lásky? Hľa, hovorím vám: Nie, nebolo, dokonca ani medzi Nefitmi."},{"vNo":"34 ","txt":"Lebo hľa, tí by pozdvihli zbrane proti bratom svojim; nestrpeli by, aby boli zabití. Ale hľa, koľko z nich položilo životy svoje; a my vieme, že odišli k Bohu svojmu, pre lásku svoju a pre nenávisť svoju k hriechu."},{"vNo":"35 ","txt":"Teraz, či nemáme dôvod k radosti? Áno, hovorím vám, nikdy neboli ľudia, ktorí by mali tak veľký dôvod k radosti ako my, od počiatku sveta; áno, a radosť moja je unášaná, dokonca k vychvaľovaniu v Bohu mojom; lebo on má všetku moc, všetku múdrosť a všetko porozumenie; on obsiahne všetky veci a je milosrdnou Bytosťou, dokonca k spáse tých, ktorí budú činiť pokánie a veriť v meno jeho."},{"vNo":"36 ","txt":"Teraz, ak je toto vychvaľovanie, i tak sa budem vychvaľovať; lebo toto je život môj a svetlo moje, radosť moja a spása moja, a vykúpenie moje z večnej bedy. Áno, požehnané je meno Boha môjho, ktorý pamätá na ľud tento, ktorý je vetvou stromu Izraela, ktorá sa stratila z kmeňa svojho v cudzej krajine; áno, hovorím, požehnané buď meno Boha môjho, ktorý pamätá na nás, tulákov v cudzej krajine."},{"vNo":"37 ","txt":"Teraz, bratia moji, vidíme, že Boh pamätá na každý ľud, nech už je v ktorejkoľvek krajine; áno, on počíta ľud svoj a vnútro milosrdenstva jeho je nad celou zemou. Teraz, toto je radosť moja a veľké vďakyvzdanie moje; áno, a budem vzdávať vďaky Bohu svojmu naveky. Amen."}]}