{"heading":"Pán prikazuje Ammónovi, aby vyviedol ľud Anti-Nefi-Lechí do bezpečia – Pri stretnutí s Almom vyčerpáva Ammónova radosť jeho silu – Nefiti dávajú Anti-Nefi-Lechítom krajinu Jeršon – Sú nazývaní ľudom Ammónovým. Okolo roku 90 – 77 pred Kr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa, že keď títo Lámániti, ktorí vytiahli do vojny proti Nefitom, po svojom veľkom úsilí zničiť ich zistili, že je márne o ich zničenie usilovať, vrátili sa znova do krajiny Nefi."},{"vNo":"2 ","txt":"A stalo sa, že Amalekiti sa pre svoje straty nesmierne hnevali. A keď videli, že nemôžu usilovať o odplatu na Nefitoch, začali podnecovať ľud k hnevu proti ich bratom, ľudu Anti-Nefi-Lechí; takže, začali ich znova ničiť."},{"vNo":"3 ","txt":"Teraz, tento ľud znova odmietol vziať zbrane svoje a strpeli, aby boli zabíjaní podľa prianí nepriateľov svojich."},{"vNo":"4 ","txt":"Teraz, keď Ammón a bratia jeho videli toto dielo skazy medzi tými, ktorých tak vrúcne milovali, a medzi tými, ktorí tak vrúcne milovali ich – lebo chovali sa k nim, ako keby to boli anjeli zoslaní Bohom, aby ich zachránili pred večným zničením – takže, keď Ammón a bratia jeho videli toto veľké dielo skazy, boli pohnutí súcitom a povedali kráľovi:"},{"vNo":"5 ","txt":"Zhromaždime tento ľud Pánov a zíďme dole do krajiny Zarahemla k bratom svojim Nefitom, a ujdime z rúk nepriateľov svojich, aby sme neboli zničení."},{"vNo":"6 ","txt":"Ale kráľ im povedal: Hľa, Nefiti nás zničia pre mnohé vraždy a hriechy, ktorých sme sa na nich dopustili."},{"vNo":"7 ","txt":"A Ammón povedal: Pôjdem a opýtam sa Pána, a ak nám povie: Zíďte dole k bratom svojim, pôjdete?"},{"vNo":"8 ","txt":"A kráľ mu povedal: Áno, ak nám Pán povie: Choďte, zídeme dole k bratom svojim a budeme ich otrokmi, dokiaľ im nenahradíme oné mnohé vraždy a hriechy, ktorých sme sa na nich dopustili."},{"vNo":"9 ","txt":"Ale Ammón mu povedal: Je proti zákonu bratov našich, ktorý bol ustanovený otcom mojím, aby medzi nimi boli akýkoľvek otroci; takže, zíďme dole a spoliehajme na milosrdenstvá bratov svojich."},{"vNo":"10 ","txt":"Ale kráľ mu povedal: Opýtaj sa Pána, a ak nám povie: Choďte, pôjdeme; inak zahynieme v krajine tejto."},{"vNo":"11 ","txt":"A stalo sa, že Ammón išiel a pýtal sa Pána, a Pán mu povedal:"},{"vNo":"12 ","txt":"Vyveď ľud tento z krajiny tejto, aby nezahynuli; lebo Satan má veľkú vládu nad srdcami Amalekitov, ktorí podnecujú Lámánitov k hnevu proti ich bratom, aby ich zabíjali; takže, odíď z krajiny tejto; a požehnaný je ľud tento v tomto pokolení, lebo ich zachovám."},{"vNo":"13 ","txt":"A teraz, stalo sa, že Ammón išiel a povedal kráľovi všetky slová, ktoré mu povedal Pán."},{"vNo":"14 ","txt":"A zhromaždili všetok ľud svoj, áno, všetok ľud Pánov, a zhromaždili všetky stáda svoje a dobytok a odišli z krajiny, a prišli do pustatiny, ktorá oddeľovala krajinu Nefi od krajiny Zarahemla, a prešli do blízkosti hraníc krajiny."},{"vNo":"15 ","txt":"A stalo sa, že im Ammón povedal: Hľa, ja a bratia moji pôjdeme do krajiny Zarahemla a vy zostaňte tu, pokiaľ sa nevrátime; a my vyskúšame srdcia bratov svojich, či chcú, aby ste prišli do ich krajiny."},{"vNo":"16 ","txt":"A stalo sa, že keď Ammón išiel do krajiny, on a bratia jeho stretli Almu na mieste, o ktorom sa už hovorilo; a hľa, bolo to radostné stretnutie."},{"vNo":"17 ","txt":"Teraz, radosť Ammónova bola tak veľká, že bol až naplnený; áno, bol tak pohltený radosťou z Boha svojho, že sila jeho bola vyčerpaná; a znova padol k zemi."},{"vNo":"18 ","txt":"Teraz, nebola to nesmierna radosť? Hľa, to je radosť, ktorá sa nedostáva nikomu, iba ak človeku, ktorý naozaj v kajúcnosti a pokore hľadá šťastie."},{"vNo":"19 ","txt":"Teraz, Almova radosť pri stretnutí s bratmi jeho bola skutočne veľká, a tiež aj radosť Áronova, Omnerova a Himniho; ale hľa, ich radosť nebola taká, že by presahovala ich sily."},{"vNo":"20 ","txt":"A teraz, stalo sa, že Alma viedol bratov svojich späť do krajiny Zarahemla; a to do vlastného domu svojho. A išli a povedali hlavnému sudcovi všetko, čo sa im prihodilo v krajine Nefi medzi ich bratmi Lámánitmi."},{"vNo":"21 ","txt":"A stalo sa, že hlavný sudca vyslal po celej krajine prehlásenie, žiadajúc o hlas ľudu ohľadom prijatia ich bratov, ktorými bol ľud Anti-Nefi-Lechí."},{"vNo":"22 ","txt":"A stalo sa, že prišiel hlas ľudu, hovoriac: Hľa, vzdáme sa krajiny Jeršon, ktorá je na východe pri mori a ktorá susedí s krajinou Hojnosti, čo je na juhu krajiny Hojnosti; a táto krajina Jeršon je krajinou, ktorú dávame bratom svojim ako dedičstvo."},{"vNo":"23 ","txt":"A hľa, postavíme vojská svoje medzi krajinu Jeršon a krajinu Nefi, aby sme ochraňovali bratov svojich v krajine Jeršon; a toto činíme pre bratov svojich, pre ich strach pozdvihnúť zbrane proti bratom svojim, aby sa nedopustili hriechu; a tento ich veľký strach prišiel pre ich ťažké pokánie, ktorí činili pre mnohé vraždy svoje a strašnú zlovoľnosť svoju."},{"vNo":"24 ","txt":"A teraz hľa, toto chceme učiniť pre bratov svojich, aby mohli dedične vlastniť krajinu Jeršon; a budeme ich strážiť pred ich nepriateľmi vojskami svojimi pod podmienkou, že nám budú dávať časť majetku svojho, aby nám vypomohli, aby sme mohli udržiavať vojská svoje."},{"vNo":"25 ","txt":"Teraz, stalo sa, že keď to Ammón počul, vrátil sa k ľudu Anti-Nefi-Lechí, a s ním tiež Alma, do pustatiny, kde oni vztýčili stany svoje, a oznámil im všetky veci tieto. A Alma im tiež hovoril o obrátení svojom s Ammónom a Áronom, a bratmi jeho."},{"vNo":"26 ","txt":"A stalo sa, že to medzi nimi spôsobilo veľkú radosť. A išli do krajiny Jeršon a prijali krajinu Jeršon za vlastnú; a Nefiti ich nazývali ľud Ammónov; takže vždy potom boli odlišovaní týmto menom."},{"vNo":"27 ","txt":"A boli medzi ľudom Nefiho, a tiež boli počítaní medzi ľud, ktorý bol z cirkvi Božej. A tiež sa odlišovali horlivosťou svojou voči Bohu, a tiež voči ľuďom; lebo boli dokonale poctiví a priami vo veciach všetkých; a boli pevní vo viere Kristovej až do konca."},{"vNo":"28 ","txt":"A na prelievanie krvi bratov svojich vzhliadali s najväčším odporom; a nikdy nemohli byť presvedčení k tomu, aby pozdvihli zbrane proti bratom svojim; a nikdy nepozerali na smrť ani s najmenšou mierou hrôzy, pre svoju nádej a pohľad na Krista a na vzkriesenie; takže, smrť pre nich bola pohltená víťazstvom Kristovým nad ňou."},{"vNo":"29 ","txt":"Takže, radšej by vytrpeli smrť tým najkrutejším a najbolestnejším spôsobom, aký by im ich bratia mohli spôsobiť, než by vzali meč alebo dýku, aby ich udreli."},{"vNo":"30 ","txt":"A tak boli horlivým a milovaným ľudom, vysoko obľúbeným ľudom Pána."}]}