{"heading":"Korihor, antikrist, sa vysmieva Kristovi, uzmiereniu a duchu proroctva – Učí, že niet žiadneho Boha, žiadneho pádu človeka, žiadneho trestu za hriech a žiadneho Krista – Alma svedčí, že Kristus príde a že všetky veci ukazujú, že je Boh – Korihor žiada znamenie a onemie – Korihorovi sa ukázal diabol ako anjel a učil ho, čo má hovoriť – Korihor je ušliapaný a umiera. Okolo roku 76 – 74 pri Kr.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Hľa, teraz, stalo sa, že potom, čo sa ľud Ammónov usadil v krajine Jeršon, áno, a tiež potom, čo boli Lámániti vyhnaní z krajiny a ich mŕtvi boli pochovaní ľudom krajiny –"},{"vNo":"2 ","txt":"Teraz, ich mŕtvi neboli počítaní pre veľkosť množstva svojho; ani mŕtvi Nefitov neboli počítaní – ale stalo sa, že potom, čo pochovali mŕtvych svojich, a tiež po dňoch pôstu a žialenia, a modlitby (a bolo to v šestnástom roku vlády sudcov nad ľudom Nefiho), začal byť v celej krajine neustály mier."},{"vNo":"3 ","txt":"Áno, a ľudia sa snažili zachovávať prikázania Pánove; a boli prísni v dodržiavaní obradov Božích, podľa zákona Mojžišovho; lebo boli učení, že majú zachovávať zákon Mojžišov, pokiaľ nebude naplnený."},{"vNo":"4 ","txt":"A tak ľud nemal žiadne nepokoje po celý šestnásty rok vlády sudcov nad ľudom Nefiho."},{"vNo":"5 ","txt":"A stalo sa, že na počiatku sedemnásteho roku vlády sudcov bol neustály mier."},{"vNo":"6 ","txt":"Ale stalo sa ku koncu sedemnásteho roku, že do krajiny Zarahemla prišiel muž, a bol to antikrist, lebo začal kázať ľudu proti proroctvám, ktoré boli hovorené prorokmi o príchode Krista."},{"vNo":"7 ","txt":"Teraz, proti viere človeka nebol žiaden zákon; lebo to bolo vyslovene proti príkazom Božím, že by mal byť zákon, ktorý by priviedol ľudí do nerovného postavenia."},{"vNo":"8 ","txt":"Lebo tak hovorí písmo: Vyvoľte si dnes, komu budete slúžiť."},{"vNo":"9 ","txt":"Teraz, ak človek túžil slúžiť Bohu, bolo to jeho výsadou; či skôr, ak veril v Boha, bolo jeho výsadou slúžiť mu; ale ak v neho neveril, nebolo žiadneho zákona, ktorý by ho potrestal."},{"vNo":"10 ","txt":"Ale ak vraždil, bol potrestaný smrťou; a ak lúpil, bol tiež potrestaný; a ak kradol, bol tiež potrestaný; a ak sa dopúšťal cudzoložstva, bol tiež potrestaný; áno, za všetky zlovoľnosti tieto boli potrestaní."},{"vNo":"11 ","txt":"Lebo bol zákon, že ľudia majú byť súdení podľa zločinov svojich. A predsa nebol žiaden zákon proti viere človeka; takže človek bol trestaný iba za zločiny, ktoré učinil; takže boli všetci ľudia v rovnom postavení."},{"vNo":"12 ","txt":"A tento antikrist, ktorý sa volal Korihor (a zákon nemohol mať na neho žiaden účinok), začal kázať ľudu, že žiadny Kristus nebude. A týmto spôsobom kázal, hovoriac:"},{"vNo":"13 ","txt":"Ó vy, ktorí ste zväzovaní pochabou a márnou nádejou, prečo na seba beriete jarmo tak pochabých vecí? Prečo očakávate Krista? Lebo žiadny človek nemôže vedieť, čo príde."},{"vNo":"14 ","txt":"Hľa, veci, ktoré nazývate proroctvami, ktoré sú, ako hovoríte, odovzdávané svätými prorokmi, hľa, to sú pochabé tradície otcov vašich."},{"vNo":"15 ","txt":"Ako viete o ich istote? Hľa, nemôžete vedieť o veciach, ktoré nevidíte; takže nemôžete vedieť, že bude nejaký Kristus."},{"vNo":"16 ","txt":"Hľadíte vpred a hovoríte, že vidíte odpustenie hriechov svojich. Ale hľa, je to len následok šialenej mysle; a táto pomätenosť mysle vašej je spôsobená tradíciami otcov vašich, ktoré vás zviedli k viere vo veci, ktoré tak nie sú."},{"vNo":"17 ","txt":"A omnoho viac takých vecí im povedal, hovoriac im, že za hriechy ľudí nemôže byť učinené žiadne uzmierenie, ale že každému človeku sa vodí v tomto živote podľa toho, ako so sebou nakladá; takže každému človeku sa vodí podľa nadania jeho, a že každý človek získava podľa sily svojej; a nech už človek učiní čokoľvek, nie je to zločin."},{"vNo":"18 ","txt":"A tak im kázal, zvádzajúc srdcia mnohých, spôsobujúc, že dvíhali hlavy v zlovoľnosti svojej, áno, zvádzajúc mnoho žien, a tiež mužov, aby sa dopúšťali smilstva – hovoriac im, že keď človek zomrie, je to jeho koniec."},{"vNo":"19 ","txt":"Teraz, tento muž išiel tiež do krajiny Jeršon, aby kázal veci tieto medzi ľudom Ammónovým, ktorý bol kedysi ľudom Lámánitov."},{"vNo":"20 ","txt":"Ale hľa, oni boli múdrejší než mnohí Nefiti; lebo ho zajali a zviazali, a priviedli ho pred Ammóna, ktorý bol vysokým kňazom nad oným ľudom."},{"vNo":"21 ","txt":"A stalo sa, že on dal, aby bol vyvedený zo zeme. A on prešiel do krajiny Gideon a začal im tiež kázať; a tu nemal veľký úspech, lebo bol zajatý a zviazaný a privedený pred vysokého kňaza, a tiež pred hlavného sudcu nad krajinou."},{"vNo":"22 ","txt":"A stalo sa, že vysoký kňaz mu povedal: Prečo obchádzaš prevracajúc cesty Pánove? Prečo učíš ľud tento, že nebude žiadneho Krista, aby si rušil ich radosť? Prečo hovoríš proti všetkým proroctvám svätých prorokov?"},{"vNo":"23 ","txt":"Teraz, meno oného vysokého kňaza bolo Giddona. A Korihor mu povedal: Pretože neučím pochabé tradície otcov vašich a pretože neučím týchto ľudí, aby sa zväzovali pochabými obradmi a úkonmi, ktoré sú stanovené dávnymi kňazmi, aby nad nimi uchvátili moc a právomoc, aby ich udržiavali v nevedomosti, aby oni nemohli pozdvihnúť hlavy, ale aby mohli byť zrážaní dole podľa slov vašich."},{"vNo":"24 ","txt":"Vy hovoríte, že ľud tento je ľudom slobodným. Hľa, ja hovorím, že sú v porobe. Vy hovoríte, že dávne proroctvá tieto sú pravdivé. Hľa, ja hovorím, že neviete, že sú pravdivé."},{"vNo":"25 ","txt":"Vy hovoríte, že ľud tento je vinným a padlým ľudom pre priestupok rodiča. Hľa, ja hovorím, že dieťa nie je vinné kvôli rodičom svojim."},{"vNo":"26 ","txt":"A vy tiež hovoríte, že príde Kristus. Ale hľa, ja hovorím, že vy neviete, že bude nejaký Kristus. A vy tiež hovoríte, že bude zabitý pre hriechy sveta –"},{"vNo":"27 ","txt":"A tak zvádzate ľud tento podľa pochabých tradícií otcov svojich a podľa vlastných prianí svojich; a držíte ich nakrátko, dokonca ako keby boli v porobe, aby ste sa mohli prepchávať z práce ich rúk, aby sa neodvážili smelo pohliadnuť a aby sa neodvážili užívať si práva svoje a výsady."},{"vNo":"28 ","txt":"Áno, neodvažujú sa využívať to, čo je ich vlastné, aby neurazili kňazov svojich, ktorí na nich kladú jarmo podľa prianí svojich a ktorí ich donútili veriť, skrze tradície svoje a sny svoje, a rozmary svoje, a videnia svoje, a predstierané tajomstvá svoje, že ak neučinia podľa ich slov, urazia akúsi neznámu bytosť, ktorá, ako hovoria, je Boh – bytosť, ktorú nikdy nikto nevidel ani nepoznal, ktorá nikdy nebola ani nikdy nebude."},{"vNo":"29 ","txt":"Teraz, keď vysoký kňaz s hlavným sudcom videli tvrdosť srdca jeho, áno, keď videli, že bude hanobiť dokonca Boha, nedali na slová jeho žiadnu odpoveď; ale dali, aby bol zviazaný; a vydali ho do rúk úradníkov a poslali ho do krajiny Zarahemla, aby bol predvedený pred Almu a hlavného sudcu, ktorý bol správcom nad celou krajinou."},{"vNo":"30 ","txt":"A stalo sa, že keď bol predvedený pred Almu a hlavného sudcu, pokračoval tým istým spôsobom ako v krajine Gideon; áno, pokračoval v rúhaní."},{"vNo":"31 ","txt":"A postavil sa pred Almu s veľmi nadutými slovami a hanobil kňazov a učiteľov, obviňujúc ich zo zvádzania ľudu podľa hlúpych tradícií ich otcov, aby sa mohli prepchávať z práce ľudu."},{"vNo":"32 ","txt":"Teraz, Alma mu povedal: Ty vieš, že sa neprepchávame z práce ľudu tohto; lebo hľa, ja som pracoval dokonca od počiatku vlády sudcov až do dneška vlastnými rukami svojimi pre obživu svoju, napriek svojmu mnohému putovaniu po krajine, aby som oznamoval slovo Božie ľudu svojmu."},{"vNo":"33 ","txt":"A napriek mnohým činnostiam, ktoré som vykonával v cirkvi, som nikdy za prácu svoju nedostal ani senin; ani žiadny z bratov mojich, iba ak na sudcovskej stolici; a vtedy sme dostávali iba podľa zákona za čas svoj."},{"vNo":"34 ","txt":"A teraz, ak nič nedostávame za prácu svoju v cirkvi, aký prospech máme z práce v cirkvi okrem toho, že oznamujeme pravdu, aby sme sa mohli radovať z radosti bratov svojich?"},{"vNo":"35 ","txt":"Potom, prečo hovoríš, že kážeme ľudu tomuto, aby sme dosiahli zisk, keď ty sám vieš, že žiaden zisk nedostávame? A teraz, ty veríš, že klameme ľud tento, a to že spôsobuje takú radosť v ich srdciach?"},{"vNo":"36 ","txt":"A Korihor mu odpovedal: Áno."},{"vNo":"37 ","txt":"A potom mu Alma povedal: Veríš, že je Boh?"},{"vNo":"38 ","txt":"A on odpovedal: Nie."},{"vNo":"39 ","txt":"Teraz mu Alma povedal: Budeš znova popierať, že je Boh, a budeš tiež popierať Krista? Lebo hľa, hovorím ti, ja viem, že je Boh, a tiež, že príde Kristus."},{"vNo":"40 ","txt":"A teraz, aký máš dôkaz, že niet žiadneho Boha alebo že Kristus nepríde? Hovorím ti, že nemáš žiaden, iba ak vlastné slovo svoje."},{"vNo":"41 ","txt":"Ale hľa, ja mám všetky veci ako svedectvo, že veci tieto sú pravdivé; a ty tiež máš všetky veci ako svedectvo pre seba, že sú pravdivé; a budeš ich popierať? Veríš, že veci tieto sú pravdivé?"},{"vNo":"42 ","txt":"Hľa, ja viem, že veríš, ale si posadnutý klamlivým duchom a odložil si Ducha Božieho, takže v tebe nemôže mať žiadne miesto; ale má nad tebou moc diabol, a ten ťa vedie, chystajúc nástroje, aby mohol zničiť deti Božie."},{"vNo":"43 ","txt":"A teraz, Korihor povedal Almovi: Ak mi ukážeš znamenie, aby som mohol byť presvedčený, že je Boh, áno, ukáž mi, že má moc, a potom budem presvedčený o pravdivosti slov tvojich."},{"vNo":"44 ","txt":"Ale Alma mu povedal: Mal si dosť znamení; budeš pokúšať Boha svojho? Budeš hovoriť, ukážte mi znamenie, keď máš svedectvo všetkých týchto bratov svojich, a tiež všetkých svätých prorokov? Písma ležia pred tebou, áno, a všetky veci ukazujú, že Boh je; áno, dokonca zem a všetky veci, ktoré sú na jej tvári, áno, a jej pohyb, áno, a tiež všetky planéty, ktoré sa pohybujú v pravidelnom usporiadaní svojom, dosvedčujú, že je Najvyšší Stvoriteľ."},{"vNo":"45 ","txt":"A predsa obchádzaš, zvádzajúc srdcia ľudu tohto, svedčiac im, že niet žiadneho Boha? A predsa budeš popierať Boha napriek všetkým svedectvám týmto? A on povedal: Áno, budem popierať, ak mi neukážeš znamenie."},{"vNo":"46 ","txt":"A teraz, stalo sa, že mu Alma povedal: Hľa, som zarmútený pre tvrdosť srdca tvojho, áno, že sa budeš neustále protiviť duchu pravdy, aby duša tvoja bola zničená."},{"vNo":"47 ","txt":"Ale hľa, je lepšie, aby duša tvoja bola stratená, než keby si mal byť prostriedkom k privedeniu duší mnohých v skazu klamstvom svojím a lichotivými slovami svojimi; takže, ak znova poprieš, hľa, Boh ťa udrie, aby si onemel, aby si už nikdy neotvoril ústa svoje, aby si už neklamal ľud tento."},{"vNo":"48 ","txt":"Teraz, Korihor mu povedal: Nepopieram existenciu Boha, ale neverím, že je Boh; a tiež hovorím, že vy neviete, že je Boh; a pokiaľ mi neukážete znamenie, neuverím."},{"vNo":"49 ","txt":"Teraz, Alma mu povedal: Toto ti dám ako znamenie, že onemieš, podľa slov mojich; a hovorím, že v mene Božom onemieš, takže už nebudeš viac schopný hovoriť."},{"vNo":"50 ","txt":"Teraz, keď Alma povedal slová tieto, Korihor onemel, podľa slov Almových, takže už nebol schopný hovoriť."},{"vNo":"51 ","txt":"A teraz, keď to videl hlavný sudca, vztiahol ruku a napísal Korihorovi, hovoriac: Si presvedčený o moci Božej? Na kom si si prial, aby Alma ukázal znamenie svoje? Chcel si, aby postihol iných, aby ti ukázal znamenie? Hľa, ukázal ti znamenie; a teraz, budeš sa ešte hádať?"},{"vNo":"52 ","txt":"A Korihor vztiahol ruku svoju a napísal, hovoriac: Viem, že som nemý, lebo nemôžem hovoriť; a viem, že nič iné, okrem moci Božej, to na mňa nemohlo priviesť; áno, a vždy som vedel, že je Boh."},{"vNo":"53 ","txt":"Ale hľa, diabol ma oklamal; lebo sa mi ukázal v podobe anjela a povedal mi: Choď a naprav ľud tento, lebo všetci zišli z cesty za nejakým neznámym Bohom. A povedal mi: Niet žiadneho Boha; áno, a učil ma to, čo mám hovoriť. A ja som sa učil slová jeho; a učil som ich, pretože boli príjemné telesnej mysli; a učil som ich, dokonca až kým som mal veľký úspech, natoľko, že som skutočne uveril, že sú pravdivé; a preto som odporoval pravde, až som na seba priviedol toto veľké prekliatie."},{"vNo":"54 ","txt":"Teraz, keď toto povedal, prosil, aby sa Alma modlil k Bohu, aby oné prekliatie z neho bolo odňaté."},{"vNo":"55 ","txt":"Ale Alma mu povedal: Keby bolo prekliatie toto z teba odňaté, znova by si zvádzal srdcia ľudu tohto; takže, stane sa ti tak, ako chce Pán."},{"vNo":"56 ","txt":"A stalo sa, že prekliate z Korihora odňaté nebolo; ale bol vyvrhnutý a chodil od domu k domu, žobrúc o potravu."},{"vNo":"57 ","txt":"Teraz, poznanie o tom, čo sa Korihorovi stalo sa ihneď rozhlásilo po celej krajine; áno, hlavný sudca vyslal prehlásenie k celému ľudu v krajine, oznamujúc tým, ktorí uverili v slová Korihorove, že musia rýchlo činiť pokánie, aby na nich neprišli rovnaké súdy."},{"vNo":"58 ","txt":"A stalo sa, že oni všetci boli presvedčení o zlovoľnosti Korihorovej; takže boli všetci znova obrátení k Pánovi; a toto ukončilo neprávosť po spôsobe Korihora. A Korihor obchádzal dom od domu, žobrúc o potravu na obživu svoju."},{"vNo":"59 ","txt":"A stalo sa, že keď chodil medzi ľudom, áno, medzi ľudom, ktorý sa sám oddelil od Nefitov a nazýval sa Zórámitmi, súc vedený mužom, ktorého meno bolo Zórám – a keď medzi nimi chodil, hľa, bol zvalený a ušliapaný, dokonca až k smrti."},{"vNo":"60 ","txt":"A tak vidíme koniec toho, kto prevracia cesty Pánove; a tak vidíme, že diabol nebude deti svoje posledného dňa podporovať, ale rýchlo ich stiahne do pekla."}]}