{"heading":"Alma učí chudobných, ktorých ich strasti pokorili – Viera je nádej v to, čo nie je vidieť, čo je pravdivé – Alma svedčí, že anjeli slúžia mužom, ženám a deťom – Alma prirovnáva slovo k semienku – Musí byť zasadené a vyživované – Potom vyrastie v strom, z ktorého sa oberá ovocie večného života. Okolo roku 74 pred Kr.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"A stalo sa, že išli a začali kázať ľudu slovo Božie, vchádzajúc do ich synagóg a do ich domovov; áno, a dokonca kázali slovo na ich uliciach."},{"vNo":"2 ","txt":"A stalo sa, že po mnohej práci medzi nimi začali mať úspech medzi chudobnou vrstvou ľudu; lebo hľa, tí boli vyvrhovaní zo synagóg pre hrubosť odevu svojho –"},{"vNo":"3 ","txt":"Takže im nebolo dovolené vstupovať do ich synagóg, aby uctievali Boha, súc považovaní za špinavosť; takže boli chudobní; áno, boli bratmi svojimi považovaní za trosku; takže boli chudobní čo do vecí svetských; a tiež boli chudobní v srdci."},{"vNo":"4 ","txt":"Teraz, zatiaľ čo Alma učil a hovoril k ľudu na pahorku Onida, prišiel k nemu veľký zástup, boli to tí, o ktorých sme hovorili, ktorí boli chudobní v srdci pre chudobu svoju čo do vecí svetských."},{"vNo":"5 ","txt":"A prišli k Almovi; a ten, ktorý bol medzi nimi popredným mu povedal: Hľa, čo môžu títo bratia moji činiť, lebo nimi pohŕdajú všetci ľudia pre ich chudobu, áno, a obzvlášť kňazi naši; lebo nás vyvrhli zo synagóg našich, na ktorých stavbe sme usilovne pracovali vlastnými rukami svojimi; a vyvrhli nás pre nesmiernu chudobu našu; a nemáme žiadneho miesta, kde by sme mohli uctievať Boha svojho; a hľa, čo môžeme činiť?"},{"vNo":"6 ","txt":"A teraz, keď to Alma počul, rozhliadol sa dookola a obrátil sa čelom priamo k nemu, a hľadel s veľkou radosťou; lebo videl, že ich strasti ich skutočne pokorili a že boli pripravení počuť slovo."},{"vNo":"7 ","txt":"Takže už nehovoril k zvyšku zástupu; ale vztiahol ruku svoju a zvolal k tým, ktorých videl a ktorí boli skutočne kajúcni, a hovoril im:"},{"vNo":"8 ","txt":"Vidím, že ste pokorní v srdci; a ak je tomu tak, požehnaní ste."},{"vNo":"9 ","txt":"Hľa, brat váš povedal: Čo môžeme činiť? – lebo sme vyvrhnutí zo synagóg svojich, takže nemôžeme uctievať Boha svojho."},{"vNo":"10 ","txt":"Hľa, hovorím vám, myslíte si, že nemôžete uctievať Boha, iba v synagógach vašich?"},{"vNo":"11 ","txt":"A navyše, pýtam sa, myslíte si, že nesmiete uctievať Boha, iba ak raz v týždni?"},{"vNo":"12 ","txt":"Hovorím vám, je dobre, že ste vyvrhnutí zo synagóg svojich, aby ste mohli byť pokorní a aby ste sa naučili múdrosti; lebo je nutné, aby ste sa múdrosti naučili; lebo práve preto, že ste vyvrhnutí a že vami bratia vaši pohŕdajú pre nesmiernu chudobu vašu, ste privedení ku krotkosti srdca; lebo ste privedení k pokore nutnosťou."},{"vNo":"13 ","txt":"A teraz, pretože ste donútení byť pokornými, požehnaní ste; lebo človek niekedy, ak je donútený byť pokorným, vyhľadáva pokánie; a teraz isto každý, kto činí pokánie, nájde milosrdenstvo; a kto nájde milosrdenstvo a vytrvá do konca, ten bude spasený."},{"vNo":"14 ","txt":"A teraz, ako som vám povedal, že pretože ste boli donútení byť pokornými, boli ste požehnaní, nemyslíte si snáď, že požehnanejší sú tí, ktorí sa skutočne pokorujú pre slovo?"},{"vNo":"15 ","txt":"Áno, kto sa skutočne pokorí a činí pokánie z hriechov svojich, a vytrvá do konca, ten bude požehnaný – áno, omnoho požehnanejší než tí, ktorí sú donútení byť pokornými pre nesmiernu chudobu svoju."},{"vNo":"16 ","txt":"Takže, požehnaní sú tí, ktorí sa pokoria bez toho, aby boli donútení byť pokornými; či skôr inými slovami, požehnaný je ten, kto verí v slovo Božie a je pokrstený bez zanovitosti srdca, áno, bez toho, aby bol pohnutý poznať slovo alebo dokonca donútený poznať ho, predtým než uveria."},{"vNo":"17 ","txt":"Áno, sú mnohí, ktorí hovoria: Ak nám ukážeš znamenie z neba, potom budeme vedieť s istotou; potom uveríme."},{"vNo":"18 ","txt":"Teraz sa pýtam, je toto viera? Hľa, hovorím vám: Nie; lebo keď človek niečo vie, nemá žiadny dôvod veriť, lebo to vie."},{"vNo":"19 ","txt":"A teraz, o čo viac je prekliaty ten, kto pozná vôľu Božiu, a nečiní ju, než ten, kto iba verí či kto má iba dôvod veriť, a upadne do priestupku?"},{"vNo":"20 ","txt":"Teraz, túto vec musíte posúdiť vy. Hľa, ja vám hovorím, že je jedna strana, tak ako je druhá; a každému človeku sa stane podľa diela jeho."},{"vNo":"21 ","txt":"A teraz, ako som hovoril o viere – viera neznamená mať dokonalú znalosť vecí; takže, ak máte vieru, dúfate vo veci, ktoré nie sú vidieť, ktoré sú pravdivé."},{"vNo":"22 ","txt":"A teraz hľa, hovorím vám a chcel by som, aby ste si pamätali, že Boh je milosrdný k všetkým, ktorí veria v meno jeho; takže praje si na prvom mieste, aby ste verili, áno, dokonca v slovo jeho."},{"vNo":"23 ","txt":"A teraz, on udeľuje slovo svoje skrze anjelov ľuďom, áno, nielen mužom, ale tiež ženám. Teraz, to nie je všetko; malým deťom sú veľakrát dané slová, ktoré zahanbujú múdrych a učených."},{"vNo":"24 ","txt":"A teraz, milovaní bratia moji, ako ste si priali odo mňa sa dozvedieť, čo máte činiť, pretože ste sužovaní a vyvrhnutí – teraz, neprajem si, aby ste si mysleli, že vás chcem súdiť inak, než podľa toho, čo je pravdivé –"},{"vNo":"25 ","txt":"Lebo si nemyslím, že vy všetci ste boli donútení k tomu, aby ste sa pokorili; lebo skutočne verím, že medzi vami sú niektorí, ktorí by sa pokorili, nech už by boli v akýchkoľvek podmienkach."},{"vNo":"26 ","txt":"Teraz, ako som hovoril o viere – že to nie je dokonalá znalosť – práve tak je tomu aj so slovami mojimi. Nemôžete od začiatku dokonale vedieť o ich istote, tak ako viera nie je dokonalou znalosťou."},{"vNo":"27 ","txt":"Ale hľa, ak sa prebudíte a povzbudíte schopnosti svoje, až tak, aby ste vyskúšali slová moje a uplatníte trochu viery, áno, dokonca ak nemôžete činiť nič viac, iba si priať, aby ste uverili, nechajte toto prianie v sebe pôsobiť, až kým neuveríte tak, aby ste mohli venovať miesto časti slov mojich."},{"vNo":"28 ","txt":"Teraz, prirovnáme slovo k semienku. Teraz, ak poskytnete miesto, aby v srdci vašom mohlo byť zasadené semienko, hľa, ak je to pravé semienko čiže dobré semienko, ak ho nevypudíte nevierou svojou tak, že budete odporovať Duchu Pána, hľa, začne v hrudi vašej bobtnať; a keď ucítite tieto pohyby, ako bobtná, začnete si hovoriť – Musí to nevyhnutne byť, že to je dobré semienko, čiže oné slovo je dobré, lebo začína rozširovať dušu moju; áno, začína osvecovať porozumenie moje, áno, začína mi byť lahodným."},{"vNo":"29 ","txt":"Teraz hľa, nezväčší to snáď vieru vašu? Hovorím vám: Áno; a predsa, ešte nedorástla k dokonalej znalosti."},{"vNo":"30 ","txt":"Ale hľa, ako semienko bobtná a klíči, a začne rásť, potom musíte nevyhnutne povedať, že to semienko je dobré; lebo hľa, bobtná a klíči, a začína rásť. A teraz, hľa, neposilní to vieru vašu? Áno, posilní to vieru vašu; lebo poviete: Viem, že to je dobré semienko; lebo hľa, klíči a začína rásť."},{"vNo":"31 ","txt":"A teraz hľa, ste si istí, že to je dobré semienko? Hovorím vám: Áno; lebo každé semienko prináša plody podľa druhu svojho."},{"vNo":"32 ","txt":"Takže, ak semienko rastie, je dobré, ale ak nerastie, hľa, nie je dobré, takže je vyvrhnuté."},{"vNo":"33 ","txt":"A teraz, hľa, pretože ste učinili pokus a zasadili semienko a ono bobtná a klíči, a začína rásť, musíte nevyhnutne vedieť, že to semienko je dobré."},{"vNo":"34 ","txt":"A teraz hľa, je znalosť vaša dokonalá? Áno, znalosť vaša je v tomto dokonalá a viera vaša drieme; a to preto, že viete, lebo vy viete, že slovo rozšírilo dušu vašu, a tiež viete, že vyklíčilo, že porozumenie vaše začína byť osvecované a myseľ vaša sa začína rozpínať."},{"vNo":"35 ","txt":"Ó, nie je to potom skutočné? Hovorím vám: Áno, pretože to je svetlo; a všetko, čo je svetlo, je dobré, pretože je to rozpoznateľné, takže musíte vedieť, že to je dobré; a teraz hľa, potom, čo ste skúsili toto svetlo, je znalosť vaša dokonalá?"},{"vNo":"36 ","txt":"Hľa, hovorím vám: Nie; ani nesmiete odložiť vieru svoju, lebo ste iba uplatnili vieru svoju, aby ste zasadili semienko, aby ste učinili pokus a poznali, či semienko je dobré."},{"vNo":"37 ","txt":"A hľa, keď strom začína vyrastať, poviete: Vyživujme ho s veľkou starostlivosťou, aby mohol zapustiť korene, aby mohol vyrastať a priniesť nám ovocie. A teraz hľa, ak ho budete vyživovať s veľkou starostlivosťou, zapustí korene a vyrastie, a prinesie ovocie."},{"vNo":"38 ","txt":"Ale ak strom zanedbáte a nebudete myslieť na výživu jeho, hľa, žiadne korene nezapustí; a keď príde slnečný žiar a spáli ho, keďže nemá žiadne korene, uschne a vy ho vytrhnete, a vyvrhnete."},{"vNo":"39 ","txt":"Teraz, to nie je preto, že semienko nebolo dobré, ani to nie je preto, že by ovocie jeho nebolo žiaduce; ale je to preto, že pôda vaša je neúrodná a vy nechcete strom vyživovať, takže nemôžete mať ovocie jeho."},{"vNo":"40 ","txt":"A tak, ak nebudete vyživovať slovo, očakávajúc ovocie jeho s okom viery, nemôžete nikdy trhať z ovocia stromu života."},{"vNo":"41 ","txt":"Ale ak budete slovo vyživovať, áno, vyživovať strom, keď začína rásť, vierou svojou s veľkou usilovnosťou a trpezlivosťou, a ak budete očakávať ovocie jeho, zapustí korene; a hľa, bude to strom vyrastajúci k životu večnému."},{"vNo":"42 ","txt":"A pre usilovnosť svoju a vieru svoju, a trpezlivosť svoju pri vyživovaní slova, aby vo vás mohlo zakoreniť, hľa, zožnete čoskoro ovocie jeho, ktoré je najcennejšie, ktoré je sladšie nadovšetko, čo je sladké, a ktoré je belšie nadovšetko, čo je biele, áno, a rýdzejšie nadovšetko, čo je rýdze; a budete hodovať na ovocí tomto, až kým sa nenasýtite, takže nebudete hladovať ani nebudete trpieť smädom."},{"vNo":"43 ","txt":"Potom, bratia moji, zožnete odmenu za vieru svoju a za usilovnosť svoju, a za trpezlivosť, a za zhovievavosť, keď ste čakali na to, až vám strom prinesie ovocie."}]}