{"heading":"Zenóš učil, že sa ľudia majú modliť a že majú uctievať Boha na všetkých miestach, a že vďaka Synovi sú odvrátené súdy – Zenók učil, že vďaka Synovi je udelené milosrdenstvo – Mojžiš pozdvihol v pustatine predobraz Syna Božieho. Okolo roku 74 pred Kr.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Teraz, potom, čo Alma povedal slová tieto, poslali po neho želajúc si dozvedieť sa, či majú veriť v jedného Boha, aby mohli dosiahnuť toto ovocie, o ktorom hovoril, či ako majú zasadiť semienko čiže slovo, o ktorom hovoril, ktoré, ako hovoril, musí byť zasadené do ich sŕdc; či ako majú začať uplatňovať vieru svoju."},{"vNo":"2 ","txt":"A Alma im povedal: Hľa, hovorili ste, že nemôžete uctievať Boha svojho, pretože ste vyvrhnutí zo synagóg svojich. Ale hľa, hovorím vám, ak si myslíte, že nemôžete uctievať Boha, veľmi sa mýlite a mali by ste skúmať písma; ak si myslíte, že vás učia toto, nerozumiete im."},{"vNo":"3 ","txt":"Pamätáte si, že ste čítali, čo hovoril Zenóš, prorok za stara, ohľadom modlitby či uctievania?"},{"vNo":"4 ","txt":"Lebo on hovoril: Milosrdný si, ó Bože, lebo si vypočul modlitbu moju, dokonca keď som bol v pustatine; áno, bol si milosrdný, keď som sa modlil za tých, ktorí boli nepriateľmi mojimi, a ty si ich obrátil ku mne."},{"vNo":"5 ","txt":"Áno, ó Bože, a bol si ku mne milosrdný, keď som volal k tebe na poli svojom; keď som volal k tebe v modlitbe svojej, a ty si ma vypočul."},{"vNo":"6 ","txt":"A znova, ó Bože, keď som sa uchýlil do domu svojho, ty si ma vypočul v modlitbe mojej."},{"vNo":"7 ","txt":"A keď som sa uchýlil do komôrky svojej, ó Pane, a modlil som sa k tebe, ty si ma vypočul."},{"vNo":"8 ","txt":"Áno, ty si milosrdný k deťom svojim, keď volajú k tebe, aby boli vypočuté tebou, a nie ľuďmi, a ty ich vypočuješ."},{"vNo":"9 ","txt":"Áno, ó Bože, ty si bol milosrdný ku mne a vypočul si volanie moje uprostred zhromaždení svojich."},{"vNo":"10 ","txt":"Áno, a tiež si ma vypočul, keď som bol vyvrhnutý a nepriatelia moji mnou pohŕdali; áno, ty si vypočul volania moje a rozhneval si sa na nepriateľov mojich, a navštívil si ich v hneve svojom rýchlym zničením."},{"vNo":"11 ","txt":"A vypočul si ma pre strasti moje a pre úprimnosť moju; a to pre Syna svojho si bol ku mne tak milosrdný, takže budem k tebe volať vo všetkých strastiach svojich, lebo v tebe je radosť moja; lebo ty si odvrátil súdy svoje odo mňa pre Syna svojho."},{"vNo":"12 ","txt":"A teraz, Alma im povedal: Veríte oným písmam, ktoré boli napísané tými za stara?"},{"vNo":"13 ","txt":"Hľa, ak veríte, musíte veriť tomu, čo hovoril Zenóš; lebo hľa, on povedal: Ty si odvrátil súdy svoje pre Syna svojho."},{"vNo":"14 ","txt":"Teraz hľa, bratia moji, opýtam sa, či ste čítali písma? Ak ste ich čítali, ako môžete neveriť v Syna Božieho?"},{"vNo":"15 ","txt":"Lebo nie je napísané, že iba Zenóš hovoril o veciach týchto, ale tiež Zenók hovoril o veciach týchto –"},{"vNo":"16 ","txt":"Lebo hľa, on povedal: Ty sa hneváš, ó Pane, na týchto ľudí, pretože nechcú chápať milosrdenstvá tvoje, ktoré si im udelil pre Syna svojho."},{"vNo":"17 ","txt":"A teraz, bratia moji, vidíte, že aj druhý prorok za stara svedčil o Synovi Božom, a pretože ľud nechcel rozumieť slovám jeho, ukameňovali ho k smrti."},{"vNo":"18 ","txt":"Ale hľa, to nie je všetko; títo nie sú jediní, ktorí hovorili o Synovi Božom."},{"vNo":"19 ","txt":"Hľa, hovoril o ňom Mojžiš; áno, a hľa, v pustatine bol pozdvihnutý predobraz, aby každý, kto naň pohliadne, mohol žiť. A mnohí pohliadli a žili."},{"vNo":"20 ","txt":"Ale málo ich rozumelo významu oných vecí, a to pre tvrdosť sŕdc svojich. Ale bolo mnoho tých, ktorí boli tak zatvrdení, že nechceli pohliadnuť, takže zahynuli. Teraz, nechceli pohliadnuť preto, že neverili, že ich to uzdraví."},{"vNo":"21 ","txt":"Ó bratia moji, keby ste mohli byť uzdravení len pohliadnutím, aby ste boli uzdravení, či by ste rýchlo nepohliadli, alebo by ste radšej zatvrdili srdcia svoje v neviere a boli nedbalí, takže by ste nepohliadli, aby ste zahynuli?"},{"vNo":"22 ","txt":"Ak áno, príde na vás beda; ale pokiaľ nie, potom pohliadnite a začnite veriť v Syna Božieho, že príde, aby vykúpil ľud svoj, a že bude trpieť a zomrie, aby uzmieril ich hriechy; a že znova vstane z mŕtvych, čo uskutoční vzkriesenie, takže všetci ľudia sa postavia pred ním, aby boli súdení posledného a súdneho dňa podľa skutkov svojich."},{"vNo":"23 ","txt":"A teraz, bratia moji, prajem si, aby ste si zasadili toto slovo do srdca svojho, a keď začne bobtnať, potom ho vyživujte vierou svojou. A hľa, stane sa stromom, ktorý vo vás vyrastie k životu večnému. A potom nech vám Boh dá, aby bremená vaše boli ľahké skrze radosť zo Syna jeho. A skutočne toto všetko môžete činiť, ak chcete. Amen."}]}