{"heading":"Kázanie slova marí ľstivosť Zórámitov – Tí vyháňajú obrátených, ktorí sa potom v Jeršone pripájajú k ľudu Ammónovmu – Alma je zarmútený nad zlovoľnosťou ľudu. Okolo roku 74 pred Kr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa, že potom, čo Amulek ukončil slová tieto, opustili zástup a prešli do krajiny Jeršon."},{"vNo":"2 ","txt":"Áno, a zvyšok bratov potom, čo kázali slovo Zórámitom, tiež prešiel do krajiny Jeršon."},{"vNo":"3 ","txt":"A stalo sa, že potom, čo sa obľúbenejšia časť Zórámitov spoločne poradila o slovách, ktoré im boli kázané, nahnevali sa pre slovo, lebo marilo ich ľstivosť; takže oni nechceli počúvať slová tieto."},{"vNo":"4 ","txt":"A vyslali posolstvo a zhromaždili všetkých ľudí po celej krajine, a radili sa s nimi o slovách, ktoré boli hovorené."},{"vNo":"5 ","txt":"Teraz, ich panovníci a ich kňazi, a ich učitelia nedali ľudu poznať priania svoje; takže potajomky zistili zmýšľanie všetkého ľudu."},{"vNo":"6 ","txt":"A stalo sa, že potom, čo zistili zmýšľanie všetkého ľudu, tí, ktorí boli naklonení slovám, ktoré hovoril Alma a bratia jeho, boli vyvrhnutí z krajiny; a bolo ich mnoho; a prišli tiež do krajiny Jeršon."},{"vNo":"7 ","txt":"A stalo sa, že Alma a bratia jeho ich poučovali."},{"vNo":"8 ","txt":"Teraz, ľud Zórámitov sa hneval na ľud Ammónov, ktorý bol v Jeršone, a hlavný panovník Zórámitov, súc veľmi zlovoľný muž, poslal k ľudu Ammónovmu posolstvo žiadajúc od nich, aby vyvrhli z krajiny svojej všetkých tých, ktorí od nich prešli do ich krajiny."},{"vNo":"9 ","txt":"A vychrlil proti nim mnoho hrozieb. A teraz, ľud Ammónov sa ich slov nebál; takže ich nevyvrhli, ale prijali všetkých chudobných Zórámitov, ktorí k nim prišli; a nasýtili ich a zaodeli ich, a dali im pozemky ako ich dedičstvo; a slúžili im podľa ich potrieb."},{"vNo":"10 ","txt":"Teraz, to podnietilo Zórámitov k hnevu voči ľudu Ammónovmu a začali sa stretávať s Lámánitmi, a podnecovali ich tiež k hnevu voči nim."},{"vNo":"11 ","txt":"A tak začali Zórámiti a Lámániti činiť prípravy na vojnu proti ľudu Ammónovmu, a tiež proti Nefitom."},{"vNo":"12 ","txt":"A tak skončil sedemnásty rok vlády sudcov nad ľudom Nefiho."},{"vNo":"13 ","txt":"A ľud Ammónov odišiel z krajiny Jeršon a prišiel do krajiny Melek, a uvoľnil miesto v krajine Jeršon vojskám Nefitov, aby mohli bojovať s vojskami Lámánitov a s vojskami Zórámitov; a tak započala vojna medzi Lámánitmi a Nefitmi v osemnástom roku vlády sudcov; a správa o ich vojnách bude podaná neskôr."},{"vNo":"14 ","txt":"A Alma a Ammón, a ich bratia, a tiež dvaja synovia Almovi sa vrátili do krajiny Zarahemla, súc nástrojom v rukách Božích pri privádzaní mnohých Zórámitov k pokániu; a toľko, koľko ich bolo privedených k pokániu, bolo vyhnaných z krajiny svojej; ale majú krajiny ako dedičstvo svoje v krajine Jeršon a chopili sa zbraní, aby bránili seba a manželky svoje, a deti svoje, a krajiny svoje."},{"vNo":"15 ","txt":"Teraz, Alma, súc zarmútený pre neprávosť ľudu svojho, áno, pre oné vojny a krviprelievania, a sváry, ktoré medzi nimi boli; a oznamoval slovo alebo dával prehlasovať slovo medzi všetkými ľuďmi v každom meste; a vidiac, že srdcia ľudí sa začali zatvrdzovať a že sa začali pre prísnosť slova urážať, bol v srdci nesmierne zarmútený."},{"vNo":"16 ","txt":"Takže dal, aby sa synovia jeho zhromaždili, aby mohol dať každému z nich jednotlivo ich poverenie ohľadom vecí týkajúcich sa spravodlivosti. A my máme správu o prikázaniach jeho, ktoré im dal, podľa vlastného záznamu jeho."}]}