{"heading":"Šiblon bol prenasledovaný pre spravodlivosť – Spása je v Kristovi, ktorý je životom a svetlom sveta – Držte na uzde všetky svoje vášne. Okolo roku 74 pred Kr.","sectionHeading":"Prikázania Almove jeho synovi Šiblonovi.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Syn môj, nakloň ucho slovám mojim, lebo ti hovorím, dokonca ako som hovoril Helamanovi, že nakoľko budeš zachovávať prikázania Božie, bude sa ti v krajine dariť; a nakoľko prikázania Božie nebudeš zachovávať, budeš z prítomnosti jeho odrezaný."},{"vNo":"2 ","txt":"A teraz, syn môj, verím, že v tebe budem mať veľkú radosť pre stálosť tvoju a pre vernosť tvoju Bohu; lebo ako si započal v mladosti svojej vzhliadať k Pánovi, svojmu Bohu, dúfam, že práve tak budeš naďalej zachovávať prikázania jeho; lebo požehnaný je ten, kto vytrvá do konca."},{"vNo":"3 ","txt":"Hovorím ti, syn môj, že už teraz som mal z teba veľkú radosť pre vernosť tvoju a usilovnosť tvoju, a trpezlivosť tvoju, a zhovievavosť tvoju medzi ľudom Zórámitov."},{"vNo":"4 ","txt":"Lebo viem, že si bol v putách; áno, a tiež viem, že si bol pre slovo kameňovaný; a všetky veci tieto si znášal s trpezlivosťou, pretože Pán bol s tebou; a teraz vieš, že Pán ťa oslobodil."},{"vNo":"5 ","txt":"A teraz, syn môj Šiblon, chcel by som, aby si si zapamätal, že nakoľko budeš vkladať dôveru svoju v Boha, práve tak budeš oslobodzovaný od skúšok svojich a z trápení svojich, a od strastí svojich, a že budeš pozdvihnutý posledného dňa."},{"vNo":"6 ","txt":"Teraz, syn môj, nechcel by som, aby si si myslel, že veci tieto viem sám od seba, ale to je Duch Boží, ktorý je vo mne, ktorý mi to oznamuje; lebo keby som nebol zrodený z Boha, nepoznal by som veci tieto."},{"vNo":"7 ","txt":"Ale hľa, Pán vo veľkom milosrdenstve svojom vyslal anjela svojho, aby mi oznámil, že musím zastaviť dielo skazy medzi ľudom jeho; áno, a videl som anjela tvárou v tvár a on ku mne hovoril, a hlas jeho bol ako hrom, a otriasal celu zemou."},{"vNo":"8 ","txt":"A stalo sa, že po tri dni a tri noci som bol v najtrpkejšej bolesti a úzkosti duše; a nikdy, pokiaľ som nevolal k Pánovi Ježišovi Kristovi o milosrdenstvo, som nezískal odpustenie hriechov svojich. Ale hľa, volal som k nemu a našiel som pokoj duše svojej."},{"vNo":"9 ","txt":"A teraz, syn môj, povedal som ti to, aby si sa mohol naučiť múdrosti, aby si sa mohol odo mňa naučiť, že niet žiadnej inej cesty či prostriedku, ktorým by mohol človek byť spasený, jedine v Kristovi a skrze neho. Hľa, on je život a svetlo sveta. Hľa, on je slovo pravdy a spravodlivosti."},{"vNo":"10 ","txt":"A teraz, tak ako si slovo začal učiť, práve tak by som chcel, aby si učil aj naďalej; a chcel by som, aby si bol usilovný a umiernený vo všetkých veciach."},{"vNo":"11 ","txt":"Hľaď, aby si sa nepovyšoval k pýche; áno, hľaď, aby si sa nevychvaľoval vlastnou múdrosťou svojou, ani veľkou silou svojou."},{"vNo":"12 ","txt":"Využívaj smelosť, ale nie panovačnosť; a hľaď tiež, aby si držal na uzde všetky vášne svoje, aby si mohol byť naplnený láskou; hľaď, aby si sa zdržal záhaľčivosti."},{"vNo":"13 ","txt":"Nemodli sa tak, ako to robia Zórámiti, lebo si videl, že sa modlia, aby ich ľudia počuli a aby boli chválení za múdrosť svoju."},{"vNo":"14 ","txt":"Nehovor: Ó Bože, ďakujem ti, že sme lepší než sú bratia naši; ale radšej hovor: Ó Pane, odpusť mi nehodnosť moju a pamätaj na bratov mojich v milosrdenstve – áno, priznávaj nehodnosť svoju pred Bohom vo všetkých dobách."},{"vNo":"15 ","txt":"A kiež Pán žehná duši tvojej a prijme ťa posledného dňa do kráľovstva svojho, aby si zasadol v pokoji. Teraz choď, syn môj, a uč slovo ľud tento. Buď rozvážny. Syn môj, zbohom."}]}