{"heading":"Alma krstí tisíce obrátených – Do Cirkvi vstupuje neprávosť a pokrok Cirkvi je pozdržaný – Nefia je menovaný hlavným sudcom – Alma sa ako vysoký kňaz venuje službe. Okolo roku 86 – 83 pred Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa v šiestom roku vlády sudcov nad ľudom Nefiho, že v krajine Zarahemla nebolo žiadnych svárov ani vojen;"},{"vNo":"2 ","txt":"Ale ľudia sa súžili, áno, veľmi sa súžili nad stratou bratov svojich, a tiež nad stratou stád svojich a dobytka, a tiež nad stratou polí svojich s obilím, ktoré Lámániti pošliapali nohami a zničili."},{"vNo":"3 ","txt":"A tak veľké boli ich strasti, že každá duša mala príčinu žialiť; a verili, že to sú súdy Božie zoslané na nich pre ich zlovoľnosť a ich ohavnosti; takže boli prebudení, aby sa rozpamätali na povinnosť svoju."},{"vNo":"4 ","txt":"A začali cirkev viesť poriadnejšie; áno, a mnohí boli pokrstení vo vodách Sidonu a boli pripojení k cirkvi Božej; áno, boli pokrstení rukou Almu, ktorý bol vysvätený za vysokého kňaza nad ľudom cirkvi rukou otca svojho Almu."},{"vNo":"5 ","txt":"A stalo sa v siedmom roku vlády sudcov, že okolo tritisíc päťsto duší sa pripojilo k cirkvi Božej a boli pokrstené. A tak skončil siedmy rok vlády sudcov nad ľudom Nefiho; a po celú dobu bol neustály mier."},{"vNo":"6 ","txt":"A stalo sa v ôsmom roku vlády sudcov, že ľudia cirkvi začali byť pyšní pre nesmierne bohatstvo svoje a jemný hodváb svoj, a jemne tkané plátno svoje, a pre mnohé stáda svoje, a dobytok, a zlato svoje, a striebro svoje, a drahocenné veci všelijakého druhu, ktoré získali pracovitosťou svojou; a pre všetky veci tieto boli povýšení v pýche očí svojich, lebo začali nosiť preveľmi drahý odev."},{"vNo":"7 ","txt":"Teraz, toto bolo príčinou veľkej strasti pre Almu, áno, a pre mnohých ľudí, ktorých Alma vysvätil, aby boli učiteľmi a kňazmi, a staršími nad cirkvou; áno, mnohí z nich boli veľmi zarmútení pre zlovoľnosť, ktorá, ako videli, začala byť medzi ich ľuďmi."},{"vNo":"8 ","txt":"Lebo videli a hľadeli s veľkým zármutkom na to, že ľudia cirkvi začali byť povýšení v pýche očí svojich a začali lipnúť srdcom svojím na bohatstve a na márnych veciach sveta, že začali jeden druhým opovrhovať a prenasledovať tých, ktorí neverili, podľa ich vlastnej vôle a potešenia."},{"vNo":"9 ","txt":"A tak v tomto ôsmom roku vlády sudcov začali byť medzi ľudom cirkvi veľké sváry; áno, povstala závisť a rozbroje, a zloba, a prenasledovania, a pýcha, ktorá dokonca presahovala pýchu tých, ktorí k cirkvi Božej nepatrili."},{"vNo":"10 ","txt":"A tak skončil ôsmy rok vlády sudcov; a zlovoľnosť cirkvi bola veľkým kameňom úrazu pre tých, ktorí k cirkvi nepatrili; a tak cirkev začala ochabovať v pokroku svojom."},{"vNo":"11 ","txt":"A stalo sa, že na počiatku deviateho roku videl Alma zlovoľnosť cirkvi, a tiež videl, že príklad cirkvi začína viesť tých, ktorí sú neveriaci, od jednej neprávosti k druhej, a tak privádza zničenie ľudu."},{"vNo":"12 ","txt":"Áno, videl medzi ľuďmi veľkú nerovnosť, niektorí sa povyšovali v pýche svojej a pohŕdali druhými, a obracali sa chrbtom k núdznym a k nahým, a k tým, ktorí boli hladní, a k tým, ktorí boli smädní, a k tým, ktorí boli chorí a sužovaní."},{"vNo":"13 ","txt":"Teraz, toto bolo veľkou príčinou k náreku medzi ľudom, zatiaľ čo iní sa ponižovali, pomáhajúc tým, ktorým bolo ich pomoci treba, a tak rozdávajúc z majetku svojho chudobným a núdznym, sýtiac hladných a trpiac všelijakými strasťami pre Krista, ktorý príde podľa ducha proroctva;"},{"vNo":"14 ","txt":"Vyzerajúc onen deň, udržujúc si tak odpustenie hriechov svojich; súc naplnení veľkou radosťou zo vzkriesenia mŕtvych, podľa vôle a moci, a vyslobodenia Ježiša Krista z pút smrti."},{"vNo":"15 ","txt":"A teraz, stalo sa, že Alma, vidiac strasti pokorných nasledovníkov Božích a prenasledovania, ktoré na nich vŕšil zvyšok ľudu jeho, a vidiac všetku ich nerovnosť, sa veľmi zarmútil; a predsa, Duch Pána ho neopustil."},{"vNo":"16 ","txt":"A vybral si medzi staršími cirkvi jedného múdreho muža, a dal mu moc podľa hlasu ľudu, aby mohol mať moc schvaľovať zákony podľa zákonov, ktoré boli dané, a uplatňovať ich podľa zlovoľnosti a zločinov ľudu."},{"vNo":"17 ","txt":"Teraz, meno tohto muža bolo Nefia a bol menovaný hlavným sudcom; a zasadol na sudcovskú stolicu, aby súdil ľud a vládol mu."},{"vNo":"18 ","txt":"Teraz, Alma mu nedal úrad vysokého kňaza nad cirkvou, ale podržal si úrad vysokého kňaza pre seba; ale dal Nefiaovi sudcovskú stolicu."},{"vNo":"19 ","txt":"A toto učinil, aby sám mohol vyjsť medzi ľud svoj, teda medzi ľud Nefiho, aby im mohol kázať slovo Božie, aby ich podnecoval k rozpamätaniu sa na ich povinnosti, aby mohol slovom Božím odstrániť všetku pýchu a prefíkanosť, a všetky sváry, ktoré boli medzi ľudom jeho, nevidiac žiaden iný spôsob, ako by ich mohol napraviť, než premôcť ich jasným svedectvom proti nim."},{"vNo":"20 ","txt":"A tak na počiatku deviateho roku vlády sudcov nad ľudom Nefiho dal Alma sudcovskú stolicu Nefiaovi a úplne sa zameral na vysoké kňazstvo svätého rádu Božieho a na svedectvo o slove, podľa ducha zjavenia a proroctva."}]}