{"heading":"Alma a jeho synovia kážu slovo – Zórámiti a ďalší nefitskí odštiepenci sa stávajú Lámánitmi – Lámániti vychádzajú do vojny proti Nefitom – Moroni vyzbrojuje Nefitov ochranným brnením – Pán zjavuje Almovi vojnový plán Lámánitov – Nefiti bránia svoje domovy, slobody, rodiny a náboženstvo – Vojská Moroniho a Lechího obkľučujú Lámánitov. Okolo roku 74 pred Kr.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že synovia Almovi vyšli medzi ľud, aby mu oznamovali slovo. A tiež sám Alma nemohol odpočívať, a vyšiel tiež."},{"vNo":"2 ","txt":"Teraz, nebudeme hovoriť viac o ich kázaní, iba to, že kázali slovo a pravdu podľa ducha proroctva a zjavenia; a kázali podľa svätého rádu Božieho, ktorým boli povolaní."},{"vNo":"3 ","txt":"A teraz, vrátim sa k správe o vojnách medzi Nefitmi a Lámánitmi v osemnástom roku vlády sudcov."},{"vNo":"4 ","txt":"Lebo hľa, stalo sa, že Zórámiti sa stali Lámánitmi; takže na počiatku osemnásteho roku videl ľud Nefitov, že na nich prichádzajú Lámániti; takže učinili prípravy na vojnu; áno, zhromaždili vojská svoje v krajine Jeršon."},{"vNo":"5 ","txt":"A stalo sa, že Lámániti prišli so svojimi tisícmi; a prišli do krajiny Antionum, čo je krajina Zórámitov; a ich vodcom bol muž menom Zerahemna."},{"vNo":"6 ","txt":"A teraz, pretože Amalekiti boli sami osebe omnoho zlovoľnejšej a vražednejšej povahy než boli Lámániti, takže Zerahemna dosadil nad Lámánitmi hlavných veliteľov, a všetci to boli Amalekiti a Zórámiti."},{"vNo":"7 ","txt":"Teraz, toto učinil, aby mohol zachovať ich nenávisť voči Nefitom, aby si ich mohol podrobiť k uskutočneniu plánov svojich."},{"vNo":"8 ","txt":"Lebo hľa, plánom jeho bolo podnecovať Lámánitov k hnevu voči Nefitom; toto činil, aby nad nimi mohol uchvátiť veľkú moc, a tiež aby mohol získať moc nad Nefitmi tým, že ich privedie do poroby."},{"vNo":"9 ","txt":"A teraz, plánom Nefitov bolo uchrániť krajiny svoje a domy svoje, a manželky svoje, a deti svoje, aby ich mohli zachovať pred rukami nepriateľov svojich; a tiež aby mohli zachovať práva svoje a výsady svoje, áno, a tiež slobodu svoju, aby mohli uctievať Boha podľa prianí svojich."},{"vNo":"10 ","txt":"Lebo oni vedeli, že keby padli do rúk Lámánitov, že každého, kto by uctieval Boha v duchu a v pravde, pravého a živého Boha, by Lámániti zničili."},{"vNo":"11 ","txt":"Áno, a tiež vedeli o nesmiernej nenávisti Lámánitov voči ich bratom, čo bol ľud Anti-Nefi-Lechí, ktorý sa nazýval ľudom Ammónovým – a tí nechceli pozdvihnúť zbrane, áno, vstúpili do zmluvy a nechceli ju porušiť – takže, keby padli do rúk Lámánitov, boli by zničení."},{"vNo":"12 ","txt":"A Nefiti by nestrpeli, aby boli zničení; takže im dali krajiny ako ich dedičstvo."},{"vNo":"13 ","txt":"A ľud Ammónov dával Nefitom veľkú časť majetku svojho na podporu ich vojsk; a tak boli Nefiti donútení stáť sami proti Lámánitom, ktorí boli potomkami Lámána a Lemúéla, a synov Izmaelových, a všetkých tých, ktorí sa odštiepili od Nefitov, čo boli Amalekiti a Zórámiti, a potomkovia kňazov Nóachových."},{"vNo":"14 ","txt":"Teraz, oní potomkovia boli skoro tak početní ako boli Nefiti; a tak boli Nefiti nútení bojovať s bratmi svojimi až do krviprelievania."},{"vNo":"15 ","txt":"A stalo sa, pretože sa vojská Lámánitov zhromaždili v krajine Antionum, hľa, vojská Nefitov boli pripravené stretnúť sa s nimi v krajine Jeršon."},{"vNo":"16 ","txt":"Teraz, vodca Nefitov, alebo muž, ktorý bol ustanovený, aby bol hlavným veliteľom nad Nefitmi – teraz, oný hlavný veliteľ prevzal velenie všetkých vojsk Nefitov – a meno jeho bolo Moroni;"},{"vNo":"17 ","txt":"A Moroni prevzal celé velenie a vládu nad ich vojnami. A mal iba dvadsaťpäť rokov, keď bol ustanovený za hlavného veliteľa nad vojskami Nefitov."},{"vNo":"18 ","txt":"A stalo sa, že sa stretol s Lámánitmi na hraniciach Jeršonu, a ľud jeho bol vyzbrojený mečmi a dýkami, a všelijakými vojnovými zbraňami."},{"vNo":"19 ","txt":"A keď vojská Lámánitov videli, že ľud Nefiho, alebo že Moroni vybavil ľud svoj náprsnými panciermi a naplecnými štítmi, áno, a tiež štítmi k ochrane ich hlavy, a tiež boli oblečení do pevného odevu –"},{"vNo":"20 ","txt":"Teraz, vojsko Zerahemnove nebolo ničím takým vybavené; mali iba meče svoje a dýky svoje, luky svoje a šípy svoje, kamene svoje a praky svoje; a boli nahí, okrem kože, ktorú mali opásanú okolo bedier svojich; áno, všetci boli nahí, okrem Zórámitov a Amalekitov;"},{"vNo":"21 ","txt":"Ale neboli vyzbrojení náprsnými panciermi ani štítmi – takže sa nesmierne obávali vojsk Nefitov pre ich brnenie, napriek tomu, že ich počet bol oveľa vyšší než počet Nefitov."},{"vNo":"22 ","txt":"Hľa, teraz, stalo sa, že sa neodvážili vyjsť proti Nefitom na hraniciach Jeršonu; takže odišli z krajiny Antionum do pustatiny a vydali sa na cestu pustatinou ďaleko k prameňu rieky Sidon, aby mohli vstúpiť do krajiny Manti a zmocniť sa onej krajiny; lebo si nemysleli, že vojská Moroniho budú vedieť, kam odišli."},{"vNo":"23 ","txt":"Ale stalo sa, že hneď ako odišli do pustatiny, Moroni vyslal do pustatiny zvedov, aby pozorovali ich tábor; a Moroni tiež, poznajúc proroctvá Almove, vyslal istých mužov k nemu, žiadajúc ho, aby sa pýtal Pána, kam majú vojská Nefitov ísť, aby sa ubránili Lámánitom."},{"vNo":"24 ","txt":"A stalo sa, že k Almovi prišlo slovo Pánove a Alma informoval Moroniho poslov, že vojská Lámánitov pochodujú pustatinou, aby prešli do krajiny Manti, aby mohli započať útok na slabšiu časť ľudu. A oní poslovia išli a odovzdali toto posolstvo Moronimu."},{"vNo":"25 ","txt":"Teraz Moroni, ponechajúc časť vojska svojho v krajine Jeršon, aby snáď do krajiny tejto neprišla časť Lámánitov a nezmocnili sa mesta, vzal zvyšnú časť vojska svojho a odpochodoval do krajiny Manti."},{"vNo":"26 ","txt":"A dal, aby sa všetok ľud v onej časti krajiny zhromaždil, aby bojoval proti Lámánitom, aby bránil krajiny svoje a vlasť svoju, práva svoje a slobody svoje; takže boli pripravení na dobu príchodu Lámánitov."},{"vNo":"27 ","txt":"A stalo sa, že Moroni dal, aby sa vojsko jeho ukrylo v údolí, ktoré bolo v blízkosti brehu rieky Sidon, čo bolo na západ od rieky Sidon v pustatine."},{"vNo":"28 ","txt":"A Moroni rozmiestnil dookola zvedov, aby sa mohol dozvedieť, keď tábor Lámánitov príde."},{"vNo":"29 ","txt":"A teraz, pretože Moroni poznal zámer Lámánitov, že ich zámerom je zničiť ich bratov či podrobiť si ich a uviesť ich do poroby, aby si mohli pre seba zriadiť kráľovstvo nad celou krajinou;"},{"vNo":"30 ","txt":"A vediac tiež, že jediným prianím Nefitov je zachovať krajiny svoje a slobodu svoju, a cirkev svoju, takže nepovažoval za žiaden hriech, že ich bude brániť úskokom; takže zistil od zvedov svojich, ktorým smerom sa Lámániti vydali."},{"vNo":"31 ","txt":"Takže rozdelil vojsko svoje a časť previedol do údolia, a ukryl ich na východe a na juh od pahorku Ripla;"},{"vNo":"32 ","txt":"A zvyšok ukryl v západnom údolí, na západ od rieky Sidon, a tak ďalej k hraniciam krajiny Manti."},{"vNo":"33 ","txt":"A keď rozmiestnil vojsko svoje podľa priania svojho, bol pripravený stretnúť sa s nimi."},{"vNo":"34 ","txt":"A stalo sa, že Lámániti prišli hore na sever od pahorku, kde bola ukrytá časť vojska Moroniho."},{"vNo":"35 ","txt":"A keď Lámániti prešli okolo pahorku Ripla a prišli do údolia, a začali prechádzať rieku Sidon, vojsko, ktoré bolo ukryté na juh od pahorku a ktoré bolo vedené mužom, ktorého meno bolo Lechí, a on viedol vojsko svoje a obkľúčil Lámánitov zozadu na východe."},{"vNo":"36 ","txt":"A stalo sa, že Lámániti, keď videli, ako na nich zozadu prichádzajú Nefiti, sa obrátili a začali bojovať s vojskom Lechího."},{"vNo":"37 ","txt":"A dielo smrti započalo na oboch stranách, ale strašnejšie bolo na strane Lámánitov, lebo nahota ich bola vystavená tvrdým ranám mečov a dýk Nefitov, čo prinášalo smrť skoro s každým úderom."},{"vNo":"38 ","txt":"Zatiaľ čo na druhej strane len tu a tam padol medzi Nefitmi ich muž mečom a stratou krvi, lebo boli chránení čo sa týka životne dôležitejších častí tela alebo životne dôležitejšie časti tela boli chránené pred údermi Lámánitov, svojimi náprsnými panciermi a svojimi náplecnými štítmi, a svojimi prilbicami; a tak Nefiti pokračovali v diele smrti medzi Lámánitmi."},{"vNo":"39 ","txt":"A stalo sa, že sa Lámániti vydesili nad veľkou skazou medzi nimi, že až dokonca začali utekať smerom k rieke Sidon."},{"vNo":"40 ","txt":"A boli prenasledovaní Lechím a mužmi jeho; a boli Lechím hnaní do vôd Sidonu a prešli vody Sidonu. A Lechí zadržal vojská svoje na brehu rieky Sidon, aby neprechádzali."},{"vNo":"41 ","txt":"A stalo sa, že Moroni a vojsko jeho sa stretlo s Lámánitmi v údolí na druhej strane rieky Sidon a začali ich napádať a zabíjať."},{"vNo":"42 ","txt":"A Lámániti pred nimi znova utekali, smerom ku krajine Manti; a znova sa stretli s vojskami Moroniho."},{"vNo":"43 ","txt":"Teraz, tentoraz sa Lámániti bili nesmierne; áno, nikdy nebolo o Lámánitoch známe, že by bojovali s tak nesmierne veľkou silou a odvahou, nie, dokonca ani od počiatku."},{"vNo":"44 ","txt":"A boli povzbudzovaní Zórámitmi a Amalekitmi, ktorí boli ich hlavnými veliteľmi a vodcami, a Zerahemnom, ktorý bol ich hlavným veliteľom, čiže ich hlavným vodcom a vojvodcom; áno, bili sa ako draci a mnohí Nefiti padli pod ich rukami, áno, lebo im mnohé prilbice rozťali vo dvoje a prerazili im mnohé náprsné panciere, a uťali im mnoho paží; a tak Lámániti bili Nefitov v prudkom hneve svojom."},{"vNo":"45 ","txt":"Avšak Nefitov povzbudzovala lepšia vec, lebo nebojovali o panovanie ani o moc, ale bojovali za domovy svoje a za slobody svoje, za manželky svoje, a za deti svoje, a za všetko čo mali, áno, za svoje rituály uctievania a za cirkev svoju."},{"vNo":"46 ","txt":"A činili to, čo cítili ako povinnosť, ktorú dlhovali Bohu svojmu; lebo Pán im hovoril, a tiež ich otcom: Nakoľko nie ste vinní prvým útokom ani druhým, nestrpíte, aby ste boli pobití rukami nepriateľov svojich."},{"vNo":"47 ","txt":"A znova, Pán povedal: Budete brániť rodiny svoje až do krviprelievania. Takže z tohto dôvodu bojovali Nefiti s Lámánitmi, aby bránili seba a rodiny svoje, a krajiny svoje, vlasť svoju a práva svoje, a náboženstvo svoje."},{"vNo":"48 ","txt":"A stalo sa, že keď muži Moroniho videli prudkosť a hnev Lámánitov, chystali sa stiahnuť a utiecť pred nimi. A Moroni, vycítiac ich zámer, vyslal slová svoje a povzbudil ich srdcia týmito myšlienkami – áno, myšlienkami na ich krajiny, na ich slobodu, áno, na ich slobodu od poroby."},{"vNo":"49 ","txt":"A stalo sa, že sa obrátili na Lámánitov a volali jedným hlasom k Pánovi, Bohu svojmu, za slobodu svoju a za slobodu svoju od poroby."},{"vNo":"50 ","txt":"A začali sa stavať proti Lámánitom s mocou; a v tú istú hodinu, kedy volali k Pánovi o slobodu svoju, Lámániti pred nimi začali utekať; a utekali až k vodám Sidonu."},{"vNo":"51 ","txt":"Teraz, Lámániti boli početnejší, áno, viac ako dvojnásobkom počtu Nefitov; a predsa boli zahnaní, natoľko, že sa zhromaždili do jednej skupiny v údolí na brehu pri rieke Sidon."},{"vNo":"52 ","txt":"Takže vojská Moroniho ich obkľúčili, áno, a to na oboch stranách rieky, lebo hľa, na východe boli mužovia Lechího."},{"vNo":"53 ","txt":"Takže, keď Zerahemna videl mužov Lechího na východ od rieky Sidon a vojská Moroniho na západ od rieky Sidon, že sú obkľúčení Nefitmi, boli zasiahnutí desom."},{"vNo":"54 ","txt":"Teraz Moroni, keď videl ich des, prikázal mužom svojim, aby ustali v prelievaní ich krvi."}]}