{"heading":"Moroni prikazuje Lámánitom, aby uzavreli zmluvu o mieri, inak budú zničení – Zerahemna odmieta ponuku a bitka pokračuje – Moroniho vojská porážajú Lámánitov. Okolo roku 74 – 73 pred Kr.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"A stalo sa, že sa zastavili a odstúpili od nich kúsok. A Moroni povedal Zerahemnovi: Uzri, Zerahemna, že my si neprajeme byť ľudom krvilačným. Vy viete, že ste v rukách našich, avšak nie je prianím naším zabiť vás."},{"vNo":"2 ","txt":"Hľa, neprišli sme bojovať proti vám, aby sme mohli prelievať krv vašu kvôli moci; ani si neprajeme uviesť niekoho do jarma poroby. Ale toto je skutočná príčina, pre ktorú ste vy vyšli proti nám; áno, a vy sa na nás hneváte pre náboženstvo naše."},{"vNo":"3 ","txt":"Ale teraz, vy vidíte, že Pán je s nami; a vidíte, že vás vydal do rúk našich. A teraz, chcel by som, aby ste rozumeli, že nám sa tak deje pre náboženstvo naše a vieru našu v Krista. A teraz, vidíte, že nemôžete zničiť túto vieru našu."},{"vNo":"4 ","txt":"Teraz vidíte, že toto je pravá viera Božia; áno, vidíte, že Boh nás bude podporovať a udržiavať, a zachovávať tak dlho, pokiaľ budeme verní jemu a viere svojej, a náboženstvu svojmu; a Pán nikdy nestrpí, aby sme boli zničení, iba ak upadneme do priestupku a zaprieme vieru svoju."},{"vNo":"5 ","txt":"A teraz, Zerahemna, prikazujem vám v mene oného všemocného Boha, ktorý posilnil paže naše, takže sme získali nad vami moc vďaka viere svojej, vďaka náboženstvu svojmu a vďaka rituálom uctievania, a vďaka cirkvi svojej, a vďaka posvätnej podpore, ktorú dlžíme manželkám svojim a deťom svojim, vďaka onej slobode, ktorá nás viaže ku krajinám svojim a k vlasti našej; áno, a tiež vďaka dodržiavaniu posvätného slova Božieho, ktorému dlžíme za všetko šťastie svoje; a vďaka všetkému, čo je nám najdrahšie –"},{"vNo":"6 ","txt":"Áno, a to nie je všetko; prikazujem vám v mene všetkých vašich túžob po živote, aby ste nám vydali vojnové zbrane svoje a my nebudeme usilovať o krv vašu, ale ušetríme životy vaše, ak pôjdete cestou svojou a nevyjdete znova bojovať proti nám."},{"vNo":"7 ","txt":"A teraz, ak tak neučiníte, hľa, ste v rukách našich a ja prikážem mužom svojim, aby vás napadli a zasiahli telá vaše ranami smrti tak, aby ste zahynuli; a potom uvidíme, kto bude mať moc nad ľudom týmto; áno, potom uvidíme, kto bude privedený do poroby."},{"vNo":"8 ","txt":"A teraz, stalo sa, že keď Zerahemna počul slová tieto, predstúpil a vydal meč svoj a dýku svoju, a luk svoj do rúk Moroniho, a povedal mu: Hľa, tu sú vojnové zbrane naše; vydávame vám ich, ale nestrpíme, aby sme vám zložili prísahu, o ktorej vieme, že ju porušíme, a tiež deti naše; ale vezmite si vojnové zbrane naše a dovoľte, aby sme mohli odísť do pustatiny; inak si ponecháme meče svoje a buď zahynieme, alebo zvíťazíme."},{"vNo":"9 ","txt":"Hľa, my nie sme viery vašej; my neveríme, že je to Boh, kto nás vydal do rúk vašich; ale veríme, že to je ľstivosť vaša, ktorá vás ochránila pred mečmi našimi. Hľa, ochránili vás náprsné panciere vaše a štíty vaše."},{"vNo":"10 ","txt":"A teraz, keď Zerahemna ustal hovoriť slová tieto, Moroni vrátil meč a vojnové zbrane, ktoré obdržal, Zerahemnovi, hovoriac: Hľa, ukončíme spor tento."},{"vNo":"11 ","txt":"Teraz, ja nemôžem odvolať slová, ktoré som povedal, takže akože žije Pán, vy neodídete, iba ak odídete s prísahou, že sa nevrátite znova bojovať proti nám. Teraz, pretože ste v rukách našich, buď my rozlejeme krv vašu po zemi, alebo sa vy podvolíte podmienkam, ktoré som predložil."},{"vNo":"12 ","txt":"A teraz, keď Moroni povedal slová tieto, Zerahemna si vzal späť meč svoj a nahneval sa na Moroniho, a učinil výpad, aby mohol Moroniho zabiť; ale ako pozdvihol meč svoj, hľa, jeden z Moroniho vojakov mu ten meč zrazil dokonca k zemi, a on sa pri rukoväti rozlomil; a zrazil aj Zerahemnu tak, že mu vzal skalp, a ten padol na zem. A Zerahemna sa od nich stiahol do stredu vojakov svojich."},{"vNo":"13 ","txt":"A stalo sa, že oný vojak, ktorý stál v blízkosti a ktorý uťal skalp Zerahemnov, pozdvihol skalp zo zeme za vlasy a položil ho na špičku meča svojho, a napriahol ho k nim, prehovoriac k nim silným hlasom:"},{"vNo":"14 ","txt":"Dokonca ako skalp tento padol na zem, ktorý je skalpom náčelníka vášho, tak vy padnete k zemi, pokiaľ nevydáte vojnové zbrane svoje a neodídete so zmluvou mieru."},{"vNo":"15 ","txt":"Teraz, boli mnohí, ktorí keď počuli slová tieto a videli skalp, ktorý bol na meči, boli zasiahnutí strachom; a mnohí predstúpili a vrhli vojnové zbrane svoje k nohám Moroniho, a vstúpili do zmluvy mieru. A toľkým, koľkí z nich vstúpili do zmluvy, dovolili odísť do pustatiny."},{"vNo":"16 ","txt":"Teraz, stalo sa, že sa Zerahemna nesmierne nahneval a podnecoval zvyšok vojakov svojich k hnevu, aby proti Nefitom bojovali mocnejšie."},{"vNo":"17 ","txt":"A teraz, Moroni sa hneval pre tvrdohlavosť Lámánitov; takže prikázal ľuďom svojim, aby ich napadli a zabili. A stalo sa, že ich začali zabíjať; áno, a Lámániti bojovali mečmi svojimi a mocou svojou."},{"vNo":"18 ","txt":"Ale hľa, ich nahá koža a ich holé hlavy boli vystavené ostrým mečom Nefitov; áno, boli pobodaní a zabití, áno, a padali nesmierne rýchlo pod mečmi Nefitov; a začali byť kosení, tak ako to Moroniho vojak prorokoval."},{"vNo":"19 ","txt":"Teraz, Zerahemna, keď videl, že všetci budú čochvíľa zničení, zvolal mocne k Moronimu sľubujúc, že on, a tiež ľud jeho s nimi učiní zmluvu, ak ušetria životy tých, čo zostali, že už nikdy nevyjdú proti nim do vojny."},{"vNo":"20 ","txt":"A stalo sa, že Moroni dal dielo smrti medzi ľudom znova zastaviť. A vzal od Lámánitov vojnové zbrane; a potom, čo s ním vstúpili do zmluvy mieru, bolo im dovolené odísť do pustatiny."},{"vNo":"21 ","txt":"Teraz, počet ich mŕtvych nebol počítaný pre veľkosť počtu; áno, počet ich mŕtvych bol nesmierne veľký ako u Nefitov, tak u Lámánitov."},{"vNo":"22 ","txt":"A stalo sa, že nahádzali mŕtvych svojich do vôd Sidonu, a oni boli odplavení a sú pochovaní v hlbinách morských."},{"vNo":"23 ","txt":"A vojská Nefitov alebo Moroniho sa vrátili a prišli do domovov svojich a do krajín svojich."},{"vNo":"24 ","txt":"A tak skončil osemnásty rok vlády sudcov nad ľudom Nefiho. A tak končí záznam Almu, ktorý bol napísaný na doskách Nefiho."}]}