{"heading":"Amalikiáš navádza Lámánitov proti Nefitom – Moroni pripravuje svoj ľud, aby bránil vec kresťanov – Raduje sa zo slobody a voľnosti a je mocným mužom Božím. Okolo roku 72 pred Kr.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že akonáhle Amalikiáš získal kráľovstvo, začal povzbudzovať srdcia Lámánitov proti ľudu Nefiho; áno, ustanovil mužov, aby hovorili k Lámánitom z ich veží proti Nefitom."},{"vNo":"2 ","txt":"A tak povzbudzoval ich srdcia proti Nefitom, natoľko, že ku koncu devätnásteho roku vlády sudcov, dosiahnuc doteraz ciele svoje, áno, súc učinený kráľom nad Lámánitmi, snažil sa tiež o to, aby vládol nad celou krajinou, áno, a nad celým ľudom, ktorý bol v krajine, nad Nefitmi aj nad Lámánitmi."},{"vNo":"3 ","txt":"Takže, dosiahol plán svoj, lebo zatvrdil srdcia Lámánitov a zaslepil ich myseľ, a podnietil ich k hnevu natoľko, že zhromaždil početný zástup na to, aby išiel bojovať proti Nefitom."},{"vNo":"4 ","txt":"Lebo bol odhodlaný, pre veľkosť počtu ľudu svojho, že premôže Nefitov a privedie ich do poroby."},{"vNo":"5 ","txt":"A tak vybral hlavných veliteľov zo Zórámitov, lebo oni boli najviac oboznámení so silou Nefitov a s ich útočiskami, a s najslabšími časťami ich miest; takže vybral ich, aby boli hlavnými veliteľmi nad vojskami jeho."},{"vNo":"6 ","txt":"A stalo sa, že zobrali tábor svoj a presúvali sa pustatinou ku krajine Zarahemla."},{"vNo":"7 ","txt":"Teraz stalo sa, že zatiaľ čo Amalikiáš takto získaval moc podvodom a ľsťou, Moroni na druhej strane pripravoval myseľ ľudu, aby boli verní Pánovi, Bohu svojmu."},{"vNo":"8 ","txt":"Áno, posilňoval vojská Nefitov a dával stavať malé pevnosti, čiže útočiská; navršujúc okolo valy zeme, aby obohnal vojská svoje, a tiež stavajúc hradby z kameňa, aby ich obklopil, okolo ich miest a hraníc ich krajín; áno, okolo celej krajiny."},{"vNo":"9 ","txt":"A pri ich najslabších opevneniach umiestnil väčší počet mužov; a tak opevnil a posilnil krajinu, ktorú vlastnili Nefiti."},{"vNo":"10 ","txt":"A tak činil prípravy, aby bránil ich slobodu, ich pozemky, ich manželky a ich deti, a ich mier, a aby mohli žiť pre Pána, svojho Boha, a aby si mohli uhájiť to, čo ich nepriatelia nazývali vecou kresťanov."},{"vNo":"11 ","txt":"A Moroni bol silným a mocným mužom; bol mužom dokonalého porozumenia; áno, mužom, ktorý nemal potešenie v krviprelievaní; mužom, ktorého duša sa radovala zo slobody a z voľnosti svojej vlasti, a z bratov svojich z poroby a otroctva;"},{"vNo":"12 ","txt":"Áno, mužom, ktorého srdce prekypovalo vďakyvzdaním Bohu za oné mnohé výsady a požehnania, ktoré udelil ľudu jeho; mužom, ktorý nesmierne pracoval pre blaho a bezpečie ľudu svojho."},{"vNo":"13 ","txt":"Áno, a bol mužom, ktorý bol pevný vo viere v Krista a prisahal prísahou, že bude brániť ľud svoj, práva svoje a vlasť svoju, a náboženstvo svoje, dokonca do straty vlastnej krvi svojej."},{"vNo":"14 ","txt":"Teraz, Nefiti boli poučovaní, aby sa proti nepriateľom svojim bránili, dokonca do preliatia krvi, pokiaľ by to bolo nutné; áno, a tiež boli poučovaní, aby neboli nikdy nikomu na pohoršenie, áno, a aby nikdy nepozdvihli meč, ibaže by to bolo proti nepriateľovi, ibaže by to bolo pre zachovanie života svojho."},{"vNo":"15 ","txt":"A toto bola ich viera, že keď tak budú činiť, Boh dá, aby sa im v krajine darilo, či inými slovami, keď budú verní v zachovávaní prikázaní Božích, on dá, aby sa im v krajine darilo; áno, bude ich varovať, aby utiekli alebo aby sa pripravili na vojnu, podľa nebezpečenstva;"},{"vNo":"16 ","txt":"A tiež, že im Boh oznámi, kam majú ísť, aby sa ubránili proti nepriateľom svojim, a keď tak učinia, Pán ich vyslobodí; a toto bola viera Moroniho a srdce jeho sa z nej radovalo; nie z prelievania krvi, ale z konania dobra, z ochraňovania ľudu svojho, áno, zo zachovávania prikázaní Božích, áno, a z odolávania neprávosti."},{"vNo":"17 ","txt":"Áno, veru, veru hovorím vám, keby všetci ľudia boli bývali, teraz boli a vždy by mohli byť ako Moroni, hľa, samotné moci pekelné by boli naveky otrasené; áno, diabol by nikdy nemal moc nad srdcami detí ľudských."},{"vNo":"18 ","txt":"Hľa, bol mužom ako Ammón, syn Mosiášov, áno, dokonca ako ostatní synovia Mosiášovi, áno, a tiež ako Alma a synovia jeho, lebo oni všetci boli mužmi Božími."},{"vNo":"19 ","txt":"Teraz hľa, Helaman a bratia jeho neboli ľudu o nič menej užitoční ako Moroni; lebo oni kázali slovo Božie a krstili k pokániu všetkých ľudí, ktorí počúvali ich slová."},{"vNo":"20 ","txt":"A tak chodili a ľudia sa pre ich slová pokorovali, natoľko, že sa im od Pána dostalo veľkej priazne, a tak medzi sebou nemali vojny a sváry, áno, dokonca po dobu štyroch rokov."},{"vNo":"21 ","txt":"Ale ako som hovoril, ku koncu devätnásteho roku, áno, napriek mieru medzi nimi, boli so zdráhaním prinútení bojovať s bratmi svojimi, Lámánitmi."},{"vNo":"22 ","txt":"Áno, a skrátka, ich vojny s Lámánitmi nikdy neustali po dobu mnohých rokov, napriek tomu, že sa veľmi zdráhali bojovať."},{"vNo":"23 ","txt":"Teraz, oni ľutovali, že musia pozdvihnúť zbrane proti Lámánitom, pretože nemali potešenie v prelievaní krvi; áno, a to nebolo všetko – ľutovali, že musia byť prostriedkom, ktorým je posielaných toľko ich bratov z tohto sveta do sveta večného, nepripravených na stretnutie s Bohom svojím."},{"vNo":"24 ","txt":"A predsa nemohli strpieť, aby položili život svoj a aby ich manželky a ich deti boli povraždené so zverskou krutosťou tých, ktorí kedysi boli ich bratmi, áno, a odštiepili sa od ich cirkvi a opustili ich, a odišli, aby ich zničili, pripojac sa k Lámánitom."},{"vNo":"25 ","txt":"Áno, nemohli zniesť, aby sa ich bratia radovali nad krvou Nefitov, dokiaľ medzi nimi boli tí, ktorí zachovávali prikázania Božie, lebo prísľubom Pánovým bolo, že ak budú zachovávať prikázania jeho, bude sa im v krajine dariť."}]}