{"heading":"Útočiaci Lámániti nie sú schopní dobyť opevnené mestá Ammonia a Nóach – Amalikiáš preklína Boha a prisahá, že bude piť krv Moroniho – Helaman a jeho bratia naďalej posilňujú cirkev. Okolo roku 72 pred Kr.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že v jedenástom mesiaci devätnásteho roku desiateho dňa mesiaca boli spozorované vojská Lámánitov približujúce sa ku krajine Ammonia."},{"vNo":"2 ","txt":"A hľa, toto mesto bolo znova postavené a Moroni postavil na hraniciach mesta vojsko, a to okolo vyhádzalo hlinu, aby sa ochránilo pred šípmi a kameňmi Lámánitov; lebo hľa, oni bojovali kameňmi a šípmi."},{"vNo":"3 ","txt":"Hľa, povedal som, že mesto Ammonia bolo znova postavené. Hovorím vám, áno, bolo z časti znova postavené; a pretože ho Lámániti už raz pre neprávosť ľudu zničili, mysleli si, že sa im znova stane ľahkou korisťou."},{"vNo":"4 ","txt":"Ale hľa, aké veľké bolo ich sklamanie; lebo hľa, Nefiti okolo seba navŕšili násyp zeme, ktorý bol tak vysoký, že po nich Lámániti nemohli vrhať kamene svoje a šípy svoje tak, aby mali nejaký účinok, ani ich nemohli napadnúť, iba na mieste ich vchodu."},{"vNo":"5 ","txt":"Teraz, tentokrát boli vrchní velitelia Lámánitov nesmierne užasnutí nad múdrosťou Nefitov pri príprave ich útočísk."},{"vNo":"6 ","txt":"Teraz, vodcovia Lámánitov si pre veľkosť počtu svojho mysleli, áno, mysleli si, že budú mať príležitosť napadnúť ich tak, ako to činili doteraz; áno, a tiež sa vyzbrojili štítmi a náprsnými panciermi; a tiež boli vybavení odevom z kože, áno, veľmi pevným odevom, aby zakryli nahotu svoju."},{"vNo":"7 ","txt":"A súc takto pripavení, mysleli si, že ľahko premôžu a podrobia si bratov svojich jarmom poroby alebo ich zabijú a povraždia, podľa potešenia svojho."},{"vNo":"8 ","txt":"Ale hľa, oni boli, k ich najväčšiemu úžasu, na nich pripravení spôsobom, ktorý nikdy nebol medzi deťmi Lechího známy. Teraz boli pripravení, aby bojovali s Lámánitmi podľa pokynov Moroniho."},{"vNo":"9 ","txt":"A stalo sa, že Lámániti či Amalikiášiti boli nesmierne užasnutí nad ich spôsobom prípravy na vojnu."},{"vNo":"10 ","txt":"Teraz, keby kráľ Amalikiáš prišiel dole z krajiny Nefi na čele vojska svojho, možno by Lámánitov presvedčil, aby zaútočili na Nefitov pri meste Ammonia; lebo hľa, on sa nestaral o krv ľudu svojho."},{"vNo":"11 ","txt":"Ale hľa, Amalikiáš sám do bitky nevyšiel. A hľa, hlavní velitelia jeho sa neodvážili zaútočiť na Nefitov pri meste Ammonia, lebo Moroni pozmenil vedenie záležitostí medzi Nefitmi natoľko, že Lámániti boli kvôli ich útočiskám rozčarovaní a nemohli ich napadnúť."},{"vNo":"12 ","txt":"Takže sa stiahli do pustatiny a zbalili tábor svoj, a pochodovali smerom ku krajine Nóach, mysliac si, že to bude pre nich druhé najlepšie miesto na to, aby vyšli proti Nefitom."},{"vNo":"13 ","txt":"Lebo nevedeli, že Moroni opevnil či postavil ochranné pevnosti pre každé mesto po celej priľahlej krajine; takže pochodovali ďalej ku krajine Nóach s pevným odhodlaním; áno, ich hlavní velitelia predstúpili a učinili prísahu, že ľud oného mesta zničia."},{"vNo":"14 ","txt":"Ale hľa, k ich úžasu mesto Nóach, ktoré bolo doposiaľ slabým miestom, teraz, vďaka prostriedkom Moroniho, zosilnelo, áno, dokonca tak, že prevyšovalo silu mesta Ammonia."},{"vNo":"15 ","txt":"A teraz, hľa, to bola múdrosť v Moronim; lebo on si myslel, že sa zľaknú pri meste Ammonia; a pretože mesto Nóach bolo až doteraz najslabšou časťou krajiny, takže budú pochodovať, aby bojovali tam; a tak tomu bolo podľa prianí jeho."},{"vNo":"16 ","txt":"A hľa, Moroni ustanovil Lechího, aby bol hlavným veliteľom nad mužmi oného mesta; a bol to ten istý Lechí, ktorý bojoval s Lámánitmi v údolí na východ od rieky Sidon."},{"vNo":"17 ","txt":"A teraz hľa, stalo sa, že keď Lámániti zistili, že Lechí velí mestu, boli znova sklamaní, lebo sa Lechího nesmierne báli; a predsa ich hlavní velitelia prisahali prísahou, že na mesto zaútočia; takže, priviedli vojská svoje."},{"vNo":"18 ","txt":"Teraz hľa, Lámániti sa nemohli do ich ochranných pevností dostať inak než vchodom, pre výšku valu, ktorý bol navŕšený, a pre hĺbku priekopy, ktorá bolo dokola vykopaná, ibaže by to bolo vchodom."},{"vNo":"19 ","txt":"A tak boli Nefiti pripravení zničiť všetkých tých, ktorí by sa pokúsili vyšplhať hore, aby vstúpili do pevnosti inou cestou, tým, že by po nich vrhali kamene a šípy."},{"vNo":"20 ","txt":"Tak boli pripravení, áno, skupina ich najsilnejších mužov, s mečmi svojimi a prakmi svojimi, aby zrazili každého, kto by sa pokúsil vojsť do ich útočiska miestom vchodu; a tak boli pripravení brániť sa proti Lámánitom."},{"vNo":"21 ","txt":"A stalo sa, že velitelia Lámánitov priviedli vojská svoje pred miesto vchodu a začali s Nefitmi bojovať, aby sa dostali do ich útočiska; ale hľa, boli z času na čas odrazení, natoľko, že boli zabíjaní s obrovským krviprelievaním."},{"vNo":"22 ","txt":"Teraz, keď zistili, že nemôžu získať moc nad Nefitmi priechodom, začali skopávať ich valy zeme, aby získali cestu pre vojská svoje, aby mali rovnocennú príležitosť k boju; ale hľa, pri týchto pokusoch boli rozmetaní kameňmi a šípmi, ktoré na nich boli vrhnuté; a namiesto, aby zaplnili ich priekopy strhnutými valmi zeme, naplnili ich do určitej miery telami svojich mŕtvych a ranených."},{"vNo":"23 ","txt":"Tak mali Nefiti nad nepriateľmi svojimi úplnú moc; a tak sa Lámániti pokúšali Nefitov zničiť, až boli všetci ich hlavní velitelia zabití; áno, a bolo zabitých viac ako tisíc Lámánitov; zatiaľ čo na druhej strane nebola medzi Nefitmi jediná duša, ktorá by bola zabitá."},{"vNo":"24 ","txt":"Okolo päťdesiat ich bolo zranených, tých, ktorí boli vystavení šípom Lámánitov v priechode, ale boli chránení štítmi svojimi a náprsnými panciermi svojimi, a prilbicami svojimi, natoľko, že ich rany boli na ich nohách, z ktorých mnohé boli veľmi vážne."},{"vNo":"25 ","txt":"A stalo sa, že keď Lámániti videli, že ich hlavní velitelia sú všetci zabití, utiekli do pustatiny. A stalo sa, že sa vrátili do krajiny Nefi, aby upovedomili kráľa svojho, Amalikiáša, ktorý bol rodom Nefita, o ich veľkej porážke."},{"vNo":"26 ","txt":"A stalo sa, že ten sa na ľud svoj nesmierne rozhneval, pretože nedosiahol priania svojho ohľadom Nefitov; nepodrobil ich jarmom poroby."},{"vNo":"27 ","txt":"Áno, hneval sa nesmierne a preklínal Boha, a tiež Moroniho, prisahajúc prísahou, že bude piť krv jeho; a to preto, že Moroni pri príprave pre bezpečie ľudu svojho zachovával prikázania Božie."},{"vNo":"28 ","txt":"A stalo sa, že na druhej strane ľud Nefiho ďakoval Pánovi, svojmu Bohu, za jeho nesmiernu moc pri ich vyslobodení z rúk ich nepriateľov."},{"vNo":"29 ","txt":"A tak skončil devätnásty rok vlády sudcov nad ľudom Nefiho."},{"vNo":"30 ","txt":"Áno, a mali medzi sebou neustály mier a cirkvi sa nesmierne darilo pre ich pozornosť a usilovnosť, ktorú venovali slovu Božiemu, ktoré im oznamovali Helaman a Šiblon, a Korianton, a Ammón, a bratia jeho, áno, a všetci tí, ktorí boli vysvätení svätým rádom Božím, súc pokrstení k pokániu, a vyslaní, aby kázali medzi ľudom."}]}