{"heading":"Aby ľudia získali spásu, musia činiť pokánie a zachovávať prikázania, byť znovuzrodení, očistiť šat svoj skrze krv Kristovu, byť pokorní a odložiť pýchu a závisť a konať diela spravodlivosti – Dobrý pastier zvoláva svoj ľud – Tí, ktorí konajú zlé diela sú deťmi diabla – Alma svedčí o pravdivosti svojej náuky a prikazuje ľuďom, aby činili pokánie – Mená spravodlivých budú zapísané v knihe života. Okolo roku 83 pred Kr.","sectionHeading":"Slová, ktoré Alma, vysoký kňaz podľa svätého rádu Božieho, hovoril k ľudu v ich mestách a dedinách po celej krajine.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa, že Alma začal hovoriť k ľudu slovo Božie, najskôr v krajine Zarahemla a odtiaľ po celej krajine."},{"vNo":"2 ","txt":"A toto sú slová, ktoré hovoril k ľudu v cirkvi, ktorá bola zriadená v meste Zarahemla, podľa vlastného záznamu jeho, hovoriac:"},{"vNo":"3 ","txt":"Ja, Alma, súc vysvätený otcom svojím Almom, aby som bol vysokým kňazom nad cirkvou Božou, lebo on mal moc a právomoc od Boha činiť veci tieto, hľa, hovorím vám, že začal zriaďovať cirkev v krajine, ktorá bola na hraniciach Nefi; áno, v krajine, ktorá bola nazývaná krajinou Mormon; áno, a krstil bratov svojich vo vodách Mormonu."},{"vNo":"4 ","txt":"A hľa, hovorím vám, boli oslobodení z rúk ľudu kráľa Nóacha milosrdenstvom a mocou Božou."},{"vNo":"5 ","txt":"A hľa, potom boli v pustatine privedení do poroby rukami Lámánitov; áno, hovorím vám, boli v zajatí a Pán ich znova oslobodil z poroby mocou slova svojho; a my sme boli privedení do krajiny tejto, a tiež sme tu začali zriaďovať cirkev Božiu po celej krajine tejto."},{"vNo":"6 ","txt":"A teraz hľa, hovorím vám, bratia moji, vám, ktorí patríte k cirkvi tejto, uchovali ste si dostatočne v pamäti zajatie otcov vašich? Áno, a uchovali ste si dostatočne v pamäti milosrdenstvo jeho a zhovievavosť jeho s nimi? A navyše, uchovali ste si dostatočne v pamäti, že on oslobodil ich duše z pekla?"},{"vNo":"7 ","txt":"Hľa, on zmenil ich srdcia; áno, prebudil ich z hlbokého spánku a oni sa prebudili k Bohu. Hľa, boli uprostred temnoty; a predsa boli ich duše osvietené svetlom večného slova; áno, boli obvinutí putami smrti a reťazami pekla a čakalo ich večné zničenie."},{"vNo":"8 ","txt":"A teraz, pýtam sa vás, bratia moji, boli zničení? Hľa, hovorím vám: Nie, neboli."},{"vNo":"9 ","txt":"A znova sa pýtam, boli oné putá smrti pretrhnuté a boli oné reťaze pekla, ktoré ich obvíjali, uvoľnené? Hovorím vám: Áno, boli uvoľnené a ich duše sa rozvinuli a oni ospevovali vykupujúcu lásku. A hovorím vám, že sú spasení."},{"vNo":"10 ","txt":"A teraz, pýtam sa vás, za akých podmienok sú spasení? Áno, aké mali dôvody dúfať v spásu? Čo je príčinou toho, že sú uvoľnení z pút smrti, áno, a tiež z reťazí pekla?"},{"vNo":"11 ","txt":"Hľa, môžem vám to povedať – neveril otec môj Alma v slová, ktoré boli hovorené ústami Abinadiho? A nebol on svätým prorokom? Nehovoril on slová Božie a neveril im otec môj Alma?"},{"vNo":"12 ","txt":"A podľa viery jeho bola v srdci jeho spôsobená mocná zmena. Hľa, hovorím vám, že toto všetko je pravda."},{"vNo":"13 ","txt":"A hľa, on kázal slovo otcom vašim, a v ich srdciach bola tiež spôsobená mocná zmena, a oni sa pokorili a vložili dôveru svoju v pravého a živého Boha. A hľa, boli verní až do konca; takže boli spasení."},{"vNo":"14 ","txt":"A teraz hľa, pýtam sa vás, bratia moji v cirkvi, ste duchovne zrodení z Boha? Prijali ste obraz jeho do tvárí svojich? Prežili ste túto mocnú zmenu v srdciach svojich?"},{"vNo":"15 ","txt":"Preukazujete vieru vo vykúpenie toho, kto vás stvoril? Hľadíte vpred okom viery a vidíte toto smrteľné telo ako pozdvihnuté do nesmrteľnosti a túto porušiteľnosť ako pozdvihnutú do neporušiteľnosti, aby ste stáli pred Bohom, aby ste boli súdení podľa skutkov, ktoré boli vykonané v smrteľnom tele?"},{"vNo":"16 ","txt":"Hovorím vám, môžete si predstaviť, že počujete hlas Pána hovoriaci vám v oný deň: Poďte ku mne, vy požehnaní, lebo hľa, diela vaše boli dielami spravodlivosti na tvári zeme?"},{"vNo":"17 ","txt":"Alebo si predstavujete, že budete môcť v oný deň Pánovi klamať a hovoriť – Pane, diela naše boli spravodlivými dielami na tvári zeme – a že on vás spasí?"},{"vNo":"18 ","txt":"Alebo inak, môžete si predstaviť samých seba privedených pred súdny dvor Boží s dušou svojou naplnenou vinou a výčitkami svedomia, majúc spomienku na všetku vinu svoju, áno, dokonalú spomienku na všetku zlovoľnosť svoju, áno, spomienku na to, že ste odporovali prikázaniam Božím?"},{"vNo":"19 ","txt":"Hovorím vám, môžete oného dňa vzhliadnuť k Bohu s čistým srdcom a s čistými rukami? Hovorím vám, môžete vzhliadnuť, majúc obraz Boha vyrytý v tvárach svojich?"},{"vNo":"20 ","txt":"Hovorím vám, môžete si myslieť, že budete spasení, keď ste dovolili, aby ste sa stali poddanými diabla?"},{"vNo":"21 ","txt":"Hovorím vám, oného dňa poznáte, že nemôžete byť spasení; lebo žiadny človek nemôže byť spasený, iba ak je odev jeho omytý dobiela; áno, odev jeho musí byť čistený, pokiaľ nie je očistený od všetkej poškvrny krvou toho, o ktorom hovorili otcovia naši, ktorý príde, aby vykúpil ľud svoj z hriechov jeho."},{"vNo":"22 ","txt":"A teraz, pýtam sa vás, bratia moji, ako sa bude ktorýkoľvek z vás cítiť, keď budete stáť pred stolicou Božou, majúc odev svoj poškvrnený krvou a všelijakou špinavosťou? Hľa, ako budú veci tieto svedčiť proti vám?"},{"vNo":"23 ","txt":"Hľa, nebudú snáď svedčiť, že ste vrahmi, áno, a tiež že ste vinní všelijakou zlovoľnosťou?"},{"vNo":"24 ","txt":"Hľa, bratia moji, myslíte si, že niekto taký môže mať miesto, na ktoré by zasadol v kráľovstve Božom s Abrahámom, s Izákom a s Jákobom, a tiež so všetkými svätými prorokmi, ktorých odev je očistený a je bez poškvrny, čistý a biely?"},{"vNo":"25 ","txt":"Hovorím vám: Nie; iba ak by ste urobili zo Stvoriteľa nášho klamára od počiatku alebo ak si myslíte, že je od počiatku klamárom, nemôžete sa domnievať, že takí môžu mať miesto v kráľovstve nebeskom; ale budú vyvrhnutí, lebo sú deťmi kráľovstva diablovho."},{"vNo":"26 ","txt":"A teraz hľa, hovorím vám, bratia moji, ak ste zakúsili zmenu srdca a ak sa vám chcelo spievať pieseň vykupiteľskej lásky, chcel by som sa opýtať, cítite sa tak teraz?"},{"vNo":"27 ","txt":"Kráčali ste uchovávajúc sa bez úhony pred Bohom? Mohli by ste sami sebe povedať, keby ste v túto dobu boli povolaní k smrti, že ste boli dostatočne pokorní? Že odev váš bol očistený a vybielený krvou Krista, ktorý príde, aby vykúpil ľud svoj z hriechov jeho?"},{"vNo":"28 ","txt":"Hľa, odložili ste pýchu? Hovorím vám, ak nie, potom nie ste pripravení stretnúť sa s Bohom. Hľa, musíte sa pripraviť rýchlo; lebo kráľovstvo nebeské bude čoskoro na dosah, a taký človek nemá život večný."},{"vNo":"29 ","txt":"Hľa, hovorím, je medzi vami niekto, kto neodložil závisť? Hovorím vám, že taký človek nie je pripravený; a chcel by som, aby sa pripravil rýchlo, lebo oná hodina je skoro na dosah a on nevie, kedy nadíde čas; lebo taký človek nie je nájdený nevinný."},{"vNo":"30 ","txt":"A znova, hovorím vám, je medzi vami niekto, kto sa vysmieva bratovi svojmu či vŕši na neho prenasledovanie?"},{"vNo":"31 ","txt":"Beda takému, lebo nie je pripravený, a na dosah je čas, kedy bude musieť činiť pokánie, inak nemôže byť spasený!"},{"vNo":"32 ","txt":"Áno, a dokonca beda vám všetkým činiteľom neprávosti; čiňte pokánie, čiňte pokánie, lebo Pán Boh to povedal!"},{"vNo":"33 ","txt":"Hľa, on ponúka pozvanie všetkým ľuďom, lebo rameno milosrdenstva je k nim vztiahnuté a on hovorí: Čiňte pokánie a ja vás prijmem."},{"vNo":"34 ","txt":"Áno, on hovorí: Poďte ku mne a požívajte z ovocia stromu života; áno, budete voľne jesť a piť z chleba a z vôd života;"},{"vNo":"35 ","txt":"Áno, poďte ku mne a prinášajte diela spravodlivosti a nebudete vyťatí a uvrhnutí do ohňa –"},{"vNo":"36 ","txt":"Lebo hľa, na dosah je čas, kedy každý, kto neprináša dobré ovocie, alebo každý, kto nečiní diela spravodlivosti, bude mať príčinu nariekať a žialiť."},{"vNo":"37 ","txt":"Ó vy činitelia neprávosti; vy, ktorí ste nadutí v márnych veciach sveta, vy, ktorí ste vyznali, že ste poznali cesty spravodlivosti, a predsa ste zišli z cesty ako ovce nemajúc pastiera, napriek tomu, že vás pastier volal a stále vás volá, ale vy nechcete hlas jeho počúvať!"},{"vNo":"38 ","txt":"Hľa, hovorím vám, že vás volá dobrý pastier; áno, a vlastným menom svojím vás nazýva, čo je meno Kristovo; a ak nebudete počúvať hlas dobrého pastiera, menom ktorého ste nazývaní, hľa, nie ste ovcami dobrého pastiera."},{"vNo":"39 ","txt":"A teraz, ak nie ste ovcami dobrého pastiera, z akého stáda ste? Hľa, hovorím vám, že diabol je pastier váš a vy ste zo stáda jeho; a teraz, kto to môže poprieť? Hľa, hovorím vám, kto to popiera, je klamárom a dieťaťom diabla."},{"vNo":"40 ","txt":"Lebo hovorím vám, že všetko, čo je dobré, pochádza od Boha, a všetko, čo je zlé, pochádza od diabla."},{"vNo":"41 ","txt":"Takže ak človek prináša dobré skutky, počúva hlas dobrého pastiera a nasleduje ho; ale kto prináša skutky zlé, ten sa stáva dieťaťom diablovým, lebo počúva hlas jeho a nasleduje ho."},{"vNo":"42 ","txt":"A kto tak činí, musí obdržať mzdu svoju od neho; takže ako mzdu svoju obdrží smrť, čo do vecí týkajúcich sa spravodlivosti, súc mŕtvy pre všetky dobré diela."},{"vNo":"43 ","txt":"A teraz, bratia moji, chcel by som, aby ste ma vypočuli, lebo hovorím zo všetkých síl duše svojej; lebo hľa, hovoril som k vám jasne, aby ste nemohli chybiť, čiže hovoril som podľa prikázaní Božích."},{"vNo":"44 ","txt":"Lebo som povolaný, aby som takto hovoril, podľa svätého rádu Božieho, ktorý je v Kristovi Ježišovi; áno, je mi prikázané, aby som stál a dosvedčil ľudu tomuto veci, ktoré hovorili otcovia naši o tom, čo príde."},{"vNo":"45 ","txt":"A to nie je všetko. Myslíte si, že viem o veciach týchto sám od seba? Hľa, svedčím vám, že viem, že veci tieto, o ktorých som hovoril, sú pravdivé. A ako myslíte, že viem o ich istote?"},{"vNo":"46 ","txt":"Hľa, hovorím vám, že mi boli oznámené Svätým Duchom Božím. Hľa, po mnoho dní som sa postil a modlil, aby som mohol poznať veci tieto sám za seba. A teraz viem sám za seba, že sú pravdivé; lebo Pán Boh mi ich prejavil Svätým Duchom svojím; a toto je duch zjavenia, ktorý je vo mne."},{"vNo":"47 ","txt":"A navyše, hovorím vám, že takto mi bolo zjavené, že slová, ktoré hovorili otcovia naši, sú pravdivé, a to podľa ducha proroctva, ktoré je vo mne, ktoré je tiež prejavom Ducha Božieho."},{"vNo":"48 ","txt":"Hovorím vám, že viem sám za seba, že všetko, čo vám poviem o tom, čo príde, je pravdivé; a hovorím vám, že viem, že príde Ježiš Kristus, áno, Syn, Jednorodený Otcov, plný milosti a milosrdenstva, a pravdy. A hľa, to je ten, kto príde, aby sňal hriechy sveta, áno, hriechy každého človeka, ktorý neochvejne verí v meno jeho."},{"vNo":"49 ","txt":"A teraz, hovorím vám, že toto je rád, podľa ktorého som povolaný, áno, aby som kázal milovaným bratom svojim, áno, a každému, kto v krajine prebýva; áno, aby som kázal všetkým, ako starým, tak mladým, ako porobeným, tak slobodným; áno, hovorím k vám, zostarnutým, a tiež k tým stredného veku, aj k dorastajúcemu pokoleniu; áno, aby som k nim volal, že musia činiť pokánie a byť znovuzrodení."},{"vNo":"50 ","txt":"Áno, tak hovorí Duch: Čiňte pokánie, všetky končiny zeme, lebo kráľovstvo nebeské je takmer na dosah; áno, Syn Boží príde v sláve svojej, vo svojej moci, majestátnosti, sile a nadvláde. Áno, milovaní bratia moji, hovorím vám, že Duch hovorí: Hľa, sláva Kráľa celej zeme; a tiež Kráľa neba veľmi skoro zažiari medzi všetkými deťmi ľudskými."},{"vNo":"51 ","txt":"A Duch mi tiež hovorí, áno, volá ku mne mocným hlasom, hovoriac: Choď a povedz ľudu tomuto – čiňte pokánie, lebo ak nebudete činiť pokánie, nijako nemôžete zdediť kráľovstvo nebeské."},{"vNo":"52 ","txt":"A znova, hovorím vám, Duch hovorí: Hľa, sekera je priložená ku koreňu stromu; takže každý strom, ktorý nenesie dobré ovocie, bude vyťatý a uvrhnutý do ohňa, áno, do ohňa, ktorý nemôže byť strávený, dokonca do ohňa neuhasiteľného. Pozrite a pamätajte, Svätý to hovoril."},{"vNo":"53 ","txt":"A teraz, milovaní bratia moji, hovorím vám, môžete odporovať slovám týmto; áno, môžete veci tieto odkladať nabok a nohami pošliapavať Svätého; áno, môžete byť nadutí v pýche srdca svojho; áno, budete naďalej neustále nosiť drahý odev a lipnúť srdcami svojimi na márnych veciach sveta, na bohatstve svojom?"},{"vNo":"54 ","txt":"Áno, budete si neustále myslieť, že ste lepší ako druhí; áno, budete neustále prenasledovať bratov svojich, ktorí sa pokorujú a kráčajú podľa svätého rádu Božieho, ktorým boli privedení do cirkvi tejto, súc posvätení Svätým Duchom, a prinášajú skutky, ktoré sú hodné pokánia –"},{"vNo":"55 ","txt":"Áno, budete sa neustále obracať chrbtom k chudobným a k núdznym a odopierať im z majetku svojho?"},{"vNo":"56 ","txt":"A nakoniec, vy všetci, ktorí budete zotrvávať v zlovoľnosti svojej, hovorím vám, že to sú tí, ktorí budú vyťatí a uvrhnutí do ohňa, ibaže budú rýchlo činiť pokánie."},{"vNo":"57 ","txt":"A teraz, hovorím vám, vám všetkým, ktorí si prajete nasledovať hlas dobrého pastiera, vyjdite od zlovoľných a oddeľte sa, a nedotýkajte sa ich vecí nečistých; a hľa, ich mená budú vymazané, aby mená zlovoľných neboli počítané medzi mená spravodlivých, aby sa mohlo naplniť slovo Božie, ktoré hovorí: Mená zlovoľných nebudú zmiešané s menami ľudu môjho;"},{"vNo":"58 ","txt":"Lebo mená spravodlivých budú zapísané v knihe života, a im udelím dedičstvo na pravici svojej. A teraz, bratia moji, máte proti tomu čo povedať? Hovorím vám, nezáleží na tom, či proti tomu hovoríte, lebo slovo Božie sa musí naplniť."},{"vNo":"59 ","txt":"Lebo je medzi vami nejaký pastier, majúci mnoho oviec, a nedozerá na ne, aby neprišli vlci a nepožrali stádo jeho? A hľa, keď sa do stáda dostane vlk, či ho nevyženie von? Áno, a nakoniec, ak môže, zničí ho."},{"vNo":"60 ","txt":"A teraz, hovorím vám, že vás volá dobrý pastier; a ak budete hlas jeho počúvať, privedie vás do stáda svojho a budete ovcami jeho; a prikazuje vám, aby ste nestrpeli, aby sa medzi vás dostal dravý vlk, aby ste neboli zničení."},{"vNo":"61 ","txt":"A teraz ja, Alma, prikazujem vám jazykom toho, ktorý mi prikazuje, aby ste pozorne zachovávali slová, ktoré som k vám hovoril."},{"vNo":"62 ","txt":"Hovorím spôsobom príkazu k vám, ktorí patríte k cirkvi; a k tým, ktorí k cirkvi nepatria, hovorím spôsobom výzvy, hovoriac: Poďte a buďte pokrstení k pokániu, aby ste tiež vy mohli požiť z ovocia stromu života."}]}