{"heading":"Moroni opevňuje krajinu Nefitov – Stavajú veľa nových miest – Vojny a zničenia postihujú Nefitov za dní ich zlovoľnosti a ohavností – Teankum poráža Moriantona a jeho odštiepencov – Nefia zomiera a na sudcovskú stolicu zasadá jeho syn Pahoran. Okolo roku 72 – 67 pred Kr.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že Moroni neprestal činiť prípravy na vojnu či brániť ľud svoj proti Lámánitom; lebo dal, aby vojská jeho započali na počiatku dvadsiateho roku vlády sudcov, aby započali navršovať hromady zeme okolo všetkých miest po celej krajine, ktorú vlastnili Nefiti."},{"vNo":"2 ","txt":"A dal, aby na vrchu týchto násypov zeme boli trámy, áno, aby okolo miest bolo postavené opevnenie z trámov do výšky muža."},{"vNo":"3 ","txt":"A dal, aby na onom opevnení z trámov bolo na oných trámoch postavené dookola lemovanie zo zašpicatených kolov; a boli silné a vysoké."},{"vNo":"4 ","txt":"A dal, aby boli postavené veže, ktoré sa týčili ponad oné opevnenia zo zašpicatených kolov, a dal, aby na oných vežiach boli postavené útočiská, aby ich kamene a šípy Lámánitov nemohli zraniť."},{"vNo":"5 ","txt":"A boli pripravení, takže mohli vrhať z ich vrcholu kamene podľa toho ako sa im páčilo a podľa sily svojej, a zabiť toho, kto by sa pokúsil priblížiť sa k hradbám mesta."},{"vNo":"6 ","txt":"Tak Moroni pripravil pevnosti proti príchodu ich nepriateľov, okolo každého mesta v celej krajine."},{"vNo":"7 ","txt":"A stalo sa, že Moroni dal, aby vojská jeho vyšli do východnej pustatiny; áno, a oni išli a zahnali všetkých Lámánitov, ktorí boli vo východnej pustatine, do ich vlastných krajín, ktoré boli na juh od krajiny Zarahemla."},{"vNo":"8 ","txt":"A krajina Nefi sa tiahla priamym smerom od východného mora k západnému."},{"vNo":"9 ","txt":"A stalo sa, že keď Moroni zahnal všetkých Lámánitov z východnej pustatiny, ktorá bola na sever od krajín ich vlastníctva, dal, aby obyvatelia, ktorí boli v krajine Zarahemla a v okolitej krajine, odišli do východnej pustatiny dokonca k hraniciam s pobrežím a aby krajinu vlastnili."},{"vNo":"10 ","txt":"A tiež umiestnil vojská na juh, na hraniciach ich vlastníctva, a dal, aby boli postavené opevnenia, aby mohli zabezpečiť vojská svoje a ľud svoj pred rukami nepriateľov svojich."},{"vNo":"11 ","txt":"A tak odrezal všetky pevnosti Lámánitov vo východnej pustatine, áno, a tiež na západe, opevniac hranicu medzi Nefitmi a Lámánitmi, medzi krajinou Zarahemla a krajinou Nefi od západného mora, tiahnucu sa pozdĺž prameňa rieky Sidon – a Nefiti vlastnili všetku severnú krajinu, áno, dokonca celú krajinu, ktorá bola na sever od krajiny Hojnosti, ako sa im páčilo."},{"vNo":"12 ","txt":"Tak sa Moroni s vojskami svojimi, ktoré sa denne rozrastali kvôli zaisteniu ochrany, ktorú im diela jeho vytvárali, usiloval odrezať silu a moc Lámánitov od krajín vlastníctva svojho, aby nemali žiadnu moc nad krajinami ich vlastníctva."},{"vNo":"13 ","txt":"A stalo sa, že Nefiti začali zakladať mesto a nazvali to mesto Moroni; a bolo pri východnom mori; a bolo na juhu pri hranici vlastníctva Lámánitov."},{"vNo":"14 ","txt":"A tiež začali zakladať mesto medzi mestom Moroni a mestom Áron, hraničiace s s Áronom a s Moronim; a nazvali to mesto, či krajinu, Nefia."},{"vNo":"15 ","txt":"A začali tiež v tom istom roku stavať mnohé mestá na severe, jedno z nich zvláštnym spôsobom, ktoré nazvali Lechí a ktoré ležalo na severe pri hraniciach morského pobrežia."},{"vNo":"16 ","txt":"A tak skončil dvadsiaty rok."},{"vNo":"17 ","txt":"A za týchto priaznivých okolností bol ľud Nefiho na počiatku dvadsiateho a prvého roku vlády sudcov nad ľudom Nefiho."},{"vNo":"18 ","txt":"A neobyčajne sa im darilo a nesmierne zbohatli; áno, a množili sa a zosilneli v krajine."},{"vNo":"19 ","txt":"A tak vidíme, aké milosrdné a spravodlivé sú všetky jednania Pánove, až tak, že napĺňa všetky slová svoje, ktoré dáva deťom ľudským; áno, môžeme vidieť, že práve v tejto dobe sa potvrdzujú slová jeho, ktoré hovoril k Lechímu, hovoriac:"},{"vNo":"20 ","txt":"Požehnaný si ty aj deti tvoje; a ony budú požehnané, nakoľko budú zachovávať prikázania moje, bude sa im v krajine dariť. Ale pamätaj, nakoľko prikázania moje zachovávať nebudú, budú odrezaní z prítomnosti Pána."},{"vNo":"21 ","txt":"A my vidíme, že tieto prísľuby boli potvrdené ľudu Nefiho; lebo to boli práve ich hádky a ich sváry, áno, ich vraždenia a ich plienenia, ich modlárstvo, ich smilstvá a ich ohavnosti, ktoré boli medzi nimi, ktoré na nich priviedli ich vojny a ich zničenia."},{"vNo":"22 ","txt":"A tí, ktorí boli verní v zachovávaní prikázaní Pánových, boli oslobodzovaní vo všetkých dobách, zatiaľ čo tisícky ich zlovoľných bratov boli vydávané do poroby, alebo aby zahynuli mečom, alebo aby upadli do neviery a zmiešali sa s Lámánitmi."},{"vNo":"23 ","txt":"Ale hľa, odo dní Nefiho nebolo nikdy medzi ľudom Nefiho šťastnejšej doby než za dní Moroniho, áno, dokonca v tejto dobe v dvadsiatom a prvom roku vlády sudcov."},{"vNo":"24 ","txt":"A stalo sa, že dvadsiaty a druhý rok vlády sudcov tiež skončil v mieri; áno, a tiež dvadsiaty a tretí rok."},{"vNo":"25 ","txt":"A stalo sa, že aj na počiatku dvadsiateho a štvrtého roku vlády sudcov by bol mier medzi ľudom Nefiho, keby nebolo sváru, ktorý medzi nimi vyvstal ohľadom krajiny Lechí a krajiny Morianton, ktorá hraničila s krajinou Lechí; a obe boli na hraniciach s pobrežím."},{"vNo":"26 ","txt":"Lebo hľa, ľud, ktorý vlastnil krajinu Morianton, si činil nárok na časť krajiny Lechí; takže povstal medzi nimi prudký svár, natoľko, že ľud Moriantonov pozdvihol zbrane proti bratom svojim a boli odhodlaní zabiť ich mečom."},{"vNo":"27 ","txt":"Ale hľa, ľud, ktorý vlastnil krajinu Lechí, utiekol do tábora Moroniho a prosil ho o pomoc; lebo hľa, boli v práve."},{"vNo":"28 ","txt":"A stalo sa, že keď ľud Moriantonov, ktorý bol vedený mužom, ktorého meno bolo Morianton, zistil, že ľud Lechího utiekol do tábora Moroniho, nesmierne sa preľakol, aby na nich neprišlo vojsko Moroniho a nezničilo ich."},{"vNo":"29 ","txt":"Takže, Morianton im vnukol do ich sŕdc, aby utiekli do krajiny, ktorá bola smerom na sever a ktorá bola pokrytá veľkými plochami vôd, a zmocnili sa krajiny, ktorá bola smerom na sever."},{"vNo":"30 ","txt":"A hľa, boli by tento plán uskutočnili (čo by bolo spôsobilo veľké lamentovanie), ale hľa, Morianton, súc mužom veľmi výbušným, takže sa nahneval na jednu zo služobníc svojich a napadol ju, a veľmi ju zbil."},{"vNo":"31 ","txt":"A stalo sa, že ona utiekla a prišla do Moroniho tábora, a povedala Moronimu všetko o onej záležitosti, a tiež o ich úmysloch ujsť do krajiny severnej."},{"vNo":"32 ","txt":"Teraz hľa, ľud, ktorý bol v krajine Hojnosti, či skôr Moroni, sa obával, že oni budú počúvať slová Moriantonove a pripoja sa k ľudu jeho, a ten získa vlastníctvo oných častí krajiny, čo by položilo základy vážnym následkom medzi ľudom Nefiho, áno, ktoré následky by viedli k strate ich slobody."},{"vNo":"33 ","txt":"Takže, Moroni poslal vojsko, s jeho táborom, aby zadržalo ľud Moriantonov, aby zastavili ich útek do krajiny severnej."},{"vNo":"34 ","txt":"A stalo sa, že ich nezadržali, pokiaľ nedošli k hraniciam krajiny Pustoty; a tam ich zadržali pri úžine, ktorá viedla pozdĺž mora do krajiny severnej, áno, pozdĺž mora na západe a na východe."},{"vNo":"35 ","txt":"A stalo sa, že vojsko, ktoré poslal Moroni a ktoré viedol muž, ktorého meno bolo Teankum, sa stretlo s ľudom Moriantonovým; a tak tvrdohlavý bol ľud Moriantonov (súc povzbudzovaný zlovoľnosťou jeho a lichotivými slovami jeho), že medzi nimi započala bitka, v ktorej Teankum zabil Moriantona a porazil vojsko jeho, zajal ich a vrátil sa do tábora Moroniho. A tak skončil dvadsiaty a štvrtý rok vlády sudcov nad ľudom Nefiho."},{"vNo":"36 ","txt":"A tak bol ľud Moriantonov privedený späť. A potom, čo učinili zmluvu, že budú zachovávať mier, bola im prinavrátená krajina Morianton a medzi nimi a ľudom Lechího nastala svornosť; a boli im tiež prinavrátené ich krajiny."},{"vNo":"37 ","txt":"A stalo sa, že v tom istom roku, kedy bol ľudu Nefiho obnovený mier, že Nefia, druhý hlavný sudca, ktorý sedával na stolici sudcovskej s dokonalou poctivosťou pred Bohom, zomrel."},{"vNo":"38 ","txt":"A predsa, odmietol od Almu prevziať do vlastníctva oné záznamy a oné veci, ktoré Alma a otcovia jeho považovali za najposvätnejšie; takže Alma ich dal synovi svojmu Helamanovi."},{"vNo":"39 ","txt":"Hľa, stalo sa, že syn Nefiaov bol ustanovený, aby zasadol na stolicu sudcovskú namiesto otca svojho; áno, bol ustanovený hlavným sudcom a správcom nad ľudom s prísahou a posvätným obradom, že bude súdiť spravodlivo a že bude udržiavať mier a slobodu ľudu, a že im udelí ich posvätné výsady uctievať Pána, ich Boha, áno, že bude podporovať a hájiť vec Božiu po všetky dni svoje a že bude privádzať zlovoľných k spravodlivosti podľa ich zločinov."},{"vNo":"40 ","txt":"Teraz hľa, volal sa Pahoran. A Pahoran zasadol na stolicu otca svojho a započal vládu svoju, na konci dvadsiateho a štvrtého roku, nad ľudom Nefiho."}]}