{"heading":"Kráľovi ľudia sa usilujú o zmenu zákona a o ustanovenie kráľa – Pahoran a ľudia slobody sú podporení hlasom ľudu – Moroni núti kráľových ľudí, aby bránili svoju krajinu, inak budú zabití – Amalikiáš a Lámániti sa zmocňujú mnohých opevnených miest – Teankum odráža vpád Lámánitov a zabíja Amalikiáša v jeho stane. Okolo roku 67 – 66 pred Kr.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa na počiatku dvadsiateho a piateho roku vlády sudcov nad ľudom Nefiho, že nastolili mier medzi ľudom Lechího a ľudom Moriantonovým ohľadom ich krajín, a započali dvadsiaty a piaty rok v mieri;"},{"vNo":"2 ","txt":"A predsa, dlho si úplný mier v krajine neudržali, lebo medzi ľudom začal svár ohľadom hlavného sudcu Pahorana; lebo hľa, bola skupina ľudí, ktorí si priali, aby niekoľko jednotlivých bodov zákona bolo pozmenených."},{"vNo":"3 ","txt":"Ale hľa, Pahoran nechcel zákon pozmeniť, ani nechcel strpieť, aby bol pozmenený; takže nepočúval tých, ktorí vyslali hlasy svoje so žiadosťami svojimi o pozmenenie zákona."},{"vNo":"4 ","txt":"Takže tí, ktorí si priali, aby bol zákon pozmenený, sa na neho hnevali a priali si, aby už nebol hlavným sudcom nad krajinou; takže povstala v onej veci prudká hádka, ale nie krviprelievanie."},{"vNo":"5 ","txt":"A stalo sa, že tí, ktorí si priali, aby bol Pahoran zosadený zo stolice sudcovskej, sa nazývali kráľovi ľudia, lebo si priali, aby bol zákon pozmenený tak, aby bola zvrhnutá slobodná vláda a aby bol nad krajinou ustanovený kráľ."},{"vNo":"6 ","txt":"A tí, ktorí si priali, aby Pahoran zostal hlavným sudcom nad krajinou, vzali na seba meno ľudia slobody; a tak bol medzi nimi rozpor, lebo ľudia slobody prisahali alebo učinili zmluvu, že budú hájiť práva svoje a výsady náboženstva svojho prostredníctvom slobodnej vlády."},{"vNo":"7 ","txt":"A stalo sa, že táto záležitosť ich sváru bola urovnaná hlasom ľudu. A stalo sa, že hlas ľudu vyznel pre ľud slobody a Pahoran si ponechal stolicu sudcovskú, čo spôsobilo veľkú radosť medzi bratmi Pahoranovými, a tiež medzi mnohými z ľudu slobody, ktorí tiež ľud kráľov umlčali, takže tí sa neodvažovali odporovať, ale boli nútení hájiť vec slobody."},{"vNo":"8 ","txt":"Teraz, tí, ktorí boli za kráľa, boli ľudia urodzení a usilovali sa o to, aby sa stali kráľmi; a boli podporovaní tými, ktorí sa usilovali o moc a právomoc nad ľudom."},{"vNo":"9 ","txt":"Ale hľa, bola to vážna doba na to, aby boli takéto sváry medzi ľudom Nefiho; lebo hľa, Amalikiáš opäť podnecoval srdcia ľudu Lámánitov proti ľudu Nefitov a zhromažďoval vojakov zo všetkých častí krajiny svojej, vyzbrojujúc ich a pripravujúc na vojnu so všetkou usilovnosťou; lebo prisahal, že bude piť krv Moroniho."},{"vNo":"10 ","txt":"Ale hľa, my uvidíme, že tento sľub jeho, ktorý učinil, bol unáhlený; a predsa, pripravoval seba a vojská svoje na to, aby išli bojovať proti Nefitom."},{"vNo":"11 ","txt":"Teraz, vojská jeho neboli tak veľké, ako boli doteraz, pre oné mnohé tisíce, ktoré boli zabité rukou Nefitov; ale aj napriek ich veľkej strate Amalikiáš zhromaždil obdivuhodne veľké vojsko, natoľko, že sa nebál zísť dole do krajiny Zarahemla."},{"vNo":"12 ","txt":"Áno, dokonca Amalikiáš sám zišiel na čele Lámánitov. A bolo to v dvadsiatom a piatom roku vlády sudcov; a bolo to v tej istej dobe, kedy začali urovnávať záležitosti svárov svojich ohľadom hlavného sudcu Pahorana."},{"vNo":"13 ","txt":"A stalo sa, že keď títo mužovia, ktorí sa nazývali kráľovi ľudia, počuli, že Lámániti prichádzajú bojovať proti nim, boli vo svojich srdciach radi; a odmietli pozdvihnúť zbrane, lebo sa tak hnevali na hlavného sudcu, a tiež na ľud slobody, že nechceli pozdvihnúť zbrane, aby bránili vlasť svoju."},{"vNo":"14 ","txt":"A stalo sa, že keď to Moroni videl, a tiež videl, že Lámániti prechádzajú hranice krajiny, nesmierne sa nahneval pre zanovitosť oných ľudí, ktorých sa s tak veľkou usilovnosťou snažil zachovať; áno, nesmierne sa hneval; duša jeho bola plná hnevu voči nim."},{"vNo":"15 ","txt":"A stalo sa, že poslal žiadosť s hlasom ľudu správcovi krajiny, žiadajúc ho, aby si ju prečítal a dal jemu (Moronimu) moc prinútiť týchto odštiepencov k tomu, aby bránili vlasť svoju, alebo ich zabiť."},{"vNo":"16 ","txt":"Lebo prvotným záujmom jeho bolo ukončiť takéto sváry a rozkoly medzi ľudom; lebo hľa, to bolo doteraz príčinou všetkého ich zničenia. A stalo sa, že bola vypočutá podľa hlasu ľudu."},{"vNo":"17 ","txt":"A stalo sa, že Moroni prikázal vojsku svojmu, aby tiahlo proti oným kráľovým ľuďom, aby zrazilo ich pýchu a ich vznešenosť a zrovnalo ich so zemou, alebo aby pozdvihli zbrane a podporovali vec slobody."},{"vNo":"18 ","txt":"A stalo sa, že vojská pochodovali proti nim; a zrazili ich pýchu a ich vznešenosť natoľko, že keď pozdvihli vojnové zbrane svoje, aby bojovali proti Moroniho mužom, boli porazení a zrovnaní so zemou."},{"vNo":"19 ","txt":"A stalo sa, že oných odštiepencov, ktorí boli porazení mečom, bolo štyri tisíc; a tí z ich vodcov, ktorí neboli zabití v bitke, boli zajatí a uvrhnutí do väzenia, lebo v túto dobu nebol čas na ich odsúdenie."},{"vNo":"20 ","txt":"A zostatok oných odštiepencov sa radšej, než by sa nechal zraziť k zemi mečom, podrobil zástave slobody, a boli donútení vyvesiť zástavu slobody na veže svoje a v mestách svojich a pozdvihnúť zbrane na ochranu vlasti svojej."},{"vNo":"21 ","txt":"A tak Moroni učinil koniec oným kráľovým ľuďom, takže tam nebol nikto známy pod názvom kráľovi ľudia; a tak skoncoval so zanovitosťou a pýchou oných ľudí, ktorí sa hlásili ku krvi vznešenej; ale boli privedení k tomu, aby sa pokorili ako ich bratia a aby udatne bojovali za svoju slobodu od poroby."},{"vNo":"22 ","txt":"Hľa, stalo sa, že zatiaľ čo Moroni takto dával do poriadku vojny a sváry medzi vlastným ľudom svojím, a podrobil ich mieru a civilizovanosti a vydal nariadenia, aby sa pripravili na vojnu s Lámánitmi, hľa, Lámániti prišli do krajiny Moroni, ktorá bola na hraniciach s morským pobrežím."},{"vNo":"23 ","txt":"A stalo sa, že Nefiti neboli dostatočne silní v meste Moroni; takže, Amalikiáš ich vyhnal, zabijúc mnohých. A stalo sa, že Amalikiáš sa zmocnil mesta, áno, zmocnil sa všetkých ich opevnení."},{"vNo":"24 ","txt":"A tí, ktorí utiekli z mesta Moroni, prišli do mesta Nefia; a tiež ľud z mesta Lechí sa zhromaždil a činil prípravy a boli pripravení stretnúť sa s Lámánitmi v bitke."},{"vNo":"25 ","txt":"Ale stalo sa, že Amalikiáš nedovolil Lámánitom, aby išli proti mestu Nefia do bitky, ale držal ich dole pri pobreží, zanechávajúc mužov v každom meste, aby ho hájili a bránili."},{"vNo":"26 ","txt":"A tak išiel ďalej, zmocňujúc sa mnohých miest, mesta Nefia a mesta Lechí, a mesta Morianton, a mesta Omner, a mesta Gid, a mesta Mulek, a všetky boli pri východnej hranici s pobrežím."},{"vNo":"27 ","txt":"A tak Lámániti získali ľstivosťou Amalikiášovou a svojimi nespočetnými zástupmi veľmi veľa miest a všetky z nich boli silno opevnené podľa Moroniho spôsobu opevnenia; a všetky sa stali pevnosťami Lámánitov."},{"vNo":"28 ","txt":"A stalo sa, že pochodovali k hraniciam krajiny Hojnosti, ženúc Nefitov pred sebou a zabíjajúc mnohých."},{"vNo":"29 ","txt":"Ale stalo sa, že sa stretli s Teankumom, ktorý zabil Moriantona a zastavil ľud jeho na úteku jeho."},{"vNo":"30 ","txt":"A stalo sa, že zastavil tiež Amalikiáša, keď pochodoval s početným vojskom svojím, aby sa mohol zmocniť krajiny Hojnosti, a tiež krajiny severnej."},{"vNo":"31 ","txt":"Ale hľa, postretlo ho sklamanie, súc odrazený Teankumom a mužmi jeho, lebo to boli veľkí bojovníci; lebo každý Teankumov muž prevýšil Lámánitov čo do ich sily a čo do ich bojového umenia natoľko, že získali prevahu nad Lámánitmi."},{"vNo":"32 ","txt":"A stalo sa, že ich prenasledovali, natoľko, že ich zabíjali až do zotmenia. A stalo sa, že Teankum a mužovia jeho vztýčili stany svoje na hraniciach krajiny Hojnosti; a Amalikiáš vztýčil stany svoje na pláži pri hraniciach s pobrežím, a týmto spôsobom boli zahnaní."},{"vNo":"33 ","txt":"A stalo sa, že keď nastala noc, Teankum sa so služobníkom svojím vykradol a vyšli za noci a išli do tábora Amalikiášovho; a hľa, spánok ich premohol pre ich veľkú únavu, ktorá bola spôsobená prácou a horúčavou toho dňa."},{"vNo":"34 ","txt":"A stalo sa, že Teankum sa tajne vkradol do kráľovho stanu a prebodol mu oštepom srdce; a spôsobil kráľovi okamžitú smrť, takže ten nezobudil služobníkov svojich."},{"vNo":"35 ","txt":"A vrátil sa znova tajne do vlastného tábora svojho a hľa, mužovia jeho spali a on ich zobudil a povedal im všetko, čo učinil."},{"vNo":"36 ","txt":"A dal, aby vojská jeho stáli v pohotovosti z obavy, že by sa Lámániti prebudili a prišli by na nich."},{"vNo":"37 ","txt":"A tak končí dvadsiaty a piaty rok vlády sudcov nad ľudom Nefiho; a tak končia dni Amalikiášove."}]}