{"heading":"Lámánitskí zajatci sú využívaní na to, aby opevňovali mesto Hojnosti – Rozkoly medzi Nefitmi zapríčiňujú lámánitské víťazstvá – Helaman preberá velenie nad dvoma tisíckami mladých synov ľudu Ammónovho. Okolo roku 64 – 63 pred Kr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"A stalo sa, že nad zajatými Lámánitmi ustanovili stráže a prinútili ich, aby išli a pochovali mŕtvych svojich, áno, a tiež mŕtvych Nefitov, ktorí boli zabití; a Moroni nad nimi dosadil mužov, aby ich strážili, zatiaľ čo budú konať práce svoje."},{"vNo":"2 ","txt":"A Moroni išiel s Lechím do mesta Mulek a prevzal velenie nad mestom, a odovzdal ho Lechímu. Teraz hľa, tento Lechí bol muž, ktorý bol s Moronim vo väčšine zo všetkých jeho bitiek; a bol to muž ako Moroni, a radovali sa zo vzájomného bezpečia; áno, mali radi jeden druhého a mal ich rád aj všetok ľud Nefiho."},{"vNo":"3 ","txt":"A stalo sa, že potom, čo Lámániti dokončili pochovávanie mŕtvych svojich, a tiež mŕtvych Nefitov, boli odvedení späť do krajiny Hojnosti; a Teankum ich, podľa príkazov Moroniho, donútil, aby započali pracovať na vykopávaní priekopy okolo krajiny či mesta Hojnosti."},{"vNo":"4 ","txt":"A donútil ich, aby stavali obranný násyp z trámov na vnútornej strane priekopy; a vyhadzovali zem z priekopy proti obrannému násypu z trámov; a tak donútili Lámánitov pracovať, pokiaľ neobklopili mesto Hojnosti silnou hradbou z trámov a zeme do nesmiernej výšky."},{"vNo":"5 ","txt":"A toto mesto sa stalo odvtedy obrovskou pevnosťou; a v tomto meste strážili zajatých Lámánitov; áno, dokonca vo vnútri hradieb, ktoré ich donútili postaviť ich vlastnými rukami. Teraz, Moroni bol nútený donútiť Lámánitov, aby pracovali, pretože pri práci ich bolo ľahké strážiť; a on si prial mať všetky sily svoje, keď zaútočí na Lámánitov."},{"vNo":"6 ","txt":"A stalo sa, že Moroni tak získal víťazstvo nad jedným z najväčších vojsk Lámánitov a získal vlastníctvo mesta Mulek, ktoré bolo jednou z najsilnejších pevností Lámánitov v krajine Nefi; a tak si tiež postavil pevnosť, aby udržal zajatcov svojich."},{"vNo":"7 ","txt":"A stalo sa, že sa už v onom roku nepokúsil o boj s Lámámitmi, ale zamestnával mužov svojich prípravou na vojnu, áno, stavbou opevnení k obrane pred Lámánitmi, áno, a tiež zachraňovaním svojich žien a svojich detí pred hladomorom a strasťami, a obstarávaním potravy pre vojská svoje."},{"vNo":"8 ","txt":"A teraz, stalo sa, že vojská Lámánitov pri západom mori na juhu získali za neprítomnosti Moroniho pre nejaké intrigy medzi Nefitmi, ktoré medzi nimi spôsobili rozkoly, istú prevahu nad Nefitmi, áno, natoľko, že získali vlastníctvo niekoľkých ich miest v onej časti krajiny."},{"vNo":"9 ","txt":"A tak pre neprávosť medzi sebou, áno, pre rozkoly a intrigy medzi sebou sa ocitli vo veľmi nebezpečných okolnostiach."},{"vNo":"10 ","txt":"A teraz hľa, mám niečo, čo by som chcel povedať o ľude Ammónovom, ktorí boli na počiatku Lámánitmi; ale skrze Ammóna a bratov jeho, či skôr skrze moc a slovo Božie, sa obrátili k Pánovi; a boli odvedení dole do krajiny Zarahemla, a od tej doby ich Nefiti ochraňovali."},{"vNo":"11 ","txt":"A pre svoju prísahu boli chránení pred pozdvihnutím zbraní proti bratom svojim; lebo zložili prísahu, že už nikdy neprelejú krv; a podľa prísahy svojej by boli zahynuli; áno, boli by strpeli, že by padli do rúk bratov svojich, keby nebolo zľutovania a nesmiernej lásky, ktorú k nim mal Ammón a bratia jeho."},{"vNo":"12 ","txt":"A z tohto dôvodu boli privedení dole do krajiny Zarahemla; a Nefiti ich stále ochraňovali."},{"vNo":"13 ","txt":"Ale stalo sa, že keď videli oné nebezpečenstvo a mnohé strasti a súženia, ktoré pre nich Nefiti znášali, boli pohnutí súcitom a priali si pozdvihnúť zbrane na obranu vlasti svojej."},{"vNo":"14 ","txt":"Ale hľa, keď sa už chystali chopiť sa vojnových zbraní svojich, Helaman a bratia jeho ich premohli presviedčaním, lebo sa chystali porušiť prísahu, ktorú učinili."},{"vNo":"15 ","txt":"A Helaman sa bál, že keby tak učinili, stratili by duše svoje; takže všetci tí, ktorí vstúpili do tejto zmluvy, boli nútení pozerať na to, ako sa ich bratia predierajú strasťami svojimi za oných nebezpečných okolností v tejto dobe."},{"vNo":"16 ","txt":"Ale hľa, stalo sa, že mali mnoho synov, ktorí nevstúpili do zmluvy, že nepozdvihnú vojnové zbrane svoje, aby bránili seba proti nepriateľom svojim; takže tí sa v túto dobu zhromaždili, toľko, koľko ich bolo schopných pozdvihnúť zbrane, a nazývali sa Nefitmi."},{"vNo":"17 ","txt":"A vstúpili do zmluvy, že budú bojovať za slobodu Nefitov, áno, že budú chrániť krajinu až do položenia životov svojich; áno, dokonca učinili zmluvu, že sa nikdy nevzdajú slobody svojej, ale že budú vo všetkých prípradoch bojovať, aby chránili Nefitov a samých seba pred porobou."},{"vNo":"18 ","txt":"Teraz hľa, dvetisíc bolo týchto mladých mužov, ktorí vstúpili do zmluvy tejto a chopili sa vojnových zbraní svojich, aby bránili vlasť svoju."},{"vNo":"19 ","txt":"A teraz hľa, ako nikdy doteraz neboli Nefitom na obtiaž, stali sa im teraz v tomto období tiež veľkou oporou; lebo sa chopili vojnových zbraní svojich a chceli, aby Helaman bol ich vodcom."},{"vNo":"20 ","txt":"A všetci boli mladí mužovia a boli nesmierne udatní odvahou svojou, a tiež silou a činorodosťou; ale hľa, to nebolo všetko – boli to mužovia, ktorí boli verní vo všetkých dobách v akejkoľvek veci, ktorá im bola zverená."},{"vNo":"21 ","txt":"Áno, boli to mužovia pravdy a rozvážnosti, lebo boli poučovaní, aby zachovávali prikázania Božie a kráčali pred ním vzpriamene."},{"vNo":"22 ","txt":"A teraz, stalo sa, že Helaman pochodoval na čele svojich dvoch tisícok mladých vojakov na podporu ľudu na hraniciach krajiny na juhu pri západnom mori."},{"vNo":"23 ","txt":"A tak skončil dvadsiaty a ôsmy rok vlády sudcov nad ľudom Nefiho."}]}