{"heading":"Ammoron a Moroni vyjednávajú o výmene zajatcov – Moroni žiada, aby sa Lámániti stiahli a ukončili svoje vražedné útoky – Ammoron žiada, aby Nefiti zložili svoje zbrane a stali sa poddanými Lámánitov. Okolo roku 63 pred Kr.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa na počiatku dvadsiateho a deviateho roku sudcov, že Ammoron vyslal k Moronimu posla žiadajúc, aby vymenil zajatcov."},{"vNo":"2 ","txt":"A stalo sa, že Moroni sa z tejto žiadosti nesmierne radoval, lebo si prial, aby mohol využívať zásoby, ktoré boli prideľované k podpore lámánitských zajatcov, k podpore svojich vlastných ľudí; a tiež si prial, aby mohol využívať svojich vlastných ľudí pre posilnenie vojska svojho."},{"vNo":"3 ","txt":"Teraz, Lámániti zajali mnoho žien a detí, a medzi všetkými Moroniho zajatcami alebo medzi zajatcami, ktorých zajal Moroni, nebolo jedinej ženy ani dieťaťa; takže sa Moroni rozhodol úskokom získať od Lámánitov toľko nefitských zajatcov, koľko len bude možné."},{"vNo":"4 ","txt":"Takže napísal list a poslal ho po službníkovi Ammoronovom, tom istom, ktorý priniesol list Moronimu. Teraz, toto sú slová, ktoré písal Ammoronovi, hovoriac:"},{"vNo":"5 ","txt":"Hľa, Ammoron, napísal som vám niečo o vojne tejto, ktorú vediete proti ľudu môjmu, či skôr, ktorú proti nemu viedol brat tvoj, a v ktorej ste odhodlaní pokračovať aj po smrti jeho."},{"vNo":"6 ","txt":"Hľa, chcel by som vám povedať niečo o spravodlivosti Božej a o meči všemohúceho hnevu jeho, ktorý nad vami visí, ak nebudete činiť pokánie a nestiahnete vojská svoje do vlastných krajín svojich, alebo do krajiny vlastníctva svojho, čo je krajina Nefi."},{"vNo":"7 ","txt":"Áno, povedal by som ti veci tieto, keby si bol schopný ich počúvať; áno, povedal by som ti o onom strašnom pekle, ktoré čaká na to, aby prijalo takýchto vrahov, ako si ty a brat tvoj, ak nebudete činiť pokánie a nevzdáte sa vražedných zámerov svojich, a nevrátite sa s vojskami svojimi do vlastných krajín svojich."},{"vNo":"8 ","txt":"Ale pretože ste veci tieto už raz zavrhli a bojovali ste proti ľudu Pánovmu, dokonca tak môžem očakávať, že tak učiníte znova."},{"vNo":"9 ","txt":"A teraz hľa, my sme pripravení vás prijať; áno, a pokiaľ sa nevzdáte zámerov svojich, hľa, uvalíte na seba hnev oného Boha, ktorého ste zavrhli, dokonca k úplnému zničeniu svojmu."},{"vNo":"10 ","txt":"Ale, akože žije Pán, naše vojská na vás prídu, ak sa nestiahnete, a budete čoskoro navštívení smrťou, lebo my si udržíme mestá svoje a krajiny svoje; áno, a my si uhájime náboženstvo svoje a vec Boha svojho."},{"vNo":"11 ","txt":"Ale hľa, zdá sa mi, že ti hovorím o veciach týchto nadarmo; alebo zdá sa mi, že ty si dieťaťom pekla; takže ukončím list svoj tým, že ti hovorím, že nevymením zajatcov, iba ak to bude pod podmienkou, že za jedného zajatca vydáš muža a manželku jeho, a deti jeho; a v prípade, že tak učiníte, vymením."},{"vNo":"12 ","txt":"A hľa, ak tak neučiníte, vyjdem proti vám s vojskami svojimi; áno, vyzbrojím dokonca aj ženy svoje a deti svoje, a vyjdem proti vám a budem vás prenasledovať, dokonca do vlastnej krajiny vašej, ktorá je krajinou nášho prvého dedičstva; áno, a bude to krv za krv, áno, život za život; a budem s vami bojovať, dokonca kým nebudete vyhladení z tváre zeme."},{"vNo":"13 ","txt":"Hľa, som rozhnevaný, a tiež ľud môj; vy sa usilujete o to, aby ste nás povraždili, a my sa len usilujeme o to, aby sme sa bránili. Ale hľa, ak sa budete naďalej usilovať zničiť nás, my sa budeme usilovať zničiť vás; áno, a budeme sa usilovať o krajinu svoju, o krajinu prvého dedičstva svojho."},{"vNo":"14 ","txt":"Teraz končím list svoj. Ja som Moroni; som vodcom ľudu Nefitov."},{"vNo":"15 ","txt":"Teraz, stalo sa, že Ammoron, keď dostal tento list, rozhneval sa; a napísal Moronimu ďalší list, a toto sú slová, ktoré napísal, hovoriac:"},{"vNo":"16 ","txt":"Ja som Ammoron, kráľ Lámánitov; som brat Amalikiášov, ktorého ste zavraždili. Hľa, pomstím na vás krv jeho, áno, a prídem na vás s vojskami svojimi, lebo sa hrozieb tvojich nebojím."},{"vNo":"17 ","txt":"Lebo hľa, otcovia vaši podviedli bratov svojich natoľko, že ich olúpili o ich právo na vládu, keď právom patrilo im."},{"vNo":"18 ","txt":"A teraz hľa, ak zložíte zbrane svoje a poddáte sa vláde tých, ktorým vláda právom patrí, potom dám, aby ľud môj zložil zbrane svoje a nebol už viac vo vojne."},{"vNo":"19 ","txt":"Hľa, vychrlil si proti mne a ľudu môjmu mnoho hrozieb; ale hľa, my sa hrozieb tvojich nebojíme."},{"vNo":"20 ","txt":"A predsa rád privolím k výmene zajatcov podľa žiadosti tvojej, aby som mohol zachovať potravu svoju pre svojich mužov vojny; a povedieme vojnu, ktorá bude večná, buď k poddaniu Nefitov našej právomoci, či k ich večnému vyhladeniu."},{"vNo":"21 ","txt":"A čo sa týka oného Boha, ktorého sme, ako hovoríš, zavrhli, hľa, my takú bytosť nepoznáme; ani vy nie; ale ak taká bytosť je, myslíme si, že vytvorila nás, rovnako ako vás."},{"vNo":"22 ","txt":"A ak je to tak, že je diabol a peklo, hľa, či tam nepošle teba, aby si prebýval s bratom mojím, ktorého ste zavraždili a o ktorom si naznačil, že na také miesto odišiel? Ale hľa, na týchto veciach nezáleží."},{"vNo":"23 ","txt":"Ja som Ammoron a potomok Zóráma, ktorého otcovia vaši donútili a vyviedli z Jeruzalema."},{"vNo":"24 ","txt":"A hľa teraz, ja som smelý Lámánita; hľa, táto vojna je vedená, aby pomstila bezprávie na nich spáchané a aby uhájila a získala ich práva na vládu; a končím list svoj Moronimu."}]}