{"heading":"Moroni odmieta vymeniť zajatcov – Lámánitské stráže sú zvedené, aby sa opili, a nefitskí zajatci sú oslobodení – Mesto Gid je získané bez krviprelievania. Okolo roku 63 – 62 pred Kr.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa, že keď Moroni obdržal list tento, nahneval sa ešte viac, pretože vedel, že Ammoron má dokonalú znalosť ohľadom podvodu svojho; áno, vedel, že Ammoron vie, že to nebola spravodlivá vec, ktorá ho prinútila, aby viedol vojnu proti ľudu Nefiho."},{"vNo":"2 ","txt":"A povedal: Hľa, nevymením zajatcov s Ammoronom, iba ak sa vzdá zámeru svojho, ako som uviedol v liste svojom; lebo mu nedoprajem, aby mal ešte viac moci než tú, ktorú má."},{"vNo":"3 ","txt":"Hľa, poznám miesto, kde Lámániti strážia ľudí mojich, ktorých zajali; a pretože mi Ammoron nedoprial to, čo žiadam v liste svojom, hľa, naložím s ním podľa slov svojich; áno, budem medzi nimi rozosievať smrť, pokiaľ nebudú prosiť o mier."},{"vNo":"4 ","txt":"A teraz, stalo sa, že keď Moroni povedal slová tieto, dal, aby sa hľadalo medzi jeho mužmi, aby snáď medzi nimi mohol nájsť muža, ktorý je potomkom Lámánovým."},{"vNo":"5 ","txt":"A stalo sa, že našli jedného, ktorý sa volal Lámán; a bol to jeden zo služobníkov kráľa, ktorého zavraždil Amalikiáš."},{"vNo":"6 ","txt":"Teraz, Moroni dal, aby Lámán a malý počet mužov jeho išiel ku strážam, ktoré boli nad Nefitmi."},{"vNo":"7 ","txt":"Teraz, Nefiti boli strážení v meste Gid; takže Moroni ustanovil Lámána a dal, aby malý počet mužov išiel s ním."},{"vNo":"8 ","txt":"A keď nastal večer, Lámán išiel ku strážam, ktoré boli nad Nefitmi, a hľa, videli ho prichádzať a volali na neho; ale on im povedal: Nebojte sa; hľa, ja som Lámánita. Hľa, unikli sme Nefitom a oni spia; a hľa, vzali sme si z ich vína a priniesli sme ho so sebou."},{"vNo":"9 ","txt":"Teraz, keď Lámániti počuli slová tieto, prijali ho s radosťou; a povedali mu: Dajte nám z vášho vína, aby sme sa mohli napiť; sme radi, že ste takto vzali víno so sebou, lebo sme unavení."},{"vNo":"10 ","txt":"Ale Lámán im povedal: Nechajme si z nášho vína, až pôjdeme bojovať proti Nefitom. Ale tieto slová len zväčšili ich túžbu napiť sa z vína."},{"vNo":"11 ","txt":"Lebo povedali: Sme unavení, takže vezmime si z vína a za chvíľu dostaneme víno z prídelu svojho, a to nás posilní, keď pôjdeme proti Nefitom."},{"vNo":"12 ","txt":"A Lámán im povedal: Môžete činiť podľa prianí svojich."},{"vNo":"13 ","txt":"A stalo sa, že si brali z vína neviazane; a bolo lahodné ich chuti, takže brali si z neho neviazanejšie; a bolo silné, súc pripravené v sile svojej."},{"vNo":"14 ","txt":"A stalo sa, že pili a boli veselí a za chvíľu boli všetci opití."},{"vNo":"15 ","txt":"A teraz, keď Lámán a mužovia jeho videli, že sú všetci opití a v hlbokom spánku, vrátili sa k Moronimu a povedali mu všetko, čo sa prihodilo."},{"vNo":"16 ","txt":"A teraz, toto bolo podľa plánu Moroniho. A Moroni vybavil mužov svojich vojnovými zbraňami; a išiel do mesta Gid, zatiaľ čo Lámániti boli v hlbokom spánku a opití, a vhodil zajatcom vojnové zbrane, natoľko, že všetci boli ozbrojení;"},{"vNo":"17 ","txt":"Áno, dokonca ich ženám a všetkým ich deťom, toľkým, koľko ich bolo schopných zaobchádzať s vojnovou zbraňou, keď Moroni ozbrojoval všetkých zajatcov týchto; a toto všetko bolo učinené za hlbokého ticha."},{"vNo":"18 ","txt":"Ale keby Lámánitov prebudili, hľa, boli opití a Nefiti by ich mohli zabiť."},{"vNo":"19 ","txt":"Ale hľa, to nebolo prianie Moroniho; nemal radosť z vraždenia alebo z krviprelievania, ale radoval sa zo záchrany ľudu svojho pred skazou; a z tohto dôvodu, aby na seba nepriviedol nespravodlivosť, nechcel napadnúť Lámánitov a zničiť ich v ich opitosti."},{"vNo":"20 ","txt":"Ale dosiahol prianie svoje; lebo ozbrojil oných zajatých Nefitov, ktorí boli vo vnútri hradieb mesta, a dal im moc získať vlastníctvo oných častí, ktoré boli vo vnútri hradieb."},{"vNo":"21 ","txt":"A potom dal, aby mužovia, ktorí boli s ním, od nich odstúpili a aby obkľúčili vojská Lámánitov."},{"vNo":"22 ","txt":"Teraz hľa, to urobili v noci, takže keď sa Lámániti ráno prebudili, uzreli, že zvonku sú obkľúčení Nefitmi a že vo vnútri sú ich zajatci ozbrojení."},{"vNo":"23 ","txt":"A tak videli, že Nefiti majú nad nimi moc; a za týchto okolností videli, že nie je žiaduce, aby s Nefitmi bojovali; takže si ich hlavní velitelia vyžiadali ich vojnové zbrane a priniesli ich, a hodili ich k nohám Nefitov, prosiac o milosrdenstvo."},{"vNo":"24 ","txt":"Teraz hľa, to bolo prianie Moroniho. Zajal ich ako vojnových zajatcov a získal vlastníctvo mesta, a dal, aby všetci zajatci, ktorí boli Nefiti, boli oslobodení; a tí sa pripojili k vojsku Moroniho a boli vojsku jeho veľkou posilou."},{"vNo":"25 ","txt":"A stalo sa, že dal, aby Lámániti, ktorých zajal, započali pracovať na posilňovaní opevnenia okolo mesta Gid."},{"vNo":"26 ","txt":"A stalo sa, že keď podľa prianí svojich opevnil mesto Gid, dal, aby jeho zajatci boli odvedení do mesta Hojnosti; a tiež toto mesto strážil s nesmierne silným vojskom."},{"vNo":"27 ","txt":"A stalo sa, že aj napriek všetkým intrigám Lámánitov si udržali a uchránili všetkých zajatcov, ktorých zajali, a tiež si uhájili celé územie a prevahu, ktorú znova nadobudli."},{"vNo":"28 ","txt":"A stalo sa, že Nefiti začali znova víťaziť a získavať späť práva svoje a výsady svoje."},{"vNo":"29 ","txt":"Veľakrát sa ich Lámániti pokúsili v noci obkľúčiť, ale pri týchto pokusoch prišli o veľa zajatcov."},{"vNo":"30 ","txt":"A veľakrát sa pokúsili podať Nefitom zo svojho vína, aby ich mohli zničiť jedom či opitosťou."},{"vNo":"31 ","txt":"Ale hľa, Nefiti neboli pomalí v tom, aby sa rozpamätali na Pána, svojho Boha, v tejto svojej dobe strasti. Nemohli byť chytení do ich pascí; áno, odmietali požiť z ich vína, dokiaľ ho nepodali najskôr niektorým lámánitským zajatcom."},{"vNo":"32 ","txt":"A tak si dávali pozor, aby medzi nimi nebol podaný žiaden jed; lebo keby ich víno otrávilo Lámánitu, otrávilo by aj Nefitu; a tak skúšali všetky svoje tvrdé nápoje."},{"vNo":"33 ","txt":"A teraz, stalo sa, že bolo nevyhnutné, aby Moroni učinil prípravy na to, aby zaútočil na mesto Morianton; lebo hľa, Lámániti prácou svojou mesto Morianton opevnili, až sa stalo obrovskou pevnosťou."},{"vNo":"34 ","txt":"A neustále do oného mesta privádzali nové sily, a tiež prinášali nové zásoby potravín."},{"vNo":"35 ","txt":"A tak skončil dvadsiaty a deviaty rok vlády sudcov nad ľudom Nefiho."}]}