{"heading":"Helaman opisuje získanie Antipary a kapituláciu a neskoršiu obranu Kumeni – Jeho ammónitskí mladíci bojujú udatne; všetci sú zranení, ale žiaden nie je zabitý – Gid podáva správu o zabití a úteku lámánitských zajatcov. Okolo roku 63 pred Kr.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že som obdržal od Ammorona, kráľa, list, v ktorom stálo, že keby som vydal oných vojnových zajatcov, ktorých sme zajali, on by nám vydal mesto Antipara."},{"vNo":"2 ","txt":"Ale ja som kráľovi poslal list, že sme si istí, že naše sily postačujú k tomu, aby sme mesto Antipara dobyli vlastnými silami; a ak by sme vydali zajatcov za oné mesto, museli by sme samých seba považovať za pochabých, a že zajatcov svojich vydáme iba výmenou."},{"vNo":"3 ","txt":"A Ammoron môj list odmietol, lebo zajatcov vymeniť nechcel; takže sme začali činiť prípravy na to, aby sme išli proti mestu Antipara."},{"vNo":"4 ","txt":"Ale ľud z Antipary mesto opustil a ušiel do iných miest svojich, ktoré mal vo vlastníctve, aby ich opevnil; a tak nám mesto Antipara padlo do rúk."},{"vNo":"5 ","txt":"A tak skončil dvadsiaty a ôsmy rok vlády sudcov."},{"vNo":"6 ","txt":"A stalo sa, že na počiatku dvadsiateho a deviateho roku sme obdržali zásobu potravín, a tiež prírastok pre vojsko svoje z krajiny Zarahemla a z okolitých krajín v počte šesť tisíc mužov, okrem šesťdesiatich zo synov Ammónitov, ktorí prišli, aby sa pripojili k bratom svojim, mojej skupinke dvoch tisíc. A teraz hľa, boli sme silní, áno, a tiež sme mali hojne zásob, ktoré nám priniesli."},{"vNo":"7 ","txt":"A stalo sa, že prianím naším bolo zviesť bitku s vojskom, ktoré bolo postavené, aby bránilo mesto Kumeni."},{"vNo":"8 ","txt":"A teraz hľa, ukážem ti, že sme čoskoro prianie svoje dosiahli; áno, so silným vojskom svojím alebo s časťou silného vojska svojho sme obkľúčili v noci mesto Kumeni, krátko predtým, než mali obdržať zásobu potravín."},{"vNo":"9 ","txt":"A stalo sa, že sme táborili okolo mesta po mnoho nocí; ale spali sme na mečoch svojich a držali sme stráže, aby na nás Lámániti nemohli v noci prísť a pozabíjať nás, o čo sa veľakrát pokúsili; ale kedykoľvek sa o to pokúsili, bola preliata ich krv."},{"vNo":"10 ","txt":"Nakoniec im prišli zásoby a oni sa chystali vojsť do mesta v noci. A my, namiesto toho, aby sme boli Lámániti, sme boli Nefiti; takže sme zajali ich a ich zásoby."},{"vNo":"11 ","txt":"A napriek tomu, že Lámániti boli takýmto spôsobom odrezaní od svojej podpory, boli rovnako odhodlaní mesto hájiť; takže bolo nevyhnutné, aby sme vzali oné zásoby a poslali ich do Júdey, a zajatcov svojich do krajiny Zarahemla."},{"vNo":"12 ","txt":"A stalo sa, že neprešlo mnoho dní a Lámániti začali strácať všetku nádej svoju na pomoc; takže vydali nám mesto do rúk; a tak sme dosiahli zámery svoje ohľadom získania mesta Kumeni."},{"vNo":"13 ","txt":"Ale stalo sa, že zajatcov našich bolo tak veľa, že napriek ohromnej veľkosti počtu svojho sme boli nútení zamestnávať celé vojsko svoje, aby sme ich strážili, alebo ich usmrtili."},{"vNo":"14 ","txt":"Lebo hľa, vyrážali vo veľkých počtoch a bojovali kameňmi a kyjakmi alebo čímkoľvek, čo sa im dostalo do rúk, natoľko, že sme zabili viac než dvetisíc z nich potom, čo sa vzdali ako vojnoví zajatci."},{"vNo":"15 ","txt":"Takže bolo nevyhnutné, aby sme ukončili ich životy, alebo ich strážili s mečom v ruke dole v krajine Zarahemla; a tiež zásoby naše sotva stačili pre našich vlastných ľudí, napriek tomu, čo sme vzali Lámánitom."},{"vNo":"16 ","txt":"A teraz, za týchto pohnutých okolností bolo veľmi závažnou záležitosťou rozhodnúť sa ohľadom týchto vojnových zajatcov; a predsa, rozhodli sme sa, že ich pošleme dole do krajiny Zarahemla; takže vybrali sme časť mužov svojich a zverili sme im zajatcov svojich, aby zišli dole do krajiny Zarahemla."},{"vNo":"17 ","txt":"Ale stalo sa, že sa napozajtre vrátili. A teraz hľa, nepýtali sme sa ich na zajatcov; lebo hľa, išli na nás Lámániti a oni sa včas vrátili, aby nás zachránili pred padnutím do ich rúk. Lebo hľa, Ammoron im poslal na pomoc nové zásoby potravín, a tiež početné vojsko mužov."},{"vNo":"18 ","txt":"A stalo sa, že oní mužovia, ktorých sme poslali so zajatcami, prišli včas, aby ich zastavili, keď sa nás chystali premôcť."},{"vNo":"19 ","txt":"Ale hľa, moja skupinka dvoch tisíc a šesťdesiatich bojovala veľmi zúrivo; áno, boli pevní pred Lámánitmi a prinášali smrť všetkým, ktorí sa im postavili."},{"vNo":"20 ","txt":"A keď sa už zvyšok nášho vojska chystal pred Lámánitmi ustúpiť, hľa, oných dvetisíc a šesťdesiat bolo pevných a nezlomených."},{"vNo":"21 ","txt":"Áno, a poslúchali a dôsledne vykonávali každučké slovo príkazu s precíznosťou; áno, a dokonca sa im stalo podľa ich viery; a ja som pamätal na slová, ktoré mi hovorili, že ich matky ich učili."},{"vNo":"22 ","txt":"A teraz hľa, sú to títo synovia moji a oní muži, ktorí boli vybraní, aby odviedli zajatcov, ktorým dlhujeme za toto veľké víťazstvo; lebo to oni Lámánitov porazili; takže boli zahnaní späť do mesta Manti."},{"vNo":"23 ","txt":"A my sme si uhájili svoje mesto Kumeni a neboli sme všetci zničení mečom; a predsa, utrpeli sme veľkú stratu."},{"vNo":"24 ","txt":"A stalo sa, že potom, čo Lámániti utiekli, som okamžite vydal rozkazy, aby moji mužovia, ktorí boli zranení, boli presunutí od mŕtvych, a dal som, aby ich rany boli ošetrené."},{"vNo":"25 ","txt":"A stalo sa, že bolo dvesto z mojich dvoch tisíc a šesťdesiatich, ktorí omdleli od straty krvi; a predsa, podľa dobrotivosti Božej, a k nášmu veľkému úžasu, a tiež k radosti celého vojska nášho, nebolo jedinej duše, ktorá by bola zahynula; áno, a ani medzi nimi nebolo jedinej duše, ktorá by utrpela veľa rán."},{"vNo":"26 ","txt":"A teraz, ich zachovanie udivovalo celé vojsko naše, áno, že oni boli ušetrení, zatiaľ čo bolo tisíc bratov našich, ktorí boli zabití. A právom to pripisujeme zázračnej moci Božej, pre ich nesmiernu vieru v to, čo boli učení, aby verili – že je spravodlivý Boh a že ktokoľvek, kto nepochybuje, bude podivuhodnou mocou jeho zachovaný."},{"vNo":"27 ","txt":"Teraz, taká bola viera tých, o ktorých som hovoril; sú mladí a ich myseľ je pevná a neustále vkladajú dôveru svoju v Boha."},{"vNo":"28 ","txt":"A teraz, stalo sa, že potom, čo sme sa takto postarali o svojich zranených mužov a pochovali sme mŕtvych svojich, a tiež mŕtvych Lámánitov, ktorých bolo veľa, hľa, opýtali sme sa Gida na zajatcov, s ktorými sa vydal, aby zišli dole do krajiny Zarahemla."},{"vNo":"29 ","txt":"Teraz, Gid bol hlavným veliteľom nad skupinou, ktorá bola určená na to, aby ich strážila cestou dole do onej krajiny."},{"vNo":"30 ","txt":"A teraz, toto sú slová, ktoré mi Gid povedal: Hľa, vydali sme sa so svojimi zajatcami, aby sme zišli dole do krajiny Zarahemla. A stalo sa, že sme sa stretli so zvedmi vojsk svojich, ktorí boli vyslaní, aby sledovali tábor Lámánitov."},{"vNo":"31 ","txt":"A volali na nás, hovoriac – Hľa, vojská Lámánitov pochodujú k mestu Kumeni; a hľa, napadnú ich, áno, a zničia ľud náš."},{"vNo":"32 ","txt":"A stalo sa, že naši zajatci započuli ich volanie, čo spôsobilo, že nadobudli odvahu; a povstali proti nám vo vzbure."},{"vNo":"33 ","txt":"A stalo sa, pre ich vzburu, že sme dali, aby na nich dopadli meče naše. A stalo sa, že sa húfne vrhli na meče naše, pričom väčší počet z nich bol zabitý; a zvyšok ich prerazil a utiekli nám."},{"vNo":"34 ","txt":"A hľa, keď utiekli a my sme ich nemohli dostihnúť, rýchlo sme sa vydali na pochod k mestu Kumeni; a hľa, dorazili sme včas, aby sme mohli pomáhať bratom svojim pri ochrane mesta."},{"vNo":"35 ","txt":"A hľa, opäť sme boli vyslobodení z rúk nepriateľov svojich. A požehnané buď meno Boha nášho; lebo hľa, je to on, kto nás vyslobodil; áno, kto pre nás učinil veľkú vec túto."},{"vNo":"36 ","txt":"Teraz, stalo sa, že keď som ja, Helaman, počul slová tieto Gidove, bol som naplnený nesmiernou radosťou z dobrotivosti Božej ohľadom toho, že nás ochránil, aby sme my všetci nemuseli zahynúť; áno, a ja verím, že duše tých, ktorí boli zabití, vošli do odpočinutia Boha svojho."}]}