{"heading":"Helaman, Gid a Teomner dobýjajú mesto Manti úskokom – Lámániti ustupujú – Synovia ľudu Ammónovho sú zachovaní, pokiaľ stoja pevne v obrane svojej slobody a viery. Okolo roku 63 – 62 pred Kr.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"A hľa, teraz, stalo sa, že naším ďalším cieľom bolo získať mesto Manti; ale hľa, nebolo možnosti, ako by ich naše malé skupinky mohli vyviesť z mesta. Lebo hľa, pamätali si to, čo sme doposiaľ činili; takže sme ich nemohli z ich pevností vylákať."},{"vNo":"2 ","txt":"A boli o toľko početnejší než vojsko naše, že sme sa neodvážili ísť a zaútočiť na nich v ich pevnostiach."},{"vNo":"3 ","txt":"Áno, a bolo nevyhnutné, aby sme mužov svojich zamestnávali pri udržaní oných častí krajiny, ktoré sme znova získali ako vlastníctvo svoje; takže bolo nevyhnutné, aby sme počkali, aby sme mohli získať viac posíl z krajiny Zarahemla, a tiež novú zásobu potravín."},{"vNo":"4 ","txt":"A stalo sa, že som vtedy poslal vyslanca k správcovi krajiny našej, aby som ho oboznámil so záležitosťami ľudu nášho. A stalo sa, že sme čakali, až obdržíme zásoby a posilu z krajiny Zarahemla."},{"vNo":"5 ","txt":"Ale hľa, to nám príliš neprospievalo; lebo Lámániti tiež získavali deň za dňom veľkú posilu, a tiež mnohé zásoby; a taká bola naša situácia v tomto období."},{"vNo":"6 ","txt":"A Lámániti proti nám z času na čas činili výpady, súc rozhodnutí zničiť nás úskokom; a predsa, my sme nemohli tiahnuť proti nim do bitky, pre ich útočiská a ich pevnosti."},{"vNo":"7 ","txt":"A stalo sa, že sme za týchto ťažkých okolností čakali po dobu mnohých mesiacov, až sme skoro začali hynúť pre nedostatok potravy."},{"vNo":"8 ","txt":"Ale stalo sa, že sme obdržali jedlo, ktoré bolo chránené vojskom dvoch tisíc mužov, príduc nám na pomoc; a to bola všetka pomoc, ktorej sa nám dostalo, aby sme bránili seba a vlasť svoju pred pádom do rúk nepriateľov svojich, áno, aby sme bojovali s nepriateľom, ktorého bolo nespočetne."},{"vNo":"9 ","txt":"A teraz, príčinu týchto ťažkostí našich, alebo príčinu toho, prečo nám neposlali viac posily, sme nepoznali; takže sme boli zarmútení, a tiež naplnení strachom, aby snáď na krajinu našu neprišli súdy Božie, vedúce k našej porážke a úplnej skaze."},{"vNo":"10 ","txt":"Takže vyliali sme dušu svoju v modlitbe k Bohu, aby nás posilnil a vyslobodil z rúk nepriateľov našich, áno, a tiež aby nám dal silu, aby sme mohli uhájiť mestá svoje a krajiny svoje, a vlastníctva svoje, na podporu ľudu svojho."},{"vNo":"11 ","txt":"Áno, a stalo sa, že Pán, náš Boh, nás navštívil s uistením, že nás vyslobodí; áno, natoľko, že vniesol pokoj do duší našich a udelil nám veľkú vieru, a spôsobil, že sme dúfali vo vyslobodenie svoje skrze neho."},{"vNo":"12 ","txt":"A my sme nadobudli odvahu so svojou malou posilou, ktorú sme obdržali, a boli sme utvrdení v odhodlaní poraziť nepriateľov svojich a uhájiť krajiny svoje a vlastníctva svoje, a manželky svoje, a deti svoje, a vec slobody svojej."},{"vNo":"13 ","txt":"A tak sme vyšli s celou mocou svojou proti Lámánitom, ktorí boli v meste Manti; a vztýčili sme stany svoje na okraji pustatiny, ktorá bola blízko mesta."},{"vNo":"14 ","txt":"A stalo sa, že napozajtre, že keď Lámániti videli, že sme na hraniciach pustatiny, ktorá je blízko mesta, že okolo nás rozoslali zvedov svojich, aby mohli zistiť počet a silu vojska nášho."},{"vNo":"15 ","txt":"A stalo sa, že keď videli, že čo do počtu silní nie sme, a bojac sa, že ich odrežeme od ich podpory, pokiaľ nepôjdu proti nám do bitky a nezabijú nás, a tiež mysliac si, že nás môžu svojimi početnými zástupmi ľahko zničiť, takže začali činiť prípravy, aby vyšli bojovať proti nám."},{"vNo":"16 ","txt":"A keď sme videli, že činia prípravy, aby vyšli proti nám, hľa, dal som, aby sa Gid s malým počtom mužov skryl v pustatine, a tiež aby sa Teomner a malý počet mužov tiež skryli v pustatine."},{"vNo":"17 ","txt":"Teraz, Gid a mužovia jeho boli napravo a tí druhí naľavo; a keď sa takto skryli, hľa, ja som zostal so zvyškom vojska svojho na tom istom mieste, kde sme po prvýkrát vztýčili stany svoje na dobu, kedy Lámániti vyjdú bojovať."},{"vNo":"18 ","txt":"A stalo sa, že Lámániti vyšli so svojím početným vojskom proti nám. A keď prišli a chystali sa nás napadnúť mečom, dal som, aby sa mužovia moji, tí, ktorí boli so mnou, stiahli do pustatiny."},{"vNo":"19 ","txt":"A stalo sa, že nás Lámániti s veľkou rýchlosťou prenasledovali, lebo si nesmierne priali nás dobehnúť, aby nás mohli zabiť; takže nás nasledovali do pustatiny; a prešli sme stredom medzi Gidom a Teomnerom, takže Lámániti ich neobjavili."},{"vNo":"20 ","txt":"A stalo sa, že keď Lámániti prešli okolo, alebo keď vojsko prešlo okolo, Gid a Teomner sa zdvihli zo svojich tajných miest a odrezali zvedov Lámánitov, aby sa nemohli vrátiť do mesta."},{"vNo":"21 ","txt":"A stalo sa, že keď ich odrezali, bežali do mesta a napadli stráže, ktoré boli zanechané, aby strážili mesto, natoľko, že ich zničili a zmocnili sa mesta."},{"vNo":"22 ","txt":"Teraz, toto bolo učinené, pretože Lámániti dovolili, aby celé ich vojsko, okrem niekoľkých stráží, bolo odvedené do pustatiny."},{"vNo":"23 ","txt":"A stalo sa, že Gid a Teomner týmto spôsobom získali vlastníctvo ich pevností. A stalo sa, potom, čo sme veľa putovali pustatinou, vydali sme sa ku krajine Zarahemla."},{"vNo":"24 ","txt":"A keď Lámániti videli, že pochodujú smerom ku krajine Zarahemla, nesmierne sa zľakli z obavy, že je to plán nastražený na to, aby ich doviedol do záhuby; takže sa začali znova sťahovať do pustatiny, áno, dokonca rovnakou cestou, ktorou prišli."},{"vNo":"25 ","txt":"A hľa, bola noc a oni vztýčili stany svoje, lebo hlavní velitelia Lámánitov sa domnievali, že Nefiti sú svojím pochodom unavení; a domnievajúc sa, že zahnali celé ich vojsko, takže ani nepomysleli na mesto Manti."},{"vNo":"26 ","txt":"Teraz, stalo sa, že keď bola noc, dal som, aby mužovia moji nespali, ale aby pochodovali ďalej inou cestou ku krajine Manti."},{"vNo":"27 ","txt":"A vďaka tomuto nášmu pochodu v noci, hľa, napozajtre sme boli pred Lámánitmi natoľko, že sme do mesta Manti prišli pred nimi."},{"vNo":"28 ","txt":"A tak stalo sa, že týmto úskokom sme sa zmocnili mesta Manti bez prelievania krvi."},{"vNo":"29 ","txt":"A stalo sa, že keď vojská Lámánitov dorazili bližšie k mestu a videli, že sme pripravení stretnúť sa s nimi, boli nesmierne užasnutí a boli zasiahnutí veľkým strachom, natoľko, že utiekli do pustatiny."},{"vNo":"30 ","txt":"Áno, a stalo sa, že vojská Lámánitov utiekli zo všetkých týchto častí krajiny. Ale hľa, odviedli so sebou veľa žien a detí z krajiny."},{"vNo":"31 ","txt":"A oné mestá, ktoré boli dobyté Lámánitmi, sú všetky v tomto období času v našom vlastníctve; a otcovia naši a ženy naše, a deti naše sa vracajú do domovov svojich, všetci okrem tých, ktorých zajali a odviedli Lámániti."},{"vNo":"32 ","txt":"Ale hľa, naše vojská sú malé na to, aby uhájili tak veľký počet miest a tak veľké vlastníctva."},{"vNo":"33 ","txt":"Ale hľa, my dôverujeme v Boha svojho, ktorý nám dal víťazstvo nad týmito krajinami, natoľko, že sme získali oné mestá a oné krajiny, ktoré boli naše vlastné."},{"vNo":"34 ","txt":"Teraz, nepoznáme príčinu toho, prečo nám vláda nedodáva viac posíl; ani tí mužovia, ktorí k nám prišli, nevedia, prečo sme neobdržali väčšiu posilu."},{"vNo":"35 ","txt":"Hľa, my nevieme, ale je možné, že ste neúspešní a stiahli ste sily do onej časti krajiny; ak je tomu tak, neprajeme si reptať."},{"vNo":"36 ","txt":"A ak tomu tak nie je, hľa, obávame sa, že je vo vláde nejaká roztržka, takže nám neposielajú viac mužov na pomoc; lebo my vieme, že sú početnejší než to, čo poslali."},{"vNo":"37 ","txt":"Ale hľa, na tom nezáleží – my veríme, že nás Boh vyslobodí, aj napriek slabosti vojsk našich, áno, a oslobodí nás z rúk nepriateľov našich."},{"vNo":"38 ","txt":"Hľa, je dvadsiaty a deviaty rok, na sklonku jeho, a my vlastníme krajiny svoje; a Lámániti ušli do krajiny Nefi."},{"vNo":"39 ","txt":"A oní synovia ľudu Ammónovho, o ktorých som tak pochvalne hovoril, sú so mnou v meste Manti; a Pán ich podporoval, áno, a ochránil ich pred padnutím mečom, natoľko, že dokonca ani jediná duša nebola zabitá."},{"vNo":"40 ","txt":"Ale hľa, utrpeli mnoho rán; a predsa stoja pevne za tou slobodou, ktorou ich Boh oslobodil; a sú svedomití v tom, aby pamätali na Pána, svojho Boha, deň za dňom; áno, neustále sa snažia zachovávať ustanovenia jeho a súdy jeho, a prikázania jeho; a ich viera v proroctvá o tom, čo príde, je pevná."},{"vNo":"41 ","txt":"A teraz, milovaný brat môj Moroni, kiež ťa Pán, náš Boh, ktorý nás vykúpil a oslobodil, neustále zachováva v prítomnosti svojej; áno, a kiež prejavuje priazeň ľudu tomuto, dokonca tak, aby ste mali úspech pri získavaní vlastníctva všetkého toho, čo nám Lámániti vzali, čo bolo na našu podporu. A teraz hľa, končím list svoj. Ja som Helaman, syn Almov."}]}