{"heading":"Moroni žiada Pahorana, aby posilnil Helamanove sily – Lámániti obsadzujú mesto Nefia – Moroni sa hnevá na vládu. Okolo roku 62 pred Kr.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Teraz, stalo sa v tridsiatom roku vlády sudcov nad ľudom Nefiho, že potom, čo Moroni obdržal a prečítal si list Helamanov, nesmierne sa zaradoval nad blahom, áno, nad nesmiernym úspechom, ktorý mal Helaman pri získavaní oných krajín, ktoré stratili."},{"vNo":"2 ","txt":"Áno, a dal to na vedomie celému ľudu svojmu po celej okolitej krajine v onej časti, kde bol, aby sa aj oni mohli radovať."},{"vNo":"3 ","txt":"A stalo sa, že okamžite poslal list Pahoranovi, žiadajúc ho, aby dal, aby boli zhromaždení mužovia, aby posilnili Helamana alebo vojská Helamanove, natoľko, aby mohol ľahko uhájiť onú časť krajiny, pri ktorej opätovnom získavaní mu bol daný taký zázračný úspech."},{"vNo":"4 ","txt":"A stalo sa, že keď Moroni poslal list tento do krajiny Zarahemla, začal znova strojiť plán, aby mohol získať zvyšok oných vlastníctiev a miest, ktoré im Lámámiti vzali."},{"vNo":"5 ","txt":"A stalo sa, že zatiaľ čo Moroni takto činil prípravy na to, aby išiel bojovať proti Lámánitom, hľa, ľud Nefie, ktorý sa zhromaždil z mesta Moroni a z mesta Lechí, a z mesta Morianton, bol napadnutý Lámánitmi."},{"vNo":"6 ","txt":"Áno, dokonca tí, ktorí boli donútení utiecť z krajiny Manti a z okolitej krajiny, prišli a pripojili sa k Lámánitom v tejto časti krajiny."},{"vNo":"7 ","txt":"A tak súc nesmierne početní, áno, a deň čo deň získavajúc posilu, pod velením Ammorona vyšli proti ľudu Nefie a začali ich zabíjať s nesmierne veľkým krviprelievaním."},{"vNo":"8 ","txt":"A ich vojská boli tak početné, že zvyšok ľudu Nefie bol nútený pred nimi utekať; a dokonca prišli a pripojili sa k vojsku Moroniho."},{"vNo":"9 ","txt":"A teraz, pretože si Moroni myslel, že do mesta Nefia budú poslaní mužovia, aby pomohli ľudu uhájiť mesto, a vediac, že je jednoduchšie udržať mesto pred pádom do rúk Lámánitov, než im ho znova vziať, myslel si, že mesto ľahko uháji."},{"vNo":"10 ","txt":"Takže podržal si všetky sily svoje, aby uhájil oné miesta, ktoré opäť získal."},{"vNo":"11 ","txt":"A teraz, keď Moroni videl, že mesto Nefia je stratené, nesmierne sa zarmútil a začal sa pre zlovoľnosť ľudu obávať, či nepadnú do rúk bratov svojich."},{"vNo":"12 ","txt":"Teraz, tak tomu bolo so všetkými jeho hlavnými veliteľmi. Tiež sa obávali a divili sa kvôli zlovoľnosti ľudu, a to kvôli úspechu Lámánitov nad nimi."},{"vNo":"13 ","txt":"A stalo sa, že Moroni sa hneval na vládu pre ich ľahostajnosť ohľadom slobody ich vlasti."}]}