{"heading":"Cirkev v Zarahemle je očistená a uvedená do poriadku – Alma ide kázať do Gideonu. Okolo roku 83 pred Kr.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že potom, čo Alma ustal hovoriť k ľudu cirkvi, ktorá bola založená v meste Zarahemla, vysvätil kňazov a starších kladením rúk svojich podľa rádu Božieho, aby predsedali cirkvi a dohliadali na ňu."},{"vNo":"2 ","txt":"A stalo sa, že každý, kto nepatril k cirkvi a kto činil pokánie z hriechov svojich, bol pokrstený k pokániu a bol prijatý do cirkvi."},{"vNo":"3 ","txt":"A tiež, stalo sa, že každý, kto k cirkvi patril, ale kto pokánie zo zlovoľnosti svojej nečinil a nepokoril sa pred Bohom – mám na mysli tých, ktorí boli povýšení v pýche srdca svojho – tí boli zavrhnutí a ich mená boli vymazané, aby neboli počítané medzi mená spravodlivých."},{"vNo":"4 ","txt":"A tak začali nastoľovať poriadok cirkvi v meste Zarahemla."},{"vNo":"5 ","txt":"Teraz, chcel by som, aby ste rozumeli, že slovo Božie bolo voľne dostupné všetkým, takže nikto nebol pripravený o výsadu zhromažďovať sa, aby počul slovo Božie."},{"vNo":"6 ","txt":"A predsa bolo deťom Božím prikázané, aby sa často zhromažďovali a spájali sa v pôste a v mocnej modlitbe za blaho duší tých, ktorí Boha nepoznali."},{"vNo":"7 ","txt":"A teraz, stalo sa, že keď Alma dal tieto nariadenia, odišiel od nich, áno, od cirkvi, ktorá bola v meste Zarahemla, a prešiel na východ od rieky Sidon do údolia Gideon, kde bolo postavené mesto, ktoré sa nazývalo mesto Gideon, ktoré bolo v údolí, ktoré sa nazývalo Gideon, súc nazvané po onom mužovi, ktorý bol zabitý mečom rukou Nehora."},{"vNo":"8 ","txt":"A Alma išiel a začal slovo Božie oznamovať cirkvi, ktorá bola založená v údolí Gideon, podľa zjavenia o pravdivosti slova, ktoré hovorili otcovia jeho, a podľa ducha proroctva, ktorý bol v ňom, podľa svedectva Ježiša Krista, Syna Božieho, ktorý príde, aby vykúpil ľud svoj z ich hriechov, a podľa svätého rádu, ktorým bol povolaný. A tak je napísané. Amen."}]}