{"heading":"Moroni sa sťažuje Pahoranovi ohľadom vládou zanedbávaných vojsk – Pán trpí, aby boli spravodliví zabití – Nefiti musia použiť všetku svoju moc a prostriedky, aby sa vyslobodili od svojich nepriateľov – Moroni hrozí, že bude bojovať proti vláde, pokiaľ nebude jeho vojskám dodaná pomoc. Okolo roku 62 pred Kr.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"A stalo sa, že napísal znova správcovi krajiny, ktorým bol Pahoran, a toto sú slová, ktoré napísal, hovoriac: Hľa, posielam list svoj Pahoranovi, v meste Zarahemla, ktorý je hlavným sudcom a správcom nad krajinou, a tiež všetkým tým, ktorí boli vybraní ľudom týmto, aby vládli a riadili záležitosti tejto vojny."},{"vNo":"2 ","txt":"Lebo hľa, mám niečo, čo by som im chcel povedať na ich odsúdenie; lebo hľa, vy sami viete, že ste boli ustanovení, aby ste zhromaždili mužov a vyzbrojili ich mečmi a dýkami, a všelijakými vojnovými zbraňami každého druhu, a poslali ich proti Lámánitom, do ktorýchkoľvek častí, kam v krajine našej prídu."},{"vNo":"3 ","txt":"A teraz hľa, hovorím vám, že ja, a tiež mužovia moji, a tiež Helaman a mužovia jeho, sme vytrpeli nesmierne veľké utrpenia; áno, dokonca hlad, smäd a únavu, a všelijaké strasti každého druhu."},{"vNo":"4 ","txt":"Ale hľa, keby to bolo všetko, čo sme vytrpeli, nereptali by sme ani by sme sa nesťažovali."},{"vNo":"5 ","txt":"Ale hľa, veľké bolo krviprelievanie medzi ľudom naším; áno, tisíce padli mečom, hoci tomu mohlo byť inak, keby ste boli vojskám našim poskytli dostatočnú posilu a pomoc. Áno, veľmi nás zanedbávate."},{"vNo":"6 ","txt":"A teraz hľa, prajeme si poznať príčinu tohto nesmierne veľkého zanedbávania; áno, prajeme si poznať príčinu vášho nevšímavého postoja."},{"vNo":"7 ","txt":"Myslíte si, že si môžete sedieť na trónoch svojich v stave nevšímavej strnulosti, zatiaľ čo nepriatelia vaši okolo vás šíria dielo smrti? Áno, zatiaľ čo vraždia tisíce bratov vašich –"},{"vNo":"8 ","txt":"Áno, dokonca tých, ktorí od vás očakávajú ochranu, áno, ktorí vám zverili miesto, aby ste im mohli pomôcť, áno, mohli ste im poslať vojská, aby ich posilnili, a mohli ste zachrániť tisíce z nich pred tým, aby padli mečom."},{"vNo":"9 ","txt":"Ale hľa, to nie je všetko – vy ste pred nimi zadržali zásoby svoje, natoľko, že mnohí bojovali a vykrvácali životy svoje pre veľkú túžbu, ktorú mali pre blaho ľudu tohto; áno, a to učinili, keď už skoro hynuli hladom, pre nesmierne veľké zanedbávanie vaše voči nim."},{"vNo":"10 ","txt":"A teraz, milovaní bratia moji – lebo máte byť milovaní; áno, a mali ste sa usilovnejšie zasadzovať o blaho a slobodu ľudu tohto; ale hľa, zanedbávali ste ich natoľko, že krv tisícov príde za odplatu na vaše hlavy; áno, lebo Bohu je známe všetko ich volanie, a všetky ich utrpenia –"},{"vNo":"11 ","txt":"Hľa, mohli ste si myslieť, že si môžete sedieť na trónoch svojich a že vďaka nesmiernej dobrotivosti Božej nemusíte robiť nič, a že on vás vyslobodí? Hľa, ak ste si toto mysleli, potom ste si mysleli márne."},{"vNo":"12 ","txt":"Myslíte si, že pretože toľko bratov vašich bolo zabitých, že je to pre ich zlovoľnosť? Hovorím vám, ak ste si toto mysleli, mysleli ste si márne; lebo hovorím vám, že sú mnohí, ktorí padli mečom; a hľa, je to k vášmu odsúdeniu;"},{"vNo":"13 ","txt":"Lebo Pán strpí, aby spravodliví boli zabití, aby jeho spravodlivosť a súd mohli prísť na zlovoľných; takže nemusíte si myslieť, že spravodliví sú stratení, pretože sú zabití; ale hľa, oni vchádzajú do odpočinutia Pána, svojho Boha."},{"vNo":"14 ","txt":"A teraz hľa, hovorím vám, nesmierne sa obávam, že na ľud tento prídu súdy Božie pre jeho nesmiernu lenivosť, áno, dokonca lenivosť vlády našej a jej nesmierne veľké zanedbávanie ich bratov, áno, tých, ktorí boli zabití."},{"vNo":"15 ","txt":"Lebo keby nebolo zlovoľnosti, ktorá najskôr povstala v našom vedení, mohli sme odolať nepriateľom našim, takže by nad nami nemohli získať žiadnu moc."},{"vNo":"16 ","txt":"Áno, keby nebolo vojny, ktorá vypukla medzi nami samými; áno, keby nebolo týchto kráľových ľudí, ktorí medzi nami samými spôsobili tak veľké krviprelievanie; áno, v dobe, kedy sme bojovali sami medzi sebou, keby sme spojili silu svoju, ako sme to činili predtým; áno, keby nebolo onej túžby po moci a právomoci nad nami, ktorú mali oní kráľovi ľudia; boli by verní veci slobody a zjednotili by sa s nami, a vyšli by proti nepriateľom našim namiesto toho, aby pozdvihli meče svoje proti nám, čo bolo príčinou tak veľkého krviprelievania medzi nami samými; áno, keby sme vyšli proti nim v sile Pánovej, rozohnali by sme nepriateľov svojich, lebo by sa tak stalo podľa naplnenia slov jeho."},{"vNo":"17 ","txt":"Ale hľa, Lámániti prichádzajú na nás, zaberajúc krajiny naše, a vraždia ľud náš mečom, áno, ženy naše a deti naše, a tiež ich odvádzajú do zajatia a spôsobujú, že trpia všelijakými strasťami, a to pre veľkú zlovoľnosť tých, ktorí usilujú o moc a právomoc, áno, dokonca oných kráľových ľudí."},{"vNo":"18 ","txt":"Ale prečo by som mal hovoriť veľa o veci tejto? Lebo my nevieme, ale je možné, že aj vy sami usilujete o právomoc. My nevieme, ale je možné, že aj vy ste zradcami vlasti svojej."},{"vNo":"19 ","txt":"Alebo je to tak, že ste nás zanedbávali preto, že ste v srdci krajiny našej a ste obklopení bezpečím, preto nedávate, aby nám bola posielaná potrava, a tiež mužovia, aby posilnili vojská naše?"},{"vNo":"20 ","txt":"Či ste zabudli na prikázania Pána, svojho Boha? Áno, zabudli ste na zajatie otcov svojich? Zabudli ste, koľkokrát sme boli vyslobodení z rúk nepriateľov svojich?"},{"vNo":"21 ","txt":"Alebo si myslíte, že Pán nás predsa len vyslobodí, zatiaľ čo my si posedíme na trónoch našich, a prostriedky, ktoré nám Pán poskytol, necháme ležať ladom?"},{"vNo":"22 ","txt":"Áno, budete si sedieť v nečinnosti, zatiaľ čo ste obklopení tisícimi, áno, desiatkami tisíc tých, ktorí si tiež sedia v nečinnosti, zatiaľ čo okolo na hraniciach krajiny sú tisícky tých, ktorí padajú mečom, áno, ranení a krvácajúci?"},{"vNo":"23 ","txt":"Myslíte si, že Boh na vás bude hľadieť ako na nevinných, zatiaľ čo vy si v pokoji sedíte a zriete tieto veci? Hľa, hovorím vám: Nie. Teraz, chcel by som, aby ste sa rozpamätali, že Boh hovoril, že najskôr bude očistená vnútorná nádoba, a potom bude tiež očistená nádoba vonkajšia."},{"vNo":"24 ","txt":"A teraz, pokiaľ nebudete činiť pokánie z toho, čo ste učinili, a nevzchopíte sa a nezačnete niečo robiť, a nepošlete nám potravu a mužov, a tiež Helamanovi, aby mohol podporovať oné časti krajiny našej, ktoré znova získal a aby sme mohli tiež získať späť zvyšok vlastníctva svojho v oných častiach, hľa, bude žiaduce, aby sme viac nebojovali s Lámánitmi, pokiaľ najskôr nevyčistíme vnútornú nádobu svoju, áno, dokonca veľké vedenie vlády svojej."},{"vNo":"25 ","txt":"A pokiaľ mi neudelíte podľa listu môjho a nevyjdete, a neukážete mi pravého ducha slobody, a nebudete sa snažiť posilňovať a opevňovať vojská naše, a nedáte im potravu na ich obživu, hľa, zanechám časť svojich ľudí slobody, aby hájili túto časť krajiny našej, a zanechám na nich silu a požehnania Božie, aby proti nim nemohla pôsobiť žiadna iná moc –"},{"vNo":"26 ","txt":"A to pre ich nesmiernu vieru a ich trpezlivosť v ich súženiach –"},{"vNo":"27 ","txt":"A prídem na vás, a ak bude medzi vami jediný, ktorý má túžbu po slobode, áno, ak bude zostávať dokonca iskra slobody, hľa, budem podnecovať medzi vami povstania, dokonca až pokiaľ tí, ktorí si prajú uchvátiť moc a právomoc, nezahynú."},{"vNo":"28 ","txt":"Áno, hľa, nebojím sa vašej moci ani vašej právomoci, ale Boha svojho sa bojím; a podľa prikázaní jeho beriem meč svoj, aby som bránil vec vlasti svojej, a kvôli neprávosti vašej sme utrpeli tak veľkú stratu."},{"vNo":"29 ","txt":"Hľa, je čas, áno, čas je teraz na dosah, kedy, pokiaľ sa nerozhýbete pri obrane vlasti svojej a maličkých svojich, bude nad vami visieť meč spravodlivosti; áno, a padne na vás a navštívi vás dokonca k vášmu úplnému zničeniu."},{"vNo":"30 ","txt":"Hľa, čakám na pomoc od vás; a pokiaľ nám neposkytnete pomoc, hľa, prídem na vás, dokonca do krajiny Zarahemla, a udriem vás mečom, natoľko, že nebudete už mať moc zdržiavať pokrok ľudu tohto vo veci slobody našej."},{"vNo":"31 ","txt":"Lebo hľa, Pán nestrpí, aby ste žili a silneli v neprávostiach svojich, aby ste ničili spravodlivý ľud jeho."},{"vNo":"32 ","txt":"Hľa, môžete si myslieť, že vás Pán ušetrí a vyjde v súde proti Lámánitom, keď to, čo spôsobilo ich nenávisť, je tradícia ich otcov, áno, a znásobili ju tí, ktorí sa od nás odštiepili, zatiaľ čo vaša neprávosť je zapríčinená vašou láskou k sláve a márnym veciam sveta?"},{"vNo":"33 ","txt":"Vy viete, že prekračujete zákony Božie, a viete, že po nich šliapete nohami svojimi. Hľa, Pán mi hovorí: Ak nebudú tí, ktorých ste ustanovili za správcov svojich, činiť pokánie z hriechov a neprávostí svojich, vyjdete, aby ste proti nim bojovali."},{"vNo":"34 ","txt":"A teraz hľa, ja, Moroni, som nútený, podľa zmluvy, ktorú som učinil, zachovávať prikázania Boha svojho; takže by som chcel, aby ste vyhoveli slovu Božiemu a poslali mi rýchlo zo svojich zásob a z mužov svojich, a tiež Helamanovi."},{"vNo":"35 ","txt":"A hľa, ak tak neučiníte, prídem na vás rýchlo; lebo hľa, Boh nestrpí, aby sme zahynuli hladom; takže nám dá z potravy vašej, aj keby to muselo byť mečom. Teraz hľaďte, aby ste splnili slovo Božie."},{"vNo":"36 ","txt":"Lebo hľa, ja som Moroni, váš hlavný veliteľ. Neusilujem o moc, ale o jej zvrhnutie. Neusilujem o poctu sveta, ale o slávu Boha svojho, a o slobodu a blaho vlasti svojej. A tak končím list svoj."}]}