{"heading":"Šiblon a neskôr Helaman sa ujímajú vlastníctva posvätných záznamov – Mnohí Nefiti putujú do severnej krajiny – Hagot stavia lode, ktoré sa plavia západným morom – Moronia v bitke poráža Lámánitov. Okolo roku 56 – 52 pred Kr.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"A stalo sa na počiatku tridsiateho a šiesteho roku vlády sudcov nad ľudom Nefiho, že Šiblon sa ujal vlastníctva oných posvätných vecí, ktoré Helamanovi odovzdal Alma."},{"vNo":"2 ","txt":"A on bol spravodlivý muž, a kráčal pred Bohom vzpriamene; a neustále sa snažil činiť dobro, zachovávať prikázania Pána, svojho Boha; a tiež brat jeho."},{"vNo":"3 ","txt":"A stalo sa, že Moroni tiež zomrel. A tak skončil tridsiaty a šiesty rok vlády sudcov."},{"vNo":"4 ","txt":"A stalo sa v tridsiatom a siedmom roku vlády sudcov, že veľká výprava mužov, dokonca pozostávajúca z päť tisíc a štyristo mužov, s ich manželkami a s ich deťmi, odišla z krajiny Zarahemla do krajiny, ktorá bola na severe."},{"vNo":"5 ","txt":"A stalo sa, že Hagot, súc nesmierne zvedavý muž, takže išiel a postavil si nesmierne veľkú loď, na hraniciach krajiny Hojnosti, pri krajine Pustoty, a spustil ju na západné more pri úžine, ktorá viedla do krajiny severnej."},{"vNo":"6 ","txt":"A hľa, boli mnohí Nefiti, ktorí na ňu nastúpili a plavili sa s mnohými zásobami, a tiež mnohé ženy a deti; a vydali sa smerom na sever. A tak skončil tridsiaty a siedmy rok."},{"vNo":"7 ","txt":"A v tridsiatom a ôsmom roku tento muž postavil ďalšie lode. A tiež sa vrátila prvá loď, a nastúpilo na ňu mnoho ďalších ľudí; a tiež si vzali mnoho zásob a vydali sa znova do krajiny severnej."},{"vNo":"8 ","txt":"A stalo sa, že už o nich nikdy nepočuli. A domnievame sa, že boli pohltení v hlbinách morských. A stalo sa, že vyplávala ďalšia loď; a kam doplávala, my nevieme."},{"vNo":"9 ","txt":"A stalo sa, že v tomto roku boli mnohí ľudia, ktorí odišli do krajiny severnej. A tak skončil tridsiaty a ôsmy rok."},{"vNo":"10 ","txt":"A stalo sa, že v tridsiatom a deviatom roku vlády sudcov zomrel aj Šiblon a že Korianton vyplával na lodi do krajiny severnej, aby doviezol zásoby ľuďom, ktorí do krajiny tejto odišli."},{"vNo":"11 ","txt":"Takže stalo sa nevyhnutným, aby Šiblon odovzdal oné posvätné veci pred smrťou svojou synovi Helamanovmu, ktorý sa volal Helaman, súc pomenovaný po otcovi svojom."},{"vNo":"12 ","txt":"Teraz hľa, všetky tieto rytiny, ktoré boli vo vlastníctve Helamanovom, boli napísané a vyslané medzi deti ľudské po celej krajine, okrem oných častí, o ktorých Alma prikázal, že nemajú byť vyslané."},{"vNo":"13 ","txt":"A predsa veci tieto mali byť uchovávané v posvätnosti a odovzdávané z jedného pokolenia na druhé; takže v tomto roku, pred smrťou Šiblonovou, boli odovzdané Helamanovi."},{"vNo":"14 ","txt":"A stalo sa tiež v tomto roku, že bolo niekoľko odštiepencov, ktorí prešli k Lámánitom; a tí boli znova podnecovaní k hnevu proti Nefitom."},{"vNo":"15 ","txt":"A tiež v tomto roku zišli dole s početným vojskom, aby bojovali proti ľudu Moroniaovmu, teda proti vojsku Moroniaovmu, pričom boli znova porazení a zahnaní späť do vlastných krajín svojich, utrpiac veľkú stratu."},{"vNo":"16 ","txt":"A tak skončil tridsiaty a deviaty rok vlády sudcov nad ľudom Nefiho."},{"vNo":"17 ","txt":"A tak skončila správa Almu a Helamana, syna jeho, a tiež Šiblona, ktorý bol synom jeho."}]}