{"heading":"Alma káže a krstí v Meleku – V Ammonia je odmietnutý a odchádza – Anjel mu prikazuje, aby sa vrátil a hlásal ľudu pokánie – Je prijatý Amulekom a spolu kážu v Ammonia. Okolo roku 82 pred Kr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že Alma sa vrátil z krajiny Gideon, poučiac ľud z Gideonu o mnohých veciach, ktoré nemôžu byť napísané, nastoliac poriadok v cirkvi podľa toho, ako predtým učinil v krajine Zarahemla, áno, vrátil sa do vlastného domu svojho v Zarahemle, aby si odpočinul od prác, ktoré vykonával."},{"vNo":"2 ","txt":"A tak skončil deviaty rok vlády sudcov nad ľudom Nefi."},{"vNo":"3 ","txt":"A stalo sa na počiatku desiateho roku vlády sudcov nad ľudom Nefi, že Alma odtiaľ odišiel a vydal sa na cestu svoju do krajiny Melek pri západnom brehu rieky Sidon, na západe pri hraniciach pustatiny."},{"vNo":"4 ","txt":"A začal učiť ľud v krajine Melek podľa svätého rádu Božieho, ktorým bol povolaný; a začal učiť ľud po celej krajine Melek."},{"vNo":"5 ","txt":"A stalo sa, že k nemu prichádzali ľudia od všetkých hraníc krajiny, ktorá bola na strane pustatiny. A boli krstení po celej krajine;"},{"vNo":"6 ","txt":"Tak keď dokončil prácu svoju v Meleku, odišiel odtiaľ a išiel na tri dni cesty na sever od krajiny Melek; a prišiel do mesta, ktoré sa volalo Ammonia."},{"vNo":"7 ","txt":"Teraz, medzi ľudom Nefiho bolo zvykom nazývať ich krajiny a ich mestá, a ich dediny, áno, dokonca všetky ich malé dediny, podľa mena prvého, kto ich vlastnil; a tak tomu bolo aj v krajine Ammonia."},{"vNo":"8 ","txt":"A stalo sa, že keď Alma prišiel do mesta Ammonia, začal im kázať slovo Božie."},{"vNo":"9 ","txt":"Teraz, Satan získal veľkú moc nad srdcami ľudí mesta Ammonia; takže nechceli počúvať slová Almove."},{"vNo":"10 ","txt":"A predsa sa Alma veľmi namáhal v duchu, zápasiac s Bohom v mocnej modlitbe, aby vylial Ducha svojho na ľudí, ktorí boli v meste; aby tiež dal, aby ich mohol pokrstiť k pokániu."},{"vNo":"11 ","txt":"A predsa oni zatvrdili srdcia svoje, hovoriac mu: Hľa, my vieme, že si Alma; a my vieme, že si vysoký kňaz nad cirkvou, ktorú si založil v mnohých častiach krajiny podľa tradície vašej; a my nie sme z cirkvi tvojej a neveríme v tak pochabé tradície."},{"vNo":"12 ","txt":"A teraz, my vieme, že pretože nie sme z cirkvi tvojej, my vieme, že nad nami nemáš žiadnu moc; a sudcovskú stolicu si dal Nefiaovi; takže nie si hlavným sudcom nad nami."},{"vNo":"13 ","txt":"Teraz, keď ľudia toto hovorili a odporovali všetkým slovám jeho, a hanobili ho, a pľuvali na neho, a dali ho vyvrhnúť z mesta svojho, on odtiaľ odišiel a vydal sa na cestu k mestu, ktoré sa nazývalo Áron."},{"vNo":"14 ","txt":"A stalo sa, že ako tam putoval, súc postihnutý zármutkom, predierajúc sa veľkým súžením a úzkosťou duše pre zlovoľnosť ľudí, ktorí boli v meste Ammonia, stalo sa, že keď bol Alma takto zaťažený zármutkom, hľa, ukázal sa mu anjel Pánov, hovoriac:"},{"vNo":"15 ","txt":"Požehnaný si, Alma; takže pozdvihni svoju hlavu a raduj sa, lebo máš veľkú príčinu radovať sa; lebo si bol verný v zachovávaní prikázaní Božích od doby, kedy si od neho obdržal prvé posolstvo svoje. Hľa, ja som ten, ktorý ti ho priniesol."},{"vNo":"16 ","txt":"A hľa, som poslaný, aby som ti prikázal, aby si sa vrátil do mesta Ammonia a aby si znova kázal ľuďom mesta toho; áno, káž im. Áno, povedz im, že ak nebudú činiť pokánie, Pán Boh ich zničí."},{"vNo":"17 ","txt":"Lebo hľa, oni teraz premýšľajú, ako by mohli zničiť slobodu ľudu tvojho (lebo tak hovorí Pán), čo je v rozpore s ustanoveniami a súdmi, a prikázaniami, ktoré dal ľudu svojmu."},{"vNo":"18 ","txt":"Teraz, stalo sa, že potom, čo Alma obdržal od anjela Pánovho posolstvo svoje, rýchlo sa vrátil do krajiny Ammonia. A vstúpil do mesta inou cestou, áno, cestou, ktorá je na juh od mesta Ammonia."},{"vNo":"19 ","txt":"A keď vstúpil do mesta, bol vyhladovaný a povedal jednému mužovi: Dáš pokornému služobníkovi Božiemu niečo na jedenie?"},{"vNo":"20 ","txt":"A ten muž mu povedal: Ja som Nefita a viem, že ty si svätý prorok Boží, lebo ty si ten muž, o ktorom mi anjel povedal vo videní: Ty ho prijmeš. Takže poď so mnou do domu môjho a ja ti dám z jedla svojho; a ja viem, že budeš pre mňa a dom môj požehnaním."},{"vNo":"21 ","txt":"A stalo sa, že ho oný muž prijal do domu svojho; a oný muž sa volal Amulek; a priniesol chlieb a mäso, a položil to pred Almu."},{"vNo":"22 ","txt":"A stalo sa, že Alma jedol chlieb a bol nasýtený; a požehnal Amulekovi a domu jeho a vzdal vďaky Bohu."},{"vNo":"23 ","txt":"A potom, čo sa najedol a bol nasýtený, povedal Amulekovi: Ja som Alma a som vysokým kňazom nad cirkvou Božou v celej krajine."},{"vNo":"24 ","txt":"A hľa, bol som povolaný kázať slovo Božie medzi celým ľudom týmto podľa ducha zjavenia a proroctva; a bol som v krajine tejto a oni ma neprijali, ale vyvrhli ma a ja som sa chystal obrátiť sa ku tejto krajine naveky chrbtom."},{"vNo":"25 ","txt":"Ale hľa, bolo mi prikázané, aby som sa vrátil späť a prorokoval ľudu tomuto, áno, a svedčil proti nemu o ich neprávostiach."},{"vNo":"26 ","txt":"A teraz, Amulek, pretože si ma nasýtil a vzal k sebe, si požehnaný; lebo hladný som bol, lebo po mnoho dní som sa postil."},{"vNo":"27 ","txt":"A Alma zostal u Amuleka mnoho dní, predtým ako začal kázať ľudu."},{"vNo":"28 ","txt":"A stalo sa, že neprávosti ľudu sa ešte viac prehĺbili."},{"vNo":"29 ","txt":"A prišlo k Almovi slovo, hovoriac: Choď; a povedz tiež služobníkovi môjmu Amulekovi, vyjdite a prorokujte ľuďom týmto, hovoriac – Čiňte pokánie, lebo tak hovorí Pán, ak nebudete činiť pokánie, navštívim ľud tento v hneve svojom; áno, a prudký hnev svoj neodvrátim."},{"vNo":"30 ","txt":"A Alma vyšiel, a tiež Amulek, medzi ľud, aby mu hlásali slová Božie; a boli naplnení Duchom Svätým."},{"vNo":"31 ","txt":"A bola im daná taká moc, že nemohli byť držaní v temniciach; ani nebolo možné, aby ich niekto zabil; a predsa moc svoju nepoužívali, dokiaľ neboli zviazaní putami a uvrhnutí do väzenia. Teraz, toto sa stalo, aby na nich Pán mohol ukázať moc svoju."},{"vNo":"32 ","txt":"A stalo sa, že vyšli a začali ľudu kázať a prorokovať podľa ducha a moci, ktorú im Pán dal."}]}