{"heading":"Orang-orang Nefi menaati hukum Musa, menanti-nantikan kedatangan Kristus, dan makmur di tanah itu—Banyak nabi bekerja untuk menjaga bangsa itu di jalan kebenaran. Kira-kira tahun 399–361 SM.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Yarom ","prevTitle":"Enos ","nextTitle":"Omni ","verses":[{"vNo":1,"txt":"Sekarang, lihatlah, aku, Yarom, menulis beberapa kata menurut perintah ayahku, Enos, agar silsilah kami boleh disimpan."},{"vNo":2,"txt":"Dan karena lempengan-lempengan ini kecil, dan karena hal-hal ini dituliskan dengan maksud untuk manfaat saudara-saudara kami orang-orang Laman, karenanya, mestilah perlu bahwa aku menulis sedikit; tetapi aku tidak akan menuliskan hal-hal tentang penubuatanku, tidak juga tentang wahyu-wahyuku. Karena apa yang dapat aku tuliskan lebih banyak daripada yang telah leluhurku tuliskan? Karena tidakkah mereka telah mengungkapkan rencana keselamatan? Aku berkata kepadamu, Ya; dan ini cukuplah bagiku."},{"vNo":3,"txt":"Lihatlah, adalah perlu bahwa banyak yang mesti dilakukan di antara bangsa ini, karena kekerasan hati mereka, dan ketulian telinga mereka, dan kebutaan pikiran mereka, dan kedegilan mereka; walaupun demikian, Allah amat penuh belas kasihan kepada mereka, dan sampai saat ini belum menyapu mereka habis dari permukaan tanah ini."},{"vNo":4,"txt":"Dan ada banyak orang di antara kami yang memperoleh banyak wahyu, karena mereka tidak semuanya degil. Dan sebanyak orang yang tidak degil dan memiliki iman, memiliki persekutuan dengan Roh Kudus, yang menyatakan kepada anak-anak manusia, menurut iman mereka."},{"vNo":5,"txt":"Dan sekarang, lihatlah, dua ratus tahun telah berlalu, dan orang-orang Nefi telah menjadi kuat di tanah ini. Mereka berusaha keras untuk menaati hukum Musa dan menjaga hari sabat kudus bagi Tuhan. Dan mereka tidak berkata tak senonoh; tidak juga mereka menghujat. Dan hukum-hukum negara amatlah ketat."},{"vNo":6,"txt":"Dan mereka tercerai-berai di atas sebagian besar permukaan tanah ini, dan orang-orang Laman juga. Dan mereka jauh lebih banyak daripada mereka yang adalah orang-orang Nefi; dan mereka menggemari pembunuhan dan mau meminum darah binatang."},{"vNo":7,"txt":"Dan terjadilah bahwa mereka datang berulang kali melawan kami, orang-orang Nefi, untuk bertempur. Tetapi para raja kami dan para pemimpin kami adalah pria yang perkasa dalam iman kepada Tuhan; dan mereka mengajari orang-orang jalan Tuhan; karenanya, kami bertahan terhadap orang-orang Laman dan menyapu bersih mereka keluar dari tanah kami, dan mulai membentengi kota-kota kami, atau tempat mana pun dari warisan kami."},{"vNo":8,"txt":"Dan kami bertambah banyak dengan cepat, dan menyebar ke atas permukaan tanah ini, dan menjadi amat kaya dengan emas, dan dengan perak, dan dengan benda berharga, dan dengan pengerjaan kayu yang bagus, dengan bangunan, dan dengan peralatan mesin, dan juga dengan besi dan tembaga, dan kuningan dan baja, membuat segala macam perkakas dari setiap jenis untuk mengolah tanah, dan persenjataan perang—ya, anak panah berujung tajam, dan tabung anak panah, dan panah, dan lembing, dan segala persiapan untuk perang."},{"vNo":9,"txt":"Dan dengan demikian dipersiapkan untuk menghadapi orang-orang Laman, mereka tidak berjaya melawan kami. Tetapi firman Tuhan terbukti, yang Dia firmankan kepada leluhur kami, memfirmankan bahwa: Sejauh kamu akan menaati perintah-perintah-Ku kamu akan makmur di tanah ini."},{"vNo":10,"txt":"Dan terjadilah bahwa para nabi Tuhan mengancam orang-orang Nefi, menurut firman Allah, bahwa jika mereka tidak menaati perintah-perintah, tetapi akan jatuh ke dalam pelanggaran, mereka akan dihancurkan habis dari permukaan tanah ini."},{"vNo":11,"txt":"Karenanya, para nabi, dan imam, dan pengajar, bekerja dengan tekun, mendesak dengan segala kepanjangsabaran orang-orang pada ketekunan; mengajarkan hukum Musa, dan maksud untuk apa itu diberikan; membujuk mereka untuk menanti-nantikan Mesias, dan percaya kepada-Nya untuk datang seakan-akan Dia telah ada. Dan menurut cara inilah mereka mengajari mereka."},{"vNo":12,"txt":"Dan terjadilah bahwa dengan melakukan demikian mereka mencegah mereka dari dihancurkan di atas permukaan tanah ini; karena mereka menikam hati mereka dengan perkataan, secara berkelanjutan menggugah mereka pada pertobatan."},{"vNo":13,"txt":"Dan terjadilah bahwa dua ratus dan tiga puluh dan delapan tahun telah berlalu—menurut cara peperangan, dan perselisihan, dan pertengkaran, untuk kurun waktu sebagian besar masa itu."},{"vNo":14,"txt":"Dan aku, Yarom, tidak menulis lebih banyak, karena lempengan-lempengannya kecil. Tetapi lihatlah, saudara-saudaraku, kamu dapat pergi ke lempengan-lempengan Nefi yang lain; karena lihatlah, di atasnya catatan-catatan tentang peperangan kami terukir, menurut tulisan-tulisan para raja, atau itu yang mereka suruh tuliskan."},{"vNo":15,"txt":"Dan aku menyerahkan lempengan-lempengan ini ke dalam tangan putraku Omni, agar boleh disimpan menurut perintah-perintah leluhurku."}]}