{"heading":"Nephi, der Sohn Helamans, zieht aus dem Land weg, und sein Sohn Nephi führt die Aufzeichnungen—Trotz vielfältiger Zeichen und Wunder planen die Schlechten, die Rechtschaffenen zu töten—Die Nacht der Geburt Christi kommt—Das Zeichen wird gegeben, und ein neuer Stern geht auf—Lügen und Täuschungen nehmen zu, und die Gadiantonräuber erschlagen viele.  Um 1–4 n. Chr.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Nephi 1","prevTitle":"Helaman 16","nextTitle":"3 Nephi 2","verses":[{"vNo":1,"txt":" Nun begab es sich: Das einundneunzigste Jahr war vergangen, und es war sechshundert Jahre seit der Zeit, da Lehi Jerusalem verlassen hatte; und es war in dem Jahr, da Lachoneus der oberste Richter und der Regierende des Landes war."},{"vNo":2,"txt":" Und Nephi, der Sohn Helamans, war aus dem Land Zarahemla weggezogen und hatte seinem Sohn Nephi, der sein ältester Sohn war, die Verantwortung übertragen in bezug auf die Platten aus Messing und alle Aufzeichnungen, die geführt worden waren, und alles das, was seit dem Wegzug Lehis aus Jerusalem heiliggehalten worden war."},{"vNo":3,"txt":" Dann zog er aus dem Land weg, und wohin er ging, weiß kein Mensch; und sein Sohn Nephi führte die Aufzeichnungen an seiner Statt, ja, die Aufzeichnung von diesem Volk."},{"vNo":4,"txt":" Und es begab sich: Zu Beginn des zweiundneunzigsten Jahres, siehe, da fingen die Prophezeiungen der Propheten an, sich in zunehmendem Maße zu erfüllen; denn größere Zeichen und größere Wundertaten fingen an, unter dem Volk gewirkt zu werden."},{"vNo":5,"txt":" Aber es gab einige, die anfingen zu sagen, die Zeit sei vorbei, daß sich die Worte erfüllen könnten, die von Samuel dem Lamaniten gesprochen worden waren."},{"vNo":6,"txt":" Und sie fingen an, sich über ihre Brüder zu freuen, nämlich: Siehe, die Zeit ist vorbei, und die Worte Samuels haben sich nicht erfüllt; darum waren eure Freude und euer Glaube daran unnütz."},{"vNo":7,"txt":" Und es begab sich: Sie brachten einen großen Aufruhr im ganzen Land zuwege; und das Volk, das Glauben hatte, fing an, sehr besorgt zu sein, daß das, was gesagt worden war, sich irgendwie nicht ereignen würde."},{"vNo":8,"txt":" Aber siehe, sie warteten standhaft auf den Tag und die Nacht und den Tag, die wie ein Tag sein sollten, als ob es keine Nacht gäbe, so daß sie wissen würden, daß ihr Glaube nicht unnütz gewesen war."},{"vNo":9,"txt":" Nun begab es sich: Von den Ungläubigen war ein Tag festgesetzt worden, da alle, die an jene Überlieferungen glaubten, hingerichtet werden sollten, wenn das Zeichen nicht eintreten würde, das vom Propheten Samuel angegeben worden war."},{"vNo":10,"txt":" Nun begab es sich: Als Nephi, der Sohn Nephis, diese Schlechtigkeit seines Volkes sah, war sein Herz überaus bekümmert."},{"vNo":11,"txt":" Und es begab sich: Er ging hinaus und beugte sich auf der Erde nieder und schrie mächtig zu seinem Gott für sein Volk, ja, für die, die nahe daran waren, wegen ihres Glaubens an die Überlieferung ihrer Väter vernichtet zu werden."},{"vNo":12,"txt":" Und es begab sich: Er schrie mächtig zum Herrn, den ganzen Tag lang; und siehe, die Stimme des Herrn erging an ihn, nämlich:"},{"vNo":13,"txt":" Hebe dein Haupt empor und sei guten Mutes; denn siehe, die Zeit ist nahe, und in dieser Nacht wird das Zeichen gegeben werden, und morgen komme ich in die Welt, um der Welt zu zeigen, daß ich alles erfüllen werde, was ich durch den Mund meiner heiligen Propheten habe sprechen lassen."},{"vNo":14,"txt":" Siehe, ich komme zu den Meinen, um alles zu erfüllen, was ich den Menschenkindern von der Grundlegung der Welt an kundgetan habe, und um den Willen sowohl des Vaters als auch des Sohnes zu tun—des Vaters um meinetwillen, und des Sohnes um meines Fleisches willen. Und siehe, die Zeit ist nahe, und diese Nacht wird das Zeichen gegeben werden."},{"vNo":15,"txt":" Und es begab sich: Die Worte, die an Nephi ergingen, erfüllten sich demgemäß, wie sie gesprochen worden waren; denn siehe, als die Sonne unterging, da wurde es nicht finster; und das Volk fing an, sich zu wundern, weil es nicht finster wurde, als die Nacht kam."},{"vNo":16,"txt":" Und es gab viele, die nicht an die Worte der Propheten geglaubt hatten und die zur Erde fielen und mit denen es so war, als seien sie tot, denn sie wußten, daß der große Plan der Vernichtung, den sie gegen diejenigen gefaßt hatten, die an die Worte der Propheten glaubten, vereitelt war; denn das Zeichen, das angegeben worden war, das war schon da."},{"vNo":17,"txt":" Und sie fingen an zu erkennen, daß der Sohn Gottes in kurzem erscheinen müsse; ja, schließlich waren alle Menschen auf dem Antlitz der ganzen Erde, vom Westen bis zum Osten, sowohl im Land im Norden als auch im Land im Süden, so überaus erstaunt, daß sie zur Erde fielen."},{"vNo":18,"txt":" Denn sie wußten, daß die Propheten viele Jahre lang von all diesem Zeugnis gegeben hatten und daß das Zeichen, das angegeben worden war, schon da war; und wegen ihres Übeltuns und ihres Unglaubens fingen sie an, sich zu fürchten."},{"vNo":19,"txt":" Und es begab sich: Diese ganze Nacht lang gab es keine Finsternis, sondern es war so licht, als sei es Mittag. Und es begab sich: Die Sonne ging am Morgen wieder auf, gemäß ihrer rechten Ordnung; und wegen des Zeichens, das gegeben worden war, wußten sie, daß es der Tag war, an dem der Herr geboren werden sollte."},{"vNo":20,"txt":" Und es hatte sich begeben, ja alles, jedes kleinste Teil, gemäß den Worten der Propheten."},{"vNo":21,"txt":" Und es begab sich auch: Ein neuer Stern erschien, gemäß dem Wort."},{"vNo":22,"txt":" Und es begab sich: Von der Zeit an fing es an, daß vom Satan Lügen unter das Volk gebracht wurden, um ihr Herz zu verhärten, zu dem Zweck, daß sie nicht an jene Zeichen und Wunder glaubten, die sie gesehen hatten; aber ungeachtet dieser Lügen und Täuschungen glaubte der größere Teil des Volkes doch und bekehrte sich zum Herrn."},{"vNo":23,"txt":" Und es begab sich: Nephi und auch viele andere gingen hin unter das Volk und tauften zur Umkehr, wodurch es zu einer großen Sündenvergebung kam. Und so fing das Volk wieder an, im Land Frieden zu haben."},{"vNo":24,"txt":" Und es gab keine Streitigkeiten, außer daß es einige gab, die zu predigen anfingen und darangingen, aus den Schriften beweisen zu wollen, daß es nicht länger ratsam sei, das Gesetz des Mose zu beachten. Darin aber irrten sie, denn sie hatten die Schriften nicht verstanden."},{"vNo":25,"txt":" Aber es begab sich: Bald bekehrten sie sich und überzeugten sich von dem Irrtum, in dem sie sich befanden; denn es wurde ihnen kundgetan, daß das Gesetz noch nicht erfüllt sei und daß es in jedem kleinsten Teil erfüllt werden müsse; ja, das Wort erging an sie, daß es erfüllt werden müsse; ja, daß nicht ein Jota oder Pünktchen vergehen sollte, bis es ganz erfüllt sein würde; darum wurden sie in diesem selben Jahr zur Erkenntnis ihres Irrtums gebracht und bekannten ihre Fehler."},{"vNo":26,"txt":" Und so verging das zweiundneunzigste Jahr, nachdem es dem Volk wegen der Zeichen, die eingetreten waren, frohe Nachricht gebracht hatte, gemäß den Worten der Prophezeiung aller heiligen Propheten."},{"vNo":27,"txt":" Und es begab sich: Das dreiundneunzigste Jahr verging auch in Frieden, außer was die Gadiantonräuber betraf, die in den Bergen wohnten und das Land unsicher machten; denn so stark waren ihre Stützpunkte und ihre Schlupfwinkel, daß das Volk sie nicht überwältigen konnte; darum begingen sie viele Morde und richteten viel Gemetzel unter dem Volk an."},{"vNo":28,"txt":" Und es begab sich: Im vierundneunzigsten Jahr fingen sie an, in großem Maß zuzunehmen, denn es gab viele Abtrünnige unter den Nephiten, die zu ihnen flüchteten, und das verursachte viel Kummer unter jenen Nephiten, die im Land verblieben."},{"vNo":29,"txt":" Und es gab auch einen Grund für viel Kummer unter den Lamaniten; denn siehe, sie hatten viele Kinder, die aufwuchsen und anfingen, an Jahren zuzunehmen, so daß sie sich selbständig machten und von einigen, die Zoramiten waren, durch ihr Lügen und ihre Schmeichelreden verführt wurden, sich diesen Gadiantonräubern anzuschließen."},{"vNo":30,"txt":" Und so waren auch die Lamaniten bedrängt und fingen an, wegen der Schlechtigkeit der heranwachsenden Generation in ihrem Glauben und ihrer Rechtschaffenheit abzunehmen."}]}