{"heading":"Jesus beruft und beauftragt die Zwölf—Er hält bei den Nephiten eine Rede, die der Bergpredigt gleicht—Er gibt die Seligpreisungen—Seine Lehren gehen über das Gesetz des Mose hinaus und haben Vorrang vor ihm—Den Menschen wird geboten, vollkommen zu sein, so wie er und sein Vater vollkommen sind—Vergleiche Matthäus 5. Um 34 n. Chr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Und es begab sich: Als Jesus diese Worte zu Nephi und zu denen, die berufen worden waren, gesprochen hatte (nun war die Zahl derer, die berufen worden waren und Macht und Vollmacht empfangen hatten zu taufen, zwölf), und siehe, da streckte er die Hand zur Menge aus und rief ihnen zu, nämlich: Gesegnet seid ihr, wenn ihr die Worte dieser Zwölf beachtet, die ich aus euch erwählt habe, euch zu dienen und eure Knechte zu sein; und ihnen habe ich Macht gegeben, daß sie euch mit Wasser taufen können; und nachdem ihr mit Wasser getauft seid, siehe, da werde ich euch mit Feuer und mit dem Heiligen Geist taufen; darum seid ihr gesegnet, wenn ihr an mich glaubt und euch taufen laßt, nachdem ihr mich gesehen habt und wißt, daß ich bin."},{"vNo":"2 ","txt":"Und weiter, mehr gesegnet sind die, die deshalb an eure Worte glauben, weil ihr bezeugen werdet, daß ihr mich gesehen habt und daß ihr wißt, daß ich bin. Ja, gesegnet sind die, die an eure Worte glauben und in die Tiefen der Demut hinabsteigen und sich taufen lassen, denn Feuer und der Heilige Geist werden sie aufsuchen, und sie werden Vergebung empfangen für ihre Sünden."},{"vNo":"3 ","txt":"Ja, gesegnet sind die im Geist Armen, die zu mir kommen, denn ihnen gehört das Himmelreich."},{"vNo":"4 ","txt":"Und weiter, gesegnet sind alle, die da trauern, denn sie werden getröstet werden."},{"vNo":"5 ","txt":"Und gesegnet sind die Sanftmütigen, denn sie werden die Erde ererben."},{"vNo":"6 ","txt":"Und gesegnet sind alle, die hungern und dürsten nach Rechtschaffenheit, denn sie werden vom Heiligen Geist erfüllt werden."},{"vNo":"7 ","txt":"Und gesegnet sind die Barmherzigen, denn sie werden Barmherzigkeit erlangen."},{"vNo":"8 ","txt":"Und gesegnet sind alle, die im Herzen rein sind, denn sie werden Gott sehen."},{"vNo":"9 ","txt":"Und gesegnet sind alle Friedensstifter, denn sie werden die Kinder Gottes heißen."},{"vNo":"10 ","txt":"Und gesegnet sind alle, die um meines Namens willen verfolgt werden, denn ihnen gehört das Himmelreich."},{"vNo":"11 ","txt":"Und gesegnet seid ihr, wenn euch die Menschen um meinetwillen schmähen und verfolgen und fälschlich gegen euch allerart Böses reden;"},{"vNo":"12 ","txt":"denn ihr werdet große Freude haben und überaus froh sein, denn groß wird euer Lohn im Himmel sein; denn ebenso haben sie die Propheten verfolgt, die vor euch gewesen sind."},{"vNo":"13 ","txt":"Wahrlich, wahrlich, ich sage euch: Ich gebe es euch, das Salz der Erde zu sein; wenn aber das Salz seine Würzkraft verliert, womit soll dann die Erde gesalzen werden? Das Salz ist hinfort zu nichts mehr nütze, als hinausgeworfen und von den Menschen zertreten zu werden."},{"vNo":"14 ","txt":"Wahrlich, wahrlich, ich sage euch: Ich gebe es euch, das Licht dieses Volkes zu sein. Eine Stadt, die auf einem Berge liegt, kann nicht verborgen bleiben."},{"vNo":"15 ","txt":"Siehe, zündet man eine Kerze an und stellt sie unter einen Scheffel? Nein, sondern auf einen Leuchter, dann gibt sie allen Licht, die im Hause sind;"},{"vNo":"16 ","txt":"darum laßt euer Licht vor diesem Volk so leuchten, daß sie eure guten Werke sehen können und euren Vater, der im Himmel ist, verherrlichen."},{"vNo":"17 ","txt":"Denkt nicht, daß ich gekommen bin, um das Gesetz oder die Propheten zu zerstören. Ich bin nicht gekommen, um zu zerstören, sondern um zu erfüllen;"},{"vNo":"18 ","txt":"denn wahrlich, ich sage euch: Nicht ein Jota und nicht ein Pünktchen vom Gesetz ist vergangen, sondern in mir ist es alles erfüllt."},{"vNo":"19 ","txt":"Und siehe, ich habe euch das Gesetz und die Gebote meines Vaters gegeben, damit ihr an mich glaubt und damit ihr von euren Sünden umkehrt und mit reuigem Herzen und zerknirschtem Geist zu mir kommt. Siehe, ihr habt die Gebote vor euch, und das Gesetz ist erfüllt."},{"vNo":"20 ","txt":"Darum kommt zu mir und laßt euch erretten; denn wahrlich, ich sage euch: Wenn ihr meine Gebote nicht haltet, die ich euch zu dieser Zeit geboten habe, werdet ihr auf keinen Fall ins Himmelreich eingehen."},{"vNo":"21 ","txt":"Ihr habt gehört, daß von denen in alter Zeit gesagt worden ist, und es steht auch vor euch geschrieben: Du sollst nicht töten, und wer auch immer tötet, dem droht das Strafgericht Gottes;"},{"vNo":"22 ","txt":"aber ich sage euch: Wer auch immer seinem Bruder zürnt, dem droht sein Strafgericht. Und wer auch immer Hohlkopf zu seinem Bruder sagt, dem droht der Rat; und wer auch immer sagt: Du Narr, dem droht das höllische Feuer."},{"vNo":"23 ","txt":"Darum, wenn ihr zu mir kommt oder den Wunsch habt, zu mir zu kommen, und es fällt dir dabei ein, daß dein Bruder etwas gegen dich hat—"},{"vNo":"24 ","txt":"so gehe deinen Weg zu deinem Bruder und versöhne dich zuerst mit deinem Bruder, und dann komme mit voller Herzensabsicht zu mir, und ich werde dich empfangen."},{"vNo":"25 ","txt":"Vertrage dich mit deinem Widersacher schnell, während du noch mit ihm auf dem Weg bist, damit er dich nicht auf einmal ergreift und du ins Gefängnis geworfen wirst."},{"vNo":"26 ","txt":"Wahrlich, wahrlich, ich sage dir: Du wirst auf keine Weise von dort eher herauskommen, als bis du die allerletzte Senine bezahlt hast. Und während du im Gefängnis bist, kannst du auch nur eine Senine bezahlen? Wahrlich, wahrlich, ich sage dir: Nein."},{"vNo":"27 ","txt":"Siehe, von denen in alter Zeit ist geschrieben worden: Du sollst nicht Ehebruch begehen;"},{"vNo":"28 ","txt":"ich aber sage euch: Wer auch immer eine Frau ansieht, daß es ihn nach ihr gelüstet, der hat in seinem Herzen schon Ehebruch begangen."},{"vNo":"29 ","txt":"Siehe, ich gebe euch das Gebot, nichts von diesen Dingen in euer Herz eindringen zu lassen;"},{"vNo":"30 ","txt":"denn es ist besser, daß ihr euch diese Dinge versagt, wodurch ihr euer Kreuz auf euch nehmt, als daß ihr in die Hölle geworfen werdet."},{"vNo":"31 ","txt":"Es steht geschrieben: Wer auch immer seine Frau entläßt, der soll ihr eine Scheidungsurkunde geben."},{"vNo":"32 ","txt":"Wahrlich, wahrlich, ich sage euch: Wer auch immer seine Frau entläßt, außer wegen Unzucht, der bewirkt, daß sie Ehebruch begeht; und wer eine Geschiedene heiratet, der begeht Ehebruch."},{"vNo":"33 ","txt":"Und weiter steht geschrieben: Du sollst keinen Meineid schwören, sondern sollst dem Herrn deine Eide halten;"},{"vNo":"34 ","txt":"aber wahrlich, wahrlich, ich sage euch: Schwört überhaupt nicht, weder beim Himmel, denn er ist Gottes Thron,"},{"vNo":"35 ","txt":"noch bei der Erde, denn sie ist sein Fußschemel;"},{"vNo":"36 ","txt":"auch sollst du nicht bei deinem Haupt schwören, denn du vermagst nicht ein einziges Haar schwarz oder weiß zu machen;"},{"vNo":"37 ","txt":"sondern laßt eure Rede sein: Ja, ja; nein, nein; denn was auch immer darüber hinausgeht, ist böse."},{"vNo":"38 ","txt":"Und siehe, es steht geschrieben: Auge um Auge und Zahn um Zahn;"},{"vNo":"39 ","txt":"aber ich sage euch, daß ihr euch Bösem nicht widersetzen sollt; sondern wenn dich jemand auf die rechte Wange schlägt, so halte ihm die andere auch hin;"},{"vNo":"40 ","txt":"und wenn dich einer vor Gericht verklagen und dir den Rock nehmen will, so laß ihm auch deinen Mantel;"},{"vNo":"41 ","txt":"und wenn dich jemand nötigt, eine Meile zu gehen, so gehe mit ihm zwei."},{"vNo":"42 ","txt":"Gib dem, der dich bittet, und von dem, der von dir borgen will, wende dich nicht ab."},{"vNo":"43 ","txt":"Und siehe, es steht auch geschrieben: Du sollst deinen Nächsten lieben und deinen Feind hassen;"},{"vNo":"44 ","txt":"aber siehe, ich sage euch: Liebt eure Feinde, segnet die, die euch fluchen, tut Gutes denen, die euch hassen, und betet für die, die euch böswillig behandeln und euch verfolgen,"},{"vNo":"45 ","txt":"damit ihr die Kinder eures Vaters seiet, der im Himmel ist; denn er läßt seine Sonne aufgehen über die Bösen und über die Guten."},{"vNo":"46 ","txt":"Darum sind die Dinge, die von alter Zeit waren, die unter dem Gesetz waren, in mir alle erfüllt."},{"vNo":"47 ","txt":"Das Alte ist hinweggetan, und alles ist neu geworden."},{"vNo":"48 ","txt":"Darum möchte ich, daß ihr vollkommen seiet, so wie ich oder euer Vater, der im Himmel ist, vollkommen ist."}]}