{"heading":"Jesus lehrt die Nephiten das Vaterunser—Sie sollen sich Schätze im Himmel sammeln—Den Zwölf wird geboten, sich in ihrem Dienst nicht um zeitliche Dinge zu sorgen—Vergleiche Matthäus 6.  Um 34 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":12,"nextNo":14,"chapterTitle":"3 Nephi 13","prevTitle":"3 Nephi 12","nextTitle":"3 Nephi 14","verses":[{"vNo":1,"txt":" Wahrlich, wahrlich, ich sage, ich möchte, daß ihr den Armen Almosen gebt; aber achtet darauf, daß ihr eure Almosen nicht vor den Leuten gebt, um von ihnen gesehen zu werden; sonst habt ihr keinen Lohn von eurem Vater, der im Himmel ist."},{"vNo":2,"txt":" Darum, wenn ihr eure Almosen gebt, so posaunt nicht vor euch her, wie Heuchler das in den Synagogen und auf den Straßen tun, um sich von den Leuten preisen zu lassen. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"vNo":3,"txt":" Wenn aber du Almosen gibst, so laß deine linke Hand nicht wissen, was deine rechte Hand tut,"},{"vNo":4,"txt":" damit deine Almosen verborgen bleiben; und dein Vater, der ins Verborgene sieht, wird selbst es dir offen lohnen."},{"vNo":5,"txt":" Und wenn du betest, so sollst du es nicht wie die Heuchler tun, denn sie beten gern, während sie in den Synagogen und an den Straßenecken stehen, damit sie von den Leuten gesehen werden. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"vNo":6,"txt":" Aber du, wenn du betest, so gehe in deine Kammer, und wenn du deine Tür geschlossen hast, so bete zu deinem Vater, der im Verborgenen ist; und dein Vater, der ins Verborgene sieht, wird es dir offen lohnen."},{"vNo":7,"txt":" Wenn ihr aber betet, so gebraucht keine unnützen Wiederholungen wie die Heiden, denn sie meinen, sie werden erhört, weil sie viele Worte machen."},{"vNo":8,"txt":" Seid ihr also nicht so wie sie, denn euer Vater weiß, was ihr bedürft, bevor ihr ihn bittet."},{"vNo":9,"txt":" Auf diese Weise sollt ihr darum beten: Unser Vater, der du bist im Himmel, geheiligt werde dein Name."},{"vNo":10,"txt":" Dein Wille geschehe auf Erden wie im Himmel."},{"vNo":11,"txt":" Und vergib uns unsere Schuld, wie wir unseren Schuldigern vergeben."},{"vNo":12,"txt":" Und führe uns nicht in Versuchung, sondern befreie uns vom Bösen."},{"vNo":13,"txt":" Denn dein ist das Reich und die Macht und die Herrlichkeit immerdar. Amen."},{"vNo":14,"txt":" Denn wenn ihr den Menschen ihre Verfehlungen vergebt, so wird euch euer himmlischer Vater auch vergeben;"},{"vNo":15,"txt":" wenn ihr aber den Menschen ihre Verfehlungen nicht vergebt, wird euer Vater eure Verfehlungen auch nicht vergeben."},{"vNo":16,"txt":" Und weiter, wenn ihr fastet, sollt ihr nicht sein wie die Heuchler mit traurigem Gesichtsausdruck, denn sie verstellen ihr Gesicht, um den Menschen ihr Fasten zu zeigen. Wahrlich, ich sage euch: Sie haben ihren Lohn."},{"vNo":17,"txt":" Aber du, wenn du fastest, salbe dein Haupt und wasche dein Gesicht,"},{"vNo":18,"txt":" damit du nicht vor den Menschen dein Fasten zeigst, sondern vor deinem Vater, der im Verborgenen ist; und dein Vater, der ins Verborgene sieht, wird es dir offen lohnen."},{"vNo":19,"txt":" Sammelt euch nicht Schätze auf Erden, wo Motten und Rost zerfressen und Diebe einbrechen und stehlen;"},{"vNo":20,"txt":" sondern sammelt euch Schätze im Himmel, wo weder Motten noch Rost zerfressen und wo Diebe nicht einbrechen noch stehlen."},{"vNo":21,"txt":" Denn wo euer Schatz ist, da wird auch euer Herz sein."},{"vNo":22,"txt":" Das Licht des Leibes ist das Auge; wenn also dein Auge lauter ist, so wird dein ganzer Leib voll Licht sein."},{"vNo":23,"txt":" Wenn aber dein Auge böse ist, so wird dein ganzer Leib voll Finsternis sein. Wenn nun das Licht, das in dir ist, Finsternis ist, wie groß ist dann die Finsternis!"},{"vNo":24,"txt":" Niemand kann zwei Herren dienen; denn entweder wird er den einen hassen und den anderen lieben, oder aber er wird zu dem einen halten und den anderen verachten. Ihr könnt nicht Gott dienen und dem Mammon."},{"vNo":25,"txt":" Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, blickte er die Zwölf an, die er erwählt hatte, und sprach zu ihnen: Denkt an die Worte, die ich gesprochen habe. Denn siehe, ihr seid es, die ich erwählt habe, diesem Volk zu dienen. Darum sage ich euch: Sorgt nicht um euer Leben, was ihr essen werdet oder was ihr trinken werdet, auch nicht um euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr als Nahrung und der Leib mehr als Kleidung?"},{"vNo":26,"txt":" Seht die Vögel in der Luft an, denn sie säen nicht und ernten nicht, noch sammeln sie in Scheunen; und euer himmlischer Vater ernährt sie doch. Seid ihr nicht viel mehr wert als sie?"},{"vNo":27,"txt":" Wer von euch kann, indem er sich sorgt, seiner Körpergröße auch nur eine Elle hinzufügen?"},{"vNo":28,"txt":" Und warum sorgt ihr um Kleidung? Betrachtet die Lilien auf dem Feld, wie sie wachsen: Sie arbeiten nicht, auch spinnen sie nicht;"},{"vNo":29,"txt":" und doch sage ich euch, daß selbst Salomo in seiner ganzen Herrlichkeit nicht so gekleidet gewesen ist wie eine von ihnen."},{"vNo":30,"txt":" Wenn denn Gott das Gras auf dem Feld so kleidet, das heute da ist und morgen in den Ofen geworfen wird, so wird er auch euch kleiden, wenn ihr nicht kleingläubig seid."},{"vNo":31,"txt":" Darum sollt ihr nicht sorgen und sagen: Was werden wir essen? Oder: Was werden wir trinken? Oder: Womit werden wir uns kleiden?"},{"vNo":32,"txt":" Denn euer himmlischer Vater weiß, daß ihr all dessen bedürft."},{"vNo":33,"txt":" Sondern trachtet ihr zuerst nach dem Reich Gottes und nach seiner Rechtschaffenheit, und dies alles wird euch hinzugefügt werden."},{"vNo":34,"txt":" Darum sorgt nicht für den morgigen Tag, denn der morgige Tag wird für sich selbst sorgen. Jeder Tag hat genug an seinem eigenen Übel."}]}