{"heading":"Jesus wird andere der verlorenen Schafe Israels besuchen—In den Letzten Tagen wird das Evangelium zu den Andern und dann zum Haus Israel gelangen—Das Volk des Herrn wird Aug in Auge sehen, wenn er Zion wiederbringt.  Um 34 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nephi 16","prevTitle":"3 Nephi 15","nextTitle":"3 Nephi 17","verses":[{"vNo":1,"txt":" Und wahrlich, wahrlich, ich sage euch: Ich habe andere Schafe, die nicht von diesem Land sind, auch nicht vom Land Jerusalem, auch nicht in irgendeinem Teil des Landes ringsum, wo ich gewesen bin, um zu dienen."},{"vNo":2,"txt":" Denn die, von denen ich rede, sind diejenigen, die meine Stimme bisher noch nicht vernommen haben; auch habe ich mich ihnen zu keiner Zeit je kundgetan."},{"vNo":3,"txt":" Aber ich habe vom Vater das Gebot empfangen, daß ich zu ihnen gehen soll und daß sie meine Stimme vernehmen sollen und meinen Schafen zugezählt werden sollen, damit es eine Herde gebe und einen Hirten; darum gehe ich, um mich ihnen zu zeigen."},{"vNo":4,"txt":" Und ich gebiete euch, diese Worte niederzuschreiben, wenn ich gegangen bin; damit mein Volk zu Jerusalem, die, die mich gesehen haben und während meines geistlichen Wirkens bei mir gewesen sind, falls es so ist, daß sie nicht in meinem Namen den Vater bitten, so daß sie durch den Heiligen Geist Kenntnis von euch erhalten mögen und auch von den anderen Stämmen, von denen sie nicht wissen, damit diese Worte, die ihr niederschreiben werdet, bewahrt bleiben und den Andern kundgetan werden, damit der Überrest ihrer Nachkommen, die wegen ihres Unglaubens über das Antlitz der Erde zerstreut sein werden, durch die Fülle der Andern heimgebracht werde oder dahin gebracht werde, daß sie mich, ihren Erlöser, erkennen."},{"vNo":5,"txt":" Und dann werde ich sie von den vier Enden der Erde einsammeln; und dann werde ich den Bund erfüllen, den der Vater für das ganze Volk des Hauses Israel gemacht hat."},{"vNo":6,"txt":" Und gesegnet sind die Andern wegen ihres Glaubens an mich im und durch den Heiligen Geist, der ihnen von mir und vom Vater Zeugnis gibt."},{"vNo":7,"txt":" Siehe, wegen ihres Glaubens an mich, so spricht der Vater, und wegen eures Unglaubens, o Haus Israel, wird die Wahrheit in den Letzten Tagen zu den Andern gelangen, so daß ihnen die Fülle dieser Dinge kundgetan werden wird."},{"vNo":8,"txt":" Aber wehe, so spricht der Vater zu den Ungläubigen unter den Andern—denn ungeachtet dessen, daß sie auf dem Antlitz dieses Landes hervorgekommen sind und mein Volk, das vom Haus Israel ist, zerstreut haben; und mein Volk, das vom Haus Israel ist, von ihnen ausgestoßen wurde und von ihnen niedergetrampelt wurde;"},{"vNo":9,"txt":" und wegen der großen Barmherzigkeit, die der Vater für die Andern hat, und auch der Richtersprüche des Vaters über mein Volk, das vom Haus Israel ist, wahrlich, wahrlich, ich sage euch, daß nach all diesem, und nachdem ich bewirkt habe, daß mein Volk, das vom Haus Israel ist, geschlagen werde und bedrängt werde und getötet werde und von ihnen ausgestoßen werde und von ihnen gehaßt werde und unter ihnen zu einem Spott und Schimpf werde—"},{"vNo":10,"txt":" und so gebietet der Vater, daß ich zu euch sprechen soll: An dem Tag, da die Andern gegen mein Evangelium sündigen und die Fülle meines Evangeliums verwerfen und sich in ihrem Herzensstolz über alle Nationen und über alle Völker der ganzen Erde erheben und erfüllt sein werden von allerart Lügen und von Täuschung und von Bosheit und allerart Heuchelei und Mord und Priesterlist und Hurerei und von geheimen Greueln, und wenn sie dies alles tun und die Fülle meines Evangeliums verwerfen, siehe, so spricht der Vater, da werde ich die Fülle meines Evangeliums von ihnen wegbringen."},{"vNo":11,"txt":" Und dann werde ich meines Bundes gedenken, den ich für mein Volk gemacht habe, o Haus Israel, und ich werde mein Evangelium zu ihnen bringen."},{"vNo":12,"txt":" Und ich werde dir zeigen, o Haus Israel, daß die Andern keine Macht über dich haben werden; sondern ich werde meines Bundes für euch gedenken, o Haus Israel, und ihr werdet zur Erkenntnis der Fülle meines Evangeliums kommen."},{"vNo":13,"txt":" Wenn aber die Andern umkehren und zu mir zurückkommen, so spricht der Vater, siehe, dann werden sie meinem Volk zugezählt werden, o Haus Israel."},{"vNo":14,"txt":" Und ich werde nicht zulassen, daß mein Volk, das vom Haus Israel ist, unter ihnen umhergeht und sie niedertritt, spricht der Vater."},{"vNo":15,"txt":" Aber wenn sie sich mir nicht zuwenden und auf meine Stimme hören, dann werde ich zulassen, daß sie, ja, dann werde ich zulassen, daß mein Volk, o Haus Israel, unter ihnen umhergeht und sie niedertritt, und sie werden wie Salz sein, das seine Würzkraft verloren hat und hinfort zu nichts mehr nütze ist, als hinausgeworfen und von meinem Volk, o Haus Israel, zertreten zu werden."},{"vNo":16,"txt":" Wahrlich, wahrlich, ich sage euch, so hat der Vater mir geboten—daß ich diesem Volk dieses Land als sein Erbteil geben soll."},{"vNo":17,"txt":" Und dann werden sich die Worte des Propheten Jesaja erfüllen, die da lauten:"},{"vNo":18,"txt":" Deine Wächter werden die Stimme erheben; mit vereinter Stimme werden sie jauchzen; denn Aug in Auge werden sie sehen, wenn der Herr Zion wiederbringen wird."},{"vNo":19,"txt":" Brecht in Jubel aus, jauchzt mitsammen, ihr wüsten Stätten Jerusalems; denn der Herr hat sein Volk getröstet, er hat Jerusalem erlöst."},{"vNo":20,"txt":" Der Herr hat seinen heiligen Arm entblößt vor den Augen aller Nationen, und alle Enden der Erde werden die Errettung Gottes sehen."}]}