{"heading":"Jesus weist das Volk an, über seine Worte nachzudenken und dafür zu beten, daß sie verstehen—Er heilt ihre Kranken—Er betet für das Volk mit Worten, die man nicht niederschreiben kann—Engel dienen ihren Kleinen, und Feuer umschließt diese.  Um 34 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Nephi 17","prevTitle":"3 Nephi 16","nextTitle":"3 Nephi 18","verses":[{"vNo":1,"txt":" Siehe, nun begab es sich: Als Jesus diese Worte geredet hatte, blickte er abermals ringsum auf die Menge, und er sprach zu ihnen: Siehe, meine Zeit ist nahe."},{"vNo":2,"txt":" Ich sehe, daß ihr schwach seid, daß ihr nicht alle meine Worte verstehen könnt, die ich euch zu dieser Zeit sagen soll, wie mir der Vater geboten hat."},{"vNo":3,"txt":" Darum geht nach Hause und denkt über das nach, was ich gesagt habe, und bittet den Vater in meinem Namen, damit ihr verstehen könnt, und macht euren Sinn für den morgigen Tag bereit, und ich komme abermals zu euch."},{"vNo":4,"txt":" Aber jetzt gehe ich zum Vater und auch, um mich den verlorenen Stämmen Israels zu zeigen, denn für den Vater sind sie nicht verloren, denn er weiß, wohin er sie gebracht hat."},{"vNo":5,"txt":" Und es begab sich: Als Jesus so gesprochen hatte, ließ er seine Augen abermals ringsum über die Menge schweifen und sah, daß sie in Tränen waren und ihn unentwegt anblickten, als wollten sie ihn bitten, noch ein wenig länger bei ihnen zu verweilen."},{"vNo":6,"txt":" Und er sprach zu ihnen: Siehe, mein Inneres ist von Mitleid für euch erfüllt."},{"vNo":7,"txt":" Habt ihr welche unter euch, die krank sind? Bringt sie her. Habt ihr welche, die lahm sind oder blind oder hinkend oder verkrüppelt oder aussätzig oder die verdorrt sind oder die taub sind oder die in irgendeiner Weise bedrängt sind? Bringt sie her, und ich werde sie heilen, denn ich habe Mitleid mit euch; mein Inneres ist von Barmherzigkeit erfüllt."},{"vNo":8,"txt":" Denn ich sehe, daß ihr den Wunsch habt, ich möge euch zeigen, was ich euren Brüdern zu Jerusalem getan habe, denn ich sehe, daß ihr genügend Glauben habt, so daß ich euch heilen kann."},{"vNo":9,"txt":" Und es begab sich: Als er so geredet hatte, ging die ganze Menge einmütig hin, mit ihren Kranken und ihren Bedrängten und ihren Lahmen und mit ihren Blinden und mit ihren Stummen und mit all denen, die auf irgendeine Weise bedrängt waren; und er heilte sie, jeden einzelnen, wie sie zu ihm hingebracht wurden."},{"vNo":10,"txt":" Und sie alle, sowohl diejenigen, die geheilt worden waren, als auch diejenigen, die heil waren, beugten sich nieder, ihm zu Füßen, und beteten ihn an; und alle, die imstande waren, trotz der Menge heranzukommen, küßten ihm die Füße, so daß sie seine Füße mit ihren Tränen netzten."},{"vNo":11,"txt":" Und es begab sich: Er gebot, ihre kleinen Kinder zu bringen."},{"vNo":12,"txt":" So brachten sie ihre kleinen Kinder und setzten sie rings um ihn auf den Boden nieder, und Jesus stand in der Mitte; und die Menge machte Platz, bis sie alle zu ihm gebracht worden waren."},{"vNo":13,"txt":" Und es begab sich: Als sie alle gebracht worden waren und Jesus in der Mitte stand, gebot er der Menge, sich auf dem Boden niederzuknien."},{"vNo":14,"txt":" Und es begab sich: Als sie auf dem Boden niedergekniet waren, stöhnte Jesus innerlich und sprach: Vater, ich bin betrübt wegen der Schlechtigkeit des Volkes vom Haus Israel."},{"vNo":15,"txt":" Und als er diese Worte gesprochen hatte, kniete auch er selbst auf der Erde nieder; und siehe, er betete zum Vater, und das, was er betete, kann nicht niedergeschrieben werden, und die Menge, die ihn hörte, gab Zeugnis."},{"vNo":16,"txt":" Und auf diese Weise geben sie Zeugnis: So Großes und Wunderbares, wie wir Jesus zum Vater reden gesehen und gehört haben, hat zuvor kein Auge je gesehen und kein Ohr gehört;"},{"vNo":17,"txt":" und so Großes und Wunderbares, wie wir es Jesus reden gesehen und auch gehört haben, kann keine Zunge sprechen, auch kann kein Mensch es niederschreiben, noch kann das Menschenherz es ermessen; und niemand kann die Freude ermessen, die unsere Seele erfüllt hat zu der Zeit, da wir ihn für uns zum Vater beten gehört haben."},{"vNo":18,"txt":" Und es begab sich: Als Jesus mit seinem Gebet zum Vater zu Ende gekommen war, stand er auf; so groß aber war die Freude der Menge, daß sie überwältigt waren."},{"vNo":19,"txt":" Und es begab sich: Jesus sprach zu ihnen und hieß sie aufstehen."},{"vNo":20,"txt":" Und sie standen von der Erde auf, und er sprach zu ihnen: Gesegnet seid ihr wegen eures Glaubens. Und nun siehe, meine Freude ist voll."},{"vNo":21,"txt":" Und als er diese Worte gesagt hatte, weinte er, und die Menge gab davon Zeugnis, und er nahm ihre kleinen Kinder, eines nach dem anderen, und segnete sie und betete für sie zum Vater."},{"vNo":22,"txt":" Und als er dies getan hatte, weinte er abermals;"},{"vNo":23,"txt":" und er redete zur Menge und sprach zu ihnen: Seht eure Kleinen."},{"vNo":24,"txt":" Und als sie schauten, um zu sehen, ließen sie die Augen zum Himmel schweifen, und sie sahen die Himmel sich öffnen, und sie sahen Engel aus dem Himmel herabkommen, gleichsam inmitten von Feuer; und sie kamen herab und umschlossen die Kleinen ringsum, und diese waren ringsum von Feuer umschlossen; und die Engel dienten ihnen."},{"vNo":25,"txt":" Und die Menge sah und hörte und gab Zeugnis; und sie wissen, daß ihr Zeugnis wahr ist, denn sie, alle von ihnen, sahen und hörten, ein jeder für sich selbst; und sie waren an Zahl an die zweitausendundfünfhundert Seelen; und es waren da Männer, Frauen und Kinder."}]}