{"heading":"Die zwölf Jünger dienen dem Volk und beten um den Heiligen Geist—Die Jünger werden getauft und empfangen den Heiligen Geist und den Dienst von Engeln—Jesus betet mit Worten, die nicht niedergeschrieben werden können—Er bestätigt den überaus großen Glauben dieser Nephiten. Um 34 n. Chr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nephi 19","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Als Jesus in den Himmel aufgefahren war, zerstreute sich die Menge, und jeder Mann nahm seine Frau und seine Kinder und kehrte zu seinem eigenen Haus zurück."},{"vNo":"2 ","txt":"Und unverzüglich, noch ehe es finster wurde, wurde es unter dem Volk weithin laut verkündet, daß die Menge Jesus gesehen hatte und daß er ihnen gedient hatte und daß er sich der Menge auch am nächsten Tag zeigen würde."},{"vNo":"3 ","txt":"Ja, und selbst die ganze Nacht lang wurde das über Jesus weithin laut verkündet, und so sehr sandten sie aus unter das Volk, daß es viele gab, ja, eine überaus große Anzahl, die sich in jener ganzen Nacht über die Maßen anstrengten, um am Morgen an dem Ort zu sein, wo Jesus sich der Menge zeigen würde."},{"vNo":"4 ","txt":"Und es begab sich: Als die Menge am nächsten Tag versammelt war, siehe, da gingen Nephi und sein Bruder, den er von den Toten erweckt hatte und dessen Name Timotheus war, und ebenso sein Sohn, dessen Name Jonas war, und auch Matoni und sein Bruder Matonihach und Kumen und Kumenonhi und Jeremia und Schemnon und Jonas und Zidkija und Jesaja—dies aber sind die Namen der Jünger, die Jesus erwählt hatte—und es begab sich: Sie gingen hin und standen inmitten der Menge."},{"vNo":"5 ","txt":"Und siehe, die Menge war so groß, daß sie sie in zwölf Gruppen teilen ließen."},{"vNo":"6 ","txt":"Und die Zwölf lehrten die Menge; und siehe, sie ließen die Menge auf dem Antlitz der Erde niederknien und im Namen Jesu zum Vater beten."},{"vNo":"7 ","txt":"Und auch die Jünger beteten im Namen Jesu zum Vater. Und es begab sich: Sie standen auf und dienten dem Volk."},{"vNo":"8 ","txt":"Und als sie mit den gleichen Worten gedient hatten, die Jesus gesprochen hatte—in nichts von den Worten abweichend, die Jesus gesprochen hatte—siehe, da knieten sie abermals nieder und beteten im Namen Jesu zum Vater."},{"vNo":"9 ","txt":"Und sie beteten um das, was sie am meisten wünschten; und sie wünschten, es möge ihnen der Heilige Geist gegeben werden."},{"vNo":"10 ","txt":"Und als sie so gebetet hatten, gingen sie an den Rand des Wassers hinab, und die Menge folgte ihnen."},{"vNo":"11 ","txt":"Und es begab sich: Nephi stieg in das Wasser hinab und wurde getauft."},{"vNo":"12 ","txt":"Und er kam aus dem Wasser hervor und fing an zu taufen. Und er taufte all jene, die Jesus erwählt hatte."},{"vNo":"13 ","txt":"Und es begab sich: Als sie alle getauft waren und aus dem Wasser hervorgekommen waren, fiel der Heilige Geist auf sie, und sie wurden vom Heiligen Geist und von Feuer erfüllt."},{"vNo":"14 ","txt":"Und siehe, sie waren ringsum wie von Feuer umschlossen; und es kam vom Himmel herab, und die Menge war dessen Zeuge und gab Zeugnis; und Engel kamen aus dem Himmel herab und dienten ihnen."},{"vNo":"15 ","txt":"Und es begab sich: Als die Engel den Jüngern dienten, siehe, da kam Jesus und stand in der Mitte und diente ihnen."},{"vNo":"16 ","txt":"Und es begab sich: Er redete zur Menge und gebot ihnen, abermals auf der Erde niederzuknien, und auch seine Jünger sollten auf der Erde niederknien."},{"vNo":"17 ","txt":"Und es begab sich: Als sie alle auf der Erde niedergekniet waren, gebot er seinen Jüngern zu beten."},{"vNo":"18 ","txt":"Und siehe, sie fingen zu beten an; und sie beteten zu Jesus und nannten ihn ihren Herrn und ihren Gott."},{"vNo":"19 ","txt":"Und es begab sich: Jesus entfernte sich aus ihrer Mitte und ging eine kleine Strecke hinweg von ihnen und beugte sich zur Erde nieder, und er sprach:"},{"vNo":"20 ","txt":"Vater, ich danke dir, daß du den Heiligen Geist denen gegeben hast, die ich erwählt habe; und es ist wegen ihres Glaubens an mich, daß ich sie aus der Welt erwählt habe."},{"vNo":"21 ","txt":"Vater, ich bitte dich, du wollest den Heiligen Geist all denen geben, die an ihre Worte glauben werden."},{"vNo":"22 ","txt":"Vater, du hast ihnen den Heiligen Geist gegeben, weil sie an mich glauben; und du siehst, daß sie an mich glauben, weil du sie hörst und sie zu mir beten; und sie beten zu mir, weil ich bei ihnen bin."},{"vNo":"23 ","txt":"Und nun, Vater, bete ich zu dir für sie und auch für all jene, die an ihre Worte glauben werden, damit sie an mich glauben, damit ich in ihnen sei, wie du, Vater, in mir bist, damit wir eins seien."},{"vNo":"24 ","txt":"Und es begab sich: Als Jesus so zum Vater gebetet hatte, kam er zu seinen Jüngern, und siehe, sie fuhren immer noch fort, ohne Unterlaß, zu ihm zu beten; und sie machten nicht viele Worte, denn es wurde ihnen eingegeben, was sie beten sollten, und sie wurden von Verlangen erfüllt."},{"vNo":"25 ","txt":"Und es begab sich: Jesus segnete sie, während sie zu ihm beteten; und sein Angesicht lächelte ihnen, und das Licht seines Angesichts leuchtete ihnen, und siehe, sie waren so weiß wie das Angesicht Jesu und auch seine Kleider; und siehe, deren Weiße übertraf alle Weiße, ja, es konnte sogar auf Erden nichts so Weißes geben wie deren Weiße."},{"vNo":"26 ","txt":"Und Jesus sprach zu ihnen: Betet weiter; und so hörten sie nicht auf zu beten."},{"vNo":"27 ","txt":"Und er wandte sich wieder von ihnen und ging eine kleine Strecke hinweg und beugte sich zur Erde nieder; und er betete abermals zum Vater, nämlich:"},{"vNo":"28 ","txt":"Vater, ich danke dir, daß du jene rein gemacht hast, die ich erwählt habe, wegen ihres Glaubens, und ich bete für sie und auch für die, die an ihre Worte glauben werden, damit sie durch den Glauben an ihre Worte in mir rein gemacht werden, ja, so wie sie in mir rein gemacht sind."},{"vNo":"29 ","txt":"Vater, ich bete nicht für die Welt, sondern für jene, die du mir aus der Welt gegeben hast, wegen ihres Glaubens, damit sie in mir rein gemacht werden, damit ich in ihnen sei, wie du, Vater, in mir bist, damit wir eins seien, damit ich in ihnen verherrlicht werde."},{"vNo":"30 ","txt":"Und als Jesus diese Worte geredet hatte, kam er wieder zu seinen Jüngern; und siehe, sie beteten unentwegt, ohne Unterlaß, zu ihm; und er lächelte abermals auf sie; und siehe, sie waren weiß, ja, wie Jesus."},{"vNo":"31 ","txt":"Und es begab sich: Er ging abermals eine kleine Strecke hinweg und betete zum Vater;"},{"vNo":"32 ","txt":"und die Zunge kann die Worte nicht sprechen, die er betete, auch können die Worte, die er betete, von Menschen nicht niedergeschrieben werden."},{"vNo":"33 ","txt":"Und die Menge hat es gehört und gibt Zeugnis; und ihr Herz war offen, und sie verstanden in ihrem Herzen die Worte, die er betete."},{"vNo":"34 ","txt":"Doch so groß und wunderbar waren die Worte, die er betete, daß sie nicht niedergeschrieben werden können, auch können sie von Menschen nicht ausgesprochen werden."},{"vNo":"35 ","txt":"Und es begab sich: Als Jesus mit seinem Beten zu Ende gekommen war, kam er wieder zu den Jüngern und sprach zu ihnen: So großen Glauben habe ich unter allen Juden niemals gesehen; darum konnte ich ihnen so große Wundertaten nicht zeigen, wegen ihres Unglaubens."},{"vNo":"36 ","txt":"Wahrlich, ich sage euch: Es gibt keinen von ihnen, der solch Großes gesehen hat, wie ihr es gesehen habt; auch haben sie nicht solch Großes gehört, wie ihr es gehört habt."}]}