{"heading":"Schlechtigkeit und Greueltaten nehmen im Volk zu—Die Nephiten und Lamaniten schließen sich zur Verteidigung gegen die Gadiantonräuber zusammen—Bekehrte Lamaniten werden weiß und werden Nephiten genannt. Um 5–16 n. Chr.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nephi 2","verses":[{"vNo":"1 ","txt":"Und es begab sich: So verging auch das fünfundneunzigste Jahr, und das Volk fing an, jene Zeichen und Wunder zu vergessen, die sie gehört hatten, und fing an, immer weniger über ein Zeichen oder ein Wunder vom Himmel zu staunen, so sehr, daß sie anfingen, in ihrem Herzen hart und in ihrem Sinn verblendet zu werden, und anfingen, alles nicht mehr zu glauben, was sie gehört und gesehen hatten—"},{"vNo":"2 ","txt":"sie ersannen in ihrem Herzen irgend etwas Unnützes, daß es durch Menschen und durch die Macht des Teufels bewirkt worden war, um dem Volk das Herz zu verleiten und zu täuschen; und so ergriff der Satan wieder vom Herzen des Volkes Besitz, so sehr, daß er ihre Augen verblendete und sie verleitete zu glauben, die Lehre von Christus sei etwas Törichtes und etwas Unnützes."},{"vNo":"3 ","txt":"Und es begab sich: Das Volk begann, in Schlechtigkeit und Greueltaten stark zu werden, und sie glaubten nicht, daß noch weitere Zeichen oder Wunder gegeben werden würden; und der Satan ging umher und verleitete dem Volk das Herz und versuchte sie und veranlaßte sie, große Schlechtigkeit im Land zu begehen."},{"vNo":"4 ","txt":"Und so verging das sechsundneunzigste Jahr und auch das siebenundneunzigste Jahr und auch das achtundneunzigste Jahr und auch das neunundneunzigste Jahr;"},{"vNo":"5 ","txt":"und auch waren hundert Jahre vergangen seit den Tagen Mosias, der der König über das Volk der Nephiten war."},{"vNo":"6 ","txt":"Und sechshundertundneun Jahre waren vergangen, seit Lehi Jerusalem verlassen hatte."},{"vNo":"7 ","txt":"Und neun Jahre waren vergangen seit der Zeit, da das Zeichen gegeben wurde, von dem die Propheten gesprochen hatten, nämlich daß Christus in die Welt kommen sollte."},{"vNo":"8 ","txt":"Nun fingen die Nephiten an, ihre Zeit von dem Zeitpunkt an zu berechnen, da das Zeichen gegeben wurde, oder vom Kommen Christi an; darum waren neun Jahre vergangen."},{"vNo":"9 ","txt":"Und Nephi, nämlich der Vater jenes Nephi, der die Verantwortung für die Aufzeichnungen trug, kehrte nicht in das Land Zarahemla zurück und konnte im ganzen Land nirgendwo gefunden werden."},{"vNo":"10 ","txt":"Und es begab sich: Das Volk verharrte noch immer in Schlechtigkeit, ungeachtet dessen, daß so viel Predigen und Prophezeien unter sie gesandt wurde; und so verging das zehnte Jahr ebenfalls; und auch das elfte Jahr verging in Übeltun."},{"vNo":"11 ","txt":"Und es begab sich: Im dreizehnten Jahr fingen überall im ganzen Land Kriege und Streitigkeiten an; denn die Gadiantonräuber waren so zahlreich geworden und töteten so viele vom Volk und verwüsteten so viele Städte und richteten überall im Land so viel Tod und Gemetzel an, daß es ratsam wurde, daß alles Volk, die Nephiten ebenso wie die Lamaniten, die Waffen gegen sie erhob."},{"vNo":"12 ","txt":"Darum vereinigten sich alle Lamaniten, die sich zum Herrn bekehrt hatten, mit ihren Brüdern, den Nephiten, und sie waren um der Sicherheit ihres Lebens und ihrer Frauen und ihrer Kinder willen gezwungen, die Waffen gegen diese Gadiantonräuber zu erheben, ja, und auch, um ihre Rechte und die Rechte ihrer Kirche und ihrer Gottesanbetung sowie ihre innere und ihre äußere Freiheit aufrechtzuerhalten."},{"vNo":"13 ","txt":"Und es begab sich: Bevor das dreizehnte Jahr verging, waren die Nephiten wegen dieses Krieges, der überaus heftig geworden war, von völliger Vernichtung bedroht."},{"vNo":"14 ","txt":"Und es begab sich: Diejenigen Lamaniten, die sich mit den Nephiten vereinigt hatten, wurden den Nephiten zugezählt,"},{"vNo":"15 ","txt":"und ihr Fluch wurde von ihnen genommen, und ihre Haut wurde weiß wie die der Nephiten;"},{"vNo":"16 ","txt":"und ihre jungen Männer und ihre Töchter wurden überaus anmutig, und sie wurden den Nephiten zugezählt und wurden Nephiten genannt. Und so endete das dreizehnte Jahr."},{"vNo":"17 ","txt":"Und es begab sich zu Beginn des vierzehnten Jahres: Der Krieg zwischen den Räubern und dem Volk Nephi ging weiter und wurde überaus heftig; doch das Volk Nephi erlangte einigen Vorteil über die Räuber, so sehr, daß sie sie aus ihrem Land in die Berge und in ihre Schlupfwinkel zurückjagten."},{"vNo":"18 ","txt":"Und so endete das vierzehnte Jahr. Und im fünfzehnten Jahr kamen sie gegen das Volk Nephi hervor; und wegen der Schlechtigkeit des Volkes Nephi und seiner vielen Streitigkeiten und Spaltungen erlangten die Gadiantonräuber viele Vorteile über sie."},{"vNo":"19 ","txt":"Und so endete das fünfzehnte Jahr, und so befand sich das Volk in einem Zustand vieler Bedrängnisse; und das Schwert der Vernichtung hing über ihnen, so sehr, daß sie daran waren, von ihm niedergeschlagen zu werden, und dies wegen ihres Übeltuns."}]}