{"heading":"Israel wird gesammelt werden, wenn das Buch Mormon hervorkommt—Die Andern werden als freies Volk in Amerika aufgerichtet sein—Sie werden errettet, falls sie glauben und gehorsam sind; andernfalls werden sie abgeschnitten und vernichtet—Israel wird das Neue Jerusalem bauen, und die verlorenen Stämme werden zurückkehren.  Um 34 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nephi 21","prevTitle":"3 Nephi 20","nextTitle":"3 Nephi 22","verses":[{"vNo":1,"txt":" Und wahrlich, ich sage euch: Ich gebe euch ein Zeichen, damit ihr die Zeit wißt, wann diese Dinge daran sind, sich zu ereignen—daß ich mein Volk, o Haus Israel, von seiner langen Zerstreuung sammle und unter ihnen wieder mein Zion aufrichte;"},{"vNo":2,"txt":" und siehe, dies ist es, was ich euch zum Zeichen gebe—denn wahrlich, ich sage euch: Wenn diese Dinge, die ich euch verkünde und die ich euch später noch verkünden werde, aus mir selbst und durch die Macht des Heiligen Geistes, der euch vom Vater gegeben werden wird, den Andern kundgetan werden, so daß sie von diesem Volk wissen mögen, das ein Überrest des Hauses Jakob ist, und von diesem meinem Volk, das von ihnen zerstreut werden wird;"},{"vNo":3,"txt":" wahrlich, wahrlich, ich sage euch: Wenn ihnen diese Dinge vom Vater kundgetan werden und vom Vater von ihnen zu euch gelangen werden;"},{"vNo":4,"txt":" denn es ist nach des Vaters Weisheit, daß sie in diesem Land aufgerichtet und durch die Macht des Vaters als freies Volk errichtet werden, damit diese Dinge von ihnen an einen Überrest eurer Nachkommen gelangen, damit sich der Bund des Vaters erfülle, den er mit seinem Volk, o Haus Israel, als Bund geschlossen hat;"},{"vNo":5,"txt":" darum, wenn diese Werke und die Werke, die später noch unter euch vollbracht werden, von den Andern an eure Nachkommen hervorkommen, die des Übeltuns wegen in Unglauben verfallen werden;"},{"vNo":6,"txt":" denn so gefällt es dem Vater, daß dies von den Andern hervorkomme, damit er den Andern seine Macht erzeige aus diesem Grund, daß die Andern, sofern sie ihr Herz nicht verhärten, daß sie umkehren und zu mir kommen und sich in meinem Namen taufen lassen und von den wahren Punkten meiner Lehre wissen mögen, damit sie meinem Volk, o Haus Israel, zugezählt werden können;"},{"vNo":7,"txt":" und wenn diese Dinge sich begeben, daß deine Nachkommen anfangen, diese Dinge zu erkennen—so wird es ihnen ein Zeichen sein, so daß sie wissen können, daß das Werk des Vaters bereits begonnen hat, um den Bund zu erfüllen, den er für diejenigen gemacht hat, die vom Haus Israel sind."},{"vNo":8,"txt":" Und wenn jener Tag kommt, so wird es sich begeben: Könige werden den Mund verschließen; denn was ihnen nicht erzählt worden war, das werden sie sehen; und was sie nicht gehört hatten, das werden sie wahrnehmen."},{"vNo":9,"txt":" Denn an jenem Tag wird der Vater um meinetwillen ein Werk bewirken, das ein großes und ein wunderbares Werk unter ihnen sein wird; und es wird unter ihnen welche geben, die es nicht glauben werden, obwohl ein Mann es ihnen verkünden wird."},{"vNo":10,"txt":" Aber siehe, das Leben meines Knechtes wird in meiner Hand sein; darum werden sie ihn nicht verletzen, obwohl er ihretwegen entstellt sein wird. Doch ich werde ihn heilen, denn ich werde ihnen zeigen, daß meine Weisheit größer ist als die Schlauheit des Teufels."},{"vNo":11,"txt":" Darum wird es sich begeben: Wer auch immer nicht an meine Worte glaubt, der ich Jesus Christus bin, die der Vater durch ihn zu den Andern hervorbringen lassen wird, und ihm Macht geben wird, daß er sie zu den Andern hervorbringt (es wird so geschehen, wie Mose es gesagt hat), der wird aus meinem Volk abgeschnitten werden, aus denen, die zum Bund gehören."},{"vNo":12,"txt":" Und mein Volk, das ein Überrest von Jakob ist, wird unter den Andern sein, ja, inmitten von ihnen wie ein Löwe unter den Tieren des Waldes, wie ein junger Löwe unter den Schafherden, der, wenn er hindurchschreitet, niedertritt und auch in Stücke reißt, und niemand kann befreien."},{"vNo":13,"txt":" Ihre Hände werden über ihre Widersacher erhoben werden, und alle ihre Feinde werden abgeschnitten werden."},{"vNo":14,"txt":" Ja, weh sei den Andern, wenn sie nicht umkehren; denn es wird sich an dem Tag begeben, spricht der Vater, daß ich deine Pferde aus deiner Mitte austilgen werde, und ich werde deine Streitwagen zerstören;"},{"vNo":15,"txt":" und ich werde die Städte deines Landes austilgen und alle deine Festungen niederwerfen;"},{"vNo":16,"txt":" und ich werde die Zauberei aus deinem Land austilgen, und du wirst keine Wahrsager mehr haben;"},{"vNo":17,"txt":" deine Schnitzbilder werde ich auch austilgen und deine Standbilder aus deiner Mitte, und du wirst die Werke deiner Hände nicht mehr anbeten;"},{"vNo":18,"txt":" und ich werde deine Haine aus deiner Mitte herausreißen; auch werde ich deine Städte zerstören."},{"vNo":19,"txt":" Und es wird sich begeben: Alles Lügen und Täuschen und Neiden und Hadern und alle Priesterlist und Hurerei werden hinweggetan werden."},{"vNo":20,"txt":" Denn, so spricht der Vater, es wird sich begeben: Wer auch immer an jenem Tag nicht umkehrt und zu meinem geliebten Sohn kommt, den werde ich abschneiden aus meinem Volk, o Haus Israel;"},{"vNo":21,"txt":" und ich werde Vergeltung und Ungestüm an ihnen üben, ja, wie an den Heiden, wie sie solches noch nicht vernommen haben."},{"vNo":22,"txt":" Aber wenn sie umkehren und auf meine Worte hören und ihr Herz nicht verhärten, werde ich unter ihnen meine Kirche aufrichten, und sie werden in den Bund eintreten und diesem, dem Überrest von Jakob, zugezählt werden, dem ich dieses Land als sein Erbteil gegeben habe;"},{"vNo":23,"txt":" und sie werden meinem Volk beistehen, dem Überrest von Jakob, und auch allen vom Haus Israel, die kommen werden, um eine Stadt zu bauen, die das Neue Jerusalem heißen wird."},{"vNo":24,"txt":" Und dann werden sie meinem Volk beistehen, daß sie gesammelt werden, die über das ganze Antlitz des Landes zerstreut sind, herein in das Neue Jerusalem."},{"vNo":25,"txt":" Und dann wird die Macht des Himmels unter sie herabkommen; und auch ich werde inmitten sein."},{"vNo":26,"txt":" Und dann wird das Werk des Vaters an dem Tag beginnen, ja, wenn dieses Evangelium unter dem Überrest dieses Volkes gepredigt werden wird. Wahrlich, ich sage euch: An dem Tag wird das Werk des Vaters unter allen Zerstreuten meines Volkes beginnen, ja, nämlich den Stämmen, die verloren sind, die der Vater aus Jerusalem weggeführt hat."},{"vNo":27,"txt":" Ja, das Werk wird unter allen Zerstreuten meines Volkes beginnen, durch den Vater, der den Weg bereitet, wodurch sie zu mir kommen können, so daß sie den Vater in meinem Namen anrufen können."},{"vNo":28,"txt":" Ja, und dann wird das Werk durch den Vater unter allen Nationen beginnen, um den Weg zu bereiten, wodurch sein Volk gesammelt werden kann, heim in das Land seines Erbteils."},{"vNo":29,"txt":" Und sie werden hinausgehen aus allen Nationen; und sie werden nicht in Hast hinausgehen und nicht in Flucht weggehen; denn ich werde vor ihnen hergehen, spricht der Vater, und ich werde ihre Nachhut sein."}]}