{"heading":"In den letzten Tagen werden Zion und seine Pfähle aufgerichtet, und Israel wird in Barmherzigkeit und Güte gesammelt—Sie werden triumphieren—Vergleiche Jesaja 54. Um 34 n. Chr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nephi 22","verses":[{"vNo":"1 ","txt":"Und dann wird sich begeben, was geschrieben steht: Juble, du Unfruchtbare, die du nicht geboren hast; brich in Jubel aus und jauchze, die du keine Wehen gehabt hast; denn es gibt mehr Kinder von der Vereinsamten als Kinder von der verheirateten Frau, spricht der Herr."},{"vNo":"2 ","txt":"Vergrößere den Raum deines Zeltes, und laß sie die Behänge deiner Wohnstätten ausspannen; spare nicht, mache deine Seile lang, und mache deine Pfähle stark;"},{"vNo":"3 ","txt":"denn du wirst dich ausbreiten zur rechten Hand und zur linken, und deine Nachkommen werden die Andern beerben und werden die verwüsteten Städte bevölkern."},{"vNo":"4 ","txt":"Fürchte dich nicht, denn dir wird keine Schande erwachsen; sei auch nicht beschämt, denn du wirst nicht zuschanden werden; denn du wirst die Schande deiner Jugend vergessen und wirst der Schmach deiner Jugend nicht mehr gedenken und wirst der Schmach deiner Witwenschaft nicht mehr gedenken."},{"vNo":"5 ","txt":"Denn der dich gemacht hat, dein Ehemann, der Herr der Heerscharen ist sein Name; und dein Erlöser, der Heilige Israels—der Gott der ganzen Erde wird er genannt werden."},{"vNo":"6 ","txt":"Denn der Herr hat dich gerufen wie eine Frau, die verlassen und im Geist bekümmert ist, und eine Frau der Jugend, als du verstoßen wurdest, spricht dein Gott."},{"vNo":"7 ","txt":"Für einen kleinen Augenblick habe ich dich verlassen, aber mit großer Barmherzigkeit werde ich dich sammeln."},{"vNo":"8 ","txt":"In einem kleinen Grimm verbarg ich mein Gesicht für einen Augenblick vor dir, aber mit immerwährendem Wohlwollen werde ich zu dir barmherzig sein, spricht der Herr, dein Erlöser."},{"vNo":"9 ","txt":"Denn dies ist mir wie die Wasser Noachs; denn wie ich geschworen habe, daß die Wasser Noachs nie mehr über die Erde gehen sollen, so habe ich geschworen, daß ich dir nicht grollen will."},{"vNo":"10 ","txt":"Denn die Berge werden weichen und die Hügel entfernt werden, aber mein Wohlwollen wird von dir nicht weichen, noch wird der Bund meines Friedens entfernt werden, spricht der Herr, der Erbarmen mit dir hat."},{"vNo":"11 ","txt":"O du Bedrängte, von Unwetter umhergeworfen und nicht getröstet! Siehe, ich werde deine Steine in schönen Farben legen und deine Grundmauern mit Saphiren auslegen."},{"vNo":"12 ","txt":"Und ich werde deine Fenster aus Achat machen und deine Tore aus Karfunkelsteinen und alle deine Umfassungen aus Edelsteinen."},{"vNo":"13 ","txt":"Und alle deine Kinder werden vom Herrn belehrt werden; und groß wird der Friede deiner Kinder sein."},{"vNo":"14 ","txt":"In Rechtschaffenheit wirst du aufgerichtet sein; du wirst fern von Bedrückung sein, denn du wirst dich nicht fürchten, und vom Schrecken, denn er wird dir nicht nahe kommen."},{"vNo":"15 ","txt":"Siehe, diese werden sich gewiß gegen dich versammeln, aber nicht durch mich; wer auch immer sich gegen dich versammelt, wird um deinetwillen fallen."},{"vNo":"16 ","txt":"Siehe, ich habe den Schmied erschaffen, der das Kohlenfeuer anbläst und der ein Werkzeug hervorbringt für seine Arbeit; und ich habe den Verwüster erschaffen, um zu zerstören."},{"vNo":"17 ","txt":"Keiner Waffe, gegen dich geformt, wird etwas gelingen; und jede Zunge, die im Gericht gegen dich schmäht, wirst du schuldig sprechen. Dies ist das Erbe der Knechte des Herrn, und ihre Rechtschaffenheit ist von mir, spricht der Herr."}]}