{"heading":"Die Worte Jesajas werden von Jesus gutgeheißen—Er gebietet dem Volk, in den Propheten zu forschen—Die Worte Samuels des Lamaniten über die Auferstehung werden ihren Aufzeichnungen hinzugefügt. Um 34 n. Chr.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nephi 23","verses":[{"vNo":"1 ","txt":"Und nun siehe, ich sage euch: Ihr sollt hierin forschen; ja, das Gebot gebe ich euch, hierin eifrig zu forschen; denn groß sind die Worte Jesajas."},{"vNo":"2 ","txt":"Denn gewiß hat er mit seinen Worten an alles gerührt, was sich auf mein Volk bezieht, das vom Haus Israel ist; darum muß es notwendigerweise so sein, daß er auch zu den Andern reden muß."},{"vNo":"3 ","txt":"Und alles, was er geredet hat, ist gewesen und wird sein, ja, gemäß den Worten, die er geredet hat."},{"vNo":"4 ","txt":"Darum beachtet meine Worte; schreibt das nieder, was ich euch gesagt habe; und gemäß der Zeit und dem Willen des Vaters wird es zu den Andern gelangen."},{"vNo":"5 ","txt":"Und wer auch immer auf meine Worte hört und umkehrt und sich taufen läßt, derjenige wird errettet werden. Forscht in den Propheten, denn viele gibt es, die von diesem allen zeugen."},{"vNo":"6 ","txt":"Und nun begab es sich: Als Jesus diese Worte gesprochen hatte, sprach er weiter zu ihnen, nachdem er ihnen alle die Schriften ausgelegt hatte, die sie empfangen hatten, sprach er zu ihnen: Siehe, weitere Schriften möchte ich euch niederschreiben lassen, die ihr nicht habt."},{"vNo":"7 ","txt":"Und es begab sich: Er sprach zu Nephi: Bringe den Bericht her, den ihr geführt habt."},{"vNo":"8 ","txt":"Und als Nephi die Aufzeichnungen hergebracht und sie ihm vorgelegt hatte, warf er einen Blick darauf und sprach:"},{"vNo":"9 ","txt":"Wahrlich, ich sage euch: Ich habe meinem Knecht Samuel dem Lamaniten geboten, diesem Volk zu bezeugen, daß es an dem Tag, da der Vater seinen Namen in mir verherrlicht, viele Heilige geben wird, die von den Toten auferstehen und vielen erscheinen und ihnen dienen werden. Und er sprach zu ihnen: War es nicht so?"},{"vNo":"10 ","txt":"Und seine Jünger antworteten ihm und sprachen: Ja, Herr, Samuel hat gemäß deinen Worten prophezeit, und sie haben sich alle erfüllt."},{"vNo":"11 ","txt":"Und Jesus sprach zu ihnen: Wie kommt es, daß ihr dies nicht niedergeschrieben habt, daß viele Heilige auferstanden sind und vielen erschienen und ihnen gedient haben?"},{"vNo":"12 ","txt":"Und es begab sich: Nephi erinnerte sich, daß dies nicht niedergeschrieben worden war."},{"vNo":"13 ","txt":"Und es begab sich: Jesus gebot, es niederzuschreiben; darum wurde es gemäß seinem Gebot niedergeschrieben."},{"vNo":"14 ","txt":"Und nun begab es sich: Als Jesus alle die Schriften, die sie niedergeschrieben hatten, in einem ausgelegt hatte, gebot er ihnen, das zu lehren, was er ihnen ausgelegt hatte."}]}