{"heading":"Das Hervorkommen des Buches Mormon ist ein Zeichen, daß der Herr begonnen hat, Israel zu sammeln und seine Bündnisse zu erfüllen—Diejenigen, die seine Offenbarungen und Gaben der Letzten Tage ablehnen, werden verflucht werden.  Um 34–35 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nephi 29","prevTitle":"3 Nephi 28","nextTitle":"3 Nephi 30","verses":[{"vNo":1,"txt":" Und nun siehe, ich sage euch: Wenn der Herr es in seiner Weisheit für richtig hält, daß diese Worte gemäß seinem Wort an die Andern gelangen, dann könnt ihr wissen, daß der Bund, den der Vater mit den Kindern Israel in bezug auf ihre Wiederherstellung in die Länder ihres Erbteils gemacht hat, bereits anfängt, erfüllt zu werden."},{"vNo":2,"txt":" Und ihr könnt wissen, daß die Worte des Herrn, die von den heiligen Propheten gesprochen worden sind, sich alle erfüllen werden; und ihr braucht nicht zu sagen, der Herr verzögere es, zu den Kindern Israel zu kommen."},{"vNo":3,"txt":" Und ihr braucht euch im Herzen nicht einzubilden, die Worte, die gesprochen worden sind, seien unnütz; denn siehe, der Herr wird seines Bundes gedenken, den er für sein Volk des Hauses Israel gemacht hat."},{"vNo":4,"txt":" Und wenn ihr seht, daß diese Worte unter euch hervorkommen, dann braucht ihr nicht länger das Wirken des Herrn verächtlich zurückzuweisen, denn das Schwert seiner Gerechtigkeit ist in seiner rechten Hand; und siehe, wenn ihr an dem Tag sein Wirken verächtlich zurückweist, wird er es bald über euch kommen lassen."},{"vNo":5,"txt":" Weh dem, der das Wirken des Herrn verächtlich zurückweist; ja, weh dem, der den Christus und seine Werke leugnet!"},{"vNo":6,"txt":" Ja, weh dem, der die Offenbarungen des Herrn leugnet und der sagt, der Herr wirke nicht länger durch Offenbarung oder durch Prophezeiung oder durch Gaben oder durch Zungenrede oder durch Heilungen oder durch die Macht des Heiligen Geistes!"},{"vNo":7,"txt":" Ja, und weh dem, der, um Gewinn zu machen, an jenem Tag sagen wird, es könne keine Wundertat durch Jesus Christus bewirkt werden; denn wer dies tut, der wird wie der Sohn des Verderbens werden, für den es gemäß dem Wort Christi keine Barmherzigkeit gegeben hat!"},{"vNo":8,"txt":" Ja, und ihr braucht die Juden oder sonst jemand vom Überrest des Hauses Israel nicht länger zu verspotten oder verächtlich zurückzuweisen oder ins Lächerliche zu ziehen; denn siehe, der Herr gedenkt seines Bundes für sie, und er wird ihnen tun gemäß dem, was er geschworen hat."},{"vNo":9,"txt":" Darum braucht ihr nicht zu meinen, ihr könntet die rechte Hand des Herrn nach links wenden, damit er nicht Gericht halte, um den Bund zu erfüllen, den er für das Haus Israel gemacht hat."}]}