{"heading":"Giddianhi, der Gadiantonführer, verlangt, daß Lachoneus und die Nephiten sich und ihre Länder aufgeben—Lachoneus bestimmt Gidgiddoni zum obersten Hauptmann der Heere—Die Nephiten sammeln sich im Land Zarahemla und Überfluß, um sich zu verteidigen.  Um 16–18 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nephi 3","prevTitle":"3 Nephi 2","nextTitle":"3 Nephi 4","verses":[{"vNo":1,"txt":" Und nun begab es sich: Im sechzehnten Jahr seit dem Kommen Christi empfing Lachoneus, der Regierende des Landes, einen Brief vom Führer und Regierer dieser Räuberbande; und dies waren die Worte, die geschrieben waren, nämlich:"},{"vNo":2,"txt":" Lachoneus, höchst edler und oberster Regierender des Landes, siehe, ich schreibe dir diesen Brief und zolle dir überaus großes Lob wegen deiner Festigkeit und auch der Festigkeit deines Volkes, wie ihr das, was ihr als euer Recht und eure Freiheit anseht, aufrechterhaltet; ja, ihr steht gut da, als würdet ihr in der Verteidigung eurer Freiheit und eures Eigentums und eures Landes oder dessen, was ihr so nennt, durch die Hand eines Gottes gestützt."},{"vNo":3,"txt":" Und es erscheint mir schade, höchst edler Lachoneus, daß ihr so töricht und eitel sein solltet zu meinen, daß ihr so vielen tapferen Männern, die unter meinem Kommando stehen, Widerstand leisten könnt; sie stehen jetzt zu dieser Zeit unter Waffen und warten mit großer Ungeduld auf das Wort: Geht hinab zu den Nephiten und vernichtet sie!"},{"vNo":4,"txt":" Und da ich von ihrem unbesiegbaren Geist weiß und sie auf dem Schlachtfeld erprobt habe und auch ihren immerwährenden Haß gegen euch kenne, weil ihr ihnen so viel Unrecht angetan habt—darum, wenn sie gegen euch hinabzögen, würden sie euch mit völliger Vernichtung heimsuchen."},{"vNo":5,"txt":" Darum habe ich diesen Brief geschrieben und siegle ihn mit meiner eigenen Hand, bedacht auf euer Wohlergehen, und zwar wegen eurer Festigkeit in dem, was ihr als recht anseht, und wegen eures edlen Geistes auf dem Schlachtfeld."},{"vNo":6,"txt":" Darum schreibe ich euch und wünsche, daß ihr diesem meinem Volk eure Städte, eure Ländereien und eure Besitzungen ausliefert, anstatt daß sie euch mit dem Schwert heimsuchen und Vernichtung über euch komme."},{"vNo":7,"txt":" Oder mit anderen Worten, liefert euch uns aus, und vereinigt euch mit uns, und macht euch mit unseren geheimen Werken bekannt, und werdet unsere Brüder, damit ihr uns gleich seiet—nicht unsere Sklaven, sondern unsere Brüder und Teilhaber an all unserer Habe."},{"vNo":8,"txt":" Und siehe, ich schwöre dir, wenn ihr dies tut, mit einem Eid, daß ihr nicht vernichtet werden sollt; wenn ihr es aber nicht tut, so schwöre ich dir mit einem Eid, daß ich meinen Heeren nächsten Monat befehlen werde, gegen euch hinabzuziehen, und sie werden ihre Hand nicht zurückhalten und nichts verschonen, sondern euch töten, und werden das Schwert auf euch fallen lassen, selbst bis ihr ausgelöscht seid."},{"vNo":9,"txt":" Und siehe, ich bin Giddianhi; und ich bin der Regierende dieser geheimen Gesellschaft Gadiantons; und von dieser Gesellschaft und ihren Werken weiß ich, daß sie gut sind; und sie stammen aus alter Zeit, und sie sind an uns weitergegeben worden."},{"vNo":10,"txt":" Und ich schreibe dir, Lachoneus, diesen Brief, und ich hoffe, daß ihr eure Ländereien und eure Besitzungen ohne Blutvergießen ausliefert, damit dieses mein Volk seine Rechte und seine Regierungsgewalt zurückgewinnt, denn sie haben sich von euch weg abgespalten, weil ihr so schlecht wart, ihnen ihre Regierungsrechte vorzuenthalten; und wenn ihr dies nicht tut, so werde ich ihr Unrecht rächen. Ich bin Giddianhi."},{"vNo":11,"txt":" Und nun begab es sich: Als Lachoneus diesen Brief empfing, war er über die Maßen erstaunt, weil Giddianhi die Dreistigkeit besaß, den Besitz des Landes der Nephiten zu fordern und auch dem Volk zu drohen und das Unrecht derer rächen zu wollen, die gar kein Unrecht erlitten hatten, außer daß sie sich selbst Unrecht zugefügt hatten, indem sie sich zu diesen schlechten und greulichen Räubern weg abgespalten hatten."},{"vNo":12,"txt":" Aber siehe, dieser Lachoneus, der Regierende, war ein gerechter Mann und ließ sich durch die Forderungen und die Drohungen eines Räubers nicht schrecken; darum beachtete er den Brief Giddianhis, des Regierenden der Räuber, nicht, sondern er ließ sein Volk zum Herrn um Stärke schreien für die Zeit, da die Räuber gegen sie herabziehen würden."},{"vNo":13,"txt":" Ja, er sandte an alles Volk einen Aufruf, sie sollten ihre Frauen und ihre Kinder, ihr Kleinvieh und ihre Herden und all ihre Habe, außer ihr Land, an einem Ort sammeln."},{"vNo":14,"txt":" Und er ließ rings um sie Befestigungen bauen, und deren Stärke sollte überaus groß sein. Und er veranlaßte, daß Heere sowohl der Nephiten als auch der Lamaniten oder all derer, die den Nephiten zugezählt wurden, als Wachen ringsum aufgestellt werden sollten, um sie zu bewachen und sie Tag und Nacht vor den Räubern zu schützen."},{"vNo":15,"txt":" Ja, er sprach zu ihnen: So wahr der Herr lebt, wenn ihr von all euren Übeltaten nicht umkehrt und zum Herrn schreit, werdet ihr keinesfalls aus den Händen dieser Gadiantonräuber befreit werden."},{"vNo":16,"txt":" Und so groß und wunderbar waren die Worte und Prophezeiungen des Lachoneus, daß sie Furcht über das ganze Volk kommen ließen; und sie strengten sich mit aller Kraft an, gemäß den Worten des Lachoneus zu handeln."},{"vNo":17,"txt":" Und es begab sich: Lachoneus bestimmte über alle Heere der Nephiten oberste Hauptleute, die sie dann befehligen sollten, wenn die Räuber aus der Wildnis gegen sie herabkommen würden."},{"vNo":18,"txt":" Nun wurde der oberste aller obersten Hauptleute und Oberbefehlshaber aller Heere der Nephiten bestimmt, und sein Name war Gidgiddoni."},{"vNo":19,"txt":" Nun war es unter allen Nephiten der Brauch (außer zu den Zeiten ihrer Schlechtigkeit), als ihren obersten Hauptmann jemanden zu bestimmen, der den Geist der Offenbarung und auch der Prophezeiung hatte; darum war dieser Gidgiddoni ein großer Prophet unter ihnen, wie es auch der oberste Richter war."},{"vNo":20,"txt":" Nun sprach das Volk zu Gidgiddoni: Bete zum Herrn, und laß uns hinauf auf die Berge und in die Wildnis gehen, damit wir die Räuber überfallen und sie in ihren eigenen Ländern vernichten."},{"vNo":21,"txt":" Aber Gidgiddoni spricht zu ihnen: Der Herr verhüte es; denn wenn wir gegen sie hinaufziehen, so würde der Herr uns in ihre Hände liefern; darum werden wir uns in der Mitte unserer Länder bereitmachen, und wir werden alle unsere Heere sammeln, und wir werden nicht gegen sie ziehen, sondern wir werden warten, bis sie gegen uns ziehen; darum, so wahr der Herr lebt, wenn wir dies tun, wird er sie in unsere Hände liefern."},{"vNo":22,"txt":" Und es begab sich: Im siebzehnten Jahr, gegen Ende des Jahres, war der Aufruf des Lachoneus überall auf dem ganzen Antlitz des Landes verbreitet worden, und sie hatten ihre Pferde und ihre Wagen und ihre Rinder und all ihr Kleinvieh und ihre Herden und ihr Getreide und all ihre Habe genommen und marschierten zu Tausenden und zu Zehntausenden hin, bis sie alle an den Ort gekommen waren, der bestimmt worden war, daß sie sich dort sammeln sollten, um sich gegen ihre Feinde zu verteidigen."},{"vNo":23,"txt":" Und das Land, das bestimmt war, war das Land Zarahemla und das Land, das zwischen dem Land Zarahemla und dem Land Überfluß war, ja, bis zur Linie, die zwischen dem Land Überfluß und dem Land Verwüstung verlief."},{"vNo":24,"txt":" Und es gab sehr viele tausend Leute, die Nephiten genannt wurden, die sich in diesem Land sammelten. Aber Lachoneus veranlaßte, daß sie sich in dem Land südwärts sammelten, und zwar wegen des großen Fluches, der auf dem Land nordwärts lag."},{"vNo":25,"txt":" Und sie verschanzten sich gegen ihre Feinde; und sie wohnten in nur einem Land und in nur einer Gruppe, und sie fürchteten die Worte, die Lachoneus geredet hatte, so sehr, daß sie von all ihren Sünden umkehrten; und sie brachten ihre Gebete vor den Herrn, ihren Gott, damit er sie zu der Zeit befreie, wenn ihre Feinde gegen sie zum Kampf herabziehen würden."},{"vNo":26,"txt":" Und sie waren wegen ihrer Feinde überaus bekümmert. Und Gidgiddoni veranlaßte, daß sie Kriegswaffen jeder Art anfertigten und sich mit Rüstungen und mit Schilden und mit Rundschilden stark machten, nach der Art seiner Anweisung."}]}