{"heading":"Die nephitischen Heere besiegen die Gadiantonräuber—Giddianhi wird getötet, und sein Nachfolger Zemnarihach wird gehenkt—Die Nephiten preisen den Herrn für ihre Siege.  Um 19–22 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Nephi 4","prevTitle":"3 Nephi 3","nextTitle":"3 Nephi 5","verses":[{"vNo":1,"txt":" Und es begab sich: Gegen Ende des achtzehnten Jahres hatten sich die Räuberheere für den Kampf vorbereitet und fingen an, herabzukommen und von den Hügeln aus und aus den Bergen und der Wildnis und ihren Festungen und ihren Schlupfwinkeln hervorzubrechen, und fingen an, die Ländereien in Besitz zu nehmen, sowohl die im Land im Süden als auch die im Land im Norden, und fingen an, alle Ländereien, die von den Nephiten verlassen worden waren, und die Städte, die verödet zurückgelassen worden waren, in Besitz zu nehmen."},{"vNo":2,"txt":" Aber siehe, es gab in jenen Ländereien, die von den Nephiten verlassen worden waren, keine wilden Tiere und kein Wild, und es gab für die Räuber kein Wild, außer in der Wildnis."},{"vNo":3,"txt":" Und die Räuber konnten aus Mangel an Nahrung nicht bestehen, außer in der Wildnis; denn die Nephiten hatten ihre Ländereien verödet zurückgelassen und hatten ihr Kleinvieh und ihre Herden und all ihre Habe gesammelt, und sie waren in nur einer Gruppe."},{"vNo":4,"txt":" Darum gab es für die Räuber keine Möglichkeit, zu plündern und Nahrung zu erlangen, außer in offenem Kampf gegen die Nephiten heranzuziehen; und die Nephiten waren in nur einer Gruppe und waren an Zahl so viele und hatten für sich Vorräte angehäuft und Pferde und Rinder und Kleinvieh jeder Art, so daß sie für den Zeitraum von sieben Jahren überleben konnten, in welcher Zeit sie hofften, die Räuber vom Antlitz des Landes hinweg zu vernichten; und so verging das achtzehnte Jahr."},{"vNo":5,"txt":" Und es begab sich: Im neunzehnten Jahr fand Giddianhi, daß es ratsam für ihn wäre, gegen die Nephiten in den Kampf zu ziehen, denn es gab keine Möglichkeit für sie zu überleben, außer durch Plünderung und Raub und Mord."},{"vNo":6,"txt":" Und sie wagten nicht, sich auf dem Antlitz des Landes so sehr auszubreiten, daß sie Getreide ziehen konnten, damit nicht die Nephiten über sie kämen und sie töteten; darum gab Giddianhi seinen Heeren den Befehl, in diesem Jahr gegen die Nephiten in den Kampf zu ziehen."},{"vNo":7,"txt":" Und es begab sich: Sie zogen zum Kampf heran; und es war im sechsten Monat; und siehe, groß und schrecklich war der Tag, da sie zum Kampf heranzogen; und sie waren nach der Art von Räubern gegürtet; und sie hatten ein Lammfell um die Lenden, und sie waren mit Blut beschmiert, und ihre Köpfe waren geschoren, und sie hatten darauf Kopfplatten; und groß und schrecklich war das Aussehen der Heere Giddianhis wegen ihrer Rüstung und weil sie mit Blut beschmiert waren."},{"vNo":8,"txt":" Und es begab sich: Als die Heere der Nephiten wahrnahmen, wie Giddianhis Heer aussah, fielen alle zur Erde und erhoben ihre Schreie zum Herrn, zu ihrem Gott, daß er sie verschone und sie aus den Händen ihrer Feinde befreie."},{"vNo":9,"txt":" Und es begab sich: Als die Heere Giddianhis dies sahen, fingen sie vor Freude mit lauter Stimme zu schreien an, denn sie hatten gemeint, die Nephiten seien aus Furcht vor der Schrecklichkeit ihrer Heere niedergefallen."},{"vNo":10,"txt":" Aber darin wurden sie enttäuscht, denn die Nephiten fürchteten sie nicht; sondern sie fürchteten ihren Gott und flehten ihn um Schutz an; darum, als die Heere Giddianhis auf sie losstürzten, waren sie bereit, sich ihnen zu stellen; ja, in der Kraft des Herrn empfingen sie sie."},{"vNo":11,"txt":" Und der Kampf begann in diesem, dem sechsten Monat; und groß und schrecklich war der Kampf, ja, groß und schrecklich war das Gemetzel, so sehr, daß unter allem Volk Lehis, seit er Jerusalem verlassen hatte, niemals ein so großes Gemetzel bekannt gewesen war."},{"vNo":12,"txt":" Und ungeachtet der Drohungen und der Eide, die Giddianhi ausgesprochen hatte, siehe, schlugen die Nephiten sie so sehr, daß sie vor ihnen zurückwichen."},{"vNo":13,"txt":" Und es begab sich: Gidgiddoni befahl seinen Heeren, sie bis an die Grenzen der Wildnis zu verfolgen und keinen zu verschonen, der ihnen auf dem Weg in die Hände fallen würde; und so verfolgten und töteten sie sie bis an die Grenzen der Wildnis, ja, bis sie den Befehl Gidgiddonis ausgeführt hatten."},{"vNo":14,"txt":" Und es begab sich: Giddianhi, der mit Unerschrockenheit gestanden und gekämpft hatte, wurde verfolgt, als er floh; und da er wegen seines vielen Kämpfens müde war, wurde er eingeholt und getötet. Und so war das Ende des Räubers Giddianhi."},{"vNo":15,"txt":" Und es begab sich: Die Heere der Nephiten kehrten wieder an ihren Ort der Sicherheit zurück. Und es begab sich: Dieses neunzehnte Jahr verging, und die Räuber kamen nicht wieder zum Kampf; auch im zwanzigsten Jahr kamen sie nicht wieder."},{"vNo":16,"txt":" Und im einundzwanzigsten Jahr zogen sie nicht zum Kampf heran, sondern sie kamen von allen Seiten, um das Volk Nephi ringsum zu belagern; denn sie meinten, wenn sie das Volk Nephi von seinen Ländereien abschnitten und es auf jeder Seite einschlössen und wenn sie es von jederlei außerhalb liegenden Nutzung abschnitten, könnten sie es veranlassen, daß es sich gemäß ihrem Wunsch ausliefern würde."},{"vNo":17,"txt":" Nun hatten sie sich einen anderen Führer bestimmt, dessen Name Zemnarihach war; darum war es Zemnarihach, der veranlaßte, daß diese Belagerung stattfand."},{"vNo":18,"txt":" Aber siehe, dies war ein Vorteil für die Nephiten; denn es war für die Räuber unmöglich, die Belagerung lange genug aufrechtzuerhalten, so daß sie eine Wirkung auf die Nephiten gehabt hätte, wegen ihrer vielen Vorräte, die sie eingelagert hatten,"},{"vNo":19,"txt":" und wegen der Knappheit der Vorräte bei den Räubern; denn siehe, sie hatten nichts außer Fleisch zum Überleben, und dieses Fleisch verschafften sie sich in der Wildnis;"},{"vNo":20,"txt":" und es begab sich: Das Wild wurde in der Wildnis so selten, daß die Räuber nahe daran waren, vor Hunger zugrunde zu gehen."},{"vNo":21,"txt":" Und die Nephiten marschierten beständig aus, bei Tag und bei Nacht, und fielen über ihre Heere her und tilgten sie zu Tausenden und zu Zehntausenden aus."},{"vNo":22,"txt":" Und so wurde es der Wunsch des Volkes Zemnarihach, sich von seiner Absicht zurückzuziehen, wegen der großen Vernichtung, die bei Nacht und bei Tag über sie kam."},{"vNo":23,"txt":" Und es begab sich: Zemnarihach gab seinem Volk den Befehl, sich von der Belagerung zurückzuziehen und in die abgelegensten Teile des Landes nordwärts zu marschieren."},{"vNo":24,"txt":" Und nun, da Gidgiddoni sich ihrer Absicht bewußt war, und er ihre Schwäche wegen des Nahrungsmangels und des großen Gemetzels, das unter ihnen angerichtet worden war, kannte, darum sandte er seine Heere zur Nachtzeit aus und schnitt den Weg für ihren Rückzug ab und stellte seine Heere an ihrem Rückzugsweg auf."},{"vNo":25,"txt":" Und dies taten sie zur Nachtzeit und gelangten auf ihrem Marsch über die Räuber hinaus, so daß die Räuber am anderen Morgen, als sie zu marschieren anfingen, von den Heeren der Nephiten sowohl von vorn als auch von hinten gestellt wurden."},{"vNo":26,"txt":" Und die Räuber, die im Süden waren, wurden auch in ihren Zufluchtsorten abgeschnitten. Und all dies geschah auf Befehl Gidgiddonis."},{"vNo":27,"txt":" Und es gab viele Tausende, die sich den Nephiten als Gefangene auslieferten, und die übrigen von ihnen wurden getötet."},{"vNo":28,"txt":" Und ihr Führer Zemnarihach wurde ergriffen und an einem Baum gehenkt, ja, nämlich an dessen Spitze, bis er tot war. Und als sie ihn gehenkt hatten, bis er tot war, fällten sie den Baum zur Erde und riefen mit lauter Stimme, nämlich:"},{"vNo":29,"txt":" Möge der Herr sein Volk in Rechtschaffenheit und in Herzensheiligkeit bewahren, so daß es alle diejenigen, die danach trachten, es um der Macht und um geheimer Verbindungen willen zu töten, zur Erde fällen lassen möge, so wie dieser Mann zur Erde gefällt worden ist."},{"vNo":30,"txt":" Und sie freuten sich und riefen wieder mit einer Stimme, nämlich: Möge der Gott Abrahams und der Gott Isaaks und der Gott Jakobs dieses Volk in Rechtschaffenheit schützen, solange es den Namen seines Gottes um Schutz anruft."},{"vNo":31,"txt":" Und es begab sich: Sie alle, wie ein Mann, brachen in Gesang aus und priesen ihren Gott für das Große, das er für sie getan hatte, indem er sie davor bewahrte, ihren Feinden in die Hände zu fallen."},{"vNo":32,"txt":" Ja, sie riefen: Hosanna dem Allerhöchsten Gott! Und sie riefen: Gesegnet sei der Name des Herrn, des Allmächtigen Gottes, des Allerhöchsten Gottes!"},{"vNo":33,"txt":" Und das Herz schwoll ihnen vor Freude, bis sie viele Tränen vergossen wegen der großen Güte Gottes, der sie aus den Händen ihrer Feinde befreit hatte; und sie wußten, daß sie ihrer Umkehr und ihrer Demut wegen aus einer immerwährenden Vernichtung befreit worden waren."}]}