{"heading":"Die Nephiten kehren um und lassen von ihren Sünden—Mormon schreibt die Geschichte seines Volkes nieder und verkündet ihnen das immerwährende Wort—Israel wird aus seiner langen Zerstreuung gesammelt werden.  Um 22–26 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3 Nephi 5","prevTitle":"3 Nephi 4","nextTitle":"3 Nephi 6","verses":[{"vNo":1,"txt":" Und nun siehe, es gab unter allem Volk der Nephiten auch nicht eine lebende Seele, die auch nur im geringsten die Worte aller heiligen Propheten, die gesprochen hatten, bezweifelt hätte; denn sie wußten, daß es notwendigerweise so sein mußte, daß sie sich erfüllten."},{"vNo":2,"txt":" Und wegen der vielen Zeichen, die gegeben worden waren gemäß den Worten der Propheten, wußten sie, daß es so sein mußte, daß Christus gekommen war; und weil schon so vieles eingetreten war, wußten sie, daß es notwendigerweise so sein mußte, daß alles eintreten werde gemäß dem, was gesprochen worden war."},{"vNo":3,"txt":" Darum ließen sie von all ihren Sünden und ihren Greueln und ihrer Hurerei und dienten Gott mit allem Eifer Tag und Nacht."},{"vNo":4,"txt":" Und nun begab es sich: Als sie alle Räuber gefangengenommen hatten, so sehr, daß niemand entkam, der nicht getötet wurde, warfen sie ihre Gefangenen ins Gefängnis und ließen ihnen das Wort Gottes predigen; und alle, die von ihren Sünden umkehren und ein Bündnis eingehen wollten, daß sie nicht mehr morden würden, wurden in Freiheit gesetzt."},{"vNo":5,"txt":" Aber alle, die da waren, die das Bündnis nicht eingingen und die weiterhin jene geheimen Morde in ihrem Herzen hatten, ja, alle, von denen man befand, daß sie gegen ihre Brüder Drohungen ausstießen, wurden gemäß dem Gesetz schuldig gesprochen und bestraft."},{"vNo":6,"txt":" Und so setzten sie all jenen schlechten und geheimen und greuelreichen Verbindungen, in denen es soviel Schlechtigkeit gab und so viele Morde begangen wurden, ein Ende."},{"vNo":7,"txt":" Und so war das zweiundzwanzigste Jahr vergangen und auch das dreiundzwanzigste Jahr und das vierundzwanzigste und das fünfundzwanzigste; und so waren fünfundzwanzig Jahre vergangen."},{"vNo":8,"txt":" Und vieles hatte sich ereignet, was in den Augen einiger groß und wunderbar wäre; doch kann nicht alles in diesem Buch niedergeschrieben werden; ja, dieses Buch kann nicht einmal den hundertsten Teil dessen enthalten, was unter so vielen Menschen im Zeitraum von fünfundzwanzig Jahren geschehen war."},{"vNo":9,"txt":" Aber siehe, es gibt Aufzeichnungen, die alle Handlungen dieses Volkes enthalten; und ein kürzerer und doch wahrer Bericht wurde von Nephi gegeben."},{"vNo":10,"txt":" Darum habe ich meinen Bericht von dem allen gemäß dem Bericht Nephis abgefaßt, der auf den Platten eingraviert wurde, die die Platten Nephis genannt wurden."},{"vNo":11,"txt":" Und siehe, ich mache den Bericht auf Platten, die ich mit eigenen Händen angefertigt habe."},{"vNo":12,"txt":" Und siehe, ich werde Mormon genannt, denn ich wurde nach dem Land Mormon benannt, dem Land, wo Alma die Kirche unter dem Volke aufrichtete, ja, die erste Kirche, die nach ihrer Übertretung unter ihnen aufgerichtet wurde."},{"vNo":13,"txt":" Siehe, ich bin ein Jünger Jesu Christi, des Sohnes Gottes. Ich bin von ihm berufen worden, sein Wort unter seinem Volk zu verkünden, damit sie immerwährendes Leben haben können."},{"vNo":14,"txt":" Und es ist ratsam geworden, daß ich—gemäß dem Willen Gottes, damit die Gebete derjenigen, die von hinnen gegangen sind, welche die Heiligen waren, gemäß ihrem Glauben erfüllt würden—einen Bericht von dem anfertige, was geschehen ist—"},{"vNo":15,"txt":" ja, einen kleinen Bericht darüber, was von der Zeit an, da Lehi Jerusalem verließ, bis herab in die gegenwärtige Zeit stattgefunden hat."},{"vNo":16,"txt":" Darum mache ich meinen Bericht nach den Schilderungen, die von denen gemacht worden sind, die vor mir waren bis zum Beginn meines Tages;"},{"vNo":17,"txt":" und dann mache ich einen Bericht von dem, was ich mit eigenen Augen gesehen habe."},{"vNo":18,"txt":" Und ich weiß, daß der Bericht, den ich mache, ein gerechter und ein wahrer Bericht ist; doch gibt es vieles, was wir gemäß unserer Sprache nicht imstande sind zu schreiben."},{"vNo":19,"txt":" Und nun komme ich mit meinen Worten, die über mich selbst sind, zu Ende und fahre fort, meine Schilderung von dem zu geben, was vor mir war."},{"vNo":20,"txt":" Ich bin Mormon und ein reiner Abkömmling Lehis. Ich habe Grund, meinen Gott und meinen Erretter Jesus Christus zu preisen, weil er unsere Väter aus dem Land Jerusalem geführt hat (und niemand wußte es, außer er selbst und diejenigen, die er aus jenem Land geführt hat) und weil er mir und meinem Volk soviel Erkenntnis für die Errettung unserer Seele gegeben hat."},{"vNo":21,"txt":" Gewiß hat er das Haus Jakob gesegnet und ist zu den Nachkommen Josephs barmherzig gewesen."},{"vNo":22,"txt":" Und insoweit die Kinder Lehis seine Gebote gehalten haben, hat er sie gesegnet und es ihnen wohl ergehen lassen gemäß seinem Wort."},{"vNo":23,"txt":" Ja, und gewiß wird er abermals einen Überrest der Nachkommen Josephs zur Erkenntnis des Herrn, ihres Gottes, bringen."},{"vNo":24,"txt":" Und gewiß, so wahr der Herr lebt, wird er von den vier Enden der Erde den ganzen Überrest der Nachkommen Jakobs sammeln, die in der Ferne über das ganze Antlitz der Erde zerstreut sind."},{"vNo":25,"txt":" Und so, wie er mit dem ganzen Haus Jakob einen Bund gemacht hat, eben so wird der Bund, wodurch er mit dem Haus Jakob einen Bund gemacht hat, zu der von ihm selbst bestimmten Zeit erfüllt werden, so daß das ganze Haus Jakob wieder zur Erkenntnis des Bundes gebracht wird, den er mit ihnen als Bund gemacht hat."},{"vNo":26,"txt":" Und dann werden sie ihren Erlöser erkennen, nämlich Jesus Christus, den Sohn Gottes; und dann werden sie von den vier Enden der Erde in ihre eigenen Länder gesammelt werden, von wo aus sie zerstreut worden sind; ja, so wahr der Herr lebt, so wird es geschehen. Amen."}]}