{"heading":"Den Nephiten ergeht es wohl—Stolz, Reichtum und Klassenunterschiede kommen auf—Die Kirche wird durch Spaltungen zerrissen—Der Satan führt die Menschen in offener Auflehnung—Viele Propheten rufen zur Umkehr und werden getötet—Ihre Mörder verschwören sich, die Regierung zu übernehmen.  Um 26–30 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3 Nephi 6","prevTitle":"3 Nephi 5","nextTitle":"3 Nephi 7","verses":[{"vNo":1,"txt":" Und nun begab es sich: Das ganze Volk der Nephiten kehrte im sechsundzwanzigsten Jahr zu seinen eigenen Ländereien zurück, jeder Mann mit seiner Familie, seinem Kleinvieh und seinen Herden, seinen Pferden und seinen Rindern und allem, was auch immer ihm gehörte."},{"vNo":2,"txt":" Und es begab sich: Sie hatten ihre Vorräte noch nicht alle aufgegessen; darum nahmen sie alles mit, was sie nicht verzehrt hatten von all ihrem Getreide jeder Art, und ihr Gold und ihr Silber und alle ihre Kostbarkeiten, und sie kehrten zu ihren eigenen Ländereien und ihren Besitzungen zurück, sowohl im Norden wie im Süden, sowohl im Land nordwärts wie auch im Land südwärts."},{"vNo":3,"txt":" Und sie gewährten denjenigen Räubern, die das Bündnis eingegangen waren, im Land Frieden zu halten, und die den Wunsch hatten, Lamaniten zu bleiben, Ländereien gemäß ihrer Anzahl, damit sie etwas hätten, wovon sie durch ihre Arbeit leben konnten; und so richteten sie im ganzen Land Frieden auf."},{"vNo":4,"txt":" Und abermals fingen sie an, zu gedeihen und groß zu werden; und das sechs- und das siebenundzwanzigste Jahr vergingen, und es gab große Ordnung im Land; und sie hatten ihre Gesetze gemäß der Gerechtigkeit und Rechtsprechung gestaltet."},{"vNo":5,"txt":" Und nun gab es im ganzen Land nichts, was das Volk daran hinderte, sich beständigen Wohlergehens zu erfreuen, außer wenn sie in Übertretung fallen würden."},{"vNo":6,"txt":" Und nun waren es Gidgiddoni und der Richter Lachoneus und diejenigen, die zu Führern bestimmt worden waren, die diesen großen Frieden im Land aufgerichtet hatten."},{"vNo":7,"txt":" Und es begab sich: Es wurden viele Städte neu errichtet, und es wurden viele alte Städte wieder aufgebaut."},{"vNo":8,"txt":" Und es wurden viele Landstraßen aufgeschüttet und viele Straßen angelegt, die von Stadt zu Stadt und von Land zu Land und von Ort zu Ort führten."},{"vNo":9,"txt":" Und so verging das achtundzwanzigste Jahr, und das Volk hatte beständig Frieden."},{"vNo":10,"txt":" Aber es begab sich: Im neunundzwanzigsten Jahr, da fingen einige Auseinandersetzungen unter dem Volk an; und einige wurden wegen ihres überaus großen Reichtums im Stolz und im Prahlen überheblich, ja, sogar bis zu großen Verfolgungen;"},{"vNo":11,"txt":" denn es gab viele Kaufleute im Land und auch viele Gesetzeskundige und viele Beamte."},{"vNo":12,"txt":" Und das Volk fing an, sich nach Klassen zu unterscheiden, gemäß ihren Reichtümern und ihren Bildungsmöglichkeiten, ja, einige waren wegen ihrer Armut unwissend, und andere erhielten wegen ihres Reichtums viel Bildung."},{"vNo":13,"txt":" Einige waren im Stolz überheblich, und andere waren überaus demütig; einige vergalten Schimpf mit Schimpf, während andere Schimpf und Verfolgung und allerart Bedrängnisse über sich ergehen ließen und sich nicht umwandten und ihrerseits schmähten, sondern demütig und reumütig vor Gott waren."},{"vNo":14,"txt":" Und so entstand im ganzen Land eine große Ungleichheit, so sehr, daß die Kirche anfing auseinanderzubrechen, ja, so sehr, daß die Kirche im dreißigsten Jahr im ganzen Land auseinandergebrochen war, außer unter einigen der Lamaniten, die sich zum wahren Glauben bekehrten; und sie wollten nicht davon ablassen, denn sie waren fest und standhaft und unverrückbar und mit allem Eifer bereit, die Gebote des Herrn zu halten."},{"vNo":15,"txt":" Nun war der Grund für dieses Übeltun des Volkes folgender: Der Satan hatte große Macht, das Volk dazu aufzustacheln, allerart Übeltun zu begehen und sie mit Stolz aufzublasen, und sie zu versuchen, nach Macht und Gewalt und Reichtümern und den Nichtigkeiten der Welt zu trachten."},{"vNo":16,"txt":" Und so verführte der Satan dem Volk das Herz, allerart Übeltun zu begehen; darum hatten sie sich nur wenige Jahre lang des Friedens erfreut."},{"vNo":17,"txt":" Und so waren zu Beginn des dreißigsten Jahres—das Volk hatte sich für einen langen Zeitraum den Versuchungen des Teufels überlassen, um von ihm umhergeführt zu werden, wo immer er sie hinzuführen wünschte, und jederlei Übeltat zu begehen, wovon er wünschte, daß sie sie begehen würden—und so waren sie zu Beginn dieses, des dreißigsten Jahres, in einem Zustand furchtbarer Schlechtigkeit."},{"vNo":18,"txt":" Nun sündigten sie nicht unwissend, denn sie kannten den Willen Gottes in bezug auf sie, denn sie waren darüber belehrt worden; darum lehnten sie sich vorsätzlich gegen Gott auf."},{"vNo":19,"txt":" Und nun war es in den Tagen des Lachoneus, des Sohnes von Lachoneus, denn Lachoneus nahm den Sitz seines Vaters ein und regierte in jenem Jahr das Volk."},{"vNo":20,"txt":" Und Männer fingen an, vom Himmel inspiriert und ausgesandt zu werden; sie traten im ganzen Land unter dem Volk auf und predigten und bezeugten unerschrocken die Sünden und Übeltaten des Volkes und gaben ihnen Zeugnis in bezug auf die Erlösung, die der Herr für sein Volk zustande bringen würde oder, mit anderen Worten, die Auferstehung Christi; und sie zeugten unerschrocken von seinem Tod und seinem Leiden."},{"vNo":21,"txt":" Nun gab es viele im Volk, die überaus zornig waren, weil jene von diesen Dingen Zeugnis gaben; und jene, die zornig waren, das waren hauptsächlich die obersten Richter und diejenigen, die Hohepriester und Gesetzeskundige gewesen waren; ja, alle, die Gesetzeskundige waren, waren auf diejenigen zornig, die von diesen Dingen Zeugnis gaben."},{"vNo":22,"txt":" Nun gab es weder einen Gesetzeskundigen noch einen Richter oder Hohenpriester, der die Macht gehabt hätte, irgend jemanden zum Tode zu verurteilen, außer ihr Schuldspruch wäre vom Regierenden des Landes unterschrieben worden."},{"vNo":23,"txt":" Nun gab es viele unter denen, die diese Dinge, die Christus betrafen, bezeugten, ja unerschrocken bezeugten, welche von den Richtern ergriffen und im geheimen hingerichtet wurden, so daß die Kenntnis von ihrem Tod erst nach ihrem Tod an den Regierenden des Landes gelangte."},{"vNo":24,"txt":" Aber siehe, dies war gegen die Gesetze des Landes, daß irgend jemand hingerichtet wurde, wenn ihnen nicht Vollmacht vom Regierenden des Landes erteilt wurde;"},{"vNo":25,"txt":" darum kam eine Beschwerde in das Land Zarahemla hinauf, zum Regierenden des Landes, gegen diese Richter, die die Propheten des Herrn entgegen dem Gesetz zum Tode verurteilt hatten."},{"vNo":26,"txt":" Nun begab es sich: Sie wurden ergriffen und vor den Richter geführt, um für das Verbrechen, das sie begangen hatten, gemäß dem Gesetz, das vom Volk gegeben worden war, gerichtet zu werden."},{"vNo":27,"txt":" Nun begab es sich: Diese Richter hatten viele Freunde und Verwandte; und der Überrest, ja, nämlich beinah alle Gesetzeskundigen und Hohenpriester, taten sich zusammen und vereinigten sich mit den Verwandten jener Richter, gegen die gemäß dem Gesetz vorgegangen werden sollte."},{"vNo":28,"txt":" Und sie gingen miteinander ein Bündnis ein, ja, nämlich dasselbe Bündnis, das von denen vor alters gegeben wurde, und dieses Bündnis wurde vom Teufel gegeben und abgenommen, um sich gegen alle Rechtschaffenheit zu verbinden."},{"vNo":29,"txt":" Darum verbanden sie sich gegen das Volk des Herrn und gingen ein Bündnis ein, es zu vernichten und diejenigen, die des Mordes schuldig waren, aus dem Griff der Gerechtigkeit zu befreien, die ihnen soeben gemäß dem Gesetz zuteil werden sollte."},{"vNo":30,"txt":" Und sie boten dem Gesetz und den Rechten ihres Landes Trotz; und sie gelobten einer dem anderen, den Regierenden zu vernichten und einen König über das Land zu setzen, damit das Land nicht mehr frei sei, sondern Königen untertan sei."}]}