{"heading":"Der oberste Richter wird ermordet, die Regierung wird zerschlagen, und das Volk teilt sich in Stämme—Jakob, ein Antichrist, wird König einer geheimen Verbindung—Nephi predigt Umkehr und Glauben an Christus—Engel dienen ihm täglich, und er erweckt seinen Bruder von den Toten—Viele kehren um und lassen sich taufen.  Um 30–33 n. Chr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Nephi 7","prevTitle":"3 Nephi 6","nextTitle":"3 Nephi 8","verses":[{"vNo":1,"txt":" Aber siehe, ich will euch zeigen, daß sie keinen König über das Land setzten; sondern in diesem gleichen Jahr, ja, dem dreißigsten Jahr, vernichteten sie auf dem Richterstuhl, ja, ermordeten sie, den obersten Richter des Landes."},{"vNo":2,"txt":" Und das Volk entzweite sich, einer gegen den anderen; und sie teilten sich einer vom anderen in Stämme, ein jeder gemäß seiner Familie und seiner Verwandtschaft und seinen Freunden; und so zerschlugen sie die Regierung des Landes."},{"vNo":3,"txt":" Und jeder Stamm bestimmte für sich einen Häuptling oder einen Führer; und so wurden sie Stämme und Führer von Stämmen."},{"vNo":4,"txt":" Aber siehe, es gab keinen Mann unter ihnen, der nicht viel Familie und viele Verwandte und Freunde hatte; darum wurden ihre Stämme überaus groß."},{"vNo":5,"txt":" Nun geschah all dies, und es gab noch keine Kriege unter ihnen; und all dies Übeltun war über das Volk gekommen, weil sie sich der Macht des Satans auslieferten."},{"vNo":6,"txt":" Und die Anordnungen der Regierung wurden zunichte gemacht wegen der geheimen Verbindung der Freunde und Verwandten derer, die die Propheten ermordeten."},{"vNo":7,"txt":" Und sie verursachten einen großen Streit im Land, so daß beinah der ganze rechtschaffenere Teil des Volkes schlecht geworden war; ja, es gab unter ihnen nur noch wenige rechtschaffene Männer."},{"vNo":8,"txt":" Und so waren noch keine sechs Jahre vergangen, seit der größere Teil des Volkes sich von seiner Rechtschaffenheit abgewandt hatte wie ein Hund zu dem, was er gespien hat, oder wie eine Sau zu dem Kot, worin sie sich gewälzt hat."},{"vNo":9,"txt":" Nun versammelte sich diese geheime Verbindung, die soviel Übeltun über das Volk gebracht hatte, und stellte einen Mann, den sie Jakob nannten, an ihre Spitze;"},{"vNo":10,"txt":" und sie nannten ihn ihren König; darum wurde er der König über diese schlechte Bande; und er war einer der vordersten, der seine Stimme gegen die Propheten, die von Jesus zeugten, erhoben hatte."},{"vNo":11,"txt":" Und es begab sich: Sie waren nicht so stark an Zahl wie die Stämme des Volkes, die sich einig waren, außer daß ihre Führer ihre eigenen Gesetze aufrichteten, ein jeder gemäß seinem Stamm; doch waren sie Feinde; obwohl sie kein rechtschaffenes Volk waren, waren sie doch im Haß gegen diejenigen einig, die ein Bündnis eingegangen waren, die Regierung zu zerschlagen."},{"vNo":12,"txt":" Da nun Jakob sah, daß ihre Feinde zahlreicher waren als sie selbst, befahl er deshalb, da er der König dieser Bande war, seinem Volk, die Flucht in den nördlichsten Teil des Landes zu ergreifen und dort für sich selbst ein Königreich zu errichten, bis sich ihnen Abtrünnige angeschlossen hätten (denn er schmeichelte ihnen, es werde viele Abtrünnige geben) und sie so stark geworden seien, daß sie mit den Stämmen des Volkes streiten könnten; und sie taten dies."},{"vNo":13,"txt":" Und so schnell war ihr Marsch, daß er nicht verhindert werden konnte, bis sie sich dem Zugriff des Volkes entzogen hatten. Und so endete das dreißigste Jahr; und so stand es um die Angelegenheiten des Volkes Nephi."},{"vNo":14,"txt":" Und es begab sich: Im einunddreißigsten Jahr waren sie in Stämme geteilt, ein jeder Mann gemäß seiner Familie, seiner Verwandtschaft und seinen Freunden; doch waren sie zu der Vereinbarung gekommen, daß sie miteinander keinen Krieg führen würden; aber hinsichtlich ihrer Gesetze und ihrer Art von Regierung waren sie nicht einig, denn diese waren gemäß dem Sinn derer festgesetzt worden, die ihre Häuptlinge und ihre Führer waren. Aber sie setzten sehr strenge Gesetze fest, daß sich kein Stamm gegen den anderen vergehen dürfe, so daß sie in gewissem Maße Frieden im Land hatten; doch hatten sie ihr Herz vom Herrn, von ihrem Gott, abgewandt, und sie steinigten die Propheten und stießen sie von sich aus."},{"vNo":15,"txt":" Und es begab sich: Nephi—den Engel besucht hatten und auch die Stimme des Herrn, da er nun Engel gesehen hatte und ein Augenzeuge war und da ihm Macht gegeben war, auf daß er vom geistlichen Wirken Christi wisse, und da er auch Augenzeuge ihrer schnellen Abkehr von der Rechtschaffenheit zu ihrer Schlechtigkeit und zu ihren Greueln war,"},{"vNo":16,"txt":" da er darum wegen ihrer Herzenshärte und ihrer Sinnesverblendung bekümmert war—ging im gleichen Jahr unter sie aus und fing an, unerschrocken Umkehr und Sündenvergebung durch den Glauben an den Herrn Jesus Christus zu bezeugen."},{"vNo":17,"txt":" Und er diente ihnen auf vielerlei Weise; und nicht alles davon kann niedergeschrieben werden, und ein Teil davon würde nicht genügen, darum ist es in diesem Buch nicht niedergeschrieben. Und Nephi diente mit Macht und mit großer Vollmacht."},{"vNo":18,"txt":" Und es begab sich: Sie waren auf ihn zornig, nämlich weil er größere Macht hatte als sie, denn es war ihnen nicht möglich, seinen Worten nicht zu glauben, denn so groß war sein Glaube an den Herrn Jesus Christus, daß Engel ihm täglich dienten."},{"vNo":19,"txt":" Und im Namen Jesu trieb er Teufel und unreine Geister aus; und sogar seinen Bruder erweckte er von den Toten, nachdem dieser gesteinigt worden war und durch das Volk den Tod erlitten hatte."},{"vNo":20,"txt":" Und das Volk sah es und bezeugte es und war wegen seiner Macht zornig auf ihn; und er vollbrachte im Namen Jesu auch viele weitere Wundertaten vor den Augen des Volkes."},{"vNo":21,"txt":" Und es begab sich: Das einunddreißigste Jahr verging, und es gab nur wenige, die sich zum Herrn bekehrten; alle aber, die sich bekehrten, zeigten dem Volk wahrhaftig, daß sie von der Macht und dem Geist Gottes besucht worden waren, die in Jesus Christus waren, an den sie glaubten."},{"vNo":22,"txt":" Und alle, denen Teufel ausgetrieben wurden und die von ihren Krankheiten und ihren Gebrechen geheilt wurden, taten dem Volk wahrhaftig kund, daß der Geist Gottes auf sie eingewirkt hatte und sie geheilt worden waren; und sie zeigten auch Zeichen und vollbrachten einige Wundertaten unter dem Volk."},{"vNo":23,"txt":" So verging auch das zweiunddreißigste Jahr. Und Nephi rief zu Beginn des dreiunddreißigsten Jahres das Volk auf, und er predigte ihnen Umkehr und Sündenvergebung."},{"vNo":24,"txt":" Nun aber möchte ich, daß ihr auch daran denkt, daß es keinen gab, der zur Umkehr gebracht wurde, der sich nicht mit Wasser taufen ließ."},{"vNo":25,"txt":" Darum wurden von Nephi Männer zu diesem geistlichen Dienst ordiniert, damit alle jene, die zu ihnen kämen, mit Wasser getauft würden, und dies als ein Zeichen und ein Zeugnis vor Gott und für das Volk, daß sie umgekehrt waren und Vergebung für ihre Sünden empfangen hatten."},{"vNo":26,"txt":" Und zu Beginn dieses Jahres gab es viele, die sich zur Umkehr taufen ließen; und so verging der größere Teil dieses Jahres."}]}