{"heading":"Unwetter, Erdbeben, Feuer, Wirbelstürme und Umwälzungen in der Natur bezeugen die Kreuzigung Christi—Viele Menschen kommen um—Finsternis bedeckt drei Tage lang das Land—Die Übriggebliebenen beklagen ihr Schicksal. Um 33–34 n. Chr.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nephi 8","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Gemäß unserem Bericht, und wir wissen, daß unser Bericht wahr ist, denn siehe, der den Bericht führte, war ein gerechter Mann—denn er hat wahrhaftig viele Wundertaten im Namen Jesu vollbracht, und es gab niemanden, der eine Wundertat im Namen Jesu vollbringen konnte, außer er war von jedem kleinsten Teil seines Übeltuns gesäubert—,"},{"vNo":"2 ","txt":"und nun begab es sich: Wenn von diesem Mann in der Berechnung unserer Zeit kein Fehler gemacht worden war, so war das dreiunddreißigste Jahr vergangen;"},{"vNo":"3 ","txt":"und das Volk fing an, mit großem Ernst nach dem Zeichen auszuschauen, das von dem Propheten Samuel dem Lamaniten genannt worden war, ja, nach der Zeit, da es auf dem Antlitz des Landes für den Zeitraum von drei Tagen Finsternis geben würde."},{"vNo":"4 ","txt":"Und im Volk fingen große Zweifel und Auseinandersetzungen an, ungeachtet dessen, daß so viele Zeichen gegeben worden waren."},{"vNo":"5 ","txt":"Und es begab sich: Im vierunddreißigsten Jahr, im ersten Monat, am vierten Tag des Monats, da erhob sich ein großer Sturm, wie man ihn im ganzen Land noch nie erlebt hatte."},{"vNo":"6 ","txt":"Und es gab auch ein großes und schreckliches Unwetter, und es gab schrecklichen Donner, so sehr, daß er die ganze Erde erbeben ließ, als sei sie daran zu zerbersten."},{"vNo":"7 ","txt":"Und es gab überaus scharfe Blitze, wie man sie im ganzen Land noch nie erlebt hatte."},{"vNo":"8 ","txt":"Und die Stadt Zarahemla fing Feuer."},{"vNo":"9 ","txt":"Und die Stadt Moroni versank in die Tiefen des Meeres, und ihre Einwohner ertranken."},{"vNo":"10 ","txt":"Und Erde häufte sich über der Stadt Moronihach auf, so daß an Stelle der Stadt ein großer Berg entstand."},{"vNo":"11 ","txt":"Und es gab eine große und schreckliche Zerstörung im Land südwärts."},{"vNo":"12 ","txt":"Aber siehe, es gab eine noch größere und schrecklichere Zerstörung im Land nordwärts; denn siehe, das ganze Antlitz des Landes veränderte sich infolge des Unwetters und der Wirbelstürme und des Donnerns und der Blitze und des überaus großen Bebens der ganzen Erde;"},{"vNo":"13 ","txt":"und die Landstraßen brachen auf, und die ebenen Wege wurden zerstört, und viele ebene Gegenden zerklüfteten sich."},{"vNo":"14 ","txt":"Und viele große und ansehnliche Städte versanken, und viele verbrannten, und viele bebten, bis ihre Gebäude zur Erde stürzten und deren Einwohner getötet wurden, und die Orte blieben verödet zurück."},{"vNo":"15 ","txt":"Und es gab einige Städte, die übrigblieben; aber der Schaden darin war überaus groß, und es gab darin viele, die getötet wurden."},{"vNo":"16 ","txt":"Und es gab einige, die im Wirbelsturm hinweggetragen wurden; und wohin sie gelangten, weiß kein Mensch, außer daß man weiß, daß sie hinweggetragen wurden."},{"vNo":"17 ","txt":"Und so wurde das Antlitz der ganzen Erde wegen der Unwetter und des Donnerns und der Blitze und des Bebens der Erde verunstaltet."},{"vNo":"18 ","txt":"Und siehe, die Felsen barsten entzwei; sie brachen auf dem Antlitz der ganzen Erde auseinander, so sehr, daß man sie als zerbrochene Stücke fand, und mit Ritzen und Rissen überall auf dem Antlitz des Landes."},{"vNo":"19 ","txt":"Und es begab sich: Als das Donnern und das Blitzen und der Sturm und das Unwetter und das Beben der Erde aufhörten—denn siehe, all dies dauerte ungefähr einen Zeitraum von drei Stunden, und einige sagten, die Zeit sei länger gewesen, doch all dies Große und Schreckliche geschah in einem Zeitraum von ungefähr drei Stunden—, und dann siehe, da lag Finsternis auf dem Antlitz des Landes."},{"vNo":"20 ","txt":"Und es begab sich: Es lag dichte Finsternis auf dem ganzen Antlitz des Landes, so sehr, daß dessen Bewohner, die nicht gefallen waren, die Schwaden der Finsternis fühlen konnten;"},{"vNo":"21 ","txt":"und wegen der Finsternis konnte es kein Licht geben, weder Kerzen noch Fackeln; auch konnte mit ihrem guten und überaus trockenen Holz kein Feuer entzündet werden, so daß es überhaupt keinerlei Licht geben konnte;"},{"vNo":"22 ","txt":"und es war keinerlei Licht zu sehen, weder Feuer noch Glimmen, weder die Sonne noch der Mond, noch die Sterne; denn so dicht waren die Nebel der Finsternis, die auf dem Antlitz des Landes lagen."},{"vNo":"23 ","txt":"Und es begab sich: Es dauerte den Zeitraum von drei Tagen, daß kein Licht zu sehen war; und es gab unter dem ganzen Volk beständig großes Trauern und Heulen und Weinen; ja, groß war das Stöhnen des Volkes wegen der Finsternis und der großen Zerstörung, die über sie hereingebrochen war."},{"vNo":"24 ","txt":"Und an einer Stelle hörte man sie schreien, nämlich: O daß wir vor diesem großen und schrecklichen Tag umgekehrt wären, denn dann wären unsere Brüder verschont worden, und sie wären nicht in jener großen Stadt Zarahemla verbrannt."},{"vNo":"25 ","txt":"Und an anderer Stelle hörte man sie schreien und klagen, nämlich: O daß wir vor diesem großen und schrecklichen Tag umgekehrt wären und nicht die Propheten umgebracht und gesteinigt und ausgestoßen hätten; dann wären unsere Mütter und unsere anmutigen Töchter und unsere Kinder verschont worden und nicht in jener großen Stadt Moronihach begraben worden. Und so war das Heulen des Volkes groß und schrecklich."}]}