{"heading":"Lehi profeţeşte despre o ţară a libertăţii—Seminţia lui va fi împrăştiată şi pedepsită dacă Îl vor respinge pe Cel Sfânt al lui Israel—El îi îndeamnă pe fiii săi să-şi îmbrace armura dreptăţii. Circa 588–570 î.H.","sectionHeading":"O relatare a morţii lui Lehi. Fraţii lui Nefi se răzvrătesc împotriva lui. Domnul îl avertizează pe Nefi să plece în pustiu. Călătoriile lui în pustiu ş.a.m.d.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"ŞI acum, s-a întâmplat că după ce eu, Nefi, am terminat de predicat fraţilor mei, tatăl nostru, Lehi, de asemenea, le-a vorbit despre multe lucruri şi le-a repetat ce lucruri mari a făcut Domnul pentru ei atunci când El i-a scos din ţara Ierusalimului."},{"vNo":"2 ","txt":"Şi el le-a vorbit despre răzvrătirile lor de pe apă şi despre mila lui Dumnezeu pentru salvarea vieţilor lor, căci nu au fost înghiţiţi de mare."},{"vNo":"3 ","txt":"Şi, de asemenea, le-a vorbit despre ţara făgăduinţei pe care ei au căpătat-o—cât de milos a fost Domnul atunci când El ne-a avertizat să fugim din ţara Ierusalimului."},{"vNo":"4 ","txt":"Căci iată, a spus el, am văzut o viziune din care am aflat că Ierusalimul este distrus; şi dacă am fi rămas în Ierusalim, noi, de asemenea, am fi pierit."},{"vNo":"5 ","txt":"Dar, a spus el, în ciuda suferinţelor noastre, am căpătat o ţară a făgăduinţei, o ţară care este aleasă mai presus de toate celelalte ţări; o ţară pentru care Domnul Dumnezeu a făcut legământ cu mine ca să fie ţara moştenirii seminţiei mele. Da, Domnul mi-a făgăduit această ţară prin legământ, mie şi copiilor mei, pentru veşnicie, precum şi tuturor acelora care vor fi conduşi din alte ţări de către mâna Domnului."},{"vNo":"6 ","txt":"Prin urmare, eu, Lehi, profeţesc, potrivit cu lucrările Spiritului care este în mine, că nimeni nu va veni în această ţară, decât dacă va fi adus de mâna Domnului."},{"vNo":"7 ","txt":"Prin urmare, această ţară este sfinţită aceluia pe care El îl va aduce. Şi dacă ei Îl vor sluji după poruncile pe care El le-a dat, atunci aceasta va fi pentru ei o ţară a libertăţii; prin urmare, nu vor fi niciodată duşi în robie; dacă aceasta se va întâmpla, atunci va fi din cauza nedreptăţii; căci dacă nedreptatea va abunda, atunci blestemată va fi ţara pentru ei; dar pentru cei drepţi, va fi binecuvântată pentru veşnicie."},{"vNo":"8 ","txt":"Şi iată, este înţelept ca această ţară să fie ţinută departe de cunoştinţa celorlalte naţiuni; căci iată, multe naţiuni ar cotropi-o şi atunci n-ar mai fi nici un loc de moştenire."},{"vNo":"9 ","txt":"Prin urmare, eu, Lehi, am obţinut o făgăduinţă, că atât timp cât cei pe care Domnul Dumnezeu îi va aduce din ţara Ierusalimului vor ţine poruncile Lui, ei vor prospera pe faţa acestei ţări; şi vor fi apăraţi de toate celelalte neamuri pentru ca să poată stăpâni această ţară pentru ei înşişi. Şi dacă vor ţine poruncile Lui, vor fi binecuvântaţi pe faţa acestei ţări şi nimeni nu-i va necăji şi nu le va lua ţara moştenirii lor; şi vor trăi acolo în siguranţă în vecii vecilor."},{"vNo":"10 ","txt":"Dar iată, când va veni timpul ca ei să rătăcească în necredinţă, după ce au primit binecuvântări atât de mari din mâna Domnului—având cunoştinţă despre crearea pământului şi a tuturor oamenilor, cunoscând lucrările cele mari şi minunate ale Domnului de la crearea lumii; având puterea dată lor ca să facă toate lucrurile prin credinţă; având toate poruncile de la început şi fiind aduşi de bunătatea Lui fără margini în această preţioasă ţară a făgăduinţei—iată, spun eu, dacă acea zi va veni când Îl vor respinge pe Cel Sfânt al lui Israel, Mesia cel adevărat, Mântuitorul şi Dumnezeul lor, iată, judecăţile Aceluia care este drept vor apăsa asupra lor."},{"vNo":"11 ","txt":"Da, El va aduce alte naţiuni la ei şi le va da lor putere, şi le va lua ţara din stăpânire şi va face ca ei să fie împrăştiaţi şi distruşi."},{"vNo":"12 ","txt":"Da, în timp ce generaţiile trec una după alta, printre ei vor fi vărsări de sânge şi mari pedepse; prin urmare, fiii mei, aş dori ca voi să vă aduceţi aminte; da, aş dori ca voi să ascultaţi de cuvintele mele."},{"vNo":"13 ","txt":"O, dacă v-aţi trezi; treziţi-vă din somnul cel adânc, da, chiar din somnul iadului şi scuturaţi lanţurile groaznice cu care sunteţi legaţi, care sunt lanţurile ce-i leagă pe copiii oamenilor, încât să fie duşi robi în prăpastia veşnică a suferinţei şi nenorocirii."},{"vNo":"14 ","txt":"Treziţi-vă! şi ridicaţi-vă din ţărână şi auziţi cuvintele unui părinte tremurător ale cărui mădulare voi va trebui curând să le aşezaţi în mormântul rece şi tăcut de unde nici un călător nu se poate întoarce; încă vreo câteva zile şi mă duc pe calea pe care merge toată lumea."},{"vNo":"15 ","txt":"Dar iată, Domnul mi-a mântuit sufletul din iad; eu am văzut slava Lui şi sunt îmbrăţişat pentru veşnicie în braţele dragostei Lui."},{"vNo":"16 ","txt":"Şi doresc ca voi să vă aduceţi aminte să respectaţi legile şi judecăţile Domnului; iată, aceasta a fost teama sufletului meu de la început."},{"vNo":"17 ","txt":"Inima mea a fost îngreunată de supărare din când în când, căci m-am temut ca, din cauza împietririi inimilor voastre, Domnul Dumnezeul vostru să nu vină cu toată răzbunarea Sa asupra voastră, iar voi să fiţi alungaţi şi distruşi pentru totdeauna;"},{"vNo":"18 ","txt":"Sau, ca un blestem să nu vină asupra voastră timp de multe generaţii; şi voi să fiţi vizitaţi de sabie şi de foamete şi să fiţi urâţi şi să fiţi mânaţi de puterea şi înrobirea diavolului."},{"vNo":"19 ","txt":"O, fiii mei, fie ca aceste lucruri să nu vină peste voi, ci voi să fiţi un popor ales şi favorizat al Domnului. Dar iată, facă-se voia Lui; căci căile Sale sunt drepte, în vecii vecilor."},{"vNo":"20 ","txt":"Şi El a spus: În măsura în care veţi ţine poruncile Mele, voi veţi prospera în ţară; iar în măsura în care nu veţi ţine poruncile Mele, veţi fi alungaţi din prezenţa Mea."},{"vNo":"21 ","txt":"Şi acum, pentru ca sufletul meu să poată să se bucure de voi, iar inima mea să poată părăsi această lume cu bucurie datorită vouă, pentru ca să nu fiu dus la groapă cu durere şi întristare, ridicaţi-vă din ţărână, fiii mei, şi fiţi bărbaţi şi fiţi hotărâţi într-o singură minte şi o singură inimă, uniţi în toate lucrurile pentru ca să nu fiţi duşi în robie."},{"vNo":"22 ","txt":"Pentru ca să nu fiţi blestemaţi cu un blestem dureros; şi, de asemenea, pentru ca să nu atrageţi nemulţumirea unui Dumnezeu drept asupra voastră până la distrugere, da, distrugerea veşnică atât a sufletului cât şi a trupului."},{"vNo":"23 ","txt":"Treziţi-vă, fiii mei; puneţi pe voi armura dreptăţii. Scuturaţi lanţurile cu care sunteţi legaţi şi ieşiţi afară din obscuritate şi ridicaţi-vă din ţărână."},{"vNo":"24 ","txt":"Nu vă mai răzvrătiţi împotriva fratelui vostru ale cărui vederi au fost glorioase şi care a ţinut poruncile încă din timpul când noi am plecat din Ierusalim; şi care a fost o unealtă în mâinile lui Dumnezeu în aducerea noastră în ţara făgăduinţei; căci, dacă nu ar fi fost el, noi am fi pierit de foame în pustiu; cu toate acestea, voi aţi căutat să-i luaţi viaţa; da, iar el a suferit multă întristare din cauza voastră."},{"vNo":"25 ","txt":"Şi eu mă tem foarte tare şi tremur din cauza voastră, ca el să nu sufere iarăşi; căci iată, l-aţi învinuit că ar fi căutat putere şi autoritate asupra voastră; dar eu ştiu că nu a căutat putere şi autoritate asupra voastră, ci a căutat slava lui Dumnezeu, precum şi bunăstarea voastră veşnică."},{"vNo":"26 ","txt":"Iar voi aţi cârtit pentru că a fost sincer cu voi. Spuneţi că a fost aspru cu voi; spuneţi că a fost mânios pe voi; dar iată, asprimea lui a fost asprimea puterii cuvântului lui Dumnezeu, care era în el; iar ceea ce voi numiţi mânie era adevărul, potrivit celui ce este în Dumnezeu, pe care el nu putea să-l ţină ascuns şi care se manifesta cu putere în legătură cu nedreptăţile voastre."},{"vNo":"27 ","txt":"Şi trebuia ca puterea lui Dumnezeu să fie cu el, chiar şi atunci când vă poruncea, ca voi să vă supuneţi. Dar iată că nu era el, ci Spiritul Domnului care era în el, care i-a deschis gura să vorbească fără ca el să poată s-o închidă."},{"vNo":"28 ","txt":"Şi acum, fiul meu, Laman, precum şi Lemuel şi Sam şi, de asemenea, fiii mei care sunt fiii lui Ismael, iată, dacă veţi asculta de glasul lui Nefi, atunci nu veţi pieri. Şi dacă veţi asculta de el, atunci vă voi lăsa o binecuvântare, da, chiar prima mea binecuvântare."},{"vNo":"29 ","txt":"Dar dacă nu veţi asculta de el, atunci iau înapoi binecuvântarea mea dintâi, da, chiar binecuvântarea mea; şi aceasta va rămâne asupra lui."},{"vNo":"30 ","txt":"Şi acum, Zoram, îţi spun ţie: Iată, tu eşti slujitorul lui Laban; şi totuşi, ai fost scos din ţara Ierusalimului, iar eu ştiu că eşti un prieten adevărat al fiului meu, Nefi, pentru totdeauna."},{"vNo":"31 ","txt":"Prin urmare, pentru că ai fost credincios, seminţia ta va fi binecuvântată împreună cu seminţia lui, pentru ca ei să trăiască în prosperitate mult timp pe suprafaţa acestei ţări; şi, dacă nu va fi nedreptate printre ei, nimic nu le va vătăma şi nu le va tulbura prosperitatea pe suprafaţa acestei ţări, în vecii vecilor."},{"vNo":"32 ","txt":"Prin urmare, dacă veţi ţine poruncile Domnului, Domnul va sfinţi această ţară pentru siguranţa seminţiei tale laolaltă cu seminţia fiului meu."}]}