{"heading":"Iacov L-a văzut pe Mântuitorul său—Legea lui Moise Îl reprezintă pe Hristos şi dovedeşte că El va veni. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nefi 11","verses":[{"vNo":"1 ","txt":"Şi acum, Iacov a spus mult mai multe lucruri către poporul meu în acel timp; cu toate acestea, numai pe acestea le-am scris, căci lucrurile pe care le-am scris îmi sunt de ajuns."},{"vNo":"2 ","txt":"Şi acum, eu, Nefi, scriu mai mult din cuvintele lui Isaia căci sufletul meu se desfată în cuvintele lui. Pentru că voi aplica vorbele lui la poporul meu şi le voi trimite până la toţi copiii mei căci el într-adevăr L-a văzut pe Mântuitorul meu, tot aşa cum L-am văzut eu."},{"vNo":"3 ","txt":"Şi fratele meu, Iacov, de asemenea, L-a văzut pe El, cum şi L-am văzut eu; prin urmare, voi trimite cuvintele lor până la copiii mei, ca să le dovedesc că vorbele mele sunt adevărate. Şi astfel, prin cuvintele a trei oameni, a spus Dumnezeu, Eu voi întemeia cuvântul Meu. Cu toate acestea, Dumnezeu trimite mai mulţi martori şi dovedeşte toate cuvintele Sale."},{"vNo":"4 ","txt":"Iată, sufletul meu se desfată dovedind poporului meu adevărul venirii lui Hristos; căci pentru acest scop a fost dată legea lui Moise; şi toate lucrurile care au fost date de Dumnezeu omului, de la începutul lumii, sunt o reprezentare a Lui."},{"vNo":"5 ","txt":"Şi, de asemenea, sufletul meu se desfată în legămintele Domnului, pe care El le-a făcut cu strămoşii noştri; da, sufletul meu se desfată în harul Lui şi în dreptatea şi puterea şi mila Lui, în planul măreţ şi veşnic al salvării de la moarte."},{"vNo":"6 ","txt":"Iar sufletul meu se desfată dovedind poporului meu că, dacă Hristos n-ar veni, atunci toţi oamenii ar trebui să piară."},{"vNo":"7 ","txt":"Pentru că, dacă Hristos n-ar fi, atunci nici Dumnezeu n-ar fi; şi dacă Dumnezeu n-ar fi, atunci nici noi n-am fi, căci atunci n-ar fi putut fi nici crearea. Dar Dumnezeu este, iar El este Hristos şi El va veni la timpul Său cuvenit."},{"vNo":"8 ","txt":"Şi acum scriu unele dintre cuvintele lui Isaia pentru ca oricine din poporul meu, care va vedea aceste cuvinte, să-şi înalţe inimile şi să se bucure pentru toţi oamenii. Acum, acestea sunt cuvintele şi voi le puteţi aplica la voi şi la toţi oamenii."}]}