{"heading":"Isaia vede templul din zilele din urmă, adunarea lui Israel, şi judecata milenară şi pacea—Cei mândri şi cei păcătoşi vor fi umiliţi la cea de a Doua Venire—Compară cu Isaia 2. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nefi 12","verses":[{"vNo":"1 ","txt":"Cuvântul pe care Isaia, fiul lui Amoţ, l-a văzut despre Iuda şi despre Ierusalim:"},{"vNo":"2 ","txt":"Şi se va întâmpla în ultimele zile, când muntele Casei Domnului va fi întemeiat pe vârful munţilor şi va fi înălţat deasupra dealurilor, iar toate naţiunile vor curge către acel loc."},{"vNo":"3 ","txt":"Şi mulţi oameni se vor duce şi vor spune: Veniţi, să mergem sus la muntele Domnului, la casa Dumnezeului lui Iacov; iar El ne va învăţa căile Sale, iar noi vom păşi pe căile Lui; pentru că din Sion va ieşi legea, iar din Ierusalim cuvântul Domnului."},{"vNo":"4 ","txt":"Iar El va judeca printre naţiuni şi va pedepsi pe mulţi oameni; iar ei îşi vor făuri din săbiile lor fiare de plug, iar din lăncile lor coase—nici o naţiune nu-şi va ridica sabia împotriva altei naţiuni şi nici nu vor mai învăţa să se războiască."},{"vNo":"5 ","txt":"O, casă a lui Iacov, veniţi şi să mergem în lumina Domnului; da, veniţi, căci voi toţi sunteţi rătăciţi, fiecare în felul său păcătos."},{"vNo":"6 ","txt":"De aceea, o, Doamne, Tu ai abandonat poporul Tău, casa lui Iacov, pentru că el este influenţat din Răsărit şi ascultă de vrăjitori care pretind că pot citi viitorul, la fel ca filistenii, şi îşi găseşte bucurie în copiii străinilor."},{"vNo":"7 ","txt":"Pământul lor este, de asemenea, plin de argint şi aur, iar bogăţiile lor nu au nici un sfârşit; ţara lor este, de asemenea, plină de cai, iar căruţele lor sunt fără de număr."},{"vNo":"8 ","txt":"Ţara lor este, de asemenea, plină de idoli; ei preaslăvesc lucrul propriilor lor mâini, acela făcut de propriile lor degete."},{"vNo":"9 ","txt":"Şi omul cel mic nu se pleacă, iar omul cel mare nu se umileşte, de aceea, nu-l ierta."},{"vNo":"10 ","txt":"O, voi cei păcătoşi, intraţi în pământ şi ascundeţi-vă în ţărână căci frica de Domnul şi slava maiestăţii Sale vă va lovi."},{"vNo":"11 ","txt":"Şi se va întâmpla că trufia omului va fi umilită şi îngâmfarea oamenilor va fi frântă, iar Domnul singur va fi înălţat în acea zi."},{"vNo":"12 ","txt":"Căci ziua Domnului oştirilor vine curând peste toate naţiunile, da, asupra fiecăruia; da, asupra celui mândru şi trufaş, asupra fiecăruia care este înălţat şi va trebui să fie doborât."},{"vNo":"13 ","txt":"Da, iar ziua Domnului va veni asupra tuturor cedrilor din Liban, căci ei sunt mari şi înălţaţi; şi asupra tuturor stejarilor din Basan."},{"vNo":"14 ","txt":"Şi asupra tuturor munţilor înalţi, şi asupra tuturor dealurilor, şi asupra tuturor naţiunilor care sunt înălţate, şi asupra fiecărui popor;"},{"vNo":"15 ","txt":"Şi asupra fiecărui turn înalt şi asupra fiecărui zid fortificat;"},{"vNo":"16 ","txt":"Şi asupra tuturor corăbiilor de pe mare şi asupra tuturor corăbiilor de la Tars şi asupra a tot ceea ce este plăcut la vedere."},{"vNo":"17 ","txt":"Trufia omului va fi frântă, iar îngâmfarea oamenilor va fi micşorată; iar Domnul singur va fi înălţat în ziua aceea."},{"vNo":"18 ","txt":"Iar El va face ca toţi idolii să piară."},{"vNo":"19 ","txt":"Iar aceştia se vor duce în găurile pietrelor şi în grotele pământului, căci frica Domnului îi va cuprinde şi slava măreţiei Lui îi va pedepsi atunci când El se va ridica pentru ca să zdruncine pământul."},{"vNo":"20 ","txt":"În ziua aceea, orice om trebuie să arunce la cârtiţe şi la lilieci pe idolii lui de argint şi pe idolii lui de aur pe care i-a făcut pentru el însuşi, ca să-i preaslăvească;"},{"vNo":"21 ","txt":"Să intre în crăpăturile pietrelor şi în vârful rocilor aspre, căci frica Domnului va veni peste ei, iar măreţia slăvii Lui îi va lovi atunci când El se va ridica pentru a zdruncina pământul."},{"vNo":"22 ","txt":"Feriţi-vă de omul a cărui răsuflare este în nările sale; căci cine este el ca să-l luaţi în seamă"}]}