{"heading":"Iuda şi Ierusalimul vor fi pedepsiţi pentru nesupunerea lor—Domnul apără şi judecă poporul Său—Fiicele Sionului sunt blestemate şi chinuite pentru purtarea lor lumească—Compară cu Isaia 3. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Nefi 13","prevTitle":"2 Nefi 12","nextTitle":"2 Nefi 14","verses":[{"vNo":1,"txt":"Căci iată, Domnul, Domnul oştirilor, va lua înapoi de la Ierusalim şi de la Iuda, sprijinul şi toate lucrurile, toată pâinea şi toată apa—"},{"vNo":2,"txt":"Pe omul cel puternic şi pe soldat, pe judecător şi pe profet, precum şi pe cel înţelept şi pe cel bătrân;"},{"vNo":3,"txt":"Pe căpitanul celor cincizeci şi pe omul de vază, pe consilier şi pe şarlatanul înşelător şi pe oratorul cel priceput."},{"vNo":4,"txt":"Iar Eu le voi da copii ca să fie prinţii lor, iar ţâncii vor domni asupra lor."},{"vNo":5,"txt":"Şi poporul va fi asuprit, unul de către celălalt şi fiecare de către vecinul său; copilul se va purta cu mândrie faţă de cel bătrân, iar cel de nimic faţă de cel de vază."},{"vNo":6,"txt":"Când un om va lua pe fratele său din casa tatălui său şi va spune: Tu ai îmbrăcăminte, fii conducătorul nostru şi nu lăsa această ruină să intre sub mâna ta—"},{"vNo":7,"txt":"În ziua aceea, el va jura, zicând: Eu nu voi fi un vindecător; căci în casa mea nu este nici pâine şi nici îmbrăcăminte; nu mă faceţi pe mine conducătorul poporului."},{"vNo":8,"txt":"Căci Ierusalimul este ruinat, iar Iuda este căzut pentru că vorbele şi faptele lor au fost împotriva Domnului ca să înfrunte ochii slăvii Lui."},{"vNo":9,"txt":"Faţa lor poartă mărturie împotriva lor şi declară că păcatul lor este chiar ca cel al Sodomei, iar ei nu pot să ascundă aceasta. Vai de sufletele lor, căci ei au atras răul asupra lor înşişi!"},{"vNo":10,"txt":"Spune celor drepţi că totul este bine cu ei; căci vor mânca rodul faptelor lor."},{"vNo":11,"txt":"Vai de cei păcătoşi, căci ei vor pieri; căci răsplata mâinilor lor va fi peste ei!"},{"vNo":12,"txt":"Cât despre poporul meu, copiii sunt asupritorii lor şi femeile domnesc peste ei. O, poporul meu, cei care te conduc te fac să greşeşti şi distrug calea drumurilor tale."},{"vNo":13,"txt":"Domnul se va ridica pentru ca să apere şi să-i judece pe oameni."},{"vNo":14,"txt":"Domnul va începe judecata cu cei bătrâni din poporul Său şi cu prinţii acestuia; căci voi aţi mâncat via şi ceea ce aţi jefuit de la săraci, în casele voastre."},{"vNo":15,"txt":"Ce vreţi? Voi îmi faceţi poporul bucăţele şi oprimaţi pe cei săraci, spune Domnul Dumnezeul oştirilor."},{"vNo":16,"txt":"Mai mult, Domnul a spus: Pentru că fiicele Sionului sunt îngâmfate şi păşesc cu spinările băţoase şi cu priviri pofticioase, păşind cu afectare şi zornăind din picioarele lor—"},{"vNo":17,"txt":"De aceea, Domnul va lovi cu râie vârful capului fiicelor Sionului şi Domnul va dezveli părţile secrete ale trupului lor."},{"vNo":18,"txt":"În ziua aceea, Domnul va îndepărta bravada ornamentelor lor zornăitoare, acoperământul capului lor, şi ornamentele lor de la gât, rotunde ca luna;"},{"vNo":19,"txt":"Lanţurile, brăţările şi eşarfele;"},{"vNo":20,"txt":"Bonetele şi ornamentele picioarelor, cordeluţele de pe cap şi cutiuţele de mirodenii şi cerceii;"},{"vNo":21,"txt":"Inelele şi bijuteriile de la nas;"},{"vNo":22,"txt":"Hainele de gală şi mantalele, broboadele care le ascund faţa şi acele de păr;"},{"vNo":23,"txt":"Oglinzile şi lenjeria fină, capişoanele şi voalurile."},{"vNo":24,"txt":"Şi se va întâmpla că în loc de parfumuri va fi putoare; şi în loc de o centură, o zdreanţă; şi în loc de păr frumos şi bogat, chelie; şi în loc de rochii largi şi bogate, veşminte strâmte de pânză de sac; arsuri în loc de frumuseţe."},{"vNo":25,"txt":"Bărbaţii tăi vor cădea de sabie, iar vitejii tăi, în război."},{"vNo":26,"txt":"Şi porţile lui se vor tângui şi vor jeli; şi va fi părăsit şi va fi la pământ."}]}