{"heading":"Isaia Îl vede pe Domnul—Păcatele lui Isaia sunt iertate—El este chemat să profeţească—El profeţeşte despre respingerea de către iudei a învăţăturilor lui Hristos—O rămăşiţă se va întoarce—Compară cu Isaia 6. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"În anul când regele Ozia a murit, eu L-am văzut, de asemenea, pe Domnul şezând pe un tron, sus şi ridicat în înălţime, iar trena Lui umplea templul."},{"vNo":"2 ","txt":"Deasupra Lui stăteau serafimii; fiecare dintre ei avea şase aripi; cu două dintre ele şi-a acoperit faţa; cu două şi-a acoperit picioarele; iar cu două zbura."},{"vNo":"3 ","txt":"Iar unul a strigat către celălalt şi a zis: Sfânt, sfânt, sfânt este Domnul oştirilor; pământul întreg este plin de slava Lui."},{"vNo":"4 ","txt":"Iar coloanele porţii s-au mişcat la glasul celui care striga, iar casa era plină de fum."},{"vNo":"5 ","txt":"Atunci am spus: Vai de mine! căci eu sunt pierdut; pentru că sunt un om cu buze necurate; şi trăiesc în mijlocul unui popor cu buze necurate; căci ochii mei L-au văzut pe Rege, pe Domnul oştirilor."},{"vNo":"6 ","txt":"Atunci, unul dintre serafimi a zburat către mine, având un cărbune aprins în mână, pe care el îl luase cu un cleşte de pe altar."},{"vNo":"7 ","txt":"Şi l-a pus pe acesta peste gura mea şi a spus: Iată, acesta ţi-a atins buzele; şi nedreptatea ta este ştearsă, şi păcatul tău este purificat."},{"vNo":"8 ","txt":"Şi am auzit glasul Domnului, zicând: Pe cine trebuie să trimit şi cine se va duce pentru Noi? Atunci am spus: Aici sunt; trimite-mă pe mine."},{"vNo":"9 ","txt":"Iar El a spus: Du-te şi spune acestui popor—Într-adevăr, voi auziţi, dar ei nu înţelegeţi; şi într-adevăr voi vedeţi, dar ei nu îşi dau seama."},{"vNo":"10 ","txt":"Întăreşte inima acestui popor, şi surzeşte-i şi închide-le ochii—ca să nu vadă cu ochii lor şi să audă cu urechile lor şi să înţeleagă cu inima lor şi să fie convertiţi şi vindecaţi."},{"vNo":"11 ","txt":"Apoi am spus: Doamne, cât timp? Şi El a spus: Până când oraşele vor fi golite de locuitori şi casele vor fi fără bărbat, şi ţara va fi pustie cu totul;"},{"vNo":"12 ","txt":"Iar Domnul i-a dus pe oameni departe, căci va fi un mare pustiu în mijlocul ţării."},{"vNo":"13 ","txt":"Dar totuşi va fi o zecime şi ei se vor întoarce şi vor fi nimiciţi, ca un tei şi ca un stejar a căror substanţă este în ei când îşi leapădă frunzele; tot astfel, seminţia sfântă fi substanţa lor."}]}