{"heading":"Tulpina lui Isai (Hristos) va judeca cu dreptate—Cunoaşterea lui Dumnezeu va cuprinde pământul în Mileniu—Domnul va ridica un steag şi va aduna Israelul—Compară cu Isaia 11. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nefi 21","prevTitle":"2 Nefi 20","nextTitle":"2 Nefi 22","verses":[{"vNo":1,"txt":"Şi va ieşi o creangă din tulpina lui Isai, iar o ramură va creşte din rădăcinile lui."},{"vNo":2,"txt":"Iar Spiritul Domnului va fi asupra lui, spiritul înţelepciunii şi înţelegerii, spiritul sfatului şi puterii, spiritul cunoaşterii şi al fricii de Domnul."},{"vNo":3,"txt":"Şi-l va face să înţeleagă repede frica de Domnul; şi nu va judeca după ceea ce ochii săi au văzut şi nu va acuza după ceea ce urechile sale au auzit."},{"vNo":4,"txt":"Ci cu dreptate îl va judeca pe cel sărac şi cu justeţe îl va acuza pe cel nenorocit al pământului; şi El va lovi pământul cu toiagul buzelor Sale, iar cu răsuflarea buzelor Sale îl va ucide pe cei răi."},{"vNo":5,"txt":"Şi dreptatea va fi brâul coapselor Sale şi credinţa va fi brâul domniei Lui."},{"vNo":6,"txt":"Iar lupul va trăi împreună cu mielul şi leopardul se va întinde alături de ied; viţelul, puiul de leu şi vitele îngrăşate vor fi împreună şi le va mâna un copilaş."},{"vNo":7,"txt":"Şi vaca şi ursul vor paşte; puii lor vor sta împreună; iar leul va mânca paie la fel ca şi boul."},{"vNo":8,"txt":"Şi pruncul de ţâţă se va juca la gaura viperii, iar copilul înţărcat va pune mâna pe culcuşul şarpelui."},{"vNo":9,"txt":"Ei nu vor lovi şi nici distruge în tot muntele Meu sfânt, căci pământul va fi plin de cunoaşterea Domnului, tot aşa cum apele acoperă marea."},{"vNo":10,"txt":"Şi în ziua aceea o rădăcină a lui Isai se va înălţa ca un steag al poporului; pe acesta Îl vor căuta neamurile; iar locul păstrat de El pentru credincioşi va fi glorios."},{"vNo":11,"txt":"Şi se va întâmpla în ziua aceea că Domnul Îşi va întinde iarăşi mâna pentru a doua oară ca să redobândească rămăşiţa poporului Său din Asiria şi din Egipt şi din Patros şi din Cuş şi din Elam şi din Şinear, şi din Hamat şi din insulele mării."},{"vNo":12,"txt":"Şi El va ridica un steag pentru naţiuni şi-i va aduna pe cei alungaţi ai lui Israel şi va aduna laolaltă pe cei împrăştiaţi ai lui Iuda din cele patru colţuri ale pământului."},{"vNo":13,"txt":"De asemenea, invidia Efraimului va dispărea, iar duşmanii Iudeii vor fi alungaţi; Efraim nu va invidia pe Iuda, iar Iuda nu va lovi pe Efraim."},{"vNo":14,"txt":"Ci ei vor zbura către apus pe umerii Filistenilor; împreună îi vor jefui pe cei din răsărit, şi-şi vor pune mâinile asupra Edomului şi Moabului; şi copiii lui Amon li se vor supune lor."},{"vNo":15,"txt":"Şi Domnul va distruge cu totul limba Mării Egiptene; şi cu vântul Lui cel puternic El Îşi va ridica mâna deasupra râului şi îl va împărţi pe acesta în şapte pârâuri şi-i va face pe oameni să treacă peste el fără să-şi ude încălţămintea."},{"vNo":16,"txt":"Şi va fi o cale largă pentru cei rămaşi din poporul Lui, rămaşi din Asiria, tot aşa cum a fost pentru cei din Israel, în ziua în care a ieşit din ţara Egiptului."}]}