{"heading":"Israelul va fi adunat şi se va bucura de odihna milenară—Lucifer a fost alungat din cer din cauza răzvrătirii lui—Israelul va triumfa peste Babilon (lume)—Compară cu Isaia 14. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nefi 24","prevTitle":"2 Nefi 23","nextTitle":"2 Nefi 25","verses":[{"vNo":1,"txt":"Căci Domnul va avea milă de Iacov şi încă îl va alege pe Israel, şi-i va aşeza pe ei în ţara lor; iar străinii vor fi uniţi cu ei şi ei se vor alătura casei lui Iacov."},{"vNo":2,"txt":"Iar poporul îi va lua şi-i va aduce la locul lor; da, de departe, din marginile pământului; şi ei se vor întoarce la pământurile lor făgăduite. Iar casa lui Israel îi va stăpâni, iar ţara Domnului va fi a slujitorilor şi a slujnicilor; şi ei îi vor lua robi pe cei sub care ei au fost robi; şi vor domni peste cei care i-au asuprit."},{"vNo":3,"txt":"Şi se va întâmpla în ziua aceea, că Domnul îţi va da odihnă, de supărare şi frică, şi de robia grea în care ai fost făcut să fii slujitor."},{"vNo":4,"txt":"Şi se va întâmpla în ziua aceea că vei rosti această zicală împotriva regelui Babilonului şi vei zice: Priveşte cum asupritorul a încetat să mai asuprească, oraşul de aur nu mai este!"},{"vNo":5,"txt":"Domnul a rupt nuiaua celor păcătoşi, sceptrele domnitorilor."},{"vNo":6,"txt":"Cel care a lovit poporul la mânie cu lovituri fără răgaz, cel care a domnit cu mânie peste naţiuni este persecutat şi nimeni nu împiedică aceasta."},{"vNo":7,"txt":"Întregul pământ se află în odihnă şi e liniştit; oamenii izbucnesc în cântece."},{"vNo":8,"txt":"Da, chiparoşii se bucură de tine, ca şi cedrii din Liban, zicând: De când ai fost învins, nici un tăietor n-a venit ca să ne doboare."},{"vNo":9,"txt":"Iadul din adâncuri e pus în mişcare pentru tine, ca să te întâmpine la venirea ta; el îşi trezeşte morţii pentru tine, chiar pe toţi dregătorii pământului; el a sculat din tronurile lor pe toţi regii naţiunilor."},{"vNo":10,"txt":"Toţi vor glăsui şi vă vor spune: Şi voi aţi devenit slabi ca şi noi? Aţi devenit şi voi asemeni nouă"},{"vNo":11,"txt":"Îngâmfarea ta a fost coborâtă în mormânt; zgomotul lăutelor tale nu se aude; viermele este întins ca un aşternut sub tine şi viermii te acoperă."},{"vNo":12,"txt":"Cum ai căzut din cer, o, Lucifer, fiul zorilor! Tu eşti doborât la pământ, tu, care ai slăbit naţiunile!"},{"vNo":13,"txt":"Căci tu ţi-ai spus în inima ta:  Mă voi ridica la cer, îmi voi înălţa tronul meu deasupra stelelor lui Dumnezeu şi voi sta pe muntele adunării, în partea dinspre miazănoapte;"},{"vNo":14,"txt":"Eu mă voi urca deasupra înălţimii norilor; voi fi la fel ca Cel Prea Înalt."},{"vNo":15,"txt":"Totuşi, vei fi aruncat în adâncul iadului, la marginile hăului."},{"vNo":16,"txt":"Cei care te vor vedea vor privi cu ochi neîncrezători către tine te vor şi vor spune: Este acesta omul care a făcut pământul să tremure, cel care a clătinat împărăţiile"},{"vNo":17,"txt":"Şi a făcut pământul ca un pustiu şi a distrus oraşele lui şi nu a deschis casa prizonierilor săi"},{"vNo":18,"txt":"Toţi regii naţiunilor, da, ei toţi, se odihnesc în slavă, fiecare dintre ei în propria sa casă."},{"vNo":19,"txt":"Dar tu eşti aruncat afară din mormântul tău ca o ramură odioasă, ca o rămăşiţă a celor ucişi, străpunşi cu sabia, care cad jos până la stâncile hăului; ca un stârv călcat în picioare."},{"vNo":20,"txt":"Tu nu te vei uni cu ei în mormânt pentru că tu ai distrus ţara ta şi ai ucis poporul tău; seminţia celor răufăcători nu va fi vestită niciodată."},{"vNo":21,"txt":"Pregăteşte măcelărirea copiilor săi pentru nedreptăţile strămoşilor lor, pentru ca ei să nu se scoale, nici să stăpânească pământul şi nici să umple faţa pământului cu oraşe."},{"vNo":22,"txt":"Căci Eu mă voi ridica împotriva lor, a spus Domnul oştirilor, şi voi alunga din Babilon numele şi rămăşiţa, fiu şi nepot, a spus Domnul."},{"vNo":23,"txt":"Eu, de asemenea, îl voi face lăcaşul stârcului de noapte şi o mlaştină; şi îl voi mătura cu mătura distrugerii, a spus Domnul oştirilor."},{"vNo":24,"txt":"Domnul oştirilor a jurat, zicând: Cu siguranţă, aşa cum am gândit, aşa se va întâmpla; şi aşa cum Eu am hotărât, aşa va fi—"},{"vNo":25,"txt":"Şi anume, îl voi aduce pe Asirian în ţara Mea şi-l voi călca în picioare în munţii Mei; şi apoi jugul lui se va îndepărta de ei, iar povara lor va fi îndepărtată de pe umerii lor."},{"vNo":26,"txt":"Acesta este planul pentru întregul pământ; şi aceasta este mâna care este întinsă peste toate naţiunile."},{"vNo":27,"txt":"Căci Domnul oştirilor a hotărât; şi cine va împiedica asta? Iar mâna Lui este întinsă şi cine se poate împotrivi"},{"vNo":28,"txt":"Această povară a fost dată în anul morţii regelui Ahaz."},{"vNo":29,"txt":"Nu te bucura, tu, întreagă Palestină, că toiagul celui care te-a lovit este rupt; căci din rădăcina şarpelui se va ivi un bazilic, iar rodul lui va fi un groaznic şarpe zburător."},{"vNo":30,"txt":"Iar primul-născut al celui sărac se va hrăni cei în nevoie se vor aşeza în siguranţă; şi Eu voi ucide rădăcina ta cu foamete, iar ea va ucide rămăşiţa ta."},{"vNo":31,"txt":"Gemi, o, poartă; plângi, o, cetate; tu, întreagă Palestină, eşti pierdută; căci un fum va veni din miazănoapte şi nimeni nu va fi singur în timpul lui dinainte hotărât."},{"vNo":32,"txt":"Ce vor răspunde atunci trimişii naţiunilor? Că Domnul a întemeiat Sionul şi că cei săraci ai poporului Său se vor încrede în el."}]}