{"heading":"Hristos va sluji printre nefiţi—Nefi prevede distrugerea poporului său—Ei vor glăsui din ţărână—Neamurile vor zidi biserici neadevărate şi combinaţii secrete—Domnul le interzice oamenilor să practice vicleşuguri preoţeşti. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2 Nefi 26","prevTitle":"2 Nefi 25","nextTitle":"2 Nefi 27","verses":[{"vNo":1,"txt":"Şi după ce Hristos se va ridica din morţi, El vi se va arăta vouă, copiii mei, precum şi vouă, fraţii mei preaiubiţi; iar cuvintele pe care El le va vorbi către voi vor fi legea pe care voi va trebui s-o urmaţi."},{"vNo":2,"txt":"Căci iată, vă spun că eu am văzut că multe generaţii vor trece; şi vor fi multe războaie şi conflicte în poporul meu."},{"vNo":3,"txt":"Şi după ce Mesia va veni, semne vor fi date poporului meu despre naşterea Lui, precum şi despre moartea şi învierea Lui; şi ziua aceea va fi mare şi groaznică pentru cei păcătoşi, căci ei vor pieri; şi ei pier pentru că îi alungă pe profeţi şi pe sfinţi şi îi lovesc cu pietre şi îi ucid; prin urmare, strigătul sângelui sfinţilor se va urca împotriva lor de la pământ până la Dumnezeu."},{"vNo":4,"txt":"Prin urmare, ziua care va veni îi va arde pe toţi cei care sunt mândri şi care păcătuiesc, spune Domnul oştirilor, căci ei vor fi ca miriştea."},{"vNo":5,"txt":"Iar cei care-i ucid pe profeţi şi pe sfinţi vor fi înghiţiţi de adâncurile pământului, spune Domnul oştirilor; şi munţii îi vor acoperi; şi vârtejurile de vânt îi vor duce departe; şi clădirile se vor prăbuşi peste ei şi-i vor sfărâma în bucăţele şi-i vor măcina până când vor fi ca pulberea."},{"vNo":6,"txt":"Şi tunete şi trăsnete şi cutremure de pământ şi tot felul de distrugeri vor veni asupra lor, căci focul mâniei Domnului se va aprinde împotriva lor şi ei vor fi ca miriştea iar ziua care va veni îi va mistui, a spus Domnul oştirilor."},{"vNo":7,"txt":"O, câtă durere şi suferinţă simte sufletul meu din cauza pierderii celor ucişi din poporul meu! Căci eu, Nefi, am văzut aceasta; şi aceasta aproape mă distruge pe mine în faţa Domnului; dar trebuie să-L implor pe Dumnezeul meu: Căile Tale sunt drepte."},{"vNo":8,"txt":"Dar iată, cei drepţi vor asculta de cuvintele profeţilor şi nu le vor distruge, ci vor aştepta, neclintiţi în Hristos, semnele care sunt date, în ciuda tuturor persecuţiilor—iată, ei sunt cei care nu vor pieri."},{"vNo":9,"txt":"Dar Fiul Dreptăţii li se va arăta lor; şi El îi va vindeca, iar ei vor avea pace cu El timp de trei generaţii; şi mulţi din cei din a patra generaţie vor muri în dreptate."},{"vNo":10,"txt":"Şi atunci când aceste lucruri se vor întâmpla, o distrugere rapidă va veni peste poporul meu; căci, în ciuda durerii sufletului meu, am văzut aceasta; prin urmare ştiu că aceasta se va întâmpla; şi ei se vând pe ei înşişi pe degeaba; căci, ca răsplată pentru mândria şi nebunia lor, ei vor culege distrugere; căci, întrucât se vând diavolului şi aleg lucrările întunericului în loc de cele ale luminii, ei trebuie să se coboare în iad."},{"vNo":11,"txt":"Căci Spiritul Domnului nu se va strădui mereu cu omul. Şi atunci când Spiritul va înceta să se străduie cu omul, atunci o distrugere rapidă va veni şi aceasta îmi va întrista sufletul."},{"vNo":12,"txt":"Şi cum vorbeam despre convingerea iudeilor că Isus este Însuşi Hristos, tot aşa trebuie ca şi neamurile să fie convinse că Isus este Hristos, Dumnezeul cel Veşnic."},{"vNo":13,"txt":"Şi că El se arată tuturor celor care cred în El prin puterea Duhului Sfânt; da, în faţa fiecărei naţiuni, neam, limbă şi popor, făcând minuni, semne şi miracole minunate pentru copiii oamenilor, după credinţa lor."},{"vNo":14,"txt":"Dar iată, vă profeţesc despre ultimele zile; despre zilele când Domnul Dumnezeu va înfăptui aceste lucruri pentru copiii oamenilor."},{"vNo":15,"txt":"După ce seminţia mea şi seminţia fraţilor mei vor fi rătăcit în necredinţă şi vor fi fost lovită de neamuri; da, după ce Domnul Dumnezeu îi va împresura de jur împrejur şi îi va asedia cu cete şi va ridica fortăreţe împotriva lor; şi după ce ei vor fi fost doborâţi în ţărână până când ei nu vor mai exista, totuşi cuvintele celor drepţi vor fi scrise şi rugăciunile celui credincios vor fi auzite şi toţi cei care au rătăcit în necredinţă nu vor fi uitaţi."},{"vNo":16,"txt":"Căci cei care vor fi distruşi vor vorbi către ei din pământ şi glasul lor va ieşi de jos din ţărână, iar glasul lor va fi asemeni unui spirit cunoscut; căci Domnul Dumnezeu îi va da putere ca el să poată să şoptească despre ei, ca şi cum ar ieşi din pământ; iar glasul lor va şopti din ţărână."},{"vNo":17,"txt":"Căci aşa a spus Domnul Dumnezeu: Ei vor scrie lucrurile care vor fi făcute printre ei, iar ele vor fi scrise şi pecetluite într-o carte, iar cei care au rătăcit în necredinţă nu le vor avea, căci ei încearcă să distrugă lucrurile lui Dumnezeu."},{"vNo":18,"txt":"Prin urmare, aşa cum cei care au fost distruşi au fost distruşi repede; iar mulţimea celor nelegiuiţi va fi ca pleava spulberată—da, aşa spune Domnul Dumnezeu: aceasta se va întâmpla într-o secundă, dintr-odată—"},{"vNo":19,"txt":"Şi se va întâmpla că cei care au rătăcit în necredinţă vor fi loviţi de mâna neamurilor."},{"vNo":20,"txt":"Iar neamurile s-au fălit în mândria lor şi s-au împiedicat din cauza mărimii propriului lor obstacol, căci au zidit multe biserici; şi totuşi, ele renegă puterea şi minunile lui Dumnezeu şi predică înspre ei înşişi propria înţelepciune şi învăţătură pentru ca să obţină câştiguri şi să pară grozave în faţa celor săraci."},{"vNo":21,"txt":"Şi sunt multe biserici zidite care duc la invidie, discordie şi răutate."},{"vNo":22,"txt":"Şi sunt, de asemenea, combinaţii secrete, la fel ca şi în timpurile din vechime, după combinaţiile diavolului, căci el este întemeietorul tuturor acestor lucruri; da, întemeietorul crimelor şi lucrărilor întunericului; da, şi el îi conduce cu o funie de in în jurul gâtului până când îi leagă cu frânghii groase pentru totdeauna."},{"vNo":23,"txt":"Căci iată, fraţii mei preaiubiţi, eu vă spun că Domnul Dumnezeu nu lucrează în întuneric."},{"vNo":24,"txt":"El nu face nimic decât dacă este spre binele lumii; căci El iubeşte lumea, chiar într-atât, încât Şi-a jertfit propria viaţă pentru ca să poată să-i tragă pe oameni la El. Prin urmare, nu porunceşte la nimeni să nu ia parte la salvarea Sa."},{"vNo":25,"txt":"Iată, strigă El la cineva, zicând: Te depărtezi de Mine? Iată, eu vă spun: Nu; dar El spune: Veniţi la Mine, voi, toate marginile pământului, cumpăraţi lapte şi miere fără bani şi fără preţ."},{"vNo":26,"txt":"Iată, a poruncit El cuiva ca să plece din sinagogi sau din locuri de rugăciune? Iată, vă spun vouă: Nu."},{"vNo":27,"txt":"A poruncit El cuiva ca să nu ia parte la salvarea Sa? Iată, eu vă spun vouă: Nu; ci El a oferit-o fără plată tuturor oamenilor; şi El a poruncit poporului Său ca să convingă pe toţi oamenii să se pocăiască."},{"vNo":28,"txt":"Iată, a poruncit Domnul cuiva să nu ia parte la bunătatea Sa? Iată, eu vă spun vouă: Nu; ci toţi oamenii sunt privilegiaţi, unul la fel ca altul şi nimeni nu este oprit."},{"vNo":29,"txt":"El porunceşte să nu fie nici un fel de vicleşuguri preoţeşti; căci iată, vicleşugurile preoţeşti sunt acelea în care oamenii predică şi se prezintă pe ei înşişi ca fiind lumina lumii, pentru ca să capete câştiguri şi preamărire de la lume; dar ei nu caută bunăstarea Sionului."},{"vNo":30,"txt":"Iată, Domnul a interzis lucrul acesta; prin urmare, Domnul Dumnezeu a dat o poruncă, că toţi oamenii trebuie să aibă caritate, căci caritatea este dragoste. Şi dacă ei nu au caritate, ei nu sunt nimic. Prin urmare, dacă au milostenie, nu vor permite ca lucrătorii din Sion să piară."},{"vNo":31,"txt":"Dar lucrătorii din Sion trebuie să lucreze pentru Sion; căci dacă vor lucra pentru bani, vor pieri."},{"vNo":32,"txt":"Şi iarăşi, Domnul Dumnezeu a poruncit ca oamenii să nu ucidă; să nu mintă; să nu fure; să nu ia cuvântul Domnului Dumnezeului lor în deşert; să nu invidieze; să nu fie răi; să nu se certe unul cu altul; să nu preacurvească; şi să nu facă nici unul din aceste lucruri; căci oricine le face va pieri."},{"vNo":33,"txt":"Căci nici una dintre aceste nedreptăţi nu vine de la Domnul; căci El face ceea ce este bine pentru copiii oamenilor; şi El nu face nimic, decât dacă este uşor de înţeles pentru copiii oamenilor; şi El îi cheamă pe ei toţi să vină la El şi să ia parte la bunătatea Sa; şi El nu respinge pe nimeni dintre cei care vin la El, negri şi albi, sclavi şi liberi, bărbaţi şi femei; şi El îşi aduce aminte de păgâni; şi toţi sunt egali în faţa lui Dumnezeu, atât iudeii, cât şi neamurile."}]}