{"heading":"Iosif, în Egipt, i-a văzut pe nefiţi într-o viziune—El a profeţit despre Joseph Smith, văzătorul zilelor din urmă; despre Moise, cel care va elibera Israelul, precum şi despre apariţia Cărţii lui Mormon. Circa 588–570 î.H.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Şi acum îţi vorbesc ţie, Iosif, ultimul meu născut. Tu ai fost născut în pustiul suferinţelor mele; da, în zilele întristării mele cele mai mari te-a purtat mama ta pe tine."},{"vNo":"2 ","txt":"Şi fie ca Domnul să sfinţească şi pentru tine această ţară, care este o ţară foarte de preţ pentru moştenirea ta şi moştenirea sămânţei tale, împreună cu fraţii tăi, pentru siguranţa ta veşnică, dacă tu vei ţine poruncile Celui Sfânt al Israelului."},{"vNo":"3 ","txt":"Şi acum, Iosif, ultimul meu născut, pe care l-am scos din pustiul suferinţelor mele, fie ca Domnul să te binecuvânteze în vecii vecilor, căci seminţia ta nu va fi distrusă cu totul."},{"vNo":"4 ","txt":"Căci iată, eşti rodul coapselor mele; iar eu sunt un urmaş al lui Iosif, cel care a fost luat rob în Egipt. Şi mari au fost legămintele pe care Domnul le-a făcut cu Iosif."},{"vNo":"5 ","txt":"Prin urmare, Iosif într-adevăr a văzut ziua noastră. Şi a căpătat o făgăduinţă de la Domnul, precum că Domnul Dumnezeu va creşte din rodul coapselor lui o ramură dreaptă pentru casa lui Israel; nu Mesia, ci o ramură care trebuia totuşi să fie ruptă, pentru ca să fie pomenită în legămintele Domnului, precum că Mesia va trebui să se arate lor în zilele din urmă, în spiritul puterii, pentru scoaterea lor din întunecime la lumină—da, afară din întunecimea ascunsă şi afară din robie, la libertate."},{"vNo":"6 ","txt":"Căci Iosif într-adevăr a mărturisit, zicând: Domnul Dumnezeul meu va ridica un văzător, care va fi un vizionar ales pentru rodul coapselor mele."},{"vNo":"7 ","txt":"Da, Iosif într-adevăr a spus: Aşa spune Domnul către mine: Un văzător ales voi ridica Eu dintre cei din rodul coapselor tale; şi va fi foarte stimat printre cei din rodul coapselor tale. Şi lui îi voi da poruncă să facă o lucrare pentru cei din rodul coapselor tale, fraţii lui, care va fi de mare valoare pentru ei, şi anume ca să-i aducă la cunoaşterea legămintelor pe care Eu le-am făcut cu strămoşii tăi."},{"vNo":"8 ","txt":"Şi Eu îi voi da poruncă să nu facă nici un fel de altă lucrare, decât aceea pe care i-o voi porunci Eu. Şi îl voi face mare în ochii Mei; căci el va face lucrarea Mea."},{"vNo":"9 ","txt":"Iar el va fi mare, la fel ca şi Moise, pe care Eu am spus că-l voi ridica printre voi, pentru ca să elibereze poporul Meu, o, casă a lui Israel."},{"vNo":"10 ","txt":"Iar pe Moise îl voi ridica pentru ca să salveze poporul tău din ţara Egiptului."},{"vNo":"11 ","txt":"Dar din rodul coapselor tale voi ridica un văzător; şi lui îi voi da puterea să dezvăluie cuvântul Meu către seminţia coapselor tale—şi nu numai să dezvăluie cuvântul Meu, a spus Domnul, ci să-i şi convingă de cuvântul Meu, care va fi fost deja propovăduit printre ei."},{"vNo":"12 ","txt":"Prin urmare, rodul coapselor tale va scrie; şi rodul coapselor lui Iuda va scrie; iar ceea ce va fi scris de rodul coapselor tale, precum şi ceea ce va fi scris de rodul coapselor lui Iuda vor creşte împreună, ca să facă de ruşine doctrinele neadevărate şi ca să potolească conflictele şi să stabilească pacea printre cei din rodul coapselor tale şi ca să le aducă la cunoaşterea strămoşilor lor în zilele din urmă, precum şi la cunoaşterea legămintelor Mele, a spus Domnul."},{"vNo":"13 ","txt":"Şi din slăbiciune el va fi făcut tare în ziua în care lucrarea Mea va începe printre toate popoarele Mele, pentru restaurarea ta, o, casă a lui Israel, a spus Domnul."},{"vNo":"14 ","txt":"Şi în felul acesta a profeţit Iosif, zicând: Iată, pe acel văzător îl va binecuvânta Domnul; iar cei care caută să-l distrugă vor fi făcuţi de ruşine; căci această făgăduinţă, pe care am căpătat-o de la Domnul, despre rodul coapselor mele, va fi împlinită. Iată, sunt sigur de îndeplinirea acestei făgăduinţe."},{"vNo":"15 ","txt":"Iar numele lui va fi chemat după mine; şi va fi după numele tatălui său. Iar el va semăna cu mine; căci lucrul pe care Domnul îl va îndeplini cu mâna lui, prin puterea Domnului, va aduce salvarea poporului meu."},{"vNo":"16 ","txt":"Da, aşa a profeţit Iosif: Eu sunt sigur de acest lucru, tot aşa cum sunt sigur de făgăduinţa lui Moise; căci Domnul a spus către mine: Eu voi păstra seminţia ta în vecii vecilor."},{"vNo":"17 ","txt":"Şi Domnul a spus: Eu voi ridica un Moise; şi îi voi da putere într-un toîag; şi îi voi da judecată în a scrie. Şi totuşi, Eu nu voi da frâu liber limbii lui ca să poată vorbi mult, căci nu-l voi face pe el priceput la vorbire. Dar voi scrie prin el legea Mea, cu degetul propriei Mele mâini; şi Eu voi face un vorbitor pentru el."},{"vNo":"18 ","txt":"Şi Domnul, de asemenea, a spus către mine: Eu voi ridica pe unul din rodul coapselor tale; şi îi voi da un vorbitor. Şi Eu, iată, îl voi face să scrie scrierea rodului coapselor tale pentru rodul coapselor tale; iar vorbitorul coapselor tale va proclama aceasta."},{"vNo":"19 ","txt":"Iar cuvintele pe care acesta le va scrie vor fi cuvintele pe care Eu le socotesc potrivite în înţelepciunea Mea ca să fie propovăduite celor din rodul coapselor tale. Şi va fi ca şi cum rodul coapselor tale a strigat către ei din ţărână; căci Eu cunosc credinţa lor."},{"vNo":"20 ","txt":"Iar ei vor striga din ţărână; da, chiar pocăinţă pentru fraţii lor, chiar şi după ce multe generaţii vor fi trecut peste ei. Şi se va întâmpla că strigătul lor va răsuna după simplitatea cuvintelor lor."},{"vNo":"21 ","txt":"Datorită credinţei lor, cuvintele lor vor ieşi din gura Mea către fraţii tăi care sunt rodul coapselor tale; iar cuvintele lor slabe le voi întări în credinţa lor, spre amintirea legământului pe care Eu l-am făcut cu strămoşii voştri."},{"vNo":"22 ","txt":"Şi acum iată, fiul meu Iosif, în felul acesta a profeţit tatăl meu din vechime."},{"vNo":"23 ","txt":"Prin urmare, datorită acestui legământ tu eşti binecuvântat; căci seminţia ta nu va fi distrusă, căci ei vor asculta de cuvintele cărţii."},{"vNo":"24 ","txt":"Iar unul puternic se va ridica printre ei care va face mult bine, atât în vorbă, cât şi în faptă, fiind o unealtă în mâinile lui Dumnezeu, cu credinţă mare, ca să facă lucrări minunate şi să facă acel lucru care este măreţ în ochii lui Dumnezeu şi să înfăptuiască o mare restaurare pentru casa lui Israel şi pentru seminţia fraţilor tăi."},{"vNo":"25 ","txt":"Şi acum, binecuvântat eşti tu, Iosif. Iată, eşti mic; prin urmare, să asculţi de cuvântul fratelui tău, Nefi, şi atunci se va întâmpla cu tine chiar după cuvintele pe care le-am spus. Adu-ţi aminte de cuvintele tatălui tău muribund. Amin."}]}