{"heading":"Îngerii vorbesc prin puterea Duhului Sfânt—Oamenii trebuie să se roage şi să dobândească cunoaştere pentru ei înşişi de la Duhul Sfânt. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Nefi 32","prevTitle":"2 Nefi 31","nextTitle":"2 Nefi 33","verses":[{"vNo":1,"txt":"Şi acum iată, fraţii mei preaiubiţi, cred că voi cântăriţi întrucâtva în inimile voastre ceea ce trebuie să faceţi după ce aţi intrat pe cale. Dar iată, de ce cântăriţi lucrurile acestea în inimile voastre"},{"vNo":2,"txt":"Nu vă aduceţi aminte că v-am spus că după ce aţi primit Duhul Sfânt veţi putea vorbi pe limba îngerilor? Şi acum, cum aţi putea vorbi pe limba îngerilor dacă nu prin Duhul Sfânt"},{"vNo":3,"txt":"Îngerii vorbesc prin puterea Duhului Sfânt; prin urmare, ei vorbesc cuvintele lui Hristos. Prin urmare, vă zic vouă, ospătaţi-vă din cuvintele lui Hristos; căci iată, cuvintele lui Hristos vă vor spune toate lucrurile pe care trebuie să le faceţi."},{"vNo":4,"txt":"Prin urmare acum, după ce am spus aceste cuvinte, dacă nu le puteţi înţelege, este pentru că nu întrebaţi şi nici nu bateţi la uşă; prin urmare, nu sunteţi aduşi la lumină, ci trebuie să pieriţi în întuneric."},{"vNo":5,"txt":"Căci iată, iarăşi vă spun că, dacă veţi intra pe această cale şi veţi primi Duhul Sfânt, El vă va arăta toate lucrurile pe care trebuie să le faceţi."},{"vNo":6,"txt":"Iată, aceasta este doctrina lui Hristos şi nu va mai fi nici o altă doctrină dată până când El Însuşi nu vi se va arăta vouă în carne. Şi atunci când El Însuşi vi se va arăta vouă în carne, voi va trebui să faceţi lucrurile pe care El vi le va spune."},{"vNo":7,"txt":"Şi acum eu, Nefi, nu pot să spun mai mult; Spiritul îmi opreşte vorbirea şi sunt lăsat să jelesc din cauza necredinţei şi a ticăloşiei şi a ignoranţei şi a încăpăţânării oamenilor; căci ei nu vor căuta cunoaştere şi nici nu vor înţelege marea cunoaştere când aceasta le este dată lor clar, chiar atât de clar cât poate fi un cuvânt."},{"vNo":8,"txt":"Şi acum, fraţii mei preaiubiţi, simt că încă mai cântăriţi în inimile voastre; şi mă întristează că trebuie să vorbesc despre lucrul acesta. Căci dacă voi aţi asculta de Spiritul care îl învaţă pe om să se roage, aţi şti că trebuie să vă rugaţi; căci spiritul cel rău nu îl învaţă pe om să se roage, ci îl învaţă că nu trebuie să se roage."},{"vNo":9,"txt":"Dar iată, vă spun că voi trebuie întotdeauna să vă rugaţi şi să nu vă descurajaţi; că voi nu trebuie să faceţi nimic pentru Domnul până când în primul rând nu vă rugaţi Tatălui în numele lui Hristos ca El să sfinţească fapta voastră pentru voi înşivă, pentru ca fapta voastră să fie pentru binele sufletului vostru."}]}