{"heading":"Cuvintele lui Nefi sunt adevărate—Ele mărturisesc despre Hristos—Cei care cred în Hristos vor crede în cuvintele lui Nefi, care vor sta ca o mărturie la scaunul de judecată. Circa 559–545 î.H.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2 Nefi 33","prevTitle":"2 Nefi 32","nextTitle":"Iacov 1","verses":[{"vNo":1,"txt":"Şi acum eu, Nefi, nu pot scrie toate lucrurile care au fost predicate poporului meu; şi nici nu sunt priceput la scris, la fel ca la vorbă; căci atunci când un om vorbeşte prin puterea Duhului Sfânt, puterea Duhului Sfânt îi duce vorba în inimile copiilor oamenilor."},{"vNo":2,"txt":"Dar iată, mulţi îşi împietresc inimile împotriva Spiritului Sfânt, încât El nu are nici un loc în ei; prin urmare, ei aruncă multe lucruri care sunt scrise şi le consideră ca fiind lucruri de nimic."},{"vNo":3,"txt":"Dar eu, Nefi, am scris ceea ce am scris şi le consider de mare valoare, mai ales pentru poporul meu. Căci ziua mă rog tot timpul pentru ei, iar noaptea ochii mei udă perna din cauza lor; şi eu Îl implor pe Dumnezeul meu în credinţă şi ştiu că El va auzi plânsul meu."},{"vNo":4,"txt":"Şi ştiu că Domnul Dumnezeu va sfinţi rugăciunile mele pentru câştigul poporului meu. Şi cuvintele pe care le-am scris în slăbiciune vor fi întărite pentru ei; căci aceasta îi va convinge să facă bine; îi va învăţa despre strămoşii lor; şi le va vorbi despre Isus şi îi va convinge să creadă în El şi să rabde până la sfârşit, care este viaţa veşnică."},{"vNo":5,"txt":"Şi cuvintele vorbesc cu asprime împotriva păcatului, potrivit limpezimii adevărului; prin urmare, nici un om nu va fi mânios din cauza cuvintelor pe care le-am scris, decât dacă el aparţine spiritului diavolului."},{"vNo":6,"txt":"Eu mă bucur de claritate; mă bucur de adevăr; mă bucur de-al meu Isus, căci El mi-a mântuit sufletul din iad."},{"vNo":7,"txt":"Eu am caritate pentru poporul meu şi mare credinţă în Hristos că voi întâlni multe suflete curate la scaunul Lui de judecată."},{"vNo":8,"txt":"Eu am caritate pentru iudei—Eu spun iudeu pentru că mă refer la cei din care mă trag."},{"vNo":9,"txt":"De asemenea, am caritate pentru neamuri. Dar iată, nu pot spera în nici unul, cu excepţia acelora care se vor întoarce la Hristos şi vor intra prin poarta strâmtă şi vor merge pe calea dreaptă care duce la viaţă, şi vor continua să meargă pe cale până la sfârşitul zilei de încercare."},{"vNo":10,"txt":"Şi acum, fraţii mei preaiubiţi, precum şi voi iudeilor şi voi toţi de la marginile pământului, ascultaţi aceste cuvinte şi credeţi în Hristos; şi dacă nu credeţi în aceste cuvinte, credeţi în Hristos. Şi dacă credeţi în Hristos, atunci voi veţi crede în aceste cuvinte, căci ele sunt cuvintele lui Hristos şi El mi le-a dat mie; şi ele îi învaţă pe toţi oamenii că ar trebui să facă bine."},{"vNo":11,"txt":"Şi dacă ele nu sunt cuvintele lui Hristos, judecaţi voi—căci Hristos vă va arăta cu putere şi mare slavă că acestea sunt cuvintele Sale, în ultima zi; iar voi şi cu mine vom sta faţă în faţă dinaintea judecăţii Lui; şi veţi şti că mie mi s-a poruncit de către El ca să scriu aceste lucruri, în ciuda slăbiciunii mele."},{"vNo":12,"txt":"Şi mă rog Tatălui, în numele lui Hristos, ca mulţi dintre noi, dacă nu toţi, să poată fi salvaţi în împărăţia Lui în acea mare şi ultimă zi."},{"vNo":13,"txt":"Şi acum, fraţii mei preaiubiţi, toţi cei care sunteţi din casa lui Israel şi voi toţi de la marginile pământului, vă vorbesc ca glasul unuia care strigă din ţărână: Bun rămas până când acea zi mare va veni."},{"vNo":14,"txt":"Iar voi care nu vreţi să vă împărtăşiţi din bunătatea lui Dumnezeu şi să respectaţi cuvintele iudeilor, precum şi cuvintele mele şi cuvintele care vor ieşi din gura Mielului lui Dumnezeu, iată, eu vă las o urare nepieritoare de rămas bun, căci aceste cuvinte vă vor condamna în ultima zi."},{"vNo":15,"txt":"Căci ceea ce pecetluiesc pe pământ va fi adus împotriva voastră la scaunul de judecată; căci aşa mi-a poruncit Domnul mie, iar eu trebuie să mă supun. Amin."}]}