{"heading":"Lehi îi sfătuieşte şi-i binecuvântează pe urmaşii săi—El moare şi este îngropat—Nefi preaslăveşte bunătatea lui Dumnezeu—Nefi îşi pune încrederea în Domnul pentru totdeauna. Circa 588–570 î.H.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Şi acum eu, Nefi, vorbesc despre profeţiile pe care tatăl meu le-a făcut despre Iosif, care a fost dus în Egipt."},{"vNo":"2 ","txt":"Căci iată, el într-adevăr a profeţit despre toţi din seminţia sa. Şi nu sunt multe profeţii mai mari decât cele pe care el le-a scris. Şi a profeţit despre noi şi generaţiile noastre viitoare; iar acestea sunt scrise pe plăcile de aramă."},{"vNo":"3 ","txt":"Prin urmare, după ce tatăl meu a terminat să vorbească despre profeţiile lui Iosif, a chemat pe copiii lui Laman, fiii şi fiicele lui şi le-a spus: Iată, fiii mei şi fiicele mele, voi care sunteţi fiii şi fiicele primului meu născut, doresc ca voi să ascultaţi cuvintele mele."},{"vNo":"4 ","txt":"Căci Domnul Dumnezeu a spus că: În măsura în care veţi ţine poruncile Mele, voi veţi prospera în ţară; şi în măsura în care nu veţi ţine poruncile Mele, veţi fi alungaţi din prezenţa Mea."},{"vNo":"5 ","txt":"Dar iată, fiii şi fiicele mele, nu mă pot coborî în mormânt, decât dacă las o binecuvântare pentru voi; căci iată, ştiu că, dacă sunteţi crescuţi pe calea pe care trebuie să mergeţi, voi nu vă veţi îndepărta de aceasta."},{"vNo":"6 ","txt":"Prin urmare, dacă sunteţi blestemaţi, iată, las binecuvântarea mea pentru ca blestemul să fie luat de la voi, iar răspunderea să cadă pe capul părinţilor voştri."},{"vNo":"7 ","txt":"Prin urmare, datorită binecuvântării mele, Domnul Dumnezeu nu va îngădui ca voi să pieriţi; prin urmare, El va fi milos cu voi şi cu seminţia voastră în vecii vecilor."},{"vNo":"8 ","txt":"Şi s-a întâmplat că, după ce tatăl meu a terminat de vorbit către fiii şi fiicele lui Laman, el a făcut ca fiii şi fiicele lui Lemuel să fie aduşi în faţa lui."},{"vNo":"9 ","txt":"Şi le-a vorbit acestora, zicând: Iată, fiii şi fiicele mele, care sunteţi fiii şi fiicele celui de-al doilea fiu al meu; iată, vă las vouă aceeaşi binecuvântare pe care am lăsat-o fiilor şi fiicelor lui Laman; prin urmare, nu veţi fi distruşi în întregime; dar până la urmă seminţia voastră va fi binecuvântată."},{"vNo":"10 ","txt":"Şi s-a întâmplat că, atunci când tatăl meu a terminat de vorbit către ei, iată, el a vorbit către fiii lui Ismael, da, şi chiar către întreaga sa casă."},{"vNo":"11 ","txt":"Şi după ce a terminat de vorbit către ei, a vorbit către Sam, zicând: Binecuvântat eşti tu şi seminţia ta; căci tu vei moşteni ţara la fel ca şi fratele tău, Nefi. Iar seminţia ta va fi numărată laolaltă cu seminţia lui; iar tu vei fi chiar la fel ca fratele tău, iar seminţia ta va fi asemănătoare cu seminţia lui; iar tu vei fi binecuvântat în toate zilele tale."},{"vNo":"12 ","txt":"Şi s-a întâmplat că, după ce tatăl meu, Lehi, a vorbit către toţi cei din casa sa, după simţirile inimii sale şi după Spiritul Domnului care era în el, a îmbătrânit. Şi s-a întâmplat că a murit şi a fost îngropat."},{"vNo":"13 ","txt":"Şi s-a întâmplat că, nu după multe zile de la moartea lui, Laman şi Lemuel, precum şi fiii lui Ismael s-au mâniat pe mine din cauza dojenilor Domnului."},{"vNo":"14 ","txt":"Căci eu, Nefi, am fost forţat să le vorbesc după cuvântul Lui; căci le-am spus multe lucruri, la fel ca şi tatăl meu înainte de a muri; multe din cele ce le-am spus fiind scrise pe celelalte plăci ale mele; pentru că o parte cu mai multă istorie este scrisă de mine pe alte plăci."},{"vNo":"15 ","txt":"Iar pe acestea scriu lucrurile sufletului meu, şi multe dintre scripturile care sunt gravate pe plăcile de aramă. Căci sufletul meu se desfată în scripturi, iar inima mea le cântăreşte şi le scrie pentru învăţătura şi folosul copiilor mei."},{"vNo":"16 ","txt":"Iată, sufletul meu se desfată în lucrurile Domnului; iar inima mea cântăreşte tot timpul lucrurile pe care le-am văzut şi le-am auzit."},{"vNo":"17 ","txt":"Cu toate acestea, în ciuda bunătăţii mari a Domnului, care mi-a arătat lucrările Lui cele mari şi minunate, inima mea exclamă: O, ce om ticălos sunt! Da, inima mea se întristează din cauza trupului meu; sufletul meu jeleşte din cauza nedreptăţilor mele."},{"vNo":"18 ","txt":"Sunt încercuit din cauza ispitelor şi a păcatelor care mă stăpânesc aşa de uşor."},{"vNo":"19 ","txt":"Iar atunci când doresc să mă bucur, inima mea geme din cauza păcatelor; cu toate acestea, eu ştiu în cine mi-am pus nădejdea."},{"vNo":"20 ","txt":"Dumnezeul meu a fost sprijinul meu; El m-a condus prin suferinţele din pustiu; şi El m-a apărat pe apele de mare adâncime."},{"vNo":"21 ","txt":"El m-a umplut pe mine cu iubirea Lui, chiar până la mistuirea totală a trupului meu."},{"vNo":"22 ","txt":"El i-a făcut de ruşine pe duşmanii mei făcându-i să se cutremure în faţa mea."},{"vNo":"23 ","txt":"Iată, El a auzit strigătul meu în timpul zilei şi mi-a dat cunoaştere prin viziuni în timpul nopţii."},{"vNo":"24 ","txt":"Şi în timpul zilei mi-am întărit curajul în rugăciuni puternice către El; da, glasul l-am trimis către înălţimi; şi îngeri au pogorât şi mi-au slujit."},{"vNo":"25 ","txt":"Iar pe aripile Spiritului Său trupul meu a fost purtat pe munţi foarte înalţi. Iar ochii mei au văzut lucruri mari, da, chiar prea mari pentru un om; prin urmare, mi s-a poruncit să nu le scriu."},{"vNo":"26 ","txt":"Şi atunci, o, dacă am văzut lucruri atât de mari, dacă Domnul în bunăvoinţa Sa pentru copiii oamenilor i-a vizitat pe oameni cu atâta milă, de ce atunci inima mea plânge şi sufletul meu tânjeşte în valea tristeţii, iar trupul meu se iroseşte şi puterile mi se sting din cauza suferinţelor mele"},{"vNo":"27 ","txt":"Şi de ce să mă plec păcatului din cauza trupului meu? Da, de ce să dau cale liberă ispitelor, pentru ca cel rău să capete un loc în inima mea, ca să-mi distrugă pacea şi să-mi rănească sufletul? De ce sunt mânios din cauza duşmanilor mei"},{"vNo":"28 ","txt":"Trezeşte-te, sufletul meu! Nu te mai veşteji în păcat. Bucură-te, o, inima mea şi nu mai face loc duşmanului sufletului meu."},{"vNo":"29 ","txt":"Nu te mai mânia din cauza duşmanilor mei. Nu-mi mai slăbi puterea din cauza suferinţelor mele."},{"vNo":"30 ","txt":"Bucură-te, o, inima mea şi imploră-L pe Domnul şi spune: O, Doamne, eu Te voi preamări pe Tine în vecii vecilor; da, sufletul meu se va bucura datorită Ţie, Dumnezeul meu şi stânca salvării mele."},{"vNo":"31 ","txt":"O, Doamne, vrei să-mi mântuieşti sufletul? Vrei să mă salvezi din mâna duşmanilor mei? Vrei să mă faci să mă cutremur la apariţia păcatului"},{"vNo":"32 ","txt":"Fie ca porţile iadului să fie închise pentru totdeauna în faţa mea, căci inima mea este frântă, iar spiritul meu este smerit! O, Doamne, vrei să nu închizi porţile dreptăţii Tale în faţa mea, pentru ca eu să pot păşi pe cărarea văii joase, pentru ca eu să fiu exact pe calea cea netedă!"},{"vNo":"33 ","txt":"O, Doamne, vrei să mă înfăşori în mantia dreptăţii Tale! O, Doamne, vrei să faci o cale pentru salvarea mea din faţa duşmanilor mei! Vrei să faci calea dreaptă înaintea mea! Vrei să nu pui o piedică în drumul meu—ci să cureţi drumul în faţa mea şi să nu ridici oprelişti în calea mea, ci în calea duşmanilor mei."},{"vNo":"34 ","txt":"O, Doamne, m-am încrezut în Tine şi mă voi încrede în Tine întotdeauna. Nu îmi voi pune încrederea în braţul omului, căci eu ştiu că blestemat este acela care îşi pune încrederea în braţul omului. Da, blestemat este acela care îşi pune încrederea în om sau face din om braţul său."},{"vNo":"35 ","txt":"Da, ştiu că Dumnezeu va da cu generozitate celui care cere. Da, Dumnezeul meu îmi va da, dacă nu voi cere greşit; de aceea, îmi voi ridica glasul către Tine; da, Te voi implora pe Tine, Dumnezeul meu, stânca dreptăţii mele. Iată, glasul meu se va ridica întotdeauna către Tine, stânca mea şi Dumnezeul meu cel Veşnic. Amin."}]}