{"heading":"Iacov povesteşte istoria iudeilor: robia în Babilon şi reîntoarcerea; slujirea şi răstignirea Celui Sfânt al lui Israel; ajutorul primit de la neamuri; şi restaurarea iudeilor în zilele din urmă, când ei vor crede în Mesia. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nefi 6","verses":[{"vNo":"1 ","txt":"Cuvintele lui Iacov, fratele lui Nefi, pe care le-a vorbit către poporul lui Nefi:"},{"vNo":"2 ","txt":"Iată, fraţii mei preaiubiţi, eu, Iacov, fiind chemat de către Dumnezeu şi rânduit după felul ordinului Său Sfânt, şi fiind uns de către fratele meu Nefi, către care priviţi ca la un rege sau un protector şi de care depindeţi pentru siguranţa voastră, iată, voi ştiţi că v-am vorbit foarte multe lucruri."},{"vNo":"3 ","txt":"Cu toate acestea, vă vorbesc din nou; căci doresc bunăstarea sufletelor voastre. Da, frica mea este mare pentru voi; iar voi ştiţi că întotdeauna aşa a fost. Căci v-am îndemnat cu toată sârguinţa şi v-am învăţat cuvintele tatălui meu; şi v-am vorbit despre toate lucrurile care sunt scrise, începând de la crearea lumii."},{"vNo":"4 ","txt":"Şi acum, iată, vă voi vorbi despre lucrurile care sunt şi care vor veni; prin urmare, vă voi citi cuvintele lui Isaia. Şi acestea sunt cuvintele pe care fratele meu a dorit ca eu să le grăiesc către voi. Şi vă vorbesc de dragul vostru, pentru ca voi să învăţaţi şi să slăviţi numele Dumnezeului vostru."},{"vNo":"5 ","txt":"Şi acum, cuvintele pe care o să le citesc sunt cuvintele pe care Isaia le-a vorbit despre toată casa lui Israel; prin urmare, ele se potrivesc vouă, căci sunteţi din casa lui Israel. Şi sunt multe lucruri care au fost spuse de Isaia, care pot fi potrivite vouă, pentru că sunteţi din casa lui Israel."},{"vNo":"6 ","txt":"Şi acum, acestea sunt cuvintele: Aşa spune Domnul Dumnezeu: Iată, Eu Îmi voi ridica mâna către neamuri şi voi înălţa steagul Meu către popor; iar ei îi vor strânge pe fiii tăi în braţe, iar fiicele tale vor fi purtate pe umeri."},{"vNo":"7 ","txt":"Şi regii vor fi părinţii tăi adoptivi şi reginele lor vor fi mamele tale adoptive; ei se vor închina către tine cu faţa la pământ şi vor linge ţărâna de pe picioarele tale; iar tu vei şti că Eu sunt Domnul; căci cei care Mă vor aştepta pe Mine nu vor fi daţi de ruşine."},{"vNo":"8 ","txt":"Şi acum eu, Iacov, voi glăsui întrucâtva despre aceste cuvinte. Căci iată, Domnul mi-a arătat că acei care erau la Ierusalim, de unde noi am venit, au fost ucişi şi luaţi robi."},{"vNo":"9 ","txt":"Cu toate acestea, Domnul mi-a arătat că ei trebuia iarăşi să se întoarcă. Şi El, de asemenea, mi-a arătat că Domnul Dumnezeu, Cel Sfânt al lui Israel, va trebui să apară în faţa lor în trup; iar după ce El va apărea, ei Îl vor chinui şi-L vor răstigni după cuvintele îngerului care le-a vorbit către mine."},{"vNo":"10 ","txt":"Şi după ce ei şi-au împietrit inimile şi s-au încăpăţânat împotriva Celui Sfânt al lui Israel, iată, judecăţile Celui Sfânt al lui Israel vor veni asupra lor. Şi va veni ziua aceea când ei vor fi loviţi şi chinuiţi."},{"vNo":"11 ","txt":"Prin urmare, după ce vor fi mânaţi de colo-colo, căci aşa a spus îngerul, mulţi vor fi pedepsiţi în trup, dar nu vor fi lăsaţi să piară, datorită rugăciunilor celor credincioşi; vor fi împrăştiaţi şi loviţi şi urâţi; cu toate acestea, Domnul va fi milos cu ei, pentru ca atunci când vor ajunge să-L cunoască pe Mântuitorul lor, atunci vor fi adunaţi iarăşi în ţara moştenirii lor."},{"vNo":"12 ","txt":"Şi binecuvântate sunt neamurile, cele despre care profetul a scris; căci, iată, dacă va fi ca ei să se pocăiască şi să nu lupte împotriva Sionului şi să nu se unească cu acea biserică mare şi odioasă, atunci ei vor fi salvaţi; căci Domnul Dumnezeu va îndeplini legămintele pe care le-a făcut cu copiii Săi; şi în acest scop a scris profetul aceste lucruri."},{"vNo":"13 ","txt":"Prin urmare, cei care luptă împotriva Sionului şi a poporului de legământ al Domnului vor linge ţărâna de pe picioarele lor; iar poporul Domnului nu va fi ruşinat. Căci oamenii Domnului sunt cei care Îl aşteaptă pe El; căci ei încă mai aşteaptă venirea lui Mesia."},{"vNo":"14 ","txt":"Şi iată, după cuvintele profetului, Mesia va veni iarăşi pentru a doua oară ca să-i salveze; prin urmare, El li se va arăta în putere şi slavă mare pentru distrugerea duşmanilor lor, atunci când ziua aceea va veni, când ei vor crede în El; şi El nu va distruge pe nici unul care va crede în El."},{"vNo":"15 ","txt":"Iar cei care nu cred în El vor fi distruşi, atât de foc, cât şi de furtună şi de cutremure de pământ, şi de vărsări de sânge şi de molimi şi de foamete. Iar ei vor şti că Domnul este Dumnezeu, Cel Sfânt al lui Israel."},{"vNo":"16 ","txt":"Căci poate prada să fie luată de la cel puternic, iar robul de drept eliberat"},{"vNo":"17 ","txt":"Dar aşa spune Domnul: Chiar şi robii celor puternici vor fi luaţi, iar prada celor groaznici va fi eliberată; căci Dumnezeul cel Puternic va elibera poporul Său de legământ. Căci aşa spune Domnul: Eu Mă voi lupta cu cei care se luptă cu tine—"},{"vNo":"18 ","txt":"Iar pe cei care te asupresc îi voi hrăni cu propria lor carne; şi ei se vor îmbăta cu propriul lor sânge ca şi cu un vin dulce; şi toţi muritorii vor şti că Eu, Domnul, sunt Salvatorul tău şi Mântuitorul tău, Cel Puternic al lui Iacov."}]}