{"heading":"În ultimele zile, Domnul va alina Sionul şi va aduna Israelul—Cei mântuiţi vor veni la Sion în mare bucurie—Compară cu Isaia 51 şi 52:1–2. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Ascultaţi-Mă pe Mine, voi cei care păşiţi în dreptate. Priviţi către piatra din care sunteţi făcuţi şi în groapa din care aţi fost săpaţi."},{"vNo":"2 ","txt":"Priviţi la Avraam, tatăl vostru, şi la Sara, cea care v-a purtat; căci pe el singur l-am chemat şi l-am binecuvântat."},{"vNo":"3 ","txt":"Căci Domnul va alina Sionul, El va alina toate locurile lui părăsite; şi El va face pustiul lui ca Edenul, iar deşertul lui ca grădina Domnului. Bucurie şi veselie se vor afla acolo, mulţumiri şi sunete melodioase."},{"vNo":"4 ","txt":"Ascultaţi-Mă pe Mine, poporul Meu, şi îndreptaţi-vă urechea către Mine, o, neamul Meu; căci o lege va porni de la Mine, iar Eu voi face judecata Mea să fie lumina poporului."},{"vNo":"5 ","txt":"Dreptatea Mea este aproape; Salvarea Mea a mers mai departe, iar braţul Meu îi va judeca pe oameni. Insulele Mă vor aştepta şi în braţul Meu îşi vor pune nădejdea."},{"vNo":"6 ","txt":"Ridicaţi-vă ochii către ceruri şi priviţi la pământul de dedesubt; căci cerurile vor dispărea ca un fum, iar pământul va îmbătrâni ca un veşmânt, iar cei ce trăiesc acolo vor muri în acelaşi fel. Dar Salvarea Mea va fi veşnică, iar dreptatea Mea nu va fi desfiinţată."},{"vNo":"7 ","txt":"Ascultaţi-Mă, voi cei care cunoaşteţi dreptatea, popor în inima căruia am scris legea Mea, nu vă temeţi de ocara oamenilor, nici de mânia lor."},{"vNo":"8 ","txt":"Căci moliile îi vor mânca aşa ca pe un veşmânt, iar viermii îi vor mânca aşa ca pe lână. Dar dreptatea Mea va fi veşnică, iar Salvarea Mea, din generaţie în generaţie."},{"vNo":"9 ","txt":"Treziţi-vă, treziţi-vă! Îmbracă-ţi puterea, o, braţ al Domnului; trezeşte-te ca în zilele din vechime. Nu eşti Tu acela care l-ai tăiat pe Rahav şi l-ai rănit pe balaur"},{"vNo":"10 ","txt":"Nu eşti Tu acela care ai uscat marea, apele cu mare adâncime; care ai făcut adâncimile mării să fie o cale pentru ca cei răscumpăraţi să treacă prin ea"},{"vNo":"11 ","txt":"De aceea, cei mântuiţi ai Domnului se vor reîntoarce şi vor veni cântând către Sion; iar pe capul lor va fi bucurie şi sfinţenie nepieritoare; şi ei vor avea bucurie şi veselie; tristeţea şi jalea vor fugi de ei."},{"vNo":"12 ","txt":"Eu sunt Acela; da, Eu sunt Cel care vă mângâie. Iată, cine eşti tu ca să te temi de om, care va muri, precum şi de fiul omului care va fi făcut să fie ca iarba"},{"vNo":"13 ","txt":"Şi să uiţi pe Domnul creatorul tău, Cel care a întins cerurile şi a pus temeliile pământului, şi să te temi fără oprire în fiecare zi din cauza furiei celui care te subjugă, ca şi cum acesta ar fi gata să distrugă? Şi unde este furia asupritorului"},{"vNo":"14 ","txt":"Robul exilat se grăbeşte pentru ca să poată fi dezlegat şi să nu moară în groapă sau să-şi piardă pâinea."},{"vNo":"15 ","txt":"Dar Eu sunt Domnul Dumnezeul tău, ale cărui valuri au gemut; Domnul oştirilor este numele Meu."},{"vNo":"16 ","txt":"Şi Mi-am pus cuvintele în gura ta şi te-am acoperit în umbra mâinii Mele pentru ca să pot aşeza cerurile, să pun temeliile pământului şi să vorbesc către Sion: Iată, tu eşti poporul Meu."},{"vNo":"17 ","txt":"Trezeşte-te, trezeşte-te, ridică-te, o, Ierusalim, care ai băut din mâna Domnului paharul mâniei Sale—tu ai băut din paharul fricii până la ultima picătură—"},{"vNo":"18 ","txt":"Şi nimeni ca să-l călăuzească dintre toţi fiii pe care el i-a crescut; nici unul nu l-a luat de mână dintre toţi fiii pe care i-a crescut."},{"vNo":"19 ","txt":"Aceşti doi fii au venit către tine, dar cine se va întrista pentru tine—pentru părăsirea şi distrugerea ta şi foametea şi sabia—şi cu care dintre ei te voi consola"},{"vNo":"20 ","txt":"Fiii tăi au leşinat, în afară de aceştia doi; ei zac la capătul tuturor străzilor; ca un taur sălbatic într-o plasă, ei sunt plini de furia Domnului, de mustrarea Dumnezeului tău."},{"vNo":"21 ","txt":"De aceea, ascultă acum aceasta, tu cel în suferinţă şi beat, dar nu de vin:"},{"vNo":"22 ","txt":"Astfel spune Domnul tău, Domnul şi Dumnezeul tău care a pledat cauza poporului Său; iată, Eu am luat din mâna ta paharul fricii, drojdia paharului furiei Mele; tu n-o vei mai bea din nou."},{"vNo":"23 ","txt":"Dar Eu îl voi pune în mâna acelora care te lovesc pe tine; care au spus sufletului tău: Apleacă-te pentru ca noi să putem să trecem peste tine—iar tu ţi-ai pus trupul jos pentru ca ei să calce peste tine."},{"vNo":"24 ","txt":"Trezeşte-te, trezeşte-te, îmbracă-ţi tăria, o, Sion; înveşmântează-te cu veşmintele tale frumoase, o, Ierusalim, Oraş Sfânt; căci de-acum încolo nu vor mai veni la tine cei netăiaţi împrejur şi cei necuraţi."},{"vNo":"25 ","txt":"Scutură-te de ţărână; ridică-te, aşază-te, o, Ierusalim; dezleagă-te de legăturile din jurul gâtului tău, O, tu fiică roabă a Sionului."}]}