{"heading":"Iudeii vor fi adunaţi în toate ţările făgăduinţei lor—Ispăşirea îl răscumpără pe om de la cădere—Trupurile morţilor vor ieşi din mormânt, şi spiritele lor din iad şi din Paradis—Ei vor fi judecaţi—Ispăşirea salvează de la moarte, de la iad, de la diavol şi de la chin fără de sfârşit—Cei drepţi vor fi salvaţi în Împărăţia lui Dumnezeu—Pedepsele pentru păcate sunt hotărâte—Cel Sfânt al lui Israel este păzitorul porţii. Circa 559–545 î.H.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Şi acum, fraţii mei preaiubiţi, am citit aceste lucruri pentru ca voi să cunoaşteţi legămintele Domnului pe care El le-a făcut cu toţi cei din casa lui Israel—"},{"vNo":"2 ","txt":"Că El a vorbit către iudei prin gura profeţilor Săi sfinţi chiar de la începuturi, din generaţie în generaţie, până când va veni acel timp când ei se vor întoarce la adevărata Biserică şi turmă ale lui Dumnezeu; atunci ei vor fi adunaţi acasă, în ţările moştenirii lor, şi se vor stabili în toate ţările făgăduite lor."},{"vNo":"3 ","txt":"Iată, fraţii mei preaiubiţi, vă spun aceste lucruri pentru ca voi să vă bucuraţi şi să vă înălţaţi capul pentru totdeauna, datorită binecuvântărilor pe care Domnul Dumnezeu le va da copiilor voştri."},{"vNo":"4 ","txt":"Căci eu ştiu că mulţi dintre voi aţi căutat mult să cunoaşteţi lucrurile care vor veni; prin urmare, ştiu că voi ştiţi că trupul nostru trebuie să se degradeze şi să moară; şi totuşi, în trupurile noastre Îl vom vedea pe Dumnezeu."},{"vNo":"5 ","txt":"Da, ştiu că voi cunoaşteţi că El se va arăta în trup celor din Ierusalim, de unde noi am venit; căci este potrivit ca aceasta să se întâmple printre ei; căci este nevoie ca Marele Creator să sufere El Însuşi, ca fiinţă, ca să devină supus omului în trup şi să moară pentru toţi oamenii, pentru ca toţi oamenii să poată deveni supuşii Lui."},{"vNo":"6 ","txt":"Căci, după cum moartea a trecut asupra tuturor oamenilor, pentru ca planul milos al Marelui Creator să fie împlinit, e necesar să existe o putere a învierii, iar învierea trebuie să vină asupra omului din cauza căderii; iar căderea a venit din cauza nelegiuirii; şi din cauza căderii omului, ei au fost alungaţi din prezenţa Domnului."},{"vNo":"7 ","txt":"Prin urmare, e necesar să fie o ispăşire fără de sfârşit; căci dacă ispăşirea n-ar fi infinită, corupţia aceasta nu s-ar putea înveşmânta în incorupţie. Prin urmare, prima judecată care a venit asupra omului ar fi trebuit să rămână infinită. Şi dacă ar fi fost aşa, trupul acesta ar fi trebuit să fie lăsat în pământ ca să putrezească şi să se macine în ţărâna-mamă, ca să nu se mai ridice niciodată."},{"vNo":"8 ","txt":"O, înţelepciune a lui Dumnezeu, mila şi harul Lui! Căci iată, dacă trupul ar trebui să nu se mai ridice, atunci spiritele noastre ar trebui să se supună îngerului care a căzut din prezenţa Dumnezeului Veşnic şi a devenit diavolul, ca să nu se mai ridice."},{"vNo":"9 ","txt":"Şi spiritele noastre ar trebui să devină asemănătoare lui, şi noi să devenim diavoli, îngeri ai unui diavol, ca să fim despărţiţi de prezenţa Dumnezeului nostru şi să rămânem cu tatăl minciunilor, în nenorocire, ca şi el însuşi; da, cu acea fiinţă care i-a înşelat pe strămoşii noştri cei dintâi, care aproape s-a transformat el însuşi într-un înger de lumină şi îi stârneşte pe copiii oamenilor în combinaţii secrete ale omorului şi tot felul de lucrări secrete ale întunericului."},{"vNo":"10 ","txt":"O, cât de mare este bunătatea Dumnezeului nostru care pregăteşte o cale pentru scăparea noastră din strânsoarea acestui monstru îngrozitor; da, acel monstru, moarte şi iad, pe care eu îl numesc moartea trupului şi, de asemenea, moartea spiritului."},{"vNo":"11 ","txt":"Şi datorită căii de eliberare a Dumnezeului nostru, Cel Sfânt al lui Israel, această moarte despre care am vorbit, care este vremelnică, va elibera pe morţii săi; moartea aceasta este mormântul."},{"vNo":"12 ","txt":"Şi această moarte despre care am vorbit, care este moartea spirituală, va elibera pe morţii ei; moartea spirituală care este iadul; prin urmare, moartea şi iadul trebuie să elibereze pe morţii lor, şi iadul trebuie să elibereze spiritele lui înrobite, iar mormântul trebuie să elibereze trupurile lui înrobite, iar trupurile şi spiritele oamenilor vor fi reunite; şi aceasta este prin puterea de înviere a Celui Sfânt al lui Israel."},{"vNo":"13 ","txt":"O, cât de mare este planul Dumnezeului nostru! Căci, pe de altă parte, paradisul lui Dumnezeu trebuie să elibereze spiritele celor drepţi şi mormântul va trebui să elibereze trupul celor drepţi; şi spiritul şi trupul sunt unite din nou şi toţi oamenii devin incoruptibili şi nemuritori, iar ei sunt suflete vii, care au o cunoaştere desăvârşită, la fel ca şi noi, muritorii, numai dacă cunoaşterea noastră va fi desăvârşită."},{"vNo":"14 ","txt":"Prin urmare, vom avea o cunoaştere desăvârşită despre toată vina noastră şi despre necurăţenia noastră şi despre goliciunea noastră iar cei drepţi vor avea o cunoaştere desăvârşită despre bucuria şi dreptatea lor, fiind înveşmântaţi cu puritate, da, chiar cu mantia dreptăţii."},{"vNo":"15 ","txt":"Şi se va întâmpla că, atunci când toţi oamenii vor trece de la prima moarte la viaţă într-atât încât să devină nemuritori, ei vor trebui să apară în faţa scaunului de judecată al Celui Sfânt al lui Israel; şi apoi va veni judecata şi atunci vor trebui să fie judecaţi după sfânta judecată a lui Dumnezeu."},{"vNo":"16 ","txt":"Şi cu siguranţă, aşa cum Domnul trăieşte, căci Domnul Dumnezeu a spus aceasta, şi acesta este cuvântul Lui veşnic, care nu poate muri, aşa că cei drepţi vor fi încă drepţi, iar cei care sunt întinaţi vor fi încă întinaţi; prin urmare, cei care sunt întinaţi sunt diavolul şi îngerii lui; şi ei vor pieri în focul nepieritor pregătit pentru ei; şi chinul lor este ca un lac de foc şi pucioasă, a cărui flacără se înalţă pentru totdeauna şi nu are sfârşit."},{"vNo":"17 ","txt":"O, măreţia şi dreptatea Dumnezeului nostru! Căci El îndeplineşte toate cuvintele Sale, iar ele au ieşit din gura Lui şi legea Lui trebuie împlinită."},{"vNo":"18 ","txt":"Dar iată, cei drepţi, sfinţii Celui Sfânt al lui Israel, cei care au crezut în Cel Sfânt al lui Israel, cei care au îndurat crucile lumii şi au dispreţuit ruşinea acesteia, vor moşteni Împărăţia lui Dumnezeu, care a fost pregătită pentru ei încă de la întemeierea lumii, iar bucuria lor va fi deplină în vecii vecilor."},{"vNo":"19 ","txt":"O, măreţia milosteniei Dumnezeului nostru, Cel Sfânt al lui Israel! Căci El îi eliberează pe sfinţii Săi de acel monstru îngrozitor, diavolul şi moartea, şi iadul şi acel lac de foc şi pucioasă, care este un chin fără de sfârşit."},{"vNo":"20 ","txt":"O, cât de mare este sfinţenia Dumnezeului nostru! Căci El cunoaşte toate lucrurile şi nu este ceva ce El să nu cunoască."},{"vNo":"21 ","txt":"Iar El vine pe lume pentru ca să-i salveze pe toţi oamenii, dacă ei vor asculta de glasul Lui; căci iată, El suferă durerile tuturor oamenilor, da, durerile fiecărei făpturi vii, atât bărbaţi, cât şi femei şi copii, care fac parte din familia lui Adam."},{"vNo":"22 ","txt":"Şi El suferă aceasta pentru ca învierea să poată veni asupra tuturor oamenilor, pentru ca toţi să poată să stea în faţa Lui în ziua cea mare a judecăţii."},{"vNo":"23 ","txt":"Iar El porunceşte tuturor oamenilor să se pocăiască şi să fie botezaţi în numele Lui, având credinţă desăvârşită în Cel Sfânt al lui Israel, căci altfel ei nu vor putea fi salvaţi în Împărăţia lui Dumnezeu."},{"vNo":"24 ","txt":"Iar dacă nu se vor pocăi şi nu vor crede în numele Lui şi nu se vor boteza în numele Lui şi nu vor îndura până la sfârşit, atunci ei trebuie să fie osândiţi; căci aşa a spus Domnul Dumnezeu, Cel Sfânt al lui Israel."},{"vNo":"25 ","txt":"Prin urmare, El a dat o lege; căci unde nu este nici o lege dată, nu este nici o pedeapsă; şi unde nu este nici o pedeapsă, nu este nici o condamnare; şi unde nu este nici o condamnare, mila Celui Sfânt al lui Israel pune stăpânire pe ei, datorită ispăşirii; căci ei sunt eliberaţi prin puterea Lui."},{"vNo":"26 ","txt":"Căci ispăşirea satisface cerinţele dreptăţii Lui asupra tuturor celor cărora nu li s-a dat legea, ca să fie eliberaţi de acel monstru îngrozitor, moarte şi iad, şi diavolul şi lacul de foc şi pucioasă, care este un chin fără de sfârşit; şi ei sunt readuşi la Dumnezeul care le-a dat suflare, care este Cel Sfânt al lui Israel."},{"vNo":"27 ","txt":"Dar vai de acela căruia i-a fost dată legea, da, care are toate poruncile lui Dumnezeu, la fel ca şi noi, şi care le calcă şi care iroseşte zilele încercării sale, căci groaznică este starea lui!"},{"vNo":"28 ","txt":"O, acel plan şiret al celui rău! O, vanitatea şi fragilitatea şi nebunia oamenilor! Atunci când sunt învăţaţi, ei cred că sunt înţelepţi şi nu ascultă de sfatul lui Dumnezeu, căci îl dau deoparte crezând că ei cunosc prin ei înşişi, prin urmare înţelepciunea lor este nebunie şi nu este spre folosul lor. Şi ei vor pieri."},{"vNo":"29 ","txt":"Dar este bine să fie învăţaţi, dacă ascultă de sfaturile lui Dumnezeu."},{"vNo":"30 ","txt":"Dar vai de cei bogaţi, care sunt bogaţi în lucrurile lumeşti. Căci, pentru că sunt bogaţi, ei îi dispreţuiesc pe cei săraci şi îi persecută pe cei umili, iar inimile lor sunt în averile lor; prin urmare, averea lor este Dumnezeul lor. Şi iată, averea lor va pieri împreună cu ei."},{"vNo":"31 ","txt":"Şi vai de cei surzi care nu vor auzi; căci vor pieri."},{"vNo":"32 ","txt":"Vai de cei orbi care nu vor vedea; căci, de asemenea, vor pieri."},{"vNo":"33 ","txt":"Vai de cei cu inima împietrită, căci cunoaşterea nedreptăţilor lor îi va lovi în ziua de pe urmă."},{"vNo":"34 ","txt":"Vai de cel mincinos, căci va fi aruncat în iad."},{"vNo":"35 ","txt":"Vai de cel criminal, care ucide cu bună-ştiinţă, căci va muri."},{"vNo":"36 ","txt":"Vai de cei care preacurvesc, căci vor fi aruncaţi în iad."},{"vNo":"37 ","txt":"Da, vai de cei care se închină la idoli, căci diavolul tuturor diavolilor se desfată în ei."},{"vNo":"38 ","txt":"Şi, în sfârşit, vai de toţi cei care mor în păcat; căci se vor întoarce la Dumnezeu şi-I vor vedea faţa, dar vor rămâne în păcatele lor."},{"vNo":"39 ","txt":"O, fraţii mei preaiubiţi, aduceţi-vă aminte de oroarea de a încălca legile acelui Dumnezeu Sfânt, precum şi oroarea de a ceda ispitelor aceluia înşelător. Amintiţi-vă că a umbla după lucrurile pământeşti înseamnă moarte, dar a umbla după lucrurile spirituale înseamnă viaţă veşnică."},{"vNo":"40 ","txt":"O, fraţii mei preaiubiţi, deschideţi-vă urechile la cuvintele mele. Aduceţi-vă aminte de măreţia Celui Sfânt al lui Israel. Nu spuneţi că am glăsuit lucruri aspre împotriva voastră; căci dacă o faceţi, voi veţi insulta adevărul; căci eu am vorbit cuvintele Făcătorului. Eu ştiu că vorbele adevărului sunt grele împotriva a tot ceea ce nu este curat; dar cei drepţi nu se tem, căci ei iubesc adevărul şi nu se clatină."},{"vNo":"41 ","txt":"O, şi atunci, fraţii mei preaiubiţi, veniţi la Domnul Cel Sfânt. Amintiţi-vă de cărările Lui că sunt drepte. Iată, calea omului este strâmtă, dar se întinde dreaptă în faţa Lui, iar păzitorul porţii este Cel Sfânt al lui Israel; şi El nu foloseşte acolo nici un slujitor; şi nu este nici o altă cale decât prin poartă; şi El nu poate fi înşelat, căci Domnul Dumnezeu este numele Lui."},{"vNo":"42 ","txt":"Şi oricui bate la poarta Lui, El aceluia îi va deschide; iar cei înţelepţi şi cei învăţaţi şi cei care sunt bogaţi, care sunt plini de ei din cauza învăţăturii lor şi a înţelepciunii lor şi a bogăţiei lor—da, aceştia sunt cei pe care El îi dispreţuieşte; şi dacă ei nu leapădă aceste lucruri şi nu se consideră nevrednici în faţa lui Dumnezeu şi nu se cufundă în adâncurile umilinţei, atunci El nu va deschide poarta pentru ei."},{"vNo":"43 ","txt":"Dar lucrurile celor înţelepţi şi ale celor prudenţi vor fi ascunse de ei pentru totdeauna—da, acea fericire care este pregătită pentru sfinţi."},{"vNo":"44 ","txt":"O, fraţii mei preaiubiţi, aduceţi-vă aminte de cuvintele mele. Iată, îmi scot veşmintele şi le scutur în faţa voastră; mă rog la Dumnezeul salvării mele să mă vadă cu ochiul Lui atotcercetător; prin urmare, voi veţi şti în ziua de pe urmă, atunci când toţi oamenii vor fi judecaţi după faptele lor, că Dumnezeul lui Israel a fost martor că eu am scuturat nedreptăţile voastre din sufletul meu şi că stau cu strălucire în faţa Lui şi că mă lepăd de sângele vostru."},{"vNo":"45 ","txt":"O, fraţii mei preaiubiţi, îndepărtaţi-vă de păcatele voastre; scuturaţi lanţurile aceluia care vrea să vă înlănţuie; veniţi la acel Dumnezeu care este stânca salvării voastre."},{"vNo":"46 ","txt":"Pregătiţi-vă sufletele pentru acea zi glorioasă când dreptatea va fi împărţită celor drepţi, chiar Ziua judecăţii, pentru ca voi să nu vă chirciţi de groază; pentru ca voi să nu vă aduceţi aminte de păcatul vostru îngrozitor în perfecţiune şi să trebuiască să exclamaţi: Sfinte, sfinte sunt judecăţile Tale, o, Doamne Dumnezeule Atotputernic—dar eu îmi cunosc păcatul; am călcat legea, iar nelegiuirile sunt ale mele; şi diavolul a pus stăpânire pe mine, iar eu sunt o pradă a nenorocirii lui groaznice."},{"vNo":"47 ","txt":"Dar iată, fraţii mei, este potrivit să vă trezesc la realitatea îngrozitoare a acestor lucruri? V-aş răni eu sufletele voastre dacă minţile voastre ar fi pure? Aş fi eu limpede cu voi, după limpezimea adevărului, dacă aţi fi fără de păcat"},{"vNo":"48 ","txt":"Iată, dacă aţi fi sfinţi, eu v-aş vorbi despre sfinţenie; dar pentru că voi nu sunteţi sfinţi şi pentru că vă uitaţi la mine ca la un învăţător, este necesar şi potrivit ca eu să vă învăţ care sunt consecinţele păcatului."},{"vNo":"49 ","txt":"Iată, sufletului meu îi este scârbă de păcat, iar inima mea se bucură în dreptate; iar eu voi preamări numele sfânt al Dumnezeului meu."},{"vNo":"50 ","txt":"Veniţi, fraţii mei, fiecare dintre voi care este însetat, veniţi la apă; iar cel care nu are nici un ban, să vină şi să cumpere şi să mănânce; da, vino şi cumpără vin şi lapte, fără bani şi fără preţ."},{"vNo":"51 ","txt":"Prin urmare, nu cheltuiţi bani pe ceea ce nu are nici o valoare, nici munca voastră pe ceea ce nu aduce satisfacţii. Ascultaţi-mă cu sârguinţă şi aduceţi-vă aminte de cuvintele pe care le-am spus; şi veniţi către Cel Sfânt al lui Israel şi îndestulaţi-vă cu ceea ce nu piere şi nici nu poate fi corupt şi lăsaţi-vă sufletul să se bucure în abundenţă."},{"vNo":"52 ","txt":"Iată, fraţii mei preaiubiţi, aduceţi-vă aminte de cuvintele Dumnezeului vostru; rugaţi-vă la El toată ziua, iar noaptea aduceţi mulţumiri numelui Lui cel sfânt. Lăsaţi inimile voastre să se bucure."},{"vNo":"53 ","txt":"Şi iată, cât de mari sunt legămintele Domnului şi cât de mare este bunăvoinţa Lui faţă de copiii oamenilor; şi datorită măreţiei Lui şi a harului şi milostenie Lui, El ne-a făgăduit că seminţia noastră nu va fi distrusă cu totul, trupeşte, ci că El o va păstra; şi în generaţiile viitoare ei vor deveni o ramură dreaptă a casei lui Israel."},{"vNo":"54 ","txt":"Şi acum, fraţii mei, aş dori să vă vorbesc mai mult; dar restul cuvintelor mele vi le voi spune mâine. Amin."}]}