{"heading":"Oĩ kirirĩ upe tetãme heta aravo aja—Cristo ñeʼẽ oñeʼẽmeʼẽ ombyatytaha itavayguakuérape ryguasu ombyatyháicha iryguasuraʼykuérape—Tavaguasu pehẽngue hekojojavévape oñeñongatu. 34–35 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefi 10","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a péina ápe, ojehu opa tavayguakuéra ohendu koʼã ñeʼẽ, ha haʼe hikuái testígo umívagui. Ha koʼã ñeʼẽ rire oĩ kirirĩ upe tetãme heta aravo aja;"},{"vNo":"2 ","txt":"Tuichaitereígui tavayguakuéra ñemondýi ndojaheʼovéi ha nahasẽvéi hikuái ipehẽnguekuéra omanovaʼekue ñehundi rehe; upéicha oĩ kirirĩ opa upe tetãme heta aravo aja;"},{"vNo":"3 ","txt":"Ha ojehu ou jey peteĩ ñeʼẽ tavayguakuérape, ha opa tavayguakuéra ohendu, ha omeʼẽ testimónio upévagui, heʼíva:"},{"vNo":"4 ","txt":"O tavayguakuéra koʼã tavaguasu tuichagua hoʼavaʼekue, haʼéva Jacob ñemoñare, heẽ, haʼéva Israel rogaygua, mboy ára piko pombyatyvaʼekue ryguasu ombyatyháicha iryguasuraʼykuérape ipepo guýpe, ha pomongaru."},{"vNo":"5 ","txt":"Ha avei, mboy ára piko pombyatyvaʼerãmoʼã ryguasu ombyatyháicha iryguasuraʼykuérape ipepo guýpe, heẽ, O tavayguakuéra Israel rogapegua, peʼavaʼekue; heẽ, O tavayguakuéra Israel rogapegua, peikóva Jerusalén-pe, ha peẽ peʼavaʼekue avei; heẽ, mboy ára piko pombyatyvaʼerãmoʼã ryguasu ombyatyháicha iryguasuraʼykuérape, ha ndapeipotái."},{"vNo":"6 ","txt":"O peẽ Israel rogapegua añongatuvaʼekuépe, mboy ára piko pombyatýta ryguasu ombyatyháicha iryguasuraʼykuérape ipepo guýpe, peñearrepentíramo ha pejere chéve korasõ añetépe."},{"vNo":"7 ","txt":"Ha katu nahániriramo, O Israel róga, nde koty renda oñemonandíta ára oñekumpli peve konvénio ojejapovaʼekue nde rukuéra ndive."},{"vNo":"8 ","txt":"Ha koʼág̃a ojehu tavayguakuéra ohendu rire koʼã ñeʼẽ, péina ápe oñepyrũ jey osapukái ha hasẽ ipehẽngue ha iñangirũnguéra ñehundíre."},{"vNo":"9 ","txt":"Ha ojehu péicha ohasa mbohapy ára. Ha haʼékuri pyhareve, ha ojei pytũ yvy ape árigui, ha pe yvy ndoryryivéima, ha ndojekavéima umi ita, ha opa umi pyahẽvaiete oñembopaha, ha opa ayvuvai ndaiporivéi."},{"vNo":"10 ","txt":"Ha oñembyaty jey pe yvy, ha oñemohatã; ha umi jaheʼo, ha tasẽ, ha umi tavayguakuéra oikovevaʼekue pyahẽ opa; ha ijaheʼokuéragui oiko vyʼa, ha isapukáikuéragui Ñandejára Jesucristo, Irredentórpe momorã ha aguyje."},{"vNo":"11 ","txt":"Ha koʼã peve oñekumplíkuri umi escritura profetakuéra oñeʼẽvaʼekue."},{"vNo":"12 ","txt":"Ha tavayguakuéra hekojojavéva haʼe umi ojesalváva, ha haʼe umi omog̃uahẽvaʼekue profetakuérape ha ndoʼitaʼapírivaʼekue chupekuéra; ha haʼe umi noñohẽivaʼekue imarangatuvakuéra ruguy, umi ojesalváva—"},{"vNo":"13 ","txt":"Ha oñeñongatu ha noñemoñapymíri ha ndojejahoʼíri chupekuéra yvýpe; ni noñembojahogái chupekuéra yguasu pypukúpe; ni ndojehapýi chupekuéra tatápe, ni nomanói hikuái hoʼágui mbaʼepohýi hiʼarikuéra, ni ndoguerahái chupekuéra umi torvellíno; ni ndaipuʼakái hesekuéra umi tatatĩ timbo ha ipytũva."},{"vNo":"14 ","txt":"Ha koʼág̃a, omoñeʼẽva, toikũmby; upe oguerekóva umi escritura tohesaʼỹijo, ha tohecha ha tomaʼẽ opa koʼã ñemano ha ñehundi tata rupive, ha tatatĩ, ha aravaikuéra, ha torvellino, ha yvy ojepeʼavaʼekue omog̃uahẽ hag̃ua chupekuéra, ha opa koʼã mbaʼe, ndahaʼéipa oñekumpli hag̃ua heta profetakuéra marangatu profesiakuéra."},{"vNo":"15 ","txt":"Péina ápe, che haʼe peẽme, Heẽ, heta oĩ otestifikavaʼekue koʼã mbaʼére Cristo ouramoguare, ha ojuka hikuái chupekuéra otestifika haguére koʼã mbaʼégui."},{"vNo":"16 ","txt":"Heẽ, proféta Zenós otestifikavaʼekue koʼã mbaʼégui, ha avei Zenoc oñeʼẽvaʼekue koʼã mbaʼe rehe, haʼekuéra otestifikágui ñande rehekueraite voi, haʼéva iñemoñarekuéra rembyre."},{"vNo":"17 ","txt":"Péina ápe, ñande ru Jacob otestifikavaʼekue avei peteĩ José ñemoñare rembyrégui. Ha péina ápe, ndahaʼéi piko ñande peteĩ José ñemoñare rembyre? Ha koʼã mbaʼe otestifikáva ñande rehe, ndojehaíri piko pláncha bronce-gui ári ñande ru Lehi ogueruvaʼekue Jerusalén-gui?"},{"vNo":"18 ","txt":"Ha ojehu opávo ary treinta y cuatro, péina ápe, che ahechaukáta peẽme Nefi tavayguakuéra oñeñongatuvaʼekuépe, ha avei umi oñehenoivaʼekuépe lamaníta, oñeñongatuvaʼekue, ojehechaukákuri chupekuéra tuicha mbaʼeporã, ha oñeñohẽkuri tuicha jehovasa iñakã arikuéra, upéicha rupi Cristo ojupi riremi yvágape haʼe añetehápe ojehechaukákuri chupekuéra—"},{"vNo":"19 ","txt":"Ohechaukávo chupekuéra hete, ha oministrávo chupekuéra; ha tenondeve ojejapóta peteĩ ñemombeʼu iministériogui. Upévare ambopaha che ñeʼẽ koʼág̃aite."}]}