{"heading":"Jesús ohenói umi doce-pe ha oautorisa chupekuéra—Omeʼẽ nefita-kuérape peteĩ ñemoñeʼẽ ojoguáva Sermón del Monte-pe—Haʼe oñeʼẽ umi Bienaventuranza-re—Imboʼepykuéra tuichave ha imbaʼeguasuve Moisés léigui—Heʼi yvyporakuérape tahekoporãmbaite jepe haʼe ha Itúva hekoporãmbaiteháicha—Ñambojojavaʼerã Mateo 5 rehe. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"Ha ojehu Jesús oñeʼẽ rire koʼã ñeʼẽ Nefi-pe, ha umi oñehenoivaʼekuépe, (koʼág̃a, ojeipapa doce umi oñehenoivaʼekue, ha oñemeʼẽ chupekuéra puʼaka ha autorida omongarai hag̃ua) ha péina ápe, haʼe oipyso ipo upe atyguasu gotyo, ha osapukái chupekuéra, heʼívo: Pejehovasapyre peẽ pehendúramo koʼã doce ñeʼẽ che aiporavovaʼekue pende apytégui peneministra hag̃ua, ha haʼe hag̃ua pene rembiguái; ha chupekuéra ameʼẽ puʼaka penemongarai hag̃ua ýpe; ha peñemongarai rire ýpe, péina ápe, che pomongaraíta tata ha Espíritu Santo-pe; upévare pejehovasapyre peẽ pejeroviáramo cherehe ha peñemongaraíramo, pecherecha rire ha peikuaa haʼeha che."},{"vNo":"2 ","txt":"Ha avei, ojehovasapyreve umi ogueroviáva pene ñeʼẽ petestifikátagui cherechahague, ha peikuaaha che haʼeha. Heẽ, ojehovasapyre umi ogueroviáva pene ñeʼẽ, ha oguejýva ñemomirĩ añetépe ha oñemongaraíva, oútagui chupekuéra tata ha Espíritu Santo, ha ohupytýta hikuái iñangaipa jora."},{"vNo":"3 ","txt":"Heẽ, ojehovasapyre umi imboriahúva ijespíritupe oúva cherendápe, haʼégui imbaʼekuéra pe yvága rréino."},{"vNo":"4 ","txt":"Ha avei, ojehovasapyre mayma hasẽva, haʼekuéra oñemoangapyhýtagui."},{"vNo":"5 ","txt":"Ha ojehovasapyre hekomarangatúva, haʼekuéra ohupytýtagui pe yvy."},{"vNo":"6 ","txt":"Ha ojehovasapyre mayma ohasáva ñembyahýi ha yʼuhéi tekojojágui, haʼekuéra henyhẽtare Espíritu Santo-gui."},{"vNo":"7 ","txt":"Ha ojehovasapyre umi iporiahuverekokuaáva, haʼekuéra ohupytýtagui poriahuvereko."},{"vNo":"8 ","txt":"Ha ojehovasapyre mayma ikorasõ potĩva, haʼekuéra ohechátagui Tupãme."},{"vNo":"9 ","txt":"Ha ojehovasapyre mayma oporomoingoporãva, haʼekuéra oñehenóitagui Tupã raʼy ha rajykuéra."},{"vNo":"10 ","txt":"Ha ojehovasapyre mayma umi che rérare oñemuñáva, imbaʼekuéragui yvága rréino."},{"vNo":"11 ","txt":"Ha pejehovasapyre yvyporakuéra oñeʼẽvaíramo penderehe ha penemuñáramo, ha ojeʼereíramo opaichagua mbaʼevai penderehe, chendive peikógui;"},{"vNo":"12 ","txt":"Pevyʼátagui ha tuicha pendepyʼarorýtagui, tuichátagui pende jopói yvágape; péicha omuña haguére hikuái umi proféta peẽ mboyveguarépe."},{"vNo":"13 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, peẽ haʼe hag̃ua yvypegua juky; ha upe jukýgui opáramo heʼẽngue mbaʼépe oñemoheʼẽta pe yvy? Upe guive pe juky naiporãmoʼãvéima mbaʼeverã, ndahaʼéiramo oñemombo hag̃ua okápe ha yvyporakuéra opyrũmba hag̃ua hese."},{"vNo":"14 ","txt":"Añetehápe, añetehápe che haʼe peẽme, peẽ haʼe hag̃ua tesape tavayguakuérape g̃uarã. Peteĩ tavaguasu oñemopuʼãva yvyty ári ndaikatúi oñemokañy."},{"vNo":"15 ","txt":"Péina ápe, omyendy piko yvyporakuéra peteĩ tataindy ha upéi omoĩ mbaʼyru guýpe? Nahániri, ha katu omoĩ peteĩ tataindy ryrúpe, ha ohesape opavave óga ryepýpe oĩvape;"},{"vNo":"16 ","txt":"Upévare péicha aveíke tojekuaa pende resape ko tavayguakuéra renondépe, ohecha hag̃ua hikuái pene rembiapo porãngue ha omboverapy hag̃ua pende Ru oĩva yvágape."},{"vNo":"17 ","txt":"Ani peimoʼã che ajuhague ahundi hag̃ua pe léi térã umi proféta. Che ndajúikuri ahundi hag̃ua ha katu aju akumpli hag̃ua;"},{"vNo":"18 ","txt":"Añetehápe che haʼégui peẽme, ni peteĩ hóta ni peteĩ tílde ndohasái pe léigui, ha katu chepype opa mbaʼe oñekumpli."},{"vNo":"19 ","txt":"Ha péina ápe, che ameʼẽkuri peẽme che ru rembiapoukapy ha leikuéra, pejerovia hag̃ua cherehe, ha peñearrepenti hag̃ua pene angaipakuéragui, ha peju hag̃ua cherendápe peteĩ korasõ mirĩ ha espíritu ñembyasy reheve. Péina ápe, peguereko tembiapoukapykuéra penerenondépe, ha léi oñekumplíma."},{"vNo":"20 ","txt":"Upévare peju cherendápe ha pejesalva; añetehápe che haʼégui peẽme, napeneñeʼẽrendúiramo che rembiapoukapykuérare, ameʼẽva peẽme ko árape, mbaʼevéicharamo ndapeikemoʼãi yvága rréinope."},{"vNo":"21 ","txt":"Ha pehendúkuri umi ymaguare heʼihague, ha avei ojehai penerenondépe, ndapeporojukaivaʼerãha, ha oimeraẽva oporojukáva oĩta Tupã huísio guýpe;"},{"vNo":"22 ","txt":"Ha katu che haʼe peẽme, pe ipochýva ijoykeʼy ndive ikatúma oñemoĩ Tupã huísiope. Ha oimeraẽva heʼíva ijoykeʼýpe, rráka, oñemoĩta pe konsíliope; ha pe heʼíva chupe, Tekove tavy, ikatúta oñemoĩ añaretã ratápe."},{"vNo":"23 ","txt":"Upévare, rejúramo cherendápe, térã rejuséramo cherendápe, ha nemanduʼáramo nde joykeʼy ipochyha nendive—"},{"vNo":"24 ","txt":"Tereho nde joykeʼy rendápe, ha eñemoĩporãraẽ hendive, ha upéi eju cherendápe korasõ añetépe, ha che romog̃uahẽta."},{"vNo":"25 ","txt":"Eñemoĩporã pyaʼe nderayhuʼỹva ndive rejejuhu aja hendive tapére, ani oimeraẽ ára ndejagarra, ha eñemombo kaʼirãime."},{"vNo":"26 ","txt":"Añetehápe, añetehápe, che haʼe ndéve, neresẽmoʼãiha upégui rehepymeʼẽ mboyve upe seníne ipaha peve. Ha reime aja kaʼirãime ikatúta piko rehepymeʼẽ peteĩ seníne jepeve? Añetehápe, añetehápe, che haʼe ndéve, Nahániri."},{"vNo":"27 ","txt":"Péina ápe, ojehaivaʼekue umi ymaguarére, nderejapoivaʼerãha ñemyakãratĩ;"},{"vNo":"28 ","txt":"Ha katu che haʼe peẽme, omaʼẽva peteĩ kuñáre, oipotágui chupe g̃uarã, ojapóma myakãratĩ ikorasõme."},{"vNo":"29 ","txt":"Péina ápe, che ameʼẽ peẽme tembiapoukapy, ani hag̃ua peheja mbaʼeve koʼãichagua oike pene korasõme;"},{"vNo":"30 ","txt":"Iporãve niko ndapeguerekóiramo koʼã mbaʼe, pejagarrávo péicha pende kurusu, peñemombo rãngue añaretãme."},{"vNo":"31 ","txt":"Ha ojehaivaʼekue, oimeraẽva ndohayhuvéiva hembirekópe, tomeʼẽ chupe kuatia jueja rehegua."},{"vNo":"32 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, opavave ohejáva hembirekópe, ndahaʼéiramo tembiapokyʼáre, ojapo pe kuña hoʼa ñemoakãratĩme; ha oimeraẽva omendáva pe kuña ojehejapyréva ndive ojapo ñemyakãratĩ."},{"vNo":"33 ","txt":"Ha avei ojehai, nereñeʼẽmeʼẽmoʼãiha, ha katu rejapóta Ñandejárape opa ne ñeʼẽmeʼẽnguéra."},{"vNo":"34 ","txt":"Ha katu añetehápe, añetehápe, che haʼe peẽme, ani peñeʼẽmeʼẽ mbaʼevéicharamo; ni yvágare, haʼégui Tupã apykajegua;"},{"vNo":"35 ","txt":"Ni yvýre, haʼégui ipyrenda;"},{"vNo":"36 ","txt":"Ni napeñeʼẽmeʼẽmoʼãi pene akãre, ndaikatúigui pemohũ térã pemomorotĩ ni peteĩ pene akãrague;"},{"vNo":"37 ","txt":"Ha katu tahaʼe pene ñeʼẽ Heẽ, heẽ; Nahániri, nahániri; hetavéva upévagui ivai."},{"vNo":"38 ","txt":"Ha péina ápe, ojehaíkuri, tesa tesáre, ha tãi tãire;"},{"vNo":"39 ","txt":"Ha katu che haʼe peẽme, ani pehaʼã pe añáme, ha katu pe neinupãvape nde rova akatúape, emeʼẽ avei chupe ambue;"},{"vNo":"40 ","txt":"Ha yvypóra ndegueraháramo léi renondépe ha oipeʼa ndehegui nde ao, eheja avei chupe nde ahoja;"},{"vNo":"41 ","txt":"Ha oimeraẽ nemyañáva reguata hag̃ua hendive peteĩ mílla, tereho hendive mokõi."},{"vNo":"42 ","txt":"Ha ojerurévape ndéve emeʼẽ, ha oiporusévape ndehegui ani ere nahániri."},{"vNo":"43 ","txt":"Ha péina ape ojehai avei, rehayhuvaʼerãha nde ykereguápe ha nderehayhuivaʼerã nde rayhuʼỹvape;"},{"vNo":"44 ","txt":"Ha katu che haʼe peẽme, pehayhu penderayhuʼỹhakuérape, pehovasa okaguaívape penderehe, pejapo iporãva ijaʼeʼỹvape penderehe, ha peñemboʼe pendeporuvaíva ha penemuñáva rehe;"},{"vNo":"45 ","txt":"Haʼe hag̃ua pende Ru oĩva yvágape raʼy ha rajykuéra; haʼe oguenohẽgui ikuarahy iñañáva ha iñañaʼỹva ári."},{"vNo":"46 ","txt":"Upévare koʼã mbaʼe oĩvaʼekue yma, oĩvaʼekue upe léi guýpe, oñekumplipa chepype."},{"vNo":"47 ","txt":"Ymaguare mbaʼe ohasapáma, ha opa mbaʼe oñembopyahupa."},{"vNo":"48 ","txt":"Upévare che aipota penderekoporãmbaite jepe chéicha, térã pende Ru oĩva yvágape hekoporãmbaiteháicha."}]}