{"heading":"Jesús omombeʼu Moisés léi oñekumplimaha ipype—Nefita-kuéra haʼe umi ambue ovecha oñeʼẽhaguégui Jerusalén-pe—Tembiapovai rupi, Ñandejára tavayguakuéra Jerusalén-pe ndoikuaái umi Israel ovechakuéra ambuégui oñemosarambivaʼekue. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefi 15","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Jesús heʼipa rire koʼã mbaʼe omaʼẽ pe atyguasu jerére, ha heʼi chupekuéra: Péina ápe, peẽ pehendúkuri umi mbaʼe amboʼevaʼekue ajupi mboyve che Ru rendápe; upévare, oimeraẽva imanduʼáva koʼã che ñeʼẽre ha ojapóvape, amopuʼãta ára pahápe."},{"vNo":"2 ","txt":"Ha ojehu Jesús heʼi rire koʼã ñeʼẽ ohechakuaa oĩha ijapytepekuéra ohecharamóva, ha omombaʼeguasúva mbaʼépa pe haʼe oipotáva Moisés léigui; noikũmbýigui hikuái ñeʼẽ heʼíva mbaʼe ymaguare ohasamaha, ha opa mbaʼe oñembopyahuha."},{"vNo":"3 ","txt":"Ha heʼi chupekuéra: Ani pehecharamo haʼe haguére peẽme mbaʼe ymaguare ohasamaha, ha opa mbaʼe oñembopyahuha."},{"vNo":"4 ","txt":"Péina ápe, che haʼe peẽme oñekumplímaha léi Moisés-pe oñemeʼẽvaʼekue."},{"vNo":"5 ","txt":"Péina ápe, che haʼe upe ameʼẽvaʼekue upe léi, ha che haʼe ajapovaʼekue konvénio che tavayguakuéra Israel ndive; upévare, upe léi oñekumpli chepype, che ajúguikuri akumpli hag̃ua upe léi; upévare ohasáma."},{"vNo":"6 ","txt":"Péina ápe, che ndahejareíri profetakuéra, ha opa mbaʼe che pype noñekumplirivaʼekue, añetehápe haʼe peẽme, oñekumplipataha."},{"vNo":"7 ","txt":"Ha haʼe haguére peẽme mbaʼekuéra ymaguaréva ohasamahague, che ndahejareíri umi ojeʼevaʼekue mbaʼe ouvaʼerãre."},{"vNo":"8 ","txt":"Péina ápe, konvénio ajapovaʼekue che tavayguakuéra ndive noñekumplipái gueteri; ha katu léi oñemeʼẽvaʼekue Moisés-pe oñembopaha chepype"},{"vNo":"9 ","txt":"Péina ápe, che haʼe upe léi ha tesape. Pemaʼẽ cherehe, ha peñehaʼãmbaite ipahaite peve, ha peikovéta; ha upe oñehaʼãmbaitévape ipahaite peve ameʼẽta tekove opaveʼỹva."},{"vNo":"10 ","txt":"Péina ápe, che ameʼẽ peẽme tembiapoukapykuéra; upévare peneñeʼẽrendu che rembiapoukapykuérare. Ha upéva haʼe léi ha profetakuéra, haʼekuéra añetehápe otestifikágui chehegui."},{"vNo":"11 ","txt":"Ha koʼág̃a, ojehu Jesús oñeʼẽmba rire koʼã ñeʼẽ, heʼi umi doce haʼe oiporavovaʼekuépe:"},{"vNo":"12 ","txt":"Peẽ haʼe che remimboʼekuéra; ha haʼe peteĩ tesape koʼã tavayguakuérape, haʼéva José ñemoñare rembyre."},{"vNo":"13 ","txt":"Ha péina ápe, kóva haʼe pende yvy jehejapyre; ha Túva omeʼẽvaʼekue peẽme."},{"vNo":"14 ","txt":"Ha Túva arakaʼeve nomeʼẽivaʼekue chéve tembiapoukapy amombeʼu hag̃ua upéva pende joykeʼykuérape Jerusalén-pe."},{"vNo":"15 ","txt":"Ni arakaʼeve Túva nomeʼẽivaʼekue chéve tembiapoukapy añeʼẽ hag̃ua chupekuéra umi ambue trívu Israel rogaguáre, Túva oguerahavaʼekue hetãgui okápe."},{"vNo":"16 ","txt":"Kóvante Túva heʼi chéve, haʼe hag̃ua chupekuéra:"},{"vNo":"17 ","txt":"Aguerekoha ambue ovecha ndahaʼéiva ko rredilpegua; umívape che agueruvaʼerã avei, ha ohendúta hikuái che ñeʼẽ; ha oĩta peteĩ ovechaʼaty ha peteĩ ovecharerekua."},{"vNo":"18 ","txt":"Ha koʼág̃a, pyʼahatã ha jegueroviaʼỹ rupi noikũmbýi hikuái che ñeʼẽ; upévare heʼi chéve Túva anive hag̃ua añeʼẽ chupekuéra koʼã mbaʼére."},{"vNo":"19 ","txt":"Ha katu, añetehápe, che haʼe peẽme Túva heʼihague chéve, ha che haʼe peẽme, peẽ pejeipeʼahague ijapytepekuéragui hembiapovaikuéra rupi; upévare hembiapovai rupi hikuái ndoikuaái mbaʼeve pendehegui."},{"vNo":"20 ","txt":"Ha añetehápe, che haʼe peẽme avei Túva oipeʼahague chuguikuéra ambue trivukuéra; ha hembiapovai rupi ndoikuaái hikuái mbaʼeve chuguikuéra."},{"vNo":"21 ","txt":"Ha añetehápe che haʼe peẽme, peẽ haʼeha umi che haʼe haguégui: Aguereko ambue ovecha ndahaʼéiva ko rredilpegua; umívape che agueruvaʼerã avei, ha ohendúta hikuái che ñeʼẽ; ha oĩta peteĩ ovechaʼaty, ha peteĩ ovecharerekua."},{"vNo":"22 ","txt":"Ha nacheikũmbýikuri hikuái, oimoʼãgui haʼeha umi gentil; noikũmbýigui hikuái gentil-kuéra oñekonvertitaha iñehekomboʼekuéra rupi."},{"vNo":"23 ","txt":"Ni nacheikũmbýi hikuái haʼérõ ohendutaha hikuái che ñeʼẽ; ha noikũmbýi hikuái gentil-kuéra arakaʼeve nohendumoʼãiha che ñeʼẽ—ha ndajehechaukamoʼãiha chupekuéra ndahaʼéiramo Espíritu Santo rupive."},{"vNo":"24 ","txt":"Ha katu péina ápe, peẽ pehendu che ñeʼẽ, ha avei cherechákuri; ha haʼe che ovecha, ha pejeipapa umi Túva omeʼẽvaʼekue chéve apytépe."}]}