{"heading":"Jesús ohóta ambue Israel-gua ovechakuéra kañymbyre rendápe—Ára pahápe, upe evanhélio ohóta gentil-kuérape ha upe rire Israel rógape—Ñandejára tavayguakuéra ohecháta hesaite rupi haʼe ogueru jey vove Sión-pe. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Ha añetehápe, añetehápe, che haʼe peẽme aguerekoha ambue ovechakuéra, ndahaʼéiva ko tetãmegua, ni Jerusalén retãmegua, ni peteĩ umi yvy jereregua aime haguépe ajapo hag̃ua che ministério."},{"vNo":"2 ","txt":"Umi añeʼẽha hína haʼe umi neʼĩrava gueteri ohendu che ñeʼẽ; ni arakaʼeve ndajehechaukaivaʼekue chupekuéra."},{"vNo":"3 ","txt":"Ha katu Túva omeʼẽ chéve tembiapoukapy aha hag̃ua hendapekuéra, ha ohendúta hikuái che ñeʼẽ, ha ojeipapáta che ovecha apytépe, oĩ hag̃ua peteĩ ovechaʼaty ha peteĩ ovecharerekua; upévare che aha ajehechauka hag̃ua chupekuéra."},{"vNo":"4 ","txt":"Ha haʼe peẽme pehai hag̃ua koʼã ñeʼẽ aha rire, peichahágui che tavayguakuéra Jerusalén-gua, umi cherecháva ha oĩvaʼekue chendive che ministériope, ndojeruréiramo g̃uarã Túvape che rérape, Espíritu Santo rupive oikuaa hag̃ua hikuái pendehegui, ha avei ambue trivukuéragui ndoikuaáivagui hikuái mbaʼeve, ha koʼã ñeʼẽ peẽ pehaítava toñeñongatu ha tojehechauka, ha gentil-kuéra plenitud rupive, umi ñemoñare rembyre oñemosarambítavape yvy ape ári ijegueroviaʼỹ rupi, tojegueraha, térã ojegueraha ikatu chekuaa hag̃ua chéve, Irredentórpe."},{"vNo":"5 ","txt":"Ha upéramo ambyatýta chupekuéra irundy yvy rendágui; ha upéramo akumplíta konvénio ojapovaʼekue Túva opa tavayguakuéra Israel rogagua ndive."},{"vNo":"6 ","txt":"Ha ojehovasapyre gentil-kuéra, ijerovia haguére cherehe, pe Espíritu Santo rupive, otestifikátava chupekuéra cherehe ha Túvagui."},{"vNo":"7 ","txt":"Péina ápe, ojerovia haguére cherehe hikuái, heʼi pe Túva, ha pendejegueroviaʼỹ rupi, O Israel róga, ára pahápe añetéva og̃uahẽta gentil-kuérape, ojehechauka hag̃ua chupekuéra koʼã mbaʼe paha."},{"vNo":"8 ","txt":"Ha katu ái, heʼi Túva, gentil-kuéra ogueroviaʼỹvagui—jepe oúramokuri hikuái ko yvy ape ári, ha omosarambi che tavayguakuérape haʼéva Israel rogagua; ha omosẽ ijapytepekuéragui che tavayguakuérape haʼéva Israel rogagua, ha opyrũmba hikuái hesekuéra;"},{"vNo":"9 ","txt":"Ha Túva poriahuvereko rupive gentil-kuéra ndive, ha avei che Ru huisiokuéra che tavayguakuéra ári haʼéva Israel rogagua rupive, añetehápe, añetehápe, che haʼe peẽme, opa koʼãva rire, ha che ajapo rire che tavayguakuéra haʼéva Israel rogagua tojeipyʼajopy, ha toñemoingoʼasy, ha tojejuka, ha oñemosẽ rire ijapytepekuéragui, ha ojejahéi rire hesekuéra, ha oiko rire chuguikuéra peteĩ ojehayhuʼỹva ha oñeñeʼẽvaiha ijapytepekuéra—"},{"vNo":"10 ","txt":"Ha péicha heʼi Túva haʼe hag̃ua peẽme: Ára gentil-kuéra ojapo vove angaipa che evanhélio rehe, ha orrechasa vove che evanhélio plenitud, ha opuʼã vove ikorasõ orgúllo rupi opa tetãnguéra ári, ha opa yvypegua tavayguakuéra ári, ha henyhẽ vove opáichagua japu, añeteguaʼỹgui, ha mbaʼeñaña, ha opáichagua tovamokõigui, ha jejuka, ha sacerdote-kuéra mbaʼevaiñemi, ha tekovai, ha tembiapokyʼa ñemimbykuéragui; ha ojapóramo hikuái opa koʼã mbaʼe, ha orrechasáramo hikuái che evanhélioplenitud, péina ápe, heʼi upe Túva, che aipeʼáta che evanhélio plenitud ijapytepekuéragui."},{"vNo":"11 ","txt":"Ha upéramo chemanduʼáta che konvénio ajapovaʼekuére che tavayguakuéra ndive, O Israel róga, ha aguerúta chupekuéra che evanhélio."},{"vNo":"12 ","txt":"Ha ahechaukáta ndéve, O Israel róga, gentil-kuéra ndoguerekomoʼãiha puʼaka nde ári; ha katu chemanduʼáta che konvénio nendivegua rehe, O Israel róga, ha rejúta che evanhélio plenitud jeikuaápe."},{"vNo":"13 ","txt":"Ha katu gentil-kuéra oñearrepentíramo ha oujey chéve, heʼi upe Túva, péina ápe ojeipapáta chupekuéra che tavayguakuéra apytépe, O Israel róga."},{"vNo":"14 ","txt":"Ha ndahejamoʼãi che tavayguakuéra, haʼéva Israel rogagua, oho ijapytepekuéra, ha opyrũmba hesekuéra, heʼi upe Túva."},{"vNo":"15 ","txt":"Ha katu ndojevýiramo cherendápe, ni nohendúiramo hikuái che ñeʼẽ, che ahejáta chupekuéra, heẽ, che ahejáta che tavayguakuérava, O Israel róga, ohasa imbytepekuéra, ha opyrũmba hesekuéra, ha haʼéta hikuái juky naheʼẽvéimavaicha, upe guive naiporãvéimava mbaʼeverã ha katu oñemombo hag̃ua, ha oñepyrũmba hag̃ua hese che tavayguakuéra pyguýpe, O Israel róga."},{"vNo":"16 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, péicha heʼihague chéve Túva—Ameʼẽ hag̃ua ko tavayguakuérape ko yvy ijehejapyrerã."},{"vNo":"17 ","txt":"Ha upéramo oñekumplíta proféta Isaías ñeʼẽnguéra, heʼíva:"},{"vNo":"18 ","txt":"Neñangarekoharakuéra omopuʼãta iñeʼẽ; ñeʼẽ joajúpe opurahéita, ohechátagui hikuái hesaitépe Ñandejára ogueru jey vove Sión-pe."},{"vNo":"19 ","txt":"Pepurahéi vyʼágui, pepurahéi oñondivepa, Jerusalén renda nandikuéra; Ñandejára omoangapyhýgui itavayguakuérape, haʼe orredimi Jerusalén-pe."},{"vNo":"20 ","txt":"Ñandejára omboʼopívo ijyva marangatu opa tetãnguéra resa renondépe; ha opa yvy paha peve ohecháta hikuái Tupã salvasiõ."}]}