{"heading":"Jesús heʼi tavayguakuérape tojepyʼamongeta iñeʼẽnguérare ha toñemboʼe kuaapýre. Haʼe omonguera hasývape—Haʼe oñemboʼe tavayguakuérare, oiporúvo ñeʼẽ ndaikatúiva ojehai—Angelkuéra oministra imitãnguérape ha tata omongora chupekuéra. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nefi 17","verses":[{"vNo":"1 ","txt":"Péina ápe, ojehu Jesús heʼi rire koʼã ñeʼẽ omaʼẽ jey ijerére atyguasu gotyo, ha heʼi chupekuéra: Péina ápe, che ára hiʼag̃uíma."},{"vNo":"2 ","txt":"Ahecha penekangyha, ndaikatuiha peikũmbypa che ñeʼẽnguéra Túva heʼivaʼekue chéve añeʼẽ hag̃ua peẽme ko árape."},{"vNo":"3 ","txt":"Upévare, tapeho pende rógape, ha pejepyʼamongeta umi mbaʼe haʼevaʼekuére peẽme, ha pejerure Túvape, che rérape, ikatu hag̃ua peikũmby, ha pembosakoʼi pene apytuʼũ koʼẽrõ g̃uarã, ha che aju jeýta peẽme."},{"vNo":"4 ","txt":"Ha katu koʼág̃a che aha Túvape, ha avei ajehechaukáta umi Israel-pegua trívu kañymbyrépe, nokañýigui Túvape g̃uarã, haʼe oikuaágui moõpa ogueraha rakaʼe chupekuéra."},{"vNo":"5 ","txt":"Ha ojehu Jesús oñeʼẽmba rire péicha, haʼe omaʼẽ jey ijerére pe atyguasu gotyo, ha ohecha hasẽha hína hikuái, ha omaʼẽ hese ñemovãʼỹme ojerureseramoguáicha chupe topytave hendivekuéra."},{"vNo":"6 ","txt":"Ha haʼe heʼi chupekuéra: Péina ápe, che pyʼa henyhẽ poriahuverekógui penderehe."},{"vNo":"7 ","txt":"Peguerekópa hasýva pende apytépe? Pegueru koʼápe. Peguerekópa ikarẽva, térã ohechaʼỹva, térã noĩporãmbáiva, hete oñekytĩvaʼekue, imbaʼasyvaíva, ijypíva, ohenduʼỹva, térã oguerekóva oimeháichagua mbaʼasy? Pegueru koʼápe ha che amongueráta chupekuéra, poiporiahuverekógui; che pyʼa henyhẽ poriahuverekógui."},{"vNo":"8 ","txt":"Ahechágui peipotaha ahechauka peẽme ajapovaʼekue pende joykeʼykuérare Jerusalén-pe, ahechágui pende jerovia ohupytyha pomonguera hag̃ua."},{"vNo":"9 ","txt":"Ha ojehu haʼe oñeʼẽmba rire péicha, opa upe atyguasu, peteĩ ñeʼẽme, oñemboja hasýva ha oikoʼasýva ndive, ha ikarẽva, ha ohechaʼỹva, ha ohenduʼỹva, ha opáichagua oikoʼasýva reheve, ha haʼe omonguera opavavépe oguerahaháicha hikuái chupe."},{"vNo":"10 ","txt":"Ha maymáva haʼekuéra, umi oñemongueravaʼekue ha umi hesãiva, oñesũ ipy renondépe, ha otupaitũ chupe; ha opavave pe atyguasúgui ikatúva oñemoag̃ui ohetũ chupe ipýpe, upéicha rupi ombojahu hikuái ipy hesaýpe."},{"vNo":"11 ","txt":"Ha ojehu ojerure togueru hikuái imitãnguérape."},{"vNo":"12 ","txt":"Ha upéicha ogueru hikuái umi imitã michĩvape ha omboguapy chupekuéra ijerére yvýpe, ha Jesús oĩ mbytépe; ha pe atyguasu oheja ohasa hikuái ojeguerupa peve."},{"vNo":"13 ","txt":"Ha ojehu ogueru rire hikuái opavavépe, ha Jesús oĩ mbytépe, haʼe heʼi atyguasuguápe toñesũ hikuái yvýpe."},{"vNo":"14 ","txt":"Ha ojehu oñesũ rire hikuái yvýpe, Jesús ipyahẽ ipype, ha heʼi: Túva, ajepyʼapy tavayguakuéra Israel rogagua rekoñañáre."},{"vNo":"15 ","txt":"Ha haʼe heʼívo koʼã ñeʼẽ, oñesũ haʼete avei pe yvýpe; ha péina ápe oñemboʼe Túvape, ha umi mbaʼe haʼe oñemboʼevaʼekue ndaikatúi ojehai, ha umi atyguasugua ohenduvaʼekue chupe omeʼẽ testimónio."},{"vNo":"16 ","txt":"Ha péicha otestifika hikuái: Arakaʼeve tesa ndohechaivaʼekue, ni apysa nohenduivaʼekue, ko ára mboyve, mbaʼe tuichaite ha hechapyrãitéva rohecha ha rohendu haguéicha Jesús oñeʼẽha Túvape;"},{"vNo":"17 ","txt":"Ha ndaipóri kũ ikatúva heʼi, ni avave yvypóra ikatúva ohai, ni yvypóra korasõ ikatúva ojepyʼamongeta tuichaite ha hechapyrãitéva mbaʼe rohecha ha rohendu haguéicha Jesús oñeʼẽ; ha avave ndaikatúi ojepyʼamongeta vyʼapavẽre omyehyhẽva ore ánga rohendúvo chupe ojerureha orerehe Túvape."},{"vNo":"18 ","txt":"Ha ojehu Jesús oñemboʼepa rire Túvape, haʼe opuʼã; ha katu tuichaitégui pe vyʼapavẽ atyguasu oñandúva ipuʼakapa hesekuéra."},{"vNo":"19 ","txt":"Ha ojehu Jesús oñeʼẽ chupekuéra, ha heʼi opuʼã hag̃ua hikuái."},{"vNo":"20 ","txt":"Ha opuʼã hikuái pe yvýgui, ha haʼe heʼi chupekuéra: Pejehovasapyre peẽ pendejerovia rupi. Ha koʼág̃a péina ápe, che vyʼapavẽ henyhẽ."},{"vNo":"21 ","txt":"Ha heʼívo koʼã ñeʼẽ, hasẽ, ha atyguasu omeʼẽ testimónio upévagui, ha haʼe ojagarra imitãnguérape, peteĩ teĩ, ha ohovasa chupekuéra, ha oñemboʼe hesekuéra Túvape."},{"vNo":"22 ","txt":"Ha ojapo rire haʼe upéva, hasẽ jey;"},{"vNo":"23 ","txt":"Ha haʼe oñeʼẽ pe atyguasúpe, ha heʼi chupekuéra: Pemaʼẽ pene mitãnguérare."},{"vNo":"24 ","txt":"Ha omopuʼãvo hesa omaʼẽ hag̃ua péina ápe ojere hikuái omaʼẽvo yvágare, ha ohecha yvága ojepeʼávo, ha ohecha hikuái angelkuéra oguejýva yvágagui tata mbyte rupiguáicha; ha oguejy ha omongora hikuái umi mitãme, ha oñemongora chupekuéra tatápe; ha angelkuéra oministra chupekuéra."},{"vNo":"25 ","txt":"Ha atyguasu ohecha ha ohendu ha omeʼẽ testimónio; ha oikuaa hikuái itestimoniokuéra añeteguaha haʼekuéra ohecha ha ohendúgui, opavave ijehegui; ha ojeipapa hikuái dos mil quiniento tekove; haʼéva hikuái kuimbaʼe, kuña, ha mitã."}]}