{"heading":"Jesús omoĩ upe Santa Cena nefita-kuéra apytépe—Heʼi chupekuéra oñemboʼe tapiavaʼerãha hérape—Umi hoʼúva hoʼo ha hoyʼúva huguy tekojojaʼỹme oñekondena—Omeʼẽ temimboʼekuérape puʼaka omeʼẽ hag̃ua Espíritu Santo. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nefi 18","verses":[{"vNo":"1 ","txt":"Ha ojehu Jesús heʼi hemimboʼekuérape togueru chupe mbujape ha víno."},{"vNo":"2 ","txt":"Ha oho aja ogueru hikuái mbujape ha víno, heʼi atyguasúpe oguapy hag̃ua yvýpe."},{"vNo":"3 ","txt":"Ha og̃uahẽvo temimboʼekuéra mbujape ha víno reheve, haʼe ojagarra pe mbujape ha ombojaʼo ha ohovasa, ha omeʼẽ temimboʼekuérape ha heʼi chupekuéra hoʼu hag̃ua."},{"vNo":"4 ","txt":"Ha hoʼu ha henyhẽ rire hikuái, heʼi toñemeʼẽ atyguasúpe."},{"vNo":"5 ","txt":"Ha atyguasu hoʼu ha henyhẽ rire, haʼe heʼi temimboʼekuérape: Péina ápe oĩta peteĩva pende apytépe oñeordenátava, ha chupe ameʼẽta puʼaka ombojaʼo hag̃ua mbujape ha ohovasa ha omeʼẽ hag̃ua che tupaogua tavayguakuérape, opavave umi ogueroviáva ha oñemongaraívape che rérape."},{"vNo":"6 ","txt":"Ha akóinte peñehaʼãta pejapo upéva, jepe che ajapo haguéicha, jepe che ambojaʼo haguéicha mbujape ha ahovasa ha ameʼẽ peẽme."},{"vNo":"7 ","txt":"Ha pejapóta upéva penemanduʼávo che rete rehe, ahechaukavaʼekue peẽme. Ha haʼéta testimónio Túvape akóinte penemanduʼataha cherehe. Ha penemanduʼáramo tapiaite cherehe peguerekóta che Espíritu oĩ hag̃ua penendive."},{"vNo":"8 ","txt":"Ha ojehu haʼe heʼívo koʼã ñeʼẽ, heʼi hemimboʼekuérape toyʼu víno upe kópagui, ha tomeʼẽ avei atyguasuguápe hoyʼu hag̃ua hikuái."},{"vNo":"9 ","txt":"Ha ojehu péicha ojapo hikuái, ha hoyʼu ha henyhẽ hikuái; ha omeʼẽ hikuái atyguasuguápe, ha koʼãva hoyʼu, ha henyhẽ hikuái."},{"vNo":"10 ","txt":"Ha temimboʼekuéra ojapo rire upéva, Jesús heʼi chupekuéra: Pejehovasapyre koʼã mbaʼe pejapovaʼekuére, péva okumplígui che rembiapoukapykuéra, ha kóva otestifika Túvape pejaposeha umi mbaʼe haʼevaʼekue peẽme."},{"vNo":"11 ","txt":"Ha tapiaite pejapóta upéva umi oñearrepentíva ha oñemongaraíva rehe che rérape; ha pejapóta che ruguýre penemanduʼa hag̃ua, añohẽvaʼekue penderehe, petestifika hag̃ua Túvape tapiaite penemanduʼaha cherehe. Ha penemanduʼáramo tapiaite cherehe, peguerekóta che Espíritu oĩ hag̃ua penendive."},{"vNo":"12 ","txt":"Ha ameʼẽ peẽme tembiapoukapy pejapo hag̃ua koʼã mbaʼe. Ha pejapóramo tapiaite koʼã mbaʼe pejehovasapyre peẽ, pejogapógui che ita ári."},{"vNo":"13 ","txt":"Ha katu umi pende apytépe ojapóva hetave térã saʼive koʼãvagui ndojogapói che ita ári, ha katu ojogapo peteĩ pyenda yvykuʼigua ári; ha oguejy vove ama, ha ou vove y heta, ha oipeju vove yvytukuéra, ha oinupã vove hesekuéra, hoʼáta, ha umi añaretã rokẽ ojepeʼáma omog̃uahẽ hag̃ua chupekuéra."},{"vNo":"14 ","txt":"Upévare pejehovasapyre peẽ peneñeʼẽredúramo che rembiapoukapykuérare, Túva heʼivaʼekue chéve ameʼẽ hag̃ua peẽme."},{"vNo":"15 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, peñangareko ha peñemboʼevaʼerã tapiaite, ani aña penepyʼaraʼã, ha pejeguaraha hese ñeñapytĩmbýpe."},{"vNo":"16 ","txt":"Ha añemboʼe haguéicha pende apytépe jepeve upéicha peñemboʼéta che tupaópe, che tavayguakuéra apytépe oñearrepentíva ha oñemongaraíva che rérape. Péina ápe che haʼe tesape; che ameʼẽvaʼekue peẽme techapyrã."},{"vNo":"17 ","txt":"Ha ojehu Jesús heʼipa rire koʼã ñeʼẽ hemimboʼekuérape, ojere jey atyguasu gotyo ha heʼi chupekuéra:"},{"vNo":"18 ","txt":"Péina ápe, añetehápe, añetehápe, che haʼe peẽme, peñangareko ha peñemboʼevaʼerã tapiaite ani peike jepyʼaraʼãme; Satana pendeipotágui, pendetyvyro hag̃ua avatimirĩcha."},{"vNo":"19 ","txt":"Upévare akóinte peñemboʼevaʼerã Túvape che rérape."},{"vNo":"20 ","txt":"Ha oimeraẽva mbaʼe pejeruréva Túvape che rérape, ijojáramo, pegueroviáramo oñemeʼẽtaha peẽme, péina ápe oñemeʼẽta peẽme."},{"vNo":"21 ","txt":"Peñemboʼe Túvape pende rogayguakuéra ndive, che rérape tapiaite, ojehovasa hag̃ua pene rembireko ha pende raʼykuéra."},{"vNo":"22 ","txt":"Ha péina ápe, pyʼỹi peñembyatýta; ha avavépe napembotovemoʼãi oĩ hag̃ua penendive peñembyaty jave, ha katu peheja chupekuéra toñemoag̃ui penderehe ha ani pembotove chupekuéra."},{"vNo":"23 ","txt":"Ha katu peñemboʼéta hesekuéra, ha napemosẽmoʼãi chupekuéra okápe; ha ou pyʼỹiramo hikuái penerendápe pejeruréta hesekuéra Túvape, che rérape."},{"vNo":"24 ","txt":"Upévare, pehupi pende resape omimbi hag̃ua yvóra renondépe. Péina ápe che haʼe upe tesape pehupivaʼerã yvate—umi mbaʼe pehechavaʼekue ajapo. Péina ápe pehechákuri añemboʼehague Túvape, ha opavave peẽ haʼékuri testígo."},{"vNo":"25 ","txt":"Ha pehechákuri haʼehague ni peteĩva pende apytépe noñemomombyryivaʼerã, ha katu haʼékuri peju hag̃ua cherendápe, peñandu ha pehecha hag̃ua; jepe upéicha pejapóta peẽ yvórape; ha ojapyharáva ko tembiapoukapy ojeguerahauka jeipyʼaraʼãre."},{"vNo":"26 ","txt":"Ha koʼág̃a ojehu Jesús heʼipa rire koʼã ñeʼẽ, haʼe ojere jey omaʼẽ temimboʼekuéra oiporavovaʼekuére, ha heʼi chupekuéra:"},{"vNo":"27 ","txt":"Péina ápe añetehápe, añetehápe, che haʼe peẽme, ameʼẽta peẽme ambue tembiapoukapy, ha upéi ahavaʼerã che Rúpe akumpli hag̃ua ambue tembiapoukapykuéra haʼe omeʼẽvaʼekue chéve."},{"vNo":"28 ","txt":"Ha koʼág̃a péina ápe, kóva haʼe tembiapoukapy che ameʼẽva peẽme, peikuaávo ani peheja avave hoʼu hekojojaʼỹme che roʼo ha che ruguýgui, pemeʼẽ jave;"},{"vNo":"29 ","txt":"Pe hoʼúva che roʼo ha hoyʼúva che ruguy tekojojaʼỹme, hoʼu ha hoyʼu kodenasiõ hiʼángape g̃uarã; upévare peikuaáramo peteĩ yvypóra ndahekojojaiha hoʼu ha hoyʼu hag̃ua che roʼo ha che ruguýgui pembotovéta chugui."},{"vNo":"30 ","txt":"Upevére, napemosẽmoʼãi chupe pende apytégui, ha katu peministráta chupe ha peñemboʼéta Túvape hese, che rérape; ha oñearrepenti ha oñemongaraíramo che rérape, upéramo pemog̃uahẽta, ha pemeʼẽta chupe che roʼo ha che ruguýgui."},{"vNo":"31 ","txt":"Ha katu noñearrepentíriramo ndojeipapamoʼãi che tavayguakuéra apytépe, ani hag̃ua ohundi che tavayguakuérape, péina ápe che aikuaágui che ovechakuéra, ha ojeipapa hikuái."},{"vNo":"32 ","txt":"Upevére, napemosẽmoʼãi chupekuéra pene sinagógagui, térã tenda petupaitũhágui, peministráta haguére gueteri koʼãvare; ndapeikuaáigui peichahágui ojeréramo g̃uarã hikuái ha oñearrepenti, ha ou cherendápe korasõ añete reheve, ha che amongueráta chupekuéra; ha peẽ haʼéta tembiporu pegueru hag̃ua chupekuéra salvasiõ."},{"vNo":"33 ","txt":"Upévare, peneñeʼẽrendu koʼã mbaʼe che haʼévare peẽme ani hag̃ua peʼa kondenasiõme; ái upe Túva okondenávagui."},{"vNo":"34 ","txt":"Ha ameʼẽ peẽme koʼã tembiapoukapykuéra ñeʼẽʼapi oĩ haguére pende apytépe. Ha pejehovasapyre ndaipórirõ ñeʼẽʼapi pende apytépe."},{"vNo":"35 ","txt":"Ha koʼág̃a che aha Túvape; tekotevẽgui aha Túvape pene ñeimeporãrã."},{"vNo":"36 ","txt":"Ha ojehu Jesús ombopahávo koʼã ñeʼẽ, haʼe opoko ipópe temimboʼekuéra oiporavovaʼekuére, peteĩ teĩme, jepe opoko peve opavavére, ha oñeʼẽ chupekuéra opokokuévo hesekuéra."},{"vNo":"37 ","txt":"Ha atyguasu nohendúi ñeʼẽnguéra haʼe heʼíva, upévare nomeʼẽi testimónio; ha katu temimboʼekuéra omeʼẽ testimónio haʼe omeʼẽhague chupekuéra puʼaka omeʼẽ hag̃ua Espíritu Santo. Ha tenondeve ahechaukáta peẽme ko testimónio añeteguaha."},{"vNo":"38 ","txt":"Ha ojehu Jesús opoko rire opavavére, ou peteĩ arai ha ojahoʼi atyguasúpe upévare ndohechái hikuái Jesús-pe."},{"vNo":"39 ","txt":"Ha ojahoʼi aja chupekuéra haʼe osẽ ijapytepekuéragui, ha ojupi yvágape. Ha temimboʼekuéra ohecha ha omeʼẽ testimónio ojupi jeyhague yvágape."}]}