{"heading":"Umi doce temimboʼe oministra tavayguakuérape ha oñemboʼe pe Espíritu Santo-re—Temimboʼekuéra oñemongarai ha oñemeʼẽ chupekuéra pe Espíritu Santo ha angelkuéra ministério—Jesús oñemboʼe oiporúvo ñeʼẽ ndaikatúiva ojehai—Haʼe omeʼẽ testimónio jerovia guasuete oguerekóvare umi nefita. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu Jesús ojupi rire yvágape, pe atyguasu isarambi, ha opa kuimbaʼe ojagarra hembireko ha itaʼyrakuéra ha ohojey hógape."},{"vNo":"2 ","txt":"Ha oñemombeʼu pyaʼe tavayguakuéra apytépe, og̃uahẽ mboyve pyhare, atyguasu ohechahague Jesús-pe, ha haʼe oministrahague chupekuéra, ha koʼẽ rire ojechaukajeytaha atyguasúpe."},{"vNo":"3 ","txt":"Heẽ, ha jepeve opa pyhare pukukue oñemombeʼu mbaʼepyahu Jesús rehegua; ha upéicha rupi oñemosarambi tavayguakuéra apytépe ha heta oĩ, heẽ, hetaiterei oĩ ombaʼapo mbaretéva opa pyhare pukukue oĩ hag̃ua koʼẽ rire Jesús ojehechaukatahápe atyguasúpe."},{"vNo":"4 ","txt":"Ha ojehu koʼẽ rire, pe atyguasu oñembyaty jave, péina ápe, Nefi ha ijoykeʼy, haʼe omopuʼãvaʼekue omanóva apytégui, ha hérava Timoteo, ha avei itaʼýra, hérava Jonás, ha avei, Matoni, ha Matoníah, ijoykeʼy, ha Kumen, ha Kumenoni, ha Jeremías, ha Shemnón, ha Jonás, ha Sedequías, ha Isaías—koʼág̃a koʼãva temimboʼe Jesús oiporavovaʼekue réra—ha ojehu ohasa ha oñemoĩ hikuái pe atyguasu mbytépe."},{"vNo":"5 ","txt":"Ha péina ápe, tuichaitereígui pe atyguasu oñembojaʼo hikuái doce pehẽnguépe."},{"vNo":"6 ","txt":"Ha umi doce omboʼe pe atyguasúpe; ha péina ápe, omoñesũka hikuái atyguasúpe yvy ape ári, ha toñemboʼe Túvape Jesús rérape."},{"vNo":"7 ","txt":"Ha umi temimboʼe oñemboʼe avei Túvape Jesús rérape. Ha ojehu opuʼã ha oministra hikuái tavayguakuérape."},{"vNo":"8 ","txt":"Ha oministra rire hikuái umi ñeʼẽ Jesús heʼivaʼekue—omoambueʼỹre mbaʼevépe ñeʼẽ Jesús heʼivaʼekue—péina ápe, oñesũ jey hikuái ha oñemboʼe Túvape Jesús rérape."},{"vNo":"9 ","txt":"Ha oñemboʼe hikuái pe oipotavéva rehe; ha pe haʼekuéra oipotáva haʼe toñemeʼẽ chupekuéra upe Espíritu Santo."},{"vNo":"10 ","txt":"Ha oñemboʼe rire péicha oguejy hikuái pe y rembeʼýpe, ha atyguasu oho hapykuerikuéra."},{"vNo":"11 ","txt":"Ha ojehu Nefi oike pe ýpe ha oñemongarai."},{"vNo":"12 ","txt":"Ha osẽ ýgui ha oñepyrũ oporomongarai. Ha omongarai opavave umi Jesús oiporavovaʼekuépe."},{"vNo":"13 ","txt":"Ha ojehu opavave oñemongarai ha osẽ rire pe ýgui, pe Espíritu Santo oguejy hiʼarikuéra, ha henyhẽ hikuái Espíritu Santo ha tatágui."},{"vNo":"14 ","txt":"Ha péina ápe, oñemongora chupekuéra haʼeramoguáicha tatáre; ha oguejy yvágagui, ha atyguasu haʼe testígo, ha omeʼẽ testimónio; ha oguejy angelkuéra yvágagui ha oministra chupekuéra."},{"vNo":"15 ","txt":"Ha ojehu angelkuéra oministra aja temimboʼekuérape, péina ápe, Jesús ou ha oñemboʼy imbytepekuéra ha oministra chupekuéra."},{"vNo":"16 ","txt":"Ha ojehu haʼe oñeʼẽ atyguasúpe, ha heʼi chupekuéra oñesũ jey hag̃ua yvýpe, ha avei hemimboʼekuéra oñesũ hag̃ua upe yvýpe."},{"vNo":"17 ","txt":"Ha ojehu opavave oñesũ rire yvýpe, heʼi hemimboʼekuérape oñemboʼe hag̃ua."},{"vNo":"18 ","txt":"Ha péina ápe, oñepyrũ oñemboʼe hikuái; ha oñemboʼe hikuái Jesús-pe, ohenóivo chupe Iñandejára ha Itupã."},{"vNo":"19 ","txt":"Ha ojehu Jesús ojei ijapytepekuéragui, ha oñemomombyryʼimi chuguikuéra ha ojayvy haʼetevoi yvýpe, ha heʼi:"},{"vNo":"20 ","txt":"Túva, che ameʼẽ ndéve aguyje remeʼẽ haguére Espíritu Santo koʼã aiporavovaʼekuépe; ha ijerovia rupi cherehe aiporavókuri chupekuéra yvóra apytégui."},{"vNo":"21 ","txt":"Túva, che ajerure ndéve remeʼẽ hag̃ua pe Espíritu Santo opavave ogueroviáva iñeʼẽnguérape."},{"vNo":"22 ","txt":"Túva, remeʼẽkuri chupekuéra Espíritu Santo ojeroviágui hikuái cherehe; ha rehecha ojeroviaha cherehe rehendúgui chupekuéra, ha oñemboʼe hikuái chéve; ha oñemboʼe hikuái chéve aime haguére hendivekuéra."},{"vNo":"23 ","txt":"Ha koʼág̃a Túva, ajerure ndéve hesekuéra, ha avei maymáva umi ogueroviavaʼerã iñeʼẽnguéra rehe, ojerovia hag̃ua hikuái cherehe, che haʼe hag̃ua ipypekuéra nde, Túva, haʼeháicha chepype, ñande haʼe hag̃ua peteĩnte."},{"vNo":"24 ","txt":"Ha ojehu Jesús oñemboʼe rire péicha Túvape, ou jey hemimboʼekuérape, ha péina ápe, oñemboʼe meme gueteri hikuái chupe; ha nombojoʼái hikuái ñeʼẽreieta, oñemeʼẽgui chupekuéra pe oñemboʼevaʼerã, ha henyhẽ hikuái ñehaʼarõgui."},{"vNo":"25 ","txt":"Ha ojehu Jesús ohovasa chupekuéra oñemboʼe aja hikuái chupe; ha hova rory ou hiʼarikuéra, ha hova resape omyesakã chupekuéra, ha péina ápe morotĩporã hikuái Jesús rova ha ijaóicha; ha péina ápe morotĩve opa morotĩvagui, heẽ, ndaikatúi oĩ yvy ape ári mbaʼe morotĩetéva imorotĩháicha."},{"vNo":"26 ","txt":"Ha Jesús heʼi chupekuéra: Peñemboʼeve; ha katu nombopahái hikuái iñemboʼe."},{"vNo":"27 ","txt":"Ha ojei jey chuguikuéra, ha oñemomombyryʼimi ha oñesũ yvýpe; ha oñemboʼe jey Túvape, heʼívo:"},{"vNo":"28 ","txt":"Túva, che ameʼẽ ndéve aguyje remopotĩ haguére umi aiporavovaʼekuépe, ijerovia rupi, ha añemboʼe hesekuéra, ha avei umi ogueroviavaʼerãre iñeʼẽnguéra, oñemopotĩ hag̃ua hikuái chepype, ojerovia rupi iñeʼẽnguérare, jepe haʼekuéra oñemopotĩháicha chepype."},{"vNo":"29 ","txt":"Túva, che nañemboʼéi ndéve yvórare, ha katu umi remeʼẽvaʼekuére chéve yvóragui, ijerovia rupi, oñemopotĩ hag̃ua hikuái chepype, che haʼe hag̃ua ipypekuéra nde, Túva, haʼeháicha chepype, ñande haʼe hag̃ua peteĩnte, che añemboverapy hag̃ua ipypekuéra."},{"vNo":"30 ","txt":"Ha Jesús heʼi rire koʼã ñeʼẽ ou jey hemimboʼekuérape; ha péina ápe oñemboʼe hikuái ñemovãʼỹme, ha nombopahái iñemboʼe chupe, ha haʼe hory jey chupekuéra; ha péina ápe morotĩmba hikuái, Jesúicha jepe."},{"vNo":"31 ","txt":"Ha ojehu ojeiʼimi jey chuguikuéra ha oñemboʼe Túvape;"},{"vNo":"32 ","txt":"Ha pe kũ ndaikatúi heʼi ñeʼẽnguéra haʼe heʼivaʼekue, ni ndaikatúi ojehai avave yvypórare ñeʼẽnguéra haʼe oñemboʼevaʼekue."},{"vNo":"33 ","txt":"Ha atyguasu ohendu ha omeʼẽ testimónio; ha ojepeʼa ikorasõkuéra ha oikũmby hikuái ikorasõme umi ñeʼẽ haʼe oñemboʼevaʼekue."},{"vNo":"34 ","txt":"Upevére, tuichaite ha hechapyrãgui ñeʼẽnguéra haʼe oñemboʼevaʼekue ndaikatúi ojehai, ni ndaikatúi yvypóra omombeʼu."},{"vNo":"35 ","txt":"Ha ojehu Jesús oñemboʼepa rire ou jey hemimboʼekuérape, ha heʼi chupekuéra: Arakaʼeve ndahechaivaʼekue jerovia tuichaite judio-kuéra apytépe; upévare ndaikatúikuri ahechauka chupekuéra milágro tuichaitéva, ijegueroviaʼỹ rupi."},{"vNo":"36 ","txt":"Añetehápe che haʼe peẽme, ndaiporiha ni peteĩ ijapytepekuéra ohechavaʼekue mbaʼe tuichaitéva peẽ pehecha haguéicha; ni ohenduvaʼekue tuichaite mbaʼe peẽ pehendu haguéicha."}]}