{"heading":"Tembiapoñaña ha tembiapokyʼa hetave tavayguakuéra apytépe—Nefita ha lamanita-kuéra ojoaju oñemoʼã hag̃ua Gadiantón mondahakuéragui—Lamanita-kuéra oñekonvertivaʼekue oñemomorotĩ hikuái ha oñehenói chupekuéra nefita. 5–16 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Ha ojehu upéicha ohasa avei ary noventa y cinco, ha tavayguakuéra oñepyrũ hesarái umi techaukaha ha mbaʼeguasukuéra ohechavaʼekue, ha oñepyrũ oñemondyiʼỹve ohóvo peteĩ techaukahágui térã mbaʼeguasu oúva yvágagui, upéicha rupi oñepyrũ omohatã hikuái ikorasõ, ha omoypytũ iñapytuʼũnguéra, ha oñepyrũ ndogueroviavéi hikuái opa mbaʼe ohecha ha ohenduvaʼekue—"},{"vNo":"2 ","txt":"Oimoʼãvo mbaʼerei ikorasõkuérape, umíva oikoha kuimbaʼekuérare ha aña puʼaka rupi, ombojere ha ombotavy hag̃ua tavayguakuéra korasõ; ha péicha Satana ojagarrajey tavayguakuéra korasõ, upéicha rupi omoypytũ hesakuéra ha ogueraha chupekuéra oguerovia hag̃ua hikuái pe Cristo doctrina haʼeha peteĩ vyrorei ha mbaʼerei."},{"vNo":"3 ","txt":"Ha ojehu tavayguakuéra oñepyrũ imbareteve tembiapoñaña ha tembiapokyʼápe; ha ndogueroviái hikuái ojehechavetaha techaukaha ha mbaʼeguasukuéra; ha Satana oiko opárupi, ombojerévo tavayguakuéra korasõ, oipyʼaraʼãvo chupekuéra ha ojapoukávo chupekuéra tuicha tembiapoñaña upe tetãme."},{"vNo":"4 ","txt":"Ha péicha ohasákuri ary noventa y seis; ha avei ary noventa y siete; ha avei ary noventa y ocho; ha avei ary noventa y nueve."},{"vNo":"5 ","txt":"Ha avei ohasámakuri cien ary Mosíah ára guive, haʼevaʼekue rréi nefita tavayguakuéra ári."},{"vNo":"6 ","txt":"Ha ohasámakuri seicientos nueve ary Lehi osẽhague Jerusalén-gui."},{"vNo":"7 ","txt":"Ha ohasámakuri nueve ary ojehechaukahague upe techaukaha, profetakuéra oñeʼẽhague, pe Cristo outaha yvórape."},{"vNo":"8 ","txt":"Koʼág̃a nefita-kuéra oñepyrũ oipapa hiʼára ojehechauka guive upe techaukaha, térã Cristo jeju guive; upévare, ohasámakuri nueve ary."},{"vNo":"9 ","txt":"Ha Nefi, pe Nefi ru, upe oguerekovaʼekue hendive kuatiajehaipyrekuéra, ndojevýijey Zarahemla retãme, ni ndaikatúikuri ojejuhu chupe opa upe tetãme."},{"vNo":"10 ","txt":"Ha ojehu tavayguakuéra opyta gueteri hembiapoñañáme, jepeve heta ñehekomboʼe ha profesiakuéra oñemondóva ijapytepekuéra; ha upéicha ohasa avei ary désimo; ha ary once ohasa avei tembiapovaípe."},{"vNo":"11 ","txt":"Ha ojehu ary trece-pe oñepyrũ oĩ ñorairõguasu ha joavy opa upe tetãme; Gadiantón mondahakuéra hetaitereígui, ha ojuka hikuái heta tavayguakuérape, ha omonandi hikuái heta tavaguasu, ha omosarambi hikuái heta jejuka ha mbaʼevai opa upe tetãme, upévare oñeikotevẽ opavave tavayguakuéra, nefita ha lamanítava, tojagarra umi árma hesekuéra."},{"vNo":"12 ","txt":"Upévare, opa lamanita-kuéra oñekonvertivaʼekue Ñandejárape ojoaju ijoykeʼykuéra, nefita-kuéra, ndive, ha oñemyaña chupekuéra, omoʼã hag̃ua hekovekuéra ha hembireko ha itaʼyrakuérape, ojagarra hag̃ua umi árma Gadiantón mondahakuéra rehe, heẽ, ha avei oñongatu hag̃ua iderechokuéra, ha itupao ha itupaitũkuéra mbaʼéva, ha isãso ha hekosãsokuéra."},{"vNo":"13 ","txt":"Ha ojehu opa mboyve ko ary trece oñemoñeʼẽpohýu nefita-kuéra ári peteĩ ñehundipaite ko ñorairõguasu rupi, ivaietereíva."},{"vNo":"14 ","txt":"Ha ojehu umi lamanita-kuéra ojoajuvaʼekue nefita-kuérare ojeipapa nefita-kuéra apytépe."},{"vNo":"15 ","txt":"Ha ojeipeʼa chuguikuéra iñemoñeʼẽngái, ha ipirekuéra morotĩ nefita-kuéra piréicha;"},{"vNo":"16 ","txt":"Ha ikuimbaʼekuéra imitãva ha itajyrakuéra iporãiterei, ha ojeipapa chupekuéra nefita-kuéra apytépe, ha oñehenói chupekuéra nefita. Ha péicha opákuri ary trece."},{"vNo":"17 ","txt":"Ha ojehu oñepyrũvo ary catorce, oĩve ñorairõguasu umi mondaha ha Nefi tavayguakuéra apytépe ha ivaieterei; upevére, Nefi tavayguakuéra ipuʼakaʼimi umi mondaháre, upéicha rupi omosẽ chupekuéra hetãgui yvyty ha henda ñeminguérape."},{"vNo":"18 ","txt":"Ha péicha opákuri ary catorce. Ha ary quince-pe ou hikuái Nefi tavayguakuéra rehe; ha Nefi tavayguakuéra tekoñaña rupi, ha heta ijoavy ha iñesẽnguéra rupi, Gadiantón mondahakuéra heta ipuʼakave hesekuéra."},{"vNo":"19 ","txt":"Ha péicha opákuri ary quince, ha péicha oĩkuri tavayguakuéra heta jehasaʼasy ñeimépe; ha ñehundi kysepukúpe oĩma hiʼarikuéra, upéicha rupi haimete oipyʼajopy chupekuéra, ha péva hembiapovaíre hikuái."}]}