{"heading":"Israel oñembyatýta osẽ vove tesakãme Mormón Kuatiañeʼẽ—Gentil-kuéra oñemoĩta América-pe tavayguakuéra isãsóvaicha—Ojesalváta hikuái oguerovia ha iñeʼẽrendúramo; ndaupéichairamo, oñemosẽta ha oñehundíta—Israel omopuʼãta Jerusalén Pyahu, ha umi trívu kañymbyre oujeýta. 34 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Ha haʼe peẽme añetehápe, che ameʼẽ peẽme peteĩ techaukaha, peikuaa hag̃ua ára oikopota vove koʼã mbaʼe—ambyatytaha che tavayguakuérape iñemosarambi pukúgui, O Israel róga, ha amoĩ jeýta ijapytepekuéra che Sión;"},{"vNo":"2 ","txt":"Ha péina ápe, kóva ameʼẽta peẽme techaukaháramo—añetehápe haʼégui peẽme, koʼã mbaʼe haʼéva peẽme, ha tenondeve haʼétava chejehegui, ha Espíritu Santo puʼaka rupi oñemeʼẽtava peẽme Túvagui, ojeikuaauka vove gentil-kuérape oikuaa hag̃ua hikuái ko tavayguakuéragui haʼéva peteĩ Jacob róga rembyre, ha ko che tavayguakuéragui haʼekuéra omosarambítava;"},{"vNo":"3 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, Túva oikuaauka vove chupekuéra koʼã mbaʼe, ha Túvagui ou vove peẽme koʼã mbaʼe chuguikuéra;"},{"vNo":"4 ","txt":"Haʼe haguére Túva arandúpe toñemoĩ chupekuéra ko tetãme, ha toñemoĩ chupekuéra tavaygua isãsóvaramo Túva puʼaka rupive, koʼã mbaʼe ou hag̃ua chuguikuéra peteĩ pene ñemoñare rembyrépe, oñekumpli hag̃ua Túva konvénio ojapovaʼekue itavayguakuéra ndive, O Israel róga;"},{"vNo":"5 ","txt":"Upévare, koʼã mbaʼapo ha tembiapo koʼág̃a guive ojejapótava pende apytépe oútava gentil-kuéragui pene ñemoñare hoʼátavape jegueroviaʼỹme tembiapovai rupi;"},{"vNo":"6 ","txt":"Péicha oĩporãgui Túvape tou gentil-kuéragui, ohechauka hag̃ua ipuʼaka gentil-kuérape, ikatu hag̃ua koʼãva, nomohatãiramo ikorasõ, oñearrepenti ha ou cherendápe ha oñemongarai che rérape ha toikuaa che doctrina rehegua añetéva, ojeipapa hag̃ua chupekuéra che tavayguakuéra apytépe, O Israel róga;"},{"vNo":"7 ","txt":"Ha koʼã mbaʼe ojehu vove ha pene ñemoñare oñepyrũ oikuaa koʼã mbaʼe—upéva haʼéta chupekuéra techaukaháramo, oikuaa hag̃ua hikuái Túva rembiapo oñepyrũmaha, okumpli hag̃ua konvénio ojapovaʼekue tavayguakuéra ndive haʼéva Israel rogagua."},{"vNo":"8 ","txt":"Ha ou vove upe ára, ojehúta rreikuéra ombotýta ijuru; ohechátagui pe noñemombeʼuivaʼekue chupekuéra; ha ojapysakáta pe nohenduivaʼekuére."},{"vNo":"9 ","txt":"Upe árape, ojapótagui Túva che rupi peteĩ tembiapo, peteĩ tembiapo haʼétava tembiapo guasu ha hechapyrãva ijapytepekuéra; ha oĩta ijapytepekuéra ndogueroviamoʼãiva, jepeve peteĩ yvypóra heʼíramo chupe."},{"vNo":"10 ","txt":"Ha katu péina ápe, che rembiguái rekove oĩta che pópe; upévare ndojaheimoʼãi hese hikuái, ojeikutúramo jepe hesekuéra rupi. Upevére che amongueráta chupe, ahechaukátagui chupekuéra che arandu tuichaveha aña katupyrýgui."},{"vNo":"11 ","txt":"Upévare ojehúta umi che ñeʼẽ ndogueroviáiva, che haʼeha Jesucristo, Túva ojapótava haʼe ogueraha gentil-kuérape, ha omeʼẽta chupe puʼaka ogueraha hag̃ua gentil-kuérape, (ojejapóta Moisés heʼi haguéicha jepe), oñemosẽta hikuái che tavayguakuéra haʼéva konvéniogua apytégui."},{"vNo":"12 ","txt":"Ha che tavayguakueraguáva haʼéva peteĩ Jacob rembyre oĩta gentil-kuéra apytépe, heẽ, imbytepekuéra leõicha mymba saite apytépe, ha leõ raʼýicha ovechaʼaty apytépe, ha péva, ohasáramo imbyte rupi opyrũmba ha omonguʼi, ha avave ndaikatúi ojoko."},{"vNo":"13 ","txt":"Ipo opuʼãta ihayhuʼỹhakuéra rehe, ha mayma ihayhuʼỹhakuéra oñemosẽta."},{"vNo":"14 ","txt":"Heẽ, ái gentil-kuéragui noñearrepentíriramo; ojehútagui upe árape, heʼi pe Túva, aipeʼataha nde kavajukuéra ne mbytégui, ha ahundíta nde karrokuéra;"},{"vNo":"15 ","txt":"Ha aipeʼáta ne retã tavaguasukuéra, ha aitýta opa ne rendambarete;"},{"vNo":"16 ","txt":"Ha aipeʼáta ne retãgui pajekuéra, ha ndereguerekomoʼãvéima adivíno;"},{"vNo":"17 ","txt":"Ne taʼanga jejapopyre che aipeʼáta avei, ha ne taʼangakuéra ne mbytégui, ha arakaʼeve neretupaitũmoʼãvéima nde po ojapovaʼekuépe;"},{"vNo":"18 ","txt":"Ha aipeʼáta nde kaʼaguykuéra ne mbytégui; ha ahundíta nde tavaguasukuéra."},{"vNo":"19 ","txt":"Ha ojehúta, opa japu, ha añeteguaʼỹ ha sacerdote-kuéra mbaʼevaiñemi, ha tembiapokyʼa, ojeipeʼapáta."},{"vNo":"20 ","txt":"Ojehútagui, heʼi pe Túva, upe árape oimeraẽva noñearrepentíriva ha ndoúiva che Raʼy Ahayhuetévape, amosẽta che tavayguakuéra apytégui, O Israel róga;"},{"vNo":"21 ","txt":"Ha aguerúta vengánsa ha pochy vai hiʼarikuéra, jepe paganokuéra áricha, arakaʼeve nohendúi haguéicha hikuái."},{"vNo":"22 ","txt":"Ha katu oñearrepenti ha ohendúramo hikuái che ñeʼẽ, ha nomohatãiramo ikorasõ, che amopuʼãta che tupao ijapytepekuéra, ha oikéta hikuái pe konvéniope ha ojeipapáta chupekuéra ko Jacob rembyre apytépe, ameʼẽvaʼekuépe ko tetã jehejapyréramo;"},{"vNo":"23 ","txt":"Ha oipytyvõta hikuái che tavayguakuérape, Jacob rembyre, ha avei opa Israel rogagua oúvape, omopuʼã hag̃ua hikuái peteĩ tavaguasu hératava Jerusalén Pyahu."},{"vNo":"24 ","txt":"Ha upéramo oipytyvõta hikuái che tavayguakuérape, oñemosarambíva yvy ape ári, oñembyaty hag̃ua chupekuéra Jerusalén Pyahúpe."},{"vNo":"25 ","txt":"Ha upéramo yvagapegua puʼaka oguejýta ijapytepekuéra; ha che avei aiméta imbytepekuéra."},{"vNo":"26 ","txt":"Ha upéramo oñepyrũta Túva rembiapo upe árape, jepe oñemboʼe vove ko evanhélio ko tavayguakuéra rembyre apytépe. Añetehápe che haʼe peẽme, upe ára oñepyrũta Túva rembiapo opa che tavayguakuéra isarambíva apytépe, heẽ, jepe umi trívu kañymbyre apytépe, Túva oguenohẽvaʼekue Jerusalén-gui."},{"vNo":"27 ","txt":"Heẽ, oñepyrũta tembiapo opa che tavayguakuéra oñemosarambivaʼekue apytépe, ha Túva ombosakoʼíta tape ikatu hag̃ua rupi ou hikuái cherendápe, ohenói hag̃ua hikuái Túvape che rérape."},{"vNo":"28 ","txt":"Heẽ, ha upéramo oñepyrũta tembiapo, ha Túva ombosakoʼíta tape opa tetã apytépe ikatutaha rupi itavayguakuéra oujey hetã jehejapyrépe."},{"vNo":"29 ","txt":"Ha oúta hikuái opa tetãgui; ha nosẽ pyaʼemoʼãi hikuái, ni ndohomoʼãi kañyháme, che ahátagui henonderãkuéra, heʼi pe Túva, ha che haʼéta hapykuerigua."}]}