{"heading":"Umi ára pahápe, Sión ha ijestakakuéra oñemopuʼãta, ha Israel oñembyatýta poriahuvereko ha mborayhúpe—Haʼekuéra osẽta tenonde—Ñambojojavaʼerã Isaías 54 rehe. 34 Ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nefi 22","verses":[{"vNo":"1 ","txt":"Ha upéramo ojehúta ojehaivaʼekue: Epurahéi, O nemembyʼỹva, nde neremoheñóiva mitã; esapukái purahéipe, ha esapukái vyʼágui, nde arakaʼeve nanemembyivaʼekue; hetavégui imemby ojehejareivaʼekue pe omendávagui, heʼi Ñandejára."},{"vNo":"2 ","txt":"Eipyso nde rogaao renda, ha tojeipyso nde koty ahoja; ani remombyky, emombuku umi ne sã ha emombareteve nde estakakuéra;"},{"vNo":"3 ","txt":"Rejeipysótagui po asu ha akatúa gotyo, ha ne ñemoñare ohupytýta gentil-kuéra retã ha ojapóta tojeiko tavaguasu nandikuérape."},{"vNo":"4 ","txt":"Ani ekyhyje, nereñemotĩmoʼãigui; ani eñemoypytũ, noñembohorymoʼãigui nderehe hikuái; nderesaráitagui nemitãramoguare ñemotĩgui, ha nanemanduʼamoʼãi ndepyahúramoguare jejaʼóre, ha nemenaveʼỹramoguare ñeʼẽpohýire nanemanduʼamoʼãvéima arakaʼeve."},{"vNo":"5 ","txt":"Nde apohare, ne ména, Señor de los Ejércitos haʼégui héra; ha ne Rredentor, pe Israel-gua Imarangatúva—oñehenóita chupe Tupã opa tetãmegua."},{"vNo":"6 ","txt":"Ñandejára nerenói haguére kuña ojehejareivaʼekue ha espíritupe ohasaʼasýva, ha pyahupegua tembireko, rejehejareíramoguare, heʼi Tupã."},{"vNo":"7 ","txt":"Sapyʼami rohejákuri, ha katu tuicha poriahuverekópe rombyatýta."},{"vNo":"8 ","txt":"Ñekoʼõiʼimíme amokañy sapyʼami che rova ndehegui, ha katu poriahuvereko opaveʼỹvape roiporiahuverekóta, heʼi Ñandejára ne Rredentor."},{"vNo":"9 ","txt":"Ha Noé ykuéraicha; che añeʼẽmeʼẽ haguéicha Noé ykuéra arakaʼeve ndojahoʼimoʼãvéimaha yvy, upéicha añeʼẽmeʼẽvaʼekue ndachepochymoʼãvéimaha nendive."},{"vNo":"10 ","txt":"Yvytykuéra okañýtagui ha yvypuʼãnguéra ojeipeʼátagui, ha katu che mborayhu ndojeipeʼamoʼãi ndehegui, ni ndojeipeʼamoʼãi che pyʼaguapy konvénio, heʼi Ñandejára ndeporiahuverekóva."},{"vNo":"11 ","txt":"O nde reikoʼasýva, neinupãva aravai, ha nderejuhúiva angapyhy! Péina ápe, che amoĩta nde ita parakuéra iporãvéva reheve, ha safírope amopuʼãta ne pyendakuéra."},{"vNo":"12 ","txt":"Ne rovetã ajapóta ágatagui, ha ne rokẽnguéra karvúnkulogui, ha opa ne rembeʼy ajapóta ita hechapyrãvagui."},{"vNo":"13 ","txt":"Ha mayma nde raʼykuéra oñemoarandúta Ñandejárare; ha tuicháta nde raʼykuéra pyʼaguapy."},{"vNo":"14 ","txt":"Tekojojápe reñemopuʼãta; reiméta mombyry jejopýgui nderekyhyjemoʼãigui, ha kyhyjevaígui, noñemoag̃uimoʼãigui nderehe."},{"vNo":"15 ","txt":"Péina ápe, oñembyatýta hikuái nderehe oñemoĩvo, ha ndahaʼéi chehegui; ha oñembyatýva oñemoĩ hag̃ua nderehe, nde rupi hoʼáta."},{"vNo":"16 ","txt":"Péina ápe, che ajapovaʼekue erréro oipejúva tatapỹi tatápe, ha oguenohẽva tembiporu hembiaporã; ha ajapovaʼekue mbaʼevaiapohára oporohundi hag̃ua."},{"vNo":"17 ","txt":"Mbaʼevéichagua árma ojejapóva oñemopuʼã hag̃ua nderehe noñakãrapuʼãmoʼãi; ha opa kũ opuʼãvape huísiope nderehe nde rekondenáta. Kóva haʼe Ñandejára rembiguaikuéra jehejapyre, ha hekojoja ou chehegui, heʼi Ñandejára."}]}