{"heading":"Jesús heʼi chupekuéra omeʼẽ hag̃ua hikuái héra upe tupaópe—Imisiõ ha ijehasaʼasy expiatório haʼe pe iñevanhélio—Ojeʼe yvyporakuérape toñearrepenti ha toñemongarai oñemomarangatu hag̃ua Espíritu Santo rehe—Haʼekuéra haʼevaʼerã Jesúicha jepeve. 34–35 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"Ha ojehu Jesús remimboʼekuéra oguata ha omboʼe aja umi mbaʼe ohendu ha ohechavaʼekue, ha oporomongarai aja Jesús rérape, ojehu temimboʼekuéra oñembyaty ha oñembojoaju ñemboʼe mbarete ha ajúnope."},{"vNo":"2 ","txt":"Ha Jesús ojehechauka jey chupekuéra, hérape ojerurégui hikuái Túvape; ha ou Jesús ha oñemboʼy imbytepekuéra, ha heʼi chupekuéra: Mbaʼe peipota ameʼẽ peẽme?"},{"vNo":"3 ","txt":"Ha haʼekuéra heʼi chupe: Ñandejára, roipota ere oréve mbaʼéichapa rombohérata ko tupao; oĩgui ñeʼẽjoavy tavayguakuéra apytépe ko mbaʼe rehe."},{"vNo":"4 ","txt":"Ha Ñandejára heʼi chupekuéra: Añetehápe, añetehápe, che haʼe peẽme, mbaʼére piko tavayguakuéra okaguai ha ojoavy koʼã mbaʼe rehe?"},{"vNo":"5 ","txt":"Nomoñeʼẽi piko hikuái umi escritura, heʼíva pejagarravaʼerãha pende ári Cristo réra, haʼéva che réra? Kóva ko térã rupi peñehenóitagui ára pahápe;"},{"vNo":"6 ","txt":"Ha ojagarráva hiʼári che réra, ha oñehaʼãmbaitéva ipahaite peve, péva ojesalváta ára pahápe."},{"vNo":"7 ","txt":"Upévare, opa mbaʼe pejapóva, pejapóta che rérape; upévare pemeʼẽta che réra tupaópe; ha che rérape pejeruréta Túvape ohovasa hag̃ua upe tupao che rupive."},{"vNo":"8 ","txt":"Ha mbaʼéicha piko haʼéta che tupao ndogueraháiramo che réra? Ha peteĩ tupao ogueraháramo Moisés réra upéicharõ haʼe Moisés tupao; térã oñemeʼẽramo chupe kuimbaʼe réra, upéicharõ haʼe upe kuimbaʼe tupao; ha katu ogueraháramo che réra upéicharõ haʼe che tupao, oñemopuʼãramo che evanhélio ári."},{"vNo":"9 ","txt":"Añetehápe che haʼe peẽme, peñemopuʼãha che evanhélio ári; upévare opa mbaʼe pehenóiva, pehenóita che réra rupi; upévare pejeruréramo Túvape, pe tupaóre, pejapóramo che rérape, Túva penerendúta;"},{"vNo":"10 ","txt":"Ha tupao oñemopuʼãramo che evanhélio ári, upéicharõ Túva ohechaukáta ipype hembiapokuéra."},{"vNo":"11 ","txt":"Ha katu noñemopuʼãiramo che evanhélio ári, ha oñemopuʼãramo yvyporakuéra rembiapo ári, térã aña rembiapo ári, añetehápe che haʼe peẽme ovyʼataha hikuái sapyʼami hembiapópe, ha koʼágui ndaʼaréi rire ou ipaha, ha haʼekuéra oñeikytĩ ha oñemombo tatápe, ndaikatuveimahágui ojeju."},{"vNo":"12 ","txt":"Hembiapokuéra ohógui hapykuéri, ha hembiapokuéra rupi oñemombo chupekuéra; upévare penemanduʼa umi mbaʼe haʼevaʼekuére peẽme."},{"vNo":"13 ","txt":"Péina ápe che ameʼẽkuri peẽme che evanhélio, ha kóva haʼe evanhélio ameʼẽvaʼekue peẽme—ajuhague yvórape akumpli hag̃ua che Ru rembipota, che Ru chemboúgui."},{"vNo":"14 ","txt":"Ha che Ru chemboúkuri añemopuʼã hag̃ua kurusúre; ha añemopuʼã rire kurusúre, ikatu hag̃ua agueru cherendápe opa yvypórape, añemopuʼã haguéicha yvyporakuérare upéicha avei yvyporakuéra toñemopuʼã Túvare, oñemboʼy hag̃ua cherenondépe, ojehusga hag̃ua hembiapokuére, tahaʼe iporã térã ivaíva—"},{"vNo":"15 ","txt":"Ha upevarã añemopuʼãkuri; upévare, Túva puʼaka rupive aguerúta opa yvypórape cherendápe, ojehusga hag̃ua hembiapokuére."},{"vNo":"16 ","txt":"Ha ojehúta, oimeraẽva oñearrepentíva ha oñemongaraíva che rérape henyhẽta; ha oñehaʼãmbaitéramo ipahaite peve, péina ápe, che aguerekóta chupe ikulpaʼỹvaramo che Ru renondépe ára añemboʼy vove ahusga hag̃ua yvórape."},{"vNo":"17 ","txt":"Ha pe noñehaʼãmbaitéiva ipahaite peve, péva haʼe avei pe oñeikytĩ ha oñemombóva tatápe, ndaikatumoʼãveimahágui arakaʼeve ou, Túva hustísia rupi."},{"vNo":"18 ","txt":"Ha kóva haʼe ñeʼẽ haʼe omeʼẽvaʼekue yvypóra raʼykuérape. Ha upéva rupi haʼe okumpli umi ñeʼẽ omeʼẽvaʼekue, ha haʼe ndaijapúi, ha katu oñekumplipaite opa iñeʼẽ."},{"vNo":"19 ","txt":"Ha mbaʼeve ipotĩʼỹva ndaikatúi oike irréinope; upévare mbaʼeve ndoikéi ipytuʼúpe ndahaʼéiramo umi ijao ojoheivaʼekue che ruguýpe, ijerovia rupi, ha opa iñangaipágui ñearrepenti rupi, ha ijeroviareko ipahaite peve."},{"vNo":"20 ","txt":"Koʼág̃a kóva haʼe tembiapoukapy: Peñearrepentíke, opa peẽ yvy paha, ha peju cherendápe ha peñemongarai che rérape, peñemomarangatu hag̃ua Espíritu Santo ñemog̃uahẽ rupive, peñemboʼy hag̃ua maraʼỹme cherenondépe ára pahápe."},{"vNo":"21 ","txt":"Añetehápe, añetehápe, che haʼe peẽme, kóva haʼe che evanhélio; ha peẽ peikuaa umi mbaʼe pejapovaʼerã che tupaópe; umi tembiapo cherechavaʼekue ajapo umíva pejapóta avei; ha umi cherechavaʼekue ajapo peẽ pejapóta;"},{"vNo":"22 ","txt":"Upévare, pejapóramo koʼã mbaʼe pejehovasapyre, peñemopuʼãtagui ára pahápe."},{"vNo":"23 ","txt":"Pehaíke umi mbaʼe pehecha ha pehenduvaʼekue, umi oñembotovéva añónte katu nahániri."},{"vNo":"24 ","txt":"Pehaíke ko tavayguakuéra rembiapo, oikótava, jepe ojehai haguéicha, umi oikomavaʼekuégui."},{"vNo":"25 ","txt":"Ha péina ápe, umi kuatiañeʼẽ ojehaivaʼekuére, ha umi ojehaítavare, ojehusgáta ko tavayguakuéra, haʼekuéra rupi ojeikuaaukátagui yvyporakuérape hembiapokuéra."},{"vNo":"26 ","txt":"Ha péina ápe, opa mbaʼe ojehai Túva rupi; upévare kuatiañeʼẽnguéra ojehaívare yvóra ojehusgáta."},{"vNo":"27 ","txt":"Ha peikuaa peẽ haʼetaha ko tavayguakuéra hue, huísio che ameʼẽva peẽme heʼiháicha, ijojátava. Upévare, mbaʼeichagua kuimbaʼe piko haʼevaʼerã peẽ? Añetehápe che haʼe peẽme, chéicha jepeve."},{"vNo":"28 ","txt":"Ha koʼág̃a che aha Túvape. Ha añetehápe che haʼe peẽme, oimeraẽ mbaʼe pejeruréva Túvape che rérape, oñemeʼẽta peẽme."},{"vNo":"29 ","txt":"Upévare, pejerure, ha oñemeʼẽta peẽme; pembota, ha ojepeʼáta peẽme; pe ojerurévape, oñemeʼẽgui; ha pe ohenóivape, ojepeʼátagui."},{"vNo":"30 ","txt":"Ha koʼág̃a, péina ápe, tuicha che vyʼa, jepe henyhẽ meve, peẽ rupi, ha avei ko ñemoñare rupi; heẽ, ha avei Túva ovyʼa, ha avei opa ángel marangatukuéra, peẽ ha ko ñemoñare rupi; ni peteĩ noñehundírigui."},{"vNo":"31 ","txt":"Péina ápe, che aipota peikũmby; añeʼẽgui ko ñemoñare koʼág̃a oikóvare; ha ni peteĩ noñehundíri; ha henyhẽ che vyʼa hesekuéra."},{"vNo":"32 ","txt":"Ha katu péina ápe, ajepyʼapy umi irundyha ñemoñare kóva riregua rehe, ojeguerahátagui hese ñeñapytĩmbýpe, jepe ojegueraha haguéicha aña raʼy; chemeʼẽtagui hikuái pláta ha órore, ha umi mbaʼe ao raso ha havẽ ombyaívare, ha umi mondahakuéra ikatúvare oike ha omonda. Ha upe árape ajúta chupekuéra, jepeve ambojerévo hembiapokuéra iñakã ári."},{"vNo":"33 ","txt":"Ha ojehu Jesús oñeʼẽmba rire koʼã mbaʼe heʼi hemimboʼekuérape: Peike pe okẽ poʼi rupi, ipoʼígui okẽ, ha ipoʼígui tape ogueraháva tekovépe, ha saʼi umi ojuhúva; ha katu ipyrusu pe okẽ, ha tuicha pe tape ogueraháva ñemanóme, ha heta umi oguatáva hese, og̃uahẽ meve pyhare, avave kuimbaʼe ikatuʼỹháme ombaʼapo."}]}