{"heading":"Nueve umi doce apytégui oipota, ha oñeñeʼẽmeʼẽ chupekuéra peteĩ jehejapyre Cristo rréinope omano rire—Umi mbohapy nefita oipota ha oñemeʼẽ chupekuéra ñemano ári puʼaka opyta hag̃ua ko yvy ári Jesús ou jey peve—Ojegueraha chupekuéra ha ohecha hikuái mbaʼe ndaikatúiva ojeʼe, ha koʼág̃a oministra hína hikuái yvypóra apytépe. 34–35 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefi 28","verses":[{"vNo":"1 ","txt":"Ha ojehu Jesús heʼi rire koʼã ñeʼẽ, oñeʼẽ hemimboʼekuérape, peteĩ teĩme, heʼívo chupekuéra: Mbaʼépa peipota chehegui, aha rire Túvape?"},{"vNo":"2 ","txt":"Ha opavave ombohovái, mbohapýnte nahániri, heʼívo: Roipota roikove rire yvypóra ára peve, pe ministério, orerenói haguépe, topa, roju pyaʼe hag̃ua nerendápe ne rréinope."},{"vNo":"3 ","txt":"Ha heʼi chupekuéra: Pejehovasapyre peipotágui upéva chehegui; upévare, peguahẽ rire setenta y dos arýpe pejúta cherendápe che rréinope; ha chendive pejuhúta pytuʼu."},{"vNo":"4 ","txt":"Ha oñeʼẽ rire chupekuéra, ojere umi mbohapy gotyo, ha heʼi chupekuéra: Mbaʼépa peipota ajapo penderehe, aha vove Túvape?"},{"vNo":"5 ","txt":"Ha ikorasõkuéra ojepyʼapy, noñanimáigui heʼívo chupe pe oipotáva hikuái."},{"vNo":"6 ","txt":"Ha haʼe heʼi chupekuéra: Péina ápe, che aikuaa pene apytuʼũme oĩva, ha peipota chehegui Juan, pe che ahayhuetéva, oipotavaʼekue chehegui, pe oĩvaʼekue chendive che ministériope, añemopuʼã mboyve judio-kuérare."},{"vNo":"7 ","txt":"Upévare, pejehovasapyreve peẽ, arakaʼeve ndapehasamoʼãigui ñemano; ha katu peikovéta pehecha hag̃ua opa Túva rembiapo yvypóra raʼykuérape g̃uarã, jepe oñekumplipa peve opa mbaʼe Túva rembipotáicha, che aju vove che verapýpe yvága puʼaka reheve."},{"vNo":"8 ","txt":"Ha arakaʼeve napeñandumoʼãi ñemano asykue; ha katu che aju vove che verapýpe peñemoambuéta ñemanokuaágui ñemanokuaaʼỹme peteĩ tesa pirĩme; ha upéramo pejehovasáta che Ru rréinope."},{"vNo":"9 ","txt":"Ha avei, ndahasymoʼãi peẽme mbaʼeve peikove aja pende retépe, ni ndapeguerekomoʼãi vyʼaʼỹ ndahaʼéiramo yvóra angaipakuéra rupi añónte; ha opa koʼã mbaʼe ajapóta pe mbaʼe peipotavaʼekue rupi chehegui, pegueruségui chéve yvypóra angakuéra, oĩ aja pe yvóra."},{"vNo":"10 ","txt":"Ha upéva rupi peguerekóta vyʼapavẽ paha; ha peguapýta che Ru rréinope; heẽ, pende vyʼapavẽ henyhẽta, jepe Túva omeʼẽ haguéicha chéve vyʼapavẽ paha; ha peẽ haʼéta chéicha jepeve, ha che haʼe Túva jepevéicha, ha Túva ha che peteĩnte."},{"vNo":"11 ","txt":"Ha pe Espíritu Santo omeʼẽ testimónio Túvagui ha chehegui; ha Túva omeʼẽ Espíritu Santo yvypóra raʼykuérape, cherehehápe."},{"vNo":"12 ","txt":"Ha ojehu Jesús heʼipa rire koʼã ñeʼẽ, opoko peteĩ teĩre ikuãme ha katu umi mbohapy opytavaʼerãre ndopokói, ha upéi oho."},{"vNo":"13 ","txt":"Ha péina ápe, yvága ojepeʼa, ha ojegueraha chupekuéra yvágape, ha ohecha ha ohendu hikuái mbaʼe ikatuʼỹva ojeʼe."},{"vNo":"14 ","txt":"Ha ojeʼe chupekuéra ani hag̃ua oñeʼẽ; ni noñemeʼẽi chupekuéra puʼaka omombeʼu hag̃ua umi mbaʼe ohecha ha ohenduvaʼekue;"},{"vNo":"15 ","txt":"Ha ndaikatúi heʼi hikuái oĩpa hetépe térã okápe; haʼetégui chupekuéra oikovaʼekue peteĩ ñemoambue ipypekuéra, oñemoambueramoguáicha chupekuéra ko hete hoʼóvagui peteĩ ñemanoʼỹrã ñeimépe, upéicha rupi ikatu ohecha hikuái Tupã mbaʼekuéra."},{"vNo":"16 ","txt":"Ha katu ojehu ojapo jey hikuái iministério yvy ape ári; upevére noministrái hikuái umi mbaʼe ohendu ha ohechavaʼekue rehe, pe tembiapoukapy oñeʼẽmeʼẽvaʼekue rupi chupekuéra yvágape."},{"vNo":"17 ","txt":"Ha koʼág̃a, omanokuaápa térã omanokuaaʼỹpa hikuái, ára oñemoambue guive chupekuéra, che ndaikuaái;"},{"vNo":"18 ","txt":"Ha katu péva che aikuaa, oñemombeʼu haguéicha—osẽhague hikuái yvy ape ári, ha oministrahague hikuái opa tavayguakuérape, ombojoajúvo tupaópe opavave ogueroviáva hekomboʼekuérare; omongaraívo chupekuéra, ha mayma oñemongaraívape oñemeʼẽ Espíritu Santo."},{"vNo":"19 ","txt":"Ha ojeity chupekuéra kaʼirãime umi ndahaʼéiva tupaopegua rehe. Ha kaʼirãi ndaikatúi ojoko chupekuéra, oñembojaʼógui mbytépe."},{"vNo":"20 ","txt":"Ha ojeity chupekuéra yvýpe; ha katu oipyʼajopy hikuái pe yvy Tupã ñeʼẽme, upéicha ipuʼaka rupi oñemosãso chupekuéra yvyguy pypukúgui; ha upévare ndaikatúi ojoʼo hikuái yvykua ipypukúva ikatúva ojoko chupekuéra."},{"vNo":"21 ","txt":"Ha mbohapyha jey ojeity chupekuéra peteĩ tatakuápe ha ndojehúi chupekuéra mbaʼeve."},{"vNo":"22 ","txt":"Ha mokõiha jey ojeity chupekuéra mymba saite kuápe; ha péina ápe oñombojaru hikuái mymba saite ndive peteĩ mitãicha ovecha raʼy ndive, ha ndojehúi chupekuéra mbaʼeve."},{"vNo":"23 ","txt":"Ha ojehu péicha oiko hikuái opa Nefi tavayguakuéra apytépe, ha omboʼe hikuái Cristo evanhélio opa tavayguakuérape yvy ape ári; ha koʼãva oñekonverti Ñandejárape, ha ojoaju Cristo tupao rehe, ha péicha ojehovasa ko ñemoñarepegua tavayguakuéra, Jesús oñeʼẽ haguéicha."},{"vNo":"24 ","txt":"Ha koʼág̃a che, Mormón, nañeʼẽmoʼãvéi koʼã mbaʼe rehe mbovymi ára aja."},{"vNo":"25 ","txt":"Péina ápe, haimete ahai umi nomanomoʼãiva réra, ha katu Ñandejára ombotove chéve; upévare che ndahaíri, oñemokañýgui hikuái yvóragui."},{"vNo":"26 ","txt":"Ha katu péina ápe, che ahechákuri chupekuéra, ha haʼekuéra cheministra."},{"vNo":"27 ","txt":"Ha péina ápe oĩta hikuái gentil-kuéra apytépe, ha gentil-kuéra ndoikuaamoʼãi chupekuéra."},{"vNo":"28 ","txt":"Oĩta avei hikuái judio-kuéra apytépe, ha judio-kuéra ndoikuaamoʼãi chupekuéra."},{"vNo":"29 ","txt":"Ha ojehúta, Ñandejára iñarandúpe ohecha porã vove, oministráta hikuái opa Israel trívu oñemosarambivaʼekue apytépe, ha opa tetã, avaretã, ñeʼẽ ha tavaygua apytépe, ha ijapytépegui oguerúta hikuái Jesús-pe heta ánga, oñekumpli hag̃ua upe oipotáva hikuái, ha avei Tupã puʼaka oporogueroviaukáva oĩva rupi ipypekuéra."},{"vNo":"30 ","txt":"Ha haʼe hikuái Tupã angelkuéraicha, ha ojeruréramo hikuái Túvape Jesús rérape ikatu ojehechauka oimeraẽ yvypóra ojehechaukasévape."},{"vNo":"31 ","txt":"Upévare, haʼekuéra ojapóta tembiapo tuicha ha hechapyrãva, upe ára guasu mboyve oútava opavave tavayguakuéra añetehápe oñemboʼytahápe Cristo trivunal renondépe."},{"vNo":"32 ","txt":"Heẽ jepe gentil-kuéra apytépe ojapóta hikuái peteĩ tembiapo tuicha ha hechapyrãva, upe huísio ára mboyve."},{"vNo":"33 ","txt":"Ha peguerekórire opa escritura omombeʼúva opa Cristo rembiapo hechapyrãva, peikuaavaʼerãmoʼã, Cristo ñeʼẽme heʼiháicha, koʼã mbaʼe añetehápe outaha."},{"vNo":"34 ","txt":"Ha ái pe nohendúiva Jesús ñeʼẽ, ha avei umi haʼe oiporavo ha ombouvaʼekuépe ijapytepekuéra; ha umi nomog̃uahẽiva Jesús ñeʼẽ ni umi haʼe ombouvaʼekue ñeʼẽ, nomog̃uahẽi chupe; ha upévare haʼe nomog̃uahẽmoʼãi koʼãvape ára pahápe;"},{"vNo":"35 ","txt":"Ha iporãvevaʼerãmoʼã chupekuéra naheñói. Peimoʼã piko ikatutaha pejoko peteĩ Tupã oñemyrõva hustísia, oñepyrũmbavaʼekue hese yvypóra pýpe, ha upéva rupi ou hag̃ua salvasiõ?"},{"vNo":"36 ","txt":"Ha koʼág̃a péina ápe, añeʼẽ haguéicha umi Ñandejára oiporavovaʼekuére, heẽ, jepe umi mbohapy ojeguerahavaʼekue yvágape, che ndaikuaaivaʼekue oñemopotĩparaʼe ñemanokuaágui ñemanokuaaʼỹme."},{"vNo":"37 ","txt":"Ha katu péina ápe, ahai rire, aporandu Ñandejárape, ha haʼe heʼi chéve tekotevẽha ojejapo hetekuérape peteĩ ñemoambue, ndaupéichairamo oñandumantevaʼerã hikuái ñemano;"},{"vNo":"38 ","txt":"Upévare, ani hag̃ua oñandu hikuái ñemano ojejapo peteĩ ñemoambue hetekuérape, ani hag̃ua ohasa mbaʼeʼasy ni vyʼaʼỹ ndahaʼéiramo yvóra angaipáre."},{"vNo":"39 ","txt":"Koʼág̃a ko ñemoambue ndahaʼéi upe ojejapótavaicha ára pahápe; ha katu ojejapo peteĩ ñemoambue hesekuéra, upéicha rupi Satana ndoguerekói puʼaka hiʼarikuéra, ani oipyʼaraʼã chupekuéra; ha oñemomarangatu hikuái hoʼópe, imarangatu hag̃ua hikuái, ha ani hag̃ua ipuʼaka hesekuéra yvypegua puʼaka."},{"vNo":"40 ","txt":"Ha ko ñeimépe oĩvaʼerã hikuái Cristo huísio ára peve; ha upe árape ohasavaʼerã hikuái ñemoambue tuichavéva rupi, ha oñemog̃uahẽ chupekuéra Túva rréinope nosẽvéima hag̃ua arakaʼeve, ha katu oiko hag̃ua yvágape tapiaite Tupã ndive."}]}