{"heading":"Mormón Kuatiañeʼẽ ñeguenohẽ haʼe peteĩ techaukaha Ñandejára oñepyrũmaha ombyaty Israel-pe ha okumpli ikonveniokuéra—Umi orrechasáva irrevelasiõnguéra ha idonkuéra ára pahapegua oñemoñeʼẽngáita hikuái. 34–35 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a péina ápe, che haʼe peẽme Ñandejára ohecha porã vove, iñarandúpe, og̃uahẽ koʼã mbaʼe gentil-kuérape iñeʼẽme heʼiháicha, upéramo peikuaáta konvénio Túva ojapovaʼekue Israel raʼykuéra ndive, iñemoĩjeykuéra rehegua ijyvy jehejapyrépe, oñepyrũmaha oñekumpli."},{"vNo":"2 ","txt":"Ha peikuaáta Ñandejára ñeʼẽ, oñemombeʼuvaʼekue profetakuéra marangatu rupive, oñekumplipataha; ha natekotevẽmoʼãi peje Ñandejára ombopukuha ijeju Israel raʼykuérape."},{"vNo":"3 ","txt":"Ha natekotevẽi pejepyʼamongeta pene korasõme reiha umi ñeʼẽ oñeñeʼẽvaʼekue, ha péina ápe, Ñandejára imanduʼáta ikonvénio ojapovaʼekuére itavayguakuéra Israel rogagua ndive."},{"vNo":"4 ","txt":"Ha pehecha vove koʼã mbaʼe ojekuaa pende apytépe, upéramo anivéma pembotove Ñandejára rembiapokuéra, ihustísia kysepuku oĩmagui ipo akatúape; ha péina ápe, upe árape, perrechasáramo hembiapokuéra haʼe ojapóta pyaʼe tapenderupyty."},{"vNo":"5 ","txt":"Ái pe orrechasávagui Ñandejára rembiapokuéra; heẽ, ái pe onegávagui Cristo ha hembiapokuéra!"},{"vNo":"6 ","txt":"Heẽ, ái pe onegátava Ñandejára rrevelasiõnguéra, ha pe heʼíva Ñandejára nombaʼapoveimaha rrevelasiõ rupive, térã profesía, térã don, térã ñeʼẽ, térã ñemonguera, térã Espíritu Santo puʼaka rupive!"},{"vNo":"7 ","txt":"Heẽ, ái upe árape heʼítavagui, ohupyty hag̃ua jehepymeʼẽ, Jesucristo ndaikatuiha ojapo mbaʼevéichagua milágro; péicha heʼíva haʼétagui aña raʼýicha, ndohupytyivaʼekue poriahuvereko, Cristo ñeʼẽme heʼiháicha!"},{"vNo":"8 ","txt":"Heẽ, ha natekotevẽvéima peñembohory, ni perrechasa judio-kuérape, ni pepuka hesekuéra, ni avave Israel róga rembyreguáre; ha péina ápe, Ñandejára imanduʼa ikonvénio hendivekueraguáre, ha ojapóta hendivekuéra oñeʼẽmeʼẽ haguéicha."},{"vNo":"9 ","txt":"Upévare, ani peimoʼã pembojeretaha Ñandejára po akatúagui asúpe, ojapoʼỹ hag̃ua ihuísio okumpli hag̃ua konvénio ojapovaʼekue Israel rógape."}]}