{"heading":"Giddiani, Gadiantón mburuvicha, ojerure Laconeo ha nefita-kuérape toñemoĩ ipoguypekuéra ha tomeʼẽ hikuái ijyvy—Laconeo ohenói Gidgiddoni-pe haʼe hag̃ua mburuvicha guasu umi ehérsito ári—Nefita-kuéra oñembyaty Zarahemla ha Abundancia retãme oñemoʼã hag̃ua. 16–18 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu ary diesiseis-pe Cristo ou rire, Laconeo, upe tetã sãmbyhyhárape, oñemog̃uahẽ peteĩ kuatiañeʼẽ ko mondaha aty mburuvicha ha sãmbyhyháragui; ha koʼãva haʼe ñeʼẽ ojehaivaʼekue, heʼívo:"},{"vNo":"2 ","txt":"Laconeo, sãmbyhyhára hekoporãvéva ha tuichavéva upe tetãme, péina ápe, che ahai ndéve ko kuatiañeʼẽ, ha ameʼẽ ndéve tuicha ñemomorã ndejeroviareko haguére, ha avei nde tavayguakuéra ijeroviareko haguére, peñongatúvo peẽ peimoʼãva haʼe pende derécho ha pende rekosãso; heẽ, pejapo porã pejesarekóvo, pendejokoramoguáicha peteĩ tupã po, pemoʼã hag̃ua pende rekosãso, ha pende yvy, ha pene retã, térã péicha peẽ pehenóiva."},{"vNo":"3 ","txt":"Ha haʼete chéve peteĩ mbaʼeʼasy, Laconeo guasu, tapenearanduʼỹ ha penembaʼerei peimoʼã hag̃ua ikatuha peñemoʼã hetaite kuimbaʼe ipyʼaguasúva aguerekóvagui chendive, koʼág̃a oĩva umi árma ári, ha ohaʼarõʼasýva hína ojeʼe chupekuéra—Tapeho peʼa nefita-kuéra ári ha pehundi chupekuéra."},{"vNo":"4 ","txt":"Ha che, aikuaa ijespiritukuéra oñeisãmbyhyʼỹva, amoĩguikuri chupekuéra pyʼaraʼãme ñorairõ aja, ha aikuaávo jehayhuʼỹ opaveʼỹva oguerekóva hikuái penderehe hetaite mbaʼevai pejapovaʼekuére hesekuéra, upévare hoʼáramo hikuái pende ári oúta peẽme ñehundipaite reheve."},{"vNo":"5 ","txt":"Upévare che ahaíkuri ko kuatiañeʼẽ, asellávo che po rupive, ajepyʼapývo pene ñeimeporã rehe, pende jeroviarekógui umi pegueroviávare ijojaha, ha pende espíritu hekoporãva rupi pe ñorairõme."},{"vNo":"6 ","txt":"Upévare che ahai ndéve, remeʼẽ hag̃ua che tavayguakuérape, pende tavaguasukuéra, pene retã, ha pene mbaʼekuéra, aju mboyve peẽme kysepuku reheve ha ou peẽme ñehundi."},{"vNo":"7 ","txt":"Térã ambue ñeʼẽme, peñemoĩ ore poguýpe ha pejoaju orendive, ha peikũmby ore rembiapo ñemi, ha toiko pendehegui ore joykeʼykuéra haʼe hag̃ua oréicha—ndahaʼéi ore rembiguái, ha katu ore joykeʼykuéra ha ore angirũ opa ore mbaʼévape."},{"vNo":"8 ","txt":"Ha péina ápe, che haʼeporã ndéve, ñeʼẽmeʼẽ reheve, pejapóramo upéva, napeñehundimoʼãi; ha katu ndapejapóiramo upéva, che haʼeporã ndéve ñeʼẽmeʼẽ reheve, koʼẽrõ haʼetaha che ehersitokuérape tou pende rehe, ha ndojokomoʼãi hikuái ipo ni noperdonamoʼãi, ha katu pendejukáta, ha oitýta kysepuku pende ári peñehundipa peve."},{"vNo":"9 ","txt":"Ha péina ápe, che haʼe Giddiani; ha che haʼe ko Gadiantón aty ñemi sãmbyhyhára; ha aikuaa ko aty ha hembiapokuéra oĩporãha; ha haʼe ymaguaréva ha oñemeʼẽkuri oréve."},{"vNo":"10 ","txt":"Ha che ahai ndéve ko kuatiañeʼẽ, Laconeo, ha ahaʼarõ pemeʼẽ pene retã ha pene mbaʼekuéra, tuguy ñeñohẽʼỹre, ko che tavayguakuéra ohupytyjey hag̃ua iderécho ha hetã ñeisãmbyhy, umi osẽvaʼekue pendehegui penerembiapoñaña haguére napemeʼẽivo chupekuéra iderécho upe tetã ñeisambyhýpe, ha ndapejapóiramo kóva, che avengáta iñekoʼõikuéra. Che haʼe Giddiani."},{"vNo":"11 ","txt":"Ha koʼág̃a ojehu oñemog̃uahẽvo Laconeo-pe ko kuatiañeʼẽ oñemondyieterei, Giddiani hovaʼatãite haguére ojerure hag̃ua nefita-kuéra retã, ha avei oñeʼẽpohýi haguére tavayguakuérape, ha ovengasére ñemyrõ umi noñemeʼẽivaʼekuépe arakaʼeve mbaʼeveichagua ñemyrõ, ndahaʼéiramo oñemyrõraʼe hikuái ijupekuéra voi ohasakuévo umi mondaha aña ha ijejaʼeʼỹvéva ndive."},{"vNo":"12 ","txt":"Koʼág̃a péina ápe, Laconeo, pe sãmbyhyhára, haʼékuri peteĩ kuimbaʼe hekojojáva, ha nomongyhyjéi chupe peteĩ mondaha ñeʼẽpohýi ha jerure; upévare nopenái Giddiani kuatiañeʼẽ rehe, mondahakuéra sãmbyhyhára, upevarangue katu ojapo itavayguakuéra ojerureʼasy Ñandejárape imbarete hag̃ua hikuái upe ára mondahakuéra oúramo g̃uarã hesekuéra."},{"vNo":"13 ","txt":"Heẽ, haʼe omondo peteĩ ñemomarandu opa tavayguakuéra apytépe, ombyaty hag̃ua hikuái peteĩ hendápe hembirekokuéra ha imitãnguéra, ivaka ha ijovechaʼatykuéra, ha opa imbaʼehepykuéra, ha ijyvykuéra añónte katu nahániri."},{"vNo":"14 ","txt":"Ha ojapouka toñemopuʼã tendambarete ijerekuérare, ha umíva imbaretetereívaʼerã. Ha ojapouka nefita ha lamanita-kuéra ehérsito, térã opavave ojeipapáva nefita-kuéra apytépe, toñemoĩ upe jerére ñangarekoháraramo, oñangareko ha omoʼã hag̃ua chupekuéra umi mondahágui ára ha pyhare."},{"vNo":"15 ","txt":"Heẽ, ha heʼi chupekuéra: Ñandejára oikoveháicha, napeñearrepentíriramo opa pene rembiapovaikuéragui, ha pejerureʼasy Ñandejárape, mbaʼevéicharamo ndaikatumoʼãi penesãso umi Gadiantón mondahakuéra pógui."},{"vNo":"16 ","txt":"Ha tuichaite ha hechapyrãgui umi Laconeo ñeʼẽ ha profesía omoinge kyhyje opa tavayguakuéra ári; ha oñehaʼã hikuái opa imbarete reheve ojapo hag̃ua Laconeo heʼiháicha."},{"vNo":"17 ","txt":"Ha ojehu Laconeo oiporavo tendota guasu opa nefita-kuéra ehérsito ári, oisãmbyhy hag̃ua chupekuéra ára umi mondaha osẽramo g̃uarã taveʼỹgui hesekuéra."},{"vNo":"18 ","txt":"Koʼág̃a oñehenói tuichavéva opa tendota apytépe ha mburuvicha guasu mayma nefita-kuéra ehérsito apytépe, ha héra Gidgiddoni."},{"vNo":"19 ","txt":"Koʼág̃a ojepokuaákuri opa nefita-kuéra apytépe tojeiporavo mburuvicha guasúramo (ndahaʼéiramo ára hembiapovai aja hikuái) peteĩ oguerekóva pe espíritu rrevelasiõ rehegua ha avei espíritu profesía rehegua; upévare, Gidgiddoni haʼékuri peteĩ proféta guasu ijapytepekuéra, haʼeháicha avei hue guasu."},{"vNo":"20 ","txt":"Koʼág̃a tavayguakuéra heʼi Gidgiddoni-pe: Eñemboʼe Ñandejárape, ha jajupi umi yvytýpe taveʼỹme jajeity hag̃ua mondahakuéra ári ha ñahundi chupekuéra ijyvýpe."},{"vNo":"21 ","txt":"Ha katu Gidgiddoni heʼi chupekuéra: Ñandejára tombotove; jaháramo hesekuéra Ñandejára ñanemoĩta ipopekuéra; upévare ñañembosakoʼíta ñande retã mbytépe, ha ñambyatýta opa ñande ehérsito, ha nañasẽmoʼãi hesekuéra, ha katu ñahaʼarõta ou peve hikuái ñande rehe; upévare Ñandejára oikoveháicha, jajapóramo upéicha haʼe omoĩta chupekuéra ñande pópe."},{"vNo":"22 ","txt":"Ha ojehu ary diesisiétepe, ary pahávo, Laconeo momarandu ohókuri opa upe yvy ape ári, ha ombyatýkuri hikuái ikavajukuéra, ha ikárro, ha hymba, ha ivaka ha ijovechaʼatykuéra, ha hiʼyvaraʼỹi, ha opa imbaʼehepykuéra, ha oguata miles ha decenas de miles, maymáva og̃uahẽ peve upe tenda ojeiporavovaʼekuépe oñembyatývo hikuái, oñemoʼã hag̃ua ihayhuʼỹhakuéragui."},{"vNo":"23 ","txt":"Ha tenda ojeiporavovaʼekue haʼe Zarahemla retã, ha tetã oĩva Zarahemla ha Abundancia retã mbytépe, heẽ, upe tape oĩva upe línea ohóva tetã Abundancia ha tetã Desolación mbyte peve."},{"vNo":"24 ","txt":"Ha oĩkuri heta miles tavayguakuéra oñehenóiva nefita, oñembyatýva ko tetãme. Koʼág̃a Laconeo ombyatyka chupekuéra yvy surguápe, pe tuicha ñeʼẽngái oĩ haguére yvy norteguápe."},{"vNo":"25 ","txt":"Ha oñemombarete hikuái ihayhuʼỹhakuéra rehe; ha oiko hikuái peteĩ tetãme, ha peteĩ atýicha, ha okyhyje hikuái ñeʼẽ Laconeo heʼivaʼekuégui, upéicha rupi oñearrepenti hikuái opa iñangaipágui; ha ohupi hikuái iñemboʼe Ñandejára Itupãme, omosãso hag̃ua chupekuéra ára ihayhuʼỹhakuéra ou vove hesekuéra ñorairõme."},{"vNo":"26 ","txt":"Ha ohasaʼasyeterei hikuái ihayhuʼỹhakuéra rupi. Ha Gidgiddoni ojapouka chupekuéra opáichagua árma ñorairõguasurã, ha oñemombarete hag̃ua hikuái armadúra reheve, ha moʼãha ha jyvamoʼãha reheve, oñehekomboʼe haguéicha chupekuéra."}]}