{"heading":"Nefita-kuéra oñakãrapuʼã—Oñepyrũ orgúllo, mbaʼehepy, ha aty ñembojoavy—Tupao oñembojaʼo ñesẽnguéra rupi—Satana ogueraha tavayguakuéra otiʼỹme opuʼã hag̃ua—Heta profetakuéra ojerure pe arrepentimiénto ha ojejuka—Ijukaharekuéra opuʼã ojagarra hag̃ua upe tetã ñeisãmbyhy. 26–30 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu nefita tavayguakuéra ohopajey hetãme ary veintiseis-pe, mayma yvypóra, hogaguakuéra ndive, ivaka ha ijovechaʼatykuéra reheve, ikavaju ha hymbakuéra reheve, ha opa mbaʼe imbaʼekuérava reheve."},{"vNo":"2 ","txt":"Ha ojehu ndoʼupái hikuái hiʼupykuéra; upévare ogueraha hendivekuéra opa mbaʼe ndoʼuivaʼekue, opa hiʼyvaraʼỹi opaichaguáva, ha hiʼóro, ha ipláta, ha opa imbaʼehepykuéra, ha ohojey hikuái hetãme ha imbaʼekuérape, norte ha súrpe, yvy norte ha yvy surguápe."},{"vNo":"3 ","txt":"Ha omeʼẽ hikuái yvy mondahakuérape ojapovaʼekue konvénio oñongatutaha tetãmegua pyʼaguapy, umi haʼeséva gueteri lamanita, hetaháicha hikuái, oguereko hag̃ua, hembiapokuéra rupi, hembiʼurã; ha péicha omoĩ hikuái pyʼaguapy opa upe tetãme."},{"vNo":"4 ","txt":"Ha oñepyrũ jey oñakãrapuʼã ha oñembotuichaiterei hikuái; ha ohasa ary veintiseis ha veintisiete, ha oĩ tuicha ñemohendaporã upe tetãme; ha ojapókuri hikuái ileikuéra tekojoja ha hustísiape heʼiháicha."},{"vNo":"5 ","txt":"Ha koʼág̃a ndaipóri mbaʼeve opa upe tetãme ndohejáiva tavayguakuéra oñakãrapuʼã meme, ndoʼáiramo hikuái tembiapovaípe."},{"vNo":"6 ","txt":"Ha koʼág̃a, haʼékuri Gidgiddoni, ha upe hue, Laconeo, ha umi oñehenoivaʼekue mburuvicharã, umi omoĩvaʼekue ko tuichaite pyʼaguapy upe tetãme."},{"vNo":"7 ","txt":"Ha ojehu oĩ heta tavaguasu oñemopuʼã jeýva, ha heta tavaguasu tuja oñemyatyrõva."},{"vNo":"8 ","txt":"Ha ojejapo heta tape, ha oñemoĩ heta jeguataha, oporogueraháva tavaguasúgui tavaguasúpe, ha peteĩ tetãgui ambue tetãme, ha peteĩ hendágui ambue hendápe."},{"vNo":"9 ","txt":"Ha péicha ohasa ary veintiocho, ha tavayguakuéra oguereko pyʼaguapy meme."},{"vNo":"10 ","txt":"Ha katu ojehu ary veintinuevepe oñepyrũ oĩ joavyʼimi tavayguakuéra apytépe; ha oĩ opuʼãva orgúllo ha jejapópe hetaitereígui ipirapirekuéra, heẽ, ojapo peve hikuái tuicha ñemuña;"},{"vNo":"11 ","txt":"Ha oĩkuri heta ohepymeʼẽva upe tetãme, ha avei heta avogádo, ha heta tendota."},{"vNo":"12 ","txt":"Ha tavayguakuéra oñepyrũ ojoavy ojuehegui oguerekóva rupi, ipirapire ha oñemoarandukuaaháicha rupi; heẽ, oĩ oĩva jeikuaaʼỹme imboriahúgui, ha ambuekuéra katu ohupyty heta kuaapy ipirapire hetágui."},{"vNo":"13 ","txt":"Oĩ oñembotuicháva ijorgúllope, ha ambuekuéra oñemomirĩeterei; ha oĩ omeʼẽjeýva mbaʼevai mbaʼevaíre, ha upe aja ambuekuéra katu ohasa mbaʼevai ha ñemuña ha opáichagua jeikoʼasy, ha ndojevýi hikuái omeʼẽjeývo mbaʼevai, ha katu oñemomirĩ ha oñembyasy hikuái Tupã renondépe."},{"vNo":"14 ","txt":"Ha upéicha oĩkuri tuicha ñembojoavy opa upe tetãme, upéicha rupi oñepyrũ oñembojaʼo upe tupao; heẽ, upéicha rupi ary treinta-pe oñembojaʼo pe tupao opa upe tetãme ndahaʼéiramo mbovymi lamanita-kuéra apytépe oñekonvertivaʼekue jerovia añetépe; ha haʼekuéra ndojeiséi upévagui, ha opyta atã hikuái, ñemovãʼỹme, ha ndokuʼéi, ha oñemoĩporã hikuái iñeʼẽrendu hag̃ua Ñandejára rembiapoukapykuérare opa jesarekópe."},{"vNo":"15 ","txt":"Koʼág̃a, ko tavayguakuéra rembiapovai haʼékuri kóva rupi—Satana oguereko tuicha puʼaka, omokyreʼỹ meve tavayguakuérape ojapo hag̃ua opáichagua tembiapovai, ha ombotuicha chupekuéra orgúllope, oipyʼaraʼãvo chupekuéra oheka hag̃ua puʼaka, ha autorida, ha pirapire, ha mbaʼerei yvorapegua."},{"vNo":"16 ","txt":"Ha upéicha Satana ombojere tavayguakuéra korasõ ojapo hag̃ua opáichagua tembiapovai; upévare ovyʼákuri hikuái pyʼaguapýpe mbovymi arýnte."},{"vNo":"17 ","txt":"Ha upéicha, oñepyrũvo ary treinta—tavayguakuéra oñemeʼẽvo heta ára aja ojeguerahauka hag̃ua aña jeipyʼaraʼãre haʼe oguerahasehápe chupekuéra, ha ojapo hag̃ua opáichagua tembiapovai haʼe oipotáva—ha upéicha oñepyrũvo ko, ary treinta, oĩkuri hikuái peteĩ tembiapoñaña vaiete ñeimépe."},{"vNo":"18 ","txt":"Koʼág̃a, ndojapói hikuái angaipa jeikuaaʼỹme, oikuaágui hikuái Tupã rembipota hendivekuéra g̃uarã, oñemboʼéguikuri chupekuéra; upévare oñemoĩ hikuái Tupã rehe oñemoĩséguinte."},{"vNo":"19 ","txt":"Ha koʼãva oikókuri Laconeo árape, Laconeo raʼy, oguapýgui Laconeo itúva apykápe ha oisãmbyhy tavayguakuérape upe arýpe."},{"vNo":"20 ","txt":"Ha oñepyrũ oĩ yvypóra yvágagui iñapytuʼũrokýva ha oñemboúva, oikóva tavayguakuéra apytépe opa upe tetã rupi, oporomboʼe ha otestifikáva kyhyjeʼỹme tavayguakuéra angaipakuéra ha rembiapovaikuéragui, ha otestifika chupekuéra pe rredensiõ Ñandejára ojapótava itavayguakuéra rehe, térã ambue ñeʼẽme, Cristo jeikovejey rehe; ha otestifika hikuái kyhyjeʼỹme iñemano ha ijehasaʼasykuéragui."},{"vNo":"21 ","txt":"Koʼág̃a oĩ tavayguakuéra apytépe ipochyetereíva umi otestifikavaʼekue koʼã mbaʼe rupi; ha umi ipochýva haʼe hue guasukuéra, ha umi haʼevaʼekue sumo sacerdote ha avogádo; heẽ, mayma umi haʼéva avogádo ipochy umi omeʼẽva ndive testimónio koʼã mbaʼégui."},{"vNo":"22 ","txt":"Koʼág̃a ndaipórikuri avogádo ni hue ni sumo sacerdote ipuʼakáva ojukauka hag̃ua peteĩme ndahaʼéiramo upe tetãmegua sãmbyhyhára okondenáramo chupe."},{"vNo":"23 ","txt":"Koʼág̃a oĩkuri heta umi otestifikavaʼekue mbaʼe Cristo reheguáva apytégui, otestifikavaʼekue kyhyjeʼỹme, umívape huekuéra ojagarra ha ojuka ñemiháme, upévagui ijejukakuéra jeikuaa nog̃uahẽi tetãmegua sãmbyhyhárape."},{"vNo":"24 ","txt":"Koʼág̃a péina ápe, upéva ombohováikuri umi tetãmegua léi ndojeipeʼaivaʼerãha peteĩ kuimbaʼégui hekove, ndeʼíriramo upe tetãmegua sãmbyhyhára."},{"vNo":"25 ","txt":"Upévare oñemeʼẽ peteĩ jerure Zarahemla retãme, upe tetãmegua sãmbyhyhárape, umi hue rehe okondenavaʼekue ñemanóme Ñandejára profetakuérape, ndahaʼéire léipe heʼiháicha."},{"vNo":"26 ","txt":"Koʼág̃a ojehu ojagarra ha ogueraha hikuái chupekuéra hue renondépe, ojehusga hag̃ua hembiapovai rehe, léipe oñemeʼẽvaʼekue tavayguakuérare heʼiháicha."},{"vNo":"27 ","txt":"Koʼág̃a ojehu umi hue heta iñangirũ ha hogaguakuéra; ha hembyre, heẽ, jepeve opa avogádo ha sumo sacerdote, oñembyaty oñondive, ha ojoaju umi hue ojehusgátava léi rupive rogayguakuéra ndive."},{"vNo":"28 ","txt":"Ha ojapo hikuái konvénio oñondive, heẽ, jepeve konvénio omoĩvaʼekue umi ymaguare, konvénio aña omeʼẽ ha oisãmbyhyvaʼekue, oñemoĩ hag̃ua hikuái opa tekojoja rehe."},{"vNo":"29 ","txt":"Upévare oñemoĩ hikuái Ñandejára tavayguakuéra rehe, ha ojapo hikuái konvénio ohundi hag̃ua chupekuéra, ha omosãso hag̃ua hustísia poguýgui umi hembiapovaívape oporojuka haguére ojejapótagui léipe heʼiháicha."},{"vNo":"30 ","txt":"Ha ojapyhara hikuái hetãmegua léi ha derécho; ha ojapo hikuái konvénio oñondive ohunditaha sãmbyhyhárape, ha omoĩtaha peteĩ rréi upe tetã ári, anivéma hag̃ua isãso ha katu oĩ hag̃ua rréi poguýpe."}]}