{"heading":"Pe hue guasu ojejuka, ohundi hikuái upe tetã ñeisãmbyhy, ha tavayguakuéra oñembojaʼo trívupe—Jacob, peteĩ anti Cristo-gui, oiko rréi peteĩ mbaʼevai aty ñemígui—Nefi omboʼe arrepentimiénto ha jerovia—Angelkuéra oministra chupe opa ára, ha haʼe omopuʼã ijoykeʼýpe omanovaʼekue apytégui—Oĩ heta oñearrepenti ha oñemongaraíva. 30–33 ary rupi Cristo rire.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefi 7","verses":[{"vNo":"1 ","txt":"Koʼág̃a péina ápe, che ahechaukáta peẽme nomoĩrihague hikuái rréi upe tetãme; ha katu kóva ko arýpe, heẽ, ary treinta-pe, oporohundi hikuái huekuéra apyka ári, heẽ, ojuka hikuái hue guasu upe tetãmeguápe."},{"vNo":"2 ","txt":"Ha tavayguakuéra oñembojaʼo peteĩva ambuéva rehe; ha oñembojaʼo hikuái trívupe; opavave kuimbaʼe hogaguakuéra ha ipehẽnguekuéra ha iñangirũnguéra oguerekoháicha; ha upéicha ohundi hikuái upe tetãmegua ñeisãmbyhy."},{"vNo":"3 ","txt":"Ha opavave trívu ohenói peteĩ mburuvicha térã tendota hiʼarikuéra; ha upéicha oiko chuguikuéra trívu ha trivugua tendota."},{"vNo":"4 ","txt":"Koʼág̃a péina ápe, ndaipóri kuimbaʼe ijapytepekuéra oguerekoʼỹva heta hogaguakuéra ha pehẽngue ha angirũnguéra; upévare itrivukuéra tuichaiterei."},{"vNo":"5 ","txt":"Koʼág̃a ojejapo opa koʼã mbaʼe, ha ndaipórikuri gueteri ñorairõ ijapytepekuéra; ha opa ko tembiapovai oúkuri tavayguakuéra ári oñemeʼẽgui hikuái Satana puʼakápe."},{"vNo":"6 ","txt":"Ha oñehundi upe tetã ñeisãmbyhy apopyrã, umi profetakuéra jukahare angirũ ha pehẽnguekuéra mbaʼevaiñemi rupi."},{"vNo":"7 ","txt":"Ha omoñepyrũ hikuái tuicha joavy upe tetãme, upéicha rupi haimete opavave tavayguakuéra hekojojavévagui oiko hekoñañáva; heẽ, ijapytepekuéra niko mbovymínte oĩ kuimbaʼe hekojojáva."},{"vNo":"8 ","txt":"Ha upéicha ohasaʼỹre seis ary, hetave tavayguakuéra apytégui oikóma hekoñañáva, pe jagua hoʼujeyháicha ivómito, térã kure ojapajereiháicha tujúpe."},{"vNo":"9 ","txt":"Koʼág̃a ko mbaʼevai ñemi, ogueruvaʼekue tuichaite tembiapovai tavayguakuéra ári, oñembyaty chupekuéra ha omoĩ iñakãháramo peteĩ kuimbaʼépe ohenóiva hikuái Jacob."},{"vNo":"10 ","txt":"Ha ohenói hikuái chupe irréiramo; upévare opyta peteĩ rréiramo ko aty ñaña ári; ha haʼékuri peteĩva umi ohupi hatãvevaʼekue iñeʼẽ profetakuérare otestifikavaʼekue Cristo rehe."},{"vNo":"11 ","txt":"Ha ojehu naimbaretéi hikuái hetakuépe umi tavayguakuéra trívuicha, opytáva joajúpe ndahaʼéiramo imburuvichakuéra umi omoĩva ileikuéra, opavave itrívuicha; upevére ndojoayhúi hikuái; ha jepeve ndahaʼéi hikuái tavayguakuéra hekojojáva, ojoaju hikuái ijehayhuʼỹme umi ojapovaʼekue rehe konvénio ohundi hag̃ua upe tetã ñeisãmbyhy."},{"vNo":"12 ","txt":"Upévare, Jacob ohechávo ihayhuʼỹhakuéra hetaveha chuguikuéra, haʼévo haʼe pe atypegua rréi, upévare heʼi itavayguakuérape tokañy tenda mombyryvéva tetã norteguápe, ha upépe tomopuʼã hikuái peteĩ rréino ijupekuéra g̃uarã, ojoaju peve hendivekuéra umi osẽvaʼekue, (ombojuruheʼẽgui chupekuéra heʼívo oĩtaha heta osẽva) ha ohupyty hikuái mbarete oikotevẽva oñorairõ hag̃ua tavayguakuéra trívu rehe; ha upéicha ojapo hikuái."},{"vNo":"13 ","txt":"Ha ipyaʼetereígui iguatakuéra ndaikatúi ojejoko ha ohóma hikuái tavayguakuéra ikatuʼỹháme ohupyty chupekuéra. Ha upéicha opa ary treinta; ha upéicha oĩkuri Nefi tavayguakuéra rembiapokuéra."},{"vNo":"14 ","txt":"Ha ojehu ary treinta y uno-pe oñembojaʼo hikuái trívupe, opavave kuimbaʼe hogayguakuéraicha, ipehẽngue ha iñangirũnguéra; upevére heʼíkuri hikuái ndohomoʼãiha ñorairõme peteĩva ambuéva rehe; ha katu ndojoajúi hikuái ileikuérape, ha hetã ñeisambyhýpe, koʼãva oñemoĩgui imburuvicha ha hendotakuéra oipotaháicha. Ha katu omoĩ hikuái léi mbarete peteĩ trívu ndojapoivaʼerãha ivaíva ambue rehe, upéicha rupi ohupytyʼimi hikuái pyʼaguapy upe tetãme; upevére, ikorasõkuéra oñemomombyry Ñandejára Itupãgui, ha oitaʼapi hikuái profetakuérape ha omosẽ hikuái ijapytepekuéragui."},{"vNo":"15 ","txt":"Ha ojehu Nefi—oúguikuri hendápe angelkuéra ha avei Ñandejára ñeʼẽ, upévare ohechávokuri ángel, ha haʼégui testígo hesápe, ha oñemeʼẽgui chupe puʼaka oikuaa hag̃ua Cristo ministériogui, ha haʼégui avei testígo hesa rupive tavayguakuéra ojevyha tekojojágui tekoñaña ha tembiapokyʼakuérape;"},{"vNo":"16 ","txt":"Upévare, oipyʼapýgui chupe ikorasõ atã ha iñapytuʼũ ypytũ—osẽ ijapytepekuéra upe arýpe, ha oñepyrũ otestifika, kyhyjeʼỹme, pe arrepentimiénto ha angaipa jorágui Ñandejára Jesucristo-re jerovia rupi."},{"vNo":"17 ","txt":"Ha oministra chupekuéra heta mbaʼe; ha ndaikatúi ojehaipa, ha ipehẽnguénte ndohupytymoʼãi, upévare ndojehaíri ko kuatiañeʼẽme. Ha Nefi oministra puʼaka ha autorida tuicha reheve."},{"vNo":"18 ","txt":"Ha ojehu ipochy hendive hikuái, jepe haʼe ipuʼakavégui chuguikuéra, ndaikatúigui ogueroviaʼỹ hikuái iñeʼẽnguéra, tuichaitereígui ijerovia Ñandejára Jesucristo rehe upévare angelkuéra oministra chupe opa ára."},{"vNo":"19 ","txt":"Ha Ñandejára rérape omosẽ okápe aña ha espíritu kyʼa; ha jepeve omopuʼã peteĩ ijoykeʼýpe omanovaʼekue apytégui, tavayguakuéra oitaʼapi ha ojuka rire chupe."},{"vNo":"20 ","txt":"Ha tavayguakuéra ohecha, ha haʼe testígo umívagui, ha ipochy hendive ipuʼaka rupi; ha ojapo avei haʼe heta ambue milágro, tavayguakuéra resa renondépe, Jesús rérape."},{"vNo":"21 ","txt":"Ha ojehu opa ary treinta y uno, ha ndaipóri oñekonvertíva Ñandejárape ndahaʼéiramo mbovymínte; ha katu opavave oñekonvertíva ohechauka tavayguakuérape añetehápe ouhague hendapekuéra Tupã puʼaka ha Espíritu, oĩva Jesucristo ndive, haʼekuéra ojeroviávare."},{"vNo":"22 ","txt":"Ha opavave umi oñeguenohẽvaʼekuégui aña, ha oñemongueravaʼekue imbaʼasy ha imbaʼevaígui, ohechauka tavayguakuérape añetehápe Tupã Espíritu ombaʼapohague hesekuéra, ha oñemonguerahague hikuái; ha avei ohechauka hikuái techaukaha ha ojapoʼimi milágro tavayguakuéra apytépe."},{"vNo":"23 ","txt":"Péicha opa avei ary treinta y dos. Ha Nefi ojerureʼasy tavayguakuérape oñepyrũvo ary treinta y tres; ha omboʼe chupekuéra pe arrepentimiénto ha umi angaipa jora."},{"vNo":"24 ","txt":"Koʼág̃a che aipota penemanduʼa avei, ndaiporihague ni peteĩ oñearrepentíva noñemongaraíriva ýpe."},{"vNo":"25 ","txt":"Upévare, Nefi oʼordena kuimbaʼépe kóva ko ministériope, opavave oúvape chupekuéra oñemongaraivaʼerã ýpe, ha upéva haʼe hag̃ua testígo ha testimónioramo Tupãme, ha tavayguakuérape, oñearrepentihague hikuái ha oñemeʼẽhague chupekuéra iñangaipa jora."},{"vNo":"26 ","txt":"Ha oĩkuri heta oñepyrũvo ko ary oñemongaraivaʼekue arrepentimientorã; ha upéicha ohasa hetave upe ary."}]}