{"heading":"Moronaị wee dee na nke-nke ihe odide nile nke Ita—Akụkọ-agbụrụ Ita e depụtara ya—Asụsụ nke ndị Jared agwakọtaghị ya nʼụlọ-elu tọwa nke Babel—Onye-nwe kwere nkwa iduru ha nʼala nke a họọrọ ma mee ha nnukwu mba.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ita 1","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Moronaị, na a ga nʼiru inye nkọwasị maka ndị ahụ biiri mgbe ochie ndị aka nke Onye-nwe bibiri nʼelu iru nke mba ebe elu-elu a."},{"vNo":"2 ","txt":"Ma ana m ewere nkọwasị m site nʼepekele iri abụọ na anọ ahụ nke ndị nke Lịmhaị chọtara, nke a na-akpọ Akwụkwọ nke Ita."},{"vNo":"3 ","txt":"Ma ebe m chere na akụkụ mbụ nke akụkọ-ndekọta nke a, nke na-ekwu gbasara okike nke ụwa, na kwa maka Adam, na nkọwasị nke sitere nʼoge ahụ ọbụna ruo na nnukwu ụlọ-elu tọwa ahụ, na ihe ọbụla nile mere nʼetiti ụmụ nke mmadụ ruo oge ahụ, e ji ya nʼetiti ndị Juu—"},{"vNo":"4 ","txt":"Ya mere anaghị m ede ihe ndị ahụ nke mere site nʼụbọchị nile nke Adam ruo oge ahụ; mana e nwere ha nʼelu epekele ahụ nile; ma onye ọbụla chọtara ha, otu onye ahụ ga-enwe ike ka o wee nweta nkọwasị ahụ nʼuju."},{"vNo":"5 ","txt":"Mana lee, anaghị m enye nkọwasị ahụ nʼuju; kama otu akụkụ nkọwasị ahụ ka m na-enye, site nʼụlọ-elu tọwa gbada ruo mgbe e bibiri ha."},{"vNo":"6 ","txt":"Ma nʼụdị a ka m na-enye nkọwasị ahụ. Onye nke dere akụkọ-ndekọta a bụ Ita, ma ọ bụụrụ onye agbụrụ nke Korianto."},{"vNo":"7 ","txt":"Korianto bụụrụ nwa-nwoke nke Morọn."},{"vNo":"8 ","txt":"Ma Morọn bụụrụ nwa-nwoke nke Item."},{"vNo":"9 ","txt":"Ma Item bụụrụ nwa-nwoke nke Aha."},{"vNo":"10 ","txt":"Ma Aha bụụrụ nwa-nwoke nke Set."},{"vNo":"11 ","txt":"Ma Set bụụrụ nwa-nwoke nke Shịblọn."},{"vNo":"12 ","txt":"Ma Shịblọn bụụrụ nwa-nwoke nke Kom."},{"vNo":"13 ","txt":"Ma Kom bụụrụ nwa-nwoke nke Koriantọm."},{"vNo":"14 ","txt":"Ma Koriantọm bụụrụ nwa-nwoke nke Amnịgada."},{"vNo":"15 ","txt":"Ma Amnịgada bụụrụ nwa-nwoke nke Erọn."},{"vNo":"16 ","txt":"Ma Erọn bụụrụ onye si nʼagbụrụ nke Het, onye bụụrụ nwa-nwoke nke Hịatọm."},{"vNo":"17 ","txt":"Ma Hịatọm bụụrụ nwa-nwoke nke Lịb."},{"vNo":"18 ","txt":"Ma Lịb bụụrụ nwa-nwoke nke Kịsh."},{"vNo":"19 ","txt":"Ma Kịsh bụụrụ nwa-nwoke nke Korọm."},{"vNo":"20 ","txt":"Ma Korọm bụụrụ nwa-nwoke nke Livaị."},{"vNo":"21 ","txt":"Ma Livaị bụụrụ nwa-nwoke nke Kịm."},{"vNo":"22 ","txt":"Ma Kịm bụụrụ nwa-nwoke nke Moriantọn."},{"vNo":"23 ","txt":"Ma Moriantọn bụụrụ onye si nʼagbụrụ nke Rịplekịsh."},{"vNo":"24 ","txt":"Ma Rịplekịsh bụụrụ nwa-nwoke nke Shez."},{"vNo":"25 ","txt":"Ma Shez bụụrụ nwa-nwoke nke Het."},{"vNo":"26 ","txt":"Ma Het bụụrụ nwa-nwoke nke Kom."},{"vNo":"27 ","txt":"Ma Kom bụụrụ nwa-nwoke nke Koriantọm."},{"vNo":"28 ","txt":"Ma Koriantọm bụụrụ nwa-nwoke nke Ima."},{"vNo":"29 ","txt":"Ma Ima bụụrụ nwa-nwoke nke Oma."},{"vNo":"30 ","txt":"Ma Oma bụụrụ nwa-nwoke nke Shul."},{"vNo":"31 ","txt":"Ma Shul bụụrụ nwa-nwoke nke Kịb."},{"vNo":"32 ","txt":"Ma Kịb bụụrụ nwa-nwoke nke Oraịha, onye bụụrụ nwa-nwoke nke Jared;"},{"vNo":"33 ","txt":"Jared onye nke ya na nwanne ya nwoke na ezi na ụlọ ha soro bịa, ha na ụfọdụ ndị ọzọ na ezi na ụlọ ha nile, site na nnukwu ụlọ-elu tọwa ahụ, nʼoge ahụ Onye-nwe gwakọtara asụsụ nke ndị ahụ, ma n̄ụọ iyi nʼoke iwe ya na a ga-ekposasị ha nʼelu iru nile nke ụwa; ma dịka okwu nke Onye-nwe siri dị, ndị ahụ ekposasịrị ha."},{"vNo":"34 ","txt":"Ma nwanne-nwoke nke Jared ebe ọ bụ onye gbara dimkpa na nwoke dị ike, na nwoke Onye-nwe gosịrị iru-ọma dị elu nke ukwuu, Jared, nwanne ya nwoke, gwara ya: Kpọkuo Onye-nwe, ka ọ ghara ịgbagwojụ anyị anya ka anyị wee ghara ịghọta okwu anyị nile."},{"vNo":"35 ","txt":"Ma o wee ruo na nwanne-nwoke nke Jared kpọkuru Onye-nwe, ma Onye-nwe nwere ọmiko nʼarụ Jared; ya mere ọ gwakọtaghị asụsụ nke Jared; ma Jared na nwanne ya nwoke enweghị mgbagwọju-anya."},{"vNo":"36 ","txt":"Mgbe ahụ Jared sịrị nwanne ya nwoke: Kpọkuo Onye-nwe ọzọ, ma o nwere ike ịbụ na ọ ga-atụgharị iwe ya site nʼebe ndị bụ ndị enyi anyị nọ, ka ọ ghara ịgwakọta asụsụ ha."},{"vNo":"37 ","txt":"Ma o wee ruo na nwanne nwoke nke Jared kpọkuru Onye-nwe, ma Onye-nwe nwere ọmiko nʼarụ ndị enyi ha nile na kwa ezi na ụlọ ha, nke mere na ha enweghị mgbagwọju-anya."},{"vNo":"38 ","txt":"Ma o wee ruo na Jared gwara nwanne ya nwoke okwu ọzọ, na-asị: Gaa ma jụta Onye-nwe ma ọ ga-achụpụ anyị site nʼala ahụ, ma ọbụrụ na ọ ga-achụpụ anyị site nʼala ahụ, kpọkuo ya ebe anyị ga-aga. Ma onye matara ma ọbụghị Onye-nwe ga-akpọga anyị nʼala nke bụ nke a họọrọ karịa nke ụwa nile? Ma ọbụrụ otu ahụ, ka anyị kwesị-ntụkwasị-obi nye Onye-nwe, ka anyị wee nata ya maka ihe nketa anyị."},{"vNo":"39 ","txt":"Ma o wee ruo na nwanne-nwoke nke Jared kpọkuru Onye-nwe dịka ihe ahụ nke e kwuworo site nʼọnụ nke Jared siri dị."},{"vNo":"40 ","txt":"Ma o wee ruo na Onye-nwe nụrụ olu nke nwanne-nwoke nke Jared, ma nwee ọmiko nʼarụ ya, ma sị ya:"},{"vNo":"41 ","txt":"Gaa ma kpọkọta igwe-anụ unu, ma oke ma nwunye, nʼụdị ọbụla, na kwa nke mkpụrụ-akụkụ nke ala ụdị ọbụla; na ezi na ụlọ unu nile; na kwa Jared nwanne gị nwoke na ezi na ụlọ ya; na kwa ndị enyi gị na ezi na ụlọ ha nile, ma ndị enyi nke Jared na ezi na ụlọ ha nile."},{"vNo":"42 ","txt":"Ma mgbe unu meworo nke a ị ga eburu ha ụzọ gbada nʼime ndagwurugwu ahụ nke di nʼelu-elu. Ma nʼebe ahụ ka m ga-ezute gị, ma aga m eburu gị ụzọ gaba nʼala nke bụ nke a họọrọ karịa ala nile nke ụwa."},{"vNo":"43 ","txt":"Ma nʼebe ahụ ka m ga-agọzi gị na mkpụrụ-afọ gị, ma zulitere onwe m site na mkpụrụ-afọ gị, na site na mkpụrụ-afọ nke nwanne gị nwoke, na ndị nke ga-eso gị gaa, nnukwu mba. Ma agaghị enwe nke dị nnukwu karịa mba ahụ nke m ga-ewulitere onwe m site na mkpụrụ-afọ gị, nʼelu iru nile nke ụwa. Ma otu a ka m ga-emere gị n’ihi na ogologo oge a unu akpọkuwo m."}]}