{"heading":"Otu onye-eze wee chịa mgbe nke ọzọ chichara—Ụfọdụ ndị eze ahụ bụ ndị ezi-omume; ndị ọzọ bụ ajọọ-mmadụ—Mgbe ezi-omume weere ọnọdụ, a na-agọzi ndị ahụ ma Onye-nwe na-eme ka ha mee nke-ọma.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ita 10","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na Shez, onye bụ onye agbụrụ nke Het—n’ihi na Het alawọrịị nʼiyi site nʼụnwụ ahụ, na ndị nile bi n’ulọ ya ma ewezuga nanị Shez—ya mere, Shez malitere iwulitekwa ndị ekposasịrị ekposasị ọzọ."},{"vNo":"2 ","txt":"Ma o wee ruo na Shez chetara mbibi nke ndị nna ya, ma o wulitere ala-eze nke ezi-omume; n’ihi na o chetara ihe Onye-nwe meworo nʼịkpọfeta Jared na nwanne ya nwoke nʼofe omimi ahụ; ma ọ gara-ije nʼụzọ nile nke Onye-nwe; ma ọ mụtara ụmụ-nwoke na ụmụ-nwanyị."},{"vNo":"3 ","txt":"Ma nwa ya nwoke nke kachasị okenye, onye nke aha ya bụ Shez, nupụrụ-isi megide ya; otu o sila dị, Shez e tigburu ya site nʼaka nke onye-ori, n’ihi akụ na ụba ya karịrị akarị, nke wetakwara udo ọzọ nye nna ya."},{"vNo":"4 ","txt":"Ma o wee ruo na nna ya wulitere ọtụtụ obodo-ukwu nʼelu iru nke ala ahụ, ma ndị ahụ malitekwara ọzọ ịgbasa nʼelu iru nile nke ala ahụ. Ma Shez bigidere ruo nʼịka-nka karịrị akarị; ma o mụtara Rịplekịsh. Ma ọ nwụrụ, ma Rịplekịsh chịrị nʼọnọdụ ya."},{"vNo":"5 ","txt":"Ma o wee ruo na Rịplekịsh emeghị ihe nke dị mma nʼanya nke Onye-nwe, n’ihi na o nwere ọtụtụ nwunye na ndị-iko, ma boo ibu nke siri ike obubu nʼelu ubu nke ndị nwoke ahụ; e, ọ nara ha ụtụ nile dị arọ; ma o jiri ụtụ nile ahụ wuo ọtụtụ ụlọ dị oke obosara."},{"vNo":"6 ","txt":"Ma o wulitere onwe ya oche-eze mara mma karịa; ma o wuru ọtụtụ ụlọ-mkpọrọ, ma onye ọbụla nke na-akwụghị ụtụ ya nile ọ tụbara ya nʼụlọ-mkpọrọ; ma onye ọbụla na enweghị ike ịkwụ ụtụ tax nile ọ tụbara ya nʼụlọ-mkpọrọ; ma o mere ka ha rụọ ọrụ esepụghị-aka maka nkwado ha; ma onye-ọbụla jụrụ ịrụ-ọrụ o mere ka e gbuo ya."},{"vNo":"7 ","txt":"Ya mere o nwetara ọmarịcha ọrụ ya nile, e, ọbụna ọmarịcha ọla-edo ya o mere ka a sachaa ha nʼụlọ-mkpọrọ; ma ụdị ọmarịcha ọrụ-aka nile dị iche iche o mere ka arụọ ha nʼụlọ-mkpọrọ. Ma o wee ruo na ọ kpagburu ndị ahụ site na akwụnakwụna ya nile na ihe arụ nile."},{"vNo":"8 ","txt":"Ma mgbe ọ chịworo nʼohere nke iri afọ anọ na abụọ ndị ahụ bilitere na nnupụ-isi megide ya; ma a malitekwara inwe agha ọzọ nʼala ahụ, nke mere na e gburu Rịplekịsh, ma a chụpụrụ ndị agbụrụ ya nile site nʼala ahụ."},{"vNo":"9 ","txt":"Ma o wee ruo mgbe ohere nke ọtụtụ afọ gafere, Moriantọn, (ebe ọ bụ onye agbụrụ nke Rịplekịsh) kpọkọtara ndị-agha nke ndị a chụpụrụ achụpụ, ma gaa nʼiru ma nye ndị ahụ ịlụ-agha; ma o nwetara ike nʼebe ọtụtụ obodo-ukwu dị; ma ịlụ-agha ahụ wee sie ike karịa, ma nọgide nʼohere nke ọtụtụ afọ; ma o nwetara ike ịchị ala ahụ nile, ma hiwe onwe ya eze na-achị ala ahụ nile."},{"vNo":"10 ","txt":"Ma mgbe o hiwesịrị onwe ya eze, o mere ka ibu-arọ nke ndị ahụ dị mfe, site na nke o siri nweta nkwado nʼanya nke ndị ahụ, ma ha tere ya mmanụ ịbụ eze ha."},{"vNo":"11 ","txt":"Ma o mere ihe ziri-ezi nye ndị ahụ, ma o bụghị nye onwe ya n’ihi ọtụtụ akwụnakwụna ya; ya mere e bepụrụ ya site nʼebe Onye-nwe nọ."},{"vNo":"12 ","txt":"Ma o wee ruo na Moriantọn wulitere ọtụtụ obodo-ukwu, ma ndị ahụ bara ọgaranya karịa nʼokpuru ọchịchị ya, ma nʼụlọ nile, ma nʼọla-edo na ọla-ọcha, ma nʼizulite akụkụ-ubi, ma nʼigwe-anụ, ma igwe-anụmanụ, na ụdị ihe ndị ahụ eweghachịrị nye ha."},{"vNo":"13 ","txt":"Ma Moriantọn biri ndụ ruo na nnukwu ịka-nka karịrị akarị, ma mgbe ahụ ọ mụtara Kịm; ma Kịm chịrị nʼọnọdụ nke nna ya; ma ọ chịrị afọ asatọ, ma nna ya nwụrụ. Ma o wee ruo na Kịm achịghị nʼezi-omume, ya mere Onye-nwe egosighi ya iru-ọma."},{"vNo":"14 ","txt":"Ma nwanne ya nwoke bilitere na nnupụ-isi megide ya, site na nke o webatara ya nʼime ndọkpụ nʼagha; ma ọ nọgidere na ndọkpụ nʼagha ụbọchị ya nile; ma ọ mụtara ụmụ nwoke na ụmụ-nwanyị nʼime ndọkpụ nʼagha, ma nʼịka-nka ya ọ mụtara Livaị; ma ọ nwụrụ."},{"vNo":"15 ","txt":"Ma o wee ruo na Livaị jere-ozi nʼime ndọkpụ-nke-agha mgbe nna ya nwusịworo, nʼohere nke iri afọ anọ na abụọ. Ma o mere ka e nwee ịlụ-agha megide eze nke ala ahụ, site na nke o nwetara ala-eze ahụ nye onwe ya."},{"vNo":"16 ","txt":"Ma mgbe o nwetasịworo ala-eze ahụ nye onwe ya o mere ihe nke dị mma nʼanya nke Onye-nwe; ma ndị ahụ mere nke-ọma nʼala ahụ; ma o biri-ndụ ruo ezigbo ịka-nka, ma mụta ụmụ-nwoke na ụmụ-nwanyị; ma ọ mụtakwara Korọm, onye nke o tere mmanụ ịchị eze nʼọnọdụ ya."},{"vNo":"17 ","txt":"Ma o wee ruo na Korọm mere ihe nke dị mma nʼanya nke Onye-nwe ụbọchị ya nile; ma ọ mụtara ọtụtụ ụmụ-nwoke na ụmụ-nwanyị; ma mgbe ọ hụsịworo ọtụtụ ụbọchị, ọ gafere, ọbụna dịka ihe nke ụwa ndị ọzọ; ma Kịsh chịrị nʼọnọdụ ya."},{"vNo":"18 ","txt":"Ma o wee ruo na Kịsh gafekwara, ma Lib chịrị nʼọnọdụ ya."},{"vNo":"19 ","txt":"Ma o wee ruo na Lịb mekwara ihe nke dị mma nʼanya nke Onye-nwe. Ma nʼụbọchị nile nke Lịb e bibiri agwọ-ọtanye-nsi nile ahụ. Ya mere ha gabara nʼala nke dị na ndịda-ndịda, ịchụ-nta ihe-oriri maka ndị nke ala ahụ, n’ihi na ala ahụ e jiri anụmanụ nke oke-ọhịa mejupụta ya. Ma Lịb nʼonwe ya bụrụzie nnukwu onye di-nta."},{"vNo":"20 ","txt":"Ma ha wuru nnukwu obodo-ukwu nʼakụkụ ala dị mkpafa, nʼakụkụ ebe oke osimiri ahụ kewara ala ahụ."},{"vNo":"21 ","txt":"Ma ha chekwara ala ahụ dị na ndịda-ndịda maka ọzara, iji nweta anụ a ga-achụ-nta. Ma elu ala ahụ nile nʼelu-elu ndị mmadụ bijupụtara ya."},{"vNo":"22 ","txt":"Ma ha na-arụsi ọrụ ike karịa, ma ha zụrụ ma ree ma na-azụ ahịa otu na ibe ya, ka ha wee nweta uru."},{"vNo":"23 ","txt":"Ma ha rụrụ ọrụ nʼụdị ntụ-igwe nile dị iche iche, ma ha mere ọla-edo, na ọla-ọcha, na igwe, na ọla bras, na ụdị igwe nile dị iche iche; ma ha gwupụtara ya site nʼala ahụ; ya mere, ha gwupụtalitere nnukwu mkpomkpo aja inweta ntụ-igwe, nke ọla-edo, na nke ọla-ọcha, na nke igwe, na nke ọla-kọpa. Ma ha rụrụ ụdị ọmarịcha ọrụ nile dị iche iche."},{"vNo":"24 ","txt":"Ma ha nwere akwa silk nile, ma ọmarịcha akwa linen gbakara agbakọ; ma ha rụrụ ụdị akwa nile dị iche iche, ka ha wee yiwe onwe ha site nʼịgba-ọtọ ha."},{"vNo":"25 ","txt":"Ma ha mere ụdị ngwa-ọrụ nile dị iche iche iji kọọ ala, ma iji kọgharịa ala na iji kụọ akụkụ, iji ghọrọ mkpụrụ na iji bọọ ahihịa, na iji gbachasịa akụkụ."},{"vNo":"26 ","txt":"Ma ha mere ụdị ngwa-ọrụ nile dị iche iche ndị nke ha ji na-arụ ọrụ anụmanụ ha nile."},{"vNo":"27 ","txt":"Ma ha mere ụdị ngwa-ọgụ nile dị iche iche nke agha. Ma ha rụrụ ụdị ọrụ nile dị iche iche nke aka-ọrụ ha na-agụ agụụ mmata karịa."},{"vNo":"28 ","txt":"Ma enweghị mgbe a ga-enwe ndị a gọziri agọzi karịa ha, na e mere ka ha mee nke-ọma site nʼaka nke Onye-nwe. Ma ha nọ nʼala nke a họọrọ karịa ala nile, n’ihi na Onye-nwe ekwuwo ya."},{"vNo":"29 ","txt":"Ma o wee ruo na Lịb biri ndụ ọtụtụ afọ, ma mụta ụmụ-nwoke na ụmụ-nwanyị; ọ mụtakwara Hịatọm."},{"vNo":"30 ","txt":"Ma o wee ruo na Hịatọm chịrị nʼọnọdụ nke nna ya. Ma mgbe Hịatọm chịworo iri afọ abụọ na anọ, lee, a napụrụ ya ala-eze ahụ. Ma o jere-ozi ọtụtụ afọ na ndọkpụ-nke-agha, e, ọbụna ụbọchị ya nile nke fọdụrụ."},{"vNo":"31 ","txt":"Ma ọ mụtara Het, ma Het biri ndụ nʼime ndọkpụ nʼagha ụbọchị ya nile. Ma Het mụtara Erọn, Erọn biri nʼime ndọkpụ nʼagha ụbọchị ya nile; ma ọ mụtara Amnịgada, ma Amnịgada bịkwara nʼime ndọkpụ nʼagha ụbọchị ya nile; ma ọ mụtara Koriantọm, ma Koriantọm biri nʼime ndọkpụ nʼagha ụbọchị ya nile; ma ọ mụtara Kom."},{"vNo":"32 ","txt":"Ma o wee ruo na Kom dọkpụpụrụ otu ọkara nke ala-eze ahụ. Ma ọ chịrị otu ọkara nke ala-eze ahụ iri afọ anọ na abụọ; ma ọ gara ịlụ-agha megide eze ahụ, Amgid, ma ha lụrụ agha nʼohere nke ọtụtụ afọ, nʼoge nke Kom nwetara ike karịa Amgid, ma nweta ike karịa nʼala-eze ahụ nke fọdụrụ."},{"vNo":"33 ","txt":"Ma nʼụbọchị nile nke Kom a malitere inwe ndị-ori nʼala ahụ; ma ha webatara atụmatụ ochie nile ahụ, ma nye ịn̄ụ-iyi nile nʼụdị nke ndị mgbe ọchịe, ma chọọ kwa ọzọ ibibi ala-eze ahụ."},{"vNo":"34 ","txt":"Ugbua Kom lụsoro ha ọgụ nke ukwuu; otu o sila dị, o nweghị ike imeri ha."}]}