{"heading":"Agha nile, nghọtahịe nile, na ajọọ-omume wee chịa ndụ ndị Jared—Ndị-amụma wee buo-amụma mbibi kpam-kpam nke ndị Jared ma ọbụghị na ha chegharịrị—Ndị ala ahụ jụrụ okwu nile nke ndị-amụma.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Ita 11","verses":[{"vNo":"1 ","txt":"Ma nʼụbọchị nile nke Kom ọtụtụ ndị-amụma bịakwara, ma buo-amụma maka mbibi nke nnukwu ndị ahụ ma ọbụghị na ha ga-echegharị, ma tụgharịkwute Onye-nwe, ma hapụ igbu-mmadụ ha nile na ajọọ-omume."},{"vNo":"2 ","txt":"Ma o wee ruo na ndị ahụ jụrụ ndị-amụma ahụ, ma ha gbakwuru Kom maka nchekwa, n’ihi na ndị ahụ chọrọ ibibi ha."},{"vNo":"3 ","txt":"Ma ha buuru Kom amụma ọtụtụ ihe; ma a gọziri ya nʼụbọchị ya nile nke fọdụrụ."},{"vNo":"4 ","txt":"Ma o biri ndụ ruo nʼịka-nka, ma mụta Shịblọm; ma Shịblọm chịrị nʼọnọdụ ya. Ma nwanne-nwoke nke Shịblọm nupụrụ-isi megide ya, ma a malitere inwe nnukwu ịlụ-agha karịrị-akarị nʼala ahụ."},{"vNo":"5 ","txt":"Ma o wee ruo na nwanne-nwoke nke Shịblọm mere ka e gbuo ndị-amụma nile buru amụma maka mbibi nke ndị ahụ;"},{"vNo":"6 ","txt":"Ma e nwere nnukwu ọdachị nʼala ahụ, n’ihi na ha agbawo-ama na nnukwu ọbụbụ-ọnụ ga-abịakwasị ala ahụ, na kwa bịakwasị ndị ahụ, ma na a ga-enwe nnukwu mbibi nʼetiti ha, ụdị nke na-adịtụbeghị mbụ nʼelu iru nke ala ahụ, ma na ọkpụkpụ ha ga-adị ka mkpomkpo aja nʼelu iru nke ala ahụ ma ọbụghị na ha ga-echegharị site nʼajọọ-omume ha."},{"vNo":"7 ","txt":"Ma ha an̄aghị ntị nʼolu nke Onye-nwe, n’ihi ntụgwa ọjọọ ha nile; ya mere, a malitere inwe ịlụ-agha nile na ndọrọ-ndọrọ nile nʼala ahụ nile, na kwa ọtụtụ ụnwụ na ajọọ-ọrịa nile, nke mere na e nwere nnukwu mbibi, ụdị nke a na-amatabeghị mbụ nʼelu iru nke ala ahụ; ma ihe ndị a nile mezuru nʼụbọchị nile nke Shịblọm."},{"vNo":"8 ","txt":"Ma ndị ahụ malitere ichegharị site nʼajọọ-omume ha; ma oge nile ọbụla ha mere otu a Onye-nwe meere ha ebere."},{"vNo":"9 ","txt":"Ma o wee ruo na e gburu Shịblọm, ma a kpọbatara Set nʼime ndọkpụ nʼagha, ma o biri nʼime ndọkpụ nʼagha ụbọchị ya nile."},{"vNo":"10 ","txt":"Ma o wee ruo na Aha, nwa ya nwoke, nwetara ala-eze ahụ; ma ọ chịrị ndị ahụ ụbọchị ya nile. Ma o mere ụdị ajọọ-omume nile dị iche iche nʼụbọchị ya nile, site na nke a ọ kpatara ịkwafu nnukwu ọbara; ma ole na ole ka ụbọchị ya nile dị."},{"vNo":"11 ","txt":"Ma Item, ebe ọ bụ onye-agbụrụ nke Aha, nwetara ala-eze ahụ; ma o mekwara ihe nke dị njọ nʼụbọchị ya nile."},{"vNo":"12 ","txt":"Ma o wee ruo na nʼụbọchị nile nke Item ọtụtụ ndị-amụma bịara, ma buokwara ndị ahụ amụma ọzọ; e, ha buru-amụma na Onye-nwe ga-ebibi ha kpam kpam site nʼiru nke ụwa ma ọbụghị na ha chegharịrị site nʼajọọ-omume ha nile."},{"vNo":"13 ","txt":"Ma o wee ruo na ndị ahụ mesịrị obi ha nile ike, ma ha achọghị ịn̄a-nti nʼokwu ha nile; ma ndị-amụma ahụ ruru uju ma site nʼetiti ndị ahụ wezuga onwe ha."},{"vNo":"14 ","txt":"Ma o wee ruo na Item kpere ikpe nʼajọọ-omume ụbọchị ya nile; ma ọ mụtara Morọn. Ma o wee ruo na Morọn chịrị nʼọnọdụ ya; ma Morọn mere ihe nke dị njọ nʼiru Onye-nwe."},{"vNo":"15 ","txt":"Ma o wee ruo na nnupụ-isi malitere nʼetiti ndị ahụ, n’ihi ntụgwa nzuzo ahụ nke e wulitere iji nweta ike na uru; ma e nwere otu dike bilitere nʼetiti ha nʼajọọ-omume, ma nye Morọn ịlụ-agha, nʼime nke ọ kwaturu otu ọkara nke ala-eze ahụ; ma o chịkọtara otu ọkara nke ala-eze ahụ ọtụtụ afọ."},{"vNo":"16 ","txt":"Ma o wee ruo na Morọn kwaturu ya, ma nweta kwa ala-eze ahụ ọzọ."},{"vNo":"17 ","txt":"Ma o wee ruo na e nwere otu dike ọzọ bilitere; ma ọ bụụrụ onye agbụrụ nke nwanne-nwoke nke Jared."},{"vNo":"18 ","txt":"Ma o wee ruo na ọ kwaturu Morọn ma nweta ala-eze ahụ, ya mere, Morọn biri na ndọkpụ nʼagha ụbọchị ya nile nke fọdụrụ; ma o mụtara Korianto."},{"vNo":"19 ","txt":"Ma o wee ruo na Korianto biri na ndọkpụ nʼagha ụbọchị ya nile."},{"vNo":"20 ","txt":"Ma nʼụbọchị nile nke Korianto e nwekwara ọtụtụ ndị-amụma bịara, ma buo-amụma maka nnukwu na ihe nile ndị dị ịtụ-nʼanya, ma kwusaa nchegharị nye ndị ahụ, ma, ma ọbụghị na ha chegharịrị, Onye-nwe Chineke ga-ekpe ikpe megide ha ruo nʼibibi ha kpam-kpam;"},{"vNo":"21 ","txt":"Mana Onye-nwe ga-ezite ma-ọbụ kpọbata ndị ọzọ inwere ala ahụ, site nʼike ya nʼụdị ahụ nke o siri kpọta ndị nna ha."},{"vNo":"22 ","txt":"Ma ha jụrụ okwu nile nke ndị-amụma, n’ihi otu nzuzo ha na ihe arụ ọjọọ ha nile."},{"vNo":"23 ","txt":"Ma o wee ruo na Korianto mụtara Ita, ma ọ nwụrụ, ebe o biworo nʼime ndọkpụ nʼagha ụbọchị ya nile."}]}