{"heading":"Onye-amụma Ita wee gbaa ndị ahụ ume ikwere na Chineke—Moronaị wee kọwagharia ọrụ-ebube nile na ihe-ịtụ-nʼanya nile e mere site nʼokwukwe—Okwukwe mere ka nwanne-nwoke nke Jared hụ Kraịst—Onye-nwe na-enye ndị mmadụ adịghị-ike ka ha wee dị umeala—Nwanne-nwoke nke Jared bupụrụ ugwu Zirịn site nʼokwukwe—Okwukwe, olile-anya, na afọ-ọma dị mkpa na nzọpụta—Moronaị hụrụ Jisus iru na iru.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ita 12","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ụbọchị nile nke Ita bụụrụ nʼụbọchị nile nke Koriantamọ; ma Koriantamọ bụụrụ eze na-achị ala ahụ nile."},{"vNo":"2 ","txt":"Ma Ita bụụrụ onye-amụma nke Onye-nwe; ya mere Ita pụtara nʼụbọchị nile nke Koriantamọ, ma malite ibu-amụma nye ndị ahụ, n’ihi na e nweghị ike ịkwụsị ya n’ihi Mụọ nke Chineke nke dịịrị nʼime ya."},{"vNo":"3 ","txt":"N’ihi na o tiri mkpu site nʼụtụtụ, ọbụna ruo nʼọdịda nke anyanwụ, na-agba ndị mmadụ ume ikwere na Chineke ruo nʼichegharị ma ọbụghị otu a ga ebibi ha, na-agwa ha na site nʼokwukwe a na-emezu ihe nile—"},{"vNo":"4 ","txt":"Ya mere, onye ọbụla kwere na Chineke ga-enwe ike jiri obisike nwee olile-anya maka ụwa nke ka mma, e, ọbụna ọnọdụ nʼaka-nri nke Chineke, bụ olile-anya nke na-abịa site nʼokwukwe, na-eme ndabere nye mkpụrụ-obi nile nke ụmụ-mmadụ, nke ga-eme ka ha kwusie ike ma guzogide, na-anọgide nʼezi ọrụ nile oge nile, ebe a na-eduga ha na-ito Chineke."},{"vNo":"5 ","txt":"Ma o wee ruo na Ita buru amụma nnukwu na ihe ndị dị ịtụ-nʼanya nye ndị ahụ, ndị nke ha na-ekwereghị, n’ihi na ha ahụghị ha."},{"vNo":"6 ","txt":"Ma ugbua, mụ, Moronaị, ga-ekwu ihe ole na ole gbasara ihe ndị a; aga m egosị ụwa na okwukwe bụ ihe ndị atụrụ anya ha ma ahụghị ha anya; ya mere, arụla-ụka n’ihi na unu ahụghị, n’ihi na unu enwetaghị aka ebe ruo mgbe a nwalesiworo okwukwe unu."},{"vNo":"7 ","txt":"N’ihi na ọ bụ site nʼokwukwe ka Kraịst jiri gosị ndị nna anyị onwe ya, mgbe o sịworo nʼọnwụ bilie; ma o gosịghị ha onwe ya ruo mgbe ha nweworo okwukwe na ya; ya mere, ọ ga-abụrịrị na ụfọdụ nwere okwukwe na ya; n’ihi na o gosịghị ụwa onwe ya."},{"vNo":"8 ","txt":"Kama n’ihi okwukwe nke ndị mmadụ o gosịwo ụwa onwe ya, ma nye aha nke Nna otuto, ma kwado ụzọ nke a ga-esi na ya ndị ọzọ e wee nwere ike bụrụ ndị nketa nke onyinye elu-igwe, ka ha wee nwee olile-anya maka ihe ndị ahụ nke ha na ahụbeghị anya."},{"vNo":"9 ","txt":"Ya mere, unu nwekwara ike inwe olile-anya ma bụrụ ndị nketa nke onyinye ahụ, ma ọbụrụ na unu ga-enwe okwukwe."},{"vNo":"10 ","txt":"Lee ọ bụụrụ site nʼokwukwe ka a kpọrọ ndị mgbe ochie nʼụdị usoro nsọ nke Chineke."},{"vNo":"11 ","txt":"Ya mere, site nʼokwukwe ka e nyere iwu nke Moses. Mana nʼonyinye nke Ọkpara ya ka Chineke kwadoworo ụzọ nke kachasị mma karịa; ma ọ bụ site nʼokwukwe ka e mejupụtaworo ya."},{"vNo":"12 ","txt":"N’ihi na ọbụrụ na e nweghị okwukwe nʼetiti ụmụ nke mmadụ, Chineke enweghị ike ime ọrụ-ebube ọbụla nʼetiti ha; ya mere, o gosịghị onwe ya ruo mgbe ha nweworo okwukwe."},{"vNo":"13 ","txt":"Lee ọ bụ okwukwe nke Alma na Amiulek bụ ihe mere ụlọ-mkpọrọ ahụ jiri tụgharịa daa nʼala."},{"vNo":"14 ","txt":"Lee, ọ bụụrụ okwukwe nke Nifaị na Lihaị bụ ihe kpatara mgbanwe ahụ jiri bịakwasị ndị Leman, nke mere na e mere ha baptism jiri ọkụ ma jiri Mụọ Nsọ."},{"vNo":"15 ","txt":"Lee, ọ bụụrụ okwukwe nke Amọn na ụmụnne ya nwoke bụ ihe kpatara nnukwu ọrụ-ebube dị otu ahụ nʼetiti ndị Leman."},{"vNo":"16 ","txt":"E, ma ọbụna ndị ahụ nile nke rụrụ ọrụ-ebube nile rụrụ ha site nʼokwukwe ọbụna ndị ahụ nke biri tutu Kraịst na kwa ndị nke biri mgbe ọ bịasịworo."},{"vNo":"17 ","txt":"Ma ọ bụụrụ site nʼokwukwe ka ndị-na-eso ụzọ atọ ahụ jiri nweta ikwe nkwa na ha agaghị edetụ ọnwụ ire; ma ha enwetaghị ikwe-nkwa ahụ ruo mgbe ha gosịworo okwukwe."},{"vNo":"18 ","txt":"Ma ọbụghị ma o nwere mgbe onye ọbụla meworo ọrụ-ebube ruo mgbe ha gosịworo okwukwe; ya mere, ha buru-ụzọ kwere nʼỌkpara nke Chineke."},{"vNo":"19 ","txt":"Ma e nwere ọtụtụ ndị okwukwe ha siri ike karịa, ọbụna tutu Kraịst abịa, ndị a na-enweghị ike idebe site nʼime akwa-mgbochi ahụ, kama ha jịrị anya ha hụ ihe ndị nke ha jiworo anya nke okwukwe hụ, ma ha nwere obi-ụtọ."},{"vNo":"20 ","txt":"Ma lee, anyị ahụwo nʼakụkọ-ndekọta nke a na otu nʼime ndị a bụụrụ nwanne-nwoke nke Jared; n’ihi na otu a ka okwukwe ya dịịrị nnukwu nʼime Chineke, na mgbe Chineke wepụtara mkpịsị-aka ya o nweghị ike izonarị ya nwanne-nwoke nke Jared, n’ihi okwu ya nke o gwawooro ya, bụ okwu nke o nwetaworo site nʼokwukwe."},{"vNo":"21 ","txt":"Ma mgbe nwanne-nwoke nke Jared hụworo mkpịsị-aka nke Onye-nwe, n’ihi ikwe-nkwa nke nwanne-nwoke nke Jared nwetaworo site nʼokwukwe, Onye-nwe enweghị kwa ike ijichi ihe ọbụla site nʼọhụhụ-anya ya; ya mere o gosịrị ya ihe nile, n’ihi na e nweghị kwa ike ịga nʼiru na-edebe ya na mpụta nke akwa-mgbọchị ahụ."},{"vNo":"22 ","txt":"Ma ọ bụ site nʼokwukwe ka ndị nna m nataworo ikwe-nkwa ahụ na ihe ndị a ga-abịakwute ụmụnne ha site nʼaka ndị Jentaịlụ; ya mere Onye-nwe enyewo m iwu-nsọ, e, ọbụna Jisus Kraịst."},{"vNo":"23 ","txt":"Ma asịrị m ya: Onye-nwe, ndị Jentaịlụ ga-akwa ihe ndị a emo, n’ihi adịghị-ike na-ide ihe anyị; n’ihi na Onye-nwe i mewo anyị dike nʼokwu site nʼokwukwe, mana i mebeghị anyị dike nʼide ihe; n’ihi na i mewo ndị a nile ka ha nwe ike ikwu okwu hie nne, n’ihi Mụọ Nsọ nke i nyeworo ha;"},{"vNo":"24 ","txt":"Ma i mewo anyị ka anyị nwe ike dee ihe nanị ntakịrị, n’ihi adịchaghị mma nke aka anyị nile. Lee, i mebeghị anyị dike nʼide ihe dịka nwanne-nwoke nke Jared, n’ihi na i mere ya na ihe ndị nke o dere buru ibu ọbụna dịka i siri dị, ruo na ịdọta ndị mmadụ ịgụ ha."},{"vNo":"25 ","txt":"I mepụtawo kwa okwu nile ka ha sie ike ma dị ukwuu, ọbụna nke mere na anyị enweghị ike ide ha; ya mere, mgbe anyị na-ede anyị na-ahụ adịghị ike anyị, ma na-akpọbigharị-ụkwụ n’ihi otu anyị na-esi edebe mkpụrụ-okwu anyị nile, ma egwu na-atụ m adịghị-ama-ama ndị Jentaịlụ ga-akwa okwu anyị nile emo."},{"vNo":"26 ","txt":"Ma mgbe m kwuworo nke a, Onye-nwe gwara m okwu, na-asị: Ndị nzuzu na-akwa-emo, mana ha ga-eru uju; ma amara m zuru-oke maka ndị dị nwayọ, ka ha ghara irite uru na adịghị-ike unu;"},{"vNo":"27 ","txt":"Ma ọbụrụ na ndị mmadụ bịakwute m aga m egosị ha adịghị-ike ha. Ana m enye ndị mmadụ adịghị-ike ka ha wee dị umeala, ma amara m zuru oke maka ndị mmadụ nile nke dị umeala nʼiru m; n’ihi na ọbụrụ na ha dị umeala nʼiru m, ma nwee okwukwe na m, mgbe ahụ ka m ga-eme ihe ndị na-adịghị ike ka ha dịrị ike nye ha."},{"vNo":"28 ","txt":"Lee, aga m egosị ndị Jentaịlụ adịghị ike ha, ma aga m egosị ha na okwukwe, olile-anya na afọ-ọma na-ewetara m—isi mmiri nke ezi-omume nile."},{"vNo":"29 ","txt":"Ma mụ, Moronaị, ebe m nụworo okwu ndị a nile, nwere nkasi-obi, ma sị: O Onye-nwe, ka e mee ọchịchọ ezi-omume gị, n’ihi na a matara m na ị na-arụrụ ụmụ nke mmadụ ọrụ dịka okwukwe ha siri dị;"},{"vNo":"30 ","txt":"N’ihi na nwanne-nwoke nke Jared gwara ugwu Zirịn ahụ, Pụọ—ma e wepụrụ ya. Ma ọbụrụ na o nweghị okwukwe, ọ garaghị apụ; ya mere ị na-arụ ọrụ mgbe ndị mmadụ nweworo okwukwe."},{"vNo":"31 ","txt":"N’ihi na otu a ka i siri gosipụta ndị-na-eso-ụzọ gị onwe gị; n’ihi na mgbe ha nweworo okwukwe, ma kwuo okwu nʼaha gị, i gosịrị ha onwe gị na nnukwu ike."},{"vNo":"32 ","txt":"Ma e chetakwara m na i siri na i kwadowo ụlọ maka ndị mmadụ, e, ọbụna nʼetiti ebe obibi nile nke Nna gị, nʼime nke mmadụ ga-enwerịrị olile-anya nke kachasị mma karịa; ya mere mmadụ ga-enwe olile-anya, ma-ọbụ ọ gaghị anata ihe nketa nʼebe ahụ nke i kwadoworo."},{"vNo":"33 ","txt":"Ma ọzọ, echetara m na i kwuwo na i hụwo ụwa nʼanya, ọbụna ruo nʼịtọgbọ ndụ gị maka ụwa, ka i wee nwe ike iwelite kwa ya ọzọ ịkwadoro ụmụ nke mmadụ ebe."},{"vNo":"34 ","txt":"Ma ugbua a matara m na ịhụnanya nke a nke i nweworo nʼebe ụmụ nke mmadụ nọ bụ afọ-ọma; ya mere, ma ọbụghị na ndị mmadụ ga-enwe afọ-ọma ha enweghị ike iketa ebe ahụ nke i kwadoworo nʼebe obibi nile nke Nna gị."},{"vNo":"35 ","txt":"Ya mere, amatara m site nʼihe nke a nke i kwuworo, na ọbụrụ na ndị Jentaịlụ enweghị afọ-ọma, n’ihi adịghị ike anyị, na ị ga-achọpụta ha, ma wepụ onyinye-chi ha, e, ọbụna nke ahụ ha nataworo, ma nye ya ndị nke ga-enwe nke karịrị-akarị."},{"vNo":"36 ","txt":"Ma o wee ruo na ekpere m ekpere nye Onye-nwe ka o wee nye ndị Jentaịlụ amara, ka ha wee nwee afọ-ọma."},{"vNo":"37 ","txt":"Ma o wee ruo na Onye-nwe sịrị m: Ọbụrụ na ha enweghị afọ-ọma ọdịghị ihe o mere gị, i kwesịwo ntụkwasị-obi; ya mere, a ga-eme ka uwe gị nile dị ọcha. Ma n’ihi na ị hụwo adịghị ike gị a ga-eme ka ị sie ike, ọbụna ruo nʼịnọdụ ala nʼebe ahụ nke m kwadoworo nʼebe obibi nile nke Nna m."},{"vNo":"38 ","txt":"Ma ugbua mụ, Moronaị, na-asị ndị Jentaịlụ nọdụ-nke-ọma, e, na kwa nye ụmụnne m ndị m hụrụ-nʼanya, ruo mgbe anyị ga-ezukọ nʼiru oche-ikpe nke Kraịst, ebe mmadụ nile ga-amata na uwe m nile enweghị ntụpọ site nʼọbara unu."},{"vNo":"39 ","txt":"Ma mgbe ahụ ka unu ga-amata na mụ ahụwo Jisus, ma na ọ gwawo m okwu iru na iru, ma na ọ gwara m nʼobi umeala dị mfe nghọta, ọbụna dịka mmadụ na-agwa onye ọzọ nʼasụsụ nke m, gbasara ihe ndị a."},{"vNo":"40 ","txt":"Ma nanị ole na ole ka m deworo, n’ihi adịghị ike m nʼide ihe."},{"vNo":"41 ","txt":"Ma ugbua, aga m atụnyere unu uche ka unu chọọ Jisus a nke ndị-amụma nile na ndị-ozi nile deworo maka ya, ka amara nke Chineke Nna, na kwa Onye-nwe Jisus Kraịst, na Mụọ Nsọ, nke na agba-ama maka ha, wee dị ma nọgide nʼime unu ruo mgbe nile. Amen."}]}