{"heading":"Ita wee kwuo maka Jerusalem ọhụrụ a ga ewu na Amerika site na mkpụrụ-afọ nke Josef—O wee buo-amụma, a chụpụ ya, wee dee akụkọ ndị Jared, ma buo amụma mbibi nke ndị Jared—Ịlụ-agha wee biri ọkụ nʼala ahụ nile.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ita 13","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Moronaị, na-aga nʼiru idecha akụkọ-ndekọta m gbasara mbibi nke ndị ahụ nke m na-ede maka ha."},{"vNo":"2 ","txt":"N’ihi na lee, ha jụrụ okwu nile nke Ita; n’ihi na ọ gwara ha maka ihe nile nʼezi-okwu, site na mmalite nke mmadụ; ma na mgbe mmiri nile ahụ laghachịworo azụ pụọ site nʼelu ala nke a, ọ ghọrọ ala nke a họọrọ karịa ala ndị ọzọ nile, ala nke Onye-nwe họọrọ; ya mere Onye-nwe ga-achọ ka mmadụ nile ndị bi nʼelu iru ya jeere ya ozi;"},{"vNo":"3 ","txt":"Ma na ọ bụụrụ ebe nke Jerusalem ọhụrụ ahụ, nke ga-agbadata site nʼelu-igwe, na ebe mgbaba dị nsọ nke Onye-nwe."},{"vNo":"4 ","txt":"Lee, Ita hụrụ ụbọchị nile nke Kraịst, ma o kwuru okwu gbasara otu Jerusalem Ọhụrụ nʼala nke a."},{"vNo":"5 ","txt":"Ma o kwukwara gbasara ụlọ nke Israel, na Jerusalem ahụ ebe nke Lihaị ga-esite abịa—mgbe a ga-ebibi ya a ga-ewulite kwa ya ọzọ, obodo-ukwu dị nsọ nye Onye-nwe; ya mere, ọ gaghị enwe ike ibu Jerusalem ọhụrụ n’ihi na ọ diwo rịị nʼoge mgbe ochie; ma a ga-ewulite kwa ya ọzọ ma bụrụzie obodo-ukwu dị nsọ nke Onye-nwe; ma a ga-ewu ya nye ụlọ nke Israel—"},{"vNo":"6 ","txt":"Ma na otu Jerusalem Ọhụrụ ka a ga-ewulite nʼelu ala nke a, nye ndị nke fọdụrụ na mkpụrụ-afọ nke Josef, maka ihe ndị nke e nweworo ụdị ya."},{"vNo":"7 ","txt":"N’ihi na dịka Josef kpọdatara nna ya nʼime ala nke Ijipt, ọbụna otu ahụ ọ nwụrụ nʼebe ahụ; ya mere, Onye-nwe kpọpụtara ndị nke fọdụrụ na mkpụrụ-afọ nke Josef site nʼala nke Jerusalem, ka o wee meere mkpụrụ-afọ nke Josef ebere ka ha wee ghara ịla-nʼiyi, ọbụna dịka o siri meere nna nke Josef ebere ka ọ ghara ịla nʼiyi."},{"vNo":"8 ","txt":"Ya mere, ndị nke fọdụrụ nʼụlọ nke Josef a ga-ewulite ha nʼelu ala nke a; ma ọ ga-abụ ala nke nketa ha; ma ha ga-ewulite obodo-ukwu dị nsọ nye Onye-nwe, dịka Jerusalem nke ochie ahụ; ma a gaghị agwakọtakwa ha ọzọ, ruo mgbe ọgwụgwụ ahụ ga-abịa mgbe ụwa ga-agafe."},{"vNo":"9 ","txt":"Ma a ga-enwe elu-igwe ọhụrụ na ụwa ọhụrụ; ma ha ga-adị ka nke ochie ahụ ma ewezuga na nke ochie agafewo, ma ihe nile adịwo ọhụrụ."},{"vNo":"10 ","txt":"Ma mgbe ahụ ka Jerusalem Ọhụrụ ga-abịa; ma ngọzi ga-adịrị ndị ga-ebi nʼime ya, n’ihi na ọ bụ ha ka uwe ha nile dị ọcha site nʼọbara nke Nwa-atụrụ ahụ; ma ha bụ ndị ahụ a gụnyere nʼetiti mkpụrụ-afọ nke Josef ndị nke fọdụrụ, ndị bụ nke ụlọ nke Israel."},{"vNo":"11 ","txt":"Ma mgbe ahụ kwa ka Jerusalem nke ochie ahụ ga-abịa; na ndị nile bi nʼime ya, ngọzi na-adịrị ha, n’ihi na a sawo ha nʼọbara nke Nwa-atụrụ ahụ; ma ha bụ ndị ahụ e kpọsasịrị ma kpọkọta ha bata site nʼakụkụ anọ nile nke ụwa, na site na mba nile ndị dị nʼelu-elu, ma ha bụ ndị nketa nke mmejupụta nke ọgbụgba-ndụ ahụ nke Chineke mere ya na nna ha, Abraham."},{"vNo":"12 ","txt":"Ma mgbe ihe ndị a bịara, ga-eweta na mmezu akwụkwọ-nsọ nke siri, e nwere ndị nke bụụrụ ndị mbụ, ndị ga-abụ ndị ikpe-azụ, ma e nwere ndị bụụrụ ndị ikpe-azụ, ndị ga-abụ ndị mbụ."},{"vNo":"13 ","txt":"Ma a chọrọ m ide ihe karịa, ma e gbochiri m, mana nnukwu na ịtụ nʼanya ka amụma nile nke Ita dị; ma ha weere ya ka ihe na-adịghị mkpa, ma chụpụ ya; ma o zoro onwe ya nʼime ọgba nke nkume nʼehihie, ma nʼabalị ọ gapụrụ na-ele ihe nile nke ga-abịakwasị ndị ahụ."},{"vNo":"14 ","txt":"Ma dịka ọ na-ebi nʼime ọgba nke nkume o mere akụkọ-ndekọta nke a nke fọdụrụ, na-ele mbibi nile nke bịakwasịrị ndị ahụ, nʼabalị."},{"vNo":"15 ","txt":"Ma o wee ruo na nʼime otu afọ ahụ nʼime nke a chụpụrụ ya site nʼetiti ndị ahụ a malitere inwe nnukwu ịlụ-agha nʼetiti ndị ahụ, n’ihi na e nwere ọtụtụ ndị bilitere, ndị bụ dike, ma chọọ ibibi Koriantamọ site nʼatụmatụ nzuzo nile nke ajọọ-omume ha, nke e kwuworo maka ya."},{"vNo":"16 ","txt":"Ma ugbua Koriantamọ, ebe ọ gbaworo mbọ mmụta, nʼonwe ya, na nka nile nke ịlụ-agha na aghụghọ nile nke ụwa, ya mere o nyere ndị nke chọrọ ibibi ya agha."},{"vNo":"17 ","txt":"Mana o chegharịghị, ọbụghị ma ọmarịcha ụmụ-nwoke ya na ụmụ-nwanyị ha chegharịrị; ọbụghị ma ọmarịcha ụmụ-nwoke na ụmụ-nwanyị nke Koho ha chegharịrị; ọbụghị ma ọmarịcha ụmụ-nwoke na ụmụ-nwanyị nke Korịho ha chegharịrị; ma na mkpirisi, ọdịghị onye ọbụla n’ime ọmarịcha ụmụ nwoke na ụmụ-nwanyị nʼelu iru nke ala ahụ nile nke chegharịrị site na mmehie ha nile."},{"vNo":"18 ","txt":"Ya mere, o wee ruo na nʼime afọ nke mbụ nke Ita biri nʼime ọgba nke nkume, e nwere ọtụtụ ndị mmadụ ndị e gburu site na mma-agha nke ntụgwa nzuzo nile ndị ahụ, na-alụso Koriantamọ ọgụ ka ha wee nweta ala-eze ahụ."},{"vNo":"19 ","txt":"Ma o wee ruo na ụmụ-nwoke nke Koriantamọ lụrụ nnukwu ọgụ ma gbaa nnukwu ọbara."},{"vNo":"20 ","txt":"Ma nʼime afọ nke abụọ okwu nke Onye-nwe bịaruru Ita, na ọ ga-eje ma buoro Koriantamọ amụma na, ọbụrụ na ọ ga-echegharị, na ndị nile ya na ha bi, Onye-nwe ga-enye ya ala-eze ya ma debe ndị ahụ ndụ—"},{"vNo":"21 ","txt":"Ma ọ dịghị otu ahụ a ga-ebibi ha, na ndị nile ha na ya bi ma ọbụghị ya nʼonwe ya. Ma ọ ga-adị ndụ nanị ka o wee hụ mmejupụta nke amụma nile nke e kwuworo gbasara ndị ọzọ na-anata ala ahụ maka ihe nketa ha; ma Koriantamọ kwesịrị ịnata olili site nʼaka ha; ma mkpụrụ-obi ọbụla a ga-ebibi ya ma ewezuga Koriantamọ."},{"vNo":"22 ","txt":"Ma o wee ruo na Koriantamọ echegharịghị, ọbụghị ma ndị ya na ha bi ha chegharịrị, ọbụghị ma ndị ahụ ha chegharịrị; ma ịlụ-agha nile akwụsịghị; ma ha chọrọ igbu Ita, mana ọ gbapụrụ site nʼiru ha ma zoo kwa ọzọ nʼime ọgba nke nkume ahụ."},{"vNo":"23 ","txt":"Ma o wee ruo na Shared bilitere, ma o nyekwara Koriantamọ ịlụ-agha; ma o meriri ya, nke mere na nʼafọ nke atọ o wetara ya nʼime ndọkpụ nke agha."},{"vNo":"24 ","txt":"Ma ụmụ-nwoke nke Koriantamọ, nʼafọ nke anọ, meriri Shared, ma nweta kwa ala-eze ahụ ọzọ nye nna ha."},{"vNo":"25 ","txt":"Ugbua a malitere inwe ịlụ-agha nʼelu iru nke ala ahụ nile, nwoke ọbụla na ndị otu ya na-alụ maka ihe nke ọ chọrọ."},{"vNo":"26 ","txt":"Ma e nwere ndị-ori, ma na mkpirisi, ụdị ajọọ-omume nile dị iche iche nʼelu iru nile nke ala ahụ."},{"vNo":"27 ","txt":"Ma o wee ruo na Koriantamọ wesoro Shared iwe karịa, ma ọ gara imegide ya, ya na ndị-agha ya nʼịlụ-agha; ma ha zutere na nnukwu iwe, ma ha zutere na ndagwurugwu nke Gịlgal; ma ịlụ-agha ahụ dịziri egwu karịa."},{"vNo":"28 ","txt":"Ma o wee ruo na Shared lụrụ ọgụ megide ya nʼohere nke ụbọchị atọ. Ma o wee ruo na Koriantamọ meriri ya, ma chụọ ya ọsọ ruo mgbe ọ bịaruru nʼala dị larịị nke Heshlọn."},{"vNo":"29 ","txt":"Ma o wee ruo na Shared nyekwara ya ịlụ-agha ọzọ nʼelu ala ahụ dị larịị, ma lee, o merịri Koriantamọ, ma chụghachị ya azụ ruo na ndagwurugwu nke Gịlgal ahụ."},{"vNo":"30 ","txt":"Ma Koriantamọ nyekwara Shared ịlụ-agha ọzọ nʼime ndagwurugwu nke Gịlgal ahụ, nʼime nke o merịri Shared ma gbuo ya."},{"vNo":"31 ","txt":"Ma Shared merụrụ Koriantamọ arụ nʼapata ụkwụ ya, nke mere na ọ gaghị kwa ịlụ-agha ọzọ nʼohere nke afọ abụọ, nʼime oge nke ndị ahụ bi nʼelu iru nke ala ahụ na akwafu ọbara ma ọdịghị onye nwere ike ịkwusị ha."}]}