{"heading":"Ndị Jared wee kwado maka njem ịga ala e kwere na nkwa—Ọ bụ ala a họọrọ nʼelu nke ndị mmadụ ga ejere Kraịst ozi ma-ọbụ a zachapụ ha—Onye-nwe wee gwa nwanne-nwoke nke Jared okwu oge awa atọ—Ndị Jared wee wuo ụgbọ-mmiri—Onye-nwe wee gwa nwanne-nwoke nke Jared ka ọ tụpụta otu a ga esị tinye ìhè nʼụgbọ-mmiri ndị ahụ.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ita 2","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na Jared na nwanne ya nwoke na ezi na ụlọ ha nile, na kwa ndị enyi nile nke Jared na nwanne ya nwoke na ndị enyi ha nile, gbadara na ndagwurugwu ahụ nke dị nʼelu-elu, (ma aha ndagwurugwu ahụ bụụrụ Nịmrọd, ebe akpọsoro ya aha nke dike ọchụ-nta ahụ) ha na igwe-anụ ha ndị nke ha kpọkọtaworo ọnụ, oke na nne, nʼụdị ọbụla."},{"vNo":"2 ","txt":"Ma ha si kwara ọnya na ijide anụ-ufe nile nke ikuku; ma ha kwadokwara ụgbọ mmiri, nʼime nke ha buuru azụ nke mmiri nile ahụ tinyere onwe ha."},{"vNo":"3 ","txt":"Ma ha buuru kwara tinyere onwe ha deseret, nke, site na nsụgharị-okwu, bụ an̄ụ mmanụ-an̄ụ; ma otu a ha buuru tinyere onwe ha ibi-an̄ụ nile, na ụdị ihe ahụ nile dị iche iche nke dị nʼelu iru nke ala ahụ, mkpụrụ-akụkụ nʼụdị ọbụla."},{"vNo":"4 ","txt":"Ma o wee ruo na mgbe ha gbadataworo nʼime ndagwurugwu nke Nịmrọd, Onye-nwe gbadatara ma kwuo okwu ya na nwanne-nwoke nke Jared; ma ọ nọrọ nʼime igwe-ojii, ma nwanne-nwoke nke Jared ahụghị ya."},{"vNo":"5 ","txt":"Ma o wee ruo na Onye-nwe nyere ha iwu-nsọ ka ha gaba nʼime ọzara ahụ, e, nʼime akụkụ ahụ ebe mmadụ na-agatụbeghị mbụ. Ma o wee ruo na Onye-nwe duru ha gaa, ma ya na ha kparịtara ụka dịka ọ na-eguzoro nʼigwe ojii, ma nye ntụzi-aka nile ebe ha ga-aga njem."},{"vNo":"6 ","txt":"Ma o wee ruo na ha gara njem nʼọzara ahụ, ma wuo ụgbọ mmiri nile nʼime nke ha gafere ọtụtụ mmiri, ebe aka Onye-nwe na-eduzi ha ụzọ esepụghị-aka."},{"vNo":"7 ","txt":"Ma Onye-nwe ekweghị na ha ga-akwụsị ma agafee oke osimiri ahụ di n’ọzara ahụ, kama ọ ga-achọ ka ha bịaruo ọbụna nʼala nke e kwere na nkwa, nke bụ nke a họọrọ karịa ala ndị ọzọ, nke Onye-nwe Chineke chekwaworo maka ndị ezi-omume."},{"vNo":"8 ","txt":"Ma ọ n̄ụworo nwanne-nwoke nke Jared iyi nʼiwe ya, na onye ọbụla ga-enwere ala nke a e kwere na nkwa, site nʼoge ahụ gaa nʼiru ma ruo mgbe nile, ga ejere ya ozi, nanị otu Chineke nke ezi-okwu, ma-ọbụ ma a ga-azachapụ ha mgbe uju nke iwe ya ga-abịakwasị ha."},{"vNo":"9 ","txt":"Ma ugbua, anyị nwere ike ịhụ iwu ọkụ nile nke Chineke gbasara ala nke a, na ọ bụ ala nke e kwere-na-nkwa; ma mba ọbụla ga-enwere ya ga-ejere Chineke ozi, ma-ọbụ a ga azachapụ ha mgbe uju nke iwe ya ga-abịakwasị ha. Ma uju nke iwe ya na-abịakwasị ha mgbe ha chara nʼajọọ-omume."},{"vNo":"10 ","txt":"N’ihi na lee, nke a bụ ala nke a họọrọ karịa ala ndị ọzọ; ya mere onye nke na enwere ya ga-ejere Chineke ozi ma-ọbụ a ga azachapụ ya; n’ihi na ọ bụ iwu ọkụ mgbe nile na-adigide ahụ nke Chineke. Ma ọ gaghị adị ruo mgbe uju nke ajọọ-omume nʼetiti ụmụ nke ala ahụ, ka a ga-azachapụ ha."},{"vNo":"11 ","txt":"Ma nke a na-abịakwute unu, O unu ndị Jentaịlụ, ka unu wee mata iwu-ọkụ nile nke Chineke—ka unu wee chegharịa, ma ghara iganʼiru nʼajọọ-omume nile unu ruo mgbe uju ahụ ga-abịa, ka unu wee ghara iwedata uju nke iwe nke Chineke ahụ nʼaru unu dịka ndị biri nʼala ahụ meworo oge mbụ."},{"vNo":"12 ","txt":"Lee, nke a bụ ala a họọrọ ahọrọ, ma mba ọbụla ga-enwere ya ga-enwere onwe ha site nʼịbụ-oru, na site na ndọkpụ nʼagha, na site na mba nile ọzọ dị nʼokpuru elu-igwe, ma ọbụrụ nanị na ha ga-ejere Chineke nke ala ahụ ozi, onye bụ Jisus Kraịst, onye e meworo ka ọ pụta ìhè site nʼihe nile nke anyị deworo."},{"vNo":"13 ","txt":"Ma ugbua a na m a ga nʼiru nʼakụkọ-ndekọta m; n’ihi na lee, o wee ruo na Onye-nwe kpọtara Jared na ụmụnne ya ndị nwoke rute ọbụna na nnukwu oke osimiri ahụ nke kewara ala nile ahụ. Ma ka ha bịaruru oke osimiri ahụ ha rụnyere ụlọ-ikwụụ ha nile; ma ha kpọrọ aha ebe ahụ Moriankumọ, ma ha biri nʼime ụlọ ikwuu nile, ma biri nʼime ụlọ ikwuu nile nʼelu ikpere-mmiri nʼohere nke afọ anọ."},{"vNo":"14 ","txt":"Ma o wee ruo mgbe afọ anọ gwụsịrị na Onye-nwe bịakwutekwara nwanne-nwoke nke Jared ọzọ, ma guzoro nʼigwe-ojii ma kwurịta ụka ya na ya. Ma nʼohere nke oge awa atọ ka Onye-nwe na nwanne-nwoke nke Jared kwurịtara ụka, ma taa ya ahụhụ n’ihi na o chetaghị ịkpọku aha nke Onye-nwe."},{"vNo":"15 ","txt":"Ma nwanne-nwoke nke Jared chegharịrị site nʼihe ọjọọ nke o meworo, ma kpọkuo aha nke Onye-nwe maka ụmụnne ya ndị nwoke ndị ya na ha nọ. Ma Onye-nwe sịrị ya: Aga m agbaghara gị na ụmụnne gị ndị nwoke mmehie ha nile; mana ị gaghị emekwa mmehie ọzọ, n’ihi na ị ga-echeta na Mụọ m agaghị anọnyere mmadụ oge nile; ya mere, ọbụrụ na ị ga-eme mmehie ruo mgbe unu chazuru, a ga-ebepụ unu site nʼebe Onye-nwe nọ. Ma ndị a bụ echiche m nile banyere ala ahụ nke m ga-enye unu maka ihe nketa unu; n’ihi na ọ ga-abụ ala a họọrọ karịa ala ndị ọzọ."},{"vNo":"16 ","txt":"Ma Onye-nwe sịrị: Gaa ọrụ ma wuo, nʼụdị nke ụgbọ-mmiri nke unu wuworo mbụ. Ma o wee ruo na nwanne-nwoke nke Jared gara ịrụ ọrụ, na kwa ụmụnne ya ndị nwoke, ma wuo ụgbọ-mmiri nile nʼụdị nke ha wuworo rịị dịka nkuzi nile nke Onye-nwe siri dị. Ma ha dị ntakịrị, ma ha dị mfe nʼelu mmiri ahụ, ọbụna dịka ịdị-mfe nke anụ-ufe nʼelu mmiri."},{"vNo":"17 ","txt":"Ma e wuru ha nʼụdị nke ha siri ike karịa, ọbụna na ha ga-ejide mmiri dịka efere na-ejide; íkè ya siri ike dịka efere; ma akụkụ ya nile siri ike dịka efere si na-esi ike; ma isi ha nile pịrị-ọnụ; ma elu ya siri ike dịka efere; ma ogologo ya bụ ogologo nke osisi; ma ụzọ ya, mgbe e mechịrị ya, siri ike dịka efere."},{"vNo":"18 ","txt":"Ma o wee ruo na nwanne-nwoke nke Jared kpọkuru Onye-nwe, na-asị: O Onye-nwe, arụwo m ọrụ nke i nyeworo m nʼiwu, ma emewo m ụgbọ-mmiri ndị ahụ dịka i siri tụziere m aka."},{"vNo":"19 ","txt":"Ma lee, O Onye-nwe, nʼime ha ọdịghị ìhè dị; olee ebe anyị ga-anyala? Na kwa anyị ga-ala nʼiyi, nʼihi na nʼime ha anyị enweghị ike iku-ume, ma ọbụghị ikuku nke dị nʼime ha; ya mere anyị ga-ala-nʼiyi."},{"vNo":"20 ","txt":"Ma Onye-nwe gwara nwanne-nwoke nke Jared: Lee, ị ga-emeghe oghere nʼelu ya, na kwa nʼíkè ya; ma mgbe unu ga-ata ahụhụ maka ikuku ị ga-emeghe oghere ahụ ma nata ikuku. Ma ọbụrụ na mmiri ahụ ga-abata kwute unu, lee, unu ga-akwụchi oghere ahụ, ka unu wee ghara ịla nʼiyi nʼime ide-mmiri."},{"vNo":"21 ","txt":"Ma o wee ruo na nwanne-nwoke nke Jared mere otu ahụ, dịka Onye-nwe nyeworo nʼiwu."},{"vNo":"22 ","txt":"Ma o kpọkukwara Onye-nwe ọzọ na-asị: O Onye-nwe, lee emewo m ọbụna dịka ị nyeworo m iwu; ma akwadowo m ụgbọ nile ahụ maka ndị m, ma lee enweghị ìhè dị nʼime ha. Lee, O Onye-nwe, ị ga-ekwe ka anyị gafee nnukwu mmiri nke a nʼọchịchịrị?"},{"vNo":"23 ","txt":"Ma Onye-nwe siri nwanne-nwoke nke Jared: Gịnị ka ị chọrọ ka m mee ka i wee nwee ìhè nʼụgbọ unu nile? N’ihi na lee, unu enweghị ike inwe ọnụ-ụzọ nta nile, n’ihi na ha ga-akụpịa mpekere-mpekere: ọbụghị ma unu ga-ewere ọkụ, n’ihi na unu agaghị eji ìhè nke ọkụ wee gaa."},{"vNo":"24 ","txt":"N’ihi na lee, unu ga-adị ka nnukwu anụ-mmiri dịka azụ nʼetiti oke osimiri ahụ; n’ihi na ugwu-ukwu nke mfegharị mmiri ahụ ga-akụgide unu. Otu o sila dị aga m ekulite kwa unu ọzọ site nʼomimi nile nke oke ọsimiri ahụ; n’ihi na ikuku nile ahụ apụwo site nʼọnụ m, ma mmiri ozuzo nile ahụ na ide-mmiri nile ahụ kwa ka m zitaworo."},{"vNo":"25 ","txt":"Ma lee, ana m akwado unu megide ihe ndị a; n’ihi na unu enweghị ike ịgafe nnukwu omimi a ma ọbụghị na m kwadoro unu megide mfegharị-mmiri nile nke oke osimiri, na ikuku nile nke gapụworo, na ide-mmiri nile nke ga-abịa. Ya mere gịnị ka unu chọrọ ka m kwadoro unu ka unu wee nwe ìhè mgbe e lomiri unu nʼomimi nile nke oke osimiri ahụ?"}]}