{"heading":"E nyere Moronaị iwu ịrachilite ihe odide nile nke nwanne-nwoke nke Jared—Agaghị ekpughe ha ruo mgbe ndị mmadụ nwere okwukwe ọbụna dịka nwanne-nwoke nke Jared—Kraịst wee nye ndị mmadụ iwu ikwere okwu ya nile na nke ndị na-eso-ụzọ ya—E nyere ndị mmadụ iwu ichegharị, ikwere ozi-ọma ahụ, ma a zọpụta ha.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ita 4","verses":[{"vNo":"1 ","txt":"Ma Onye-nwe nyere nwanne-nwoke nke Jared iwu ịgbada pụọ site nʼugwu ahụ puo nʼiru nke Onye-nwe ma dee ihe nile ndị nke ọ hụworo; Ma a jụrụ na ọ ga-apụta ruo nʼaka ụmụ nke mmadụ ruo mgbe e bulisịworo ya nʼelu obe, ma n’ihi ihe nke a ka eze Mosaịa jiri debe ha, ka ha wee ghara ịbịakwute ụwa ruo mgbe Kraịst ga-egosị ndị ya onwe ya."},{"vNo":"2 ","txt":"Ma mgbe Kraịst gosịworo ndị ya onwe ya nʼezie o nyere iwu na a ga-eme ka ha pụta ìhè."},{"vNo":"3 ","txt":"Ma ugbua, mgbe ha lasịworo azụ n’ihi ekweghị-ekwe; ma ọdịghị onye ọbụla ma ọbụghị ndị nke Leman, ma ha ajụwo ozi-ọma nke Kraịst ahụ; ya mere e nyere m iwu na m ga-ezolite kwa ha ọzọ nʼime ala."},{"vNo":"4 ","txt":"Lee, edewo m nʼelu epekele ndị a otu ihe ndị ahụ nke nwanne-nwoke nke Jared hụrụ; ma ọdịghị mgbe e nwere ihe ndị dị uukwu karịa e mere ka ha pụta ihe karịa ndị nke ahụ e mere ka ha pụta ìhè nye nwanne-nwoke nke Jared."},{"vNo":"5 ","txt":"Ya mere Onye-nwe enyewo m iwu ide ha; ma edewo m ha. Ma o nyere m iwu na m ga-arachilite ha; Ma o nyewo kwa m iwu na m ga-arachilite nsụgharị-asụsụ dị na ya; ya mere arachilitewo m ọsụgharị-asụsụ nile, dịka iwu-nsọ nke Onye-nwe siri dị."},{"vNo":"6 ","txt":"N’ihi na Onye-nwe sịrị m: Ha agaghị agakwuru ndị Jentaịlụ ruo ụbọchị nke ha ga-echegharị site nʼajọọ-omume ha, ma dịzie ọcha nʼiru Onye-nwe."},{"vNo":"7 ","txt":"Ma nʼụbọchị ahụ nke ha ga-egosị okwukwe na m, ka Onye-nwe kwuru, ọbụna dịka nwanne-nwoke nke Jared mere, ka e wee sachaa ha nʼime m, mgbe ahụ ka m ga-eme ka ihe nile nke nwanne-nwoke nke Jared hụrụ pụta ìhè, ọbụna ruo na nʼịsaghere ha mkpughe m nile, ka Jisus Kraịst Ọkpara nke Chineke kwuru, Nna nke elu-igwe nile na nke ụwa, na ihe nile nke dị nʼime ha."},{"vNo":"8 ","txt":"Ma onye nke ga-adọ ndọrọ-ndọrọ megide okwu nke Onye-nwe, ka a bụọ ya ọnụ, ma onye nke ga-agọnarị ihe ndị a, ka a bụọ ya ọnụ; n’ihi na-agaghị m egosị ha ihe ndị dịkarịrị ukwuu, ka Jisus Kraịst kwuru, n’ihi na abụ m onye na-ekwu."},{"vNo":"9 ","txt":"Ma nʼiwu m, elu-igwe nile na emeghe ma na emechi; ma nʼokwu m ụwa ga-ama jijiji; ma nʼiwu m ndị nile bi nʼime ya ga-agafe, ọbụna otu ahụ dịka e jiri ọkụ."},{"vNo":"10 ","txt":"Ma onye nke na-ekweghị okwu m nile ekweghị na ndị-na-eso-ụzọ m; ma ọbụrụ na m ekwughị-okwu, kpee nu ikpe, n’ihi na unu ga-amata na ọ bụ m na-ekwu, nʼụbọchị ikpe-azụ."},{"vNo":"11 ","txt":"Mana onye nke kwere ihe nile nke m kwụworo, ya ka m ga-eleta jiri mpụta-ìhè nile nke Mụọ m, ma ọ ga-amata ma gbaa ama. Maka na n’ihi Mụọ m ọ ga-amata na ihe ndị a bụ ezi-okwu; n’ihi na ọ na-agba ndị mmadụ ume ime ihe ọma."},{"vNo":"12 ","txt":"Ma ihe ọbụla gbara ndị mmadụ ume ime ihe ọma bụ nke si na m; n’ihi na ihe ọma anaghị esị nʼonye ọbụla bịa ma ọ bụghị na ọ bụ site na m, Abụ m otu onye ahụ nke na-edu ndị mmadụ ime ihe ọma nile, onye nke na agaghị e kwere okwu m nile agaghị e kwere ihe m kwuru—na abụ m; ma onye ọbụla nke na-agaghị e kwere nʼihe m kwuru agaghị e kwere ihe Nna onye zitara m kwuru. N’ihi na lee, abụ m Nna ahụ, abụ m ìhè ahụ, na ndụ ahụ, na ezi-okwu nke ụwa ahụ."},{"vNo":"13 ","txt":"Bịakwute m, O unu ndị Jentaịlụ, ma aga m egosị unu ihe ndị ka ukwuu, mmata ihe nke ezolitere n’ihi ekweghị-ekwe."},{"vNo":"14 ","txt":"Bịakwute m, O unu ụlọ nke Israel, ma aga-eme ka ọ pụta ịhe nye unu otu ihe nile Nna ahụ doziworo nye unu siri dị ukwuu, site na ntọ-ala nke ụwa; ma ọ bịarutebeghị unu, n’ihi ekweghị ekwe."},{"vNo":"15 ","txt":"Lee, mgbe unu ga-adọka uwe-mgbọchị nke ekweghị-ekwe ahụ nke na eme ka unu nọgide nʼọnọdụ dị egwu nke ajọọ-omume unu, na obi ike, na ikpu-isi nke echiche, mgbe ahụ ka nnukwu na ihe ịtụ-nʼanya nile nke e zonarịworo unu site na ntọ-ala nke ụwa—e, mgbe unu ga-akpọkụ Nna ahụ nʼaha m, jiri obi tiwara etiwa na mụọ nke obi-nchegharị, mgbe ahụ ka unu ga-amata na Nna ahụ echetawo ọgbụgba-ndụ nke o mere nye ndị nna unu, O ụlọ nke Israel."},{"vNo":"16 ","txt":"Ma mgbe ahụ ka mkpughe nile nke m meworo ka nwa-oru m Jọn dee ka a ga-asaghe ya nʼanya nile nke ndị ahụ nile. Cheta, mgbe unu hụrụ ihe ndị a, unu ga-amata na oge ahụ adịwo nso mgbe a ga-eme ka ha pụta ìhè nʼezie, nʼezie."},{"vNo":"17 ","txt":"Ya mere, mgbe unu ga-anata akụkọ-ndekọta nke a unu ga-amata na ọrụ nke Nna ahụ amalitewo nʼelu iru nile nke ala ahụ."},{"vNo":"18 ","txt":"Ya mere, chegharịa unu nsọtụ nile nke ụwa, ma bịakwute m, ma kwere nʼozi-ọma m, ma ka e mee unu baptism nʼaha m; n’ihi na onye nke kwere ma e mee ya baptism a ga-azọpụta ya; mana onye nke na-ekwereghị a ga-ama ya ikpe; ma ihe iriba-ama nile ga-eso ndị nke kwere nʼaha m."},{"vNo":"19 ","txt":"Ma ngọzi na adịrị onye nke e nwetara nʼinwe okwukwe nʼaha m nʼụbọchị ikpe-azụ, n’ihi na a ga-ebuli ya elu ibi nʼala-eze ahụ a kwadoro nye ya site na ntọ-ala nke ụwa. Ma lee ọ bụ m bụ onye kwuworo ya. Amen."}]}