{"heading":"Ụgbọ-mmiri nile nke ndị Jared ikuku nile nyagara ha nʼala nke e kwere na nkwa—Ndị ahụ wee too Onye-nwe maka ịdị-mma ya—E mere Oraịha eze na-achị ha—Jared na nwanne ya nwoke wee nwụọ.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ita 6","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Moronaị, na-aga nʼiru inye akụkọ-ndekọta nke Jared na nwanne ya nwoke."},{"vNo":"2 ","txt":"N’ihi na o wee ruo mgbe Onye-nwe kwadosịworo okwute nile ahụ nke nwanne-nwoke nke Jared buliteworo nʼime ugwu ahụ, nwanne-nwoke nke Jared gbadatara site nʼugwu ahụ, ma o webara okwute nile ahụ nʼime ụgbọ-mmiri ndị ahụ a kwadoro, otu nʼime nsọtụ nke ọbụla; ma lee, ha nyere ìhè nʼụgbọ-mmiri nile ahụ."},{"vNo":"3 ","txt":"Ma otu a Onye-nwe mere okwute nile ka ha nye ìhè nʼọchịchịrị, inye ndị nwoke, ndịnyom, na ụmụ, ìhè, ka ha wee ghara ịgafe nnukwu mmiri nile ahụ nʼọchịchịrị."},{"vNo":"4 ","txt":"Ma o wee ruo na mgbe ha kwadoworo ụdị nri nile, nke ga-eme ka ha nwee ike dị ndụ nʼelu mmiri ahụ, na kwa nri maka igwe-anụ na igwe-anụmanụ ha, na maka ụdị anụ-ọhịa na anụmanụ ma-ọbụ anụ-ufe ọbụla nke ha ga-ebu gaa—ma o wee ruo na mgbe ha meworo ihe ndị a nile ha banyere nʼime ụgbọ-mmiri nile ma-ọbụ ụgbọ-njem ha nile, ma gawa nʼime oke osimiri ahụ na-etinye onwe ha nʼaka Onye-nwe Chineke ha."},{"vNo":"5 ","txt":"Ma o wee ruo na Onye-nwe Chineke mere ka enwe oke ikuku ga-efekwasị nʼelu mmiri ahụ nile, chee iru nʼala nke e-kwere-na-nkwa; ma otu a ka a tụgharịrị ha nʼelu mfegharị mmiri nile nke osimiri ahụ nʼiru ikuku ahụ."},{"vNo":"6 ","txt":"Ma o wee ruo na ha e liri ha ọtụtụ oge nʼime omimi nile nke oke osimiri ahụ, n’ihi ugwu-ukwu nke mfegharị mmiri nile nke bịakwasịrị ha, na kwa nnukwu na oke ikuku mmiri nile dị egwu nke ịdị-egwu nke ikuku ahụ kpatara."},{"vNo":"7 ","txt":"Ma o wee ruo na mgbe e liri ha nʼime omimi ahụ, onweghị mmiri ọbụla nke nwere ike imerụ ha arụ, ebe ụgbọ-mmiri ha nile siri ike dịka efere, na kwa ha siri ike dịka ụgbọ nke Noa; ya mere mgbe ọtụtụ mmiri gbara ha gburu-gburu ha kpọkuru Onye-nwe, ma o welite kwara ha ọzọ nʼelu mmiri nile ahụ."},{"vNo":"8 ","txt":"Ma o wee ruo na ikuku ahụ adịghị mgbe ọbụla ọ kwụsịrị ife chee iru nʼala ahụ e kwere-na-nkwa mgbe ha nọ nʼelu mmiri nile ahụ; ma otu a ka a nyagara ha nʼiru ikụkụ ahụ."},{"vNo":"9 ","txt":"Ma ha bụrụ abụ otuto nye Onye-nwe, e, nwanne-nwoke nke Jared bụrụ abụ otuto nye Onye-nwe, ma o kelere ma too Onye-nwe ogologo ụbọchị ahụ nile; ma mgbe abalị bịara, ha akwụsịghị ito Onye-nwe."},{"vNo":"10 ","txt":"Ma otu a ka anyagharịrị ha; ma ọdịghị ajọọ-anụmanụ nke osimiri nwere ike ịkụwa ha, ma-ọbụ nnukwu-anụ mmiri dị ka azụ nke nwere ike imebi ha; ma ha nwere ìhè esepụghị-aka, ma ọ bụ nʼelu mmiri ahụ ma-ọbụ nʼokpuru mmiri ahụ."},{"vNo":"11 ","txt":"Ma otu a ka a nyagharịrị ha, narị ụbọchị atọ na iri anọ na anọ nʼelu mmiri ahụ."},{"vNo":"12 ","txt":"Ma ha kwụsịrị nʼelu ikpere-mmiri nke ala ahụ e kwere na nkwa. Ma mgbe ha zọgideworo ụkwụ ha nʼelu ikpere-mmiri nile nke ala ahụ e kwere na nkwa ha kpọrọ isi ala nʼelu iru nke ala ahụ, na mere onwe ha umeala nʼiru Onye-nwe, ma bepụta anya-mmiri nke ọn̄ụ nʼiru Onye-nwe, n’ihi igwe nke ebere ya nile dị nro nʼarụ ha."},{"vNo":"13 ","txt":"Ma o wee ruo na ha gagharịrị nʼelu iru nke ala ahụ, ma malite ịkọ ala ahụ."},{"vNo":"14 ","txt":"Ma Jared nwere ụmụ-nwoke anọ; ma a kpọrọ ha Jekọm, na Gịlga, na Maha, na Oraịha."},{"vNo":"15 ","txt":"Ma nwanne-nwoke nke Jared mụtakwara ụmụ-nwoke na ụmụ-nwanyị."},{"vNo":"16 ","txt":"Ma ndị enyi nile nke Jared na nwanne ya nwoke nke ọnụ-ọgụgụ ha bụ ihe dịka mkpụrụ-obi iri abụọ na abụọ; ma ha mụkwara ụmụ-nwoke na ụmụ-nwanyị tutu ha eruo nʼala ahụ e kwere na nkwa; ma ya mere ha malitere ịdị ọtụtụ."},{"vNo":"17 ","txt":"Ma a kụziiri ha ịga ije nʼobi umeala nʼiru Onye-nwe; ma a kụzịkwaara ha ihe site nʼelu."},{"vNo":"18 ","txt":"Ma o wee ruo na ha malitere ịgbasasị nʼelu iru nke ala ahụ, na ịmụba na ịkọ ala ahụ; ma ha gbasiri ike nʼala ahụ."},{"vNo":"19 ","txt":"Ma nwanne-nwoke Jared malitere ịka nka, ma hụ na ya ga-agbada rịrị nʼala ili na nso-nso; ya mere ọ gwara Jared: Ka anyị kpọkọta ndị nke anyị ka anyị wee gụọ ha ọnụ, ka anyị mata site nʼaka ha ihe ha ga-achọ nʼaka anyị tutu anyị agbada nʼala ili anyị."},{"vNo":"20 ","txt":"Ma otu ọ kwesịrị a kpọkọtara ndị ahụ ọnụ. Ugbua ọnụ-ọgụgụ ụmụ-nwoke nile na ụmụ-nwanyị nile nke nwanne-nwoke nke Jared dị mkpụrụ-obi iri abụọ na abụọ; ma ọnụ-ọgụgụ nke ụmụ-nwoke nile na ụmụ-nwanyị nile nke Jared dị iri na abụọ, ebe o nwere ụmụ-nwoke anọ."},{"vNo":"21 ","txt":"Ma o wee ruo na ha gụrụ ndị ha ọnụ; ma mgbe ha gụchaworo ha ọnụ, ha chọrọ nʼaka ha ihe ndị nke ha chọrọ ka ha mee tutu ha agbada n’ili ha nile."},{"vNo":"22 ","txt":"Ma o wee ruo na ndị ahụ chọrọ nʼaka ha ka ha tee otu nwa ha nwoke mmanụ ka ọ bụrụ eze na-achị ha."},{"vNo":"23 ","txt":"Ma ugbua lee, nke a na ewute ha. Ma nwanne-nwoke nke Jared sịrị ya: Nʼezie ihe nke a na-eduba nʼibu-oru."},{"vNo":"24 ","txt":"Mana Jared gwara nwanne ya nwoke: Kwere ka ha nwee eze. Ma ya mere ọ sịrị ha: Họpụta nụ site nʼetiti ụmụ anyị ndị nwoke otu eze, ọbụna onye unu chọrọ."},{"vNo":"25 ","txt":"Ma o wee ruo na ha họtara ọbụna nwa-mbụ nke nwanne-nwoke nke Jared; ma aha ya bụụrụ Pegag. Ma o wee ruo na ọ jụrụ ma ọ chọghị ịbụ eze ha. Ma ndị ahụ chọrọ ka nna ya manye ya, mana nna ya achọghị; ma o nyere ha iwu na ha ekwesịghị ịmanye onye ọbụla ịbụ eze ha."},{"vNo":"26 ","txt":"Ma o wee ruo na ha họọrọ ụmụnne-nwoke nile nke Pegag, ma ha achọghị."},{"vNo":"27 ","txt":"Ma o wee ruo na ọbụghị ma ụmụ-nwoke nile nke Jared ha chọrọ, ọbụna ha nile ma ọbụghị nanị otu; ma Oraịha e tere ya mmanụ ịbụ eze na-achị ndị ahụ."},{"vNo":"28 ","txt":"Ma ọ malitere ịchị, ma ndị ahụ malitere ime nke-ọma; ma ha bara ọgaranya karịa."},{"vNo":"29 ","txt":"Ma o wee ruo na Jared nwụrụ, na kwa nwanne ya nwoke."},{"vNo":"30 ","txt":"Ma o wee ruo na Oraịha gara ije nʼumeala nʼiru Onye-nwe, ma chetara ụdị nnukwu ihe nile nke Onye-nwe meworo nna ya, ma kwa kụziere ndị ya ụdị nnukwu ihe nile Onye-nwe meworo ndị nna ha."}]}