{"heading":"Oraịha wee chịa nʼezi-omume—Nʼetiti mpụrụ-ọchịchị na esem-okwu, ala-eze ndị na-azọ ọchịchị nke Shul na Koho e hiwere ha—Ndị-amụma wee maa ajọọ-omume na ife-arụsị nke ndị ahụ ikpe, ndị chegharịrị mgbe ahụ.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ita 7","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na Oraịha jiri ezi-omume kpee-ikpe nʼala ahụ ụbọchị ya nile, onye nke ụbọchị ya dị ọtụtụ."},{"vNo":"2 ","txt":"Ma ọ mụtara ụmụ-nwoke na ụmụ-nwanyị; e, ọ mụtara iri atọ na otu, nʼetiti ndị e nwere ụmụ-nwoke iri abụọ na atọ."},{"vNo":"3 ","txt":"Ma o wee ruo na ọ mụtakwara Kịb na nka ya. Ma o wee ruo na Kịb chịrị nʼọnọdụ ya; ma Kịb mụtara Korịho."},{"vNo":"4 ","txt":"Ma mgbe Korịho gbara iri afọ atọ na abụọ o nupụrụ-isi megide nna ya, ma gafee ma biri nʼala nke Niho; ma ọ mụtara ụmụ-nwoke na ụmụ-nwanyị, ma ha mara mma karịa; ya mere Korịho dọkpụpụrụ ọtụtụ ndị sooro ya."},{"vNo":"5 ","txt":"Ma mgbe ọ kpọkọtaworo ndị-agha ọ gbagolitere nʼala nke Morọn ebe eze ahụ biiri, ma dọkpụrụ ya nʼagha, nke wetara na mmezu okwu nke nwanne-nwoke nke Jared kwuru na a ga-akpọbata ha nʼịbụ-oru."},{"vNo":"6 ","txt":"Ugbua ala nke Morọn ahụ, ebe eze ahụ biiri, dịịri nso nʼala nke ndị Nifaị na-akpọ Ọtọgbọrọ-nʼefu."},{"vNo":"7 ","txt":"Ma o wee ruo na Kịb biiri na ndọkpụ nʼagha, na ndị ya nʼokpuru Korịho nwa ya nwoke, ruo mgbe ọ kara nka karịa; otu o sila dị Kịb mụtara Shul na nka ya, mgbe ọ ka nọ kwa na ndọkpụ nʼagha."},{"vNo":"8 ","txt":"Ma o wee ruo na Shul wesara nwanne ya nwoke iwe; ma Shul gbasiri ike, ma dị ike dịka ume nke dimkpa-nwoke; ma o sikwara ike nʼikpe ikpe."},{"vNo":"9 ","txt":"Ya mere, o bịaruru ugwu nke Ifrem, ma ọ gbazepụtara site nʼugwu ahụ, ma mepụta mma-agha nile site nʼigwe maka ndị ahụ ọ dọkpụpụtaworo soro ya; ma mgbe o nyesịworo ha mma-agha nile ọ laghachịrị nʼobodo-ukwu nke Niho, ma nye nwanne ya nwoke Korịho ịlụ-agha, site na nke o nwetara ala-eze ahụ ma nwetaghachị ya nye nna ya Kịb."},{"vNo":"10 ","txt":"Ma ugbua n’ihi ihe nke Shul meworo, nna ya nye-kwasịrị ya ala-eze ahụ; ya mere ọ malitere ịchị nʼọnọdụ nke nna ya."},{"vNo":"11 ","txt":"Ma o wee ruo na o kpere ikpe nʼezi-omume; ma o gbasara ala-eze ya nʼelu iru nile nke ala ahụ, n’ihi na ndị ahụ ọnụ-ọgụgụ ha adịwo imerime karịa."},{"vNo":"12 ","txt":"Ma o wee ruo na Shul kwa mụtara ọtụtụ ụmụ-nwoke na ụmụ-nwanyị."},{"vNo":"13 ","txt":"Ma Korịho chegharịrị site nʼọtụtụ ihe-ọjọọ nile nke o meworo; ya mere Shul nyere ya ike nʼala-eze ya."},{"vNo":"14 ","txt":"Ma o wee ruo na Korịho nwere ọtụtụ ụmụ-nwoke na ụmụ-nwanyị. Ma nʼetiti ụmụ-nwoke nke Korịho e nwere otu nke aha ya bụ Noa."},{"vNo":"15 ","txt":"Ma o wee ruo na Noa nupụrụ-isi megide Shul, bụ eze, na kwa nna ya Korịho, ma dọkpụpụ Koho nwanne ya nwoke, na kwa ụmụnne ya ndị nwoke na ọtụtụ nʼime ndị ahụ."},{"vNo":"16 ","txt":"Ma o nyere Shul, bụ eze, ịlụ-agha, nʼime nke o nwetara ala nke ihe nketa mbụ ha ahụ; ma ọ ghọrọ eze na-achị akụkụ ala nke ahụ."},{"vNo":"17 ","txt":"Ma o wee ruo na o nyekwara Shul, bụ eze ịlụ-agha ọzọ; ma ọ kpọọrọ Shul, bụ eze; ma buru ya pụọ na ndọkpụ nke agha baa nʼime Morọn."},{"vNo":"18 ","txt":"Ma o wee ruo dịka ọ na achọ igbu ya, ụmụ-nwoke nke Shul rịbara nʼime ụlọ nke Noa nʼabalị ma gbuo ya, ma kụda ụzọ nke ụlọ-mkpọrọ ahụ ma kpọpụta nna ha, ma debe ya nʼelu oche-eze ya nʼala-eze nke ya."},{"vNo":"19 ","txt":"Ya mere, nwa-nwoke nke Noa wulitere ala-eze ya nʼọnọdụ ya; otu o sila dị ha enwetaghị ike ọzọ imeri Shul bụ eze, ma ndị ahụ nọ nʼokpuru ọchịchị nke Shul bụ eze mere nke-ọma karịa ma gbasie ike."},{"vNo":"20 ","txt":"Ma e kere mba ahụ; ma e nwere ala-eze abụọ, ala-eze nke Shul, na ala-eze nke Koho, nwa-nwoke nke Noa."},{"vNo":"21 ","txt":"Ma Koho, nwa-nwoke nke Noa, mere ka ndị ya nye Shul ịlụ-agha, nʼime nke Shul meriri ha ma gbuo Koho."},{"vNo":"22 ","txt":"Ma ugbua Koho nwere nwa-nwoke nke a kpọrọ Nịmrọd; ma Nịmrọd raara ala-eze nke Koho ahụ nye nʼaka Shul, ma o nwetara mmasị nʼanya nke Shul; ya mere Shul nyekwasịrị ya nnukwu mmasị nile, ma o mere nʼala-eze nke Shul dịka ọchịchọ ya nile siri dị."},{"vNo":"23 ","txt":"Ma kwa nʼọchịchị nke Shul ndị-amụma bịara nʼetiti ndị ahụ, ndị e zitara site nʼebe Onye-nwe nọ, na-ebu-amụma na ajọọ-omume na ikpere-arụsị nke ndị ahụ na-eweta ọbụbụ-ọnụ nʼala ahụ, ma a ga-ebibi ha ma ọbụrụ na ha echegharịghị."},{"vNo":"24 ","txt":"Ma o wee ruo na ndị ahụ kwuru okwu ọjọọ megide ndị-amụma ahụ, ma kwaa ha emu. Ma o wee ruo na eze Shul kpere ikpe megide ndị nile-ahụ kwuru okwu-ọjọọ megide ndị-amụma ahụ."},{"vNo":"25 ","txt":"Ma o mere iwu nʼakụkụ nile nke ala ahụ, nke nyere ndị-amụma ahụ ike ka ha gaa ebe nile ọbụla ha chọrọ; ma site na nke a e wetara ndị a na nchegharị."},{"vNo":"26 ","txt":"Ma n’ihi na ndị ahụ chegharịrị site nʼajọọ-omume ha na ikpere-arụsị nile Onye-nwe debere ha, ma ha malitekwara ime nke-ọma ọzọ nʼala ahụ. Ma o wee ruo na Shul mụtara ụmụ-nwoke na ụmụ-nwanyị na nka ya."},{"vNo":"27 ","txt":"Ma enweghị kwa agha nile ọzọ nʼụbọchị nile nke Shul; ma o chetara nnukwu ihe nile nke Onye-nwe meworo nye ndị nna ya nʼịkpọfeta ha ofe nnukwu omimi ahụ bata nʼime ala ahụ e kwere na nkwa; ya mere o kpere ikpe nʼezi-omume ụbọchị ya nile."}]}