{"heading":"Ua sui le tasi tupu i le isi tupu—O ni isi o tupu ua amiotonu; o ni isi ua amioleaga—A manumalo le amiotonu, e faamanuia ma faatamaoaiga e le Alii tagata.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Eteru 10","prevTitle":"Eteru 9","nextTitle":"Eteru 11","verses":[{"vNo":1,"txt":"Ma sa oo ina amata Sesa, o le na tupuga mai ia Hetu—aua sa fano Hetu i le oge, ma lona aiga atoa vagana ai Sesa—o le mea lea, sa oo ina amata ai e Sesa ona toe atiae se nuu ua vaevaeina."},{"vNo":2,"txt":"Ma sa oo ina manatua e Sesa le faaumatiaga o ona tamā, ma sa ia atiae se malo amiotonu; ona sa ia manatua mea na faia e le Alii i le aumaia o Iareto ma lona uso e sopo mai i le moana; ma sa savali o ia i ala o le Alii; ma sa ia fanauina atalii ma afafine."},{"vNo":3,"txt":"Ma o lona atalii ulumatua, o le o lona igoa o Sesa, sa fouvale ia te ia; e ui i lea, sa taina Sesa e le lima o se faomea, ona o lona mauoa tele, lea na toe aumai ai le toafilemu i lona tamā."},{"vNo":4,"txt":"Ma sa oo ina fausia e lona tamā aai e tele i luga o le laueleele, ma sa toe amata ona salalau atu o tagata i luga o le laueleele atoa. Ma sa soifua Sesa seia oo i ni tausaga ua toeaina lava; ma sa fanauina e ia Ripelakiso. Ma sa maliu o ia, ma nofotupu ai Ripelakiso e sui ia te ia."},{"vNo":5,"txt":"Ma sa oo ina le faia e Ripelakiso mea sao i le silafaga a le Alii, ona sa ia te ia ni ava ma ni palake e toatele, ma ia tuu i luga o tauau o tagata mea sa faigata ona tauaveina; ioe, sa ia faalafogaina i latou i lafoga mamafa; ma sa ia fausia i lafoga ni fale vateatea e tele."},{"vNo":6,"txt":"Ma sa ia faatuina mo ia lava se nofoalii matagofie tele; ma sa ia fausia ni falepuipui e tele, ma o soo se tasi sa le manao e totogi le lafoga sa ia lafoina i le falepuipui; ma o soo se tasi sa le mafai ona ia totogia le lafoga sa ia lafoina i le falepuipui; ma sa ia faatonu atu ia latou galulue pea mo lo latou tausiga; ma o soo se tasi sa musu e galue sa ia faatonu atu ia fasiotia."},{"vNo":7,"txt":"O le mea lea na ia maua ai ana galuega matagofie uma, ioe, e oo lava i ana auro lelei, sa ia faatonuina ia faamama i le falepuipui; ma o galuega taulima matagofie uma o ituaiga eseese sa ia faatonuina ia faia i le falepuipui. Ma sa oo ina ia faapuapuagatia tagata i ana faitaaga ma mea inosia."},{"vNo":8,"txt":"Ma ina ua mavae le va o tausaga e fa sefulu ma le lua o nofotupu o ia sa oo ina sa tutulai ae tagata e fouvale e faasaga ia te ia; ma sa amata ona toe i ai o taua i le laueleele, sa oo ina fasiotia ai Ripelakiso, ma tutuli ese ai ana fanau i fafo mai le laueleele."},{"vNo":9,"txt":"Ma sa oo ina ua mavae le va o tausaga e tele, sa faapotopoto faatasi e Morianetona, (o ia o se e tupuga mai ia Ripelakiso) se autau mai tagata na tutuli ese, ma o atu ma tau ma le nuu; ma sa oo ina ia maua le pule i luga o aai e tele; ma sa oo ina matua faigata tele le taua, ma sa tumau mo le tele o tausaga; ma sa oo ina maua e ia le pule i luga o le laueleele atoa, ma ia faatu ai o ia lava o le tupu i luga oi le laueleele uma."},{"vNo":10,"txt":"Ma ina ua uma ona ia faatu o ia lava ma tupu, sa ia faamamaina le avega a le nuu, o se mea na lelei ai o ia i le vaaiga a tagata, ma sa latou faauuina ai o ia e avea mo o latou tupu."},{"vNo":11,"txt":"Ma sa ia faia mea tonu i tagata, ae sa ia le faia ia te ia lava, ona o ana faitaaga e tele; o le mea lea na vavae ese ai o ia mai luma o le Alii."},{"vNo":12,"txt":"Ma sa oo ina atiae e Morianetona aai e tele, ma sa oo ina mauoa tele tagata i lalo o lana nofoaiga, i fale, ma i auro ma ario, ma i le faatupuina o le saito, ma i lafu, ma fagaga, ma mea faapena sa toefuatai mai ia te i latou."},{"vNo":13,"txt":"Ma sa ola Morianetona i tausaga e tele lava, ona ia fanauina ai lea o Kimo; ma sa nofo Kimo e sui i lona tamā; ma sa nofotupu o ia mo tausaga e valu, ma sa oti lona tamā. Ma sa oo ina le nofotupu Kimo i le amiotonu, o le mea lea na le fiafia ai le Alii ia te ia."},{"vNo":14,"txt":"Ma sa tulai ae lona uso e fouvale e faasaga ia te ia, lea na ia aumai ai o ia i le faatagataotaua; ma sa tumau o ia i le faatagataotauaina i ona aso uma; ma sa ia fanauina atalii ma afafine ao faatagataotauaina; ma i tausaga o lona toeaina lava na ia fanauina ai Levi; ma sa oti o ia."},{"vNo":15,"txt":"Ma sa oo ina auauna Levi i le faatagataotauaina ina ua mavae le oti o lona tamā, mo le va o le fa sefulu ma le lua tausaga. Ma sa ia sii taua e faasaga i le tupu o le laueleele, lea na ia maua ai mo ia lava le malo."},{"vNo":16,"txt":"Ma ina ua uma ona ia maua o le malo mo ia sa ia faia mea sa tonu i le silafaga a le Alii; ma sa manuia tagata i luga o le laueleele; ma sa ola o ia i se olaga umi lava, ma ia fanauina ni atalii ma afafine; ma sa fanauina foi e ia Koruma, o le na ia faauuina e avea ma tupu e sui ia te ia."},{"vNo":17,"txt":"Ma sa oo ina faia e Koruma mea sa lelei i le silafaga a le Alii i ona aso uma; ma sa ia fanauina atalii ma afafine e toatele; ma ina ua mavae ona ia vaai i aso e tele sa oti o ia, e pei lava o tagata uma o le lalolagi; ma ua nofotupu Kiso e sui ia te ia."},{"vNo":18,"txt":"Ma sa oo ina maliu foi Kiso, ma ua nofo Lipi e sui ia te ia."},{"vNo":19,"txt":"Ma sa oo foi ina faia e Lipi mea sa lelei i le silafaga a le Alii. Ma o aso o Lipi na faaumatia ai gata uogo. O le mea lea na latou o atu ai i le laueleele i saute, e saili meaai mo tagata o le laueleele, ona sa tumu le laueleele i manu o le vao. Ma sa avea foi Lipi lava ia ma tulimanu lelei tele."},{"vNo":20,"txt":"Ma sa latou atiina ae se aai tele i tafatafa o le ua vaitiiti o le laueleele, i tafatafa o le mea e vaelua ai e le sami le laueleele."},{"vNo":21,"txt":"Ma sa latou faasaosaoina le laueleele i saute e avea ma vao, e tuli ai manu. Ma sa ufitia le laueleele atoa i matu i tagata."},{"vNo":22,"txt":"Ma sa latou toaaga tele, ma sa latou faatau mai ma faatau atu ma fefaatauai ma le tasi, ina ia latou maua le oa."},{"vNo":23,"txt":"Ma sa latou faia galuega i ituaiga o oa eseese uma, ma sa latou faia auro, ma ario, ma uamea, ma apamemea, ma metala uiga eseese uma; ma sa latou elia i fafo mai le eleele; o le mea lea, na latou lafo ai i luga ni faaputuga tetele o le eleele ina ia maua ai oa, auro, ma ario, ma le uamea, ma apamemea. Ma sa latou faia mea matagofie uiga eseese uma."},{"vNo":24,"txt":"Ma sa latou maua silika, ma ie lino miloa lelei; ma sa latou faia ie ituaiga eseese uma, ina ia mafai ona latou faaoofuina i latou mai lo latou le lavalava."},{"vNo":25,"txt":"Ma sa latou faia meafaigaluega o ituaiga eseese uma e galueaiina ai le eleele, e sua ma toto ai le eleele, e selesele ma vele ai, ma sasa ai le saito."},{"vNo":26,"txt":"Ma sa latou faia meafaigaluega o ituaiga eseese uma sa latou faafaigaluega ai a latou manu."},{"vNo":27,"txt":"Ma sa latou faia auupega o ituaiga eseese uma o taua. Ma sa latou faia ituaiga uma o galuega taulima uiga eseese."},{"vNo":28,"txt":"Ma e leai se nuu sa faamanuiaina tele nai lo i latou, ma sili atu ona faatamaoaigaina tele e le aao o le Alii. Ma sa latou i ai i se laueleele sa silisili ona lelei i luga o laueleele uma, aua sa fetalai mai ai le Alii."},{"vNo":29,"txt":"Ma sa oo ina ola Lipi i tausaga e tele, ma ia fanauina ni atalii ma afafine; ma sa ia fanauina foi Heatoma."},{"vNo":30,"txt":"Ma sa oo ina nofo Heatoma e sui i lona tamā. Ma ina ua lua sefulu ma le fa tausaga o nofotupu Heatoma, faauta, sa aveesea le malo mai ia te ia. Ma sa auauna o ia i tausaga e tele i le faatagataotauaina, ioe, i ona aso uma lava na totoe."},{"vNo":31,"txt":"Ma sa ia fanauina Hetu, ma sa nofo Hetu i le faatagataotaua i ona aso uma. Ma sa fanauina e Hetu Arona, ma sa nofo Arona i le faatagataotaua i ona aso uma; ma sa ia fanauina Aminikata, ma sa nofo foi Aminikata i le faatagataotaua i ona aso uma; ma sa ia fanauina Korianetumu, ma sa nofo Korianetumu i le faatagataotaua i ona aso uma; ma sa ia fanauina Komi."},{"vNo":32,"txt":"Ma sa oo ina taia ese e Komi le afa o le malo. Ma sa nofotupu o ia i luga o le afa o le malo i tausaga e fa sefulu ma le lua; ma sa alu atu o ia e faasaga tau i le tupu, o Aminikata, ma sa tau i laua mo le va o tausaga e tele, i le taimi lea na maua ai e Komi le pule i luga o Aminikata, ma maua ai e ia le pule i luga o le vaega na totoe o le malo."},{"vNo":33,"txt":"Ma o aso o Komi na amata ona i ai o faomea i le laueleele; ma sa latou mulimuli i fuafuaga tuai, ma latou faia tautoga e mulimuli i le ala a tagata anamua, ma toe saili e faaumatia le malo."},{"vNo":34,"txt":"O lenei sa tau tele Komi e faasaga ia te i latou; e ui i lea, sa le manumalo o ia e faasaga ia te i latou."}]}