{"heading":"Ua apoapoai atu le perofeta o Eteru i tagata ia talitonu i le Atua—Ua toe faamatala mai e Moronae mea ofoofogia ma maoae na faia i le faatuatua—O le faatuatua na mafai ai e le uso o Iareto ona vaai ia Keriso—E tuuina mai e le Alii i tagata vaivaiga ina ia faalotomaualalalo ai i latou—Sa aveese e le uso o Iareto le Mauga o Serima i le faatuatua—Ua taua mo le olataga le faatuatua, faamoemoe, ma le alofa mama—Sa vaai Moronae ia Iesu faafesagai lava.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Eteru 12","prevTitle":"Eteru 11","nextTitle":"Eteru 13","verses":[{"vNo":1,"txt":"Ma sa oo ina sa i ai aso o Eteru i ona po o Korianetuma; ma o Korianetuma sa tupu i le laueleele atoa."},{"vNo":2,"txt":"Ma sa avea Eteru o se perofeta a le Alii; o le mea lea na alu atu ai Eteru i ona po o Korianetuma, ma amata ona vavalo atu i tagata, aua sa le mafai ona vaosia o ia ona o le Agaga o le Alii lea sa i totonu ia te ia."},{"vNo":3,"txt":"Aua sa ia alaga atu mai le taeao, seia oo lava i le alu ifo i lalo o le la, ua apoapoai atu i tagata ia talitonu i le Atua ia salamo nei faaumatia i latou, ma fai atu ia te i latou o le faatuatua e faataunuu ai mea uma—"},{"vNo":4,"txt":"O le mea lea, soo se tasi e talitonu i le Atua e mafai moni lava ona faamoemoe mo se lalolagi sili atu ona lelei, ioe, se nofoaga lava i le aao taumatau o le Atua, o le faamoemoe lea e sau mai le faatuatua, e fai ma taula i agaga o tagata, lea o le a latou mautinoa ma mausali ai, ma faatumulia ai pea i galuega lelei e le aunoa, ma taitaiina ai e viia le Atua."},{"vNo":5,"txt":"Ma sa oo ina perofeta atu e Eteru mea tetele ma ofoofogia i tagata, ia sa latou le talitonu i ai, ona sa latou le vaai atu i ai."},{"vNo":6,"txt":"Ma o lenei, o au, o Moronae, ou te fia tautala atu teisi e uiga i nei mea; ou te fia faaali atu i le lalolagi o le faatuatua o mea ia ua faamoemoe i ai ae ua le vaaia; o le mea lea, aua tou te masalosalo ona ua outou le vaaia, aua tou te le maua se molimau seia uma ona tofotofoina o lo outou faatuatua."},{"vNo":7,"txt":"Ona o le faatuatua na faaali mai ai e Keriso o ia lava i o tatou tamā, ina ua uma ona toetu mai o ia mai le oti; ma sa ia le faaali mai o ia lava ia te i latou seia mavae ona latou faatuatua muamua ia te ia; o le mea lea, sa tatau ai ona i ai i ni isi le faatutua ia te ia, ona sa ia le faaalia atu o ia lava i le lalolagi."},{"vNo":8,"txt":"Ae ona o le faatuatua o tagata o lea na ia faaali mai ai o ia lava i le lalolagi, ma faamamaluina le suafa o le Tamā, ma saunia se ala e mafai ai e isi ona tofusia i le meaalofa faalelagi, ina ia mafai ona latou faamoemoe mo mea ia latou te lei vaai i ai."},{"vNo":9,"txt":"O le mea lea, ia mafai ai foi ona outou maua o le faamoemoe, ma avea ma e e mauaina le meaalofa, pe afai e nao na outou faatuatua."},{"vNo":10,"txt":"Faauta, o le faatuatua na valaauina ai i latou anamua, i le faatulagaga paia a le Atua."},{"vNo":11,"txt":"O le mea lea, o le faatuatua na tuuina mai ai le tulafono a Mose. Ae ua saunia e le Atua e ala i le meaalofa a lona Alo se ala e silisili ona lelei; ma o le faatuatua ua faataunuuina ai."},{"vNo":12,"txt":"Aua afai e leai se faatuatua i totonu o le fanauga a tagata e le mafai e le Atua ona faia se vavega i totonu o i latou; o le mea lea, na te le faaali mai o ia lava seia mavae ona latou faatuatua muamua."},{"vNo":13,"txt":"Faauta, o le faatuatua o Alema ma Amoleka na mafua ai ona solo o le falepuipui i le eleele."},{"vNo":14,"txt":"Faauta, o le faatuatua o Nifae ma Liae na faia ai le liuga i luga o sa Lamanā, na papatisoina ai i latou i le afi ma le Agaga Paia."},{"vNo":15,"txt":"Faauta, o le faatuatua o Amona ma ona uso na faia ai se vavega tele lava i totonu o sa Lamanā."},{"vNo":16,"txt":"Ioe, ma e oo ia i latou uma o e na faia vavega sa latou faia i le faatuatua, e oo ia i latou o e na muamua mai ia Keriso ma i latou foi o e na mulimuli mai ia te ia."},{"vNo":17,"txt":"Ma o le faatuatua na maua ai e soo e toatolu se folafolaga o le a le tofo i latou i le oti; ma sa le maua e i latou le folafolaga seia mavae ona latou faatuatua muamua."},{"vNo":18,"txt":"Ma pe sa i ai se taimi na faia ai e se tasi ni vavega seia mavae ona latou faatuatua muamua; o le mea lea sa muamua ona latou talitonu i le Alo o le Atua."},{"vNo":19,"txt":"Ma sa i ai le toatele o e sa matua malosi tele lava lo latou faatuatua, i le taimi lava ae lei afio mai Keriso, o e sa le mafai ona taofia mai totonu o le veli, ae sa latou vaai moni lava ma o latou lava mata mea ia sa latou vaai i ai ma se mata o le faatuatua, ma sa latou fiafia."},{"vNo":20,"txt":"Faauta foi, ua tatou vaaia i lenei talafaamaumau, o se tasi o i latou ia o le uso lea o Iareto; ona sa matua tele lava lona faatuatua i le Atua, ina ua tuu mai e le Atua lona tamatamaiaao sa le mafai ona ia natiaina mai le vaai a le uso o Iareto, ona o lana fetalaiga na ia fetalai mai ia te ia, o le fetalaiga lea na ia maua i le faatuatua."},{"vNo":21,"txt":"Ma ina ua uma ona vaai o le uso o Iareto i le tamatamaiaao o le Alii, ona o le folafolaga lea na maua e le uso o Iareto i le faatuatua, sa le mafai e le Alii ona taofia se mea mai lana vaai; o le mea lea na ia faaali mai ai ia te ia mea uma, ona sa le toe mafai ona taofia o ia i fafo o le veli."},{"vNo":22,"txt":"Ma o le faatuatua na maua ai e ou tamā le folafolaga o le a oo atu nei mea i o latou uso e ala i Nuuese; o le mea lea ua poloaiina ai au e le Alii, ioe, o Iesu Keriso lava lea."},{"vNo":23,"txt":"Ma sa ou fai atu ia te ia: Le Alii e, o le a faatauemu Nuuese i nei mea, ona o lo matou vaivai i le tusitusi; aua le Alii e, ua e faamalosia i matou i le upu ona o le faatuatua, ae ua e le faamalolosia i matou i le tusitusi; ona ua e faia nei tagata uma ina ia mafai ona latou tautala tele, ona o le Agaga Paia lea na e tuuina mai ia te i latou;"},{"vNo":24,"txt":"Ma ua e faia i matou tau ina ia mafai ona matou tusitusi laitiiti, ona o le vasivasi o o matou lima. Faauta, ua e le faia i matou ina ia matou malolosi i le tusitusi e pei o le uso o Iareto, ona ua e faia o ia ina ia malolosi mea ua ia tusia e pei lava o oe, seia oo ina lofituina ai le tagata e faitauina i latou."},{"vNo":25,"txt":"Ua e faia foi a matou upu ia mamana ma malolosi, ua oo lava ina le mafai ona matou tusia i latou; o le mea lea a matou tusitusi ua matou vaai i lo matou vaivai, ma feseseai ona o le tuuga o a matou upu; ma ou te fefe nei faatauemu Nuuese ia matou upu."},{"vNo":26,"txt":"Ma ina ua uma ona ou fai atu o nei upu, sa fetalai mai le Alii ia te au, ua fofoga mai: E faatauemu e ua valelea, ae o le a faanoanoa i latou; ma ua lava lou alofa tunoa mo e e agamalu, o le a latou le faaaoga ai lo outou vaivai;"},{"vNo":27,"txt":"Ma afai e o mai tagata ia te au o le a ou faaali atu ia te i latou o latou vaivaiga. Ou te avatu i tagata ia vaivaiga ina ia faalotomaualalalo ai i latou; ma ua lava lou alofa tunoa mo tagata uma o e e latou te faalotomaualalaloina i latou lava i ou luma; aua afai latou te faalotomaualalaloina i latou lava i ou luma, ma faatuatua mai ia te au, ona ou faia lea o mea vaivai ia avea ma mea malolosi ia te i latou."},{"vNo":28,"txt":"Faauta, o le a ou faaali atu i Nuuese o latou vaivaiga, ma o le a ou faaali atu ia te i latou o le faatuatua, faamoemoe, ma le alofa mama e aumai ai i latou ia te au—o le puna o le amiotonu uma."},{"vNo":29,"txt":"Ma o au, o Moronae, ina ua uma ona ou faalogoina o nei upu, sa faamafanafanaina au, ma ou fai atu: Le Alii e, ia faia lou finagalo amiotonu, aua ua ou iloa e te galue i le fanauga a tagata e tusa ma lo latou faatuatua;"},{"vNo":30,"txt":"Aua na fai atu le uso o Iareto i le mauga o Serima, Alu ese—ma sa alu ese lava. Ma a na fai e le ia te ia le faatuatua po ua le alu ese; o le mea lea e te faia ai mea pe a mavae ona i ai muamua i tagata le faatuatua."},{"vNo":31,"txt":"Aua sa faapea ona e faaali mai o oe lava i ou soo; aua ina ua uma ona i ai muamua ia te i latou le faatuatua, ma latou tautatala i lou suafa, sa e faaali mai oe lava ia te i latou i le mana tele."},{"vNo":32,"txt":"Ma ou te manatua foi na e fetalai mai ua uma ona e saunia se fale mo tagata, ioe, i totonu lava o maota o lou Tamā, lea e mafai ai e le tagata ona maua o le faamoemoe lelei silisili atu; o le mea lea e ao i le tagata ona faamoemoe i le tagata; a leai e le mafai ona ia maua o se tofi i le nofoaga ua e saunia."},{"vNo":33,"txt":"O lenei foi, ou te manatua na e fetalai mai ua e alofa i le lalolagi, e oo lava i le tuuina i lalo o lou soifua mo le lalolagi, ina ia mafai ona e toe aveina e te saunia ai se nofoaga mo le fanauga a tagata."},{"vNo":34,"txt":"Ma o lenei ua ou iloa o lenei alofa ua ia te oe mo le fanauga a tagata o le alofa mama lea; o le mea lea, vagana ai ua i ai i tagata le alofa mama e le mafai ona latou mautofi i lena nofoaga ua e saunia i maota o lou Tamā."},{"vNo":35,"txt":"O le mea lea, ua ou iloa ai i lenei mea ua e fetalai mai ai, e faapea afai e le i ai i Nuuese le alofa mama, ona o o matou vaivaiga, o le a e tofotofoina i latou, ma aveese la latou taleni, ioe, o mea lava ia ua latou maua, ma avatu ia te i latou o e o le a latou maua atili."},{"vNo":36,"txt":"Ma sa oo ina ou tatalo atu i le Alii ia ona avatu i Nuuese le alofa tunoa, ina ia latou maua le alofa mama."},{"vNo":37,"txt":"Ma sa oo ina fetalai mai le Alii ia te au: Afai e le i ai ia i latou le alofa mama e le afaina i lea mea ia te oe, sa e faamaoni; o le mea lea, o le a faamamaina ou ofu. Ma ona ua e vaai i lou vaivai o le a faamalosia oe, e oo lava i le nofo i lalo i le nofoaga ua ou saunia i maota o loʼu Tamā."},{"vNo":38,"txt":"Ma o lenei o au, o Moronae, ou te faatofa atu i Nuuese, ioe, ma i ou uso foi o e ua ou alofa i ai, seia oo ina tatou feiloai i luma o le nofoa-faamasino o Keriso, lea o le a iloa ai e tagata uma ua le pisia ou ʼofu i o outou toto."},{"vNo":39,"txt":"Ma ona outou iloa ai lea sa ou vaai ia Iesu, ma sa ia fetalai mai ia te au faafesagai lava, ma sa ia tau mai ia te au i upu faamaulalo manino, e pei lava ona tau atu e se tagata i se tasi tagata i lau lava gagana, e uiga i nei mea;"},{"vNo":40,"txt":"Ma ua nao nai mea itiiti ua ou tusia, ona o lou vaivai i le tusitusi."},{"vNo":41,"txt":"Ma o lenei, ou te apoapoai atu ia te outou ia outou saili lenei Iesu o le ua tusi i ai le au perofeta ma aposetolo, ina ia i ai ma tumau ia te outou e faavavau le alofa tunoa o le Atua le Tamā, ma le Alii o Iesu Keriso, ma le Agaga Paia, o le ua molimau ia te i laua. Amene."}]}