{"heading":"Ua tautala Eteru e uiga i se Ierusalema Fou o le a faatu i Amerika e fanau a Iosefa—Ua vavalo atu o ia, ua tuli ese o ia i fafo, ua ia tusia le talafaasolopito o sa Iaretō, ma ua ia valoia le faaumatiaga o sa Iaretō—Ua sasao malosi taua i luga o le laueleele atoa.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eteru 13","verses":[{"vNo":"1 ","txt":"Ma o lenei o au, o Moronae, ou te faasolo ina faaiu lau talafaamaumau e uiga i le faaumatiaga o le nuu o e ua ou tusi e uiga i ai."},{"vNo":"2 ","txt":"Aua faauta, sa latou teena upu uma a Eteru; aua sa ia tau atu moni lava ia te i latou e uiga i mea uma, mai le amataga o tagata; ma e faapea ina ua uma ona maui atu o le vai mai luga o lenei laueleele sa avea ma laueleele silisili ona lelei i luga o isi laueleele uma, o se laueleele filifilia o le Alii; o le mea lea ua finagalo ai le Alii ia auauna atu ia te ia tagata uma o e e nonofo ai i ona luga;"},{"vNo":"3 ","txt":"Ma o le nofoaga lea o le Ierusalema Fou, lea o le a alu ifo i lalo mai le lagi, ma o le afioaga paia lea o le Alii."},{"vNo":"4 ","txt":"Faauta, sa vaai Eteru i aso o Keriso, ma sa ia tautala e uiga i se Ierusalema Fou i luga o lenei laueleele."},{"vNo":"5 ","txt":"Ma sa ia tautala foi e uiga i le aiga o Isaraelu, ma le Ierusalema lea o le a sau ai Liae—e faapea a uma ona faaumatiaina o le a toe atiae, e avea o se aai paia i le Alii; o le mea lea, e le mafai ai ona avea ma se Ierusalema fou ona sa i ai i se taimi anamua; ae o le a toe atiae, ma avea o se aai paia i le Alii; ma o le a atiae mo le aiga o Isaraelu—"},{"vNo":"6 ","txt":"Ma e faapea o le a atiae se Ierusalema Fou i luga o le laueleele lenei, mo le toe vaega o le fanau a Iosefa, o ni mea ua i ai se faatusa."},{"vNo":"7 ","txt":"Aua e pei ona aumai e Iosefa lona tamā i lalo i le laueleele o Aikupito, sa faapea lava ona maliu ai o ia iina; o le mea lea, na aumai ai e le Alii i fafo mai le laueleele o Ierusalema se toe vaega o le fanau a Iosefa, ina ia alofa mutimutivale o ia i le fanau a Iosefa ina ia latou le fano, e pei ona ia alofa mutimutivale i le tamā o Iosefa ina ia le fano o ia."},{"vNo":"8 ","txt":"O le mea lea, o le a atiae i luga o le laueleele lenei le toe vaega o le aiga o Iosefa; ma o le a avea o se laueleele o lo latou tofi; ma o le a latou atiae se aai paia i le Alii, e pei o le Ierusalema tuai; ma o le a le toe faafememeaiina i latou, seia oo mai le iuga pe a mavae atu le lalolagi."},{"vNo":"9 ","txt":"Ma o le a i ai se lagi fou ma se lalolagi fou; ma o le a pei i laua o le lagi tuai ma le lalolagi tuai vagana ai o mea tuai ua mavae atu, ma ua faafouina mea uma."},{"vNo":"10 ","txt":"Ma ona oo mai ai lea o le Ierusalema Fou; ma amuia lava i latou o e e nonofo ai, aua o i latou ia o e ua sinasina o latou ofu i le toto o le Tamai Mamoe; ma o i latou ia o i latou o e ua faitauina i totonu o le toe vaega o le fanau a Iosefa, o e o le aiga o Isaraelu."},{"vNo":"11 ","txt":"Ma ona oo mai ai foi lea o le Ierusalema tuai; ma ona tagata, amuia lava i latou, ona ua faamamaina i latou i le toto o le Tamai Mamoe; ma o i latou ia o i latou o e sa faataapeape ma ua faapotopoto mai i itu e fa o le lalolagi, ma mai atunuu i matu, ma o e ua tofusia i le faataunuuina o le feagaiga lea na faia e le Atua ma lo latou tamā, o Aperaamo."},{"vNo":"12 ","txt":"Ma a oo mai nei mea, ona faataunuuina lea o le mau ua fai mai, e i ai i latou o e sa muamua, o e o le a mulimuli; ma e i ai i latou o e sa mulimuli, o e o le a muamua."},{"vNo":"13 ","txt":"Ma sa fai o le a ou tusi ni isi mea e tele atu, peitai sa faasaina au; ae sa tetele ma ofoofogia lava valoaga a Eteru; peitai sa latou manatu ia te ia o se meanoa, ma tuli ese o ia i fafo; ma sa lafi o ia i le ana o se papa i le ao, ma i le po sa alu atu o ia ma vaai i mea o le a oo mai i luga o tagata."},{"vNo":"14 ","txt":"Ma ao nofo o ia i le ana o se papa sa ia faia le vaega na totoe o lenei talafaamaumau, ma vaai i faafanoga ia na oo mai i luga o tagata, i le po."},{"vNo":"15 ","txt":"Ma sa oo i le tausaga lava lea na tuli ese ai o ia mai totonu o le nuu, sa amata ona i ai o se taua tele i totonu o le nuu, ona sa i ai le toatele o e na tutu ae, o e o ni tagata malolosi, ma saili e faaumatia Korianetuma, e ala ia latou fuafuaga faalilolilo o le amioleaga, ia ua uma ona talatala atu."},{"vNo":"16 ","txt":"Ma o lenei o Korianetuma, sa aoao ia lava, i tomai uma e uiga i taua ma le atamai uma o le lalolagi, o le mea lea na ia tau ai ma i latou o e na saili e faaumatia o ia."},{"vNo":"17 ","txt":"Peitai, sa le salamo o ia, po o ona atalii aulelei po o ona afafine; po o atalii ma afafine lalelei foi o Koʼoro; po o atalii ma afafine lalelei foi o Koriʼoa; ma i se aotelega atoa, sa leai ni atalii ma ni afafine lalelei i luga o le eleele atoa o e na salamo ia latou agasala."},{"vNo":"18 ","txt":"O le mea lea, sa oo i le tausaga muamua na nofo ai Eteru i le ana o se papa, sa i ai le toatele o tagata o e na fasiotia i le pelu a i latou o faalapotopotoga faalilolilo, o e na tau e faasaga ia Korianetuma ina ia latou maua le malo."},{"vNo":"19 ","txt":"Ma sa oo ina tele ona tau o atalii o Korianetuma ma tele foi lo latou toto na masaa."},{"vNo":"20 ","txt":"Ma i le tausaga lona lua na oo mai ai le afioga a le Alii ia Eteru, e tatau ona alu atu o ia ma vavalo atu ia Korianetuma e faapea, afai e salamo o ia, ma lona aiga uma, o le a tuu mai e le Alii ia te ia lona malo ma faasaoina le nuu—"},{"vNo":"21 ","txt":"A leai o le a faaumatia i latou, ma lona aiga atoa, vagana ai o ia lava. Ma o le a nao ia e ola e vaai i le faataunuuina o valoaga ia ua uma ona fetalaia e uiga i se tasi nuu o le a latou mauaina le laueleele mo o latou tofi; ma o le a tanuina Korianetuma e i latou; ma o le a faaumatia tagata uma vagana ai Korianetuma."},{"vNo":"22 ","txt":"Ma sa oo ina le salamo Korianetuma, po o lona aiga, po o le nuu; ma sa le taofia le taua; ma sa latou saili e fasioti Eteru, ae sa sola o ia mai luma o i latou ma toe lafi i le ana o le papa."},{"vNo":"23 ","txt":"Ma sa oo ina tulai mai Sareto, ma ia sii tau atu foi ia Korianetuma; ma sa ia faatoilaloina o ia, sa oo ina ia ave o ia faatagataotaua i le tausaga lona tolu."},{"vNo":"24 ","txt":"Ma i le tausaga lona fa, sa faatoilalo e atalii o Korianetuma Sareto, ma toe maua mai le malo mo lo latou tamā."},{"vNo":"25 ","txt":"O lenei sa amata ona i ai o se taua i luga o le laueleele atoa, sa tau tagata taitoatasi ma lona lima mo mea sa ia manao i ai."},{"vNo":"26 ","txt":"Ma ua i ai faomea, ma i se aotelega, sa i ai amioleaga uiga eseese uma i luga o le laueleele atoa."},{"vNo":"27 ","txt":"Ma sa oo ina matua ita tele Korianetuma ia Sareto, ma sa ia alu atu faasaga ia te ma ana autau e tau ma ia; ma sa latou fetaiai ma le feitagai tele, ma sa latou fetaiai i le vanu o Kilikala; ma sa matua tuga tele le taua."},{"vNo":"28 ","txt":"Ma sa oo ina tau Sareto ma ia mo le va o aso e tolu. Ma sa oo ina faatoilalo o ia e Korianetuma, ma tuliloa o ia seia oo mai i laugatasi o Heselona."},{"vNo":"29 ","txt":"Ma sa oo ina toe tau Sareto ma ia i luga o laugatasi; faauta foi, sa ia faatoilaloina Korianetuma, ma toe tuli mai o ia i tua i le vanu o Kilikala."},{"vNo":"30 ","txt":"Ma sa toe tau Korianetuma ma Sareto i le vanu o Kilikala, lea na ia faatoilalo ai Sareto ma fasioti o ia."},{"vNo":"31 ","txt":"Ma sa faamanua e Sareto ia Korianetuma i lona ogavae, lea na le toe alu atu ai o ia e tau mo le va o le lua tausaga, o se taimi sa faia ai e tagata uma sa i luga o le laueleele le faamasaaina o le toto, ma sa leai se tasi e taofia i latou."}]}