{"heading":"Ua sauni sa Iaretō mo la latou malaga atu i se laueleele na folafolaina—O lea laueleele o se laueleele filifilia e ao ina auauna atu ai ia Keriso e o nonofo ai a leai o le a tafiesea i latou—Ua fetalai mai le Alii i le uso o Iareto mo le tolu itula—Ua fausia e sa Iareto ni vaa—Ua fetalai le Alii i le uso o Iareto e fautua atu se ala e faamalamalama ai vaa.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Eteru 2","prevTitle":"Eteru 1","nextTitle":"Eteru 3","verses":[{"vNo":1,"txt":"Ma sa oo ina o atu Iareto ma lona uso, ma o laua aiga, ma uo foi a Iareto ma lona uso, ma o latou aiga, i lalo i le vanu lea sa i le itu i matu, (ma o le igoa o le vanu o Nimarota, ua faaigoa i le tagata tulimanu malosi) faatasi ma a latou lafu manu ia sa latou faapotopoto faatasi, o manu poa ma manu fafine, o ituaiga eseese uma."},{"vNo":2,"txt":"Ma sa latou tatao foi mailei ma tapue manu felelei o le ea; ma sa latou saunia foi se faatanoa, na latou ave ai faatasi ma i latou ia o vai."},{"vNo":3,"txt":"Ma sa latou ave foi faatasi ma i latou o tesareta, ia a faamatalaina, o le lago meli; ma sa faapea ona latou ave faatasi ma i latou faamoega o lagomeli, ma ituaiga o mea uma sa i ai i luga o le laueleele, o fatu o ituaiga taitasi uma."},{"vNo":4,"txt":"Ma sa oo ina ua latou o mai i lalo i le vanu o Nimarota sa afio ifo i le Alii ma fetautalatalaai ma le uso o Iareto; ma sa i ai o ia i totonu o se ao, ma sa le vaai atu le uso o Iareto ia te ia."},{"vNo":5,"txt":"Ma sa oo ina poloaiina i latou e le Alii e tatau ona latou o atu i le vao, ioe, i le vaega lena e leai ai lava se tagata na oo i ai. Ma sa oo ina afio atu le Alii i o latou luma, ma fetalai mai ia te i latou ao tu o ia i totonu o se ao, ma tuu mai faatonuga i le mea e tatau ona latou malaga ai."},{"vNo":6,"txt":"Ma sa oo ina latou malaga i le vao, ma fauina ni vaa, ia na latou sopoia ai vai e tele, ma taitaiina pea e le aunoa e le aao o le Alii."},{"vNo":7,"txt":"Ma sa le tuuina i latou e le Alii ia latou taofi i le sami i tala atu o le vao, ae sa ia finagalo ia latou o mai seia oo mai lava i le laueleele o le folafolaga, lea ua silisili ona lelei i luga o isi laueleele uma, lea na faasaosaoina e le Alii le Atua mo tagata amiotonu."},{"vNo":8,"txt":"Ma sa ia tauto i le uso o Iareto i lona toasa, o soo se tasi na te mauaina lenei laueleele o le folafolaga, mai lena taimi e oo mai i luma ma le faavavau, e tatau ona auauna atu ia te ia, le Atua moni ma toatasi nao ia, a leai o le a tafi ese i latou pe a oo mai le atoatoa o lona toasa i luga o i latou."},{"vNo":9,"txt":"Ma o lenei, e mafai ona tatou vaaia fetalaiga faatulafonoina a le Atua e faatatau i lenei laueleele; e faapea o se laueleele o le folafolaga; ma o soo se atunuu latou te mauaina ia auauna atu i le Atua, a leai o le a tafi ese i latou pe a oo mai le atoatoa o lona toasa i luga o i latou. Ma e oo mai le atoatoa o lona toasa i luga o i latou pe a matua i latou i le amioletonu."},{"vNo":10,"txt":"Aua faauta, o se laueleele lenei ua silisili atu ona lelei i luga o isi laueleele uma; o le mea lea o ia o le na te mauaina ia auauna atu i le Atua a leai o le a tafiesea o ia; ona o le fetalaiga faatulafonoina tumau-faavavau lea a le Atua. Ma o le a le tafiesea i latou seia oo ina oo mai le atoatoa o le amioletonu i fanau a le laueleele."},{"vNo":11,"txt":"Ma e oo mai ia te outou lenei talafaamaumau, outou Nuuese e, ina ia outou iloa fetalaiga faatulafonoina a le Atua—ina ia outou salamo, ma aua tou te faaauau pea ia outou amioletonu seia oo ina oo mai le atoatoa, ina ia outou le aumaia i lalo le atoatoa o le toasa o le Atua i o outou luga e pei ona faia e tagata mau o le laueleele e oo mai i le taimi nei."},{"vNo":12,"txt":"Faauta, o se laueleele silisili ona lelei lenei, ma o soo se atunuu e mauaina o le a saoloto mai le pologa, ma mai le faatagataotaua, ma mai i isi atunuu uma e i lalo ifo o le lagi, pe afai latou te auauna i le Atua o le laueleele, o ia lea o Iesu Keriso, o le ua faaalia atu i mea ua matou tusia."},{"vNo":13,"txt":"Ma o lenei o le a ou faasolo atu i lau talafaamaumau; aua faauta, sa oo ina aumai e le Alii Iareto ma ona uso seia oo atu lava i le sami tele lena ua vavae laueleele. Ma ina ua latou oo mai i le sami sa latou faatutu o latou faleie; ma sa latou faaigoaina le igoa o le nofoaga o Morianekumeri; ma sa latou nonofo i faleie, ma nonofo i faleie i luga o le matafaga mo le va o tausaga e fa."},{"vNo":14,"txt":"Ma sa oo i le faaiuga o tausaga e fa, sa toe afio mai le Alii i le uso o Iareto, ma afio i totonu o se ao ma fetalai mai ia te ia. Ma sa fetalai le Alii i le uso o Iareto mo le va o le tolu itula, ma aoai o ia ona sa ia le manatua e valaau atu i le suafa o le Alii."},{"vNo":15,"txt":"Ma sa salamo le uso o Iareto i lea mea leaga na ia faia, ma ia valaau atu ai i le suafa o le Alii mo ona uso o e na faatasi ma ia. Ma sa fetalai mai le Alii ia te ia: O le a ou faamagaloina oe ma ou uso ia latou agasala; ae aua e te toe agasala, aua ia outou manatua o lou Agaga e le galue pea i le tagata; o le mea lea, afai tou te agasala seia oo ina outou matua atoatoa o le a vavae ese outou mai luma o le Alii. Ma o ou manatu ia e uiga i le laueleele lea o le a ou tuu atu ia te outou mo o outou tofi; ona o se laueleele o le a silisili ona lelei i luga o isi laueleele uma."},{"vNo":16,"txt":"Ma sa fetalai mai le Alii: Alu e galue ma fau ni vaa, e pei o vaa ia ua uma ona outou fausia. Ma sa oo ina alu atu le uso o Iareto e galue, ma ona uso foi, ma fausia vaa e pei o vaa ia ua uma ona latou fausia, e tusa ma faatonuga a le Alii. Ma sa laiti i latou, ma sa mama i latou i luga o le vai, e pei lava o le mama o se manulele i luga o le vai."},{"vNo":17,"txt":"Ma sa fausia i latou i se ala sa matua malu tele ai i latou, e mafai ona mau o le vai i totonu o i latou e pei lava o se ipu: ma o o latou lalo sa malu e pei o se ipu; ma o o latou itu sa malu e pei o se ipu; ma o o latou taumua ma taumuli sa taufaasiusiu; ma o o latou fogavaa sa malu e pei o se ipu; ma o o latou uumi o le umi o se laau; ma o o latou faitotoa, pe a tapunipuni, sa malu e pei o se ipu."},{"vNo":18,"txt":"Ma sa oo ina tagi atu le uso o Iareto i le Alii, ua fai atu: Le Alii e, ua uma ona ou faia o le galuega na e poloaiina ai au, ma ua ou faia vaa e tusa e pei ona e faatonuina ai au."},{"vNo":19,"txt":"Faauta foi, le Alii e, ua leai se malamalama i totonu o i latou; o fea matou te uli atu i ai? Ma o le a matou fano foi, ona e le mafai ona matou manava i totonu o i latou, vagana le ea lea ua i totonu; o lea o le a matou fano ai."},{"vNo":20,"txt":"Ma sa fetalai mai le Alii i le uso o Iareto: Faauta, ia e faia se pu i luga o le fogavaa, ma lalo foi; ma a oo ina outou manaomia se ea ia outou tatala le pu ma maua ai le ea. Ma afai e faapea e sau le vai i o outou luga, faauta, ia outou tapuni le pu, ina ia outou le fano i le lolo."},{"vNo":21,"txt":"Ma sa oo ina faapea ona faia e le uso o Iareto, e pei ona poloaiina ai e le Alii."},{"vNo":22,"txt":"Ma sa toe tagi atu o ia i le Alii ua fai atu: Le Alii e, faauta ua uma ona ou faia e pei ona e poloaiina ai au; ma ua ou saunia vaa mo ou tagata, faauta foi, ua leai se malamalama i totonu o i latou. Faauta, le Alii e, pe e te tuu ea i matou ia matou sopoia lenei vai tele i le pogisa?"},{"vNo":23,"txt":"Ma sa fetalai mai le Alii i le uso o Iareto: O le a se mea tou mananao ia ou faia ina ia outou maua se malamalama i totonu o o outou vaa? Aua faauta, e le mafai ona outou faia ni faamalama, ona o le a taia nutililii; pe tou te ave foi afi faatasi ma outou, ona tou te le o i le malamalama o le afi;"},{"vNo":24,"txt":"Aua faauta, o le a pei outou o se tafola i totonu o le sami; ona o le a fafati galu mauga i luga o outou. E ui i lea, o le a ou toe aumai outou i fafo mai le loloto o le sami; ona ua o atu matagi i fafo mai lou gutu, ma ua ou auina atu foi uaga ma lologa."},{"vNo":25,"txt":"Faauta foi, ua ou saunia outou e faasaga i ia mea; ona e le mafai ona outou sopoia lenei moana tele vagana ai ua ou saunia outou aua galu o le sami, ma matagi ua o atu, ma lologa o le a oo mai. O lea o le a se mea tou te mananao ia ou saunia mo outou ina ia outou maua le malamalama pe a tofatumoanaina outou i loloto o le sami?"}]}