{"heading":"Ua vaai le uso o Iareto i le tamatamaiaao o le Alii ao pai ane o ia i maa e sefuluono—Ua faaali mai e Keriso lona tino agaga i le uso o Iareto—O i latou o e ua mauaina se malamalama atoatoa e le mafai ona taofia mai totonu o le veli—Ua saunia maa-faamatala gagana e aumai ai le talafaamaumau a sa Iaretō i le malamalama.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Eteru 3","prevTitle":"Eteru 2","nextTitle":"Eteru 4","verses":[{"vNo":1,"txt":"Ma sa oo ina alu atu le uso o Iareto, (o lenei o le aofai o vaa ia ua uma ona saunia e valu) i le mauga, lea sa latou taua o le mauga o Selema, ona o lona maualuga tele, ma ia gaosi mai se papa ni maa laiti e sefulu ma le ono; ma sa papae ma manino ia maa, e pei lava o le tioata manino; ma sa ia ave ia maa i ona lima i luga i le tumutumu o le mauga, ma toe tagi atu i le Alii, ua fai atu:"},{"vNo":2,"txt":"Le Alii e, na e fetalai mai o le a siomia i matou i lologa. O lenei faauta, Le Alii e, ma aua e te toatamai mai i lau auauna ona o lona vaivai i ou luma; aua ua matou iloa ua paia oe ma ua e afio i le lagi, ma ua matou le agavaa i ou luma; o le pau o o matou natura ua matou leaga ai pea e le aunoa; e ui i lea, Le Alii e, ua e tuu mai ia te i matou se poloaiga e ao ina matou valaau atu ia te oe, ona o oe matou te maua mai ai e tusa ma o matou manao."},{"vNo":3,"txt":"Faauta, Le Alii e, na e taiaina i matou ona o lo matou amioletonu, ma ua e tutuli ese i matou, ma ua matou i ai i le vao mo nei tausaga e tele; e ui i lea, ua e alofa mutimutivale mai pea ia te i matou. Le Alii e, silasila mai ia ia te au i le alofa, ma liliu ese lou toasa mai i ou nei tagata, ma aua e te tuu i latou e sopo atu i luga o lenei moana sousou i le pogisa; ae faauta mai i nei mea na ou gaosia mai le papa."},{"vNo":4,"txt":"Ma ua ou iloa, Le Alii e, ua ia te oe le mana uma, ma e mafai ona e faia o soo se mea e te finagalo i ai mo le manuia o tagata; o lea, pai mai i nei maa, Le Alii e, i lou tamatamaiaao, ma saunia i latou ina ia susulu atu i le pogisa; ma o le a latou susulu mai ia te i matou i totonu o vaa ua matou saunia, ina ia matou maua le malamalama ao matou sopo atu i le sami."},{"vNo":5,"txt":"Faauta, Le Alii e, e mafai ona e faia lenei mea. Ua matou iloa e mafai ona e faaali mai le mana tele, lea ua foliga faatauvaa i le malamalamaaga o tagata."},{"vNo":6,"txt":"Ma sa oo ina ua uma ona fai atu e le uso o Iareto o nei upu, faauta, sa faaloloa mai e le Alii lona aao ma sa pai i maa taitasi i lona tamatamaiaao. Ma sa aveeseina le veli mai mata o le uso o Iareto, ma sa ia vaai i le tamatamaiaao o le Alii; ma sa pei o le tamatamailima o se tagata, e pei o le o, aano ma le toto; ma sa pau i lalo le uso o Iareto i luma o le Alii, ona sa taia o ia i le matau."},{"vNo":7,"txt":"Ma sa silasila mai le Alii ua pau i le eleele le uso o Iareto; ma sa fetalai mai le Alii ia te ia: Tulai ia, aisea ua e pau ai?"},{"vNo":8,"txt":"Ma sa ia fai atu i le Alii: Sa ou vaai i le tamatamaiaao o le Alii, ma sa ou fefe nei taia au e ia; ona sa ou le iloa ua i ai i le Alii le aano ma le toto."},{"vNo":9,"txt":"Ma sa fetalai mai le Alii ia te ia: Ona o lou faatuatua ua e vaai ai o le a ou ave i luga ia te aʼu se tino aano ma le toto; ma e lei sau lava i ou luma se tagata ma se faatuatua tele faapea e pei ona e sau; aua a na le faapea po ua le mafai ona e vaai i lou tamatamailima. Pe na e vaai ea i se mea e sili atu nai lo lenei?"},{"vNo":10,"txt":"Ma sa tali atu o ia: E leai; le Alii e, faaali mai ia oe lava ia te au."},{"vNo":11,"txt":"Ma sa fetalai mai le Alii ia te ia: E te talitonu ea i upu o le a ou tautala atu ai?"},{"vNo":12,"txt":"Ma sa tali atu o ia: Ioe, le Alii e, ua ou iloa e te fetalai i le upumoni, ona o oe o se Atua o le upumoni, ma e le mafai ona pepelo."},{"vNo":13,"txt":"Ma ina ua uma ona fai atu e ia o ia upu, faauta, sa faaali mai e le Alii o ia lava ia te ia, ma fetalai mai: Ona ua e iloa nei mea, ua togiolaina oe mai le pau; o lea ua toe aumai ai oe i ou luma; o lea ou te faaali atu ai au lava ia te oe."},{"vNo":14,"txt":"Faauta, o au o le na saunia mai le faavaega o le lalolagi e togiola lou nuu. Faauta, o au o Iesu Keriso. O au o le Tamā ma le Atalii. O au e maua ai e tagata uma le ola, ma e faavavau, ia i latou lava o e e talitonu i lou igoa; ma o le a avea i latou ma ou atalii ma ou afafine."},{"vNo":15,"txt":"Ma ou te lei faaalia au lava i se tagata o se na ou foafoaina, ona e leai se tagata sa talitonu mai ia te au e pei ona e talitonu mai. Pe ua e vaai ea ua foafoaina oe i lou lava faatusa? Ioe, e oo i tagata uma sa foafoaina i le amataga i lou lava faatusa."},{"vNo":16,"txt":"Faauta, o lenei tino, lea ua e vaai mai nei i ai, o le tino lea o lou agaga; ma ua ou foafoaina le tagata e tusa ma le tino o lou agaga; ma e pei ona ou foliga atu ia te oe i la le agaga o le a faapea lava ona ou foliga atu i lou nuu i la le tino."},{"vNo":17,"txt":"Ma o lenei, o au, o Moronae, e pei ona ou fai atu, ua le mafai ona ou faia se tala atoa o nei mea ua tusia, o lea ua lava ai ia te au ona ou fai atu sa faaali mai e Iesu o ia lava i lenei tagata i la le agaga, e tusa lava ma le faatusa ma foliga o le tino lava lea e tasi na ia faaali mai ai o ia lava i tagata sa Nifaē."},{"vNo":18,"txt":"Ma sa ia auauna mai ia te ia e pei lava ona ia auauna mai i tagata sa Nifaē; na faia nei mea uma, ina ia iloa e lenei tagata o ia o le Atua, ona o le tele o galuega tetele na faaalia e le Alii ia te ia."},{"vNo":19,"txt":"Ma ona o le malamalama o lenei tagata sa le mafai ai ona taofi o ia mai le vaai atu i totonu o le veli; ma sa vaai o ia i le tamatamaiaao o Iesu, lea, ina ua ia vaai i ai, na pau ai o ia i lalo i le matau; aua sa ia iloa o le tamatamaiaao lea o le Alii; ma sa le toe ia te ia le faatuatua, ona ua ia mautinoa, ua le masalosalo i se mea."},{"vNo":20,"txt":"O le mea lea, ona ua maua e ia lenei malamalama atoatoa o le Atua, sa le mafai ona taofia o ia mai totonu o le veli; o lea na ia vaai ai ia Iesu, ma sa auauna mai o ia ia te ia."},{"vNo":21,"txt":"Ma sa oo ina fetalai mai le Alii i le uso o Iareto: Faauta, aua e te tuu nei mea na e vaaia ma faalogoina ia o atu i le lalolagi, seia oo i le taimi o le a ou faamamaluina ai lou igoa i la le tino; o le mea lea, ia e teu ai ia mea na e vaaia ma faalogoina, ma ia le faaalia atu i se tagata."},{"vNo":22,"txt":"Faauta foi, a oo ina e sau ia te au, ia e tusia i latou ma faamaufaailogaina, ina ia leai se tasi e mafai ona faaliliuina i latou; ona o le a e tusia i latou i se gagana e le mafai ona faitauina ai i latou."},{"vNo":23,"txt":"Faauta foi, ou te tuu atu ia te oe maa nei e lua, ma ia e faamaufaailogaina foi i laua faatasi ma mea o le a e tusia."},{"vNo":24,"txt":"Aua faauta, ua ou faaeseina le gagana o le a e tusi ai; o le mea lea o le a ou faia ai i lau lava taimi e tatau ai, ia faamalamalama atu e nei maa o i mata o tagata mea o le a e tusia."},{"vNo":25,"txt":"Ma ina ua uma ona fetalai mai e le Alii o nei upu, sa ia faaali mai i le uso o Iareto tagata uma o le lalolagi o e na i ai, ma i latou uma foi o le a i ai; ma sa ia le taofia i latou mai lana vaai, e oo lava i tuluiga o le lalolagi."},{"vNo":26,"txt":"Ona sa ia fetalai mai ia te ia i taimi muamua, afai e talitonu o ia ia te ia e mafai e ia ona faaali mai ia te ia mea uma—o le a faaali mai ia te ia; ona le mafai ai e le Alii ona taofi o se mea mai ia te ia, aua sa ia iloa e mafai e le Alii ona faaali mai o mea uma ia te ia."},{"vNo":27,"txt":"Ma sa fetalai mai le Alii ia te ia: Ia tusi nei mea ma faamaufaailogaina; ma o le a ou faaali atu i latou i lau lava taimi e tatau ai, i le fanauga a tagata."},{"vNo":28,"txt":"Ma sa oo ina poloaiina o ia e le Alii ia faamaufaailogaina e ia maa e lua ia na ia maua mai, ma ia le faaalia atu i laua, seia oo ina faaali atu i latou e le Alii i le fanauga a tagata."}]}