{"heading":"Ua poloaiina Moronae e faamaufaailoga tusitusiga a le uso o Iareto—O le a le faaalia ia mea seia maua e tagata le faatuatua e pei lava o le uso o Iareto—Ua poloaiina tagata e Keriso ia talitonu i ana upu ma upu a ona soo—Ua poloaiina tagata ia salamo, talitonu i le talalelei, ma faaolaina.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eteru 4","verses":[{"vNo":"1 ","txt":"Ma sa poloaiina e le Alii le uso o Iareto ia alu ifo i lalo i fafo mai le mauga mai luma o le Alii, ma tusi mea na ia vaaia; ma sa faasa ona oo mai i latou i le fanauga a tagata seia mavae ona sii ae o ia i luga o le satauro; ma o le pogai lea na tausia ai i latou e le tupu o Mosaea, ina ia latou le oo mai i le lalolagi seia mavae ona faaali mai e Keriso o ia lava i ona tagata."},{"vNo":"2 ","txt":"Ma ina ua mavae ona faaali moni mai e Keriso o ia lava i ona tagata sa ia poloaiina ia faaalia i latou."},{"vNo":"3 ","txt":"Ma o lenei, ina ua mavae lena, ua faaitiitia i latou uma i le le talitonu; ma ua leai se tasi vagana ai sa Lamanā, ma ua latou teena le talalelei a Keriso; o lea ua poloaiina ai au ia ou toe natiaina i latou i le eleele."},{"vNo":"4 ","txt":"Faauta, ua ou tusia i nei papatusi mea moni lava ia na vaai i ai le uso o Iareto; ma e lei i ai lava ni mea tetele silisili atu ua faaali mai nai lo mea na faaalia i le uso o Iareto."},{"vNo":"5 ","txt":"O le mea lea na poloaiina ai au e le Alii e tusia i latou; ma ua ou tusiaina i latou. Ma ua ia poloaiina au ia ou faamaufaailogaina i latou; ma ua ia poloaiina foi au ia ou faamaufaailogaina lo latou faaliliuga; o le mea lea ua ou faamaufaailogaina ai faaliliu gagana, e tusa ma le poloaiga a le Alii."},{"vNo":"6 ","txt":"Ona sa fetalai mai le Alii ia te au: O le a le oo atu i latou i Nuuese seia oo i le aso latou te salamo ai i lo latou amioletonu, ma faamama i luma o le Alii."},{"vNo":"7 ","txt":"Ma i lena aso o le a latou faaaoga ai le faatuatua ia te au, ua fetalai mai ai le Alii, e pei ona faia e le uso o Iareto, ina ia mafai ona faapaiaina i latou ia te au, o le ou faaali atu ai ia te i latou mea na vaai i ai le uso o Iareto, e oo lava i le fofola atu o au faaaliga uma ia te i latou, ua fetalai mai ai Iesu Keriso, le Alo o le Atua, o le Tamā o le lagi ma le lalolagi, ma mea uma o i ai."},{"vNo":"8 ","txt":"Ma o ia o le e finau tetee i le afioga a le Alii, ia anatema o ia; ma ia o le e faafitia nei mea, ia anatema o ia; ona o le a ou le faaalia ia te i latou ni mea silisili atu, ua fetalai mai ai Iesu Keriso; ona o au o le ua tautala atu."},{"vNo":"9 ","txt":"Ma o lau poloaiga e tatala ma tapunia ai le lagi; ma o lau upu e lulu ai le lalolagi; ma o lau poloaiga e mavae atu ai tagata o i ai, e pei lava e mavae atu i se afi."},{"vNo":"10 ","txt":"Ma o ia o le e le talitonu i au upu, e le talitonu i ou soo; ma afai e faapea ou te le o tautala atu, faamasino outou; aua o le a outou iloa i le aso gataaga, o au lava lea o ia o loo tautala atu."},{"vNo":"11 ","txt":"Ae o ia o le e talitonu i nei mea ua ou tautala atu ai, o ia o le a ou asiasi atu i ai i faaaliga mai lou Agaga, ma o le a ia iloa ma molimauina. Ma o le a iloa e ia ua moni nei mea, ona o lou Agaga; ona e tauanauina e ia tagata ia latou faia le lelei."},{"vNo":"12 ","txt":"Ma soo se mea e tauanauina tagata e fai le lelei, e mai ia te au lea; ona ua leai se tasi e sau ai le lelei vagana ai ua mai ia te au. O au lava lea o le e taitaia tagata i mea lelei uma; o ia o le e le talitonu i au upu o le a le talitonu mai ia ia te au—ua Ou i ai; ma o ia e le talitonu mai ia te au o le a le talitonu i le Tamā o le na auina mai au. Aua faauta, o au o le Tamā, o au o le malamalama, ma le ola, ma le upumoni o le lalolagi."},{"vNo":"13 ","txt":"O mai ia ia te au, outou e o Nuuese, ma o le a ou faailoa atu ia te outou mea tetele silisili atu, le malamalama lea ua natia ona o le le talitonu."},{"vNo":"14 ","txt":"O mai ia ia te au, outou le aiga e o Isaraelu, ma o le a faaali atu ia te outou le tetele naua o mea ua teuina e le Tamā mo outou, mai le faavaega o le lalolagi; ma sa lei oo mai ia te outou, ona o le le talitonu."},{"vNo":"15 ","txt":"Faauta, pe a outou saeia lena veli o le le talitonu lea ua pogai ai ona tumau pea i lo outou tulaga leaga o le amioleaga, ma le maaa o le loto, ma le tauaso o le mafaufau, ona faaali mai ai lea ia te outou o mea tetele ma ofoofogia ia sa natia mau mai le faavaega o le lalolagi mai ia te outou—ioe, pe a outou valaau atu i le Tama i lou igoa, ma le loto momomo ma le agaga salamo, ona outou iloa ai lea ua manatua e le Tama le feagaiga lea na ia faia i o outou tamā, le aiga e o Isaraelu."},{"vNo":"16 ","txt":"Ma ona fofola atu ai lea i mata o tagata uma au faaaliga, faaaliga ia na ou poloaiina ia tusia e lau auauna o Ioane. Ia manatua, pe a outou vaai i nei mea, o le a outou iloa ua oo mai lava le taimi o le a faaali tino moni mai ai i latou."},{"vNo":"17 ","txt":"O lea, pe a outou maua lenei talafaamaumau o le a mafai ona outou iloa ua amataina le galuega a le Tamā i luga o le laueleele atoa."},{"vNo":"18 ","txt":"O lea, ia outou salamo ai outou tuluiga uma o le lalolagi, ma o mai ia te au, ma talitonu i lau talalelei, ma papatiso i lou igoa; aua o ia o le e talitonu ma papatiso o le a faaolaina; ae o ia o le e le talitonu o le a faasalaina; ma o le a mulimuli atu faailoga ia te i latou o e e talitonu i lou igoa."},{"vNo":"19 ","txt":"Ma amuia lava o ia o le e maua o faamaoni i lou igoa i le aso gataaga, ona o le a sii ae o ia i luga e mau i le malo ua saunia mo ia mai le faavaega o le lalolagi. Faauta foi, o au lava o le ua tautala atu. Amene."}]}