{"heading":"Ua uunai atu vaa o sa Iaretō e le matagi agai i le laueleele na folafolaina—Ua vivii atu le nuu i le Alii mo lona agalelei—Ua tofia Oraea e avea ma tupu i luga o i latou—Ua maliliu Iareto ma lona uso.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eteru 6","verses":[{"vNo":"1 ","txt":"Ma o lenei, o au, o Moronae, ou te faasolo pea e tuu atu le talafaamaumau o Iareto ma lona uso."},{"vNo":"2 ","txt":"Aua sa oo ina ua uma ona saunia e le Alii maa ia na ave e le uso o Iareto i le mauga, sa sau i lalo le uso o Iareto i fafo mai le mauga, ma sa ia tuu i totonu o vaa maa ia na saunia, e tasi i o latou pito taitasi; faauta foi, sa latou tuuina atu le malamalama i vaa."},{"vNo":"3 ","txt":"Ma sa faapea ona faia e le Alii maa ia susulu atu i le pouliuli, e tuu atu ai le malamalama i tane, fafine, ma tamaiti, ina ia latou le sopoina le moana tele i le pogisa."},{"vNo":"4 ","txt":"Ma sa oo ina ua uma ona latou saunia o ituaiga o meaai uma eseese, ina ia mafai ona latou ola ai i luga o le vai, ma meaai foi mo a latou lafu ma fagaga, ma soo se meaola po o se manu po o se manu lele sa tatau ona latou ave faatasi ma i latou—ma sa oo ina ua uma ona latou faia o nei mea uma sa latou o atu i o latou auala po o vaa, ma tuuvaa atu i le sami, ma tuu atu i latou lava i le Alii lo latou Atua."},{"vNo":"5 ","txt":"Ma sa oo ina faia e le Alii le Atua ia i ai se matagi malosi e agi mai i luga o vai, agai i le laueleele na folafolaina; ma sa faapea ona felafoaiina ai i latou i luga o galu o le sami i luma o le matagi."},{"vNo":"6 ","txt":"Ma sa oo ina tele taimi sa tanumia ai i latou i le loloto o le sami, ona o galu mauga sa fati i o latou luga, ma afa tetele foi ma matautia na pogai mai i le malosi tele o le matagi."},{"vNo":"7 ","txt":"Ma sa oo ina ua tanumia i latou i le moana sa leai se vai sa afaina ai latou, ona sa malu lelei o latou vaa e pei o se ipu, ma sa malu lelei foi i latou e pei o le vaa o Noa; o lea a siomiaina faataamilo i latou i vai e tele sa latou tagi atu i le Alii, ma sa ia toe aumaia i latou i luga o vai."},{"vNo":"8 ","txt":"Ma sa oo ina lei pe lava le agi mai o le matagi agai i le laueleele na folafolaina ao latou i ai i luga o vai; ma sa faapea ona latou lelea atu i luma o le matagi."},{"vNo":"9 ","txt":"Ma sa latou pepese atu viiga i le Alii; ioe, sa pese atu le uso o Iareto viiga i le Alii, ma sa ia faafetai ma vivii atu i le Alii i le aso atoa; ma ina ua oo mai le po, sa latou le taofia le vivii atu i le Alii."},{"vNo":"10 ","txt":"Ma sa faapea ona latou lelea atu i luma; ma sa leai se sauai o le sami sa mafai ona faamalepeina vaa, pe o se tafola e mafai ona faaleagaina i latou; ma sa latou maua pea le malamalama e le aunoa, pe o luga o le vai po o lalo o le vai."},{"vNo":"11 ","txt":"Ma sa faapea ona latou lelea atu i luma, i le tolu selau fasefulu ma le fa aso i luga o le vai."},{"vNo":"12 ","txt":"Ma sa latou taunuu i luga o le matafaga o le laueleele na folafolaina. Ma ina ua latou tuvae i luga o le matafaga o le laueleele na folafolaina sa latou punonou i lalo i luga o le laueleele, ma faamaualalalo i latou lava i luma o le Alii, ma tutulu i loimata o le olioli i luma o le Alii, ona o le tele o lona alofa mutimutivale agamalu ia te i latou."},{"vNo":"13 ","txt":"Ma sa oo ina latou o atu i luga o le laueleele, ma amata ona galueaiina le eleele."},{"vNo":"14 ","txt":"Ma sa i ai ia Iareto ni atalii e toafa; ma sa faaigoa i latou ia Iakoma, ma Kilikā, ma Miʼa, ma Oraea."},{"vNo":"15 ","txt":"Ma sa fanaua foi e le uso o Iareto ni atalii ma afafine."},{"vNo":"16 ","txt":"Ma o le aofai o uo a Iareto ma lona uso pe tusa ma le luasefulu ma le lua tagata; ma sa latou fanauina foi atalii ma afafine ae latou te lei o mai i le laueleele na folafolaina; o lea sa amata ona toatele i latou."},{"vNo":"17 ","txt":"Ma sa aoaoina i latou ia savavali faamaualalalo i luma o le Alii; ma sa aoaoina foi i latou mai luga."},{"vNo":"18 ","txt":"Ma sa oo ina amata ona latou salalau atu i luga o le laueleele, ma uluola ma galueaiina le eleele; ma sa latou faasolo malolosi i le laueleele."},{"vNo":"19 ","txt":"Ma sa amata ona toeaina o le uso o Iareto, ma vaai ua lata ona alu ifo o ia i lalo i le tuugamau; o le mea lea na ia fai atu ai ia Iareto: Ta faapotopoto faatasi lo ta nuu ina ia ta faitauina i latou, ina ia ta iloa mai ia te i latou le mea latou te mananao i ai mai ia i taua ae ta te lei o ifo i lalo i o taua tuugamau."},{"vNo":"20 ","txt":"Ma sa faapea lava ona faapotopoto faatasi o le nuu. O lenei o le aofai o atalii ma afafine o le uso o Iareto e toaluasefulu ma le lua tagata; ma o le aofai o atalii ma afafine o Iareto e toasefulu ma le lua, e toafa ona atalii."},{"vNo":"21 ","txt":"Ma sa oo ina la faitauina o laua tagata; ma ina ua uma ona la faitauina i latou, sa laua mananaomia mai ia te i latou mea latou te mananao ia la faia ae la te lei o ifo i lalo i o laua tuugamau."},{"vNo":"22 ","txt":"Ma sa oo ina mananao mai le nuu ia te i laua ia laua faauuina se tasi o o laua atalii e avea ma tupu i luga o i latou."},{"vNo":"23 ","txt":"Ma o lenei faauta, sa faanoanoa tele i laua ona o lenei mea. Ma sa fai atu le uso o Iareto ia te i latou: E tau moni lava lenei mea i le faatagataotauaina."},{"vNo":"24 ","txt":"Peitai sa fai atu Iareto i lona uso: Tuu atu ia ia te i latou e fai so latou tupu. Ma o lea na ia fai atu ai ia te i latou: Ia outou filifili mai totonu o o maua atalii, le ua outou loto i ai."},{"vNo":"25 ","txt":"Ma sa oo ina latou filifilia le atalii ulumatua lava o le uso o Iareto, o lona igoa o Pakaka. Ma sa oo ina musu o ia ma le manao e avea mo o latou tupu. Ma sa mananao le nuu ia faamalosia o ia e lona tamā, ae sa le loto i ai lona tamā; ma sa ia poloaiina i latou e le tatau ona latou faamalosia se tagata e avea mo o latou tupu."},{"vNo":"26 ","txt":"Ma sa oo ina latou filifilia uso uma o Pakaka, ma sa latou le mananao i ai."},{"vNo":"27 ","txt":"Ma sa oo ina sa le mananao foi i ai atalii o Iareto, i latou uma lava, vagana ai le toatasi; ma sa faauuina Oraea e avea ma tupu i luga o le nuu."},{"vNo":"28 ","txt":"Ma sa amata ona nofotupu o ia, ma sa amata ona manuia o le nuu; ma sa oo ina latou mauoa tele lava."},{"vNo":"29 ","txt":"Ma sa oo ina maliu Iareto, ma lona uso foi."},{"vNo":"30 ","txt":"Ma sa oo ina savali Oraea ma le faamaualalo i luma o le Alii, ma ia manatua mea tetele na faia e le Alii mo lona tamā, ma sa ia aoaoina foi lona nuu e uiga i mea tetele na faia e le Alii mo o latou tamā."}]}