{"heading":"E faasolo atu le malo mai le tasi i le isi e ala i le gafa, togafiti, ma le fasioti tagata—Sa vaai Emera i le Atalii o le Amiotonu—E toatele perofeta ua latou alaga atu le salamo—Ua malaia tagata i se oge ma gata uogo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Eteru 9","prevTitle":"Eteru 8","nextTitle":"Eteru 10","verses":[{"vNo":1,"txt":"Ma o lenei o au, o Moronae, ou te faasolo atu i lau talafaamaumau. O lea, faauta, ona o faalapotopotoga faalilolilo a Akiso ma ana uo, faauta, sa oo ai ina latou faatoilaloina le malo o Omera."},{"vNo":2,"txt":"E ui i lea, sa alofa mutimutivale le Alii ia Omera, ma ona atalii foi ma ona afafine o e sa latou le saili lona faaumatiaga."},{"vNo":3,"txt":"Ma sa lapataia Omera e le Alii i se miti e tatau ona ia alu ese atu i fafo mai le laueleele; o le mea lea na alu ese atu ai Omera i fafo mai le laueleele faatasi ma lona aiga, ma malaga i aso e tele, ma o mai i luga ma ui ane i tafatafa o le maupuepue o Semi, ma o mai i tafatafa ane o le nofoaga lea sa faaumatia ai sa Nifaē, ma mai iina i sasae, ma o atu i se nofoaga sa taua o Apeloma, i tala ane o le matafaga, ma o iina na ia faatu ai lona faleie, ma ona atalii foi ma ona afafine, ma lona auaiga uma, vagana ai Iareto ma lona aiga."},{"vNo":4,"txt":"Ma sa oo ina faauuina Iareto o se tupu i luga o le nuu, e le lima o le amioleaga; ma tuu atu ia Akiso lona afafine e avea ma ana ava."},{"vNo":5,"txt":"Ma sa oo ina saili e Akiso le ola o le tamā o lana ava; ma sa ia talanoa atu ia i latou o e na ia faatautoina i le tautoga a tagata anamua, ma sa latou mauaina le ulu o le tamā o lana ava, ao nofo o ia i luga o lona nofoalii, ao alo faafofoga atu i ona tagata."},{"vNo":6,"txt":"Ona sa matua tele lava le sosolo o lenei sosaiete amioleaga ma faalilolilo sa faaleaga ai loto o tagata uma; o lea na fasiotia ai Iareto i luga o lona nofoalii, ma nofotupu ai Akiso i lona tulaga."},{"vNo":7,"txt":"Ma sa oo ina amata ona fua o Akiso i lona atalii, o lea na ia tapunia ai o ia i le falepuipui, ma tausi o ia i nai meaai itiiti po o le leai foi seia oo ina mafatia o ia i le oti."},{"vNo":8,"txt":"Ma o lenei o le uso o ia o le na mafatia i le oti, (ma o lona igoa o Nimara) sa ita i lona tamā ona o lena mea na faia e lona tamā i lona uso."},{"vNo":9,"txt":"Ma sa oo ina faapotopoto e Nimara se aofai toaitiiti o tagata, ma sosola ese i fafo o le laueleele, ma o mai i luga ma ua nonofo faatasi ma Omera."},{"vNo":10,"txt":"Ma sa oo ina fanauina e Akiso isi atalii, ma sa fiafia le nuu ia te i latou, e ui ina sa latou tauto ia te ia o le a latou faia amioletonu uiga eseese uma e tusa ma mea sa manao i ai o ia."},{"vNo":11,"txt":"O lenei sa mananao tagata o Akiso i oa, e pei ona manao Akiso i le pule; o le mea lea, na tuu atu ai ia te i latou e atalii o Akiso o tupe, o se ala lea na latou faatosina ese atu ai le vaega tele o tagata ia mulimuli atu ia te i latou."},{"vNo":12,"txt":"Ma sa amata ona i ai o se taua i le va o atalii o Akiso ma Akiso, lea sa tumau mo le va o tausaga e tele, ioe, seia oo ina toetoe a faaumatia ai tagata uma o le malo, ioe, tagata uma lava, vagana ai ni tagata e tolusefulu, ma i latou o e na sosola faatasi ma le aiga o Omera."},{"vNo":13,"txt":"O le mea lea na toefuatai ai Omera i le laueleele o lona tofi."},{"vNo":14,"txt":"Ma sa oo ina amata ona toeaina o Omera; e ui i lea, sa fanauina e ia Emera i tausaga o lona toeaina; ma sa ia faauuina Emera e avea ma tupu e nofo e sui ia te ia."},{"vNo":15,"txt":"Ma ina ua uma ona ia faauuina o Emera e avea ma tupu sa vaai o ia i le filemu i le laueleele mo le va o le lua tausaga, ma oti ai o ia, ina ua mavae lea ona vaai i le tele o aso, ia sa tumu i le faanoanoa. Ma sa oo ina nofo Emera e sui ia te ia, ma sa mulimuli o ia i tulaga o lona tamā."},{"vNo":16,"txt":"Ma sa toe amata ona aveese e le Alii le fetuu mai le laueleele, ma sa manuia tele lava le aiga o Emera i lalo o le nofoaiga a Emera; ma i le va o le ono sefulu ma le lua o tausaga sa avea i latou ma ni tagata malolosi tele, sa oo ina latou matua mauoa lava—"},{"vNo":17,"txt":"I le latou maua o fualaau aina eseese, ma saito, ma silika, ma lino lelei, ma le auro, ma le ario, ma mea taua."},{"vNo":18,"txt":"Ma ituaiga eseese uma o povi, o povi poa, ma povi fafine, ma mamoe, ma puaa, ma oti, ma isi ituaiga o manu e tele sa aoga mo meaai a tagata."},{"vNo":19,"txt":"Ma sa i ai foi ia te i latou o solofanua, ma asini, ma sa i ai elefane ma kureloma ma kumoma; o ni mea uma ia sa aoga i le tagata, ma aemaise lava elefane ma kureloma ma kumoma."},{"vNo":20,"txt":"Ma sa faapea ona sasaa mai e le Alii ana faamanuiaga i luga o lenei laueleele, lea sa silisili ona lelei i luga o isi laueleele uma; ma ua ia poloaiina o soo se tasi na te mauaina le laueleele e tatau ona ia mauaina mo le Alii, a leai o le a faaumatia i latou pe a latou matua i le amioletonu; ona o luga o i latou faapea, ua fetalai mai ai le Alii: O le a ou sasaa atu i ai le atoatoa o lou ita."},{"vNo":21,"txt":"Ma sa fai e Emera faamasinoga i le amiotonu i ona aso uma, ma sa fanauina e ia atalii ma afafine e toatele; ma sa fanauina e ia Korianetumu, ma sa ia faauuina Korianetumu e suitulaga ia te ia."},{"vNo":22,"txt":"Ma ina ua uma ona faauu e ia Korianetumu e suitulaga ia te ia, sa soifua o ia i tausaga e fa, ma sa vaai o ia i le filemu i le laueleele; ioe, ma sa vaai lava o ia i le Atalii o le Amiotonu, ma sa olioli ma vivii e uiga i lona aso; ma sa maliu filemu o ia."},{"vNo":23,"txt":"Ma sa oo ina savali Korianetumu i tulaga o lona tamā, ma ia fausia aai tetele e tele, ma faia i lona nuu mea lelei i ona aso uma. Ma sa oo ina sa leai sana fanau seia oo ina toeaina lava o ia."},{"vNo":24,"txt":"Ma sa oo ina maliu lana ava, ina ua selau ma le lua ona tausaga. Ma sa oo ina ave e Korianetumu, e avea ma ana ava, ina ua toeaina o ia, se tamaitai talavou, ma fanauina ai ni atalii ma afafine; o le mea lea sa soifua o ia seia oo i le selau fa sefulu ma le lua tausaga o lona matua."},{"vNo":25,"txt":"Ma sa oo ina fanauina e ia Komi, ma sa nofo Komi e sui ia te ia; ma sa nofotupu o ia i tausaga e fa sefulu ma le iva, ma sa fanauina ai e ia Hetu; ma sa ia fanauina foi ni isi atalii ma afafine."},{"vNo":26,"txt":"Ma sa toe salalau atu le nuu i luga o le laueleele atoa, ma sa toe amata ona i ai o le amioleaga tele i luga o le laueleele, ma sa amata e Hetu ona toe opogi o fuafuaga faalilolilo mai anamua, e faaumatia ai lona tamā."},{"vNo":27,"txt":"Ma sa oo ina aveese e ia lona tamā mai le nofoalii, aua sa ia fasioti ia te ia i lana lava pelu; ma sa nofo o ia i lona tulaga."},{"vNo":28,"txt":"Ma sa i ai perofeta sa toe o mai i le laueleele, ma alaga mai le salamo ia te i latou—e faapea e ao ina latou teuteu le ala o le Alii a leai o le a oo mai se fetuu i luga o le laueleele; ioe, o le a oo mai lava se oge tele, lea o le a faaumatia ai i latou pe afai latou te le salamo."},{"vNo":29,"txt":"Peitai sa le talitonu tagata i upu a perofeta, ae sa latou tutuli i latou i fafo; ma o ni isi o i latou sa latou lafo i totonu o lua ma tuu i latou ia fano ai. Ma sa oo ina latou faia nei mea uma e tusa ma le poloaiga a le tupu, o Hetu."},{"vNo":30,"txt":"Ma sa oo ina amata ona i ai o se lamala tele i luga o le laueleele, ma sa amata ona faaumatia vave tagata ona o le lamala, ona ua leai se timu i luga o le laueleele."},{"vNo":31,"txt":"Ma sa o mai ni gata uogo i luga o le laueleele, ma ona ai tagata e toatele. Ma sa oo ina amata ona sosola o a latou lafu i luma o gata uogo, agai i le laueleele i saute, lea sa taua e sa Nifaē o Saraʼemila."},{"vNo":32,"txt":"Ma sa oo ina fano le tele o i latou i le ala; e ui i lea, e i ai ni isi sa sosola atu i le laueleele i saute."},{"vNo":33,"txt":"Ma sa oo ina faia e le Alii ia le toe tuliloaina i latou e gata uogo, ae ia latou punitia le ala ina ia le mafai e tagata ona ui atu ai, ina ia mafai ai ona pau i gata uoga soo se tasi e taumafai e ui atu ai."},{"vNo":34,"txt":"Ma sa oo ina mulimuli atu tagata i le ala o manu, ma ai tino o i latou na pauu i le ala, seia oo ina latou aia uma i latou. O lenei ina ua vaai tagata o le a latou fano sa amata ona latou salamo ia latou amioletonu ma tagi atu i le Alii."},{"vNo":35,"txt":"Ma sa oo ina ua lava lo latou faalotomaualalaloina o i latou lava i luma o le Alii sa toe auina mai e ia le timu i luga o le eleele; ma sa amata ona toe malolosi o tagata, ma sa amata ona i ai o fualaau aina i laufanua i matu, ma laufanua e taamilo ai. Ma sa faaali mai e le Alii lona mana ia te i latou i le faasaoina o i latou mai le oge."}]}