{"heading":"Niova fo ho an' ny Tompo avokoa ny Nefita sy ny Lamanita—Niarahany nanana ny zava-drehetra, ary nanao fahagagana sy niroborobo teo amin' ny tany izy ireo—Taonjato roa tatỳ aoriana dia nitranga ny fizarazarana, ny ratsy, ny fiangonana sandoka, ary ny fanenjehana—Telonjato taona atỳ aoriana dia nanjary ratsy na ny Nefita na ny Lamanita—Nanafina ny rakitsoratra masina i Amarôna. Tokony ho 35–321 taorian' i j.k.","sectionHeading":"Ny tantaran' ny vahoakan' i Nefia, araka ny rakitsorany.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Nefia ","prevTitle":"3 Nefia 30","nextTitle":"Môrmôna 1","verses":[{"vNo":1,"txt":"ARY ny zava-nitranga dia lasana ny taona fahefatra amby telopolo, ary koa ny fahadimy amby telopolo, ary indro efa nanangana ny Fiangonan' i Kristy teo amin' ny tany rehetra manodidina ny mpianatr' i Jesoa. Ary izay rehetra nanatona azy ireo sy nibebaka marina tokoa tamin' ny fahotany dia natao batisa tamin' ny anaran' i Jesoa; ary ireny dia nandray koa ny Fanahy Masina."},{"vNo":2,"txt":"Ary ny zava-nitranga, tamin' ny taona fahenina amby telopolo, dia niova fo ho an' ny Tompo avokoa ny vahoaka eran' ny lafiny rehetra teo amin' ny tany, na Nefita na Lamanita, ary tsy nisy fifandirana na fifanjihirana teo anivony, ary ny olona tsirairay dia nifampitondra araka ny hitsiny tokoa teo amin' izy samy izy."},{"vNo":3,"txt":"Ary niarahany nanana avokoa ny zavatra teo anivony; koa tsy nisy na mpanefoefo na mahantra, na mpifatotra na olona afaka, fa efa natao afaka avokoa izy ary mpandray anjara amin' ny fanomezam-pahasoavana avy any an-danitra."},{"vNo":4,"txt":"Ary ny zava-nitranga dia lasana koa ny taona fahafito amby telopolo ary mbola nisy fitohizana ny fandriampahalemana teo amin' ny tany."},{"vNo":5,"txt":"Ary nisy asa lehibe sy mahatalanjona nataon' ny mpianatr' i Jesoa, fa nositraniny ny marary, ary natsangany ny maty, ary nampandehaniny ny malemy, ary nampahiratiny ny jamba, ary nampaladiany ny marenina; ary nataony teo anivon' ny zanak' olombelona ny karazana fahagagana rehetra; ary tsy nisy na inona na inona nanaovany fahagagana raha tsy tamin' ny anaran' i Jesoa."},{"vNo":6,"txt":"Ary dia toy izany no nahalasanan' ny taona fahavalo amby telopolo, ary koa ny fahasivy amby telopolo sy ny fahiraika amby efapolo ary ny faharoa amby efapolo, eny, ambara-pahalasan' ny sivy amby efapolo taona, ary koa ny fahiraika amby dimampolo sy ny faharoa amby dimampolo; eny, ary ambara-pahalasan' ny sivy amby dimampolo taona."},{"vNo":7,"txt":"Ary ny Tompo dia nampiroborobo azy izaitsizy tokoa teo amin' ny tany; eny, hany ka nanorenany tanàna indray teo amin' izay nisy tanàna may."},{"vNo":8,"txt":"Eny, na dia ilay tanàna lehiben' i Zarahemlà aza dia nataony izay hanarenana izany indray."},{"vNo":9,"txt":"Saingy nisy tanàna maro izay efa nilentika, ary rano no niakatra teo amin' ny toerany; noho izany ireny tanàna ireny dia tsy azo nohavaozina."},{"vNo":10,"txt":"Ary ankehitriny, indro, ny zava-nitranga dia nihanahery ny vahoakan' i Nefia ary nitombo faingana izaitsizy tokoa, ka nanjary vahoaka meva sy mahafinaritra izaitsizy tokoa izy."},{"vNo":11,"txt":"Dia naka vady izy ary nampakarina ho vady sy notahiana araka ny hamaroan' ny fampanantenana izay efa nataon' ny Tompo taminy."},{"vNo":12,"txt":"Ary tsy nandeha intsony araka ny fombafomba sy ny satan' ny lalàn' i Mosesy izy; fa nandeha kosa araka ny didy izay efa noraisiny avy tamin' ny Tompony sy Andriamaniny, nitozo tamin' ny fifadian-kanina sy ny fivavahana, ary tamin' ny fiarahana mivory matetika mba hivavaka sy handre ny tenin' ny Tompo."},{"vNo":13,"txt":"Ary ny zava-nitranga dia tsy nisy fifandirana teo anivon' ny vahoaka rehetra, teo amin' ny tany manontolo; fa nisy kosa fahagagana lehibe natao teo anivon' ny mpianatr' i Jesoa."},{"vNo":14,"txt":"Ary ny zava-nitranga dia lasana ny taona fahiraika amby fitopolo, ary koa ny faharoa amby fitopolo, eny, ary, raha fintinina, ambara-pahalasan' ny taona fahasivy amby fitopolo; eny, dia zato taona no efa lasana, ary ny mpianatr' i Jesoa, izay efa nofinidiny, dia efa lasana avokoa nankany am-paradisan' Andriamanitra, afa-tsy ny telo izay tokony hitoetra; ary nisy mpianatra hafa notendrena ho eo amin' ny toerany; ary maro koa tamin' izany taranaka izany no efa lasana."},{"vNo":15,"txt":"Ary ny zava-nitranga dia tsy nisy fifandirana teo amin' ny tany, noho ny fitiavan' Andriamanitra, izay nitoetra tao am-pon' ny vahoaka."},{"vNo":16,"txt":"Ary tsy nisy fialonana, na adiady, na tabataba, na fijangajangana, na fandaingana, na vonoan' olona, na izay mety ho fomban' ny fahalotoam-pitondratena; ary marina tokoa fa tsy ho nety nisy vahoaka sambatra kokoa toa azy teo anivon' ny vahoaka rehetra izay noharian' ny tànan' Andriamanitra."},{"vNo":17,"txt":"Tsy nisy mpandroba, na mpamono olona, tsy nisy koa Lamanita, na izay mety ho fombafomban' ny -ita; fa izy kosa dia iray, zanak' i Kristy ary mpandovan' ny fanjakan' Andriamanitra."},{"vNo":18,"txt":"Ary notahiana erỳ izy! Fa ny Tompo dia nitahy azy tamin' izay nataony rehetra; eny, dia notahiana sy nambinina izy mandra-pahalasan' ny folo amby zato taona; ary efa lasana ny taranaka voalohany hatramin' i Kristy, ary tsy nisy fifandirana teo amin' ny tany manontolo."},{"vNo":19,"txt":"Ary ny zava-nitranga dia nodimandry i Nefia, ilay nitana ity rakitsoratra farany ity (ary notanany teo amin' ny takelak' i Nefia izany), ary i Amôsa zanany lahy no nitana izany teo amin' ny toerany; ary notanany teo amin' ny takelak' i Nefia koa izany."},{"vNo":20,"txt":"Ary notanany efatra amby valopolo taona izany, ary mbola nisy fandriampahalemana teo amin' ny tany, raha tsy teo ny ampahany vitsy tamin' ny vahoaka izay efa nikomy tamin' ny fiangonana sy nitondra teo aminy ny anaran' ny Lamanita; koa nanomboka nisy Lamanita indray teo amin' ny tany."},{"vNo":21,"txt":"Ary ny zava-nitranga dia nodimandry koa i Amôsa (ary izany dia efatra amby sivifolo amby zato taona hatramin' ny niavian' i Kristy) ary i Amôsa zanany lahy no nitana ny rakitsoratra teo amin' ny toerany; ary notanany koa teo amin' ny takelak' i Nefia izany; ary nosoratana koa tao amin' ny bokin' i Nefia izany, dia ity boky ity."},{"vNo":22,"txt":"Ary ny zava-nitranga dia efa lasana ny roanjato taona; ary efa lasana daholo ny taranaka faharoa afa-tsy vitsivitsy."},{"vNo":23,"txt":"Ary ankehitriny, izaho Môrmôna, dia mba tiako ny hahafantaranareo fa efa nitombo ny vahoaka, hany ka efa niely teo amin' ny lafiny rehetra tamin' ny tany izy ary efa tonga mpanefoefo izaitsizy tokoa, noho ny firoboroboany ao amin' i Kristy."},{"vNo":24,"txt":"Ary ankehitriny, tamin' izany taona fahiraika amby roanjato izany, dia nanomboka nisy teo anivony ireo izay tafasondrotra tao amin' ny fiavonavonana, toy ny fiakanjoana fitafiana lafo vidy sy ny karazana voahangy soa rehetra ary ny zava-tsoan' izao tontolo izao."},{"vNo":25,"txt":"Ary hatramin' izay fotoana izay dia tsy niarahany nanana intsony ny hareny sy ny fananany."},{"vNo":26,"txt":"Ary nanomboka ho nizarazara ara-tsaranga izy; ary nanomboka nanorina fiangonana ho an' ny tenany izy hahazoana tombony ary nanomboka nandà ny tena fiangonan' i Kristy."},{"vNo":27,"txt":"Ary ny zava-nitranga, nony efa lasana ny folo amby roanjato taona, dia nisy fiangonana maro teo amin' ny tany; eny, nisy fiangonana maro izay nihambo ho mahalala an' i Kristy, ary nolaviny anefa ny ampahany betsaka tamin' ny filazantsarany, hany ka nekeny ny karazana faharatsiana rehetra ary nanomezany izay masina ho an' izay efa nandrarana izany noho ny tsy fahamendrehana."},{"vNo":28,"txt":"Ary izany fiangonana izany dia nitombo izaitsizy tokoa noho ny heloka sy noho ny herin' i Satana, izay nahazo vahana tao amin' ny fony."},{"vNo":29,"txt":"Ary koa, nisy fiangonana iray hafa izay nandà an' i Kristy; ary nenjehiny ny tena fiangonan' i Kristy, noho ny fanetren-tenany sy ny finoany an' i Kristy; ary nohamavoiny izany noho ny fahagagana maro izay efa natao teo anivony."},{"vNo":30,"txt":"Koa nampiharany hery sy fahefana ny mpianatr' i Jesoa izay niara-nitoetra taminy, ary natsipiny tao am-ponja izy ireo; nefa tamin' ny herin' ny tenin' Andriamanitra izay tao aminy dia nitresaka roa ny fonja, ary nivoaka avy tao izy ireo nanao fahagagana lehibe teo anivony."},{"vNo":31,"txt":"Kanefa, ary na dia teo aza ireo fahagagana rehetra ireo, dia nanamafy ny fony ny vahoaka, ary nikatsaka ny hamono azy ireo, dia tahaka ny Jiosy tao Jerosalema izay nikatsaka ny hamono an' i Jesoa araka ny teniny."},{"vNo":32,"txt":"Ary natsipiny tao amin' ny memy mirehitra izy ireo, ary nivoaka avy tao izy ireo tsy niharam-boina."},{"vNo":33,"txt":"Ary natsipiny koa tao an-davaky ny bibidia izy ireo, ary izy ireo dia niara-nilalao tamin' ny bibidia, toy ny ankizy niara-nilalao tamin' ny zanak' ondry; ary nivoaka avy teo anivony izy ireo, tsy niharam-boina."},{"vNo":34,"txt":"Na dia teo aza izany, dia nanamafy ny fony ny vahoaka, satria notarihan' ny mpisorona maro sy ny mpaminany sandoka izy hanorina fiangonana maro sy hanao ny karazana heloka rehetra. Ary namely ny olon' i Jesoa izy; nefa ny olon' i Jesoa dia tsy namely azy kosa. Ary dia toy izany no nihemorany tao amin' ny tsy finoana sy ny faharatsiana, isan-taona isan-taona, mandra-pahalasan' ny telopolo amby roanjato taona."},{"vNo":35,"txt":"Ary ankehitriny ny zava-nitranga, tamin' izany taona izany, eny, tamin' ny taona fahiraika amby telopolo sy roanjato, dia nisy fisaraham-bazana lehibe teo anivon' ny vahoaka."},{"vNo":36,"txt":"Ary ny zava-nitranga, tamin' izany taona izany, dia nisy vahoaka nitsangana izay nantsoina hoe ny Nefita, ary tena mpino an' i Kristy izy; ary teo anivony dia nisy ireo izay nantsoin' ny Lamanita hoe—Jakôbita sy Jôsefita ary Zôramita;"},{"vNo":37,"txt":"Koa ny tena mpino an' i Kristy sy ny tena mpivavaka amin' i Kristy (teo anivony no nisy ny mpianatr' i Jesoa telo izay hitoetra), dia nantsoina hoe Nefita sy Jakôbita ary Jôsefita sy Zôramita."},{"vNo":38,"txt":"Ary ny zava-nitranga dia nantsoina hoe Lamanita sy Lemoelita ary Ismaelita ireo izay nitsipaka ny filazantsara; ary ireo dia tsy nihemotra tao amin' ny tsy finoana, fa nikomy an-tsitrapo kosa tamin' ny filazantsaran' i Kristy; ary nampianariny an-janany ny tsy tokony hinoany, dia tahaka ny nihemoran' ny razany hatrany am-piandohana."},{"vNo":39,"txt":"Ary izany dia noho ny faharatsiana sy ny fahavetavetan' ny razany, dia tahaka ny tany am-piandohana. Ary nampianarina azy ny hankahala ny zanak' Andriamanitra, dia tahaka ny nampianarana ny Lamanita hankahala ny zanak' i Nefia hatrany am-piandohana."},{"vNo":40,"txt":"Ary ny zava-nitranga dia efatra amby efapolo amby roanjato taona no efa lasana, ary dia toy izany ny raharahan' ny vahoaka. Ary ny ampahany ratsy indrindra tamin' ny vahoaka dia nihanahery sy nihamaro izaitsizy kokoa noho ny vahoakan' Andriamanitra."},{"vNo":41,"txt":"Ary mbola notohizany ny fanorenana fiangonana ho an' ny tenany, ary noravahany tamin' ny karazan-java-tsarobidy rehetra izany. Ary dia toy izany no nahalasanan' ny dimampolo amby roanjato taona, ary koa ny enimpolo amby roanjato taona."},{"vNo":42,"txt":"Ary ny zava-nitranga dia nanomboka nampiorina indray ny fianianana sy ny tsikombakomba miafin' i Gadiantôna ny ampahany ratsy tamin' ny vahoaka."},{"vNo":43,"txt":"Ary ny vahoaka koa izay nantsoina hoe ny vahoakan' i Nefia dia nanomboka niavonavona tao am-pony, noho ny hareny fatratra, ary tonga nirehaka tahaka ny Lamanita rahalahiny."},{"vNo":44,"txt":"Ary hatramin' izay fotoana izay dia nanomboka nalahelo noho ny fahotan' izao tontolo izao ireo mpianatra."},{"vNo":45,"txt":"Ary ny zava-nitranga, nony efa lasana ny telonjato taona, dia efa nanjary ratsy izaitsizy tokoa na ny vahoakan' i Nefia na ny Lamanita, ny andaniny tahaka ny ankilany."},{"vNo":46,"txt":"Ary ny zava-nitranga dia niely eran' ny lafiny rehetra teo tamin' ny tany ny jirik' i Gadiantôna; ary tsy nisy izay marina afa-tsy ny mpianatr' i Jesoa. Ary volamena sy volafotsy no nohariany betsaka, ary nanao varotra tamin' ny karazam-barotra rehetra izy ireo."},{"vNo":47,"txt":"Ary ny zava-nitranga, nony efa lasana ny dimy amby telonjato taona, (ary ny vahoaka dia mbola nijanona tao amin' ny faharatsiana ihany), dia nodimandry i Amôsa; ary i Amarôna rahalahiny no nitana ny rakitsoratra teo amin' ny toerany."},{"vNo":48,"txt":"Ary ny zava-nitranga, nony efa lasana ny roapolo sy telonjato taona dia nanafina ny rakitsoratra izay masina, i Amarôna rehefa noteren' ny Fanahy Masina–-eny, dia ny rakitsoratra masina rehetra izay efa nifanoloran' ny taranaka fara mandimby, izay masina—dia roapolo sy telonjato taona hatramin' ny fiavian' i Kristy."},{"vNo":49,"txt":"Ary izy dia nanafina izany ho an' ny Tompo mba hivoahan' izany indray ho an' ny sisa tavela amin' ny mpianakavin' i Jakoba, araka ny faminaniana sy ny fampanantenan' ny Tompo. Ary dia toy izany no fiafaran' ny rakitsoratr' i Amarôna."}]}