{"heading":"A bűnbánó egyéneket megkeresztelik és közösségbe fogadják – Az egyház azon tagjainak, akik bűnbánatot tartanak, megbocsátanak – A gyűléseket a Szentlélek hatalma által vezetik. Mintegy Kr.u. 401–421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moróni 6","verses":[{"vNo":"1 ","txt":"És most a keresztelést illetően szólok. Íme, megkeresztelték az eldereket, a papokat és a tanítókat; de csak akkor keresztelték meg őket, ha ahhoz illő gyümölcsöt hoztak, hogy érdemesek erre."},{"vNo":"2 ","txt":"És akkor sem fogadtak el senkit a keresztelésre, ha nem jött megtört szívvel és töredelmes lélekkel, és tett tanúbizonyságot az egyháznak arról, hogy valóban minden bűnét igazán megbánta."},{"vNo":"3 ","txt":"És akkor sem fogadták el őket a keresztelésre, ha nem vették magukra Krisztus nevét, és határozták el magukban, hogy mindvégig szolgálni fogják őt."},{"vNo":"4 ","txt":"És miután elfogadták őket a keresztelésre, és munkálkodott rajtuk és megtisztította őket a Szentlélek hatalma; Krisztus egyházának népe közé számlálták őket; és felírták a nevüket, hogy emlékezzenek rájuk és Isten jó szavával táplálják őket, hogy a helyes úton tartsák őket, hogy folyamatosan éberek legyenek az imára, kizárólag Krisztus érdemeire támaszkodva, aki hitük szerzője és beteljesítője volt."},{"vNo":"5 ","txt":"És a gyülekezetgyakran találkozott, hogy böjtöljenek és imádkozzanak, és hogy lelkük jólétéről beszélgessenek egymással."},{"vNo":"6 ","txt":"És gyakorta találkoztak, hogy az Úr Jézus emlékezetére vegyenek a kenyérből és a borból."},{"vNo":"7 ","txt":"És szigorúan ügyeltek arra, hogy ne legyen közöttük gonoszság; s akiről úgy találták, hogy gonoszságot követ el, és az egyházban három tanú az elderek előtt kárhoztatta őt, és nem tartott bűnbánatot és nem tett beismerést, annak nevét törölték, és nem számlálták Krisztus népe közé."},{"vNo":"8 ","txt":"De amikor bűnbánatot tartottak és igaz szándékkal megbocsátásra törekedtek, akkor meg lett bocsátva nekik."},{"vNo":"9 ","txt":"És gyűléseiket az egyházi vezetők a Lélek munkálkodásának módja szerint és a Szentlélek hatalma által vezették; mert aszerint, hogy a Szentlélek hatalma prédikálásra, vagy intésre, vagy imára, vagy fohászkodásra vagy éneklésre vitte őket, úgy tettek."}]}