{"heading":"Meghívást kapunk, hogy menjünk be az Úr nyugalmába – Igaz szándékkal imádkozzunk – Krisztus Lelke lehetővé teszi az emberek számára, hogy különbséget tegyenek jó és gonosz között – Sátán Krisztus megtagadására és gonosztettekre veszi rá az embereket – A próféták kijelentik Krisztus eljövetelét – Hit által csodák történnek és angyalok szolgálnak – Az emberek reméljék az örök életet és ragaszkodjanak a jószívűséghez. Mintegy Kr.u. 401–421.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moróni 7","prevTitle":"Moróni 6","nextTitle":"Moróni 8","verses":[{"vNo":1,"txt":"               És most én, Moróni, leírok még egy keveset atyám, Mormon szavaiból, amelyeket a hitről, a reményről és a jószívűségről mondott; mert ily módon szólt ő a néphez, amint a zsinagógában tanította őket, melyet a hódolat helyeként építettek."},{"vNo":2,"txt":" És most én, Mormon, hozzátok szólok, szeretett testvéreim; és az Atyaisten, valamint Urunk, Jézus Krisztus kegyelme által és az ő szent akarata szerint, elhívásának nékem adott ajándéka folytán van ez, hogy szólhatok hozzátok ezen alkalommal."},{"vNo":3,"txt":" Tihozzátok szeretnék tehát szólni, akik az egyházhoz tartoztok, akik Krisztus békés követői vagytok, és – mostantól kezdve egészen addig, amíg meg nem pihentek ővele a mennyben – elegendő reménységre tettetek szert ahhoz, hogy az Úr nyugalmába bejuthassatok."},{"vNo":4,"txt":" És most, testvéreim, azért vélekedem így felőletek, mert békességben jártok az emberek gyermekeivel."},{"vNo":5,"txt":" Mert emlékszem Isten szavára, mely azt mondja, hogy cselekedeteikről ismeritek meg őket; mert ha cselekedeteik jók, akkor ők is jók."},{"vNo":6,"txt":" Mert íme, azt mondja Isten, hogy a gonosz ember nem tehet olyan dolgot, ami jó; mert ha ajándékot ajánl fel vagy Istenhez imádkozik, és azt nem igaz szándékkal teszi, akkor semmi haszna nincs abból."},{"vNo":7,"txt":" Mert íme, nem igazlelkűségnek íratik fel az."},{"vNo":8,"txt":" Mert íme, ha a gonosz ember ajándékot ad, kelletlenül adja; ez tehát ugyanúgy lesz felírva neki, mintha megtartotta volna az ajándékot; gonosznak íratik fel tehát Isten előtt."},{"vNo":9,"txt":" És hasonlóképpen gonoszságként íratik fel az embernek az, ha imádkozik, de nem szívének igaz szándékával; igen, és semmi haszna nincs ebből, mert Isten nem fogadja be az ilyent."},{"vNo":10,"txt":" Ha tehát valaki gonosz, az nem képes azt tenni, ami jó; se nem ad jó ajándékot."},{"vNo":11,"txt":" Mert íme, keserű forrásból nem fakadhat jó víz; és jó forrásból sem fakadhat keserű víz; így tehát az, aki az ördög szolgája, nem képes Krisztus követésére; és ha Krisztust követi, akkor nem lehet az ördög szolgája."},{"vNo":12,"txt":" Tehát minden olyan dolog, ami jó, Istentől való; és az, ami gonosz, az ördögtől való; mert az ördög ellensége Istennek, és állandóan ellene harcol, és állandóan bűnre és annak megtételére hív és csábít, ami gonosz dolog."},{"vNo":13,"txt":" De íme, ami Istentől való, az állandóan jócselekedetekre hív és csábít, tehát minden dolog, ami jócselekedetekre hív és csábít, valamint Isten szeretetére, és az ő szolgálatára, azt Isten sugalmazza."},{"vNo":14,"txt":" Vigyázzatok tehát, szeretett testvéreim, nehogy úgy ítéljétek meg, hogy Istentől való az, ami gonosz, vagy hogy az ördögtől való az, ami jó és Istentől való."},{"vNo":15,"txt":" Mert íme, testvéreim, megadatott nektek, hogy ítéletet tegyetek, hogy különbséget tehessetek jó és gonosz között; és az ítélet módja olyan világos, hogy olyan tökéletes tudással tudhattok, miként a nappali világosság különbözik a sötét éjszakától."},{"vNo":16,"txt":" Mert íme, Krisztus Lelke minden embernek megadatott, hogy különbséget tehessen jó és gonosz között; megmutatom tehát nektek, hogy mi módon ítélkezzetek; mert minden dolog, mely jócselekedetre hív, és arra ösztönöz, hogy higgyünk Krisztusban, azt Krisztus hatalma és ajándéka küldi, tehát tökéletes tudással tudhatjátok, hogy Istentől való."},{"vNo":17,"txt":" Ám amely dolog arra veszi rá az embereket, hogy gonosz dolgokat cselekedjenek és ne higgyenek Krisztusban, hanem tagadják meg őt és ne szolgálják Istent, arról tökéletes tudással tudhatjátok, hogy az ördögtől való; mert ily módon munkálkodik az ördög, mert ő senkit nem vesz rá arra, hogy jót cselekedjen, nem, senkit; és angyalai sem; és azok sem, akik az ő alattvalói."},{"vNo":18,"txt":" És most, testvéreim, tekintettel arra, hogy megismertétek a világosságot, mely által ítéljetek, mely világosság Krisztus világossága, vigyázzatok, hogy ne ítéljetek helytelenül; mert ugyanazon ítélettel ítéltettek majd meg, amellyel ti is ítéltek."},{"vNo":19,"txt":" Könyörgök tehát nektek, testvéreim, hogy szorgalmasan kutassatok Krisztus világosságánál, hogy különbséget tehessetek jó és gonosz között; és ha minden jó dolgot megragadtok, és nem kárhoztatjátok ezeket, akkor biztosan Krisztus gyermekei lesztek."},{"vNo":20,"txt":" És most, testvéreim, hogyan lehetséges minden jó dolgot megragadnotok?"},{"vNo":21,"txt":" És most jutottam el a hithez, amiről mondtam, hogy beszélni fogok; és elmondom nektek, hogy mi módon ragadhattok meg minden jó dolgot."},{"vNo":22,"txt":" Mert íme Isten, mivel öröktől fogva örökkévaló és mindent tud, íme, angyalokat küldött az emberek gyermekeinek szolgálatára, hogy jelentsék ki nekik a Krisztus eljövetelét illető dolgokat; és hogy Krisztusban el fog jönni minden jó dolog."},{"vNo":23,"txt":" És Isten a prófétáknak is kijelentette, saját szája által, hogy Krisztus el fog jönni."},{"vNo":24,"txt":" És íme, különböző módokon jelent ki olyan dolgokat az emberek gyermekeinek, melyek jók; és minden jó dolog Krisztustól származik; különben elbukottak lennének az emberek és semmi jó dolog nem érhetné őket."},{"vNo":25,"txt":" Tehát angyalok szolgálattétele és minden olyan szó által, mely Isten szájából elhangzott, kezdték el gyakorolni az emberek a Krisztusba vetett hitet; és így hit által ragadtak meg minden jó dolgot; és ez így volt Krisztus eljöveteléig."},{"vNo":26,"txt":" És eljövetele után is a nevébe vetett hit által szabadultak meg az emberek; és hit által váltak Isten fiaivá. És amilyen biztosan él Krisztus, elmondta ezeket a szavakat atyáinknak, mondván: Ha valamit kértek az Atyától az én nevemben, ami helyes, és elhiszitek, hogy kapni fogtok, akkor íme, az megadatik nektek."},{"vNo":27,"txt":" Tehát, szeretett testvéreim, megszűntek-e a csodák csak azért, mert Krisztus felment a mennybe és leült Isten jobb keze felől, hogy igényt tartson az Atyánál jogaira az irgalom tekintetében, melyekkel az emberek gyermekei felett rendelkezik?"},{"vNo":28,"txt":" Mert beteljesítette a törvényt, és jogot formál mindazokra, akik hisznek benne; és akik hisznek benne, azok minden jó dolgot megragadnak; szót emel tehát az emberek gyermekeinek ügyében; és örökké a mennyben lakik."},{"vNo":29,"txt":" Megszűntek-e a csodák, szeretett testvéreim, amiért ő ezt tette? Íme, azt mondom nektek, hogy nem; és az angyalok sem szűntek meg szolgálni az emberek gyermekeinek."},{"vNo":30,"txt":" Mert íme, azok az ő alárendeltjei, és parancsának szava szerint szolgálnak, megmutatva magukat azoknak, akiknek erős a hitük és szilárd az elméjük, az isteniség minden formájában."},{"vNo":31,"txt":" Elrendelt szolgálatuk hivatala pedig az, hogy bűnbánatra szólítsák az embereket, és betöltsék és végezzék az Atya szövetségeinek munkáját, melyet az emberek gyermekeivel kötött, hogy készítsék az utat az emberek gyermekei között azáltal, hogy Krisztus szavát hirdetik az Úr választott edényeinek, hogy bizonyságot tehessenek róla."},{"vNo":32,"txt":" És ennek megtétele által az Úristen elkészíti az utat, hogy a többi ember is hihessen Krisztusban, hogy a Szentléleknek helye lehessen a szívükben, annak hatalma szerint; és ily módon teljesíti az Atya az emberek gyermekeivel kötött szövetségeket."},{"vNo":33,"txt":" És Krisztus ezt mondta: Ha hisztek énbennem, hatalmatokban lesz mindazt megtenni, amit én jónak látok."},{"vNo":34,"txt":" És ezt mondta: Tartsatok bűnbánatot, mind ti földnek szélei, és jöjjetek hozzám és keresztelkedjetek meg az én nevemben, és higgyetek bennem, hogy meg lehessen szabadítani titeket."},{"vNo":35,"txt":" És most, szeretett testvéreim, ha úgy áll a helyzet, hogy mindezen dolgok, melyeket elmondtam nektek igazak, és Isten hatalommal és nagy dicsőséggel meg fogja nektek mutatni az utolsó napon, hogy igazak, és ha igazak, akkor elmúlt-e a csodák napja?"},{"vNo":36,"txt":" Vagy nem jelennek már meg többé angyalok az emberek gyermekeinek? Vagy megvonta már tőlük a Szentlélek hatalmát? Vagy meg fogja-e vonni valamikor is, amíg az idő idő lesz és a föld fennáll, vagyis amíg egyetlen megszabadítható ember él annak színén?"},{"vNo":37,"txt":" Íme, azt mondom nektek, hogy nem; mert hit által történnek a csodák, és hit által van az is, hogy angyalok jelennek meg és szolgálnak az embereknek; jaj tehát az emberek gyermekeinek, ha megszűntek ezek a dolgok, mert ez hitetlenség miatt következik be, és minden hiábavaló."},{"vNo":38,"txt":" Mert Krisztus szavai szerint senkit nem lehet megszabadítani, aki nem hisz az ő nevében; ha tehát megszűntek ezek a dolgok, akkor a hit is megszűnt; és rettenetes akkor az ember helyzete, mert olyanok így, mintha nem lett volna megváltás."},{"vNo":39,"txt":" De íme, szeretett testvéreim, én jobban vélekedem felőletek, mert szelídségetek folytán úgy ítélem meg, hogy hisztek Krisztusban; mert ha nem hisztek benne, akkor nem vagytok méltóak arra, hogy egyházának népe közé számláljanak benneteket."},{"vNo":40,"txt":" Továbbá, szeretett testvéreim, a reményt illetően szólnék hozzátok. Hogyan lehetséges az, hogy hitet nyerjetek, ha nincs reményetek?"},{"vNo":41,"txt":" És mi az, amiben reménykedjetek? Íme, azt mondom nektek, hogy Krisztus engesztelése és feltámadásának hatalma által reméljétek azt, hogy majd örök életre támadtok fel, és ez a belé vetett hitetek miatt van, az ígéret szerint."},{"vNo":42,"txt":" Ha tehát valakinek van hite, akkor reményének is kell lennie; mert hit nélkül nem lehet semmi remény."},{"vNo":43,"txt":" Továbbá íme, azt mondom nektek, hogy csak akkor lehet hite és reménysége, ha szelíd és alázatos szívű."},{"vNo":44,"txt":" És ha nem így van, akkor hiábavaló a hite és a reménysége, mert csak a szelíd és alázatos szívű embert fogadja el Isten; és ha valaki szelíd és alázatos szívű, és a Szentlélek hatalma által megvallja, hogy Jézus a Krisztus, akkor abban jószívűségnek is kell lenni; mert ha nincs benne jószívűség, akkor semmi ő; tehát kell, hogy legyen benne jószívűség."},{"vNo":45,"txt":" És a jószívűség hosszan tűrő, és kedves, és nem irigykedik, és nem fuvalkodik fel, nem keresi a maga hasznát, nem könnyű felbosszantani, nem gondol rosszra, és nem örvend a gonoszságnak, hanem az igazságnak örvend, minden dolgot elbír, minden dologban hisz, minden dolgot remél és minden dolgot elvisel."},{"vNo":46,"txt":" Ezért tehát, szeretett testvéreim, ha nincs bennetek jószívűség, akkor semmik vagytok, mert a jószívűség soha el nem múlik. Ragaszkodjatok tehát a jószívűséghez, ami a legnagyobb mindenek között, mert minden dolognak el kell múlnia –"},{"vNo":47,"txt":" De a jószívűség Krisztus tiszta szeretete, és örökké tart; és jó sora lesz annak, akiről az utolsó napon úgy találtatik, hogy rendelkezik ezzel."},{"vNo":48,"txt":"               Imádkozzatok tehát, szeretett testvéreim, szívetek minden erejével az Atyához, hogy eltöltsön benneteket ez a szeretet, melyet mindenkinek megadott, aki igaz követője Fiának, Jézus Krisztusnak; hogy Isten fiaivá legyetek; hogy amikor megjelenik, akkor olyanok legyünk mint ő, mert a maga valóságában fogjuk látni őt; hogy meglehessen ez a reménységünk; hogy megtisztulhassunk, miként ő is tiszta. Ámen."}]}