{"heading":"A kisgyermekek megkeresztelése utálatos gonosztett – A kisgyermekek az engesztelés folytán élnek Krisztusban – Hit, bűnbánat, szelídség és szívbéli alázatosság, valamint a Szentlélek befogadása és a mindvégig kitartás vezetnek el a szabaduláshoz. Mintegy Kr.u. 401–421.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moróni 8","verses":[{"vNo":"1 ","txt":"Ez pedig apámnak, Mormonnak a levele, amit ő nekem, Moróninak írt; és nem sokkal azután írta ezt nekem, hogy elhívtak a szolgálatra. És ily módon írt nekem, mondván:"},{"vNo":"2 ","txt":"Szeretett fiam, Moróni, rendkívül örvendek annak, hogy a te Urad, Jézus Krisztus megemlékezett rólad, és elhívott az ő szolgálatára, az ő szent munkájára."},{"vNo":"3 ","txt":"Mindig megemlékezem rólad imáimban, szüntelenül imádkozva Istenhez, az Atyához, az ő Szent Gyermekének, Jézusnak a nevében, hogy végtelen jósága és kegyelme által mindvégig óvjon téged azáltal, hogy kitartóan hiszel az ő nevében."},{"vNo":"4 ","txt":"És most, fiam, arról beszélek neked, mely rendkívül elkeserít engem; mert elkeserít engem, hogy szóváltások támadtak közöttetek."},{"vNo":"5 ","txt":"Mert ha az igazság jutott tudomásomra, akkor kisgyermekeitek keresztelését illetően voltak közöttetek szóváltások."},{"vNo":"6 ","txt":"És most, fiam, azt szeretném, ha szorgalmasan fáradoznál azért, hogy eltűnjön közületek ezen égbekiáltó tévedés; és ezzel a szándékkal írtam én ezt a levelet."},{"vNo":"7 ","txt":"Mert rögtön azután, hogy megtudtam tőled ezeket a dolgokat, megkérdeztem az Urat az ügyet illetően. És a Szentlélek hatalma által eljött hozzám az Úr szava, mondván:"},{"vNo":"8 ","txt":"Hallgass Krisztusnak, a te Megváltódnak, Uradnak és Istenednek a szavára. Íme, nem azért jöttem el a világba, hogy az igazlelkűeket, hanem hogy a bűnösöket hívjam bűnbánatra; nem az épeknek van szükségük orvosra, hanem a betegeknek; így hát a kisgyermekeképek, mert nem képesek bűn elkövetésére; Ádám átka tehát énbennem levétetett róluk, és így annak nincs felettük hatalma; és a körülmetélés törvénye énbennem eltűnik."},{"vNo":"9 ","txt":"És ily módon nyilvánította ki nekem a Szentlélek Isten szavát; és ezért, szeretett fiam, tudom, hogy komoly gúny az Isten előtt, hogy kisgyermekeket kereszteltek."},{"vNo":"10 ","txt":"Íme, azt mondom nektek, hogy ezt a dolgot tanítsátok – bűnbánatot és keresztelkedést azoknak, akik felelősségre vonhatók és képesek bűn elkövetésére; igen, tanítsátok meg a szülőknek, hogy tartsanak bűnbánatot és keresztelkedjenek meg, és alázkodjanak meg úgy, mint a kisgyermekeik, és akkor mindannyian megszabadulnak a kisgyermekeikkel együtt."},{"vNo":"11 ","txt":"De kisgyermekeiknek nincs szükségük sem bűnbánatra sem keresztelkedésre. Íme, a keresztelkedés a bűnbánat eredményeként történik, a parancsolatok betöltésére, és a bűnök bocsánatát eredményezi."},{"vNo":"12 ","txt":"De a kisgyermekek Krisztusban élnek, egészen a világ megalapítása óta; mert ha nem így lenne, akkor Isten részrehajló Isten lenne, és változó és személyválogató Isten; mert hány kisgyermek halt meg keresztelés nélkül!"},{"vNo":"13 ","txt":"Ha tehát a kisgyermekeket keresztelés nélkül nem lehetne megszabadítani, akkor ezeknek végtelen pokolra kellett volna jutniuk."},{"vNo":"14 ","txt":"Íme, azt mondom neked, hogy aki úgy gondolja, hogy a kisgyermekeknek szükségük van keresztelésre, az a keserűség gubacsában és a gonoszság kötelékeiben van; mert nincs sem hite, sem reménye, és jószívűség sincs benne; ki lesz tehát vágva, míg így gondolkozik, és pokolra kell jutnia."},{"vNo":"15 ","txt":"Mert szörnyű gonoszság azt gondolni, hogy Isten megszabadítja az egyik gyermeket azért, mert meg van keresztelve, a másiknak viszont el kell vesznie, mert nincs megkeresztelve."},{"vNo":"16 ","txt":"Jaj azoknak, akik ily módon ferdítik el az Úr útjait, mert ha nem tartanak bűnbánatot, akkor el fognak veszni. Íme, én bátran beszélek, miután Istentől van felhatalmazásom; és nem félek attól, hogy mit tehetnek az emberek; mert a tökéletes szeretet minden félelmet elűz."},{"vNo":"17 ","txt":"És telve vagyok jószívűséggel, mely örökké tartó szeretet; tehát minden gyermek egyforma számomra; tehát tökéletes szeretettel szeretem a kisgyermekeket; és mind egyformák és részesei a szabadulásnak."},{"vNo":"18 ","txt":"Mert tudom, hogy Isten nem részrehajló Isten, és nem is változó lény; hanem öröktől fogva és mindörökké változatlan."},{"vNo":"19 ","txt":"A kisgyermekek nem tudnak bűnbánatot tartani; rettenetes gonoszság tehát megtagadni tőlük Isten tiszta irgalmát, mert ők irgalma folytán mindannyian benne élnek."},{"vNo":"20 ","txt":"Aki tehát azt mondja, hogy a kisgyermekeknek szükségük van a keresztelésre, az tagadja Krisztus irgalmát, és semmibe veszi az ő engesztelését, valamint megváltásának hatalmát."},{"vNo":"21 ","txt":"Jaj az ilyeneknek, mert a halál, a pokol és végtelen gyötrelem veszélye leselkedik rájuk. Bátran szólok erről, ezt Isten parancsolta meg nekem. Hallgassátok meg és szívleljétek meg ezeket a szavakat, vagy ellenetek szólnak majd Krisztus ítélőszékénél."},{"vNo":"22 ","txt":"Mert lássátok, hogy minden kisgyermek Krisztusban él, és azok is, akiknél nincs meg a törvény. Mert a megváltás hatalma életbe lép mindazoknál, akiknek nem adatott törvény; aki tehát nincs kárhoztatva, vagyis aki nincs kárhoztatás alatt, az nem tud bűnbánatot tartani; és az ilyennek mit sem ér a keresztelés –"},{"vNo":"23 ","txt":"Gúny tehát ez Isten előtt, és Krisztus irgalmának, valamint az ő Szent Lelke hatalmának a megtagadása, és halott cselekedetekbe történő bizalomhelyezés."},{"vNo":"24 ","txt":"Íme, fiam, ennek a dolognak nem szabadna így lennie; mert azok számára van a bűnbánat, akik kárhoztatás alatt és a megszegett törvény átka alatt vannak."},{"vNo":"25 ","txt":"És a bűnbánat első gyümölcse a keresztelkedés; és a keresztelkedés hit által jön el, a parancsolatok betöltésére; és a parancsolatok betöltése bűnbocsánatot eredményez;"},{"vNo":"26 ","txt":"A bűnbocsánat pedig szelídséghez vezet és szívbéli alázatossághoz; és a szelídség és a szívbéli alázatosság folytán következik be a Szentlélek látogatása, mely Vigasztalóreménnyel és tökéletes szeretettel tölt el, mely szeretet szorgalmasima által tart ki, míg el nem jön a vég, amikor minden szent Istennel lakik majd."},{"vNo":"27 ","txt":"Íme, fiam, ismét írok majd neked, ha nem megyünk hamarosan a lámániták ellen. Íme, ezen nemzet, vagyis a nefita nép kevélysége bizonyul pusztulásuk okának, ha nem tartanak bűnbánatot."},{"vNo":"28 ","txt":"Imádkozz értük, fiam, hogy tartsanak bűnbánatot. De íme, attól félek, hogy már nem bajlódik velük többé a lélek; és az országnak ebben a részében arra törekednek, hogy minden olyan hatalmat és felhatalmazást megdöntsenek, mely Istentől ered; és megtagadják a Szentlelket."},{"vNo":"29 ","txt":"És miután ily nagy tudást utasítottak el, fiam, hamarosan el kell veszniük, mely azon próféciák beteljesítése lesz, melyet a próféták mondtak el, valamint magának a Szabadítónknak a szavai."},{"vNo":"30 ","txt":"Isten veled, fiam, amíg írok neked, vagy amíg újra találkozunk. Ámen."}]}