{"heading":"Nefi, Helamans søn, drager ud af landet, og hans søn Nefi fører optegnelserne – Skønt der sker mange tegn og undere, planlægger de ugudelige at slå de retfærdige ihjel – Natten for Kristi fødsel oprinder – Tegnet bliver givet, og en ny stjerne står op – Løgn og bedrag tager til, og gadiantonrøverne slagter mange. Omkring 1–4 e.Kr.","sectionHeading":"Og Helaman var søn af Helaman, som var søn af Alma, som var søn af Alma, som var efterkommer af Nefi, som var søn af Lehi, der drog ud fra Jerusalem i det første år af Sidkijas, Judas konges, regeringstid.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"Se, det skete, at det enoghalvfemsindstyvende år var gået, og det var seks hundrede år fra det tidspunkt, da Lehi forlod Jerusalem; og det var i det år, da Lakoneus var overdommer og regent over landet."},{"vNo":"2 ","txt":"Og Nefi, Helamans søn, var draget ud af Zarahemlas land efter at have givet sin søn Nefi, der var hans ældste søn, ansvaret for bronzepladerne og alle de optegnelser, som var blevet ført, og alle de ting, der var blevet holdt hellige siden Lehis udrejse fra Jerusalem."},{"vNo":"3 ","txt":"Så drog han ud af landet, og hvor han drog hen, ved ingen; og hans søn Nefi førte optegnelserne i hans sted, ja, optegnelsen om dette folk."},{"vNo":"4 ","txt":"Og det skete i begyndelsen af det tooghalvfemsindstyvende år, se, profeternes profetier begyndte at blive mere fuldstændig opfyldt, for der begyndte at blive udvirket større tegn og større mirakler blandt folket."},{"vNo":"5 ","txt":"Men der var nogle, som begyndte at sige, at tiden var gået for opfyldelsen af de ord, som blev talt af lamanitten Samuel."},{"vNo":"6 ","txt":"Og de begyndte at fryde sig over deres brødre, idet de sagde: Se, tiden er gået, og Samuels ord er ikke blevet opfyldt, derfor har jeres glæde over og jeres tro på dette været forgæves."},{"vNo":"7 ","txt":"Og det skete, at de skabte et stort røre overalt i hele landet; og de mennesker, som troede, begyndte at blive meget sorgfulde af frygt for, at det, som var blevet talt, måske ikke ville ske."},{"vNo":"8 ","txt":"Men se, de ventede standhaftigt på den dag og den nat og den dag, der skulle være som én dag, som om der ingen nat var, så de kunne erfare, at deres tro ikke havde været forgæves."},{"vNo":"9 ","txt":"Se, det skete, at der blev fastsat en dag af de ikke-troende, på hvilken alle de, der troede på disse overleveringer, skulle sendes i døden, medmindre det tegn, der var blevet givet af profeten Samuel, viste sig."},{"vNo":"10 ","txt":"Se, det skete, at da Nefi, Nefis søn, så denne ugudelighed blandt sit folk, blev hans hjerte overordentlig sorgfuldt."},{"vNo":"11 ","txt":"Og det skete, at han gik ud og bøjede sig til jorden og indtrængende anråbte sin Gud for sit folk, ja, for dem, som stod for at blive slået ihjel på grund af deres tro på deres fædres overlevering."},{"vNo":"12 ","txt":"Og det skete, at han indtrængende anråbte Herren hele den dag; og se, Herrens røst kom til ham og sagde:"},{"vNo":"13 ","txt":"Løft dit hoved, og vær ved godt mod; for se, tiden er for hånden, og i denne nat skal tegnet blive givet, og i morgen kommer jeg til verden for at vise verden, at jeg vil opfylde alt det, som jeg har ladet tale ved mine hellige profeters mund."},{"vNo":"14 ","txt":"Se, jeg kommer til mine egne for at opfylde alt det, som jeg har kundgjort for menneskenes børn fra verdens grundlæggelse og for at gøre både Faderens og Sønnens vilje – Faderens på grund af mig og Sønnens på grund af mit kød. Og se, tiden er for hånden, og i denne nat skal tegnet blive givet."},{"vNo":"15 ","txt":"Og det skete, at de ord, der kom til Nefi, blev opfyldt, sådan som de var blevet talt; for se, ved solnedgang var der intet mørke; og folket begyndte at blive forbavset, fordi der intet mørke var, da natten kom."},{"vNo":"16 ","txt":"Og der var mange, der ikke havde troet profeternes ord, som faldt til jorden og blev, som var de døde, for de vidste, at den store ødelæggelsesplan, som de havde lagt for dem, der troede på profeternes ord, var blevet forpurret, for det tegn, der var blevet givet, var allerede for hånden."},{"vNo":"17 ","txt":"Og de begyndte at forstå, at Guds Søn snart måtte komme; ja, kort sagt alle folk på hele jordens overflade fra vest til øst, både i landet mod nord og i landet mod syd, blev så overordentlig forbavsede, at de faldt til jorden."},{"vNo":"18 ","txt":"For de vidste, at profeterne havde vidnet om dette i mange år, og at tegnet, som var blevet givet, allerede var for hånden; og de begyndte at frygte på grund af deres ugudelighed og deres vantro."},{"vNo":"19 ","txt":"Og det skete, at der ikke var noget mørke hele den nat, men det var så lyst, som var det middag. Og det skete, at solen igen stod op om morgenen i overensstemmelse med sin rette orden; og de vidste, at det var den dag, da Herren skulle fødes på grund af det tegn, som var blevet givet."},{"vNo":"20 ","txt":"Og det var sket, ja, alt til mindste enkelthed, i overensstemmelse med profeternes ord."},{"vNo":"21 ","txt":"Og det skete også, at en ny stjerne viste sig i overensstemmelse med ordet."},{"vNo":"22 ","txt":"Og det skete, at fra det tidspunkt af begyndte der at blive spredt løgne ud blandt folket af Satan for at forhærde deres hjerte i den hensigt, at de ikke skulle tro på de tegn og undere, som de havde set; men til trods for disse løgne og bedrag, troede størstedelen af folket og blev omvendt til Herren."},{"vNo":"23 ","txt":"Og det skete, at Nefi drog ud blandt folket, og også mange andre, og døbte til omvendelse, hvorved der skete en stor forladelse af synder. Og således begyndte folket igen at få fred i landet."},{"vNo":"24 ","txt":"Og der var ingen stridigheder, bortset fra at der var nogle få, der begyndte at prædike, idet de anstrengte sig for at bevise ved hjælp af skrifterne, at det ikke mere var nødvendigt at iagttage Moseloven. Se, heri tog de fejl, fordi de ikke havde forstået skrifterne."},{"vNo":"25 ","txt":"Men det skete, at de snart blev omvendt og blev overbevist om den vildfarelse, de var i, for det blev kundgjort for dem, at loven endnu ikke var opfyldt, og at den skulle opfyldes til mindste enkelthed; ja, ordet kom til dem, at den skulle opfyldes, ja, at ikke ét bogstav eller én tøddel skulle forgå, før det alt sammen skulle opfyldes; derfor blev de i det selv samme år bragt til kundskab om deres vildfarelse og bekendte deres fejl."},{"vNo":"26 ","txt":"Og således gik det tooghalvfemsindstyvende år og bragte glædelige tidender til folket på grund af de tegn, der skete i overensstemmelse med alle de hellige profeters profetiske ord."},{"vNo":"27 ","txt":"Og det skete, at det treoghalvfemsindstyvende år også gik i fred, bortset fra gadiantonrøverne, som boede i bjergene, og som oversvømmede landet; for så stærke var deres fæstninger og deres hemmelige steder, at folket ikke kunne besejre dem; derfor begik de mange mord og foretog mange nedslagtninger blandt folket."},{"vNo":"28 ","txt":"Og det skete, at de i det fireoghalvfemsindstyvende år begyndte at øges i høj grad, fordi der var mange, der havde skilt sig ud fra nefitterne, som flygtede over til dem, hvilket voldte megen sorg for de nefitter, der blev tilbage i landet."},{"vNo":"29 ","txt":"Og der var også en årsag til megen sorg blandt lamanitterne, for se, de havde mange børn, som voksede op og begyndte at vokse sig stærke i år, så de blev selvrådige, og de blev af løgne og smigrende ord fra nogle, der var zoramitter, forledt til at slutte sig til disse gadiantonrøvere."},{"vNo":"30 ","txt":"Og således blev lamanitterne også plaget og begyndte at aftage i deres tro og retfærdighed på grund af den opvoksende slægts ugudelighed."}]}