{"heading":"Jesus indstifter nadveren blandt nefitterne – De bliver befalet altid at bede i hans navn – De, der spiser hans kød og drikker hans blod uværdigt, er under fordømmelse – Disciplene får magt til at overdrage Helligånden. Omkring 34 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Nefi 18","prevTitle":"3 Nefi 17","nextTitle":"3 Nefi 19","verses":[{"vNo":1,"txt":"                 Og det skete, at Jesus befalede sine disciple, at de skulle bringe ham noget brød og vin."},{"vNo":2,"txt":" Og mens de var henne efter brød og vin, befalede han mængden, at de skulle sætte sig ned på jorden."},{"vNo":3,"txt":" Og da disciplene var kommet med brød og vin, tog han af brødet og brød og velsignede det; og han gav det til disciplene og befalede, at de skulle spise."},{"vNo":4,"txt":" Og da de havde spist og var blevet mætte, befalede han, at de skulle give det til mængden."},{"vNo":5,"txt":" Og da mængden havde spist og var blevet mætte, sagde han til disciplene: Se, en blandt jer skal ordineres, og ham vil jeg give magt, så han kan bryde brødet og velsigne det og give det til min kirkes folk, til alle dem, som vil tro og blive døbt i mit navn."},{"vNo":6,"txt":" Og dette skal I altid bestræbe jer på at gøre, ligesom jeg har gjort, ligesom jeg har brudt brødet og velsignet det og givet det til jer."},{"vNo":7,"txt":" Og dette skal I gøre til erindring om mit legeme, som jeg har vist jer. Og det skal være et vidnesbyrd for Faderen om, at I altid erindrer mig. Og hvis I altid erindrer mig, skal I have min Ånd til at være hos jer."},{"vNo":8,"txt":" Og det skete, at da han havde sagt disse ord, befalede han sine disciple, at de skulle tage af vinen i bægeret og drikke af den, og at de også skulle give den til mængden, så de kunne drikke af den."},{"vNo":9,"txt":" Og det skete, at de gjorde så og drak af den og blev mætte, og de gav den til mængden, og de drak, og de blev mætte."},{"vNo":10,"txt":" Og da disciplene havde gjort dette, sagde Jesus til dem: Velsignede er I for det, som I har gjort, for dette er at efterkomme mine befalinger, og dette vidner for Faderen om, at I er villige til at gøre det, som jeg har befalet jer."},{"vNo":11,"txt":" Og dette skal I altid gøre til dem, som omvender sig og bliver døbt i mit navn; og I skal gøre det til erindring om mit blod, som jeg har udgydt for jer, så I kan bevidne for Faderen, at I altid erindrer mig. Og hvis I altid erindrer mig, skal I have min Ånd til at være hos jer."},{"vNo":12,"txt":" Og jeg giver jer den befaling, at I skal gøre dette. Og hvis I altid gør dette, da er I velsignede, for så er I bygget på min klippe."},{"vNo":13,"txt":" Men de blandt jer, som gør mere eller mindre end dette, er ikke bygget på min klippe, men er bygget på en grundvold af sand; og når regnen falder, og oversvømmelserne kommer, og vindene blæser og slår imod dem, falder de, og helvedes porte er rede, åbne til at tage imod dem."},{"vNo":14,"txt":" Derfor, velsignede er I, hvis I vil holde mine befalinger, som Faderen har befalet mig, at jeg skulle give til jer."},{"vNo":15,"txt":" Sandelig, sandelig siger jeg til jer: I skal altid våge og bede, for at I ikke skal blive fristet af Djævelen og blive ført bort som fanger af ham."},{"vNo":16,"txt":" Og ligesom jeg har bedt blandt jer, således skal I bede i min kirke, blandt mit folk, som omvender sig og bliver døbt i mit navn. Se, jeg er lyset, jeg er et eksempel for jer."},{"vNo":17,"txt":" Og det skete, at da Jesus havde talt disse ord til sine disciple, vendte han sig igen mod mængden og sagde til dem:"},{"vNo":18,"txt":" Se, sandelig, sandelig siger jeg til jer, I skal altid våge og bede, for at I ikke skal falde i fristelse, for Satan ønsker at få jer, så han kan sigte jer som hvede."},{"vNo":19,"txt":" Derfor skal I altid bede til Faderen i mit navn;"},{"vNo":20,"txt":" og hvad I end beder Faderen om i mit navn, som er ret, i tro på at I skal få det, se, det skal gives jer."},{"vNo":21,"txt":"                 Bed i jeres familie til Faderen og altid i mit navn, så jeres hustru og jeres børn må blive velsignet."},{"vNo":22,"txt":" Og se, I skal mødes ofte, og I skal ikke forbyde nogen at komme til jer, når I mødes sammen, men tillad dem, at de må komme til jer, og forbyd dem det ikke;"},{"vNo":23,"txt":" men I skal bede for dem og skal ikke støde dem ud; og dersom de kommer til jer ofte, skal I bede for dem til Faderen i mit navn."},{"vNo":24,"txt":" Derfor, hold jeres lys op, så det kan skinne for verden. Se, jeg er det lys, som I skal holde op – det, som I har set mig gøre. Se, I ser, at jeg har bedt til Faderen, og I har alle været vidner til det."},{"vNo":25,"txt":" Og I ser, at jeg ikke har befalet, at nogen af jer skulle gå bort, men jeg har tværtimod befalet, at I skulle komme til mig, så I kunne føle og se; det samme skal I gøre mod verden, og hver den, der bryder denne befaling, tillader sig selv at blive ledt i fristelse."},{"vNo":26,"txt":" Og se, det skete, at da Jesus havde talt disse ord, vendte han igen blikket mod de disciple, som han havde udvalgt, og sagde til dem:"},{"vNo":27,"txt":" Se, sandelig, sandelig siger jeg til jer, jeg giver jer endnu en befaling, og så må jeg drage til min Fader, så jeg kan opfylde andre befalinger, han har givet mig."},{"vNo":28,"txt":" Og se nu, dette er den befaling, som jeg giver til jer, at I ikke bevidst skal tillade nogen at spise og drikke af mit kød og blod uværdigt, når I forretter det;"},{"vNo":29,"txt":" for den, der uværdigt spiser og drikker mit kød og blod, spiser og drikker fordømmelse for sin sjæl; hvis I derfor ved, at et menneske er uværdigt til at spise og drikke af mit kød og blod, skal I forbyde ham det."},{"vNo":30,"txt":" Alligevel skal I ikke støde ham bort fra jer, men I skal betjene ham og skal bede for ham til Faderen i mit navn; og dersom han omvender sig og bliver døbt i mit navn, så skal I tage imod ham og give ham af mit kød og blod."},{"vNo":31,"txt":" Men hvis han ikke omvender sig, skal han ikke regnes blandt mit folk, for at han ikke skal tilintetgøre mit folk; for se, jeg kender mine får, og de er talte."},{"vNo":32,"txt":" Alligevel skal I ikke støde ham ud af jeres synagoger eller jeres tilbedelsessteder, for sådanne skal I fortsætte med at betjene, for I ved ikke, om de ikke vil vende tilbage og omvende sig og komme til mig med hjertets faste forsæt, og jeg skal helbrede dem; og I skal være midlet til at bringe frelse til dem."},{"vNo":33,"txt":" Derfor, hold disse ord, som jeg har befalet jer, så I ikke kommer under fordømmelse; for ve den, som Faderen dømmer skyldig."},{"vNo":34,"txt":" Og jeg giver jer disse befalinger på grund af de mundhuggerier, der har været blandt jer. Og velsignede er I, hvis I ikke har nogen mundhuggerier blandt jer."},{"vNo":35,"txt":" Og nu drager jeg til Faderen, for det er nødvendigt, at jeg drager til Faderen for jeres skyld."},{"vNo":36,"txt":" Og det skete, at da Jesus havde afsluttet disse ord, rørte han med hånden de disciple, som han havde udvalgt, en efter en, indtil han havde rørt dem alle, og talte til dem, mens han rørte ved dem."},{"vNo":37,"txt":" Og mængden hørte ikke de ord, som han talte, derfor aflagde de ikke vidnesbyrd; men disciplene aflagde vidnesbyrd om, at han gav dem magt til at give Helligånden. Og jeg vil vise jer herefter, at dette vidnesbyrd er sandt."},{"vNo":38,"txt":" Og det skete, at da Jesus havde rørt ved dem alle, kom der en sky og overskyggede mængden, så de ikke kunne se Jesus."},{"vNo":39,"txt":" Og mens de var overskyggede, forlod han dem og steg op til himlen. Og disciplene så og aflagde vidnesbyrd om, at han igen steg op til himlen."}]}