{"heading":"De tolv disciple betjener folket og beder om at få Helligånden – Disciplene bliver døbt og modtager Helligånden og engles betjening – Jesus beder og bruger ord, der ikke kan skrives – Han bevidner disse nefitters overordentlig store tro. Omkring 34 e.Kr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Og se, det skete, at da Jesus var steget op til himlen, skiltes mængden, og hver mand tog sin hustru og sine børn og vendte tilbage til sit eget hjem."},{"vNo":"2 ","txt":"Og ordet spredtes straks blandt folket, endnu før det blev mørkt, at mængden havde set Jesus, og at han havde betjent dem, og at han også den næste dag ville vise sig for mængden."},{"vNo":"3 ","txt":"Ja, gennem hele natten spredtes ordet om Jesus; og i et sådant omfang sendte de bud til folket, at der var mange, ja, et overordentlig stort antal, som arbejdede overordentlig hårdt hele den nat, for at de den næste dag kunne være på det sted, hvor Jesus ville vise sig for mængden."},{"vNo":"4 ","txt":"Og det skete den næste dag, da mængden var samlet, se, da gik Nefi og hans bror, som han havde oprejst fra de døde, og hvis navn var Timotheus, og også hans søn, hvis navn var Jonas, og også Mathoni og Mathoniha, hans bror, og Kumen og Kumenonhi og Jeremias og Shemnon og Jonas og Sidkija og Esajas – se, dette var navnene på de disciple, som Jesus havde udvalgt – og det skete, at de trådte frem og stod midt i mængden."},{"vNo":"5 ","txt":"Og se, mængden var så stor, at de foranledigede, at den skulle opdeles i tolv grupper."},{"vNo":"6 ","txt":"Og de tolv underviste mængden; og se, de foranledigede, at mængden skulle knæle ned på jordens overflade og skulle bede til Faderen i Jesu navn."},{"vNo":"7 ","txt":"Og disciplene bad også til Faderen i Jesu navn. Og det skete, at de rejste sig op og betjente folket."},{"vNo":"8 ","txt":"Og da de havde forkyndt de samme ord, som Jesus havde talt – uden på nogen måde at afvige fra de ord, som Jesus havde talt – se, da knælede de igen og bad til Faderen i Jesu navn."},{"vNo":"9 ","txt":"Og de bad om det, som de ønskede mest, og de ønskede, at Helligånden måtte blive givet til dem."},{"vNo":"10 ","txt":"Og da de havde bedt således, gik de ned til bredden af vandet, og mængden fulgte dem."},{"vNo":"11 ","txt":"Og det skete, at Nefi gik ud i vandet og blev døbt."},{"vNo":"12 ","txt":"Og han kom op af vandet og begyndte at døbe. Og han døbte alle dem, som Jesus havde udvalgt."},{"vNo":"13 ","txt":"Og det skete, da de alle var blevet døbt og var kommet op af vandet, at Helligånden faldt på dem, og de blev fyldt af Helligånden og med ild."},{"vNo":"14 ","txt":"Og se, de blev omringet, som var det af ild, og den kom ned fra himlen, og mængden var vidne til det og aflagde vidnesbyrd; og engle kom ned fra himlen og betjente dem."},{"vNo":"15 ","txt":"Og det skete, at mens englene betjente disciplene, se, da kom Jesus og stod midt blandt dem og betjente dem."},{"vNo":"16 ","txt":"Og det skete, at han talte til mængden og befalede dem, at de igen skulle knæle ned på jorden, og også at hans disciple skulle knæle ned på jorden."},{"vNo":"17 ","txt":"Og det skete, at da de alle var knælet ned på jorden, befalede han sine disciple, at de skulle bede."},{"vNo":"18 ","txt":"Og se, de begyndte at bede, og de bad til Jesus, idet de kaldte ham deres Herre og deres Gud."},{"vNo":"19 ","txt":"Og det skete, at Jesus gik ud af deres midte og gik et lille stykke vej bort fra dem og bøjede sig til jorden, og han sagde:"},{"vNo":"20 ","txt":"Fader, jeg takker dig for, at du har givet Helligånden til dem, som jeg har udvalgt; og det er på grund af deres tro på mig, at jeg har udvalgt dem af verden."},{"vNo":"21 ","txt":"Fader, jeg beder dig om, at du vil give Helligånden til alle dem, som vil tro på deres ord."},{"vNo":"22 ","txt":"Fader, du har givet dem Helligånden, fordi de tror på mig; og du ser, at de tror på mig, for du hører dem, og de beder til mig; og de beder til mig, fordi jeg er hos dem."},{"vNo":"23 ","txt":"Og se, Fader, jeg beder til dig for dem og også for alle dem, som vil tro på deres ord, at de må tro på mig, at jeg må være i dem, ligesom du, Fader, er i mig, at vi må være ét."},{"vNo":"24 ","txt":"Og det skete, at da Jesus således havde bedt til Faderen, kom han hen til sine disciple, og se, de blev stadig ved med uden ophør at bede til ham; og de brugte ikke mange ord, for det blev dem givet, hvad de skulle bede, og de var opfyldt af ønsket."},{"vNo":"25 ","txt":"Og det skete, at Jesus velsignede dem, mens de bad til ham; og hans ansigt smilede over dem, og lyset i hans ansigt skinnede på dem, og se, de blev så hvide som Jesu ansigt og klæder; og se, deres hvidhed overgik al hvidhed, ja, der kunne ikke på jorden være noget så hvidt som deres hvidhed."},{"vNo":"26 ","txt":"Og Jesus sagde til dem: Bliv ved med at bede, og de holdt ikke op med at bede."},{"vNo":"27 ","txt":"Og han vendte sig igen fra dem og gik et lille stykke vej bort og bøjede sig til jorden; og han bad igen til Faderen og sagde:"},{"vNo":"28 ","txt":"Fader, jeg takker dig for, at du har renset dem, som jeg har udvalgt, på grund af deres tro; og jeg beder for dem og også for dem, som vil tro på deres ord, at de må blive renset i mig ved tro på deres ord, ligesom de er blevet renset i mig."},{"vNo":"29 ","txt":"Fader, jeg beder ikke for verden, men for dem, som du har givet mig fra verden på grund af deres tro, at de må blive renset i mig, at jeg må være i dem, som du, Fader, er i mig, at vi må være ét, at jeg må blive herliggjort i dem."},{"vNo":"30 ","txt":"Og da Jesus havde talt disse ord, kom han igen til sine disciple; og se, de bad standhaftigt og uden ophør til ham; og han smilede igen til dem; og se, de var hvide ligesom Jesus."},{"vNo":"31 ","txt":"Og det skete, at han igen gik et lille stykke vej bort og bad til Faderen."},{"vNo":"32 ","txt":"Og ingen tunge kan udtale de ord, som han bad, ej heller kan de ord, som han bad, nedskrives af noget menneske."},{"vNo":"33 ","txt":"Og mængden hørte og aflægger vidnesbyrd; og deres hjerte var åbent, og de forstod i hjertet de ord, som han bad."},{"vNo":"34 ","txt":"Alligevel, så store og forunderlige var de ord, som han bad, at de ikke kan skrives, ej heller kan de udtrykkes af noget menneske."},{"vNo":"35 ","txt":"Og det skete, at da Jesus var færdig med at bede, kom han igen hen til disciplene og sagde til dem: Så stor tro har jeg aldrig set blandt alle jøderne; derfor kunne jeg ikke vise dem så store mirakler på grund af deres vantro."},{"vNo":"36 ","txt":"Sandelig siger jeg til jer, der er ingen af dem, der har set så store ting, som I har set; ej heller har de hørt så store ting, som I har hørt."}]}