{"heading":"Ugudelighed og vederstyggeligheder tager til blandt folket – Nefitterne og lamanitterne forener sig for at forsvare sig imod gadiantonrøverne – De omvendte lamanitter bliver hvide og kaldes nefitter. Omkring 5–16 e.Kr.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nefi 2","verses":[{"vNo":"1 ","txt":"Og det skete, at således gik også det femoghalvfemsindstyvende år, og folket begyndte at glemme de tegn og undere, som de havde hørt, og begyndte at blive mindre og mindre forbavsede over et tegn eller et under fra himlen, i en sådan grad at de begyndte at blive hårde i hjertet og blinde i sindet og begyndte at tvivle på alt, som de havde hørt og set –"},{"vNo":"2 ","txt":"idet de i hjertet indbildte sig en tom forestilling om, at de blev udvirket af mennesker og ved Djævelens magt for at forlede og bedrage folkets hjerte; og således satte Satan sig igen i besiddelse af folkets hjerte, således at han forblindede deres øjne og forledte dem til at tro, at læren om Kristus var tåbelig og tom."},{"vNo":"3 ","txt":"Og det skete, at folket begyndte at vokse sig stærke i ugudelighed og vederstyggeligheder; og de troede ikke, at der ville blive givet flere tegn og undere; og Satan gik omkring og forledte folkets hjerte, fristede dem og fik dem til at begå stor ugudelighed i landet."},{"vNo":"4 ","txt":"Og således gik det seksoghalvfemsindstyvende år; og også det syvoghalvfemsindstyvende år; og også det otteoghalvfemsindstyvende år; og også det nioghalvfemsindstyvende år."},{"vNo":"5 ","txt":"Og der var også gået et hundrede år siden Mosijas dage, han, som var konge over det nefitiske folk."},{"vNo":"6 ","txt":"Og der var gået seks hundrede og ni år, siden Lehi forlod Jerusalem."},{"vNo":"7 ","txt":"Og der var gået ni år fra det tidspunkt, da det tegn, som blev omtalt af profeterne, på at Kristus skulle komme til verden, blev givet."},{"vNo":"8 ","txt":"Se, nefitterne begyndte at regne deres tid fra denne tid, da tegnet blev givet, eller fra Kristi komme; derfor var der gået ni år."},{"vNo":"9 ","txt":"Og Nefi, som var far til den Nefi, der havde ansvaret for optegnelserne, vendte ikke tilbage til Zarahemlas land og kunne ikke findes nogetsteds i hele landet."},{"vNo":"10 ","txt":"Og det skete, at folket stadig forblev i ugudelighed til trods for den megen forkyndelse og profeti, som blev udbredt blandt dem; og således gik også det tiende år; og det ellevte år gik også i syndighed."},{"vNo":"11 ","txt":"Og det skete i det trettende år, at der opstod krige og stridigheder over hele landet, for gadiantonrøverne var blevet så talrige og slog så mange af folket ihjel og lagde så mange byer øde og spredte så megen død og nedslagtning overalt i hele landet, at det blev nødvendigt, at hele folket, både nefitterne og lamanitterne, greb til våben mod dem."},{"vNo":"12 ","txt":"Derfor forenede alle de lamanitter, som var blevet omvendt til Herren, sig med deres brødre, nefitterne, og blev af hensyn til sikkerheden for deres liv, og for deres kvinders og deres børns, tvunget til at gribe til våben mod disse gadiantonrøvere, ja, og også for at hævde deres rettigheder og privilegierne med hensyn til deres kirke og deres tilbedelse og deres frihed."},{"vNo":"13 ","txt":"Og det skete, at før det trettende år var gået, blev nefitterne truet med fuldstændig udryddelse som følge af denne krig, som var blevet meget hård."},{"vNo":"14 ","txt":"Og det skete, at de lamanitter, som havde forenet sig med nefitterne, blev regnet blandt nefitterne;"},{"vNo":"15 ","txt":"og deres forbandelse blev taget fra dem, og deres hud blev hvid som nefitternes;"},{"vNo":"16 ","txt":"og deres unge mænd og deres døtre blev overordentlig skønne, og de blev regnet blandt nefitterne og blev kaldt nefitter. Og således endte det trettende år."},{"vNo":"17 ","txt":"Og det skete i begyndelsen af det fjortende år, at krigen mellem røverne og Nefis folk fortsatte og blev overordentlig hård; alligevel opnåede Nefis folk nogen fordel over røverne, således at de drev dem tilbage ud af deres lande op i bjergene og til deres hemmelige steder."},{"vNo":"18 ","txt":"Og således endte det fjortende år. Og i det femtende år kom de frem mod Nefis folk, og på grund af Nefis folks ugudelighed og deres mange stridigheder og megen kiv vandt gadiantonrøverne mange fordele over dem."},{"vNo":"19 ","txt":"Og således endte det femtende år, og således var folket i en tilstand, hvor de havde mange trængsler; og ødelæggelsens sværd hang over dem, således at de var lige ved at blive slået ned af det, og dette på grund af deres ugudelighed."}]}