{"heading":"Jesus udlægger alt fra begyndelsen til enden – Spædbørn og børn siger forunderlige ting, som ikke kan skrives – Medlemmerne af Kristi kirke har alt fælles blandt sig. Omkring 34 e.Kr.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nefi 26","verses":[{"vNo":"1 ","txt":"Og se, det skete, at da Jesus havde sagt dette, udlagde han det for mængden; og han udlagde alt for dem, både stort og småt."},{"vNo":"2 ","txt":"Og han sagde: Disse skrifter, som I ikke havde hos jer, befalede Faderen mig, at jeg skulle give til jer, for han anså det for vist, at de skulle gives til kommende slægter."},{"vNo":"3 ","txt":"Og han udlagde alt, lige fra begyndelsen indtil den tid, da han skal komme i sin herlighed – ja, endog alt det, der skal ske på jordens overflade, lige indtil elementerne skal smelte af brændende hede og jorden skal blive rullet sammen som en bogrulle, og himlen og jorden skal forgå;"},{"vNo":"4 ","txt":"og lige til den store og yderste dag, da alle folk og alle slægter og alle folkeslag og tungemål skal stå foran Gud for at blive dømt efter deres gerninger, om de er gode, eller om de er onde –"},{"vNo":"5 ","txt":"hvis de er gode, til opstandelsen til evigtvarende liv; og hvis de er onde, til opstandelsen til fordømmelse; disse svarer til hinanden, den ene på den ene side og den anden på den anden side, i overensstemmelse med den barmhjertighed og den retfærdighed og den hellighed, der er i Kristus, som var til før verden begyndte."},{"vNo":"6 ","txt":"Og se, der kan ikke i denne bog skrives blot en hundrededel af det, som Jesus i sandhed lærte folket;"},{"vNo":"7 ","txt":"men se, Nefis plader indeholder størstedelen af det, som han lærte folket."},{"vNo":"8 ","txt":"Og dette, som er en mindre del af det, som han lærte folket, har jeg skrevet; og jeg har skrevet det i den hensigt, at det igen må blive bragt til dette folk fra ikke-jøderne i overensstemmelse med de ord, som Jesus har talt."},{"vNo":"9 ","txt":"Og når de har modtaget dette, som det er nødvendigt, at de skal få først for at prøve deres tro, og om det skal være sådan, at de tror på dette, da skal det, som er større, blive tilkendegivet for dem."},{"vNo":"10 ","txt":"Og dersom de ikke vil tro på dette, da skal det, som er større, holdes tilbage fra dem til deres fordømmelse."},{"vNo":"11 ","txt":"Se, jeg skulle til at skrive det, alt det, der var indgraveret på Nefis plader, men Herren forbød det, idet han sagde: Jeg vil prøve mit folks tro."},{"vNo":"12 ","txt":"Derfor skriver jeg, Mormon, det, som er blevet mig befalet af Herren. Og nu afslutter jeg, Mormon, mine ord og går videre med at skrive det, som er blevet mig befalet."},{"vNo":"13 ","txt":"Derfor ønsker jeg, at I skal se, at Herren i sandhed underviste folket i et tidsrum af tre dage; og derefter viste han sig ofte for dem og brød ofte brødet og velsignede det og gav det til dem."},{"vNo":"14 ","txt":"Og det skete, at han underviste og betjente børnene i den mængde, om hvilken der er blevet talt, og han løste deres tunge, og de talte store og forunderlige ting til deres fædre, ja, større end det, han havde åbenbaret for folket; og han løste deres tunge, så de kunne udtrykke sig."},{"vNo":"15 ","txt":"Og det skete, at efter at han var steget op til himlen – anden gang han viste sig for dem, og var draget til Faderen efter at have helbredt alle deres syge og deres lamme og åbnet øjnene på deres blinde og åbnet de døves ører og efter virkelig at have foretaget alle slags helbredelser blandt dem og oprejst en mand fra de døde og efter at have vist dem sin magt og være steget op til Faderen –"},{"vNo":"16 ","txt":"se, da skete det den næste dag, at mængden samlede sig, og de både så og hørte disse børn; ja, selv spædbørn åbnede deres mund og udtrykte forunderlige ting; og det, som de udtrykte, blev det forbudt noget menneske at skrive."},{"vNo":"17 ","txt":"Og det skete, at de disciple, som Jesus havde udvalgt, fra det tidspunkt af begyndte at døbe og at undervise så mange, som kom til dem; og så mange, som blev døbt i Jesu navn, blev fyldt af Helligånden."},{"vNo":"18 ","txt":"Og mange af dem så og hørte uudsigelige ting, som det ikke er lovligt at skrive."},{"vNo":"19 ","txt":"Og de underviste og betjente hinanden; og de havde altfælles blandt sig, idet alle handlede retfærdigt, den ene med den anden."},{"vNo":"20 ","txt":"Og det skete, at de gjorde alt, sådan som Jesus havde befalet dem."},{"vNo":"21 ","txt":"Og de, der blev døbt i Jesu navn, blev kaldt Kristi kirke."}]}