{"heading":"Jesus befaler dem at kalde kirken ved sit navn – Hans mission og sonoffer udgør hans evangelium – Mennesker bliver befalet at omvende sig og blive døbt, så de kan blive helliggjorte ved Helligånden – De skal være, ligesom Kristus er. Omkring 34–35 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"3 Nefi 27","prevTitle":"3 Nefi 26","nextTitle":"3 Nefi 28","verses":[{"vNo":1,"txt":"               Og det skete, at mens Jesu disciple rejste omkring og prædikede det, som de havde både hørt og set, og døbte i Jesu navn, skete det, at disciplene samlede sig og forenede sig i indtrængende bøn og faste."},{"vNo":2,"txt":" Og Jesus viste sig igen for dem, for de bad til Faderen i hans navn; og Jesus kom og stod midt blandt dem og sagde til dem: Hvad vil I, at jeg skal give jer?"},{"vNo":3,"txt":" Og de sagde til ham: Herre, vi vil, at du vil fortælle os det navn, hvorved vi skal kalde denne kirke, for der er mundhuggerier blandt folket angående denne sag."},{"vNo":4,"txt":" Og Herren sagde til dem: Sandelig, sandelig siger jeg til jer: Hvorfor skulle folket murre og mundhugges angående dette?"},{"vNo":5,"txt":" Har de ikke læst skrifterne, som siger, at I må påtage jer Kristi navn, som er mit navn? For ved dette navn skal I blive kaldt på den yderste dag."},{"vNo":6,"txt":" Og den, der påtager sig mit navn og holder ud til enden, han skal blive frelst på den yderste dag."},{"vNo":7,"txt":" Derfor, hvad end I vil gøre, det skal I gøre i mit navn; derfor skal I kalde kirken ved mit navn; og I skal påkalde Faderen i mit navn om, at han vil velsigne kirken på grund af mig."},{"vNo":8,"txt":" Og hvordan kan den være minkirke, medmindre den kaldes ved mit navn? For hvis en kirke kaldes ved Moses’ navn, så er den Moses’ kirke; eller hvis den kaldes ved et menneskes navn, så er den et menneskes kirke; men hvis den kaldes ved mit navn, så er den min kirke, dersom de er bygget på mit evangelium."},{"vNo":9,"txt":" Sandelig siger jeg til jer, at I er bygget på mit evangelium; derfor skal I kalde hvad som helst, I kalder noget, ved mit navn; hvis I derfor påkalder Faderen for kirken, vil Faderen høre jer, hvis det sker i mit navn;"},{"vNo":10,"txt":" og dersom kirken er bygget på mit evangelium, så vil Faderen vise sine egne gerninger deri."},{"vNo":11,"txt":" Men hvis den ikke er bygget på mit evangelium og er bygget på menneskers gerninger eller på Djævelens gerninger, sandelig siger jeg jer, så får de glæde af deres gerninger i en tid, og snart efter kommer enden, og de bliver hugget om og kastet i ilden, hvorfra ingen vender tilbage."},{"vNo":12,"txt":" For deres gerninger følger dem, for det er på grund af deres gerninger, at de bliver hugget om; husk derfor det, som jeg har sagt jer."},{"vNo":13,"txt":" Se, jeg har givet jer mit evangelium, og dette er det evangelium, som jeg har givet jer – at jeg kom til verden for at gøre min Faders vilje, fordi min Fader sendte mig."},{"vNo":14,"txt":" Og min Fader sendte mig, så jeg kunne blive løftet op på korset, så jeg, efter at jeg var blevet løftet op på korset, kunne drage alle mennesker til mig, for at mennesker, ligesom jeg var blevet løftet op ved mennesker, skulle blive løftet op ved Faderen for at stå foran mig for at blive dømt efter deres gerninger, om de er gode, eller om de er onde –"},{"vNo":15,"txt":" og af denne årsag er jeg blevet løftet op; derfor vil jeg i overensstemmelse med Faderens magt drage alle mennesker til mig, så de kan blive dømt efter deres gerninger."},{"vNo":16,"txt":" Og det skal ske, at den, der omvender sig og bliver døbt i mit navn, skal blive fyldt; og hvis han holder ud til enden, se, da vil jeg holde ham skyldfri over for min Fader på den dag, da jeg skal stå frem for at dømme verden."},{"vNo":17,"txt":" Og den, der ikke holder ud til enden, han er den, som også skal blive hugget om og kastet i ilden, hvorfra de ikke mere kan vende tilbage på grund af Faderens retfærdighed."},{"vNo":18,"txt":" Og dette er det ord, som han har givet menneskenes børn. Og af den årsag opfylder han de ord, som han har givet, og han lyver ikke, men opfylder alle sine ord."},{"vNo":19,"txt":" Og intet urent kan komme ind i hans rige; derfor går intet ind til hans hvile, undtagen de, der har vasket deres klæder i mit blod på grund af deres tro og omvendelse fra alle deres synder og deres trofasthed til enden."},{"vNo":20,"txt":" Se, dette er befalingen: Omvend jer, alle I jordens ender, og kom til mig, og bliv døbt i mit navn, så I må blive helliggjort ved modtagelsen af Helligånden, så I må stå uplettede for mig på den yderste dag."},{"vNo":21,"txt":" Sandelig, sandelig siger jeg til jer, dette er mit evangelium; og I kender det, som I må gøre i min kirke; for de gerninger, som I har set mig gøre, skal I også gøre; for det, som I har set mig gøre, det skal I også gøre;"},{"vNo":22,"txt":" derfor, hvis I gør dette, velsignede er I, for I skal blive løftet op på den yderste dag."},{"vNo":23,"txt":" Skriv det, som I har set og hørt, bortset fra det som er forbudt."},{"vNo":24,"txt":" Skriv dette folks gerninger, som skal ske, ligesom der er blevet skrevet om det, der er sket."},{"vNo":25,"txt":" For se, ud fra de bøger, som er blevet skrevet, og som skal blive skrevet, skal dette folk blive dømt, for ved dem skal deres gerninger blive kendt for mennesker."},{"vNo":26,"txt":" Og se, alt er skrevet ved Faderen, derfor skal verden blive dømt ud fra de bøger, som skal blive skrevet."},{"vNo":27,"txt":" Og vid I, at I skal være dette folks dommere i overensstemmelse med den dom, som jeg giver jer, og som skal være retfærdig. Hvad slags mænd burde I derfor være? Sandelig siger jeg til jer: Ligesom jeg er."},{"vNo":28,"txt":" Og nu drager jeg til Faderen. Og sandelig siger jeg til jer: Hvad I end beder Faderen om i mit navn, det skal gives jer."},{"vNo":29,"txt":" Derfor, bed, og I skal få; bank på, og der skal lukkes op for jer; for den, der beder, får; og for den, der banker på, skal der lukkes op."},{"vNo":30,"txt":" Og se nu, min glæde er stor, ja, til fulde på grund af jer og også denne slægt; ja, endog Faderen glæder sig, og også alle de hellige engle på grund af jer og denne slægt, for ingen af dem er fortabt."},{"vNo":31,"txt":" Se, jeg ønsker, at I skal forstå; for jeg mener dem af denne slægt, som nu er i live, og ingen af dem er fortabt, og i dem har jeg en fylde af glæde."},{"vNo":32,"txt":" Men se, jeg bedrøves på grund af det fjerde slægtled fra dette slægtled, for de bliver ført bort som fanger af ham, ligesom fortabelsens søn blev; for de vil sælge mig for sølv og for guld og for det, som møl fortærer, og som tyve kan bryde ind og stjæle. Og på den dag vil jeg hjemsøge dem ved at gengælde deres gerninger på deres eget hoved."},{"vNo":33,"txt":" Og det skete, at da Jesus havde afsluttet disse ord, sagde han til sine disciple: Gå I ind ad den snævre port; for snæver er den port, og trang er den vej, som fører til livet, og få er de, som finder den; men vid er den port, og bred den vej, som fører til døden, og mange er de, som rejser derad, indtil natten kommer, hvori ingen kan arbejde."}]}