{"heading":"Ni af de tolv ønsker og bliver lovet en arv i Kristi rige, når de dør – De tre nefitter ønsker og får magt over døden, så de kan blive på jorden, indtil Jesus kommer igen – De bliver forvandlet og ser ting, som det ikke er lovligt at udtrykke, og de forkynder nu blandt mennesker. Omkring 34–35 e.Kr.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefi 28","verses":[{"vNo":"1 ","txt":"Og det skete, at da Jesus havde sagt disse ord, talte han til sine disciple en for en og sagde til dem: Hvad er det, I ønsker af mig, efter at jeg er gået til Faderen?"},{"vNo":"2 ","txt":"Og de talte alle, bortset fra tre, og sagde: Vi ønsker, at vor tjenestegerning, hvortil du har kaldet os, må høre op, efter at vi har levet en menneskealder, så vi hastigt må komme til dig i dit rige."},{"vNo":"3 ","txt":"Og han sagde til dem: Velsignede er I, fordi I ønsker dette af mig; efter at I er blevet tooghalvfjerds år gamle, skal I derfor komme til mig i mit rige; og hos mig skal I finde hvile."},{"vNo":"4 ","txt":"Og da han havde talt til dem, vendte han sig mod de tre og sagde til dem: Hvad vil I, at jeg skal gøre for jer, når jeg er gået til Faderen?"},{"vNo":"5 ","txt":"Og de sørgede i deres hjerte, for de turde ikke tale til ham om det, som de ønskede."},{"vNo":"6 ","txt":"Og han sagde til dem: Se, jeg kender jeres tanker, og I har ønsket det samme, som Johannes, min elskede, ønskede af mig, han, som var sammen med mig i min tjenestegerning, førend jeg blev løftet op af jøderne."},{"vNo":"7 ","txt":"Derfor, mere velsignede er I, for I skal aldrig smage døden; men I skal leve og se alt, hvad Faderen skal gøre for menneskenes børn, ja, indtil alt skal blive opfyldt efter Faderens vilje, når jeg skal komme i min herlighed med himlens kræfter."},{"vNo":"8 ","txt":"Og I skal aldrig lide dødens smerter; men når jeg kommer i min herlighed, skal I blive forandret på et øjeblik fra dødelighed til udødelighed; og så skal I blive velsignet i min Faders rige."},{"vNo":"9 ","txt":"Og videre, I skal ikke have smerter, mens I bor i kødet, ej heller sorg, andet end over verdens synder; og alt dette vil jeg gøre på grund af det, som I har ønsket af mig, for I har ønsket, at I må bringe menneskesjæle til mig, så længe verden står."},{"vNo":"10 ","txt":"Og af denne årsag skal I have en fylde af glæde, og I skal sætte jer i min Faders rige, ja, jeres glæde skal være fuldkommen, ligesom Faderen har givet mig en fylde af glæde, og I skal være ligesom jeg er, og jeg er ligesom Faderen, og Faderen og jeg er ét,"},{"vNo":"11 ","txt":"og Helligånden aflægger vidnesbyrd om Faderen og mig, og Faderen giver Helligånden til menneskenes børn på grund af mig."},{"vNo":"12 ","txt":"Og det skete, at da Jesus havde talt disse ord, rørte han med sin finger ved hver af dem bortset fra de tre, som skulle blive tilbage, og derefter forlod han dem."},{"vNo":"13 ","txt":"Og se, himlene blev åbnet, og de blev taget op til himlen og så og hørte uudsigelige ting."},{"vNo":"14 ","txt":"Og det blev dem forbudt, at de skulle udtale sig, ej heller blev der givet dem magt, så de kunne udtale sig om det, som de så og hørte;"},{"vNo":"15 ","txt":"og om de var i legemet eller ude af legemet kunne de ikke sige, for det syntes dem, som om der skete en forklarelse af dem, så de blev forandret fra dette legeme af kød til en udødelig tilstand, så de kunne se det, der hører Gud til."},{"vNo":"16 ","txt":"Men det skete, at de igen forkyndte på jordens overflade; alligevel forkyndte de ikke det, som de havde hørt og set på grund af den befaling, der var blevet dem givet i himlen."},{"vNo":"17 ","txt":"Og se, om de var dødelige eller udødelige fra den dag, de blev forvandlet, ved jeg ikke;"},{"vNo":"18 ","txt":"men så meget ved jeg ud fra den optegnelse, som er blevet givet – de gik omkring på hele landets overflade og betjente hele folket og optog så mange i kirken, som ville tro på deres forkyndelse, idet de døbte dem, og så mange, som blev døbt, modtog Helligånden."},{"vNo":"19 ","txt":"Og de blev kastet i fængsel af dem, som ikke tilhørte kirken. Og fængslerne kunne ikke holde dem, for de blev brudt i to stykker."},{"vNo":"20 ","txt":"Og de blev kastet ned i jorden; men de slog jorden med Guds ord, således at de ved hans magt blev udfriet af jordens dyb; og derfor kunne de ikke grave grave, der var dybe nok til at holde dem."},{"vNo":"21 ","txt":"Og tre gange blev de kastet ind i en ovn og tog ingen skade."},{"vNo":"22 ","txt":"Og to gange blev de kastet ned i en hule med vilde rovdyr; og se, de legede med rovdyrene, som et barn med et diende lam, og tog ingen skade."},{"vNo":"23 ","txt":"Og det skete, at de således gik omkring blandt hele Nefis folk og prædikede Kristi evangelium for alle folk på landets overflade, og de blev omvendt til Herren og blev optaget i Kristi kirke, og således blev de folk, der levede i det slægtled, velsignet i overensstemmelse med Jesu ord."},{"vNo":"24 ","txt":"Og nu holder jeg, Mormon, op med at tale om dette for en tid."},{"vNo":"25 ","txt":"Se, jeg skulle til at skrive navnene på dem, som aldrig skulle smage døden, men Herren forbød det, derfor skriver jeg dem ikke, for de er skjult for verden."},{"vNo":"26 ","txt":"Men se, jeg har set dem, og de har betjent mig."},{"vNo":"27 ","txt":"Og se, de vil være blandt ikke-jøderne, og ikke-jøderne skal ikke kende dem."},{"vNo":"28 ","txt":"De vil også være blandt jøderne, og jøderne skal ikke kende dem."},{"vNo":"29 ","txt":"Og det skal ske, når Herren i sin visdom finder det tjenligt, at de skal betjene alle Israels spredte stammer og alle folkeslag, stammer, tungemål og folk og skal bringe mange sjæle fra dem til Jesus, så deres ønske kan blive opfyldt, og også på grund af Guds overbevisende kraft, som er i dem."},{"vNo":"30 ","txt":"Og de er som Guds engle, og hvis de beder til Faderen i Jesu navn, kan de vise sig for hvem som helst, som de finder for godt."},{"vNo":"31 ","txt":"Derfor skal der blive udvirket store og forunderlige gerninger af dem, før den store og kommende dag, da alle folk visselig må stå for Kristi dommersæde."},{"vNo":"32 ","txt":"Ja, selv blandt ikke-jøderne skal der blive udvirket et stort og forunderligt værk af dem før dommedag."},{"vNo":"33 ","txt":"Og hvis I havde alle de skrifter, som giver en beretning om alle Kristi forunderlige gerninger, ville I ud fra Kristi ord vide, at dette visselig skal ske."},{"vNo":"34 ","txt":"Og ve den, som ikke vil lytte til Jesu ord eller til dem, som han har udvalgt og sendt blandt dem; for den, som ikke tager imod Jesu ord og ordene fra dem, som han har sendt, tager ikke imod ham; og derfor vil han ikke tage imod dem på den yderste dag;"},{"vNo":"35 ","txt":"og det ville være bedre for dem, om de ikke var blevet født. For tror I, at I kan slippe af med retfærdigheden fra en krænket Gud, som er blevet trampet under fode af mennesker, så frelse på den måde kan blive tilvejebragt?"},{"vNo":"36 ","txt":"Og se nu, eftersom jeg talte angående dem, som Herren har udvalgt, ja, nemlig de tre, som blev taget op til himlen, at jeg ikke vidste, om de blev renset fra dødelighed til udødelighed –"},{"vNo":"37 ","txt":"men se, siden jeg skrev dette, har jeg adspurgt Herren, og han har tilkendegivet for mig, at der nødvendigvis måtte udvirkes en forandring af deres legeme, da de ellers nødvendigvis måtte smage døden;"},{"vNo":"38 ","txt":"derfor, for at de ikke skulle smage døden, blev der udvirket en forandring af deres legeme, så de ikke skulle lide smerte eller sorg, undtagen over verdens synder."},{"vNo":"39 ","txt":"Se, denne forandring svarede ikke til den, der skal finde sted på den yderste dag; men der blev udvirket en forandring af dem, således at Satan ingen magt kunne få over dem, så han ikke kunne friste dem; og de blev helliggjort i kødet, så de blev hellige, og så jordens magter ikke kunne holde dem."},{"vNo":"40 ","txt":"Og i denne tilstand skulle de forblive indtil Kristi dommedag; og på den dag skulle de undergå en større forandring og blive modtaget i Faderens rige for ikke mere at gå ud, men bo hos Gud i evighed i himlene."}]}