{"heading":"Fremkomsten af Mormons Bog er et tegn på, at Herren er begyndt at indsamle Israel og opfylde sine pagter – De, der afviser hans åbenbaringer og gaver i de sidste dage, vil blive forbandet. Omkring 34–35 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nefi 29","prevTitle":"3 Nefi 28","nextTitle":"3 Nefi 30","verses":[{"vNo":1,"txt":"               Og se nu, jeg siger jer, at når Herren i sin visdom finder det tjenligt, at disse ord skal komme til ikke-jøderne i overensstemmelse med hans ord, da kan I vide, at den pagt, som Faderen har gjort med Israels børn angående deres tilbageførelse til deres arvelande, allerede begynder at blive opfyldt."},{"vNo":2,"txt":" Og I kan vide, at Herrens ord, som er blevet talt ved de hellige profeter, alle skal blive opfyldt; og I behøver ikke at sige, at Herren udsætter sit komme til Israels børn."},{"vNo":3,"txt":" Og I behøver ikke at forestille jer i hjertet, at de ord, som er blevet talt, er tomme, for se, Herren vil erindre sin pagt, som han har sluttet med sit folk af Israels hus."},{"vNo":4,"txt":" Og når I ser disse ord komme frem blandt jer, da behøver I ikke længere at lade hånt om Herrens gerninger; for hans retfærdighedssværd er i hans højre hånd, og se, hvis I på den dag lader hånt om hans gerninger, da vil han foranledige, at det snart skal falde på jer."},{"vNo":5,"txt":"               Ve den, der lader hånt om Herrens gerninger; ja, ve den, der forkaster Kristus og hans gerninger."},{"vNo":6,"txt":" Ja, ve den, der forkaster Herrens åbenbaringer, og som siger, at Herren ikke længere virker ved åbenbaring eller ved profeti eller ved gaver eller ved tungemål eller ved helbredelser eller ved Helligåndens kraft."},{"vNo":7,"txt":" Ja, og ve den, der på den dag for vindings skyld siger, at der ikke kan udvirkes noget mirakel ved Jesus Kristus; for den, som gør det, skal blive som fortabelsens søn, for hvem der ifølge Kristi ord ikke var nogen barmhjertighed!"},{"vNo":8,"txt":" Ja, og I behøver ikke længere at hvæse ad eller lade hånt om eller gøre nar af jøderne eller af nogen af resten af Israels hus; for se, Herren erindrer sin pagt med dem, og han vil gøre med dem i overensstemmelse med det, som han har svoret."},{"vNo":9,"txt":" Derfor skal I ikke tro, at I kan vende Herrens højre hånd til den venstre, så han ikke skal fælde dom til opfyldelse af den pagt, som han har sluttet med Israels hus."}]}