{"heading":"Giddianhi, gadiantonrøvernes leder, kræver, at Lakoneus og nefitterne overgiver sig og deres lande – Lakoneus udpeger Gidgiddoni til øverste anfører for hærene – Nefitterne samles i Zarahemla og Overflod for at forsvare sig. Omkring 16–18 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nefi 3","prevTitle":"3 Nefi 2","nextTitle":"3 Nefi 4","verses":[{"vNo":1,"txt":"               Og se, det skete i det sekstende år efter Kristi komme, at Lakoneus, landets regent, modtog et brev fra lederen og regenten over denne røverbande; og dette var de ord, som stod skrevet, og som lød:"},{"vNo":2,"txt":" Lakoneus, allerædleste og høje regent over landet, se, jeg skriver dette brev til dig og giver dig overordentlig stor ros for din fasthed og også for dit folks fasthed med hensyn til at hævde det, som I mener er jeres ret og frihed; ja, I står jer godt, som om I blev støttet af en guds hånd i forsvaret af jeres frihed og jeres ejendom og jeres land eller det, som I kalder således."},{"vNo":3,"txt":" Og det synes mig at være en skam, allerædleste Lakoneus, at I er så tåbelige og forfængelige at tro, at I kan stå jer mod så mange tapre mænd, som står under min kommando, og som nu på dette tidspunkt står bevæbnede og med stor iver venter på ordet: Drag ned mod nefitterne, og udryd dem."},{"vNo":4,"txt":" Og jeg, der kender deres uovervindelige ånd, og som har prøvet dem på slagmarken, og som kender til deres evigtvarende had til jer på grund af den megen uret, som I har gjort dem, jeg ved, at hvis de derfor drog mod jer, ville de hjemsøge jer med fuldstændig udryddelse."},{"vNo":5,"txt":" Derfor har jeg skrevet dette brev og forseglet det med min egen hånd, fordi jeg føler for jeres velfærd på grund af jeres fasthed i det, som I tror er ret, og jeres ædle ånd på slagmarken."},{"vNo":6,"txt":" Derfor skriver jeg til dig, da jeg ønsker af dig, at I vil opgive jeres byer, jeres lande og jeres besiddelser til dette, mit, folk, hellere end at de skulle hjemsøge jer med sværdet, og at udryddelse skulle komme over jer."},{"vNo":7,"txt":" Eller med andre ord, overgiv jer til os, og forén jer med os, og bliv bekendt med vore hemmelige gerninger, og bliv vore brødre, så I kan blive som os – ikke vore slaver, men vore brødre og parthavere i alt vort gods."},{"vNo":8,"txt":" Og se, jeg sværger over for dig med en ed på, at hvis I vil gøre dette, skal I ikke blive udryddet, men hvis I ikke vil gøre det, sværger jeg over for dig med en ed på, at jeg næste måned vil befale, at mine hære skal drage ned mod jer, og de skal ikke holde deres hånd tilbage og skal ikke skåne nogen, men skal slå jer ihjel og skal lade sværdet falde over jer, lige indtil I bliver udslettet."},{"vNo":9,"txt":" Og se, jeg er Giddianhi; og jeg er regent over dette, Gadiantons, hemmelige forbund, hvilket forbund og dets gerninger jeg ved er gode; og de er af ældgammel dato, og de er blevet overdraget til os."},{"vNo":10,"txt":" Og jeg skriver dette brev til dig, Lakoneus, og jeg håber, at I vil overgive jeres lande og jeres ejendom uden udgydelse af blod, så dette mit folk, som har skilt sig ud fra jer på grund af jeres ugudelighed ved at formene dem deres rettigheder til regeringsmagten, må genvinde deres rettigheder og regeringsmagten, og medmindre I gør dette, vil jeg hævne deres uret. Jeg er Giddianhi."},{"vNo":11,"txt":" Og se, det skete, at da Lakoneus modtog dette brev, blev han overordentlig forbavset på grund af den frimodighed, som Giddianhi udviste ved at kræve at få nefitternes land i besiddelse og også ved at true folket og ved at hævne den uret, der var begået mod dem, der ingen uret havde lidt, bortset fra at de havde gjort sig selv uret ved at skille sig ud og gå over til disse ugudelige og vederstyggelige røvere."},{"vNo":12,"txt":" Se nu, denne Lakoneus, regenten, var en retfærdig mand og kunne ikke skræmmes af en røvers krav og trusler; derfor efterkom han ikke brevet fra Giddianhi, røvernes regent, men han foranledigede, at hans folk skulle anråbe Herren om at have styrke til den tid, da røverne ville komme ned mod dem."},{"vNo":13,"txt":" Ja, han sendte en proklamation ud til hele folket om, at de skulle samle deres kvinder og deres børn, deres flokke og deres hjorde og alt deres gods bortset fra deres jord på ét sted."},{"vNo":14,"txt":" Og han foranledigede, at der skulle bygges befæstninger rundt omkring dem, og deres styrke skulle være overordentlig stor. Og han foranledigede, at der skulle opstilles hære af både nefitterne og af lamanitterne eller af alle dem, som blev regnet blandt nefitterne, som vagter rundt omkring for at vogte dem og for at værne dem mod røverne dag og nat."},{"vNo":15,"txt":" Ja, han sagde til dem: Så sandt som Herren lever vil I, medmindre I omvender jer fra al jeres syndighed og anråber Herren, på ingen måde blive udfriet af disse gadiantonrøveres hænder."},{"vNo":16,"txt":" Og så store og forunderlige var Lakoneus’ ord og profetier, at de fik frygt til at komme over hele folket; og de anstrengte sig af alle kræfter for at handle i henhold til Lakoneus’ ord."},{"vNo":17,"txt":" Og det skete, at Lakoneus udpegede øverste anførere for alle nefitternes hære til at kommandere på det tidspunkt, da røverne kom ned fra ørkenen mod dem."},{"vNo":18,"txt":" Se, den øverste af alle de øverste anførere og den store hærfører for alle nefitternes hære blev udpeget, og hans navn var Gidgiddoni."},{"vNo":19,"txt":" Se, det var skik blandt alle nefitterne (undtagen når de var ugudelige), at udpege en til øverste anfører, som havde åbenbarelsens og også profetiens ånd; derfor var denne Gidgiddoni en stor profet blandt dem, ligesom også overdommeren var."},{"vNo":20,"txt":" Se, folket sagde til Gidgiddoni: Bed til Herren, og lad os drage op i bjergene og ud i ørkenen, så vi kan falde over røverne og udrydde dem i deres egne lande."},{"vNo":21,"txt":" Men Gidgiddoni siger til dem: Herren forbyde det, for hvis vi drog imod dem, ville Herren overgive os i deres hænder; derfor vil vi gøre os rede midt i vore lande, og vi vil samle alle vore hære sammen, og vi vil ikke drage imod dem, men vi vil vente, til de kommer imod os; så sandt som Herren lever, vil han derfor overgive dem i vore hænder, hvis vi gør dette."},{"vNo":22,"txt":" Og det skete i det syttende år i den sidste del af året, at Lakoneus’ proklamation var gået ud over hele landets overflade, og de havde taget deres heste og deres vogne og deres kvæg og alle deres flokke og deres hjorde og deres korn og alt deres gods og var marcheret af sted i tusindvis og i titusindvis, indtil de alle var kommet til det sted, der var blevet udpeget, hvor de skulle samle sig for at forsvare sig mod deres fjender."},{"vNo":23,"txt":" Og det land, der var blevet udpeget, var Zarahemlas land og det land, der lå mellem landet Zarahemla og landet Overflod, ja, til den grænse, som lå mellem landet Overflod og landet Ødelæggelse."},{"vNo":24,"txt":" Og der var mange, mange tusinde mennesker, som blev kaldt nefitter, der samlede sig i dette land. Se, Lakoneus foranledigede, at de skulle samle sig i landet mod syd på grund af den store forbandelse, som var over landet mod nord."},{"vNo":25,"txt":" Og de forskansede sig mod deres fjender; og de boede i ét land og i én gruppe, og de frygtede de ord, der var blevet talt af Lakoneus, i en sådan grad at de omvendte sig fra alle deres synder; og de opsendte deres bønner til Herren deres Gud om, at han ville udfri dem på det tidspunkt, da deres fjender kom ned mod dem for at kæmpe."},{"vNo":26,"txt":" Og de var overordentlig sorgfulde på grund af deres fjender. Og Gidgiddoni foranledigede, at de skulle lave krigsvåben af enhver art, og at de skulle være stærke med rustninger og med skjolde og med småskjolde efter den måde, han anviste."}]}