{"heading":"De nefitiske hære slår gadiantonrøverne – Giddianhi bliver slået ihjel, og hans efterfølger, Zemnariha, bliver hængt – Nefitterne priser Herren for deres sejre. Omkring 19–22 e.Kr.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Nefi 4","prevTitle":"3 Nefi 3","nextTitle":"3 Nefi 5","verses":[{"vNo":1,"txt":"               Og det skete i slutningen af det attende år, at disse røverhære havde beredt sig til krig og begyndte at komme ned og at gøre udfald fra højene og oppe fra bjergene og ørkenen og deres støttepunkter og deres hemmelige steder og begyndte at sætte sig i besiddelse af landene, både de, der lå i landet mod syd, og de, der lå i landet mod nord, og begyndte at sætte sig i besiddelse af alle de lande, som var blevet rømmet af nefitterne, og de byer, som var blevet efterladt øde."},{"vNo":2,"txt":" Men se, der var ingen vilde rovdyr eller vildt i de lande, som var blevet rømmet af nefitterne, og der var intet vildt til røverne, undtagen i ørkenen."},{"vNo":3,"txt":" Og røverne kunne ikke leve andre steder end i ørkenen på grund af mangel på føde, for nefitterne havde efterladt deres land øde og havde samlet deres flokke og deres hjorde og alt deres gods, og de var i én gruppe."},{"vNo":4,"txt":" Derfor havde røverne ingen mulighed for at plyndre og skaffe sig føde undtagen ved at komme frem i åben kamp mod nefitterne; og nefitterne var i én gruppe og havde så stort et antal og havde forsynet sig med forråd og heste og kvæg og flokke af enhver art, så de kunne opretholde livet i et tidsrum af syv år, i løbet af hvilken tid de håbede at kunne udrydde røverne fra landets overflade; og således gik det attende år."},{"vNo":5,"txt":" Og det skete i det nittende år, at Giddianhi fandt, at det var nødvendigt, at han drog ud for at kæmpe mod nefitterne, for der var ingen måde, hvorpå de kunne opretholde livet, undtagen ved at plyndre og røve og myrde."},{"vNo":6,"txt":" Og de turde ikke at sprede sig ud over landets overflade, således at de kunne dyrke korn af frygt for, at nefitterne skulle falde over dem og slå dem ihjel; derfor gav Giddianhi befaling til sine hære om, at de i dette år skulle drage ud for at kæmpe mod nefitterne."},{"vNo":7,"txt":" Og det skete, at de kom frem for at kæmpe; og det var i den sjette måned; og se, stor og skrækkelig var den dag, da de kom frem for at kæmpe; og de var omgjordet på røveres vis, og de havde et lammeskind om lænderne, og de var farvet med blod, og hovedet var raget, og de havde hjelme på; ja, stort og skrækkeligt var synet af Giddianhis hære på grund af deres panser, og på grund af, at de var farvet med blod."},{"vNo":8,"txt":" Og det skete, at nefitternes hære, da de så synet af Giddianhis hær, alle faldt til jorden og opløftede deres råb til Herren deres Gud om, at han ville skåne dem og udfri dem af deres fjenders hænder."},{"vNo":9,"txt":" Og det skete, at da Giddianhis hære så dette, begyndte de at råbe med høj røst på grund af deres glæde, for de troede, at nefitterne var faldet om af frygt på grund af den skræk, deres hære spredte."},{"vNo":10,"txt":" Men deri blev de skuffet, for nefitterne frygtede ikke dem, men de frygtede deres Gud og anråbte ham om beskyttelse; da Giddianhis hære kastede sig over dem, var de derfor beredte til at møde dem, ja, i Herrens styrke tog de imod dem."},{"vNo":11,"txt":" Og slaget begyndte i denne den sjette måned; og stort og skrækkeligt var dette slag, ja, stor og skrækkelig var denne nedslagtning, således at man aldrig havde set så stor en nedslagtning blandt hele Lehis folk, siden han forlod Jerusalem."},{"vNo":12,"txt":" Og til trods for de trusler, som Giddianhi havde udslynget, og de eder, som han havde aflagt, se, så slog nefitterne dem, således at de veg tilbage for dem."},{"vNo":13,"txt":" Og det skete, at Gidgiddoni befalede, at hans hære skulle forfølge dem så langt som til ørkenens grænseegne, og at de ikke skulle skåne nogen, der faldt i deres hænder undervejs; og således forfulgte de dem og slog dem ihjel til ørkenens grænseegne, lige indtil de havde udført Gidgiddonis befaling."},{"vNo":14,"txt":" Og det skete, at Giddianhi, som havde stået og kæmpet med frimodighed, blev forfulgt, da han flygtede; og da han var udmattet på grund af, at han havde kæmpet meget, blev han indhentet og slået ihjel. Og således var røveren Giddianhis endeligt."},{"vNo":15,"txt":" Og det skete, at nefitternes hære igen vendte tilbage til deres sikre sted. Og det skete, at dette, det nittende, år gik, og røverne kom ikke igen for at kæmpe; ej heller kom de igen i det tyvende år."},{"vNo":16,"txt":" Og i det enogtyvende år kom de ikke frem for at kæmpe, men de kom frem fra alle sider for at belejre Nefis folk; for de troede, at hvis de kunne afskære Nefis folk fra deres lande og kunne indeslutte dem fra alle sider, og hvis de kunne afskære dem fra al deres virke udenfor, at de da kunne få dem til at overgive sig i overensstemmelse med deres ønsker."},{"vNo":17,"txt":" Se, de havde udpeget sig en anden leder, hvis navn var Zemnariha; derfor var det Zemnariha, der foranledigede, at denne belejring skulle finde sted."},{"vNo":18,"txt":" Men se, dette var en fordel for nefitterne, for det var umuligt for røverne at opretholde belejringen tilstrækkelig længe til, at den fik nogen virkning på nefitterne på grund af den store mængde forråd, som de havde oplagret,"},{"vNo":19,"txt":" og på grund af knapheden af forråd blandt røverne; for se, de havde intet at leve af, bortset fra kød, som de skaffede sig i ørkenen;"},{"vNo":20,"txt":" og det skete, at der blev knaphed på vildt i ørkenen i en sådan grad, at røverne var ved at omkomme af sult."},{"vNo":21,"txt":" Og nefitterne marcherede bestandig ud ved dag og ved nat og faldt over deres hære og slog dem ihjel i tusindvis og i titusindvis."},{"vNo":22,"txt":" Og således blev det Zemnarihas folks ønske at trække sig tilbage fra deres forehavende på grund af den store ødelæggelse, der kom over dem ved dag og ved nat."},{"vNo":23,"txt":" Og det skete, at Zemnariha gav befaling til sine folk om, at de skulle ophæve belejringen og marchere ind i de fjerneste dele af landet mod nord."},{"vNo":24,"txt":" Og se, Gidgiddoni, der var klar over deres forehavende og kendte til den svaghed, de led under på grund af mangel på mad, og den store nedslagtning, som havde fundet sted blandt dem, han sendte derfor sine hære ud ved nattetide og afskar dem vejen for deres tilbagetog og anbragte sine hære langs vejen for deres tilbagetog."},{"vNo":25,"txt":" Og dette gjorde de ved nattetide og kom på deres march foran røverne, så da røverne den næste dag begyndte deres march, blev de mødt af nefitternes hære både forfra og bagfra."},{"vNo":26,"txt":" Og de røvere, som var mod syd, blev også afskåret fra deres tilflugtssteder. Og alt dette skete på Gidgiddonis befaling."},{"vNo":27,"txt":" Og der var mange tusinde, som overgav sig som fanger til nefitterne, og resten af dem blev slået ihjel."},{"vNo":28,"txt":" Og deres leder Zemnariha blev pågrebet og hængt i et træ, ja, i toppen af det, indtil han var død. Og da de havde hængt ham, indtil han var død, fældede de træet til jorden og råbte med høj røst og sagde:"},{"vNo":29,"txt":" Måtte Herren bevare sit folk i retfærdighed og i hjertets hellighed, så de må lade alle, som forsøger at slå dem ihjel på grund af magt og hemmelige sammensværgelser, fælde til jorden, ligesom denne mand er blevet fældet til jorden."},{"vNo":30,"txt":" Og de frydede sig og råbte igen med én røst og sagde: Måtte Abrahams Gud og Isaks Gud og Jakobs Gud beskytte dette folk i retfærdighed, så længe de påkalder deres Guds navn for at få beskyttelse."},{"vNo":31,"txt":" Og det skete, at de alle som én brød ud i lovsang og lovprisning af deres Gud for det store, han havde gjort for dem ved at have bevaret dem fra at falde i deres fjenders hænder."},{"vNo":32,"txt":" Ja, de råbte: Hosianna til Gud den Højeste. Og de råbte: Velsignet være Herren, Gud den Almægtiges, Gud den Højestes, navn."},{"vNo":33,"txt":" Og deres hjerte var så fyldt af glæde, at mange tårer vældede frem på grund af Guds store godhed ved at have udfriet dem af deres fjenders hænder; og de vidste, at det var på grund af deres omvendelse og deres ydmyghed, at de var blevet udfriet fra en evigtvarende undergang."}]}