{"heading":"Nefitterne har fremgang – Der opstår stolthed, rigdom og klasseforskelle – Kirken bliver delt på grund af opsplitninger – Satan leder folket i åbent oprør – Mange profeter råber omvendelse og bliver slået ihjel – Deres mordere konspirerer for at overtage regeringen. Omkring 26–30 e.Kr.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Og se, det skete, at det nefitiske folk alle vendte tilbage til deres egne lande i det seksogtyvende år, hver mand med sin familie, sine flokke og sine hjorde, sine heste og sit kvæg og alt, hvad der tilhørte dem."},{"vNo":"2 ","txt":"Og det skete, at de ikke havde spist alt deres forråd op, derfor tog de alt det med sig, som de ikke havde brugt, alt deres korn af enhver art, og deres guld og deres sølv og alle deres kostbarheder, og de vendte tilbage til deres egne lande og deres besiddelser, både i nord og i syd, både i landet mod nord og i landet mod syd."},{"vNo":"3 ","txt":"Og de skænkede de røvere, som havde indgået en pagt om at holde freden i landet, og som nærede ønske om at forblive lamanitter, jorder i forhold til deres antal, så de ved deres arbejde kunne få tilstrækkeligt til livets ophold; og således skabte de fred i hele landet."},{"vNo":"4 ","txt":"Og de begyndte igen at have fremgang og at vokse sig mægtige; og det seks- og syvogtyvende år gik, og der var stor orden i landet; og de havde udformet deres love ud fra upartiskhed og retfærdighed."},{"vNo":"5 ","txt":"Og se, der var intet i hele landet, der kunne hindre folket i at have vedvarende fremgang, medmindre de faldt i overtrædelse."},{"vNo":"6 ","txt":"Og se, det var Gidgiddoni og dommeren Lakoneus og de, der var blevet udpeget til ledere, der havde skabt denne store fred i landet."},{"vNo":"7 ","txt":"Og det skete, at mange byer blev bygget på ny, og mange gamle byer blev sat i stand."},{"vNo":"8 ","txt":"Og mange hovedveje blev bygget og mange veje anlagt, som førte fra by til by og fra land til land og fra sted til sted."},{"vNo":"9 ","txt":"Og således gik det otteogtyvende år, og folket havde vedvarende fred."},{"vNo":"10 ","txt":"Men det skete i det niogtyvende år, at der opstod nogle skænderier blandt folket; og nogle blev indbildske i stolthed og praleri på grund af deres overordentlig store rigdomme, ja, så det forårsagede store forfølgelser;"},{"vNo":"11 ","txt":"for der var mange købmænd i landet og også mange advokater og mange embedsmænd."},{"vNo":"12 ","txt":"Og folket begyndte at blive opdelt i klasser efter deres rigdomme og deres mulighed for at lære; ja, nogle var uvidende på grund af deres fattigdom, og andre modtog stor lærdom på grund af deres rigdom."},{"vNo":"13 ","txt":"Nogle var indbildske i stolthed, og andre var overordentlig ydmyge; nogle gengældte spot med spot, mens andre tog imod spot og forfølgelse og alle slags trængsler og ikke tog til genmæle mod hån, men var ydmyge og angrende over for Gud."},{"vNo":"14 ","txt":"Og således opstod der en stor ulighed over hele landet, således at kirken begyndte at blive splittet op, ja, således at kirken i det tredivte år var splittet op over hele landet, undtagen blandt nogle få af de lamanitter, der var blevet omvendt til den sande tro; og de ville ikke vige fra den, for de var faste og standhaftige og urokkelige, villige til med al flid at holde Herrens befalinger."},{"vNo":"15 ","txt":"Se, årsagen til denne syndighed blandt folket var denne: Satan havde stor magt til at opægge folket til at begå al slags ugudelighed og til at gøre dem opblæste i stolthed, for han fristede dem til at stræbe efter magt og myndighed og rigdomme og verdens tomme ting."},{"vNo":"16 ","txt":"Og således forledte Satan folkets hjerte til at begå al slags ugudelighed; derfor havde de kun nydt fred nogle få år."},{"vNo":"17 ","txt":"Og således var de i begyndelsen af det tredivte år – efter at folket i et tidsrum af lang tid havde været overladt til at blive ledt omkring af Djævelens fristelser, hvorhen han end ønskede at lede dem, og til at gøre en hvilken som helst misgerning han ønskede, at de skulle gøre – og således var de i begyndelsen af dette det tredivte år i en tilstand af forfærdelig ugudelighed."},{"vNo":"18 ","txt":"Se, de syndede ikke i uvidenhed, for de kendte Guds vilje angående sig, for den var blevet forklaret for dem; derfor satte de sig med vilje op imod Gud."},{"vNo":"19 ","txt":"Og se, det var i Lakoneus’, Lakoneus’ søns, dage, for Lakoneus udfyldte sin fars sæde og regerede over folket det år."},{"vNo":"20 ","txt":"Og der begyndte at komme mænd, der var inspireret fra himlen og udsendt, som stod frem blandt folket over hele landet, idet de frimodigt prædikede og vidnede om folkets synder og syndighed og vidnede for dem om den forløsning, som Herren ville tilvejebringe for sit folk eller med andre ord om Kristi opstandelse; og de vidnede frimodigt om hans død og lidelser."},{"vNo":"21 ","txt":"Se, der var mange blandt folket, som blev overordentlig vrede på grund af dem, der vidnede om dette; og de, der blev vrede, var hovedsagelig de øverste dommere og dem, der havde været højpræster og advokater; ja, alle de, der var advokater, blev vrede på dem, der vidnede om dette."},{"vNo":"22 ","txt":"Se, der var ingen advokat eller dommer eller højpræst, som havde magt til at dømme nogen til døden, medmindre deres dom blev underskrevet af landets regent."},{"vNo":"23 ","txt":"Se, der var mange af dem, der vidnede om det, der hører Kristus til, som vidnede frimodigt, og som blev pågrebet og sendt hemmeligt i døden af dommerne, så efterretningen om deres død ikke kom til landets regent førend efter deres død."},{"vNo":"24 ","txt":"Se nu, det var i modstrid med landets love, at nogen skulle blive sendt i døden, medmindre de havde bemyndigelse fra landets regent –"},{"vNo":"25 ","txt":"derfor blev der bragt en klage op til Zarahemlas land, til landets regent, over disse dommere, der i modstrid med loven havde dømt Herrens profeter til døden."},{"vNo":"26 ","txt":"Se, det skete, at de blev pågrebet og ført op for dommeren for at blive dømt for den forbrydelse, som de havde begået, i henhold til den lov, som var blevet givet af folket."},{"vNo":"27 ","txt":"Se, det skete, at disse dommere havde mange venner og slægtninge; og resten, ja, næsten alle advokaterne og højpræsterne samlede sig og forenede sig med slægtningene til disse dommere, som skulle prøves i henhold til loven."},{"vNo":"28 ","txt":"Og de indgik en pagt, den ene med den anden, ja, den selv samme pagt som blev givet af dem fordum, hvilken pagt blev givet og forrettet af Djævelen for at forene menneskene mod al retfærdighed."},{"vNo":"29 ","txt":"Derfor forenede de sig mod Herrens folk og indgik en pagt om at udrydde dem og at udfri dem, der var skyldige i mord, af retfærdighedens greb, hvilken retfærdighed skulle til at ske fyldest i henhold til loven."},{"vNo":"30 ","txt":"Og de trodsede deres lands lov og rettigheder; og de sluttede pagt, den ene med den anden, om at slå regenten ihjel og at indsætte en konge over landet, så landet ikke mere skulle være frit, men skulle være underkastet konger."}]}