{"heading":"Judenjtë do ta kryqëzojnë Perëndinë e tyre—Ata do të shpërndahen derisa të fillojnë të besojnë në të—Amerika do të jetë një tokë e lirisë, ku asnjë mbret nuk do të sundojë—Pajtohu me Perëndinë dhe fito shpëtim nëpërmjet hirit të tij. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nefi 10","prevTitle":"2 Nefi 9","nextTitle":"2 Nefi 11","verses":[{"vNo":1,"txt":"Dhe tani unë, Jakobi, ju flas përsëri, vëllezërit e mi të dashur, në lidhje me këtë degë të drejtë, për të cilën unë kam folur."},{"vNo":2,"txt":"Pasi, vini re, premtimet që ne kemi marrë janë premtime ndaj nesh sipas mishit; prandaj, sikurse më është treguar që shumë prej fëmijëve tanë do të mbarojnë në mish për shkak të mosbesimit, megjithatë, Perëndia do të jetë i mëshirshëm ndaj shumicës; dhe fëmijët tanë do të përtërihen, që ata të mund të vijnë tek ajo që do t'u japë atyre njohurinë e vërtetë të Shëlbuesit të tyre."},{"vNo":3,"txt":"Kështu që, sikurse ju thashë, duhet që Krishti—pasi natën më parë engjëlli më tha, se ky do të jetë emri i tij—do të vijë mes Judenjve, mes atyre që janë pjesa më e ligë e botës; dhe ata do ta kryqëzojnë atë—pasi kështu ka vendosur Perëndia ynë dhe nuk ka komb tjetër në tokë, që do ta kryqëzonte Perëndinë e tij."},{"vNo":4,"txt":"Pasi, nëse mrekullitë e mëdha do të bëheshin mes kombeve të tjera, ata do të pendoheshin dhe do të dinin se ai është Perëndia i tyre."},{"vNo":5,"txt":"Por, për shkak të intrigave të priftërinjve dhe paudhësive, ata në Jeruzalem do të bëhen kryelartë kundër tij, kështu që ai të kryqëzohet."},{"vNo":6,"txt":"Kështu që, për shkak të paudhësive të tyre, shkatërrime, zi buke, epidemi dhe gjakderdhje do të vijnë mbi ta; dhe ata që nuk do të shkatërrohen, do të shpërndahen midis të gjitha kombeve."},{"vNo":7,"txt":"Por, vini re, kështu thotë Zoti Perëndi: Kur dita të vijë që ata të besojnë në mua, që unë jam Krishti, atëherë unë kam hyrë në besëlidhje me etërit e tyre, që ata të rikthehen në mish, mbi tokë, në tokat e trashëgimit të tyre."},{"vNo":8,"txt":"Dhe do të ndodhë që ata do të mblidhen nga shpërndarja e tyre e gjatë, nga ishujt e detit dhe nga katër anët e tokës; dhe kombet e Johebrenjve do të jenë të mëdha në sytë e mi, thotë Perëndia, në çuarjen e tyre në tokat e trashëgimit të tyre."},{"vNo":9,"txt":"Po, mbretërit e Johebrenjve do të jenë etër birësues për ta dhe mbretëreshat e tyre do të jenë tajat e tyre; prandaj, premtimet e Zotit janë të mëdha për Johebrenjtë, pasi ai e ka thënë dhe kush mund të kundërshtojë"},{"vNo":10,"txt":"Por, vër re, kjo tokë, tha Perëndia, do të jetë një tokë e trashëgimit tuaj dhe Johebrenjtë do të jenë të bekuar mbi tokën."},{"vNo":11,"txt":"Dhe kjo tokë do të jetë një tokë e lirisë për Johebrenjtë dhe nuk do të ketë mbretër mbi tokë, të cilët do të ngrihen prej Johebrenjve."},{"vNo":12,"txt":"Dhe unë do ta fortifikoj këtë tokë kundër të gjitha kombeve të tjera."},{"vNo":13,"txt":"Dhe ai që lufton kundër Sionit do të mbarojë, thotë Perëndia."},{"vNo":14,"txt":"Pasi ai që do të ngrejë një mbret kundër meje do të mbarojë, pasi unë, Zoti, mbret i qiellit, do të jem mbreti i tyre dhe unë do të jem përgjithmonë një dritë ndaj atyre që dëgjojnë fjalët e mia."},{"vNo":15,"txt":"Kështu që, për këtë shkak, që besëlidhjet e mia të mund të plotësohen, të cilat i kam bërë me fëmijët e njerëzve, që unë do të bëj me ta ndërsa ata janë në mish, unë duhet të shkatërroj punët e fshehta të errësirës dhe të vrasjeve dhe të neverive."},{"vNo":16,"txt":"Kështu që, ai që lufton kundër Sionit, si Jude ashtu dhe Johebre, si i lidhur ashtu dhe i lirë, si burrë ashtu dhe grua, do të mbarojë; pasi ata janë ata të cilët janë lavirja e të gjithë tokës, pasi ata që nuk janë me mua, janë kundër meje, thotë Perëndia ynë."},{"vNo":17,"txt":"Sepse unë do t'i plotësoj premtimet e mia, të cilat ua kam bërë fëmijëve të njerëzve, se unë do t'ua bëj ndërsa ata janë në mish—"},{"vNo":18,"txt":"Kështu që, vëllezërit e mi të dashur, kështu thotë Perëndia ynë: Unë do të brengos farën tënde nëpërmjet dorës së Johebrenjve; megjithatë, unë do t'i zbut zemrat e Johebrenjve, që ata të jenë si një atë për ta; prandaj, Johebrenjtë do të jenë të bekuar dhe të numëruar mes shtëpisë së Izraelit."},{"vNo":19,"txt":"Kështu që, unë do t'ia kushtoj këtë tokë farës tënde dhe atyre që do të numërohen mes farës tënde, përgjithnjë, si tokë e trashëgimit të tyre; sepse është një tokë e zgjedhur, më thotë Perëndia, mbi të gjitha tokat e tjera, prandaj, unë do të bëj që të gjithë njerëzit që jetojnë në të që të më adhurojnë, thotë Perëndia."},{"vNo":20,"txt":"Dhe tani, vëllezërit e mi të dashur, duke parë se Perëndia ynë i mëshirshëm na ka dhënë kaq njohuri të madhe në lidhje me këto gjëra, le ta kujtojmë atë dhe të heqim dorë nga mëkatet tona dhe të mos ulim kokat tona, pasi ne nuk jemi braktisur; megjithatë, ne jemi dëbuar nga toka e trashëgimit tonë; por tani ne u dërguam në një tokë më të mirë, pasi Zotit na e bëri detin udhë dhe ne jemi në një ishull të detit."},{"vNo":21,"txt":"Por të mëdha janë premtimet e Zotit për ata që janë në ishujt e detit; prandaj, duke folur për ishujt, duhet të ketë më shumë se ky dhe ata banohen gjithashtu nga vëllezërit tanë."},{"vNo":22,"txt":"Pasi vini re, Zoti Perëndi ka dërguar herë pas here nga shtëpia e Izraelit, sipas vullnetit dhe dëshirës së tij. Dhe tani, vini re, Zoti mban mend të gjithë njerëzit që u shkëputën së andejmi, prandaj ai na mban mend edhe ne."},{"vNo":23,"txt":"Kështu që, gëzoni zemrat tuaja dhe kujtoni se ju jeni të lirë të veproni nga vetja juaj—të zgjidhni udhën e vdekjes së pafundme, ose udhën e jetës së përjetshme."},{"vNo":24,"txt":"Kështu që, vëllezërit e mi të dashur, pajtohuni me vullnetin e Perëndisë dhe jo me vullnetin e djallit dhe të mishit; dhe kujtoni, se pasi të pajtoheni me Perëndinë, është vetëm dhe nëpërmjet hirit të Perëndisë që ju shpëtoni."},{"vNo":25,"txt":"Kështu që, le t'ju ngrejë Perëndia nga vdekja nëpërmjet fuqisë së ringjalljes, si edhe nga vdekja e pafundme nëpërmjet fuqisë së shlyerjes, që ju të mund të pranoheni në mbretërinë e përjetshme të Perëndisë, që ju të mund ta lavdëroni nëpërmjet hirit hyjnor. Amen."}]}