{"heading":"Jakobi pa Shëlbuesin e tij—Ligji i Moisiut tipizon Krishtin dhe provon se ai do të vijë. Rreth 559–545 para K.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nefi 11","verses":[{"vNo":"1 ","txt":"Dhe tani, Jakobi, i foli shumë gjëra të tjera popullit tim në atë kohë; por unë bëra që të shkruheshin vetëm këto gjëra, pasi gjërat që unë kam shkruar, më mjaftojnë."},{"vNo":"2 ","txt":"Dhe tani unë, Nefi, shkruaj më shumë nga fjalët e Isaias, pasi shpirti im kënaqet me fjalët e tij. Pasi unë do t'ia përshtas fjalët e tij popullit tim dhe unë do t'ua dërgoj ato të gjithë fëmijëve të mi; pasi ai me të vërtetë pa Shëlbuesin tim, madje ashtu siç e kam parë unë."},{"vNo":"3 ","txt":"Dhe vëllai im, Jakobi, gjithashtu e ka parë atë sikurse e kam parë unë; prandaj, do t'i dërgoj fjalët e tyre te fëmijët e mi, për t'u provuar atyre se fjalët e mia janë të vërteta. Prandaj, nëpërmjet fjalëve të tre vetave, Perëndia ka thënë, unë do të vendos fjalën time. Megjithatë, Perëndia dërgon më shumë dëshmitarë dhe ai i provon të gjitha fjalët e tij."},{"vNo":"4 ","txt":"Vini re, shpirti im kënaqet që t'i provojë popullit tim të vërtetën mbi ardhjen e Krishtit; pasi, për këtë qëllim u dha ligji i Moisiut; dhe çdo gjë që është dhënë nga Perëndia nga fillimi i botës ndaj njeriut, janë shenja që e tipizojnë atë."},{"vNo":"5 ","txt":"Dhe gjithashtu shpirti im kënaqet në besëlidhjet që bëri Zoti me etërit tanë; po, shpirti im kënaqet në hirin e tij dhe në drejtësinë e tij dhe në fuqinë, dhe në mëshirën e planit të madh dhe të përjetshëm të çlirimit nga vdekja."},{"vNo":"6 ","txt":"Dhe shpirti im kënaqet që t'i provojë popullit tim se po të mos vijë Krishti, të gjithë njerëzit duhet të mbarojnë."},{"vNo":"7 ","txt":"Pasi, nëse nuk ka Krisht, nuk ka Perëndi; dhe nëse nuk ka Perëndi, ne nuk jemi, pasi nuk do të kishte patur krijim. Por ka një Perëndi dhe ai është Krishti dhe ai vjen në plotësinë e kohës së tij."},{"vNo":"8 ","txt":"Dhe tani unë po shkruaj disa nga fjalët e Isaias, që kushdo nga njerëzit e mi që do t'i shikojë këto fjalë, mund të ngrejë zemrën e tij dhe të gëzohet për të gjithë njerëzit. Tani, këto janë fjalët dhe ju mund t'i përshtasni te vetja juaj dhe te të gjithë njerëzit."}]}