{"heading":"Juda dhe Jeruzalemi do të ndëshkohen për mosbindjen e tyre—Zoti paraqet dhe gjykon popullin e tij—Të bijat e Sionit mallkohen dhe mundohen për jetën e tyre mondane—Krahaso Isaia 3. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"2 Nefi 13","prevTitle":"2 Nefi 12","nextTitle":"2 Nefi 14","verses":[{"vNo":1,"txt":"Pasi vini re, Zoti, Zot i Ushtrive, i heq Jeruzalemit dhe Judës mbështetjen dhe përkrahjen, çdo mundësi buke dhe çdo burim uji—"},{"vNo":2,"txt":"Të fuqishmin dhe luftëtarin, gjykatësin dhe profetin dhe të maturin dhe të moshuarin;"},{"vNo":3,"txt":"Kapitenin e pesëdhjetëve dhe njeriun e nderuar, dhe këshilltarin, dhe mashtruesin dhe oratorin e shkathët."},{"vNo":4,"txt":"Dhe unë do t'u jap fëmijë atyre, që të jenë princat e tyre dhe foshnjat të sundojnë mbi ta."},{"vNo":5,"txt":"Dhe njerëzit do të jenë të shtypur, çdo njeri nga një tjetër dhe çdo njeri nga fqinji i tij; fëmija do të sillet me krenari ndaj të moshuarit dhe i pandershmi ndaj të ndershmit."},{"vNo":6,"txt":"Kur një njeri do të kapë të vëllanë në shtëpinë e atit të tij dhe do t'i thotë: Ti ke veshje, ji sundimtari ynë, dhe mos e lër këtë shkatërrim të ndodhë nën dorën tënde—"},{"vNo":7,"txt":"Atë ditë, ai do të betohet, duke thënë: Unë nuk do të jem një shërues; pasi në shtëpinë time nuk ka as bukë as veshje; mos më bëni një sundimtar të popullit."},{"vNo":8,"txt":"Pasi Jeruzalemi është rrënuar dhe Juda ka rënë, për shkak se gjuhët e tyre dhe punët e tyre kanë qenë kundër Zotit, për të provokuar sytë e lavdisë së tij."},{"vNo":9,"txt":"Dukja e tyre dëshmon kundër tyre dhe shpall se mëkati i tyre është njësoj si i Sodomës, dhe ata nuk mund ta fshehin atë. Mjerë shpirtrat e tyre, sepse ata e kanë merituar të keqen vetë."},{"vNo":10,"txt":"U thoni të drejtëve se do t'u bëhet mirë; pasi ata do të hanë frytin e veprave të tyre."},{"vNo":11,"txt":"Mjerë të liqtë, pasi ata do të mbarojnë; sepse shpërblimi i duarve të tyre do të bjerë mbi ta!"},{"vNo":12,"txt":"Dhe për njerëzit e mi, fëmijët janë sundimtarët e tyre dhe gratë sundojnë mbi ta. O, populli im, ata që të udhëheqin bëjnë që të gabosh dhe shkatërrojnë udhën e shtigjeve të tua."},{"vNo":13,"txt":"Zoti ngrihet për të paditur dhe qëndron për të gjykuar njerëzit."},{"vNo":14,"txt":"Zoti do të hyjë në gjykim me të moshuarit e popullit të tij dhe me princat e tij; pasi ju keni përpirë vreshtën dhe plaçkat e të varfërit në shtëpitë tuaja."},{"vNo":15,"txt":"Ç'doni të thoni? Ju rrihni mizorisht popullin tim dhe shtypni fytyrat e të varfërve, thotë Zoti Perëndia i Ushtrive."},{"vNo":16,"txt":"Për më tepër, Zoti thotë: Sepse të bijat e Sionit janë kryelarta dhe ecin qafëpërpjetë, përpara dhe me sy lozonjarë, duke ecur dhe folur me naze ndërsa duke shkaktuar një tringëllimë me këmbët e tyre—"},{"vNo":17,"txt":"Prandaj, Zoti do të godasë me një zgjebe kurorën e kokës së vajzave të Sionit dhe Zoti do të zbulojë pjesët e fshehta të tyre."},{"vNo":18,"txt":"Atë ditë, Zoti do të heqë shkëlqimin e stolisjeve të tyre tingëlluese dhe të zbukurimeve dhe rrathëve të rrumbullaktë si hëna;"},{"vNo":19,"txt":"Zinxhirët dhe byzylykët dhe shallet;"},{"vNo":20,"txt":"Beretat dhe stolisjet e këmbëve dhe rripat e kokës dhe kutitë e parfumit dhe vathët;"},{"vNo":21,"txt":"Unazat dhe xhevahiret në hundë;"},{"vNo":22,"txt":"Veshjet e shumëllojshme dhe mantelet, dhe shamitë e kokës, dhe karficat e ndryshme;"},{"vNo":23,"txt":"Pasqyrat dhe të linjtat shumë të mira dhe kapuçat dhe robdëshambret."},{"vNo":24,"txt":"Dhe do të ndodhë që në vend të erës së mirë, do të ketë qelbësirë; dhe në vend të një brezi, një reckë; dhe në vend të flokëve të krehur bukur, shogëti; dhe në vend të shamisë së brezit, një rrip prej thesi; djegie në vend të bukurisë."},{"vNo":25,"txt":"Burrat e tu do të bien nga shpata dhe të fuqishmit e tu në luftë."},{"vNo":26,"txt":"Dhe portat e tij do të ankohen dhe do të mbajnë zi; dhe ai do të jetë i shkretuar dhe do të qëndrojë përdhe."}]}