{"heading":"Isaia sheh Zotin—Mëkatet e Isaias falen—Ai thirret të profetizojë—Ai profetizon për hedhjen poshtë nga Judenjtë të mësimeve të Krishtit—Një mbetje do të kthehet—Krahaso Isaia 6. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Nefi 16","prevTitle":"2 Nefi 15","nextTitle":"2 Nefi 17","verses":[{"vNo":1,"txt":"Në vitin që mbreti Uziah vdiq, unë pashë gjithmonë Zotin të ulur në një fron të lartë dhe të ngritur dhe cepat e mantelit të tij mbushnin tempullin."},{"vNo":2,"txt":"Mbi të qëndronin serafinët; secili kishte gjashtë krahë; me dy mbulonte fytyrën, me dy mbulonte këmbët dhe me dy fluturonte."},{"vNo":3,"txt":"Dhe njëri i thërriste tjetrit, dhe thoshte: I shenjtë, i shenjtë, i shenjtë është Zoti i Ushtrive; tërë toka është plot me lavdinë e tij."},{"vNo":4,"txt":"Dhe shtyllat e derës lëvizën nga zëri i atij që thërriste dhe shtëpia u mbush me tym."},{"vNo":5,"txt":"Atëherë unë thashë: I mjeri unë! Pasi unë mbarova; pasi unë jam një njeri me buzë jo të pastra; dhe unë jetoj në mes të një populli me buzë të papastra; pasi sytë e mi kanë parë Mbretin, Zotin e Ushtrive."},{"vNo":6,"txt":"Atëherë një nga serafinët fluturoi drejt meje, duke patur një thëngjill të ndezur në dorën e tij, të cilin ai e kishte marrë me mashë nga altari;"},{"vNo":7,"txt":"Dhe ai e vuri atë mbi gojën time dhe tha: Shiko, ky ka prekur buzët e tua; dhe paudhësia jote është hequr dhe mëkati yt është pastruar."},{"vNo":8,"txt":"Gjithashtu unë dëgjova zërin e Zotit duke thënë: Cilin të dërgoj dhe kush do të shkojë për ne? Atëherë unë thashë: Ja ku jam unë; më dërgo mua!"},{"vNo":9,"txt":"Dhe ai tha: Shko e thuaji këtij populli—Dëgjoni në të vërtetë, por ata nuk kuptuan; dhe shikoni në të vërtetë, por ata nuk dalluan dot."},{"vNo":10,"txt":"Bëja zemrën të ashpër këtij populli dhe bëji veshët e tyre të rëndë dhe mbylli sytë e tyre—që të mos shohin me sytë e tyre dhe të mos dëgjojnë me veshët e tyre dhe të mos kuptojnë me zemrën e tyre dhe të kthehen në besim dhe të shërohen."},{"vNo":11,"txt":"Atëherë unë thashë: Zot deri kur? Dhe ai tha: Derisa qytetet të braktisen pa banorë dhe shtëpitë pa njeri dhe toka të jetë krejtësisht e shkretuar;"},{"vNo":12,"txt":"Dhe që Zoti t'i ketë çuar njerëzit larg, pasi do të ketë një braktisje të madhe në mes të tokës."},{"vNo":13,"txt":"Por, megjithatë, do të mbesë një e dhjeta dhe ata do të kthehen dhe do të veniten si një pemë bliri dhe si një lis, substanca e të cilëve qëndron brenda kur ata hedhin gjethet; kështu fara e shenjtë do të jetë substanca e tyre."}]}