{"heading":"Krishti do të jetë si një gur pengese dhe si një shkëmb fyerje—Kërko Zotin, jo magjistarë që mërmëritin—Drejtohu ligjit dhe dëshmisë për udhëheqje—Krahaso Isaia 8. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Nefi 18","prevTitle":"2 Nefi 17","nextTitle":"2 Nefi 19","verses":[{"vNo":1,"txt":"Përveç kësaj, fjala e Zotit më tha: Merr një pergamenë të madhe dhe shkruaj në të me një penë njeriu, në lidhje me Maher-shalal-hash-bazin."},{"vNo":2,"txt":"Dhe unë mora me vete dëshmitarë besnikë për të regjistruar, priftin Uria dhe Zakarian, birin e Jaberekiahut."},{"vNo":3,"txt":"Dhe unë vajta te profetesha; dhe ajo mbeti me barrë dhe lindi një djalë. Atëherë Zoti më tha: Quaje Maher-shalal-hash-baz."},{"vNo":4,"txt":"Por, vër re, para se fëmija të dijë të thotë ati im dhe nëna ime, pasuritë e Damaskut dhe plaçka e Samarias do të hiqen para mbretit të Asirisë."},{"vNo":5,"txt":"Zoti gjithashtu më foli përsëri, duke thënë:"},{"vNo":6,"txt":"Përderisa ky popull nuk pranon ujërat e Siloeut, që rrjedhin me ngadalë dhe gëzohet në Retsinin dhe birin e Remaliahut;"},{"vNo":7,"txt":"Prandaj tani, vër re, Zoti sjell mbi ta ujërat e lumit, të fuqishme dhe të shumta, madje mbretin e Asirisë dhe gjithë lavdinë e tij; dhe ai do të vërshojë mbi të gjitha kanalet e tij dhe do të dalë përmbi të gjitha brigjet e shtratit të tij."},{"vNo":8,"txt":"Dhe ai do të kalojë nëpër Judë; ai do të përmbytë dhe do të mbulojë, ai do të arrijë madje deri te qafa; dhe zgjatja e krahëve të tij do të mbushë gjerësinë e tokës sate, O Emanuel."},{"vNo":9,"txt":"Bashkohuni, O popull dhe ju do të thyheni në copa; dhe mbani vesh të gjithë ju, që jeni nga vende të largëta; armatosuni dhe ju do të thyheni në copa; armatosuni dhe ju do të thyheni në copa."},{"vNo":10,"txt":"Këshillohuni së bashku dhe nuk do të bëhet gjë; thoni fjalën dhe nuk do të qëndrojë, pasi Perëndia është me ne."},{"vNo":11,"txt":"Pasi kështu më foli Zoti, me një dorë të fortë dhe më udhëzoi të mos eci në udhën e këtij populli, duke thënë:"},{"vNo":12,"txt":"Mos quaj një bashkim, çdo gjë që ky popull do të quajë një bashkim; as mos u frikëso nga frika e tyre, as mos u tremb."},{"vNo":13,"txt":"Shenjtëro vetë Zotin e Ushtrive dhe le të jetë ai frika jote dhe le të jetë ai tmerri yt."},{"vNo":14,"txt":"Dhe ai do të jetë si një vend i shenjtë; por si një gur pengues dhe si një shkëmb fyerje për të dyja shtëpitë e Izraelit, si një kurth dhe një çark për banorët e Jeruzalemit."},{"vNo":15,"txt":"Dhe shumë midis tyre do të pengohen dhe do të bien, dhe do të thyhen, dhe do të ngecin në kurth dhe do të kapen."},{"vNo":16,"txt":"Lidh dëshminë, vulos ligjin mes dishepujve të mi!"},{"vNo":17,"txt":"Dhe unë do të pres te Zoti që fsheh fytyrën e tij nga shtëpia e Jakobit dhe unë do të pres për të."},{"vNo":18,"txt":"Vër re, unë dhe fëmijët që më ka dhënë Zoti janë për shenja dhe për çudi në Izrael nga Zoti i Ushtrive, që banon në malin Sion."},{"vNo":19,"txt":"Dhe kur ata do të të thonë: Kërko për mediumet dhe magjistarët që mërmëritin dhe belbëzojnë—a nuk duhet një popull të pyesë Perëndinë e tij, në vend që të dëgjojë të vdekurit për të gjallët"},{"vNo":20,"txt":"Te ligji dhe te dëshmia; dhe nëse ata nuk flasin sipas kësaj fjale, është për shkak se nuk ka dritë në ta."},{"vNo":21,"txt":"Dhe do ta kalojnë atë të dobësuar dhe të uritur; dhe do të ndodhë që kur ata të jenë të uritur, do të shqetësohen dhe do të mallkojnë mbretin e tyre dhe Perëndinë e tyre dhe do të shikojnë lart."},{"vNo":22,"txt":"Dhe ata do të shikojnë drejt tokës, do të shohin ngatërresa dhe errësirë, mugëtirë ankthi dhe do të çohen në errësirë."}]}