{"heading":"Isaia flet si të ishte Mesia—Njerëzit në errësirë do të shohin një dritë të madhe—Te ne një fëmijë ka lindur—Ai do të jetë Princi i Paqes dhe do të sundojë mbi fronin e Davidit—Krahaso Isaia 9. Rreth 559–545 para K.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefi 19","verses":[{"vNo":"1 ","txt":"Megjithatë, mugëtira nuk do të jetë aq sa ishte gjatë ndëshkimit të tyre, kur së pari ai e mjeroi lehtë tokën e Zabulonit, tokën e Naftalit dhe pastaj e mjeroi më rëndë gjatë Detit të Kuq, matanë Jordanit në Galilenë e kombeve."},{"vNo":"2 ","txt":"Njerëzit që ecën në errësirë kanë parë një dritë të madhe; ata që jetojnë në tokën e hijes së vdekjes, mbi ta ka shkëlqyer drita."},{"vNo":"3 ","txt":"Ti ke shtuar kombin dhe ke rritur gëzimin—ata gëzohen para teje sipas gëzimit të korrjes, dhe sikurse njerëzit gëzohen kur ata ndajnë plaçkën."},{"vNo":"4 ","txt":"Pasi ti ke thyer zgjedhën e barrës së tij dhe shkopin e supit të tij, shufrën e shtypësit të tij."},{"vNo":"5 ","txt":"Pasi çdo betejë e luftëtarit është me zhurmë të ngatërruar, dhe rrobat të mbuluara me gjak; por kjo do të jetë me djegie dhe eshkë."},{"vNo":"6 ","txt":"Pasi një fëmijë na ka lindur, një djalë na është dhënë; dhe perandoria do të jetë mbi shpatullën e tij; dhe ai do të quhet i Mrekullueshëm, Këshilltar, Perëndia i Fuqishëm, Ati i Amshuar, Princi i Paqes."},{"vNo":"7 ","txt":"Për rritjen e perandorisë dhe paqes nuk ka fund, mbi fronin e Davidit dhe mbi mbretërinë e tij për ta rregulluar dhe për ta vendosur me gjykim dhe me drejtësi, nga tani e tutje, e përgjithmonë. Zelli i Zotit të Ushtrive do ta bëjë këtë."},{"vNo":"8 ","txt":"Zoti i dërgoi Jakobit fjalën e tij dhe ajo ka ndriçuar Izraelin."},{"vNo":"9 ","txt":"Dhe të gjithë njerëzit do ta dinë, madje Efraimi dhe banorët e Samarisë, që thonë me kryelartësi dhe me mburrje në zemër:"},{"vNo":"10 ","txt":"Tullat kanë rënë, por ne do të ndërtojmë me gurë të prerë; panjat janë prerë, por ne do t'i zëvendësojmë ato me qitro."},{"vNo":"11 ","txt":"Prandaj, Zoti do t'i ngrejë kundërshtarët e Retsinit kundër tij; dhe do të bashkojë tok armiqtë e tij;"},{"vNo":"12 ","txt":"Sirianët para dhe Filistejtë pas; dhe ata do ta përpijnë Izraelin, me gojë hapur. Megjithatë, zemërimi i tij nuk shuhet, por dora e tij është akoma e shtrirë."},{"vNo":"13 ","txt":"Pasi njerëzit nuk i drejtohen atij që i qëllon dhe as nuk e kërkojnë Zotin e Ushtrive."},{"vNo":"14 ","txt":"Prandaj, Zoti do të përjashtojë nga Izraeli, kokën dhe bishtin, degën dhe kallamin brenda një dite."},{"vNo":"15 ","txt":"I moshuari, ai është koka; dhe profeti që mëson gënjeshtra, është bishti."},{"vNo":"16 ","txt":"Pasi udhëheqësit e këtij populli bëjnë që ai të gabojë; dhe ata që udhëhiqen prej tyre shkatërrohen."},{"vNo":"17 ","txt":"Prandaj Zoti nuk do të ketë gëzim në të rinjtë e tyre, as nuk do të ketë mëshirë për jetimët dhe për të vejat e tyre; pasi secili prej tyre është një hipokrit dhe një keqbërës dhe çdo gojë flet marrëzira. Megjithatë, zemërimi i tij nuk shuhet, por dora e tij është akoma e shtrirë."},{"vNo":"18 ","txt":"Pasi ligësia digjet porsi zjarri; ajo do të përlajë ferrat dhe gjembat dhe do të ndezë pjesën më të dendur të pyjeve dhe ato do të ngjiten lart ashtu si ngjitet lart tymi."},{"vNo":"19 ","txt":"Nëpërmjet zemërimit të Zotit të Ushtrive, vendi është errësuar dhe njerëzit do të jenë si eshka e zjarrit; askush nuk do ta kursejë të vëllanë."},{"vNo":"20 ","txt":"Dhe ai do të vjedhë nga e djathta dhe do të jetë i uritur; dhe do të hajë nga e majta dhe nuk do të jetë i kënaqur; çdo njeri do të hajë mishin e krahut të vet—"},{"vNo":"21 ","txt":"Manasi, Efraimi; dhe Efraimi, Manasi; ata do të jenë së bashku kundër Judës. Megjithatë, zemërimi i tij nuk shuhet por dora e tij është akoma e shtrirë."}]}