{"heading":"Shëlbimi vjen nëpërmjet Mesias së Shenjtë—Liria e zgjedhjes është thelbësore për ekzistencë dhe përparim—Adami ra që njerëzit të mund të jenë—Njerëzit janë të lirë të zgjedhin liri dhe jetë të përjetshme. Rreth 588–570 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nefi 2","prevTitle":"2 Nefi 1","nextTitle":"2 Nefi 3","verses":[{"vNo":1,"txt":"Dhe tani, Jakob, po të drejtohem ty: Ti je i parëlinduri im në ditët e vuajtjes sime në vendin e shkretë. Dhe vër re, në fëmijërinë tënde ti ke vuajtur hidhërime dhe shumë brenga, për shkak të ashpërsisë së vëllezërve të tu."},{"vNo":2,"txt":"Megjithatë, Jakob, i linduri im i parë në vendin e shkretë, ti e di madhështinë e Perëndisë; dhe ai do t'i shenjtërojë hidhërimet e tua për të mirë."},{"vNo":3,"txt":"Kështu që, shpirti yt do të jetë i bekuar dhe ti do të jetosh i sigurt me vëllanë tënd, Nefin; dhe ditët e tua do të kalojnë në shërbimin e Perëndisë tënd. Prandaj, unë e di që ti je shëlbuar, për shkak të drejtësisë së Shëlbuesit tënd; pasi ti ke parë se në plotësinë e kohës, ai vjen të sjellë shpëtim te njerëzit."},{"vNo":4,"txt":"Dhe ti ke parë në rininë tënde lavdinë e tij; prandaj ti je i bekuar njësoj si ata të cilëve ai do t'u shërbejë në mish; pasi Shpirti është i njëjtë dje, sot dhe përgjithmonë. Dhe udha është përgatitur nga rënia e njeriut dhe shpëtimi është falas."},{"vNo":5,"txt":"Dhe njerëzit janë udhëzuar mjaftueshëm që ata të kuptojnë të mirën nga e keqja. Dhe ligji u është dhënë njerëzve. Dhe sipas ligjit, asnjë mish nuk justifikohet; ose, sipas ligjit, njerëzit janë përjashtuar. Po, sipas ligjit tokësor, ata u përjashtuan; dhe gjithashtu, sipas ligjit shpirtëror, ata largohen nga ajo që është e mirë dhe bëhen të mjeruar përgjithmonë."},{"vNo":6,"txt":"Kështu që, shëlbimi vjen nëpërmjet Mesias së Shenjtë; pasi ai është plot hir dhe vërtetësi."},{"vNo":7,"txt":"Vër re, ai ofron veten si sakrificë për mëkatin, për t'iu përgjigjur kërkesave të ligjit, për të gjithë ata që kanë një zemër të thyer dhe një shpirt të penduar; dhe për askënd tjetër nuk mund të plotësohen kërkesat e ligjit."},{"vNo":8,"txt":"Kështu që, sa e madhe rëndësia që këto gjëra t'u bëhen të njohura banorëve të tokës, që ata të mund të dinë se nuk ka mish që mund të banojë në prani të Perëndisë, veçse nëpërmjet meritave dhe mëshirës dhe hirit të Mesias së Shenjtë, i cili jep jetën e tij sipas mishit dhe e merr rishtas nëpërmjet fuqisë së Shpirtit, që ai të mund të shkaktojë ringjalljen e të vdekurve, duke qenë ai i pari që do të ngrihet."},{"vNo":9,"txt":"Kështu që, ai është fruti i parë i Perëndisë, për aq sa ai do të bëjë ndërmjetësim për të gjithë fëmijët e njerëzve; dhe ata që besojnë në të, do të shpëtohen."},{"vNo":10,"txt":"Dhe për shkak të ndërmjetësimit për të gjithë, të gjithë njerëzit do të vijnë te Perëndia; prandaj, ata qëndrojnë në praninë e tij për t'u gjykuar prej tij sipas së vërtetës dhe shenjtërisë që janë në të. Prandaj, kërkesat e ligjit të cilin i Shenjti e ka dhënë, deri në shkaktimin e ndëshkimit i cili i është bashkëngjitur, ndëshkim i cili është bashkëngjitur, është në kundërshtim me atë të lumturisë e cila është bashkëngjitur, për të plotësuar kërkesat e shlyerjes—"},{"vNo":11,"txt":"Pasi, është e nevojshme që të ketë një kundërshtim në të gjitha gjërat. Po të mos ishte kështu, i parëlinduri im në vendin e shkretë, drejtësi nuk mund të kishte, as ligësi, as shenjtëri ose mjerim, as të mirë ose të keqe. Prandaj, të gjitha gjërat është e nevojshme të jenë një bashkim në një; kështu që, nëse do të ishte një trup, ai do të duhej të qëndronte si i vdekur, duke mos pasur as jetë as vdekje, as korrupsion as pakorrupsion, lumturi as mjerim, as ndjesi as mosndjesi."},{"vNo":12,"txt":"Kështu që, ajo duhej të ishte krijuar për një gjë të kotë; prandaj nuk do të kishte asnjë synim në qëllimin e krijimit të tij. Prandaj, kjo gjë do të shkatërronte urtësinë e Perëndisë dhe synimet e tij të përjetshme dhe gjithashtu fuqinë, dhe mëshirën, dhe drejtësinë e Perëndisë."},{"vNo":13,"txt":"Dhe në qoftë se ju do të thoni nuk ka ligj, ju do të thoni gjithashtu nuk ka mëkat. Në qoftë se ju do të thoni nuk ka mëkat, ju do të thoni gjithashtu nuk ka drejtësi. Dhe në qoftë se nuk ka drejtësi, nuk ka lumturi. Dhe në qoftë se nuk ka as drejtësi as lumturi, nuk ka as ndëshkim as mjerim. Dhe në qoftë se këto gjëra nuk janë, nuk ka Perëndi. Dhe në qoftë se nuk ka Perëndi, ne nuk jemi, as toka; pasi nuk do të mund të kishte qenë asnjë krijim gjërash, as që veprojnë, as që pësojnë; prandaj, të gjitha gjërat duhet të ishin zhdukur."},{"vNo":14,"txt":"Dhe tani, bijtë e mi, unë jua them këto gjëra për përfitimin dhe mësimin tuaj; pasi ka një Perëndi dhe ai i ka krijuar të gjitha gjërat, qoftë qiejt ashtu dhe tokën dhe të gjitha gjërat që ndodhen në to, qoftë gjërat që veprojnë dhe gjërat që pësojnë."},{"vNo":15,"txt":"Dhe për të plotësuar synimet e tij të përjetshme përkundrejt njeriut, pasi ai kishte krijuar prindërit tanë të parë dhe kafshët e fushës dhe shpendët e ajrit, dhe në fund, të gjitha gjërat që janë krijuar, duhej që të kishte një kundërshtim; madje fruti i ndaluar në kundërshtim ndaj pemës së jetës; njëra duke qenë e ëmbël dhe tjetra e hidhur."},{"vNo":16,"txt":"Kështu që, Zoti Perëndi e lejoi njeriun që ai të veprojë nga vetja e tij. Prandaj, njeriu nuk do të mund të vepronte nga vetja e tij, po të mos ishte që ai të joshej nga njëri ose tjetri."},{"vNo":17,"txt":"Dhe unë, Lehi, sipas gjërave që unë kam lexuar, duhet të mendoj se një engjëll i Perëndisë, sipas asaj që është shkruar, ka rënë nga qielli; prandaj, ai u bë një djall, duke kërkuar atë që ishte e ligë para Perëndisë."},{"vNo":18,"txt":"Dhe për shkak se ai kishte rënë nga qielli dhe ishte bërë i mjeruar përgjithmonë, ai kërkoi gjithashtu mjerimin e të gjithë njerëzimit. Prandaj, ai i tha Evës, po, madje ai gjarpri i vjetër që është djalli, i cili është ati i të gjitha gënjeshtrave, prandaj ai tha: Hani nga fruti i ndaluar dhe ju nuk do të vdisni, por ju do të jeni si Perëndia, duke ditur të mirën dhe të keqen."},{"vNo":19,"txt":"Dhe pasi Adami dhe Eva hëngrën nga fruti i ndaluar, ata u dëbuan nga kopshti i Edenit për të punuar tokën."},{"vNo":20,"txt":"Dhe ata kanë lindur fëmijë; po, madje familjen e të gjithë tokës."},{"vNo":21,"txt":"Dhe ditët e fëmijëve të njerëzve u zgjatën, sipas vullnetit të Perëndisë, që të mund të pendoheshin ndërsa ishin në mish; prandaj, gjendja e tyre u bë një gjendje prove dhe koha e tyre u zgjat, sipas urdhërimeve që Zoti Perëndi u dha fëmijëve të njerëzve. Sepse ai dha urdhër që të gjithë njerëzit duhet të pendohen; pasi ai u tregoi të gjithë njerëzve se ata ishin të humbur, për shkak të shkeljes së prindërve të tyre."},{"vNo":22,"txt":"Dhe tani, vini re, nëse Adami nuk do të kishte shkelur, ai nuk do të kishte rënë, por ai do të kishte qëndruar në kopshtin e Edenit. Dhe të gjitha gjërat që ishin krijuar, do të kishin qëndruar në të njëjtën gjendje që ato ishin pasi u krijuan; dhe ato do të kishin qëndruar përgjithmonë dhe nuk do të kishin fund."},{"vNo":23,"txt":"Dhe ata nuk do të kishin pasur fëmijë; prandaj ata do të kishin qëndruar në një gjendje pafajësie, pa patur gëzim, pasi ata nuk njihnin mjerim; duke mos bërë të mirë, pasi ata nuk njihnin mëkat."},{"vNo":24,"txt":"Por, vini re, të gjitha gjërat janë bërë në diturinë e atij që i di të gjitha gjërat."},{"vNo":25,"txt":"Adami ra që njerëzit të mund të jenë; dhe njerëzit janë, që ata të mund të kenë gëzim."},{"vNo":26,"txt":"Dhe Mesia vjen në plotësinë e kohës, që ai të mund t'i shëlbejë fëmijët e njerëzve nga rënia. Dhe për shkak se ata janë shëlbuar nga rënia, ata janë bërë të lirë përgjithmonë, duke ditur të mirën nga e keqja; të veprojnë për veten e tyre dhe të mos detyrohen të veprojnë me përjashtim të ndëshkimit nga ligji, në ditën e madhe dhe të fundit, sipas urdhërimeve që Perëndia ka dhënë."},{"vNo":27,"txt":"Kështu që, njerëzit janë të lirë sipas mishit; dhe të gjitha gjërat u janë dhënë atyre të cilat janë të nevojshme për njeriun. Dhe ata janë të lirë të zgjedhin lirinë dhe jetën e përjetshme, nëpërmjet Ndërmjetësit të madh të të gjithë njerëzve, ose të zgjedhin robërinë dhe vdekjen, sipas robërisë dhe fuqisë së djallit; pasi ai kërkon që të gjithë njerëzit të jenë të mjeruar sikurse është ai vetë."},{"vNo":28,"txt":"Dhe tani, bijtë e mi, unë do të doja që ju të shikoni te Ndërmjetësi i madh dhe t'i dëgjoni urdhërimet e tij të mëdha; dhe të jeni besnik ndaj fjalëve të tij dhe të zgjidhni jetën e përjetshme sipas vullnetit të Shpirtit të tij të Shenjtë;"},{"vNo":29,"txt":"Dhe mos zgjidhni vdekjen e përjetshme sipas dëshirës së mishit dhe ligësisë që është në të, e cila i jep shpirtit të djallit fuqi të robërojë, t'ju marrë poshtë në ferr, që ai të mund të sundojë mbi ju në mbretërinë e tij."},{"vNo":30,"txt":"Unë i kam folur këto pak fjalë për ju të gjithë, bijtë e mi, në ditët e fundit të provës sime; dhe unë kam zgjedhur pjesën e mirë sipas fjalëve të profetit. Dhe nuk kam asnjë qëllim tjetër, përveç mirëqenies së përhershme të shpirtrave tuaj. Amen."}]}