{"heading":"Shkatërrimi i Asirisë është një simbol i shkatërrimit të të ligut në Ardhjen e Dytë—Pak njerëz do të mbesin pasi Zoti vjen përsëri—Mbetja e Jakobit do të kthehet në atë ditë—Krahaso Isaia 10. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Nefi 20","prevTitle":"2 Nefi 19","nextTitle":"2 Nefi 21","verses":[{"vNo":1,"txt":"Mjerë ata që nxjerrin dekrete të padrejta dhe që shkruajnë mjerimin që ata kanë porositur;"},{"vNo":2,"txt":"Për të larguar nevojtarët nga gjykimi dhe për t'u hequr të drejtën të varfërve të popullit tim, që të vejat të jenë pre e tyre dhe ata të mundin të grabitin jetimët!"},{"vNo":3,"txt":"Dhe çdo të bëni ju ditën e ndëshkimit dhe në shkretimin që do të vijë nga larg? Te kush do të ikni për të kërkuar ndihmë? Dhe ku do ta lini lavdinë tuaj"},{"vNo":4,"txt":"Pa mua, ata do të përkulen nën të burgosurit dhe do të bien nën të vrarët. Megjithatë, zemërimi i tij nuk është shuar, por dora e tij është akoma e shtrirë."},{"vNo":5,"txt":"O Asir, shufra e zemërimit tim dhe shkopi në dorën e tyre është indinjata e tyre."},{"vNo":6,"txt":"Unë do ta dërgoj atë kundër një kombi hipokrit dhe kundër popullit të zemërimit tim unë do ta ngarkoj atë të marrë plaçkën dhe të marrë prenë dhe të shkelë mbi ta, si mbi llucën e udhëve."},{"vNo":7,"txt":"Megjithatë, ai nuk mendon kështu, as zemra e tij nuk mendon kështu, por në zemrën e tij do të donte të shkatërronte dhe të përjashtonte shumë kombe."},{"vNo":8,"txt":"Pasi ai thotë: A nuk janë princat e mi të gjithë së bashku mbretër"},{"vNo":9,"txt":"A nuk është Kalno si Karkemishi? A nuk është Hamathi si Arpadi? A nuk është Samaria si Damasku"},{"vNo":10,"txt":"Meqë dora ime ka krijuar mbretëritë e idhujve, imazhet e gdhendura të të cilave ua kalonin atyre të Jeruzalemit dhe të Samarisë;"},{"vNo":11,"txt":"A nuk do të mund unë të bëj, sikurse bëra me Samarinë dhe idhujt e saj, të bëj kështu me Jeruzalemin dhe me idhujt e tij"},{"vNo":12,"txt":"Kështu që, do të ndodhë që kur Zoti të ketë kryer krejt punën e tij mbi malin Sion dhe mbi Jeruzalemin, unë do ta ndëshkoj frytin e zemrës së guximshme të mbretit të Asirisë dhe lavdinë e shikimeve të tij të larta."},{"vNo":13,"txt":"Pasi ai thotë: Me fuqinë e dorës sime dhe me urtësinë time unë i kam bërë këto gjëra; pasi unë jam i matur; dhe unë kam lëvizur kufijtë e popullit dhe kam grabitur thesaret e tyre, dhe unë kam nënshtruar banorët si një burrë trim."},{"vNo":14,"txt":"Dhe dora ime ka gjetur si një fole pasuritë e popullit dhe sikurse dikush mbledh vezët që kanë mbetur, ashtu unë kam mbledhur gjithë tokën; dhe nuk pati asnjë që luajti krahun, ose hapi gojën, ose që cicëroi."},{"vNo":15,"txt":"A do të krenohet sëpata kundër atij që e përdor për të prerë? A do të lëvdohet sharra kundër atij që e shtyn? Sikurse shufra të kthehej kundër atij që e ngre, ose sikurse shkopi të mund të ngrihej lart vetiu, si të mos ishte prej druri!"},{"vNo":16,"txt":"Prandaj Zoti, Zoti i Ushtrive do të dërgojë mes të shëndoshëve të tij, hollësi; dhe nën lavdinë e tij, ai do të ndezë një flakë, si flaka e një zjarri."},{"vNo":17,"txt":"Dhe drita e Izraelit do të jetë si një zjarr dhe i Shenjti i tij si flakë dhe do të djegë dhe do të përpijë gjembat dhe ferrat e tij në një ditë."},{"vNo":18,"txt":"Dhe do të konsumojë madhështinë e pyllit të tij dhe të fushës së tij pjellore, si shpirtin ashtu dhe trupin; dhe ata do të jenë si një flamurmbajtës që i bie të fikët."},{"vNo":19,"txt":"Dhe mbetja e pemëve të pyllit të tij do të jetë kaq pak, saqë një fëmijë mund t'i numërojë."},{"vNo":20,"txt":"Dhe do të ndodhë në atë ditë, që mbetja e Izraelit dhe ata që do të kenë shpëtuar të shtëpisë së Jakobit, nuk do të varen më në atë që i goditi, por do të varen te Zoti, tek i Shenjti i Izraelit, në të vërtetën."},{"vNo":21,"txt":"Mbetja do të kthehet, po, madje mbetja e Jakobit, te Perëndia i fuqishëm."},{"vNo":22,"txt":"Pasi, megjithëse populli yt, Izrael, është si rëra e detit, prapë një mbetje e tyre do të kthehet; shkatërrimi i dekretuar do të përmbytet nga drejtësia."},{"vNo":23,"txt":"Pasi, Zoti, Perëndia i Ushtrive, do të bëjë një shkatërrim, madje të caktuar për të gjithë tokën."},{"vNo":24,"txt":"Prandaj, kështu thotë Zoti, Perëndia i Ushtrive: O populli im që banon në Sion, mos u frikëso nga Asiri; ai do të të qëllojë me një shufër dhe do të ngrejë shkopin e tij kundër teje, sipas mënyrës së Egjiptit."},{"vNo":25,"txt":"Pasi edhe pak kohë dhe indinjata do të pushojë dhe zemërimi im në shkatërrimin e tyre."},{"vNo":26,"txt":"Dhe Zoti i Ushtrive do të dërgojë një ndëshkim për të, sikurse gjakderdhja e Madianit te shkëmbi i Horebit; dhe sikurse shufra e tij ishte mbi det, ashtu ai do ta ngrejë, sipas mënyrës së Egjiptit."},{"vNo":27,"txt":"Dhe do të ndodhë atë ditë që barra e tij do të hiqet prej supit tënd dhe zgjedha e tij nga qafa jote dhe zgjedha do të shkatërrohet për shkak të vajimit."},{"vNo":28,"txt":"Ai ka ardhur në Ajath, ai kaloi Migronin; ngarkesat i vendosi në Mikmash."},{"vNo":29,"txt":"Ata kanë kaluar nëpër udhë; ata kanë fushuar në Geba; Ramahu është i frikësuar; Gibeahu i Saulit ka ikur."},{"vNo":30,"txt":"Ngri zërin, O bijë e Galimit; bëj që të dëgjohet te Laishi, O i mjeri Anathoth."},{"vNo":31,"txt":"Madmenahu ka lëvizur; banorët e Gebimit mblidhen për të ikur."},{"vNo":32,"txt":"Megjithatë, atë ditë ai do të qëndrojë në Nob; ai do të tundë dorën e tij kundër malit të së bijës së Sionit, kodrës së Jeruzalemit."},{"vNo":33,"txt":"Vër re, Zoti, Zoti i Ushtrive do të cungojë degën me terror; dhe më të lartat do të priten; dhe krenarët do të përulen."},{"vNo":34,"txt":"Dhe ai do të presë pjesën më të dendur të pyjeve me hekur dhe Libani do të bjerë nga një i fuqishëm."}]}