{"heading":"Nefi ngazëllehet në thjeshtësi—Profecitë e Isaias do të kuptohen në ditët e fundit—Judenjtë do të kthehen nga Babilonia, do të kryqëzojnë Mesian, do të shpërndahen dhe ndëshkohen—Ata do të rivendosen kur ata të besojnë në Mesian—Ai do të vijë për herën e parë, gjashtëqind vjet pasi Lehi la Jeruzalemin—Nefitët zbatojnë ligjin e Moisiut dhe besojnë në Krishtin, i cili është i Shenjti i Izraelit. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":24,"nextNo":26,"chapterTitle":"2 Nefi 25","prevTitle":"2 Nefi 24","nextTitle":"2 Nefi 26","verses":[{"vNo":1,"txt":"Tani unë, Nefi, do të flas pak, në lidhje me fjalët që kam shkruar, të cilat u thanë nga goja e Isaias. Por vini re, Isaia ka folur shumë gjëra, të cilat ishin të vështira për t'u kuptuar prej shumë nga njerëzit e mi; pasi ata nuk dinë mënyrën e profetizimit midis Judenjve."},{"vNo":2,"txt":"Pasi unë, Nefi, nuk u kam mësuar atyre shumë gjëra në lidhje me mënyrën e Judenjve; pasi punët e tyre ishin punë të errësirës dhe veprat e tyre ishin vepra të neverive."},{"vNo":3,"txt":"Kështu, unë u shkruaj njerëzve të mi, të gjithë atyre që do të marrin në të ardhmen këto gjëra që shkruaj, që ata të mund të dinë gjykimet e Perëndisë, që do t'u vijnë të gjitha kombeve, sipas fjalës që ai ka folur."},{"vNo":4,"txt":"Kështu që dëgjoni, O njerëzit e mi që jeni nga shtëpia e Izraelit dhe u vini veshin fjalëve të mia; pasi edhe pse fjalët e Isaias nuk janë të thjeshta për ju, ato janë të thjeshta për të gjithë ata që janë të mbushur me shpirtin e profecisë. Por unë po ju jap një profeci, sipas shpirtit që është në mua; prandaj unë do të profetizoj sipas thjeshtësisë që ka qenë me mua, që nga koha që unë dola nga Jeruzalemi me atin tim; pasi vini re, shpirti im kënaqet në thjeshtësi ndaj njerëzve të mi, që ata të mund të mësojnë."},{"vNo":5,"txt":"Po, dhe shpirti im kënaqet me fjalët e Isaias, pasi unë dola nga Jeruzalemi dhe sytë e mi kanë parë gjërat e Judenjve; dhe unë e di se Judenjtë i kuptojnë gjërat e profetëve dhe se nuk ka popull tjetër që i kupton gjërat që iu thanë Judenjve sikurse ata, vetëm nëse ata janë mësuar sipas mënyrës së gjërave të Judenjve."},{"vNo":6,"txt":"Por vini re, unë, Nefi, nuk i kam mësuar fëmijët e mi sipas mënyrës së Judenjve; por vini re, unë vetë kam jetuar në Jeruzalem, prandaj unë di në lidhje me zonat përreth; dhe unë u kam përmendur fëmijëve të mi në lidhje me gjykimet e Perëndisë, që kanë ndodhur mes Judenjve sipas gjithë asaj që Isaia ka thënë dhe unë nuk i shkruaj ato."},{"vNo":7,"txt":"Por vini re, unë vazhdoj me profecinë time, sipas thjeshtësisë sime; në të cilën unë e di se askush nuk mund të gabojë; megjithatë, në ditët që profecitë e Isaias do të përmbushen, njerëzit do të dinë me siguri kohët kur ato do të ndodhin."},{"vNo":8,"txt":"Kështu që, ato janë të vlefshme ndaj fëmijëve të njerëzve dhe ai që mendon se ato nuk u vlejnë, tek ata unë do të flas në mënyrë të veçantë dhe do t'i kufizoj fjalët te njerëzit e mi; pasi unë e di se ato do të kenë vlerë të madhe për ta në ditët e fundit; pasi në atë ditë ata do t'i kuptojnë; prandaj i kam shkruar ato për dobinë e tyre."},{"vNo":9,"txt":"Dhe si një brez u shkatërrua mes Judenjve për shkak të paudhësisë, po ashtu ata u shkatërruan nga brezi në brez sipas paudhësive të tyre; dhe asnjëri prej tyre nuk është shkatërruar pa qenë paralajmëruar nga profetët e Zotit."},{"vNo":10,"txt":"Kështu që, u është thënë atyre për shkatërrimin që do t'u binte mbi kokë, menjëherë pasi ati im u largua nga Jeruzalemi; por ata ngurtësuan zemrat e tyre; dhe sipas profecisë sime ata u shkatërruan, me përjashtim të atyre që u çuan robër në Babiloni."},{"vNo":11,"txt":"Dhe tani, këtë po e them për shkak të shpirtit që është në mua. Dhe megjithëse u dërguan tej, ata do të kthehen përsëri dhe do të zotërojnë tokën e Jeruzalemit; prandaj ata do të rivendosen përsëri në tokën e trashëgimit të tyre."},{"vNo":12,"txt":"Por, vini re, ata do të kenë luftëra dhe zhurma luftërash; dhe kur të vijë dita që i Vetëmlindri i Atit, po, madje i Atit të qiellit dhe të tokës, do t'u shfaqet atyre së gjalli, vini re, ata do ta përhedhin, për shkak të paudhësive të tyre dhe të ngurtësisë së zemrave të tyre dhe të kryelartësisë së tyre."},{"vNo":13,"txt":"Shikoni, ata do ta kryqëzojnë; dhe pasi ai është vënë në një varr për hapësirën e tri ditëve, ai do të ngrihet nga vdekja, me shërimin në krahët e tij; dhe të gjithë ata që do të besojnë në emrin e tij, do të shpëtohen në mbretërinë e Perëndisë. Prandaj, shpirti im kënaqet të bëjë profeci për të, meqë unë kam parë ditën e tij dhe zemra ime e lartëson emrin e tij të shenjtë."},{"vNo":14,"txt":"Dhe vini re, do të ndodhë që pasi Mesia të ringjallet së vdekuri dhe t'u shfaqet njerëzve të tij, kujtdo që beson në emrin e tij, vini re, Jeruzalemi do të shkatërrohet përsëri; pasi, mjerë ata që luftojnë kundër Perëndisë dhe njerëzve të kishës së tij."},{"vNo":15,"txt":"Prandaj, Judenjtë do të shpërndahen mes të gjitha kombeve; po, edhe Babilonia do të shkatërrohet; prandaj Judenjtë do të shpërndahen nga kombet e tjera."},{"vNo":16,"txt":"Dhe pasi të jenë shpërndarë dhe Zoti Perëndi t'i ketë ndëshkuar ata me anë të kombeve të tjera, për hapësirën e shumë brezave, po, madje, nga brezi në brez derisa ata të binden që të besojnë në Krisht, Birin e Perëndisë dhe në shlyerjen që është e pafund për tërë njerëzimin—dhe kur të vijë ajo ditë që ata të besojnë në Krisht dhe të adhurojnë Atin në emrin e tij, me zemër të kulluar dhe me duar të pastra dhe të mos presin më një Mesia tjetër, atëherë, në atë kohë, do të vijë dita në të cilën do të jetë e domosdoshme që ata t'i besojnë këto gjëra."},{"vNo":17,"txt":"Dhe Zoti do të shtrijë dorën e tij përsëri herën e dytë për të rivendosur njerëzit e tij nga gjendja e tyre e humbur dhe e rënë. Prandaj, ai do të fillojë një vepër të mrekullueshme dhe një çudi mes fëmijëve të njerëzve."},{"vNo":18,"txt":"Prandaj, ai do t'u sjellë atyre fjalët e tij, fjalë të cilat do t'i gjykojnë ata ditën e fundit, pasi ato do t'u jepen atyre me qëllim që t'i bindin për Mesian e vërtetë, i cili u përhodh prej tyre; dhe që të binden se ata nuk duhet të presin më për ardhjen e një Mesie, sepse nuk do të ketë ndonjë tjetër, veçse në qoftë se është një Mesia i gënjeshtërt i cili do të mashtrojë njerëzit; pasi nuk ka veçse një Mesia që u parashikua nga profetët dhe ai Mesia është ai që do të përhidhet nga Judenjtë."},{"vNo":19,"txt":"Pasi, sipas fjalëve të profetëve, Mesia vjen gjashtëqind vjet pas largimit të atit tim nga Jeruzalemi; dhe, sipas fjalëve të profetëve, dhe, gjithashtu, sipas fjalës së engjëllit të Perëndisë, emri i tij do të jetë Jezu Krisht, Biri i Perëndisë."},{"vNo":20,"txt":"Dhe tani, vëllezërit e mi, unë kam folur qartë, në mënyrë që nuk do të mund të gaboni. Dhe sikurse jeton Zoti Perëndi që e nxori Izraelin nga toka e Egjiptit dhe i dha Moisiut pushtet, që ai të shërojë kombet pasi ata të jenë pickuar nga gjarpërinjtë helmues, në qoftë se ata do të kishin pranuar të hidhnin sytë e tyre nga gjarpëri që ai kishte ngritur para tyre dhe gjithashtu i dha edhe fuqi të qëllonte shkëmbin dhe ujë do të dilte, po, shikoni, unë ju them se këto gjëra janë të vërteta dhe sikurse jeton Zoti Perëndi, nuk ka emër tjetër të dhënë nën qiell përveç këtij të Jezu Krishtit, për të cilin unë kam folur, nga i cili njeriu mund të shpëtohet."},{"vNo":21,"txt":"Prandaj, për këtë qëllim, Zoti Perëndi më ka premtuar, se këto gjëra që unë po shkruaj, do të mbahen dhe ruhen dhe do t'i kalohen farës sime nga brezi në brez, që të mund të përmbushet premtimi që i është bërë Jozefit, që fara e tij nuk do të mbarojë kurrë, për sa të jetë toka."},{"vNo":22,"txt":"Prandaj, këto gjëra do të shkojnë nga brezi në brez, për sa të jetë toka; dhe se ato do të shkojnë sipas vullnetit dhe dëshirës së Perëndisë; dhe se kombet që do t'i zotërojnë ato do të gjykohen mbi bazën e tyre, sipas fjalëve që janë shkruar."},{"vNo":23,"txt":"Pasi ne punojmë me zell që të shkruajmë, të bindim fëmijët tanë dhe gjithashtu vëllezërit tanë të besojnë në Krisht dhe të pajtohen me Perëndinë; pasi ne e dimë se ne shpëtohemi nëpërmjet hirit, pas gjithçkaje që ne mund të bëjmë."},{"vNo":24,"txt":"Dhe, megjithë se ne besojmë në Krisht, ne zbatojmë ligjin e Moisiut dhe presim me vendosmëri për Krishtin, derisa ligji të plotësohet."},{"vNo":25,"txt":"Pasi, për këtë qëllim u dha ligji; prandaj ligji ka vdekur për ne dhe ne jemi ringjallur në Krishtin, për shkak të besimit tonë; megjithëkëtë, ne e zbatojmë ligjin për shkak të urdhërimeve."},{"vNo":26,"txt":"Dhe, ne flasim për Krishtin, ne gëzohemi në Krishtin, ne predikojmë për Krishtin, ne profetizojmë mbi Krishtin dhe shkruajmë sipas profecive tona, që fëmijët tanë të mund të dinë se cilit burim t'i drejtohen për heqjen e mëkateve të tyre."},{"vNo":27,"txt":"Prandaj, ne flasim në lidhje me ligjin, që fëmijët tanë të mund të dinë asgjësinë e ligjit; dhe ata, duke ditur asgjësinë e ligjit, mund të presin atë jetë që është në Krisht, dhe të dinë se për çfarë qëllimi u dha ligji. Dhe pasi ligji të plotësohet me Krishtin, ata, nuk duhet të ngurtësojnë zemrat e tyre kundër tij, kur të hiqet ligji."},{"vNo":28,"txt":"Dhe tani, shikoni, populli im, ju jeni njerëz të paditur; prandaj ju kam folur haptas, që të mos më keqkuptoni. Dhe fjalët që kam thënë do të qëndrojnë si dëshmi kundër jush; pasi ato janë të mjaftueshme për t'i mësuar çdo njeriu udhën e drejtë; pasi udha e drejtë është që të besoni në Krisht dhe të mos ta mohoni atë; pasi duke e mohuar atë, ju mohoni gjithashtu profetët dhe ligjin."},{"vNo":29,"txt":"Dhe tani, vini re, unë po ju them se udha e drejtë është të besoni në Krishtin dhe të mos ta mohoni atë; dhe Krishti është i Shenjti i Izraelit; prandaj, ju duhet të përuleni para tij dhe ta adhuroni atë me gjithë fuqinë, mendjen dhe forcën tuaj dhe me tërë shpirtin tuaj; dhe po ta bëni këtë gjë, ju nuk do të liheni jashtë në asnjë mënyrë."},{"vNo":30,"txt":"Dhe, për sa të jetë e domosdoshme, ju duhet të zbatoni vendimet dhe ordinancat e Perëndisë, derisa të plotësohet ligji që iu dha Moisiut."}]}