{"heading":"Errësirë dhe dorëheqje nga feja do të mbulojnë tokën, ditët e fundit—Libri i Mormonit do të dalë—Tre dëshmitarë do të dëshmojnë për librin—Njeriu i shkolluar do të thotë se ai nuk mund ta lexojë librin e vulosur—Zoti do të bëjë një punë të mrekullueshme dhe një çudi—Krahaso Isaia 29. Rreth 559–545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2 Nefi 27","prevTitle":"2 Nefi 26","nextTitle":"2 Nefi 28","verses":[{"vNo":1,"txt":"Por, vini re, ditët e fundit, ose ditët e Johebrenjve—po, vini re, të gjitha kombet e Johebrenjve dhe gjithashtu të Judenjve, qoftë ata që do të vijnë në këtë tokë, si edhe ata që do të jenë në toka të tjera, po, madje në të gjitha tokat e botës, vini re, ata do të jenë të dehur me paudhësi dhe me të gjitha llojet e neverive."},{"vNo":2,"txt":"Dhe kur të vijë ajo ditë, ata do të vizitohen nga Zoti i Ushtrive me bubullima dhe me tërmete dhe me zhurmë të madhe, dhe me stuhi, dhe me furtunë, dhe me flakën e një zjarri përpirës."},{"vNo":3,"txt":"Dhe të gjitha kombet që luftojnë kundër Sionit dhe e mjerojnë atë, do të jenë si ëndrra e një vegimi të një nate; po, do të jetë për ta sikur është për një njeri të uritur që ëndërron dhe vini re, ai po ha, por ai zgjohet dhe shpirti i tij është i zbrazët; ose sikur është për një njeri që ka etje, i cili ëndërron dhe vini re ai po pi, por ai zgjohet dhe vini re atij i vjen me të vërtetë të fikët dhe shpirti i tij ka oreks, po, madje kështu do të jetë turma e të gjitha kombeve që luftojnë kundër malit Sion."},{"vNo":4,"txt":"Pasi, vini re, të gjithë ju që bëni paudhësi, ndaluni dhe çudituni, pasi ju do të thërrisni dhe do të bërtitni; po, ju do të jeni të dehur, por jo me verë, juve do t'ju merren këmbët, por jo nga pijet e forta."},{"vNo":5,"txt":"Pasi vini re, Perëndia ka hedhur mbi ju shpirtin e gjumit të rëndë. Pasi vini re, ju keni mbyllur sytë tuaj dhe ju nuk keni pranuar profetët dhe sundimtarët tuaj; dhe parashikuesit ai i ka mbuluar për shkak të paudhësive tuaja."},{"vNo":6,"txt":"Dhe do të ndodhë që Zoti Perëndi do t'ju sjellë fjalët e një libri dhe ato do të jenë fjalët e atyre që kanë fjetur."},{"vNo":7,"txt":"Dhe shikoni, libri do të jetë i vulosur; dhe në libër do ketë një zbulesë nga Perëndia, që nga krijimi i botës, deri në mbarimin e saj."},{"vNo":8,"txt":"Prandaj, për shkak të gjërave që janë të vulosura, gjërat që janë të vulosura nuk do të dërgohen në ditën e ligësisë dhe të neverive të popullit. Prandaj, libri nuk do t'u tregohet atyre."},{"vNo":9,"txt":"Por, libri do t'i dorëzohet një njeriu dhe ai do të dorëzojë fjalët e librit, të cilat janë fjalët e atyre që kanë fjetur në pluhur dhe ai do t'ia dorëzojë këto fjalë një tjetri;"},{"vNo":10,"txt":"Por fjalët që janë të vulosura, ai nuk do t'i zbulojë dhe ai nuk do ta dorëzojë librin. Pasi libri do të jetë i vulosur nga fuqia e Perëndisë dhe zbulesa që ishte vulosur do të mbahet brenda në libër, deri në kohën e duhur të Zotit në të cilën ato të mund të vijnë; pasi vini re, ato zbulojnë të gjitha gjërat që nga krijimi i botës dhe deri në mbarimin e saj."},{"vNo":11,"txt":"Dhe vjen dita që fjalët e vulosura të librit do të lexohen mbi majat e shtëpive; dhe ato do të lexohen nëpërmjet fuqisë së Krishtit; dhe të gjitha gjërat do t'u zbulohen fëmijëve të njerëzve, ato që kanë qenë ndonjëherë mes fëmijëve të njerëzve dhe që do të jenë, deri në mbarimin e tokës."},{"vNo":12,"txt":"Kështu që, në atë ditë kur libri do t'i dorëzohet njeriut për të cilin unë fola, libri do të jetë i fshehur nga sytë e botës, që sytë e askujt nuk do ta shohin, me përjashtim të atij, të cilit do t'i dorëzohet libri dhe tre dëshmitarëve që do ta shohin atë, nëpërmjet fuqisë së Perëndisë; dhe ata do të dëshmojnë të vërtetën e librit dhe gjërat në të."},{"vNo":13,"txt":"Dhe askush tjetër nuk do ta shohë atë, me përjashtim të disave sipas vullnetit të Perëndisë, për t'u dëshmuar fjalën e tij fëmijëve të njerëzve; pasi Zoti Perëndi ka thënë se fjalët e besnikëve duhet të fliten sikur të ishin nga të vdekurit."},{"vNo":14,"txt":"Kështu që, Zoti Perëndi do të vazhdojë të sjellë në dritë fjalët e librit; dhe do të vendosë fjalën e tij në gojën e aq shumë dëshmitarëve, sa i duket atij e përshtatshme; dhe mjerë ai që e hedh poshtë fjalën e Perëndisë!"},{"vNo":15,"txt":"Por, vini re, do të ndodhë që Zoti Perëndi do t'i thotë atij, të cilit ai do t'i dorëzojë librin: Merri këto fjalë që nuk janë të vulosura dhe dorëzoja një tjetri, që ai mund t'ia tregojë një të mësuari, duke thënë: Lexoje këtë, unë të lutem ty. Dhe i dituri do të thotë: Sille librin këtu dhe unë do t'i lexoj ato."},{"vNo":16,"txt":"Dhe tani, për shkak të lavdisë së botës dhe për të fituar, do ta thonë ata këtë, dhe jo për lavdinë e Perëndisë."},{"vNo":17,"txt":"Dhe njeriu do të thotë: Unë nuk mund ta sjell librin, pasi ai është i vulosur."},{"vNo":18,"txt":"Atëherë i mësuari do të thotë: Unë nuk mund ta lexoj atë."},{"vNo":19,"txt":"Kështu që, do të ndodhë që Zoti Perëndi do t'ia dorëzojë përsëri librin dhe fjalët që përmbahen në të, atij që nuk është i mësuar; dhe njeriu që nuk është i mësuar do të thotë: Unë nuk jam i mësuar."},{"vNo":20,"txt":"Atëherë Zoti Perëndi do t'i thotë: I mësuari nuk do t'i lexojë ato, pasi ata i kanë hedhur poshtë ato dhe unë jam në gjendje ta bëj punën time; prandaj, ti do t'i lexosh fjalët që unë do të të jap."},{"vNo":21,"txt":"Mos prek gjërat që janë vulosur, pasi unë do t'i nxjerr ato në dritë në kohën time të duhur; pasi unë do t'u tregoj fëmijëve të njerëzve se jam në gjendje të bëj punën time."},{"vNo":22,"txt":"Kështu që, kur ti të kesh lexuar fjalët që unë të kam urdhëruar dhe të kesh siguruar dëshmitarët që të kam premtuar, atëherë ti do ta vulosësh librin përsëri dhe do ta fshehësh tek unë, që unë të mund të ruaj fjalët që ti nuk ke lexuar, derisa unë ta shoh të përshtatshme në urtësinë time, që t'ua tregoj të gjitha gjërat fëmijëve të njerëzve."},{"vNo":23,"txt":"Pasi vini re, unë jam Perëndia; dhe unë jam një Perëndi mrekullish; dhe unë do t'i tregoj botës se unë jam i njëjti dje, sot dhe përgjithnjë; dhe unë nuk veproj mes fëmijëve të njerëzve, veçse sipas besimit të tyre."},{"vNo":24,"txt":"Dhe përsëri do të ndodhë që Zoti do t'i thotë të lexojë fjalët që do t'i jepen atij:"},{"vNo":25,"txt":"Përderisa këta njerëz më afrohen me gojën e tyre dhe më nderojnë me buzët e tyre, por i kanë larguar zemrat e tyre prej meje dhe frika e tyre ndaj meje u është mësuar nga parimet e njerëzve—"},{"vNo":26,"txt":"Prandaj, unë do të vazhdoj të bëj një punë të mrekullueshme mes këtyre njerëzve, po, një punë të mrekullueshme dhe një çudi, pasi urtësia e të diturve dhe e të mësuarve të tyre do të mbarojë dhe kuptimi i të maturve të tyre do të fshihet."},{"vNo":27,"txt":"Dhe mjerë ata që përpiqen shumë për të fshehur mendimet e tyre nga Zoti! Dhe veprat e tyre janë në errësirë; dhe ata thonë: Kush na sheh dhe kush na njeh? Dhe ata gjithashtu thonë: Sigurisht, përmbysja jote e gjërave do të konsiderohet si argjila e poçarit. Por vini re, unë do t'u tregoj atyre, thotë Zoti i Ushtrive, se unë i di të gjitha punët e tyre. Pasi, a do t'i thotë puna atij që e bëri, ai s'më bëri? Apo mos do të thotë gjëja e ndërtuar për atë që e ndërtoi, ai nuk kupton"},{"vNo":28,"txt":"Por vini re, thotë Zoti i Ushtrive: Unë do t'u tregoj fëmijëve të njerëzve se brenda pak kohe Libani do të kthehet në një fushë pjellore; dhe se fusha pjellore do të vlerësohet si një pyll."},{"vNo":29,"txt":"Dhe në atë ditë, të shurdhët do të dëgjojnë fjalët e librit dhe sytë e të verbërve do të shohin në terr dhe në errësirë."},{"vNo":30,"txt":"Dhe të bindurit do të shtohen gjithashtu dhe gëzimi i tyre do të jetë në Zotin dhe i varfri mes njerëzve do të gëzohet në të Shenjtin e Izraelit."},{"vNo":31,"txt":"Pasi me aq siguri sa Zoti jeton, ata do të shohin se i tmerrshmi është asgjësuar dhe përbuzësi është zhuritur dhe të gjithë ata që shikojnë për paudhësi, do të përjashtohen."},{"vNo":32,"txt":"Dhe ata që e bëjnë njeriun ofendues për një fjalë dhe ngrejnë një lak për atë që qorton në derë dhe që nuk e pranojnë të drejtin për hiçasgjë."},{"vNo":33,"txt":"Prandaj, kështu thotë Zoti që shëlbeu Abrahamin, në lidhje me shtëpinë e Jakobit: Jakobi nuk do të turpërohet tani dhe as fytyra e tij nuk do të zbehet."},{"vNo":34,"txt":"Por, kur ai shikon fëmijët e tij, veprën e duarve të mia, në mes të tij, ata do të shenjtërojnë emrin tim dhe do të shenjtërojnë të Shenjtin e Jakobit dhe do ta kenë frikë Perëndinë e Izraelit."},{"vNo":35,"txt":"Ata që gabuan gjithashtu në shpirt, do të arrijnë të kuptojnë dhe ata që mërmëritnin do të mësojnë doktrinë."}]}