{"heading":"Lehi këshillon dhe bekon pasardhësit e tij—Ai vdes dhe varroset—Nefi lavdërohet në mirësinë e Perëndisë—Nefi vë besimin e tij te Zoti, përgjithnjë. Rreth 588–570 para K.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Dhe tani, unë Nefi, do të flas në lidhje me profecitë për të cilat ati im ka folur dhe që kanë të bëjnë me Jozefin, i cili u çua në Egjipt."},{"vNo":"2 ","txt":"Pasi, vini re, ai profetizoi me të vërtetë për të gjithë farën e tij. Dhe nga profecitë që ai shkroi, nuk ka shumë që janë më të rëndësishme. Dhe ai profetizoi për ne dhe për brezat tanë të ardhshëm; dhe ato janë shkruar në fletët prej tunxhi."},{"vNo":"3 ","txt":"Kështu që, pasi ati im mbaroi së foluri në lidhje me profecitë e Jozefit, ai thirri fëmijët e Lamanit, bijtë e tij dhe bijat e tij dhe u tha atyre: Vini re, bijtë e mi dhe bijat e mia, që jeni bijtë e bijat e të parëlindurit tim, do të doja që ju t'u vini veshin fjalëve të mia."},{"vNo":"4 ","txt":"Pasi Zoti Perëndi ka thënë që: Për aq sa ju do të zbatoni urdhërimet e mia, ju do të begatoheni në tokë; dhe për aq sa ju nuk do të zbatoni urdhërimet e mia, ju do të flakeni nga prania ime."},{"vNo":"5 ","txt":"Por, vini re, bijtë e mi dhe bijat e mija, unë nuk mund të vete në varr pa lënë një bekim mbi ju; pasi vini re unë e di se, në qoftë se do të rriteni sipas udhës që duhet të ndiqni, ju nuk do të largoheni prej saj."},{"vNo":"6 ","txt":"Kështu që, nëse ju jeni mallkuar, vini re, unë lë bekimin tim mbi ju, që mallkimi mund të hiqet prej jush dhe të bjerë mbi kokat e prindërve tuaj."},{"vNo":"7 ","txt":"Kështu që, për shkak të bekimit tim, Zoti Perëndi nuk do të lejojë që ju të mbaroni; prandaj, ai do të jetë i mëshirshëm ndaj jush dhe ndaj farës suaj, përgjithnjë."},{"vNo":"8 ","txt":"Dhe ndodhi që, pasi ati im mbaroi së foluri bijve dhe bijave të Lamanit, ai bëri që bijtë dhe bijat e Lemuelit të silleshin para tij."},{"vNo":"9 ","txt":"Dhe ai u foli atyre, duke thënë: Vini re, bijtë e mi dhe bijat e mia që jeni bijtë dhe bijat e birit tim të dytë; vini re, unë po ju lë të njëjtin bekim që unë u lashë bijve dhe bijave të Lamanit; prandaj ju nuk do të shkatërroheni krejtësisht; por, në fund fara juaj do të jetë e bekuar."},{"vNo":"10 ","txt":"Dhe ndodhi që pasi ati im mbaroi së foluri ndaj tyre, vini re, ai u foli bijve të Ishmaelit, po, dhe madje, të gjithë pjesëtarëve të familjes së tij."},{"vNo":"11 ","txt":"Dhe pasi ai mbaroi së foluri ndaj tyre, ai i foli Samit, duke thënë: I bekuar qofsh ti dhe fara jote; pasi ti do të trashëgosh tokën si vëllai yt Nefi. Dhe fara jote do të numërohet me farën e tij; dhe ti madje do të jesh si vëllai yt dhe fara jote si fara e tij; dhe ti do të jesh i bekuar në të gjitha ditët e tua."},{"vNo":"12 ","txt":"Dhe ndodhi që pasi ati im, Lehi, u foli të gjithë pjesëtarëve të shtëpisë së tij, sipas ndjenjave të zemrës së tij dhe Shpirtit të Perëndisë që ishte në të, ai u bë i vjetër. Dhe ndodhi që ai vdiq dhe u varros."},{"vNo":"13 ","txt":"Dhe ndodhi që jo shumë ditë pas vdekjes së tij, Lamani dhe Lemueli dhe të bijtë e Ishmaelit u zemëruan me mua për shkak të qortimeve të Zotit."},{"vNo":"14 ","txt":"Pasi unë, Nefi, isha i detyruar t'u flisja atyre, sipas fjalës së tij; pasi unë u fola shumë gjëra atyre, sikurse bëri ati im para vdekjes së tij; shumë nga këto thënie janë shkruar në fletët e mija të tjera, pasi një pjesë më historike është shkruar mbi fletët e mija të tjera."},{"vNo":"15 ","txt":"Dhe mbi këto unë shkruaj gjërat e shpirtit tim dhe shumë nga shkrimet e shenjta, që janë të gdhendura mbi fletët prej tunxhi. Sepse shpirti im kënaqet pa masë në shkrimet e shenjta dhe zemra ime i mediton ato dhe i shkruan ato për mësimin dhe përfitimin e fëmijëve të mi."},{"vNo":"16 ","txt":"Vini re, shpirti im kënaqet pa masë në gjërat e Zotit; dhe zemra ime mediton vazhdimisht mbi gjërat që unë kam parë dhe dëgjuar."},{"vNo":"17 ","txt":"Por, me gjithë mirësinë e madhe të Zotit, që më tregon mua veprat e tij të mëdha dhe të mrekullueshme, zemra ime bërtet: O, ç'njeri i mjerë që jam! Po, zemra ime brengoset për shkak të mishit tim; shpirti im pikëllohet për shkak të paudhësive të mia."},{"vNo":"18 ","txt":"Unë jam i rrethuar për shkak të tundimeve dhe mëkateve, të cilat më ngacmojnë me kaq lehtësi."},{"vNo":"19 ","txt":"Dhe kur unë dua të gëzohem, zemra ime rënkon për shkak të mëkateve të mia; megjithatë, unë e di në cilin kam besuar."},{"vNo":"20 ","txt":"Perëndia im ka qenë mbështetja ime; ai më ka nxjerrë prej vuajtjeve të mia në vendin e shkretë; dhe ai më ka ruajtur mbi ujërat e thellësisë së madhe."},{"vNo":"21 ","txt":"Ai më ka mbushur me dashurinë e tij deri në tretjen e mishit tim."},{"vNo":"22 ","txt":"Ai i ka ngatërruar armiqtë e mi duke i bërë që të dridhen para meje."},{"vNo":"23 ","txt":"Vini re, ai ka dëgjuar thirrjen time ditën dhe ai më ka dhënë njohuri nëpërmjet vegimeve në kohën e natës."},{"vNo":"24 ","txt":"Dhe ditën unë jam bërë i guximshëm në lutje të fuqishme para tij; po, zërin tim e kam ngritur lart në qiell; dhe engjëj zbritën dhe më shërbyen."},{"vNo":"25 ","txt":"Dhe mbi krahët e Shpirtit të tij trupi im u dërgua mbi male jashtëzakonisht të larta. Dhe sytë e mi kanë parë gjëra të mëdha, po, madje tepër të mëdha për njeriun; prandaj u urdhërova që unë nuk duhet t'i shkruaj ato."},{"vNo":"26 ","txt":"O, atëherë, në qoftë se unë kam parë gjëra kaq të mëdha, në qoftë se Zoti në denjimin e tij ndaj fëmijëve të njerëzve, i ka vizituar njerëzit me kaq shumë mëshirë, përse duhet zemra ime të qajë dhe shpirti të qëndrojë në luginën e hidhërimit dhe mishi im të tretet, dhe fuqia ime të pakësohet për shkak të hidhërimeve të mia"},{"vNo":"27 ","txt":"Dhe pse duhet t'i dorëzohem mëkatit, për shkak të mishit tim? Po, pse duhet t'u hap udhë tundimeve, që i ligu të ketë vend në zemrën time, të shkatërrojë paqen time dhe të hidhërojë shpirtin tim? Pse jam unë i zemëruar për shkak të armikut tim"},{"vNo":"28 ","txt":"Zgjohu, shpirti im! Mos bjer më në mëkat. Gëzohu, O zemra ime dhe mos lër më vend për armikun e shpirtit tim!"},{"vNo":"29 ","txt":"Mos u zemëro përsëri për shkak të armiqve të mi. Mos e dobëso fuqinë time për shkak të hidhërimeve të mia!"},{"vNo":"30 ","txt":"Gëzohu, O zemra ime dhe thirri Zotit dhe thuaj: O Zot, unë do të të lavdëroj përgjithnjë; po, shpirti im do të gëzohet në ty, Perëndia im dhe shkëmbi i shpëtimit tim!"},{"vNo":"31 ","txt":"O Zot, a do ta shëlbesh shpirtin tim? A do të më shpëtosh nga duart e armiqve të mi? A do të më bësh që unë të dridhem që në shfaqjen e mëkatit"},{"vNo":"32 ","txt":"Qofshin dyert e ferrit të mbyllura përherë para meje, se zemra ime është e thyer dhe shpirti im është penduar! O Zot, mos i mbyll dyert e drejtësisë tënde para meje, që unë të mund të eci në shtegun e luginës së ulët, që unë të mund të jem i përpiktë në udhën e thjeshtë!"},{"vNo":"33 ","txt":"O Zot, a do të më mbulosh me rrobën e drejtësisë tënde! O Zot, a do të bësh një udhë për largimin tim para armiqve të mi! A do ta bësh shtegun të drejtë para meje! Nuk do të vësh ndonjë pengesë në udhën time—por që ti do ta pastrosh udhën time para meje dhe të mos e pengosh udhën time, por udhët e armiqve të mi."},{"vNo":"34 ","txt":"O Zot, unë kam besuar te ti dhe unë do të besoj te ti përgjithmonë. Unë nuk do ta vë besimin tim në krahun prej mishi; pasi unë e di se i mallkuar është ai që vë besimin e tij në krahun prej mishi. Po, i mallkuar është ai që vë besimin e tij te njeriu ose e bën mish krahun e tij."},{"vNo":"35 ","txt":"Po, unë e di se Perëndia do t'i japë me zemërgjerësi atij që kërkon. Po, Perëndia im do të më japë, në qoftë se unë nuk kërkoj pa të drejtë; prandaj unë do ta ngre zërin tim drejt teje; po, unë do të thërras te ti, Perëndia im, shkëmbi i drejtësisë sime. Vini re, zëri im do të ngrihet gjithnjë te ti, shkëmbi im dhe Perëndia im i përjetshëm. Amen."}]}