{"heading":"Nefitët ndahen nga Lamanitët, zbatojnë ligjin e Moisiut dhe ndërtojnë një tempull—Për shkak të mosbesimit të tyre, Lamanitët janë përjashtuar nga prania e Zotit, janë mallkuar dhe bëhen një ndëshkim për Nefitët. Rreth 588–559 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nefi 5","prevTitle":"2 Nefi 4","nextTitle":"2 Nefi 6","verses":[{"vNo":1,"txt":"Vini re, ndodhi që unë, Nefi, i thirra shumë Zotit Perëndisë tim, për shkak të zemërimit të vëllezërve të mi."},{"vNo":2,"txt":"Por, vini re, zemërimi i tyre u shtua kundër meje kaq shumë, sa ata u përpoqën të merrnin jetën time."},{"vNo":3,"txt":"Po, ata mërmëritnin kundër meje, duke thënë: Vëllai ynë më i vogël mendon të sundojë mbi ne; dhe ne kemi patur shumë vuajtje për shkak të tij, prandaj, tani le ta vrasim atë, që ne të mos jemi më të pikëlluar për shkak të fjalëve të tij. Pasi, vini re, ne nuk do ta kemi atë për sundimtarin tonë; pasi na takon ne që jemi vëllezërit më të mëdhenj, të sundojmë mbi këtë popull."},{"vNo":4,"txt":"Tani unë nuk do të shkruaj mbi këto fletë të gjitha fjalët që ata mërmëritën kundër meje. Por më mjafton të them se ata kërkuan të merrnin jetën time."},{"vNo":5,"txt":"Dhe ndodhi që Zoti më paralajmëroi që unë, Nefi, duhet të largohesha prej tyre dhe të ikja në vendin e shkretë dhe të gjithë ata që do të donin të vinin me mua."},{"vNo":6,"txt":"Kështu ndodhi që unë, Nefi, mora familjen time dhe gjithashtu Zoramin dhe familjen e tij, dhe Samin, vëllanë tim më të madh dhe familjen e tij, dhe Jakobin dhe Jozefin, vëllezërit e mi më të vegjël dhe gjithashtu motrat e mia dhe të gjithë ata që donin të vinin me mua. Dhe të gjithë ata që donin të vinin me mua ishin ata që besonin në paralajmërimet dhe zbulesat e Perëndisë; prandaj ata i dëgjuan fjalët e mia."},{"vNo":7,"txt":"Dhe ne morëm çadrat tona dhe çfarëdolloj gjërash që ishin të mundura për ne dhe udhëtuam në vendin e shkretë për hapësirën e shumë ditëve. Dhe pasi kishim udhëtuar për hapësirën e shumë ditëve, ne ngritëm çadrat tona."},{"vNo":8,"txt":"Dhe njerëzit e mi deshën që ne ta quanim emrin e vendit Nefi; prandaj, ne e quajtëm atë Nefi."},{"vNo":9,"txt":"Dhe të gjithë ata që ishin me mua vendosën të quheshin populli i Nefit."},{"vNo":10,"txt":"Dhe ne zbatuam gjykimet dhe statutet dhe urdhërimet e Zotit, në të gjitha gjërat, sipas ligjit të Moisiut."},{"vNo":11,"txt":"Dhe Zoti ishte me ne; dhe ne përparuam jashtëzakonisht; pasi ne mbollëm farë dhe korrëm përsëri me bollëk. Dhe ne filluam të rritim tufa dhe kope dhe kafshë të çdo lloji."},{"vNo":12,"txt":"Dhe unë, Nefi, kisha marrë gjithashtu analet që ishin të gdhendura në fletët prej tunxhi dhe gjithashtu sferën ose busullën, që ishte përgatitur për atin tim nga dora e Zotit, sipas asaj që është shkruar."},{"vNo":13,"txt":"Dhe ndodhi që ne filluam të përparonim mjaft dhe të shtoheshim në tokë."},{"vNo":14,"txt":"Dhe unë, Nefi, mora shpatën e Labanit dhe sipas mënyrës së saj bëra shumë shpata, se mos në ndonjë mënyrë njerëzit që tani quheshin Lamanitë vinin dhe na shkatërronin; pasi unë e dija urrejtjen e tyre kundrejt meje dhe fëmijëve të mi dhe atyre që quheshin populli im."},{"vNo":15,"txt":"Dhe unë i mësova popullit tim të ndërtojë ndërtesa dhe të punojë çdo lloj druri dhe hekuri, dhe bakri, dhe tunxhi, dhe çeliku, dhe ari, dhe argjendi, dhe minerale të çmueshme që ishin me shumicë të madhe."},{"vNo":16,"txt":"Dhe unë, Nefi, ndërtova një tempull; dhe unë e ndërtova atë sipas mënyrës së tempullit të Salomonit, me përjashtim se ai nuk ishte i ndërtuar me aq shumë gjëra të çmueshme; meqë ato nuk gjendeshin mbi tokë, prandaj ai nuk mund të ndërtohej si tempulli i Salomonit. Por, mënyra e ndërtimit ishte si tempulli i Salomonit; dhe puna për të ishte jashtëzakonisht e mirë."},{"vNo":17,"txt":"Dhe ndodhi që unë, Nefi, bëra që njerëzit e mi të ishin punëtorë dhe të punonin me duart e tyre."},{"vNo":18,"txt":"Dhe ndodhi që ata deshën që unë të bëhesha mbreti i tyre. Por, unë Nefi, kisha dëshirë që ata të mos kishin mbret; megjithatë unë bëra sipas asaj që ishte në fuqinë time."},{"vNo":19,"txt":"Dhe vini re, fjalët e Zotit u plotësuan për vëllezërit e mi, që ai foli në lidhje me ta, që unë do të isha sundimtari i tyre dhe mësuesi i tyre. Kështu që, unë kisha qenë sundimtari i tyre dhe mësuesi i tyre, sipas urdhërimeve të Zotit, deri në kohën që ata u përpoqën të merrnin jetën time."},{"vNo":20,"txt":"Kështu që, fjala e Zotit u plotësua, që ai më foli, duke thënë se: Për aq sa ata nuk do të dëgjojnë fjalët e tua, ata do të përjashtohen nga prania e Zotit. Dhe vini re, ata u përjashtuan nga prania e tij."},{"vNo":21,"txt":"Dhe ai bëri që mallkimi të bjerë mbi ta, po, madje një mallkim i rëndë për shkak të paudhësisë së tyre. Pasi, vini re, ata i kishin ngurtësuar zemrat e tyre kundër tij, që ato ishin bërë si strall; prandaj ata siç ishin të bardhë dhe jashtëzakonisht të çelët dhe të këndshëm, Zoti Perëndi bëri që të vijë mbi ta një lëkurë e zezë, për të mos qenë më joshës për njerëzit e mi."},{"vNo":22,"txt":"Dhe kështu thotë Zoti Perëndi: Unë do të bëj që ata të jenë të neveritshëm për popullin tënd, në qoftë se nuk pendohen për paudhësitë e tyre."},{"vNo":23,"txt":"Dhe e mallkuar do të jetë fara e atij që përzihet me farën e tyre; pasi ata do të jenë të mallkuar madje me të njëjtin mallkim. Dhe Zoti e foli atë dhe ajo u bë."},{"vNo":24,"txt":"Dhe për shkak të mallkimit të tyre që ishte mbi ta, ata u bënë një popull përtac, plot djallëzi dhe dinakëri dhe ata gjuajtën në vendin e shkretë për kafshë gjahu."},{"vNo":25,"txt":"Dhe Zoti Perëndi më tha: Ata do të jenë një ndëshkim për farën tënde, për t'i nxitur ata që të më kujtojnë mua; dhe nëse ata do të më harrojnë dhe nuk do t'u përmbahen fjalëve të mia, ata do t'i qëllojnë ata, madje deri në shkatërrim."},{"vNo":26,"txt":"Dhe ndodhi që unë, Nefi, shugurova Jakobin dhe Jozefin, që ata të bëheshin priftërinj dhe mësues mbi tokën e popullit tim."},{"vNo":27,"txt":"Dhe ndodhi që ne jetuam sipas mënyrës së lumturisë."},{"vNo":28,"txt":"Dhe tridhjetë vjet kishin kaluar nga dita që ne u larguam nga Jeruzalemi."},{"vNo":29,"txt":"Dhe unë, Nefi, kisha mbajtur analet mbi fletët e mia të cilat i kisha bërë për njerëzit e mi deri tani."},{"vNo":30,"txt":"Dhe ndodhi që Zoti Perëndi më tha: Bëj fletë të tjera; dhe ti do të gdhendësh shumë gjëra mbi to, që janë të mira në sytë e mi, për përfitimin e popullit tënd."},{"vNo":31,"txt":"Kështu që, unë, Nefi, për t'iu bindur urdhërimeve të Zotit, shkova dhe i bëra këto fletë, mbi të cilat unë kam gdhendur këto gjëra."},{"vNo":32,"txt":"Dhe unë gdhenda atë që është e pëlqyeshme nga Perëndia. Dhe në qoftë se njerëzit e mi janë të kënaqur me gjërat e Perëndisë ata do të kënaqen me gdhendjet e mia që janë mbi këto fletë."},{"vNo":33,"txt":"Dhe në qoftë se njerëzit e mi dëshirojnë të dinë pjesën më të veçantë të historisë së njerëzve të mi, ata duhet të kërkojnë fletët e mija të tjera."},{"vNo":34,"txt":"Dhe më mjafton të them se dyzet vjet kishin kaluar dhe ne tashmë kishim patur luftëra dhe grindje me vëllezërit tanë."}]}