{"heading":"Isaia flet si të ishte Mesia—Mesia do të ketë gjuhën e të mësuarit—Ai do t'u kthejë shpinën goditësve—Ai nuk do të ngatërrohet—Krahaso Isaia 50. Rreth 559—545 para K.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"2 Nefi 7","prevTitle":"2 Nefi 6","nextTitle":"2 Nefi 8","verses":[{"vNo":1,"txt":"Po, pasi kështu thotë Zoti: A të kam shporrur apo të kam dëbuar përgjithnjë? Pasi kështu thotë Zoti: Ku është letra e shkurorëzimit të nënës suaj? Tek cili të kam shporrur, ose tek cili prej kreditorëve të mi të kam shitur? Po, tek cili të kam shitur? Vini re, për paudhësitë tuaja ju keni shitur veten dhe për fajet tuaja nëna juaj është shporrur."},{"vNo":2,"txt":"Kështu që, kur unë erdha, s'kishte njeri; kur unë thirra, po, nuk kishte asnjë të përgjigjej. O shtëpi e Izraelit, është shkurtuar dora ime kaq shumë, që ajo nuk mund të shëlbejë, ose nuk kam fuqi të shpëtoj? Vër re, me urdhrin tim, unë thaj detin, unë i bëj lumenjtë e tyre një vend të shkretë dhe peshqit e tyre të qelben, pasi ujërat janë shterur dhe ata ngordhin nga etja."},{"vNo":3,"txt":"Unë i vesh qiejt me të zeza dhe e bëj thesin e lirit mbulesën e tyre."},{"vNo":4,"txt":"Zoti Perëndi më ka dhënë mua gjuhën e të mësuarit, kështu që unë të di si të të flas sipas rastit, O shtëpi e Izraelit. Kur ju jeni të lodhur, ai zgjohet mëngjes pas mëngjesi. Ai zgjon veshët e mi të dëgjojnë si i mësuari."},{"vNo":5,"txt":"Zoti Perëndi ka hapur veshët e mi dhe unë nuk kam qenë rebel, as nuk jam tërhequr prapa."},{"vNo":6,"txt":"Unë ua ktheva shpinën goditësve dhe faqet e mia atyre që shkulnin flokët. Unë nuk e fsheha fytyrën nga turpi dhe pështyma."},{"vNo":7,"txt":"Sepse Zoti Perëndi do të më ndihmojë, prandaj unë nuk do të hutohem. Prandaj unë e kam bërë fytyrën si një strall dhe e di se unë nuk do të turpërohem."},{"vNo":8,"txt":"Dhe Zoti është pranë dhe ai më shfajëson. Kush do të luftojë me mua? Le të qëndrojmë së bashku. Kush është kundërshtari im? Le të më afrohet dhe unë do ta qëlloj atë me fuqinë e gojës sime."},{"vNo":9,"txt":"Pasi Zoti Perëndi do të më ndihmojë. Dhe të gjithë ata që do të më dënojnë, vini re, të gjithë ata do të vjetërohen si një rrobë dhe mola do t'i përlajë."},{"vNo":10,"txt":"Cili prej jush ka frikë nga Zoti, që i bindet zërit të shërbëtorit të tij, që ecën në errësirë dhe nuk ka dritë"},{"vNo":11,"txt":"Vini re, të gjithë ju që ndizni zjarrin, që rrethoheni me shkëndija, ecni në dritën e zjarrit tuaj dhe në shkëndijat që ju keni ndezur. Këtë do ta keni ju nga dora ime—ju do të shtriheni në pikëllim."}]}