{"heading":"Në ditët e fundit, Zoti do të ngushëllojë Sionin dhe do të mbledhë Izraelin—Të shëlbuarit do të vijnë në Sion mes një gëzimi të madh—Krahaso Isaia 51 dhe 52:1–2. Rreth 559–545 para K.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Dëgjomëni mua, ju që ndiqni drejtësinë. Shikoni shkëmbin prej nga ju jeni prerë dhe zgavrën e gropës prej nga ju jeni nxjerrë."},{"vNo":"2 ","txt":"Shikoni tek Abrahami, ati juaj dhe te Sara, ajo që ju lindi; sepse unë e thirra atë vetëm dhe e bekova."},{"vNo":"3 ","txt":"Pasi Zoti do të ngushëllojë Sionin, ai do të ngushëllojë të gjitha vendet e tij të shkretuara; dhe ai do ta bëjë vendin e tij të shkretë si Edenin dhe shkretëtirën e tij si kopshtin e Zotit. Gëzim e kënaqësi do të gjenden atje, falënderim dhe zëri i melodisë."},{"vNo":"4 ","txt":"Dëgjomëni mua, populli im; dhe ma vër veshin O kombi im; pasi një ligj do të dalë prej meje dhe unë do të bëj që gjykimi im të jetë si një dritë për popullin."},{"vNo":"5 ","txt":"Drejtësia ime është e afërt; shpëtimi im është dukur dhe krahu im do të gjykojë njerëzit. Ishujt do të presin tek unë dhe mbi krahun tim ata do të besojnë."},{"vNo":"6 ","txt":"Ngrini sytë tuaj drejt qiejve dhe shikoni mbi tokën poshtë; pasi qiejt do të zhduken si tym dhe toka do të vjetërohet si një rrobë; dhe ata që banojnë në të do të vdesin në të njëjtën mënyrë. Por, shpëtimi im do të jetë përgjithmonë dhe drejtësia ime nuk do të zhduket."},{"vNo":"7 ","txt":"Dëgjoni tek unë, ju që njihni drejtësi, populli në zemrën e të cilit unë kam shkruar ligjin tim, mos ki frikë qortimet e njerëzve, as mos ki frikë nga sharjet e tyre."},{"vNo":"8 ","txt":"Pasi, mola do t'i hajë si një rrobë dhe krimbi do t'i hajë ata si leshin. Por, drejtësia ime do të jetë përgjithmonë dhe shpëtimi im nga brezi në brez."},{"vNo":"9 ","txt":"Zgjohu, zgjohu! Vish fuqi, O krah i Zotit; zgjohu si në kohët e lashta. A nuk je ti ai që preu Rahabin dhe plagosi dragoin"},{"vNo":"10 ","txt":"A nuk je ti ai që shteri detin, ujërat e thellësisë së madhe; që i bëre thellësitë e detit një udhë, që të kalonin mbi të ata që ishin peng"},{"vNo":"11 ","txt":"Prandaj, të shëlbuarit e Zotit do të kthehen dhe do të vijnë me këngë në Sion; dhe gëzim dhe shenjtërim të përhershëm do të ketë mbi kokën e tyre; dhe ata do të marrin kënaqësi dhe gëzim; pikëllimi dhe zia do të zhduken."},{"vNo":"12 ","txt":"Unë jam ai; po, unë jam ai që të ngushëllon. Vër re, kush je ti, që ti duhet të kesh frikë nga njeriu që do të vdesë dhe nga biri i njeriut që do të bëhet si bar"},{"vNo":"13 ","txt":"Dhe harron Zotin, krijuesin tënd, që ka hapur qiejt dhe ka hedhur themelet e tokës dhe ke frikë vazhdimisht çdo ditë, për shkak të tërbimit të shtypësit, sikur ai të jetë gati të shkatërrojë? Dhe ku është tërbimi i shtypësit"},{"vNo":"14 ","txt":"I burgosuri i mërguar nxiton, që ai të mund të lirohet dhe që ai të mos vdesë në gropë, as që buka e tij të mungojë."},{"vNo":"15 ","txt":"Por unë jam Zoti Perëndia yt, valët e të cilit gjëmojnë; Zoti i Ushtrive është emri im."},{"vNo":"16 ","txt":"Dhe unë i kam vënë fjalët e mia në gojën tënde dhe të kam mbuluar me hijen e dorës sime, që unë të mund të vendos qiejt dhe të hedh themelet e tokës dhe t'i them Sionit: Shiko, ti je populli im."},{"vNo":"17 ","txt":"Zgjohu, zgjohu, ngrihu, O Jeruzalem, që ke pirë nga dora e Zotit kupën e tërbimit të tij—ti ke pirë llumin e kupës së tmerrit—"},{"vNo":"18 ","txt":"Dhe nuk ka asnjë që ta udhëheqë atë midis të gjithë bijve që lindi; as që ta marrë për dore, nga të gjithë bijtë që rriti."},{"vNo":"19 ","txt":"Këta dy djem të kanë ardhur ty, të cilëve do t'u vijë keq për ty—për shkretimin dhe shkatërrimin tënd dhe urinë dhe shpatën—dhe me cilët do të të ngushëlloj unë"},{"vNo":"20 ","txt":"Djemtë e tu kanë dështuar, me përjashtim të këtyre të dyve; ata gjenden në krye të të gjitha udhëve; si një buall i egër në një rrjetë, ata janë plot me tërbimin e Zotit, qortimin e Perëndisë tënd."},{"vNo":"21 ","txt":"Prandaj, dëgjo tani këtë, ti i pikëlluar dhe i dehur, por jo me verë:"},{"vNo":"22 ","txt":"Kështu thotë Zoti yt, Zoti dhe Perëndia yt mbron çështjen e popullit të tij; vini re, unë ta kam hequr nga dora kupën e tmerrit, llumin e kupës së tërbimit tim; ti nuk do ta pish më atë përsëri."},{"vNo":"23 ","txt":"Por, do ta vë atë në dorën e atyre që të hidhërojnë ty; të cilët i kanë thënë shpirtit tënd: Kërrusu, që ne të mund të kalojmë mbi ty—dhe ti ke vënë trupin tënd, si toka dhe si udha, për ata që të kalonin sipër."},{"vNo":"24 ","txt":"Zgjohu, zgjohu, vish fuqinë tënde, O Sion; vish rrobat e tua të bukura, O Jeruzalem, qyteti i shenjtë; pasi tani e tutje nuk do të hyjë më në ty i parrethpreri dhe i papastri."},{"vNo":"25 ","txt":"Shkunde pluhurin, ngrihu, ulu, O Jeruzalem, çlirohu nga rripat e qafës tënde, O bijë e robëruar e Sionit."}]}