{"heading":"O Ominae, Emarona, Kemiso, Apinatome, ma Amaleki, na tausia e i latou uma taitoatasi talafaamaumau—Ua maua e Mosaea le nuu o Saraʼemila, o e na o mai mai Ierusalema i ona po o Setekaia—Ua avea Mosaea ma tupu ia te i latou—Ua maua e e na tupuga mai ia Moleka sa i Saraʼemila, Korianetuma, le toe tagata o sa Iaretō—Ua suitulaga le Tupu o Peniamina ia Mosaea—E tatau i tagata ona tuu atu o latou agaga e fai ma taulaga ia Keriso. E tusa o le 323–130 T.L.M.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Ominae","verses":[{"vNo":"1 ","txt":"Faauta, sa oo ina poloaiina aʼu, o Ominae, e loʼu tamā, o Iaroma, e tatau ona ou tusi teisi i luga o nei papatusi, e faasaoina ai lo matou gaf—"},{"vNo":"2 ","txt":"O le mea lea, i oʼu aso, ou te manao ia outou iloa sa tele ona ou tau ma le pelu e faasao ai loʼu nuu, o sa Nifaē, mai le pauu atu i lima o o latou fili, o sa Lamanā. Ae faauta, o aʼu lava ia o se tagata amioleaga, ma sa ou lē tausia tulafono ma poloaiga a le Alii e pei ona sa tatau ai ia te aʼu ona faia."},{"vNo":"3 ","txt":"Ma sa oo ina mavae atu le lua selau fitu sefulu ma le ono o tausaga, ma sa tele vaitau o le filemu sa matou maua; ma sa tele foi vaitau o taua tetele ma le faamasaatoto sa oo mai ia te i matou. Ioe, ma i se aotelega, ua mavae atu le lua selau valu sefulu ma le lua o tausaga, ma sa ʼou tausia nei papatusi e tusa ma poloaiga a oʼu tamā; ma ua ou tuu atu i latou i loʼu atalii o Emarona. Ma ua ou faaiʼu aʼu tusitusiga."},{"vNo":"4 ","txt":"Ma o lenei, o aʼu, o Emarona, ou te tusia mea ua ou tusia, ua itiiti lava, i le tusi a loʼu tamā."},{"vNo":"5 ","txt":"Faauta, sa oo ina mavae atu le tolu selau ma le lua sefulu o tausaga, ma ua faaumatia le vaega aupito sili ona amioleaga o sa Nifaē."},{"vNo":"6 ","txt":"Ona e lē tuua e le Alii, ina ua uma ona ia taitai ese o i latou mai le laueleele o Ierusalema ma tausi ma faasaoina i latou mai le pauu atu i lima o o latou fili, ioe, na te lē tuua ia lē faamaonia upu na fetalai mai e ia i o matou tamā, e faapea: O le tulaga e oo i ai la outou lē tausia aʼu poloaiga tou te lē manuia i le laueleele."},{"vNo":"7 ","txt":"O le mea lea, na asiasi mai ai le Alii ia te i latou i se faamasinoga tele; e ui i lea, sa faasaoina e ia e amiotonu ina ia lē fano i latou, ae sa laveai e ia i latou i fafo mai lima o o latou fili."},{"vNo":"8 ","txt":"Ma sa oo ina ou tuu atu papatusi i loʼu uso o Kemiso."},{"vNo":"9 ","txt":"O lenei, o aʼu o Kemiso, ou te tusia mea itiiti ua ou tusia, i le tusi e tasi faatasi ma loʼu uso; aua faauta, sa ou vaai i mea mulimuli na tusia e ia, ma sa tusia e ia i lona lava lima; ma sa tusia e ia i le aso lava na tuu mai ai e ia papatusi ia te aʼu. Ma o le ala lenei ua matou tausia ai talafaamaumau, ona ua tusa lea ala ma poloaiga a o matou tamā. Ma ua ou faaiu laʼu tusitusi."},{"vNo":"10 ","txt":"Faauta, o aʼu, o Apinatome, o le atalii o Kemiso. Faauta, sa oo ina ou vaai i taua ma finauga e tele i le va o loʼu nuu, o sa Nifaē, ma sa Lamanā; ma o aʼu, sa ou aveeseina i laʼu lava pelu, ola o sa Lamanā e toatele i le puipuiga o oʼu uso."},{"vNo":"11 ","txt":"Ma faauta, o le talafaamaumau o lenei nuu ua togitogia i luga o papatusi ua tausia e tupu, e tusa ma faasologa o tupu; ma ou te lē iloa se faaaliga vagana ai ua tusia, po o se valoaga; o le mea lea, o mea ua tusia ua lava. Ma ou te faaiu laʼu tusitusi."},{"vNo":"12 ","txt":"Faauta, o aʼu o Amaleki, le atalii o Apinatome. Faauta, ou te tautala teisi atu ia te outou e uiga ia Mosaea, o lē sa avea ma tupu i luga o le laueleele o Saraʼemila; aua faauta, ina ua lapataia o ia e le Alii e tatau ona sola ese o ia i fafo mai le laueleele o Nifae, ma e tatau foi i le toatele o e e fia faalogo i le siufofoga o le Alii ona o ese atu i fafo mai le laueleele faatasi ma ia, i le vao—"},{"vNo":"13 ","txt":"Ma sa oo ina faia e ia e pei ona poloaiina ai o ia e le Alii. Ma sa latou o ese atu i fafo mai le laueleele i le vao, le toatele lea o i latou o e sa fia faalogo i le siufofoga o le Alii; ma sa taitaiina i latou i talaiga ma valoaga e tele. Ma sa timaʼia i latou e lē aunoa i le afioga a le Atua; ma sa taitaiina i latou i le vao i le mana o lona aao, seia oo ina latou o ifo i lalo i le laueleele ua taʼua o le laueleele o Saraʼemila."},{"vNo":"14 ","txt":"Ma sa latou mauaina ni tagata, o e sa taʼua o le nuu o Saraʼemila. O lenei, sa olioli tele le nuu o Saraʼemila; ma sa olioli tele foi Saraʼemila, ona ua auina mai e le Alii le nuu o Mosaea ma papatusi apamemea sa i ai le talafaamaumau o tagata Iutaia."},{"vNo":"15 ","txt":"Faauta, sa oo ina iloa e Mosaea o tagata o Saraʼemila na o mai mai Ierusalema i le taimi na ave faatagataotaua ai Setekaia, le tupu o Iuta, i Papelonia."},{"vNo":"16 ","txt":"Ma sa latou malaga i le vao, ma aumai e le aao o le Alii i luga o vai e tele, i le laueleele na maua i ai i latou e Mosaea; ma o iina sa latou nonofo ai mai le taimi lena."},{"vNo":"17 ","txt":"Ma i le taimi na maua ai i latou e Mosaea, sa matua toatele lava i latou. E ui i lea, e tele taua ma finauga tetele sa oo ia te i latou, ma sa latou pauu i le pelu mai lea taimi i lea taimi; ma sa lē toe manino la latou gagana; ma sa latou lē aumaia faatasi ma i latou ni talafaamaumau; ma sa latou teena le i ai o lo latou Foafoa; ma sa lē mafai ona malamalama Mosaea, po o le nuu o Mosaea, ia te i latou."},{"vNo":"18 ","txt":"Ae sa oo ina faatonu e Mosaea ia aoaoina i latou i lana gagana. Ma sa oo ina ua uma ona aoaoina o i latou i le gagana a Mosaea, sa faamatala mai e Saraʼemila le gafa o ona tamā, e tusa ma lona manatua; ma sa tusia, ae lē o i papatusi nei."},{"vNo":"19 ","txt":"Ma sa oo ina nonofo faatasi le nuu o Saraʼemila ma le nuu o Mosaea; ma sa tofia Mosaea e avea mo o latou tupu."},{"vNo":"20 ","txt":"Ma sa oo i aso o Mosaea, na aumai ai ia te ia se maʼa tele sa i ai ni togitogiga i ona luga; ma sa faaliliu e ia togitogiga i le meaalofa ma le mana o le Atua."},{"vNo":"21 ","txt":"Ma sa taʼu mai i togitogiga se tala o se tagata e igoa ia Korianetuma, ma tagata o lona nuu ua fasiotia. Ma sa maua Korianetuma e le nuu o Saraʼemila; ma sa mau o ia faatasi ma i latou mo le va o le iva masina."},{"vNo":"22 ","txt":"Sa taʼu mai ai foi ni upu itiiti e uiga i ona tamā. Ma o ona uluaʼi matua sa o mai mai le ʼolo, i le taimi na faaeseese ai e le Alii le gagana a tagata; ma sa oo ina paʼū ifo i o latou luga le sauā mamafa o le Alii e tusa ma ana faamasinoga, ua tonu; ma o o latou ivi ua fola salalau solo i le laueleele i mātū."},{"vNo":"23 ","txt":"Faauta, o aʼu, o Amaleki, na ou fanau i aso o Mosaea; ma sa ou ola e vaai i lona maliu; ma o Peniamina, lona atalii, ua nofotupu e suitulaga ia te ia."},{"vNo":"24 ","txt":"Ma faauta, sa ou vaaia, i aso o le tupu o Peniamina, se taua tele ma le faamasaatoto tele i le va o sa Nifaē ma sa Lamanā. Ae faauta, sa malolosi tele atu sa Nifaē ia te i latou; ioe, sa oo ina tutuli ese i latou e le tupu o Peniamina mai le laueleele o Saraʼemila."},{"vNo":"25 ","txt":"Ma sa oo ina amata ona ʼou toeaina; ma, ona sa leai saʼu fanau, ma ona ua ou iloa o le tupu o Peniamina o se tagata amiotonu i luma o le Alii, o le mea lea, o le a ou avatu ai nei papatusi i luga ia te ia, ma apoapoai atu i tagata uma ia o mai i le Atua, le Paia e Toatasi o Isaraelu, ma talitonu i valoaga, ma faaaliga, ma auaunaga a agelu, ma le meaalofa o le tautala i gagana, ma le meaalofa o le faaliliuina o gagana, ma mea uma lava ua lelei; ona ua leai se mea lelei vagana ai ua sau mai le Alii: ma o le mea e leaga ua sau mai i le tiapolo."},{"vNo":"26 ","txt":"Ma o lenei, oʼu uso pele e, ou te manao ia outou o mai ia Keriso, o lē o le Paia e Toatasi o Isaraelu, ma taumamafa i lana olataga, ma le mana o lana togiola. Ioe, o mai ia te ia, ma tuu atu o outou agaga atoa e fai ma taulaga ia te ia, ma anapopogi ma tatalo pea e lē aunoa, ma tutumau e oo i le gataaga; ma e pei ona soifua le Alii, o le a faaolaina outou."},{"vNo":"27 ","txt":"Ma o lenei, ou te fia tautala atu teisi e uiga i se vaega faapitoa o tagata o e na o aʼe i le vao e foi atu i le laueleele o Nifae; ona sa i ai se vaega toatele o tagata o e sa mananao e fia maua le laueleele o lo latou tofi."},{"vNo":"28 ","txt":"O le mea lea, sa latou o aʼe ai i le vao. Ma ona o lo latou taitai o se tagata malosi ma aumalosi tele, ma o se tagata ua maaa, o le mea lea na faatupu ai e ia se finauga i totonu o i latou; ma sa fasiotia uma i latou i le vao, vagana ai le toalimagafulu, ma sa latou toe foi mai i le laueleele o Saraʼemila."},{"vNo":"29 ","txt":"Ma sa oo ina latou ave foi ni isi sa matua toatele atu, ma toe alu la latou malaga i le vao."},{"vNo":"30 ","txt":"Ma o aʼu, o Amaleki, sa i ai soʼu uso sa malaga atu faatasi ma i latou; ma talu mai lena taimi ua ou lē iloa se mea e uiga ia te i latou. Ma ua lata ona ou taoto i lalo i loʼu tuugamau; ma ua tutumu nei papatusi. Ma ua ou faaiu loʼu tautala atu."}]}