{"heading":"Leum El sang nuh sel Nephi kuh luhn sil—Ituckyang kuh nuh Sel in oracni nuh sie ac in tuhlahlihk fin facluh ac inkuhsrao—El sapkihn nuh sin mwet uh in auliyak kuh misac—Nguhn uh usacl nuh ke un mwet nuh ke un mwet. Sahp ke yac 21–20 Met Liki Kraist.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge oasr sie fahsrelihk inmahsrlon mwet uh, yohkna oruh elos fahsrelihk inge ac ingoh ac elos som ke inkacnek lalos, som luhkwel Nephi tuh elan muhkwena, oacna ke el tu inmahsrlolos."},{"vNo":"2 ","txt":"Ac tukun ma inge Nephi el som nuh lohm sel ah, motko ke ma suc Leum El tuh ahkkahlwemye nuh sel."},{"vNo":"3 ","txt":"Ac tukun ma inge el motko ohinge—el arulacna suhpwacrlac ke srihpen koluk luhn mwet luhn mwet Nephi, orekma in lohsr lukmac lalos, ac ahkmas lalos, ac fuhnmwet lalos, ac kain in ma koluk nuhkwewa—ac tukun ma inge ke el motko ohinge ke insiacl, liye, sie puhsra tuhkuh nuh sel fahk:"},{"vNo":"4 ","txt":"Kom insewowo, Nephi, ke ma kom oraclah; tuh Nga liye lah fuhkah ke kom tiacna ullac in fahkwack kahs uh, ma Nga acsot nuh sum, nuh sin mwet inge. Ac kom tiacna sahngweng selos, ac tiac suk moul lom sifacna, tuhsruhk suk kena Luhk, ac in liyacacng na masap Luhk."},{"vNo":"5 ","txt":"Ac inge, ke srihpen kom insacnweacng in oruh ma inge, liye, Nga fah ahkinsewowoye kom ne tok ma pahtpaht; ac Nga fah oruh tuh kom in fokoko ke kahs ac ke mukwikwi, ke luhlahlfongi ac ke orekma; ahok, tuh ma nuhkwewa ac fah orek nuh sum in fal nuh ke kahs lom, tuh kom fah tiac siyuck ke ma lain kena Luhk."},{"vNo":"6 ","txt":"Liye, kom pa Nephi, ac Nga pa God. Liye, Nga fahkwack nuh sum ye muhtuhn lipufacn Luhk, lah ac fah oasr kuh lom fin mwet inge, ac fah srihngihlyac facluh ke sracl in mongo, ac ke mas, ac kuhnausyucklac, in fal nuh ke koluk luhn mwet inge."},{"vNo":"7 ","txt":"Liye, Nga acsot nuh sum kuh, tuh kuhtwena ma suc kom fah siliyac fin facluh ac fah siliyucki inkuhsrao; ac kuhtwena ma suc kom fah tuhlahlihk fin facluh ac fah tuhlahlihk inkuhsrao; ac ohinge ac fah oasr kuh lom inmahsrlon mwet inge."},{"vNo":"8 ","txt":"Ac ohinge, kom fin ac fahk nuh sin tempuhl se inge ac fah ipwelihk nuh ke ip luo, ac fah oreklac oacna."},{"vNo":"9 ","txt":"Ac kom fin fahk nuh sin finohl soko inge, Rahki nuh ten ac eklac fwellac, ac fah oreklac oacna."},{"vNo":"10 ","txt":"Ac liye, kom fin fahk lah God El fah srihngihl mwet inge, ac fah sikyak oacna."},{"vNo":"11 ","txt":"Ac inge liye, Nga sapkihn nuh sum, tuh kom fah som ac fahkwack nuh sin mwet inge, lah ohinge Leum God El fahk, suc Kuhlacna: Kowos fin tiac auliyak kowos fah srihngihlyuck, finne ne ke na kuhnausyucklac."},{"vNo":"12 ","txt":"Ac liye, na tukun ma inge ke Leum El fahklah kahs inge nuh sel Nephi, el tuh tui ac tiac som nuh ke lohm sel sifacna, tuhsruhk el tuh fohlohklac nuh yurun un mwet pucspucs suc osrwaclihk fin acn ah, ac muhtwacwacack in fahkwack nuh selos kahs luhn Leum ma tuh fahkyuck nuh sel, ke kuhnausyucklac lalos elos fin tiac auliyak."},{"vNo":"13 ","txt":"Inge liye, finne ke ma usrnguck yohk se ma Nephi el tuh oraclah in fahkwack nuh selos ke misac luhn mwet nuhnuhnkuh fuhlwact, elos tuh ahkkwekweyelah insiaclos ac tiacna porongo kahs luhn Leum."},{"vNo":"14 ","txt":"Ke ma inge Nephi el tuh fahkwack nuh selos kahs luhn Leum, fahk: Kowos fin tiac auliyak, ohinge Leum El fahk, kowos fah srihngihlyuck finne ne ke na kuhnausyucklac."},{"vNo":"15 ","txt":"Ac tukun ma inge ke Nephi el fahkwack nuh selos kahs uh, liye, elos srwackna upac insiaclos ac elos tiacna porongo kahs lal; ke ma inge elos tuh akuhkuhin laenuhl, ac tuh suk in fihliyac paholos facl tuh elos in kuh in tohlohlwacng nuh ke nien srohoh."},{"vNo":"16 ","txt":"Tuhsruhk liye, kuh luhn God weluhl, ac elos tiacna kuh in usacl ac tohlohlwacng nuh ke nien srohoh, tuh el usyucklac ke Nguhn ac utucklac liki inmahsrlolos."},{"vNo":"17 ","txt":"Ac tukun ma inge el tuh som ohinge ke Nguhn, liki un mwet pucspucs nuh ke un mwet pucspucs, fahkwack kahs luhn God, finne ne ke na el fahkwack ma inge nuh selos nuhkwewa, kuh suhpwaclihk ma inge nuh inmahsrlon mwet nuhkwewa."},{"vNo":"18 ","txt":"Ac tukun ma inge elos tiacna porongo kahs lal; ac muhtwacwacack in oasr fohs, yohkna tuh elos fahsrelihk inmahsrlolos sifacna ac muhtwacwacack in uniyac sie sin siepac ke katlas."},{"vNo":"19 ","txt":"Ac ohinge sahflah yac ahkitngucul ac sie ke kolyuck luhn mwet nuhnuhnkuh fin mwet lal Nephi."}]}