{"heading":"Samuel suc sie mwet Laman el palye kuhnausyucklac luhn mwet Nephi elos fin tiac auliyak—Elos ac ma kahsruhp lalos selngawiiyucki—Elos sruhnga ac tuhngal mwet pahluh, elos rauniyucklac ke nguhn fohkfohk, ac suk in engan ke elos oruh ma koluk. Sahp ke yac 6 Met Liki Kraist.","sectionHeading":"Pahluh lal Samuel, sie mwet Laman, nuh sin mwet Nephi.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke yac ahkalngucul ac ohnkohsr, mwet Nephi elos tuh srwackna muhta ke ma koluk, ahok, ke ma koluk yohk, a mwet Laman elos tuh karuhnguhnwacng wo in liyacacng masap luhn God, in fal nuh ke masap lal Moses."},{"vNo":"2 ","txt":"Ac tukun ma inge ke yac se inge oasr sie Samuel, sie mwet Laman, suc tuhkuh nuh ke acn lal Zarahemla, ac muhtwacwacack in luti nuh sin mwet uh. Ac tukun ma inge ke el tuh luti, ke lwen pucspucs, auliyak nuh sin mwet uh, ac elos tuh luhsuhlwack, ac el tuh oruh elan fohlohklac nuh ke acn sel sifacna."},{"vNo":"3 ","txt":"Tuhsruhk liye, puhsren Leum tuhkuh nuh sel, tuh el enenuh in sifilpac fohlohk, ac palye nuh sin mwet uh ke kuhtwena ma suc ac tuhkuh nuh ke insiacl."},{"vNo":"4 ","txt":"Ac tukun ma inge elos tiac lwelah tuh elan ilyak nuh ke siti uh; ke ma inge el som ac fanyak nuh fin pot we ah, ac ahsroellah pahol ac wowoyak ke sie puhsra luhlahp, ac palye nuh sin mwet uh ke oacna sie ma suc Leum El fihliyac ke insiacl."},{"vNo":"5 ","txt":"Ac el fahk nuh selos: Liye, nga, Samuel, sie mwet Laman, sruhmuhn kahs luhn Leum suc El fihliyac ke insiuck; ac liye El fihliyac ma inge ke insiuck in fahk nuh sin mwet inge lah katlas luhn nuhnuhnkuh suwohs ahtlah fin mwet inge; ac yac ahngfoko ac tiac somlah a katlas luhn nuhnuhnkuh suwohs ac puhtatlac nuh fin mwet inge."},{"vNo":"6 ","txt":"Ahok, kuhnausyuck toasr tuhpan mwet inge, ac pwacyena lah ac tuhkuh nuh fin mwet inge, ac wacngihn kuhtwena ma kuh in molwelah mwet inge sahyacn na in auliyak ac luhlahlfongi Leum Jisus Kraist, suc pwacyena fah tuhkuh nuh facluh, ac fah kweokkihn ma pucspucs ac fah acnwucki nuh sin mwet Lal."},{"vNo":"7 ","txt":"Ac liye, sie lipufacn luhn Leum el fahkwack ma inge nuh sihk, ac el tuh use pweng wo nuh in nguhnihk. Ac liye, nga suhpweyuckme nuh yuruwos in fahkwack ma inge nuh suwos pac, tuh kowos in kuh in eis pweng wo; tuhsruhk liye kowos sruhnga eisyuc."},{"vNo":"8 ","txt":"Ke ma inge, Leum El fahk ohinge: Ke srihpen kwekweiyacn insiacn mwet luhn mwet Nephi, elos fin tiac auliyak Nga fah eislah kahs Luhk luhkwelos, ac Nga fah eislah Nguhnihk luhkwelos, ac Nga fah tiac sifil muhtweng nuh selos, ac Nga fah furohklah insiacn mwet wiyaclos in laenuhlos."},{"vNo":"9 ","txt":"Ac yac ahngfoko ac fah tiac somlah met liki Nga fah oruh tuh elos fah srihngihlyuck; ahok, Nga fah fahsrelos ke katlas ac ke sracl in mongo ac ke mas."},{"vNo":"10 ","txt":"Ahok, Nga fah fahsrelos ke kasrkuhsrak Luhk, ac oasr selos ke fihlin mwet ahkahkosr suc ac fah moul, sin mwet lokoalok lowos, in liye kuhnausyucklac lowos; ac ma se inge pwacyena ac tuhkuh kowos fin tiac auliyak, Leum El fahk; ac selos sin fihlin mwet ahkahkosr ac fah use kuhnausyucklac lowos."},{"vNo":"11 ","txt":"Tuhsruhk kowos fin auliyak ac fohlohk nuh yurun Leum God lowos Nga fah furohklah kasrkuhsrak Luhk, Leum El fahk; ahok, ohinge Leum El fahk, insewowo elos suc fah auliyak ac forma nuh Yuruk, tuhsruhk we nuh sel suc tiacna auliyak."},{"vNo":"12 ","txt":"Ahok, we nuh ke siti luhlahp se lal Zarahemla inge; tuh liye, ma ke srihpaclos suc suwohswohs tuh pwacnwacng moliyucklac inge; ahok, we nuh ke siti luhlahp se inge, tuh Nga liye, Leum El fahk, tuh oasr mwet pucspucs, ahok, inkaiyacn mwet ke siti luhlahp se inge, ma ac fah ahkkwekweye insiaclos in lainyuc, Leum El fahk."},{"vNo":"13 ","txt":"Tuhsruhk insewowo elos suc fah auliyak, tuh Nga fah molweloslac. Tuhsruhk liye, fuhnuh tiac ke mwet suwohswohs suc oasr ke siti luhlahp se inge, liye, luhkuhn Nga oruh tuh e uh in tuhkuh liki inkuhsrao me ac kuhnaoslah."},{"vNo":"14 ","txt":"Tuhsruhk liye, ma ke srihpen mwet suwohswohs tuh siti se inge painmoullac. Tuhsruhk liye, pacl se ac tuhkuh, Leum El fahk, ke kowos fah luhswack mwet suwohswohs liki inmahsrlowos, na kowos fah ahkolah in kuhnausyucklac; ahok, we nuh ke siti luhlahp se inge, ke srihpen ma koluk ac ma sruhngwacyuck ma oasr we."},{"vNo":"15 ","txt":"Ahok, ac we nuh ke siti lal Gideon, ke ma koluk ac ma sruhngwacyuck ma oasr we."},{"vNo":"16 ","txt":"Ahok, ac we nuh ke siti nuhkwewa ma oasr ke acn raunwelah uh, ma mwet Nephi muhta we, ke srihpen ma koluk ac ma sruhngwacyuck ma oasr we."},{"vNo":"17 ","txt":"Ac liye, sie selngawi ac fah tuhkuh nuh fin acn uh, Leum luhn Un Mwet Mweun, ke srihpen mwet suc muhta fin acn uh, ahok, ke srihpen ma koluk lalos ac ma sruhngwacyuck lalos."},{"vNo":"18 ","txt":"Ac ma inge ac fah sikyak, Leum luhn Un Mwet Mweun El fahk, ahok, God wolacna ac pwacye lasr, tuh el suc fah okanlah ma kahsruhp infohk uh fah tiacna sifilpac sokwack ma inge, ke srihpen selngawi yohk se ke acn uh, sahyacn el fin sie mwet suwohswohs ac fah okanlah nuh sin Leum."},{"vNo":"19 ","txt":"Tuh Nga kena, Leum El fahk, tuh elos fah okanlah ma kahsruhp nuh Sihk; ac selngawi elos suc tiacna okanlah ma kahsruhp lalos nuh Sihk; tuh wacngihn kuhtwena mwet okanlah ma kahsruhp lalos nuh Sihk sahyacn na mwet suwohswohs; ac el suc tiacna okanlah ma kahsruhp lal nuh Sihk, el selngawiiyucki, ac oacyacpac ma kahsruhp, ac wacngihn kuhtwena mwet fah eis ma inge ke srihpen selngawiiyucki luhn acn uh."},{"vNo":"20 ","txt":"Ac lwen sac fah tuhkuh ke elos fah okanlah ma kahsruhp lalos, ke srihpen elos fihliyac insiaclos ke ma kahsruhp; ac ke srihpen elos fihliyac insiaclos ke ma kahsruhp lalos, ac fah okanlah ma kahsruhp lalos ke elos fah kahing liki mwet lokoalok lalos; ke srihpen elos fah tiac okanlah ma inge nuh Sihk, selngawiiyucki elos ac oacyacpac ma kahsruhp lalos; ac ke lwen sac elos fah srihngihlyuck, Leum El fahk."},{"vNo":"21 ","txt":"Kowos liye, mwet ke siti luhlahp se inge, ac porongo nuh ke kahs luhk; ahok, porongo nuh ke kahs ma Leum El fahk; tuh liye, El fahk lah kowos selngawiiyucki ke srihpen kahsruhp lowos, ac oacyacpac ma kahsruhp lowos selngawiiyucki ke srihpen kowos fihliyac insiowos fin ma inge, ac tiacna porongo kahs Lal suc usot ma inge nuh suwos."},{"vNo":"22 ","txt":"Kowos tiac esam Leum God lowos ke ma suc El ahkinsewowoye kowos kac, tuhsruhk kowos kwacna esam kahsruhp lowos, tiac sang kuloh nuh sin Leum God lowos ke ma inge; ahok, insiowos tiacna eisyuckyang nuh sin Leum, tuhsruhk pulohlwack ke insefuhlwact yohk, nuh ke kohnkihn, ac nuh ke fihlacng, sok, fohs, ahngyahng, kalye, ac ahkmas, ac kain in ma koluk nuhkwewa."},{"vNo":"23 ","txt":"Ke srihpac se inge Leum God El oraclah sie selngawi tuh in tuhkuh nuh fin acn uh, ac oacyacpac nuh fin ma kahsruhp lowos, ac ohinge ke srihpen ma koluk lowos."},{"vNo":"24 ","txt":"Ahok, we nuh sin mwet inge, ke srihpen pacl se inge ma tuhkuh, tuh kowos luhswack mwet pahluh, ac isruhnuhlos, ac tuhngaluhlos ke yot, ac onweltahluh, ac oruh kain in ma koluk nuhkwewa nuh selos, oacna ke elos tuh oruh ke pacl mahtuh."},{"vNo":"25 ","txt":"Ac inge ke kowos sramsram, kowos fahk: Fuhnuh pacl lasr uh oasr ke pacl luhn pahpah tuhmwacsr ke pacl mahtuh, luhkuhn kuht tiac uniyac mwet pahluh; luhkuhn kuht tiac tuhngaluhlos, ac luhsuhloslac."},{"vNo":"26 ","txt":"Liye kowos koluk luhkwelos; tuh ke Leum El moul, fin sie mwet pahluh el tuhkuh nuh inmahsrlowos ac fahkwack nuh suwos kahs luhn Leum, ma fahkwack ke koluk ac ma koluk lowos, kowos kasrkuhsrak sel, ac luhsuhlwack ac suk kain in ohiyac nuhkwewa in kuhnaosuhllah; ahok, kowos fah fahk lah el sie mwet pahluh kikiacp, ac lah el sie mwet koluk, ac ma luhn devil, ke srihpen el fahkwack lah orekma lowos an koluk."},{"vNo":"27 ","txt":"Tuhsruhk liye, fin sie mwet fah tuhkuh nuh inmahsrlowos ac fah fahk: Oruh ma se inge, ac wacngihn ma koluk; oruh ma sacn ac kowos fah tiac kweok; ahok, el fah fahk: Fahsr tukun fuhlwactwack luhn insiowos sifacna; ahok, fahsr tukun fuhlwactwack luhn motowos, ac oruh kuhtwena ma insiowos kena kac—ac fin sie mwet el ac tuhkuh nuh inmahsrlowos ac fahk ma inge, kowos fah eisacl, ac fahk lah el sie mwet pahluh."},{"vNo":"28 ","txt":"Ahok, kowos fah sruhkuhlwack, ac kowos fah sang nuh sel mwe kahsruh lowos, kowos fah sang nuh sel kol lowos, ac selfuh lowos, ac kowos fah nokmuhlwacng ke nuknuk yohk molo; ac ke srihpen el sramsramkihn kahs kahto nuh suwos, ac el fahk lah ma nuhkwewa wo, na kowos fah tiac sokwack kuhtwena ma tahfonglac lal."},{"vNo":"29 ","txt":"O kowos koluk ac kowos fihlin mwet kwekwe nuhnkwac; kowos mwet upac ac lihkkeke, kowos pahngon lusac kac Leum El ac muhtweng suwos? Ahok, lusac kac kowos ac lwelah kowos sifacna in kolyuck sin mwet kol lahlfon ac lohsr? Ahok, lusac kac kowos ac sulaclah lohsr uh liki kahlwem uh?"},{"vNo":"30 ","txt":"Ahok, liye, kasrkuhsrak luhn Leum upaclah tari nuh suwos; liye, El selngawiiyac acn uh ke srihpen ma koluk lowos."},{"vNo":"31 ","txt":"Ac liye, pacl se ac tuhkuh ke El selngawiiyac ma kahsruhp lowos, tuh ma inge ac eklac mihsresre, tuh kowos tiac kuh in sruok; ac ke pacl in suhkahsruhp lowos kowos tiac kuh in sruokyac na ma inge."},{"vNo":"32 ","txt":"Ac ke pacl in suhkahsruhp lowos kowos fah kwacfe nuh sin Leum; ac kowos fah kwacfe ke wacngihn srihpac, tuh ahsor lowos tuhkuh tari nuh fowos, ac kuhnausyucklac lowos ahkpwacyeiyuck; ac na kowos fah tuhng ac wowoyak ke lwen sac, Leum luhn Un Mwet Mweun El fahk. Ac na kowos fah tuhng, ac fahk:"},{"vNo":"33 ","txt":"O fuhnuh nga auliyak, ac tiacna uniyac mwet pahluh, ac tuhngaluhlos, ac luhsuhloslac. Ahok, ke lwen sac kowos fah fahk: O fuhnuh kuht tuh esam Leum God lasr ke pacl se ma El use nuh sesr kahsruhp lasr, ac na luhkuhn ma inge tiac mihsresre tuh ma inge in tuhlac liki kuht; tuh liye, ma kahsruhp lasr som liki kuht."},{"vNo":"34 ","txt":"Liye, kuht likiyac sie kuhfa in orekma inse inge ac ke lwen tok ah ma inge wacngihnlac; ac liye, katlas nahtuhsr eisyucklac liki kuht ke pacl se kuht suk ma inge nuh ke mweun."},{"vNo":"35 ","txt":"Ahok, kuht okanlah ma kahsruhp lasr ac ma inge wacngihnlac liki kuht, ke srihpen selngawi luhn acn uh."},{"vNo":"36 ","txt":"O fuhnuh kuht tuh auliyak ke pacl se ma kahs luhn Leum tuhkuh nuh yohrohsr; tuh liye acn uh selngawiiyucki, ac ma nuhkwewa eklac mihsresrelac, ac kuht tiac kuh in sruokyac ma inge."},{"vNo":"37 ","txt":"Liye, kuht rauniyucklac ke nguhn fohkfohk, ahok, kuht rauniyucklac sin lipufacn lal suc suk in kuhnahoslah nguhnasr. Liye, ma koluk lasr uh yohk. O Leum, yac Kom kuh in tiac furohkohnlah kasrkuhsrak Lom an liki kuht? Ac na fah pa inge kahs lowos ke in pacl sacn."},{"vNo":"38 ","txt":"Tuhsruhk liye, pacl in srihkeyuck lowos somlah; kowos kotwaclah pacl in molwelah lowos ne ke na arulacna pahtlac ne tok ma pahtpaht, ac kuhnausyucklac lowos an ahkpwacyeiyuck; ahok, tuh kowos suk ke lusen moul lowos an ke ma suc kowos tiac kuh in eis; ac kowos suk in engan ke kowos oruh ma koluk, tuh ma inge lain ohiyac pwacye luhn suwohswohs ma oasr yurun Sifac Ma Pahtpaht ac wolacna lasr."},{"vNo":"39 ","txt":"O kowos mwet fin acn uh, tuh kowos in lohng kahs luhk! Ac nga pruhe tuh kasrkuhsrak luhn Leum in forlah liki kowos, ac tuh kowos in auliyak ac moliyucklac."}]}