{"heading":"Leum El kai mwet Nephi ke srihpen El luhngse elos—Mwet Laman ma eklac pacptaislac elos fokoko ac tu na kuh ke luhlahlfongi—Leum El fah pahkotwen nuh sin mwet Laman ke lwen sahflah. Sahp ke yac 6 Met Liki Kraist.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Ac inge, mwet sacohk wiyuck, liye, nga fahkwack nuh suwos lah kowos fin tiac auliyak lohm suwos ac fah pihsaclah nuh suwos."},{"vNo":"2 ","txt":"Ahok, kowos fin tiac auliyak, ac fah oasr srihpac yohk luhn muhtwacn lowos in ahsor ke pacl se ma elos fah katiti; tuh kowos fah srihke in kahinglac ac fah wacngihn acn in monglac; ahok, ac we nuh selos suc pihtuctuc, tuh elos ac toasrlac na ac koflah in kahing; ke ma inge, elos fah longyucki nuh ten ac fah misac."},{"vNo":"3 ","txt":"Ahok, we nuh sin mwet inge suc pahngpahng mwet lal Nephi tuh kowos fin tiac auliyak, ke kowos fah liye akucl ac ma usrnguck inge nuhkwewa ma fah ahkkahlwemyeyuck nuh selos; tuh liye, elos pa mwet suleyucklac luhn Leum; ahok, mwet lal Nephi suc El luhngse, ac oacyacpac El kaielos; ahok, ke pacl luhn koluk lalos El kaielos ke srihpen El luhngse elos."},{"vNo":"4 ","txt":"Tuhsruhk liye mwet wiyuck, mwet Laman El tuh kasrkuhsrak selos ke srihpen orekma lalos koluk pacl nuhkwewa, ac ma inge ma ke srihpen kolukiyacn facsin luhn pahpah tuhmwaclos. Tuhsruhk liye, molwelah uh tuhkuh nuh faclos ke luti luhn mwet Nephi; ac ke srihpac se inge Leum El ahkloesye moul lalos."},{"vNo":"5 ","txt":"Ac nga kena tuh kowos in liye lah inkaiyaclos oasr ke inkacnek in kunohkohn lalos, ac elos fahsr suwohswohs ye muhtuhn God, ac elos karuhnguhnwacng in liyacacng masap Lal ac mwe sap Lal ac nuhnuhnkuh Lal in fal nuh ke masap lal Moses."},{"vNo":"6 ","txt":"Ahok, nga fahk nuh suwos, inkaiyaclos oruh ma se inge, ac elos srihke ke oaru yohk tuh elos in kuh in use mwet luhlah sin mwet wiyaclos nuh ke etwacack luhn ma pwacye; ke ma inge oasr mwet pucspucs suc weluhlosyang ke lwen nuhkwewa."},{"vNo":"7 ","txt":"Ac liye, kowos sifacna etuh, tuh kowos liye ma inge, tuh elos suc utuckuh nuh ke etwacack luhn ma pwacye, ac in etuh ke facsin koluk ac sruhngwacyuck luhn pahpah tuhmwaclos, elos kolyuck in luhlahlfongi ma suhmuhslah muhtahl, ahok, kahs in pahluh luhn mwet pahluh muhtahl, ma sihmihsyucklac, ma kohlohlos in luhlahlfongi Leum, ac in auliyak, suc luhlahlfongi ac auliyak acse sie eklac luhn insiac nuh selos—"},{"vNo":"8 ","txt":"Ke ma inge, elos suc tuhkuh nuh ke ma inge, kowos sifacna etuh lah elos fokoko ac tu na kuh ke luhlahlfongi, ac ke ma se ma oruh elos sukohsohklah."},{"vNo":"9 ","txt":"Ac kowos oacyacpac etuh lah elos pihkihnyac kuhfa in mweun nahtuhlos, ac elos sahngweng in sruhkwack ma inge tuh fin ohinge elos oraclah ma koluk; ahok, kowos kuh in liye lah elos sahngweng in oruh ma koluk—tuh liye elos fah sifacna lwelah tuh elos in longyucki ac acnwucki sin mwet lokoalok lalos, ac elos ac fah tiacna sruhkwack katlas nahtuhlos in laenuhlos, ac ma se inge ma ke srihpen luhlahlfongi lalos ke Kraist."},{"vNo":"10 ","txt":"Ac inge, ke srihpen tu na kuh lalos ke elos luhlahlfongi ke ma suc elos luhlahlfongi kac, tuh ke srihpen fokoko lalos ke pacl se elos etwacack, liye, Leum El fah ahkinsewowoyaclos ac ahkloesye moul lalos, finne oasr ma koluk lalos—"},{"vNo":"11 ","txt":"Ahok, finne elos ac kais kuhtuh na muhnahslah ke suhlahlahlfongi, Leum El fah ahkloesye moul lalos, ne ke na pacl se ac fah tuhkuh ma sruhmuhnyuck sin pahpah tuhmwacsr, ac oacyacpac sel mwet pahluh Zenos, ac mwet pahluh pucspucs sahyac, ke sifilpac fohlohkihnyuckyak luhn mwet wiyacsr, mwet Laman, nuh ke etwacack luhn ma pwacye—"},{"vNo":"12 ","txt":"Ahok, nga fahk nuh suwos, lah ke pacl sahflah uh wuhlweacng luhn Leum ac tuhtahflah nuh sin mwet wiyacsr, mwet Laman; ac finne oasr ma upac pucspucs ma elos fah sun, ac finne elos fah lihsyucklac in foroht forma fin facluh, ac ukweyuck, ac fah srihngihlyuck ac fahsrwelihk nuh fin acn sahyac, wacngihn acn in monglac, Leum El fah pahkotwen nuh selos."},{"vNo":"13 ","txt":"Ac ma inge in fal nuh ke kahs in pahluh, tuh elos fah sifilpac utuckuh nuh ke etwacack pwacye, suc pa etwacack ke Mwet in Molwelah lalos, ac mwet shepherd wolacna ac pwacye lalos, ac in oacwaclah inmahsrlon sip nahtuhl."},{"vNo":"14 ","txt":"Ke ma inge nga fahk nuh suwos, ac fah wo na nuh selos liki kowos fin kowos tiac auliyak."},{"vNo":"15 ","txt":"Tuh liye, fuhnuh orekma na wo uh ahkkahlwemyeyuck nuh selos ke ma ahkkahlwemyeyuck nuh suwos, ahok, nuh selos suc muhnahslah ke suhlahlahlfongi ke srihpen facsin luhn pahpah tuhmwaclos, kowos kuh in sifacna liye lah elos fah tiacna sifilpac muhnahslah ke suhlahlahlfongi."},{"vNo":"16 ","txt":"Ke ma inge, Leum El fahk: Nga fah tiac kuhnausuhloslac nohfohn, tuhsruhk Nga fah oruh tuh ke pacl luhn lahlmwetmwet Luhk elos fah sifilpac fohlohkoh nuh Yuruk, Leum El fahk."},{"vNo":"17 ","txt":"Ac inge liye, Leum El fahk, ke mwet luhn mwet Nephi: Elos fin tiacna auliyak, ac liyacacng in oruh kena Luhk, Nga fah kuhnausuhloslac, Leum El fahk, ke srihpen suhlahlahlfongi lalos finne ke orekma wo pucspucs ma Nga tuh oruh inmahsrlolos; ac pwacyena ke Leum El moul ma inge ac fah ohinge, Leum El fahk."}]}