{"heading":"Nephi ac Lehi elos isaclosyang sifacna in luti—Inelos solwaclos in oakiyac moul lalos tukun sucu mahtuh lalos—Kraist El molweloslac suc auliyak—Nephi ac Lehi elos oraclah puhs mwet forlah eklac ac elos srohoh, ac e uh rauneloslac—Sie puhkuhnyeng sralsral sunyac mwet tolfoko—Facluh kusrusr, ac sie puhsra sapkihn nuh sin mwet uh in auliyak—Nephi ac Lehi elos sramsram nuh sin lipufacn, ac un mwet uh rauniyucklac ke e. Sahp ke yac 30 Met Liki Kraist.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helaman 5","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke yac sepacna inge, liye, Nephi el sang siyah in nuhnuhnkuh uh nuh sin sie mwet suc inel pa Cezoram."},{"vNo":"2 ","txt":"Tuh ke masap lalos ac kafucrmacn lalos tuh akwucki ke puhsrwen mwet uh, ac elos suc sulaclah ma koluk elos puhs liki na elos suc sulaclah ma wo, ke ma inge elos ahkolah nuh ke kuhnausyucklac uh, tuh masap uh koluklac."},{"vNo":"3 ","txt":"Ahok, ac tiac pa inge kwewa; elos sie un mwet lihkkeke, yohkna oruh elos tiac kuh in kolyuck ke masap uh kuh tiac pac ke nuhnuhnkuh suwohs, sahyacn na nuh ke kuhnausyucklac lalos."},{"vNo":"4 ","txt":"Ac tukun ma inge Nephi el arulacna ullac ke srihpen ma koluk lalos; ac el fuhlweack siyah in nuhnuhnkuh uh, ac eis nuh facl in luti kahs luhn God ke puhlan pacl luhlah nuhkwewa ke lusen moul lal, ac oacyacpac Lehi suc tamuhlwel lal, ke puhlan pacl luhlah nuhkwewa ke lusen moul lal;"},{"vNo":"5 ","txt":"Tuh elos esam kahs ma pahpah tuhmwaclos Helaman el sruhmuhn nuh selos. Ac pa inge kahs ma el sruhmuhn:"},{"vNo":"6 ","txt":"Liye, wen nuhtihk, nga kena tuh kowos in esam in liyacacng masap luhn God; ac nga kena tuh kowos in fahkwack nuh sin mwet uh kahs inge. Liye, nga usot nuh suwos inen pahpah tuhmwacsr emet suc tuhkuh liki acn Jerusalem; ac ma inge nga oraclah tuh ke kowos esam inewos kowos kuh in esamuhlos; ac ke kowos esamuhlos kowos in kuh in esam orekma lalos; ac ke kowos esam orekma lalos kowos in kuh in etuh lah fuhkah ne tuh fwack, ac oacyacpac sihmlac, lah elos wo."},{"vNo":"7 ","txt":"Ke ma inge, wen nuhtihk, nga kena tuh kowos in oruh ma wo, tuh in fwack keiwos, ac oacyacpac sihmlac, finne oacna ke fwack ac sihmlac kaclos."},{"vNo":"8 ","txt":"Ac inge wen nuhtihk, liye oasr ma pac nga kena suwos, suc kena uh pa, tuh kowos in tiac oruh ma inge tuh kowos in fihlacng, tuhsruhk tuh kowos in oruh ma inge in sruhkwack nuh suwos sifacna ma sacohk inkuhsrao, ahok, suc ma ne tok ma pahtpaht, ac ma tiacna wacngihnlac; ahok, tuh kowos in kuh in eis mwe sang sacohk ke moul ma pahtpaht, tuh oasr srihpac lasr in nuhnkuh muh ma inge ituckyang nuh sin pahpah tuhmwacsr."},{"vNo":"9 ","txt":"O esam, esam, wen nuhtihk, kahs ma tohkohsrah Benjamin el sramsramkihn nuh sin mwet lal; ahok, esam lah wacngihn kuhtwena inkacnek kuh ohiyac ma sie mwet kuh in moliyucklac, a ke srah in iwaclah luhn Jisus Kraist muhkwena, suc fah tuhkuh; ahok, esam lah El tuhkuh in molwelah facluh."},{"vNo":"10 ","txt":"Ac oacyacpac esam kahs ma Amulek el fahk nuh sel Zeezrom, ke siti lal Ammonihah; tuh el fahk nuh sel lah Leum El ac tuhkuh in molwelah mwet Lal, tuhsruhk tuh El ac tiac tuhkuh in molweloslac ke koluk lalos, tuhsruhk in molweloslac liki koluk lalos."},{"vNo":"11 ","txt":"Ac oasr kuh Lal ma ituckyang nuh Sel sin Pahpah in molweloslac liki ma koluk lalos ke srihpen auliyak uh; ke ma inge El suhpwaclah lipufacn Lal in sulkackihn pweng wo ke akwuck luhn auliyak; ma use nuh ke kuh luhn Mwet in Molwelah, nuh ke molwelah luhn nguhnalos."},{"vNo":"12 ","txt":"Ac inge, wen nuhtihk, esam, esam lah ke fin yot luhn Mwet in Molwelah lasr, suc pa Kraist, Wen nuhtin God, pa kowos enenuh in muhsahelah pwelucng lowos; tuh ke devil el ac suhpwaclah eng upac lal, ahok, sikucl lal nuh ke eng for uh, ahok, ke aes kwekwe raun nuhkwewa lal ac pahkah upac lal fah srihngihl kowos, ma inge ac fah wacngihn kuh la fowos in iskowosi nuh ten nuh ke inahlok luhn suhpwacr ac ongaiyac ma wacngihn sahflahiyac, ke srihpen yot se ma kowos muhsahyak fac, suc pa sie pwelucng pwacye, sie pwelucng ma fin mwet uh muhsah fac elos tiacna kuh in puhtatlac."},{"vNo":"13 ","txt":"Ac tukun ma inge pa inge kahs ma Helaman el luti nuh sin wen nahtuhl; ahok, el tuh luti nuh selos ma pucspucs ma tiacna sihmihsyucklac, ac oacyacpac ma pucspucs ma sihmihsyucklac."},{"vNo":"14 ","txt":"Ac elos tuh esam kahs lal; ahok ke ma inge elos som, liyacacng masap luhn God, in luti kahs luhn God inmahsrlon mwet nuhkwewa lal Nephi, muhtwacwacack ke siti Puhs;"},{"vNo":"15 ","txt":"Ac muhtwacwacack insac fahlac nuh ke siti lal Gid, ac liki siti lal Gid nuh ke siti lal Mulek;"},{"vNo":"16 ","txt":"Ac finne liki sie siti nuh ke siepac, ne ke na elos som nuh inmahsrlon mwet nuhkwewa lal Nephi suc muhta ke acn nuh lacfahl epang; ac liki acn we nuh ke acn lal Zarahemla, inmahsrlon mwet Laman."},{"vNo":"17 ","txt":"Ac tukun ma inge elos tuh luti ke kuh yohk, yohkna oruh elos tuh ahkmisyelah mwet lain suc tuh som liki mwet Nephi, yohkna oruh elos tuhkuh ac fahkwack ma koluk lalos ac tuh pacptaislac nuh ke auliyak, ac sa na fohlohklac nuh yurun mwet Nephi in srihke in ahkwoyelah nuh selos ma tahfonglac ma elos tuh oraclah."},{"vNo":"18 ","txt":"Ac tukun ma inge Nephi ac Lehi elos tuh luti nuh sin mwet Laman ke kuh ac wal yohk, tuh oasr yohrohlos kuh ac wal ma ituckyang nuh selos tuh elos in kuh in sramsram, ac ma elos enenuh in sramsramkihn uh oacyacpac ituckyang nuh selos—"},{"vNo":"19 ","txt":"Ke ma inge elos tuh sramsram nuh ke lut yohk luhn mwet Laman, in ekuhllah nuhnak lalos, yohkna oruh oasr tausin alkosr sin mwet Laman suc muhta fin acn lal Zarahemla ac raunweack acn we suc tuh pacptaislac nuh ke auliyak, ac suc etwacack ke kolukiyacn facsin luhn pahpah tuhmwaclos."},{"vNo":"20 ","txt":"Ac tukun ma inge Nephi ac Lehi elos som liki acn we in som nuh fin acn lal Nephi."},{"vNo":"21 ","txt":"Ac tukun ma inge elos tuh utucklac sin sie un mwet mweun luhn mwet Laman ac tolyuckyang nuh ke nien srohoh; ahok, finne nuh ke nien srohoh sepacna ma Ammon ac mwet wiyacl ah tuh tolyuckyang sin mwet kuhlwacnsap lal Limhi."},{"vNo":"22 ","txt":"Ac tukun elos tuh tolyuckyang nuh ke nien srohoh ke lusen lwen pucspucs a wacngihn mongo, liye, elos som nuh ke nien srohoh in eisaclos tuh elos in kuh in uniltahluh."},{"vNo":"23 ","txt":"Ac tukun ma inge Nephi ac Lehi rauniyucklac oacna in muh ke e uh, finne yohkna oruh elos tiacna fihliyac paholos faclos ke sahngweng tuh elos ac fihrihryak. Ne ohinge, Nephi ac Lehi tiacna fihrihryak; a oacna elos in tu infulwen e uh ac elos tiacna fihrihryak."},{"vNo":"24 ","txt":"Ac ke elos liye lah elos rauniyucklac ke sie sru in e, ac lah ma inge tiacna fuhrrelosyak, insiaclos puhlaikyak."},{"vNo":"25 ","txt":"Tuh elos liye lah mwet Laman tiacna ke fihliyac paholos faclos; elos tiacna pac ke tuhkuh nuh siskaclos, tuhsruhk tu oacna in muh elos lut tilac kuh in sramsram."},{"vNo":"26 ","txt":"Ac tukun ma inge Nephi ac Lehi elos tulac ac muhtwacwacack in sramsram nuh selos, fahk: Nikmet sahngweng, tuh liye, God pa ahkkahlwemye nuh suwos ma wolacna se inge, tuh in ahkkahlwemyeyuck nuh suwos lah kowos tiac kuh in fihliyac pouwos facsr in unikuhti."},{"vNo":"27 ","txt":"Ac liye, ke elos fahklah kahs inge, facluh kusrusryak, ac pihsinkacn nien srohoh ah kusrusryak oacna in muh ma inge ac ikori nuh infohk uh; tuhsruhk liye, ma inge tiacna ikori. Ac liye, elos suc oasr ke nien srohoh ah pa mwet Laman ac mwet Nephi suc tuh wi un mwet lain."},{"vNo":"28 ","txt":"Ac tukun ma inge elos sunyucki ke sie puhkuhnyeng sralsral, ac sahngweng na upac se tuhkuh nuh faclos."},{"vNo":"29 ","txt":"Ac tukun ma inge oasr sie puhsra tuhkuh oacna in muh oasr lucng liki puhkuhnyeng sralsral sac, fahk: Kowos auliyak, kowos auliyak, ac tiac sifilpac suk in kuhnahoslah mwet kuhlwacnsap Luhk suc Nga suhpwacoht nuh yuruwos in sulkackihn pweng wo."},{"vNo":"30 ","txt":"Ac tukun ma inge ke elos lohng puhsra se inge, ac liye lah ma inge tiacna sie puhsren puhlahl, tiacna pac sie puhsren ngihrngihr yohk puhsra, tuhsruhk liye, ma inge pa sie puhsra mihs ke ohi suwohs, oacna in muh oacna in mahmah se, ac ma inge fakihsyac finne nuh ke nguhna uh—"},{"vNo":"31 ","txt":"Ac finne ke ohi luhn puhsra sac, liye facluh kusrusryak na pwacye, ac pihsinkacn nien srohoh sifilpac usrukyuckyak, oacna in muh ac kuhracnna rahki nuh infohk uh; ac liye puhkuhnyeng sralsral sac, ma sunyucki faclos, tiacna wacngihnlac—"},{"vNo":"32 ","txt":"Ac liye puhsra sac sifilpac tuhkuh, fahk: Kowos auliyak, kowos auliyak, tuh tohkohsrahi inkuhsrao apkuhranme; ac tiac sifilpac suk in kuhnahoslah mwet kuhlwacnsap Luhk. Ac tukun ma inge facluh sifilpac kusrusryak, ac pihsinkac uh usrukyuckyak."},{"vNo":"33 ","txt":"Ac oacyacpac sifilpac pacl ahktolu puhsra sac tuhkuh, ac tuh sramsram nuh selos ke kahs wolacna ma tiac kuh in fwackyuck sin mwet uh; ac pihsinkac uh tuh sifilpac usrukyuckyak, ac facluh kusrusryak oacna in muh ac srasrwelihk maelihk."},{"vNo":"34 ","txt":"Ac tukun ma inge ke mwet Laman elos tiacna kuh in kahinglac ke srihpen puhkuhnyeng sralsral se ma sunilltahluh; ahok, ac oacyacpac elos tiac kuh in mukwi ke srihpen sahngweng se ma tuhkuh nuh faclos ah."},{"vNo":"35 ","txt":"Inge oasr sie inmahsrlolos suc pa sie mwet Nephi ke isuslac uh, suc sie pacl ah el tuh wi alu luhn God tuhsruhk el lain som luhkwelos."},{"vNo":"36 ","txt":"Ac tukun ma inge el forlah, ac liye, el liyacack ke puhkuhnyeng sralsral sac muhtahl Nephi ac Lehi; ac liye, elos arulacna sahromrom, finne in oacna muhtuhn lipufacn uh. Ac el liye lah elos ngwetwack nuh inkuhsrao; ac luhmahlos oacna in muh elos sramsram kuh sralwack puhsrwaclos nuh sin sie mwet suc elos liye."},{"vNo":"37 ","txt":"Ac tukun ma inge mwet se inge tuh sramsram nuh sin un mwet uh, tuh elos in forlah ac liye. Ac liye, oasr kuh ma ituckyang nuh faclos oruh elos forlah ac liye; ac elos tuh liye muhtahl Nephi ac Lehi."},{"vNo":"38 ","txt":"Ac elos fahk nuh sin mwet sac: Liye, meac kalmeyacn ma inge nuhkwewa, ac suc mwet inge sramsram nuh se uh?"},{"vNo":"39 ","txt":"Inge inen mwet sac pa Aminadab. Ac Aminadab el fahk nuh selos. Elos sramsram nuh sin lipufacn luhn God."},{"vNo":"40 ","txt":"Ac tukun ma inge mwet Laman elos fahk nuh sel: Meac kuht ac oruh, tuh puhkuhnyeng sralsral se inge in itucklac in tiac sunkuhti?"},{"vNo":"41 ","txt":"Ac Aminadab el fahk nuh selos: Kowos enenuh in auliyak, ac pruhe nuh ke puhsra sac, ne ke na kowos luhlahlfongi ke Kraist, suc tuh lutiyuck nuh suwos sel Alma, ac Amulek, ac Zeezrom; ac ke kowos ac oruh ma inge, puhkuhnyeng sralsral uh ac fah itucklac in tiac sunkomtacluh."},{"vNo":"42 ","txt":"Ac tukun ma inge elos nuhkwewa muhtwacwacack in pruhe nuh ke puhsrwacl suc tuh osrokwack facluh; ahok, elos tuh pruhe ne ke na puhkuhnyeng sralsral sac wacngihnlac."},{"vNo":"43 ","txt":"Ac tukun ma inge ke elos ngwetngwet, elos liye lah puhkuhnyeng sralsral sac wacngihnlac tilac suniltahluh, liye, elos liye tuh elos rauniyucklac, ahok, mwet nuhkwewa, ke sie sru in e."},{"vNo":"44 ","txt":"Ac Nephi ac Lehi elos oasr inmahsrlolos; ahok, elos rauniyucklac; ahok, oacna in muh elos oasr inmahsrlon sie e fihrihr, tuhsruhk ma inge tiacna ahkkweokyaclos, ma inge tiacna pac fuhrreack pihsinkacn nien srohoh; ac elos sesseslah ke engan ma tiacna kuh in sruhmuhnyuck ac sesseslah ke wolacna."},{"vNo":"45 ","txt":"Ac liye, Nguhn Muhtahl luhn God tuh puhtati liki inkuhsrao, ac ilyak nuh insiaclos, ac elos sesseslah oacna in muh ke e, ac elos kuh in sramsram ke kahs wolacna."},{"vNo":"46 ","txt":"Ac tukun ma inge oasr sie puhsra tuhkuh nuh yohrohlos, ahok, sie puhsra wo, oacna in muh mahmah se, fahk:"},{"vNo":"47 ","txt":"Mislac, mislac nuh suwos, ke srihpen luhlahlfongi lowos ke Kuloh Yohk nuhtihk, suc tuhkuh liki pwelucng luhn facluh."},{"vNo":"48 ","txt":"Ac inge, ke elos lohng ma inge elos ngwetwack oacna in muh in liye lah piyac kac acn puhsra sac tuhkuh we me; ac liye, elos liye inkuhsrao ikacklah; ac lipufacn oactui liki inkuhsrao ac luti nuh selos."},{"vNo":"49 ","txt":"Ac oasr pihsen mwet tolfoko suc tuh liye ac lohng ma inge; ac elos sapkihnyuck in som ac in tiac lut, kuh elos in tiac pac ahlohloh."},{"vNo":"50 ","txt":"Ac tukun ma inge elos tuh som, ac tuh luti nuh sin mwet uh, sulkackihn ke acn nuhkwewa ma raunweack acn we ke ma nuhkwewa ma elos tuh lohng ac liye ah, yohkna oruh puhs mwet Laman luhlahlfongelos, ke srihpen yohk mwe ahkpwacye ma elos tuh eis."},{"vNo":"51 ","txt":"Ac mwet nuhkwewa suc tuh luhlahlfongi ah elos fihliyac nuh ten kuhfwen mwe mweun lalos, ac oacyacpac kasrkuhsrak lalos ac facsin luhn pahpah tuhmwaclos."},{"vNo":"52 ","txt":"Ac tukun ma inge elos tuh sang nuh sin mwet Nephi acn selos ah."}]}