{"heading":"Nephi el sruhngwacyuck ke lacfahl acir ac el fohlohk nuh Zarahemla—El pruhe ke imac ke tower lal ac na el pahngon mwet uh in auliyak kuh misac. Sahp ke yac 23–21 Met Liki Kraist.","sectionHeading":"Pahluh lal Nephi, Wen Nahtuhl Helaman—God El kai mwet lal Nephi lah El ac fah fahsrelos ke kasrkuhsrak Lal, nuh ke kuhnausyucklac lalos elos fin tiac auliyak ke ma koluk lalos. God El ahkkweokye mwet lal Nephi ke mas; elos auliyak ac foracng nuh Sel. Samuel, sie mwet Laman, el palye nuh sin mwet Nephi.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge ke yac ahkonngoul ac yuc ke kolyuck luhn mwet nuhnuhnkuh fin mwet luhn mwet Nephi, Nephi, wen nahtuhl Helaman, el fohlohk nuh ke acn lal Zarahemla liki acn ma oan nuh acir."},{"vNo":"2 ","txt":"Tuh el tuh som nuh inmahsrlon mwet suc muhta ke acn nuh acir, ac el tuh luti kahs luhn God nuh selos, ac el tuh palye ma pucspucs nuh selos;"},{"vNo":"3 ","txt":"Ac elos tuh sruhnga kahs lal nuhkwewa, yohk na oruh el tiac kuh in muhta inmahsrlolos, tuhsruhk sifilpac fohlohk nuh ke acn na pwacye sel."},{"vNo":"4 ","txt":"Ac in liye mwet uh ke sie ohiyac na koluk, ac mwet pihsrapasr lal Gadianton fohnohslah siyah in nuhnuhnkuh—elos kuhtasrihk eislah kuh ac wal luhn acn uh; fihliyac nuh sahyac masap luhn God, ac tiac kihtin suwohswohs se ye Muhtahl; wacngihn nuhnuhnkuh suwohs elos oruh nuh sin tuhlihk nuhtin mwet;"},{"vNo":"5 ","txt":"Kalyei mwet suwohswohs ke srihpen suwohswohs lalos; lwelah mwet koluk mwacta ac mwet koluk in som tiac kalyeiyuck ke srihpen mani lalos; ac yohkna in sruokyucki na ke ohfuhs ke sifac luhn kafucrmacn, in kol ac in oruh fal nuh ke luhngse lalos, tuh elos in kuh in kahsruhpi ac eis ma pwacr luhn facluh, ac, yohkna, tuh elos in kuh in fihsrwacsruh liki na met ah in orek kosro, ac pihsrapasr, ac ahkmas, ac oruh fal nuh ke luhngse lalos sifacna—"},{"vNo":"6 ","txt":"Na ma arulacna koluk se inge tuh tuhkuh nuh fin mwet Nephi, ke lusen yac tiac puhs; ac ke Nephi el liyacack ma inge, insiacl nwacnwaclah ke ahsor ke inniwacl; ac el tuh wowoyak ke kweokiyacn nguhnal:"},{"vNo":"7 ","txt":"O, tuh nga in kuh in moul ke pacl se ma pahpah tuhmuhk Nephi el tuhfahna in tuhkuh liki acn Jerusalem, tuh nga in kuh in engan weluhl ke acn wihlwihl; pacl sac mwet lal elos fihsrwacsr in kwacfeyuck se, fokoko in liyacacng masap luhn God, ac sihpihsrpihsr in kolyucklac in oruh ma koluk; ac elos sa na in porongo kahs luhn Leum—"},{"vNo":"8 ","txt":"Ahok, fuhnuh pacl luhk uh pa pacl ingoh, na nguhnihk luhkuhn tuh engan ke suwohswohs luhn mwet wiyuck."},{"vNo":"9 ","txt":"Tuhsruhk liye, pakpucki nuh sihk tuh in pa inge pacl luhk uh, ac tuh nguhnihk fah sesseslah ke ahsor ke srihpen koluklacna luhn mwet wiyuck."},{"vNo":"10 ","txt":"Ac liye, na tukun ma inge tuh el pruhe ke sie tower, ma oan ke imac lal Nephi, ma oan sisken inkacnek ma ac kohllah nuh ke acn in kuhka, ma oasr ke siti lal Zarahemla; ke ma inge, Nephi el epahsrlah fin tower se ma oan ke imac se lal ah, ac tower se inge oacyacpac oan sisken motonoac ke imac uh ma kohllah nuh ke inkacnek uh."},{"vNo":"11 ","txt":"Ac tukun ma inge oasr kuhtuh mwet fahsr ahliki ac liyaclwack Nephi ke el pruhe okwaclah nguhnal nuh sin God fin tower uh; ac elos kahsruhsr ac fahk nuh sin mwet uh ma elos tuh liye, ac mwet uh ueni tuhkuh nuh sie tuh elos in kuh in etuh srihpen ahsor yohk ke koluk luhn mwet uh."},{"vNo":"12 ","txt":"Ac inge, ke Nephi el tuyak el liye un mwet pucspucs suc tuh toeni nuh sie."},{"vNo":"13 ","txt":"Ac tukun ma inge el ikacslah oaluhl ac fahk nuh selos: Liye, efuh kowos toeni nuh sie? Tuh nga in kuh in fahk nuh suwos ke ma koluk lowos?"},{"vNo":"14 ","txt":"Ahok, ke srihpen nga fanyak nuh ke tower luhk tuh nga in kuh in okwaclah nguhnihk nuh sin God luhk, ke srihpen ahsor yohk luhn insiuck, ma ke srihpen ma koluk lowos!"},{"vNo":"15 ","txt":"Ac ke srihpen ahsor ac yoksrah luhk uh kowos toeni nuh sie, ac lut; ahok, ac kowos arulacna enenuh in lut; ahok, kowos enenuh in lut ke srihpen kowos utucklac tuh devil el sruokyac na upac insiowos."},{"vNo":"16 ","txt":"Ahok, fuhkah tuh kowos in lwelah srihfeyuck lal suc suk in uslah nguhnuwos nuh ten nuh ke ahsor ne tok ma pahtpaht ac kweok ma wacngihn sahflahiyac?"},{"vNo":"17 ","txt":"O kowos auliyak, kowos auliyak! Efuh kowos ac misac? Kowos forlah, kowos forlah nuh sin Leum God lowos. Efuh El muhlkihnkowoslac?"},{"vNo":"18 ","txt":"Ma ke srihpen kowos ahkkwekweyelah insiowos; ahok, kowos tiacna ke porongo puhsrwen mwet shepherd wo; ahok, kowos puhrakuhlwack in kasrkuhsrak suwos."},{"vNo":"19 ","txt":"Ac liye, sahyacn na in oruh kowos in toeni, kowos fin tiac auliyak, liye, El fah oruh kowos in fahsrelihk tuh kowos in eklac ikoac in mongo nwacn kosro ac kosro lwemnak."},{"vNo":"20 ","txt":"O, fuhkah tuh kowos in muhlkuhnlah God lowos ke pacl se na ma El molikowoslac?"},{"vNo":"21 ","txt":"Tuhsruhk liye, ma in kahsruhpi, in kaksakihnyuck sin mwet uh, ahok, ac tuh kowos in kuh in eis kol ac selfuh. Ac kowos fihliyac insiowos ke ma kahsruhp ac ma wacngihn srihpac luhn facl se inge, tuh ke ma inge kowos ahkmas, ac fuhnmwet, ac pihsrapasr, ac fahk ma kikiacp lain mwet tuhlan lowos, ac oruh kain in ma koluk nuhkwewa."},{"vNo":"22 ","txt":"Ac ke srihpac se inge ongaiyac ac fah tuhkuh nuh fowos kowos fin tiac auliyak. Tuh kowos fin tiac auliyak, liye, siti luhlahp se inge, ac oacyacpac siti luhlahp nuhkwewa ma oan raunwelah uh, ma oan ke acn lasr, ac fah eisyucklac tuh ac fah wacngihn acn lowos we; tuh liye, Leum El ac tiac usot nuh suwos kuh, oacna ke El tuh oruh met, in tuyak lain mwet lokoalok lowos."},{"vNo":"23 ","txt":"Tuh liye, ohinge Leum El fahk: Nga fah tiacna ahkkahlwemye nuh sin mwet koluk kuh Luhk, nuh sin sie pac sahyacn na sie sahyac, sahyacn na nuh selos suc auliyak ke ma koluk lalos, ac porongo kahs Luhk. Na ke ma inge, nga kena tuh kowos in liye, mwet wiyuck, lah ac wo nuh sin mwet Laman liki kowos na fin kowos tiac auliyak."},{"vNo":"24 ","txt":"Tuh liye, elos suwohswohs liki kowos, tuh elos tiacna oruh ma koluk in lain ma etwacack yohk ma kowos tuh eis; ke ma inge Leum El ac fah pahkotwen nuh selos; ahok, El fah ahkloesyelah moul lalos ac ahkyohkye fihtac lalos, finne ke pacl se kowos ac fah kuhnausyucklac fin kowos tiac auliyak."},{"vNo":"25 ","txt":"Ahok, we nuh suwos ke srihpen ma sruhngwacyuck yohk ma tuhkuh nuh inmahsrlowos; ac kowos tuhkweni nuh sie kac, ahok, nuh ke u lukmac se ma tuh akwucki sel Gadianton!"},{"vNo":"26 ","txt":"Ahok, we fah tuhkuh nuh fowos ke srihpen inse fuhlwact ma kowos lwelah in ilyak nuh insiowos, ma sruhkkowosyak nuh lucng in ahluhkwelah ma suc wo ke srihpen kahsruhp na yohk lowos!"},{"vNo":"27 ","txt":"Ahok, we nuh suwos ke srihpen ma koluk ac ma sruhngwacyuck lowos!"},{"vNo":"28 ","txt":"Ac kowos fin tiac auliyak kowos fah misac; ahok, finne acn suwos ac fah eisyucklac liki kowos, ac kowos fah kuhnausyucklac liki fin facluh."},{"vNo":"29 ","txt":"Liye inge, nga tiacna fahk lah ma inge ac fah ohinge, sihk sifacna, ke srihpen tiac ma tuhkuh sihk sifacna lah nga etuh ma inge; tuhsruhk liye, nga etuh lah ma inge pwacye ke srihpen Leum God El oruh ma inge nga in etuh, ke ma inge nga fahkwack lah ma inge ac fah ohinge."}]}