{"heading":"Mwet nuhnuhnkuh kuhtasrihk elos suk in puhrakwack mwet uh in laenuhl Nephi—Abraham, Moses, Zenos, Zenock, Ezias, Isaiah, Jeremiah, Lehi, ac Nephi elos nuhkwewa fahkwack kacl Kraist—Ke mokleyuck Nephi el sulkackihn ahkmas luhn mwet nuhnuhnkuh fuhlwact. Sahp ke yac 23–21 Met Liki Kraist.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge ke Nephi el fahklah kahs inge, liye, oasr mwet suc elos mwet nuhnuhnkuh, suc oacyacpac wi u lukmac se lal Gadianton, ac elos tuh kasrkuhsrak, ac elos wowoyak laenuhl, fahk nuh sin mwet uh: Efuh kowos tiacna sruokyac mwet se inge ac usacllah, tuh elan kuh in nuhnuhnkweyuck fal nuh ke orekma koluk ma el oraclah?"},{"vNo":"2 ","txt":"Efuh kowos liye mwet se inge, ac lohngohl ke el akuhkuhin lain mwet inge ac lain masap lasr?"},{"vNo":"3 ","txt":"Tuh liye, Nephi el tuh sramsram nuh selos ke kolukiyacn masap lalos; ahok, ma pucspucs Nephi el tuh sramsramkihn ma tiacna kuh in sihmihsyucklac; ac wacngihn ma el sruhmuhn ma lain masap luhn God."},{"vNo":"4 ","txt":"Ac mwet nuhnuhnkuh ingacn elos tuh kasrkuhsrak sel ke srihpen el sramsram suwohs nuh selos ke orekma lukmac lalos ke ma lohsr; ne ohinge, elos tiacna fihliyac paholos facl, tuh elos sahngweng muh mwet ah ac wowoyak laenuhlos."},{"vNo":"5 ","txt":"Ke ma inge elos tuh wowoyak nuh sin mwet ah, fahk: Efuh kowos lwelah mwet se inge in akuhkuhin lain kuht? Tuh liye el kalyei mwet inge nuhkwewa, finne nuh ke kuhnausyucklac; ahok, ac oacyacpac lah siti luhlahp lasr inge ac fah eisyucklac liki kuht, tuh ac wacngihn acn lasr we."},{"vNo":"6 ","txt":"Ac inge kuht etuh lah ma inge tiac kuh in oreklac, tuh liye, kuht fokoko, ac siti lasr yohklac, ke ma inge wacngihn kuh luhn mwet lokoalok lasr nuh facsr."},{"vNo":"7 ","txt":"Ac tukun ma inge tuh ohinge elos tuh puhrakwack mwet uh in kasrkuhsrak laenuhl Nephi, ac ahkfohsyeack inmahsrlolos; tuh oasr kuhtuh mwet suc tuh wowoyak: Lwelah mwet se inge in tiac wakreyuck, tuh el sie mwet wo, ac ma suc el fahk uh pwacyena ac fah sikyak fin kuht tiac auliyak;"},{"vNo":"8 ","txt":"Ahok, liye, nuhnuhnkuh nuhkwewa ac fah tuhkuh nuh facsr suc el fahkwack nuh sesr; tuh kuht etuh lah el fahkwack pwacye nuh sesr ke ma koluk lasr. Ac liye ma inge puhkantwen, ac el etuh pac ma nuhkwewa ma ac fah sikyak nuh sesr oacna ke el etuh ke ma koluk lasr;"},{"vNo":"9 ","txt":"Ahok, ac liye, fin el tiac sie mwet pahluh luhkuhn el tiac fahkwack ke ma ingacn."},{"vNo":"10 ","txt":"Ac tukun ma inge mwet suc suk in kuhnausuhllah Nephi elos kalyeiyuck ke srihpen sahngweng lalos, tuh elos tiacna fihliyac paholos facl; ke ma inge el sifilpac muhtwacwacack in sramsram nuh selos, liye lah el eis luhng ke muhtuhn kuhtuh selos, yohkna oruh mwet luhlah selos ah tuh sahngweng."},{"vNo":"11 ","txt":"Ke ma inge el puhlakihn in tahfwelah in sramsram nuh selos fahk: Liye, mwet wiyuck, yac kowos tiac riti lah God El sang kuh nuh sin sie mwet, finne Moses, in srihngihlyac fin kof ke Meoa Sruhsrah, ac ma inge maelihk, yohkna oruh mwet Israel, suc pa pahpah tuhmwacsr, elos fahsr sahslah kac ke infohk paho, ac kof uh maeni nuh facn un mwet mweun luhn mwet Egypt ac ohkohmohloslac?"},{"vNo":"12 ","txt":"Ac inge liye, fin God El sang nuh sin sie mwet kuh inge, na efuh kuh kowos akuhkuhin inmahsrlowos, ac fahk lah wacngihn kuh El use nuh sihk tuh nga in etuh ke nuhnuhnkuh ma ac fah tuhkuh nuh fowos fin kowos tiac auliyak?"},{"vNo":"13 ","txt":"Tuhsruhk, liye, kowos tiac lahfwekihn muhkwena kahs luhk, tuhsruhk kowos oacyacpac lahfwekihn kahs nuhkwewa ma tuh sruhmuhnyuck sin pahpah tuhmwacsr, ac oacyacpac kahs ma tuh sruhmuhnyuck sin mwet se inge, Moses, suc kuh yohk tuh ituckyang nuh sel, ahok, kahs ma el tuh sruhmuhn ke tuhkuh luhn Messiah."},{"vNo":"14 ","txt":"Ahok, yac el tiac fahkwack lah Wen nuhtin God El ac tuhkuh? Ac ke el kohlwack soko serpent prahs ke yen mwesis, finne ohinge el ac fah kohlwack El suc ac fah tuhkuh."},{"vNo":"15 ","txt":"Ac elos suc ngwetwacng nuh ke serpent soko ah ac moul, finne elos suc ac ngwetwacng nuh sin Wen nuhtin God ke luhlahlfongi, ke nguhn toasr, ac moul, finne nuh ke moul suc pa ne tok ma pahtpaht."},{"vNo":"16 ","txt":"Ac inge liye, Moses el tiacna fahkwack muhkwena ke ma inge, tuhsruhk oacyacpac mwet pahluh muhtahl nuhkwewa, ke puhlan pacl in moul lal finne nuh ke pacl lal Abraham."},{"vNo":"17 ","txt":"Ahok, ac liye, Abraham el liye ke tuhkuh Lal, ac el sesseslah ke engan ac el tuh kaksak."},{"vNo":"18 ","txt":"Ahok, ac liye nga fahk nuh suwos, lah Abraham el tiacna etuh muhkwena ke ma inge, tuhsruhk oasr mwet pucspucs met liki pacl lal Abraham suc tuh pahngyak ke akwuck luhn God; ahok, finne tukun akwuck luhn Wen Nahtuhl; ac ohinge tuh in ahkkahlwemyeyuck nuh sin mwet uh, tausin yac pucspucs met liki tuhkuh Lal, lah finne moliyucklac uh enenuh in tuhkuh nuh yohrohlos."},{"vNo":"19 ","txt":"Ac inge nga kena tuh kowos in etuh, lah finne ke pacl lal Abraham oasr mwet pahluh pucspucs suc tuh fahkwack ke ma inge; ahok, liye, mwet pahluh Zenos el tuh fahkwack ke puhlaik; tuh ke ma inge el acnwucki."},{"vNo":"20 ","txt":"Ac liye, oacyacpac Zenock, ac oacyacpac Ezias, ac oacyacpac Isaiah, ac Jeremiah, (Jeremiah suc pa mwet pahluh sepacna suc fahkwack ke kuhnausyucklac luhn acn Jerusalem) ac inge kuht etuh lah acn Jerusalem tuh kuhnausyucklac in fal nuh ke kahs lal Jeremiah. O na efuh in tiac Wen nuhtin God in tuhkuh, in fal nuh ke pahluh lal?"},{"vNo":"21 ","txt":"Ac inge yac kowos ac akuhkuhin lain lah acn Jerusalem tuh kuhnausyucklac? Yac kowos ac fahk lah wen nahtuhl Zedekiah elos tiacna acnwucki, nohfohnna sahyacl Mulek? Ahok, ac yac kowos tiac liye lah fihtac lal Zedekiah elos wi kuht, ac elos tuh lihsyucklac liki acn Jerusalem? Tuhsruhk liye, tiac pa inge nohfohn—"},{"vNo":"22 ","txt":"Pahpah tuhmwacsr Lehi el tuh lihsyucklac liki acn Jerusalem ke srihpen el fahkwack ke ma inge. Nephi el oacyacpac fahkwack ke ma inge, ac oacyacpac inkaiyacn pahpah tuhmwacsr nuhkwewa, finne ne ke pacl se inge; ahok, elos fahkwack ke tuhkuh luhn Kraist, ac elos ngwetlah tuhpan, ac engan ke pacl lalos ma ac fah tuhkuh."},{"vNo":"23 ","txt":"Ac liye, El pa God, ac El weluhlos, ac El tuh ahkkahlwemyacl sifacna nuh selos, ac elos tuh moliyucklac Sel; ac elos kaksakuhnuhl, ke srihpen ma suc ac fah tuhkuh."},{"vNo":"24 ","txt":"Ac inge, ke el liye tuh elos etuh ma inge ac tiacna kuh in lahfwekihn ma inge sahyacn elos in kikiacp, ke ma inge kowos tahfonglac, tuh kowos sruhnga ma inge nuhkwewa, finne arulacna puhslac mwe loh ma kowos eis; ahok, finne kowos eis ma inge nuhkwewa, kwewana ma inkuhsrao, ac ma nuhkwewa ma oasr fin facluh, in mwe ahklohye lah ma inge pwacye."},{"vNo":"25 ","txt":"Tuhsruhk liye, kowos sruhnga ma pwacye, ac forlah lain God muhtahl lowos; ac finne ke pacl se inge, kowos tiacna sruhkwack nuh suwos sifacna ma kahsruhp inkuhsrao, yac wacngihn ma koluk we, ac yac wacngihn ma kuh in tuhkuh nuh we ma fohkfohk, a kowos yolseni nuh suwos sifacna kasrkuhsrak nuh ke lwen in nuhnuhnkuh uh."},{"vNo":"26 ","txt":"Ahok, finne ke pacl se inge kowos ahkolah, ke srihpen ahkmas lowos ac kosro lowos ac ma koluk lowos, nuh ke kuhnausyucklac ma pahtpaht; ahok, ac kowos fin tiac auliyak ma inge ac fah tuhkuh nuh fowos ke pacl na sa."},{"vNo":"27 ","txt":"Ahok, liye finne ma inge oasr ke motonoac lowos; ahok, kowos som nuh ke siyah in nuhnuhnkuh, ac suk; ac liye, mwet nuhnuhnkuh lowos el acnwucki, ac el oan ke srah lal; ac el acnwucki sin tamuhlwel wiyacl, suc suk in muhta ke siyah in nuhnuhnkuh."},{"vNo":"28 ","txt":"Ac liye, elos wi u lukmac lowos, suc mwet sihm kac pa Gadianton ac el suc koluklacna suc suk in kuhnahoslah nguhn luhn mwet uh."}]}