{"heading":"Mwet utuck sap elos sokwack mwet nuhnuhnkuh fuhlwact misac ke siyah in nuhnuhnkuh—Elos srohoh ac tok fihliyucklac—Ke mokleyuck Nephi el srihsrngilyac Seantum muh el pa mwet ahkmas—Nephi el ahkkweyeyuck sin kuhtuh mwet ah muh el sie mwet pahluh. Sahp ke yac 23–21 Met Liki Kraist.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Liye, na tukun ma inge ke Nephi el tuh sruhmuhn kahs inge, kuhtuh mwet suc tuh oasr inmahsrlolos elos kahsruhsr nuh ke siyah in nuhnuhnkuh; ahok, finne oasr mwet limekohsr suc tuh som, ac elos fahk inmahsrlolos sifacna, ke elos som:"},{"vNo":"2 ","txt":"Liye, inge kuht fah etuh na pwacye lah mwet se inge sie mwet pahluh ac God El sapkihn nuh sel in palye ma usrnguck nuh sesr. Liye, kuht tiacna luhlahlfongi lah el sapkihnyuck; ahok, kuht tiacna luhlahlfongi lah el sie mwet pahluh; ne ohinge, fin ma se inge ma el fahk ke mwet nuhnuhnkuh uh pwacye, lah el misac, na fah kuht luhlahlfongi lah kahs sahyac ma el sruhmuhn ah pwacye."},{"vNo":"3 ","txt":"Ac tukun ma inge elos kahsruhsr ke kuhiyaclos, ac utyak nuh ke siyah in nuhnuhnkuh; ac liye, mwet nuhnuhnkuh el puhtatlac nuh infohk uh, ac oan ke srah lal."},{"vNo":"4 ","txt":"Ac inge liye, ke elos liyacack ma inge elos arulacna lut, yohkna oruh elos puhtatlac nuh infohk uh; tuh elos tiacna luhlahlfongi kahs ma Nephi el tuh sruhmuhn ke mwet nuhnuhnkuh fuhlwact."},{"vNo":"5 ","txt":"Tuhsruhk inge, ke elos liyacack elos luhlahlfongi, ac sahngweng tuhkuh nuh faclos lah nuhnuhnkuh nuhkwewa ma Nephi el tuh sruhmuhn ah ac tuhkuh nuh fin mwet uh; ke ma inge elos tuh rarrar, ac tuh puhtatlac nuh infohk uh."},{"vNo":"6 ","txt":"Inge, sa na ke mwet nuhnuhnkuh el acnwucki—el fakihsyucki sin tamuhlwel wiyacl ke sie mwe afyucf ke lukmac, ac el kahinglac, ac mwet kuhlwacnsap ah kahsruhsr ac fahk nuh sin mwet uh, wowoyak fahk ke ahkmas uh inmahsrlolos;"},{"vNo":"7 ","txt":"Ac liye mwet uh tuh sifacna toeni nuh sie nuh ke acn luhn siyah in nuhnuhnkuh—ac liye, nuh ke lut lalos elos liyacack mwet limekohsr ingacn suc tuh puhtatlac nuh infohk uh ah."},{"vNo":"8 ","txt":"Ac inge liye, mwet uh tiacna etuh ke un mwet suc toeni nuh sie ke imac lal Nephi; ke ma inge elos fahk inmahsrlolos: Mwet inge pa elos suc uniyac mwet nuhnuhnkuh, ac God El srihngihliltahluh tuh elos tiacna kuh in kahinglac liki kuht."},{"vNo":"9 ","txt":"Ac tukun ma inge elos sruohkohltahluh, ac kapriltahluh ac tohlohlosyang nuh ke nien srohoh. Ac oasr sie mwe fahkwack ma suhpweyuckwelihk lah mwet nuhnuhnkuh el acnwucki, ac lah mwet ma unilyac ah sruokyucki ac tolyuckyang nuh ke nien srohoh."},{"vNo":"10 ","txt":"Ac tukun ma inge ke lwen tok ah mwet uh tuh toeni nuh sie in tuhng ac in lalo, ke puckpuck luhn mwet nuhnuhnkuh fuhlwact wolacna suc tuh acnwucki ah."},{"vNo":"11 ","txt":"Ac ohinge oacyacpac mwet nuhnuhnkuh suc tuh oasr ke imac lal Nephi, ac tuh lohng kahs lal, elos oacyacpac toeni nuh sie ke acn in puckpuck uh."},{"vNo":"12 ","txt":"Ac tukun ma inge elos siyuck inmahsrlon mwet uh, fahk: Piyac mwet limekohsr suc tuh suhpweyucklac in soklah lah mwet nuhnuhnkuh fuhlwact el misac? Ac elos topuk ac fahk: Ke mwet limekohsr suc kowos fahk muh kowos tuh suhpwaclah, kuht tiac etuh; tuhsruhk oasr mwet limekohsr suc pa mwet ahkmas uh, suc kuht tohlwacng nuh ke nien srohoh."},{"vNo":"13 ","txt":"Ac tukun ma inge mwet nuhnuhnkuh elos kena tuh elos in utuckuh; ac elos utuckuh, ac liye elos pa mwet limekohsr ma tuh suhpweyucklac ah; ac liye mwet nuhnuhnkuh elos siyuck selos in etuh ke ma inge, ac elos fahk nuh selos ma nuhkwewa ma elos tuh oraclah, fahk:"},{"vNo":"14 ","txt":"Kuht kahsruhsr ac tuhkuh nuh ke acn luhn siyah in nuhnuhnkuh, ac ke kuht liyacack ma inge nuhkwewa oacna ke Nephi el fahkwack kac ah, kuht arulacna lut yohkna oruh kuht puhtatlac nuh infohk uh; ac ke kuht acsmaklac liki lut lasr, liye elos tolkuhtyang nuh ke nien srohoh."},{"vNo":"15 ","txt":"Inge, ac nuh ke ahkmasiyucki luhn mukul se inge, kuht tiacna etuh lah suc oraclah uh; ac pa na inge ma kuht etuh uh, kuht kahsruhsr ac tuhkuh oacna nuh ke kena lom, ac liye el misac, oacna nuh ke kahs lal Nephi."},{"vNo":"16 ","txt":"Ac na tukun ma inge mwet nuhnuhnkuh elos ahkuhtweyac ma inge nuh sin mwet uh, ac tuh wowoyak lainuhl Nephi, fahk: Liye, kuht etuh lah Nephi se inge sahp el tuh inseseacng nuh sin sie mwet in uniyac mwet nuhnuhnkuh, ac tuh elan kuh in fahk nuh sesr, lah elan kuh in furokkuhtlac nuh ke luhlahlfongi lal, tuh elan kohlohlwack sifacna in sie mwet yohk wal la, suleyucklac sin God, ac sie mwet pahluh."},{"vNo":"17 ","txt":"Ac inge liye, kuht fah sirape mwet se inge, ac el fah fahkwack mwacta koluk lal ac ahkkahlwemye nuh sesr mwet ahkmas na pwacye luhn mwet nuhnuhnkuh se inge."},{"vNo":"18 ","txt":"Ac tukun ma inge mwet limekohsr ah taltallah ke lwen in puckpuck uh. Ne ohinge, elos tuh kalyei mwet nuhnuhnkuh ke kahs ma elos tuh fahk lainuhl Nephi, ac tuh laenuhlos sie sin sie, yohkna oruh elos tuh ahkmisyeloslac."},{"vNo":"19 ","txt":"Ne ohinge, elos oruh tuh Nephi elan eisyuck ac kapriyucki ac utucklac nuh ye muhtuhn un mwet pucspucs, ac elos muhtwacwacack in kihsen siyuck sel ke ohiyac pucspucs tuh elos in kuh in ahkkasrkuhsrakyacl, tuh elos in kuh in usuhlwack in misac—"},{"vNo":"20 ","txt":"Fahk nuh sel: Kom sie mwet pwacpa lukmac; suc mwet se ma oraclah ahkmas se inge? Inge fahk nuh sesr, ac fahkwack tahfonglac lom an; fahk: Liye mani se pa inge; ac oacyacpac kuht fah usot nuh sum moul lom an kom fin fahk nuh sesr, ac ahkkweye ke fahkwack ke inseselac se ma kom tuh oraclah nuh sel ah."},{"vNo":"21 ","txt":"Tuhsruhk Nephi el fahk nuh selos: O kowos lahlfon, fohkfohk insiowos, kowos mwet lohsr, ac kowos mwet lihkkeke, yac kowos etuh lah lusac kac Leum God lowos El ac lwelah nuh sowos tuh kowos in fahfahlac na ke ohiyac koluk se lowos inge?"},{"vNo":"22 ","txt":"O kowos enenuh in muhtwacwacack in tuhng ac ahsor, ke srihpen kuhnanuc yohk ma sane kowos ke pacl se inge, kowos fin tiac auliyak."},{"vNo":"23 ","txt":"Liye kowos fahk lah nga insese nuh sin sie mwet tuh elan unilyac Seezoram, mwet nuhnuhnkuh fuhlwact lasr. Tuhsruhk liye, nga fahk nuh suwos, lah ma se inge ma ke srihpen nga fahkwack nuh suwos tuh kowos in etuh ke ma inge; ahok, finne nuh ke sie mwet loh nuh suwos, lah nga etuh ke ma koluk ac ma sruhngwacyuck ma oasr inmahsrlowos."},{"vNo":"24 ","txt":"Ac ke srihpen nga oraclah ma inge, kowos fahk lah nga insese nuh sin sie mwet tuh elan oruh ma se inge; ahok, ke srihpen nga ahkkahlwemye nuh suwos akucl se inge kowos kasrkuhsrak sihk, ac suk in kuhnahoslah moul luhk uh."},{"vNo":"25 ","txt":"Ac inge liye, nga fah ahkkahlwemye nuh suwos siepac akucl, ac liye kowos ac fah suk in kuhnausyuclac ke ma se inge."},{"vNo":"26 ","txt":"Liye nga fahk nuh suwos: Som nuh lohm sel Seantum, suc pa tamuhlwel wiyacl Seezoram, ac fahk nuh sel—"},{"vNo":"27 ","txt":"Yac Nephi, suc oruh in nuhmuh el mwet pahluh, suc tuh palye ma koluk pucspucs ke mwet inge, el insese nuh sum, ke ma inge kom unilyac Seezoram, suc tamuhlwel wiyom?"},{"vNo":"28 ","txt":"Ac liye, el fah fahk nuh suwos, Moh."},{"vNo":"29 ","txt":"Ac kowos fah fahk nuh sel: Yac kom uniyac tamuhlwel wiyom?"},{"vNo":"30 ","txt":"Ac el fah tu sahngweng, ac tiac etuh lah meac el ac fahk. Ac liye, el fah tiac lahfwekihn nuh suwos; ac el fah oruh in nuhmuh el lut; ne ohinge, el fah ahkkahlwemye nuh suwos lah wacngihn mwactal."},{"vNo":"31 ","txt":"Tuhsruhk liye, kowos fah inteinuhl, ac kowos fah sokwack srah ke pohlohn nuknuk lal an."},{"vNo":"32 ","txt":"Ac ke kowos liye ma inge, kowos fah fahk: Ma tuhkuh oyac srah inge? Yac kuht tiac etuh lah pa ingacn srah luhn tamuhlwel wiyom?"},{"vNo":"33 ","txt":"Ac na el fah rarrar, ac fah fasrfasrlah ngwetngwetacl, oacna in muh misac uh tuhkuh nuh facl."},{"vNo":"34 ","txt":"Ac na kowos fah fahk: Ke srihpen sahngweng se inge ac fasrfasrlah se ma tuhkuh nuh ke motom, liye, kuht etuh lah koluk mwactom."},{"vNo":"35 ","txt":"Ac na fah sahngweng yohk tuhkuh nuh facl; ac na el fah fahkuhlwack nuh suwos, ac tiac sifilpac lahfwekihn lah el oraclah ahkmas se inge."},{"vNo":"36 ","txt":"Ac na el fah fahk nuh suwos, lah nga, Nephi, tiac etuh kuhtwena ma kac sahyacn na ac utuckuh nuh sihk ke kuh luhn God. Ac na fah kowos etuh lah nga sie mwet suwohs, ac lah nga suhpweyuckme nuh yuruwos sin God."},{"vNo":"37 ","txt":"Ac tukun ma inge elos som ac oraclah, finne oacna ke Nephi el tuh fahk nuh selos ah. Ac liye, kahs ma el tuh fahk ah pwacye; tuh in oacna kahs ma el tuh lahfwekihn ah; ac oacyacpac in oacna kahs ma el tuh fahk ah."},{"vNo":"38 ","txt":"Ac el tuh utuckuh in ahkpwacyeiye lah el sifacna pa mwet se ma ahkmas ah, yohkna tuh mwet lihmekohsr ah fihliyucklac, ac oacyacpac Nephi."},{"vNo":"39 ","txt":"Ac oasr kuhtuh mwet Nephi suc luhlahlfongi ke kahs lal Nephi; ac oasr kuhtuh pac, suc luhlahlfongi ke srihpen kahs in loh luhn mwet lihmekohsr ah, tuh elos tuh eklac wolac ke elos muhta ke nien srohoh."},{"vNo":"40 ","txt":"Ac inge oasr kuhtuh mwet inmahsrlon mwet ah, suc fahk lah Nephi el sie mwet pahluh."},{"vNo":"41 ","txt":"Ac oasr kuhtuh pac mwet sahyac suc fahk: Liye, el sie god, tuh fin el tiacna sie god el tiac kuh in etuh ma nuhkwewa. Tuh liye, el tuh fahk nuh sesr nuhnak luhn insiacsr, ac oacyacpac oasr ma el tuh fahk nuh sesr; ac finne el acse nuh ke etwacack lasr mwet na pwacye se ma uniyac mwet nuhnuhnkuh fuhlwact se lasr ah."}]}