{"heading":"เพโฮรันที่สองเป็นหัวหน้าผู้พิพากษาและถูกฆาตกรรมโดยคิชคูเม็น—เพคูมิไนขึ้นนั่งบัลลังก์พิพากษา—โคริแอนทะเมอร์นำกองทัพชาวเลมัน, เข้ายึดเซราเฮ็มลา, และสังหารเพคูมิไน—โมโรไนฮาห์ทำให้ชาวเลมันพ่ายแพ้และยึดเซราเฮ็มลาคืน, และโคริแอนทะเมอร์ถูกสังหาร. ประมาณ ๕๒–๕๐ ปีก่อนคริสตกาล.","sectionHeading":"เรื่องราวของชาวนีไฟ. สงครามและความขัดแย้งของพวกเขา, และการแตกแยกของพวกเขา. และคำพยากรณ์ของศาสดาพยากรณ์ผู้บริสุทธิ์หลายคนด้วย, ก่อนการเสด็จมาของพระคริสต์, ตามบันทึกของฮีลามัน, ผู้เป็นบุตรของฮีลามัน, และตามบันทึกของบุตรทั้งหลายของเขาด้วย, แม้จนถึงการเสด็จมาของพระคริสต์. และชาวเลมันเป็นจำนวนมากได้รับการเปลี่ยนใจเลื่อมใสด้วย. เรื่องราวเกี่ยวกับการเปลี่ยนใจเลื่อมใสของพวกเขา. เรื่องราวเกี่ยวกับความชอบธรรมของชาวเลมัน, และความชั่วร้ายและความน่าชิงชังของชาวนีไฟ, ตามบันทึกของฮีลามันและบุตรของท่าน, แม้จนถึงการเสด็จมาของพระคริสต์, ซึ่งเรียกว่าหนังสือของฮีลามัน, และอื่น ๆ.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"ฮีลามัน ๑","verses":[{"vNo":"๑ ","txt":"และบัดนี้ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นในต้นปีที่สี่สิบแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ, เริ่มมีสถานการณ์ลำบากร้ายแรงในบรรดาผู้คนของชาวนีไฟ."},{"vNo":"๒ ","txt":"เพราะดูเถิด, เพโฮรันตาย, และไปตามทางของมวลแผ่นดินโลกนี้; ฉะนั้นจึงเริ่มมีความขัดแย้งอย่างรุนแรงว่าผู้ใดในบรรดาพี่น้อง, ซึ่งเป็นบุตรของเพโฮรันจะได้นั่งบัลลังก์พิพากษา."},{"vNo":"๓ ","txt":"บัดนี้นี่คือชื่อของพวกเขาผู้ซึ่งเข้าแข่งขันเพื่อนั่งบัลลังก์พิพากษา, ซึ่งเป็นเหตุให้ผู้คนขัดแย้งกันด้วย : คือ เพโฮรัน, เพแอนไค, และเพคูมิไน."},{"vNo":"๔ ","txt":"บัดนี้คนเหล่านี้มิใช่บุตรทั้งหมดของเพโฮรัน (เพราะท่านมีบุตรมาก), แต่คนเหล่านี้เป็นผู้ที่เข้าแข่งขันเพื่อบัลลังก์พิพากษา; ฉะนั้น, พวกเขาทำให้เกิดการแบ่งแยกเป็นสามฝ่ายในบรรดาผู้คน."},{"vNo":"๕ ","txt":"กระนั้นก็ตาม, เหตุการณ์ได้บังเกิดขึ้นคือเสียงของผู้คนกำหนดให้เพโฮรันเป็นหัวหน้าผู้พิพากษาและเป็นผู้ปกครองเหนือผู้คนของนีไฟ."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเพคูมิไนนั้น, เมื่อเห็นว่าตนไม่อาจนั่งบัลลังก์พิพากษา, เขาจึงเข้ามารวมกับเสียงของผู้คน."},{"vNo":"๗ ","txt":"แต่ดูเถิด, เพแอนไค, และผู้คนส่วนนั้นที่ปรารถนาจะให้เขาเป็นผู้ปกครองของตน, เกรี้ยวโกรธยิ่ง; ฉะนั้น, เขากำลังจะยุยงคนเหล่านั้นให้ลุกขึ้นกบฏต่อพี่น้องของตน."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นขณะที่เขากำลังจะทำการนี้, ดูเถิด, เขาถูกจับ, และถูกพิจารณาโทษตามเสียงของผู้คน, และต้องรับโทษประหาร; เพราะเขาลุกขึ้นกบฏและพยายามทำลายเสรีภาพของผู้คน."},{"vNo":"๙ ","txt":"บัดนี้เมื่อผู้คนเหล่านั้นที่ปรารถนาจะให้เขาเป็นผู้ปกครองของตนเห็นว่าเขาต้องรับโทษประหาร, ฉะนั้นพวกเขาโกรธ, และดูเถิด, พวกเขาส่งคนผู้หนึ่งชื่อคิชคูเม็นไป, แม้จนถึงบัลลังก์พิพากษาของเพโฮรัน, และลอบสังหารเพโฮรันขณะนั่งอยู่บนบัลลังก์พิพากษา."},{"vNo":"๑๐ ","txt":"และผู้รับใช้ของเพโฮรันไล่ตามเขาไป; แต่ดูเถิด, การหนีของคิชคูเม็นรวดเร็วนักจนไม่มีใครตามเขาได้ทัน."},{"vNo":"๑๑ ","txt":"และเขาไปยังพวกที่ส่งเขามา, และพวกเขาทั้งหมดเข้าทำพันธสัญญา, แท้จริงแล้ว, สาบานโดยพระผู้รังสรรค์ที่เป็นนิจของพวกเขา, ว่าพวกเขาจะไม่บอกใครเลยว่าคิชคูเม็นลอบสังหารเพโฮรัน."},{"vNo":"๑๒ ","txt":"ฉะนั้น, บรรดาผู้คนของนีไฟจึงไม่รู้จักคิชคูเม็น, เพราะเขาอยู่ในลักษณะปลอมแปลงตนในเวลาที่เขาลอบสังหารเพโฮรัน. และคิชคูเม็นกับพรรคพวกของเขา, ที่ทำพันธสัญญากับเขา, ปะปนอยู่ในบรรดาผู้คน, ในลักษณะที่ไม่มีใครค้นพบพวกเขา; แต่มากเท่าที่ค้นพบต้องรับโทษประหาร."},{"vNo":"๑๓ ","txt":"และบัดนี้ดูเถิด, เพคูมิไนได้รับแต่งตั้ง, ตามเสียงของผู้คน, ให้เป็นหัวหน้าผู้พิพากษาและผู้ปกครองเหนือผู้คน, เพื่อปกครองแทนเพโฮรันพี่ชายของเขา; และมันเป็นไปตามสิทธิของเขา. และทั้งหมดนี้เป็นไปในปีที่สี่สิบแห่งการปกครองของผู้พิพากษา; และมันสิ้นสุดลง."},{"vNo":"๑๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สี่สิบเอ็ดแห่งการปกครองของผู้พิพากษา, คือชาวเลมันรวบรวมกองทัพอันมีกำลังคนนับไม่ถ้วน, และให้ดาบคนเหล่านั้นเป็นอาวุธ, และกระบี่และคันธนู, และลูกธนู, และหมวกเกราะ, และเกราะอก, และโล่ต่าง ๆ ทุกชนิด."},{"vNo":"๑๕ ","txt":"และพวกเขายกลงมาอีกเพื่อจะเข้าสู้รบกับชาวนีไฟ. และพวกเขามีชายผู้หนึ่งเป็นผู้นำชื่อโคริแอนทะเมอร์; และเขาเป็นผู้สืบตระกูลของเซราเฮ็มลา; และเขาเป็นผู้ที่แตกแยกออกไปจากบรรดาชาวนีไฟ; และเขาเป็นคนร่างใหญ่และมีพละกำลัง."},{"vNo":"๑๖ ","txt":"ฉะนั้น, กษัตริย์ของชาวเลมัน, ผู้มีชื่อว่าทูบะลอธ, ผู้เป็นบุตรของแอโมรอน, โดยที่คิดว่าโคริแอนทะเมอร์, ซึ่งเป็นคนมีพละกำลัง, จะยืนหยัดต่อสู้ชาวนีไฟได้, ด้วยกำลังของเขาและปัญญาอันเป็นเลิศของเขาด้วย, ถึงขนาดที่โดยการส่งเขาออกไปเขาก็จะมีชัยเหนือชาวนีไฟได้—"},{"vNo":"๑๗ ","txt":"ฉะนั้นเขายั่วยุให้คนทั้งหลายโกรธ, และเขารวบรวมกองทัพของเขา, และเขาแต่งตั้งโคริแอนทะเมอร์เป็นผู้นำคนเหล่านี้, และให้ออกเดินทัพลงไปแผ่นดินแห่งเซราเฮ็มลาเพื่อสู้รบกับชาวนีไฟ."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเพราะความขัดแย้งมากเช่นนี้และความยุ่งยากมากเช่นนี้ในฝ่ายปกครอง, พวกเขาจึงไม่มียามเพียงพอในแผ่นดินแห่งเซราเฮ็มลา; เพราะพวกเขาคิดว่าชาวเลมันไม่กล้ายกมาถึงใจกลางผืนแผ่นดินของตนเพื่อโจมตีเมืองเซราเฮ็มลาที่ยิ่งใหญ่."},{"vNo":"๑๙ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นคือโคริแอนทะเมอร์เดินทัพนำหน้าไพร่พลจำนวนมากมายของเขา, และเข้าโจมตีผู้อยู่อาศัยของเมือง, และการเดินทัพของคนเหล่านี้เป็นไปโดยรวดเร็วยิ่งนักถึงขนาดที่ไม่มีเวลาพอให้ชาวนีไฟรวบรวมกองทัพของพวกเขา."},{"vNo":"๒๐ ","txt":"ฉะนั้นโคริแอนทะเมอร์ตีฝ่าทหารยามตรงทางเข้าเมือง, และยกรี้พลทั้งกองทัพของเขาเข้าเมือง, และพวกเขาสังหารทุกคนที่ขัดขวางพวกเขา, ถึงขนาดที่ได้ครอบครองเมืองทั้งเมือง."},{"vNo":"๒๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเพคูมิไน, ซึ่งเป็นหัวหน้าผู้พิพากษา, หลบหนีไปจากโคริแอนทะเมอร์, แม้จนถึงกำแพงเมือง. และเหตุการณ์ได้บังเกิดขึ้นคือโคริแอนทะเมอร์ฟันเขาปะทะกำแพง, จนเขาตาย. และวันเวลาของเพคูมิไนสิ้นสุดลงดังนี้."},{"vNo":"๒๒ ","txt":"และบัดนี้เมื่อโคริแอนทะเมอร์เห็นว่าเขาได้ครอบครองเมืองแห่งเซราเฮ็มลา, และเห็นว่าชาวนีไฟหลบหนีไปจากพวกเขา, และถูกสังหาร, และถูกจับ, และถูกโยนเข้าเรือนจำ, และว่าเขายึดที่มั่นที่แข็งแรงที่สุดในทั่วแผ่นดินได้, ใจเขาก็ฮึกเหิมถึงขนาดที่คิดจะยกไปรบทั่วแผ่นดิน."},{"vNo":"๒๓ ","txt":"และบัดนี้เขาไม่รีรออยู่ในแผ่นดินแห่งเซราเฮ็มลา, แต่เขายกออกไปพร้อมด้วยกองทัพใหญ่, แม้มุ่งไปเมืองอุดมมั่งคั่ง; เพราะเป็นความตั้งใจของเขาที่จะยกไปและฟาดฟันไปตลอดทางด้วยดาบ, เพื่อจะยึดแผ่นดินส่วนต่าง ๆ ทางเหนือ."},{"vNo":"๒๔ ","txt":"และ, โดยที่คิดว่ากำลังสำคัญที่สุดของพวกนั้นอยู่ในส่วนกลางของแผ่นดิน, ฉะนั้นเขายกไป, โดยไม่ให้เวลาพวกนั้นรวบรวมกันนอกจากเป็นกลุ่มเล็ก ๆ; และโดยวิธีนี้พวกเขาเข้าโจมตีและฟาดฟันคนเหล่านั้นลงสู่พื้นดิน."},{"vNo":"๒๕ ","txt":"แต่ดูเถิด, การเดินทัพครั้งนี้ของโคริแอนทะเมอร์ผ่านส่วนกลางของแผ่นดินทำให้โมโรไนฮาห์ได้เปรียบพวกเขามาก, ทั้งที่ชาวนีไฟเป็นจำนวนมากมายถูกสังหารแล้ว."},{"vNo":"๒๖ ","txt":"เพราะดูเถิด, โมโรไนฮาห์คิดว่าชาวเลมันไม่กล้าเข้ามาในส่วนกลางของแผ่นดิน, แต่คิดว่าพวกนั้นจะโจมตีเมืองต่าง ๆ โดยรอบชายแดนดังที่พวกเขาได้ทำมาแต่ก่อน; ฉะนั้นโมโรไนฮาห์จึงให้กองทัพที่แข็งแกร่งของพวกเขาไปรักษาแผ่นดินส่วนต่าง ๆ โดยรอบใกล้ชายแดน."},{"vNo":"๒๗ ","txt":"แต่ดูเถิด, ชาวเลมันไม่ตกใจกลัวตามที่ท่านปรารถนาไว้, แต่พวกนั้นยกเข้ามาในส่วนกลางของแผ่นดิน, และยึดเมืองหลวงซึ่งคือเมืองแห่งเซราเฮ็มลา, และกำลังเดินทัพผ่านส่วนสำคัญที่สุดของแผ่นดิน, สังหารผู้คนด้วยการเข่นฆ่าไม่เลือกหน้า, ทั้งชาย, หญิง, และเด็ก, โดยเข้าครอบครองเมืองหลายเมืองและที่มั่นหลายแห่ง."},{"vNo":"๒๘ ","txt":"แต่เมื่อโมโรไนฮาห์ค้นพบเรื่องนี้, ท่านส่งลีไฮพร้อมด้วยกองทัพให้ยกอ้อมไปทันทีเพื่อสกัดกั้นพวกนั้นก่อนจะมาถึงแผ่นดินอุดมมั่งคั่ง."},{"vNo":"๒๙ ","txt":"และท่านทำไปดังนั้น; และท่านสกัดพวกเขาไว้ก่อนจะมาถึงแผ่นดินอุดมมั่งคั่ง, และเข้าสู้รบกับพวกเขา, ถึงขนาดที่พวกเขาเริ่มถอยกลับไปแผ่นดินแห่งเซราเฮ็มลา."},{"vNo":"๓๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนฮาห์สกัดกั้นพวกนั้นระหว่างการถอย, และเข้าสู้รบกับพวกเขา, ถึงขนาดที่มันกลายเป็นการสู้รบที่นองเลือดอย่างยิ่ง; แท้จริงแล้ว, คนเป็นอันมากถูกสังหาร, และในบรรดาคนที่ถูกสังหารมีโคริแอนทะเมอร์ด้วย."},{"vNo":"๓๑ ","txt":"และบัดนี้, ดูเถิด, ชาวเลมันไม่สามารถถอยทัพไปทางหนึ่งทางใดได้, ไม่ว่าทางเหนือ, หรือทางใต้, ทางตะวันออก, หรือตะวันตก, เพราะพวกเขาถูกชาวนีไฟล้อมไว้ทุกด้าน."},{"vNo":"๓๒ ","txt":"และโคริแอนทะเมอร์ได้นำชาวเลมันเข้าไปท่ามกลางชาวนีไฟดังนี้, ถึงขนาดที่พวกเขาอยู่ในอำนาจของชาวนีไฟ, และตัวเขาเองถูกสังหาร, และชาวเลมันยอมมอบตัวอยู่ในเงื้อมมือชาวนีไฟ."},{"vNo":"๓๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือโมโรไนฮาห์เข้าครอบครองเมืองแห่งเซราเฮ็มลาอีก, และให้ชาวเลมันที่ถูกจับเป็นเชลยออกไปจากแผ่นดินโดยสันติ."},{"vNo":"๓๔ ","txt":"และปีที่สี่สิบเอ็ดแห่งการปกครองของผู้พิพากษาสิ้นสุดลงดังนี้."}]}