{"heading":"แซมิวเอลชาวเลมันพยากรณ์ถึงความพินาศของชาวนีไฟเว้นแต่พวกเขาจะกลับใจ—ชาวนีไฟและสมบัติพัสถานของพวกเขาถูกสาปแช่ง—พวกเขาปฏิเสธและขว้างก้อนหินใส่ศาสดาพยากรณ์, ถูกห้อมล้อมด้วยเหล่าภูตผี, และแสวงหาความสุขในการทำความชั่วช้าสามานย์. ประมาณ ๖ ปีก่อนคริสตกาล.","sectionHeading":"คำพยากรณ์ของแซมิวเอล, ชาวเลมัน, ต่อชาวนีไฟ.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"ฮีลามัน ๑๓","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นในปีที่แปดสิบหก, ชาวนีไฟยังคงอยู่ในความชั่วร้าย, แท้จริงแล้ว, ในความชั่วร้ายมหันต์, ในขณะที่ชาวเลมันยึดมั่นโดยเคร่งครัดต่อการรักษาพระบัญญัติของพระผู้เป็นเจ้า, ตามกฎของโมเสส."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีนี้มีชาวเลมันผู้หนึ่ง, ชื่อแซมิวเอล, ท่านเข้ามาในแผ่นดินแห่งเซราเฮ็มลา, และเริ่มสั่งสอนผู้คน. และเหตุการณ์ได้บังเกิดขึ้นคือท่านสั่งสอนผู้คน, เรื่องการกลับใจ, อยู่หลายวัน, และพวกเขาขับไล่ท่าน, และท่านกำลังจะกลับไปแผ่นดินของท่านเอง."},{"vNo":"๓ ","txt":"แต่ดูเถิด, สุรเสียงของพระเจ้ามาถึงท่าน, ให้ท่านกลับไปอีก, และพยากรณ์แก่ผู้คนถึงเรื่องอะไรก็ตามที่เข้ามาในใจท่าน."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาไม่ยอมให้ท่านเข้าเมือง; ฉะนั้นท่านจึงไปและขึ้นไปบนกำแพงเมืองนั้น, และยื่นมือออกไปและร้องด้วยเสียงอันดัง, และพยากรณ์แก่ผู้คนถึงเรื่องใดก็ตามที่พระเจ้าทรงใส่ไว้ในใจท่าน."},{"vNo":"๕ ","txt":"และท่านกล่าวแก่คนเหล่านั้นว่า : ดูเถิด, ข้าพเจ้า, แซมิวเอล, ชาวเลมัน, พูดพระวจนะของพระเจ้าซึ่งพระองค์ทรงใส่ไว้ในใจข้าพเจ้า; และดูเถิดพระองค์ทรงใส่มันไว้ในใจข้าพเจ้าเพื่อให้กล่าวแก่คนเหล่านี้ว่าดาบแห่งความยุติธรรมเงือดเงื้ออยู่เหนือคนเหล่านี้; และเวลาสี่ร้อยปีจะไม่ผ่านไปเว้นแต่ดาบแห่งความยุติธรรมจะตกลงบนคนเหล่านี้."},{"vNo":"๖ ","txt":"แท้จริงแล้ว, ความพินาศอย่างหนักคอยคนเหล่านี้อยู่, และมันมาถึงคนเหล่านี้โดยแน่แท้, และจะไม่มีอะไรช่วยคนเหล่านี้ให้รอดได้นอกจากการกลับใจและศรัทธาในพระเจ้าพระเยซูคริสต์, ผู้จะเสด็จมาในโลกโดยแน่แท้, และจะทรงทนทุกขเวทนาหลายสิ่งและจะถูกปลงพระชนม์เพื่อผู้คนของพระองค์."},{"vNo":"๗ ","txt":"และ, เทพดูเถิดของพระเจ้าประกาศเรื่องนี้แก่ข้าพเจ้า, และท่านนำข่าวอันน่ายินดีมาให้จิตวิญญาณข้าพเจ้า. และดูเถิด, พระองค์ทรงส่งข้าพเจ้ามายังท่านเพื่อประกาศเรื่องนี้แก่ท่านด้วย, เพื่อท่านจะมีข่าวอันน่ายินดี; แต่ดูเถิดท่านไม่ยอมรับข้าพเจ้า."},{"vNo":"๘ ","txt":"ฉะนั้น, พระเจ้าตรัสไว้ดังนี้ว่า : เพราะความแข็งกระด้างของใจผู้คนชาวนีไฟ, เว้นแต่พวกเขาจะกลับใจเราจะเอาพระวจนะของเราไปจากพวกเขา, และเราจะถอนพระวิญญาณของเราจากพวกเขา, และเราจะไม่ทนพวกเขาอีกต่อไป, และเราจะหันใจพี่น้องของพวกเขาให้ต่อต้านพวกเขา."},{"vNo":"๙ ","txt":"และสี่ร้อยปีจะยังไม่ผ่านไปก่อนที่เราจะทำให้พวกเขาถูกลงทัณฑ์; แท้จริงแล้ว, เราจะมาเยือนพวกเขาด้วยดาบและด้วยความอดอยากและด้วยโรคระบาด."},{"vNo":"๑๐ ","txt":"แท้จริงแล้ว, เราจะมาเยือนพวกเขาในความเกรี้ยวโกรธของเรา, และจะมีคนเหล่านั้นในอนุชนรุ่นที่สี่, จากบรรดาศัตรูของเจ้า, ที่จะมีชีวิตเพื่อเห็นความพินาศสิ้นของเจ้า; และการนี้จะเกิดขึ้นโดยแน่แท้เว้นแต่เจ้าจะกลับใจ, พระเจ้าตรัส; และอนุชนในรุ่นที่สี่จะก่อความพินาศแก่เจ้า."},{"vNo":"๑๑ ","txt":"แต่หากเจ้าจะกลับใจและหันมาหาพระเจ้าพระผู้เป็นเจ้าของเจ้าเราจะคลายความโกรธของเรา, พระเจ้าตรัส; แท้จริงแล้ว, พระเจ้าตรัสดังนี้, คนที่กลับใจและหันมาหาเราย่อมเป็นสุข, แต่วิบัติแก่คนที่หากลับใจไม่."},{"vNo":"๑๒ ","txt":"แท้จริงแล้ว, วิบัติแก่เมืองแห่งเซราเฮ็มลาที่ยิ่งใหญ่นี้; เพราะดูเถิด, นี่เป็นเพราะคนเหล่านั้นที่ชอบธรรมเมืองนี้จึงรอด; แท้จริงแล้ว, วิบัติแก่เมืองยิ่งใหญ่นี้, พระเจ้าตรัส, เพราะเราเห็น, ว่ามีอยู่เป็นอันมาก, แท้จริงแล้ว, แม้คนส่วนมากของเมืองยิ่งใหญ่นี้, ที่จะทำใจพวกเขาแข็งกระด้างต่อเรา, พระเจ้าตรัส."},{"vNo":"๑๓ ","txt":"แต่คนที่กลับใจเป็นสุข, เพราะเราจะละเว้นพวกเขา. แต่ดูเถิด, หากมิใช่เพราะคนชอบธรรมที่อยู่ในเมืองยิ่งใหญ่นี้, ดูเถิด, เราจะให้ไฟลงมาจากฟ้าสวรรค์และทำลายมันเสีย."},{"vNo":"๑๔ ","txt":"แต่ดูเถิด, เพื่อเห็นแก่คนชอบธรรมจึงได้รับการละเว้น. แต่ดูเถิด, เวลามาถึง, พระเจ้าตรัส, คือเมื่อเจ้าจะขับคนชอบธรรมออกจากบรรดาพวกเจ้า, เมื่อนั้นเจ้าจะสุกงอมเพื่อความพินาศ; แท้จริงแล้ว, วิบัติจงมีแก่เมืองยิ่งใหญ่นี้, เพราะความชั่วร้ายและความน่าชิงชังซึ่งอยู่ในมัน."},{"vNo":"๑๕ ","txt":"แท้จริงแล้ว, และวิบัติจงมีแก่เมืองแห่งกิเดียน, เพราะความชั่วร้ายและความน่าชิงชังซึ่งอยู่ในนั้น."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, และวิบัติจงมีแก่เมืองทั้งหมดซึ่งอยู่ในแผ่นดินโดยรอบ, ซึ่งชาวนีไฟครอบครอง, เพราะความชั่วร้ายและความน่าชิงชังซึ่งอยู่ในนั้น."},{"vNo":"๑๗ ","txt":"และดูเถิด, การสาปแช่งจะเกิดแก่แผ่นดิน, พระเจ้าจอมโยธาตรัส, เพราะเพื่อเห็นแก่ผู้คนที่อยู่บนแผ่นดิน, แท้จริงแล้ว, เพราะความชั่วร้ายของพวกเขาและความน่าชิงชังของพวกเขา."},{"vNo":"๑๘ ","txt":"และเหตุการณ์จะบังเกิดขึ้น, พระเจ้าจอมโยธาตรัส, แท้จริงแล้ว, พระผู้เป็นเจ้าที่ยิ่งใหญ่และองค์จริงของเราตรัส, คือผู้ใดที่ซ่อนทรัพย์สมบัติไว้ในแผ่นดินโลกจะหามันไม่พบอีกเลย, เพราะการสาปแช่งอันใหญ่หลวงของแผ่นดิน, เว้นแต่เขาจะเป็นคนชอบธรรมและซ่อนมันไว้กับพระเจ้า."},{"vNo":"๑๙ ","txt":"พระเจ้าตรัส, เพราะเรา, ประสงค์ให้พวกเขาซ่อนทรัพย์สมบัติของพวกเขาไว้กับเรา; และคนที่ไม่ซ่อนทรัพย์สมบัติของพวกเขาไว้กับเราถูกสาปแช่ง; เพราะไม่มีใครจะซ่อนทรัพย์สมบัติของเขาไว้กับเรานอกจากคนชอบธรรม; และเขาที่ไม่ซ่อนทรัพย์สมบัติของเขาไว้กับเรา, เขาก็ถูกสาปแช่ง, และทรัพย์สมบัติด้วย, และไม่มีใครจะไถ่มันเพราะคำสาปแช่งของแผ่นดิน."},{"vNo":"๒๐ ","txt":"และวันนั้นจะมาถึงคือพวกเขาจะซ่อนทรัพย์สมบัติของตน, เพราะพวกเขาหมกมุ่นอยู่กับสมบัติพัสถาน; และเพราะพวกเขาหมกมุ่นอยู่กับสมบัติพัสถานของตน, และจะซ่อนทรัพย์สมบัติของตนเมื่อพวกเขาจะหลบหนีไปซึ่งหน้าศัตรู; เพราะพวกเขาจะไม่ซ่อนมันไว้กับเรา, พวกเขาจึงถูกสาปแช่งและทรัพย์สมบัติของพวกเขาด้วย; และในวันนั้นพวกเขาจะถูกลงทัณฑ์, พระเจ้าตรัส."},{"vNo":"๒๑ ","txt":"ดูเถิดท่าน, ซึ่งเป็นผู้คนของเมืองยิ่งใหญ่นี้, และจงสดับฟังถ้อยคำของข้าพเจ้า; แท้จริงแล้ว, จงสดับฟังพระดำรัสที่พระเจ้าตรัส; เพราะดูเถิด, พระองค์ตรัสว่าท่านถูกสาปแช่งเพราะสมบัติพัสถานของท่าน, และสมบัติพัสถานของท่านถูกสาปแช่งด้วยเพราะท่านหมกมุ่นอยู่กับมัน, และไม่สดับฟังพระวจนะของพระองค์ผู้ประทานสิ่งเหล่านั้นให้ท่าน."},{"vNo":"๒๒ ","txt":"ท่านไม่ระลึกถึงพระเจ้าพระผู้เป็นเจ้าของท่านในสิ่งซึ่งพระองค์ประทานให้ท่าน, แต่ท่านนึกถึงสมบัติพัสถานของท่านตลอดเวลา, ไม่น้อมขอบพระทัยพระเจ้าพระผู้เป็นเจ้าของท่านสำหรับสิ่งเหล่านั้น; แท้จริงแล้ว, ใจท่านไม่ได้มุ่งไปที่พระเจ้า, แต่มันพองขึ้นด้วยความจองหองอย่างใหญ่หลวง, จนถึงการโอ้อวด, และจนถึงการผยอง, ความริษยา, การวิวาท, การมีเจตนาร้าย, การข่มเหง, และการกระทำฆาตกรรม, และความชั่วช้าสามานย์นานัปการ."},{"vNo":"๒๓ ","txt":"เพราะเหตุนี้พระเจ้าพระผู้เป็นเจ้าจึงทรงให้การสาปแช่งมาบนแผ่นดิน, และบนสมบัติพัสถานของท่านด้วย, และนี่เพราะความชั่วช้าสามานย์ของท่าน."},{"vNo":"๒๔ ","txt":"แท้จริงแล้ว, วิบัติแก่คนพวกนี้, เพราะเวลานี้ซึ่งมาถึงแล้ว, คือท่านขับไล่ศาสดาพยากรณ์, และล้อเลียนพวกท่าน, และขว้างปาก้อนหินใส่พวกท่าน, และสังหารพวกท่าน, และทำความชั่วช้าสามานย์นานัปการต่อพวกท่าน, แม้ดังที่ทำในสมัยโบราณ."},{"vNo":"๒๕ ","txt":"และบัดนี้เมื่อท่านพูด, ท่านกล่าวว่า : หากวันเวลาของเราอยู่ในวันเวลาของบรรพบุรุษสมัยก่อนของเรา, เราจะไม่สังหารศาสดาพยากรณ์; เราจะไม่ขว้างปาก้อนหินใส่พวกท่าน, และขับไล่พวกท่าน."},{"vNo":"๒๖ ","txt":"ดูเถิดท่านเลวยิ่งกว่าคนเหล่านั้น; เพราะดังที่พระเจ้าทรงพระชนม์อยู่, หากศาสดาพยากรณ์มาในบรรดาพวกท่านและประกาศพระวจนะของพระเจ้าแก่ท่าน, ซึ่งเป็นพยานถึงบาปและความชั่วช้าสามานย์ของท่าน, ท่านก็โกรธศาสดาพยากรณ์, และขับไล่ท่านและพยายามทุกวิถีทางที่จะทำลายท่าน; แท้จริงแล้ว, ท่านจะกล่าวว่าเขาเป็นศาสดาพยากรณ์ปลอม, และว่าเขาเป็นคนบาป, และเป็นของมาร, เพราะเขาเป็นพยานว่าการกระทำของท่านชั่ว."},{"vNo":"๒๗ ","txt":"แต่ดูเถิด, หากคนหนึ่งจะมาในบรรดาพวกท่านและจะกล่าวว่า : จงทำดังนี้, และจะไม่เป็นความชั่วช้าสามานย์; จงทำอย่างนั้นและท่านจะไม่ต้องทนทุกข์; แท้จริงแล้ว, เขาจะกล่าวว่า : จงเดินไปตามความถือดีของใจท่านเองเถิด; แท้จริงแล้ว, จงเดินไปตามความถือดีของสายตาท่าน, และทำสิ่งใดก็ตามที่ใจท่านปรารถนา—และหากคนหนึ่งจะมาในบรรดาพวกท่านและกล่าวอย่างนี้, ท่านจะรับเขา, และกล่าวว่าเขาเป็นศาสดาพยากรณ์."},{"vNo":"๒๘ ","txt":"แท้จริงแล้ว, ท่านจะยกเขาขึ้น, และท่านจะให้ทรัพย์สินของท่านแก่เขา; ท่านจะให้ทองของท่าน, และเงินของท่านแก่เขา, และจะห่อหุ้มเขาด้วยเสื้อผ้าราคาแพง; และเพราะเขาใช้คำพูดป้อยอท่าน, และเขากล่าวว่าทุกอย่างดี, เมื่อนั้นท่านจะไม่ว่าเขาเป็นคนผิด."},{"vNo":"๒๙ ","txt":"โอ้ท่านอนุชนที่ชั่วร้ายและมีมิจฉาทิฐิ; ท่านคนแข็งกระด้างและท่านคนดื้อรั้น, ท่านคิดว่าพระเจ้าจะทรงทนท่านไปนานเท่าใดหรือ ? แท้จริงแล้ว, ท่านจะปล่อยตนให้คนนำทางที่เขลาและมืดบอดนำท่านไปนานเท่าใดหรือ ? แท้จริงแล้ว, ท่านจะเลือกความมืดแทนความสว่างไปนานเท่าใดหรือ ?"},{"vNo":"๓๐ ","txt":"แท้จริงแล้ว, ดูเถิด, ความกริ้วของพระเจ้าเกิดขึ้นแล้วกับท่าน; ดูเถิด, พระองค์ทรงสาปแช่งแผ่นดินเพราะความชั่วช้าสามานย์ของท่าน."},{"vNo":"๓๑ ","txt":"และดูเถิด, เวลามาถึงที่พระองค์ทรงสาปแช่งสมบัติพัสถานของท่าน, ให้มันกลับลื่นหลุดไป, เพื่อท่านจะยึดไว้ไม่ได้; และในวันเวลาแห่งความยากจนของท่าน ท่านจะเก็บสิ่งเหล่านั้นไว้ไม่ได้."},{"vNo":"๓๒ ","txt":"และในวันเวลาแห่งความยากจนของท่าน ท่านจะร้องหาพระเจ้า; และท่านจะร้องโดยเปล่าประโยชน์, เพราะความหายนะของท่านมาถึงท่านแล้ว, และความพินาศของท่านแน่นอนแล้ว; และเมื่อนั้นท่านจะร้องไห้และคร่ำครวญในวันนั้น, พระเจ้าจอมโยธาตรัส. และเมื่อนั้นท่านจะคร่ำครวญ, และกล่าวว่า :"},{"vNo":"๓๓ ","txt":"โอ้หากข้าพเจ้าได้กลับใจ, และไม่ได้ฆ่าศาสดาพยากรณ์, และขว้างปาก้อนหินใส่พวกท่าน, และขับไล่พวกท่าน. แท้จริงแล้ว, ในวันนั้นท่านจะกล่าวว่า : โอ้หากเราระลึกถึงพระเจ้าพระผู้เป็นเจ้าของเราในวันที่พระองค์ประทานสมบัติพัสถานของเราให้แก่เรา, และเมื่อนั้นมันจะไม่กลับลื่นหลุดไปจนเราต้องสูญเสียมัน; เพราะดูเถิด, สมบัติพัสถานของเราไปจากเราแล้ว."},{"vNo":"๓๔ ","txt":"ดูเถิด, เราวางเครื่องมือไว้ที่นี่และวันพรุ่งมันหายไป; และดูเถิด, ดาบของเราหายไปจากเราในวันที่เราค้นหามันเพื่อการสู้รบ."},{"vNo":"๓๕ ","txt":"แท้จริงแล้ว, เราซ่อนทรัพย์ของเราไว้และมันลื่นหลุดไปจากเรา, เพราะคำสาปแช่งของแผ่นดิน."},{"vNo":"๓๖ ","txt":"โอ้หากเรากลับใจในวันที่พระวจนะของพระเจ้ามาถึงเรา; เพราะดูเถิดแผ่นดินถูกสาปแช่ง, และสิ่งทั้งปวงกลับลื่นหลุดไป, และเรายึดมันไว้ไม่ได้."},{"vNo":"๓๗ ","txt":"ดูเถิด, เราถูกห้อมล้อมด้วยเหล่าภูตผี, แท้จริงแล้ว, เราถูกล้อมไว้ด้วยบริวารของเขาผู้หมายมั่นจะทำลายจิตวิญญาณเรา. ดูเถิด, ความชั่วช้าสามานย์ของเราใหญ่หลวง. ข้าแต่พระเจ้า, พระองค์จะทรงคลายความกริ้วของพระองค์ไปจากพวกข้าพระองค์มิได้หรือ ? และนี่จะเป็นคำพูดของท่านในวันเหล่านั้น."},{"vNo":"๓๘ ","txt":"แต่ดูเถิด, วันเวลาแห่งการทดลองของท่านผ่านไปแล้ว; ท่านผัดวันแห่งความรอดของท่านจนมันสายเกินไปอยู่เป็นนิจ, และความพินาศของท่านก็แน่นอนแล้ว; แท้จริงแล้ว, เพราะตลอดวันเวลาของชีวิตท่าน ท่านแสวงหาสิ่งซึ่งท่านไม่สามารถได้รับ; และท่านแสวงหาความสุขด้วยการทำความชั่วช้าสามานย์, ซึ่งสิ่งนี้ตรงกันข้ามกับธรรมชาติของความชอบธรรมนั้นซึ่งอยู่ในพระประมุขนิรันดร์ผู้ยิ่งใหญ่ของเรา."},{"vNo":"๓๙ ","txt":"โอ้ท่านผู้คนของแผ่นดิน, หากท่านจะฟังถ้อยคำข้าพเจ้า ! และข้าพเจ้าสวดอ้อนวอนขอให้ความกริ้วของพระเจ้าคลายไปจากท่าน, และขอให้ท่านกลับใจและได้รับการช่วยให้รอด."}]}