{"heading":"แซมิวเอลพยากรณ์ถึงแสงสว่างในเวลากลางคืนและดาวดวงใหม่ขณะพระคริสต์ประสูติ—พระคริสต์ทรงไถ่มนุษย์จากความตายทางโลกและทางวิญญาณ—เครื่องหมายแห่งการสิ้นพระชนม์ของพระองค์รวมถึงเวลาสามวันแห่งความมืด, การแตกของศิลา, และความปั่นป่วนใหญ่หลวงของธรรมชาติ. ประมาณ ๖ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"ฮีลามัน ๑๔","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือแซมิวเอล, ชาวเลมัน, พยากรณ์อีกมากมายหลายเรื่องที่เขียนไว้ไม่ได้."},{"vNo":"๒ ","txt":"และดูเถิด, ท่านกล่าวแก่พวกเขาว่า : ดูเถิด, ข้าพเจ้าให้เครื่องหมายแก่ท่าน; เพราะอีกห้าปีที่จะถึง, และดูเถิด, เมื่อนั้นพระบุตรของพระผู้เป็นเจ้าจะเสด็จมาเพื่อไถ่คนทั้งปวงที่จะเชื่อในพระนามของพระองค์."},{"vNo":"๓ ","txt":"และดูเถิด, ข้าพเจ้าจะให้สิ่งนี้แก่ท่านเพื่อเป็นเครื่องหมายในเวลาของการเสด็จมาของพระองค์; เพราะดูเถิด, จะมีแสงสว่างเจิดจ้าในฟ้าสวรรค์, ถึงขนาดที่ในคืนก่อนที่พระองค์เสด็จมาจะไม่มีความมืด, ถึงขนาดที่มันจะปรากฏแก่มนุษย์ประหนึ่งว่าเป็นกลางวัน."},{"vNo":"๔ ","txt":"ฉะนั้น, จะมีวันหนึ่งกับคืนหนึ่งกับวันหนึ่ง, ประหนึ่งว่าเป็นวันเดียวและไม่มีกลางคืน; และนี่จะเป็นเครื่องหมายแก่ท่าน; เพราะท่านจะรู้ถึงการขึ้นของดวงอาทิตย์และการตกของมันด้วย; ฉะนั้นพวกเขาจะรู้ถึงความแน่นอนว่าจะมีสองวันกับหนึ่งคืน; กระนั้นก็ตามคืนนั้นจะไม่มืด; และมันจะเป็นคืนก่อนที่พระองค์ประสูติ."},{"vNo":"๕ ","txt":"และดูเถิด, จะมีดาวดวงใหม่ขึ้นมา, ซึ่งเป็นดาวที่ท่านไม่เคยเห็นเช่นนี้มาก่อน; และนี่จะเป็นเครื่องหมายต่อท่านด้วย."},{"vNo":"๖ ","txt":"และดูเถิดนี่มิใช่ทั้งหมด, จะมีเครื่องหมายและการอันน่าพิศวงหลายอย่างในฟ้าสวรรค์."},{"vNo":"๗ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือท่านทุกคนจะประหลาดใจ, และพิศวง, ถึงขนาดที่ท่านจะล้มลงสู่พื้นดิน."},{"vNo":"๘ ","txt":"และเหตุการณ์จะบังเกิดขึ้นคือผู้ใดก็ตามที่จะเชื่อในพระบุตรของพระผู้เป็นเจ้า, ผู้นั้นจะมีชีวิตอันเป็นนิจ."},{"vNo":"๙ ","txt":"และดูเถิด, พระเจ้าทรงบัญชาข้าพเจ้าดังนี้, โดยเทพของพระองค์, ให้ข้าพเจ้ามาบอกเรื่องนี้แก่ท่าน; แท้จริงแล้ว, พระองค์ทรงบัญชาให้ข้าพเจ้าพยากรณ์เรื่องเหล่านี้แก่ท่าน; แท้จริงแล้ว, พระองค์ตรัสกับข้าพเจ้าว่า : จงป่าวร้องกับคนพวกนี้, จงกลับใจและเตรียมทางของพระเจ้า."},{"vNo":"๑๐ ","txt":"และบัดนี้, เพราะข้าพเจ้าเป็นชาวเลมัน, และพูดกับท่านถึงพระดำรัสซึ่งพระเจ้าทรงบัญชาข้าพเจ้า, และเพราะมันเป็นเรื่องยุ่งยากสำหรับท่าน, ท่านจึงโกรธข้าพเจ้าและหมายมั่นจะทำลายข้าพเจ้า, และขับไล่ข้าพเจ้าออกจากบรรดาพวกท่าน."},{"vNo":"๑๑ ","txt":"และท่านควรสดับฟังถ้อยคำข้าพเจ้า, เพราะ, เพื่อเจตนานี้ข้าพเจ้าจึงขึ้นมาบนกำแพงเมืองนี้, เพื่อท่านจะได้ยินและรู้ถึงการพิพากษาของพระผู้เป็นเจ้าซึ่งคอยท่านอยู่เพราะความชั่วช้าสามานย์ของท่าน, และเพื่อท่านจะได้รู้เงื่อนไขของการกลับใจด้วย;"},{"vNo":"๑๒ ","txt":"และเพื่อท่านจะรู้ด้วยถึงการเสด็จมาของพระเยซูคริสต์, พระบุตรของพระผู้เป็นเจ้า, พระบิดาแห่งฟ้าสวรรค์และแห่งแผ่นดินโลก, พระผู้สร้างสารพัดสิ่งนับจากกาลเริ่มต้น; และเพื่อท่านจะรู้ถึงเครื่องหมายต่าง ๆ ของการเสด็จมาของพระองค์, ด้วยเจตนาว่าท่านจะเชื่อในพระนามของพระองค์."},{"vNo":"๑๓ ","txt":"และหากท่านเชื่อในพระนามของพระองค์ท่านจะกลับใจจากบาปทั้งหมดของท่าน, เพื่อโดยการนั้นท่านจะได้รับการปลดบาปจากสิ่งเหล่านี้ผ่านคุณความดีของพระองค์."},{"vNo":"๑๔ ","txt":"และดูเถิด, อนึ่ง, ข้าพเจ้าให้เครื่องหมายอีกอย่างหนึ่งแก่ท่าน, แท้จริงแล้ว, คือเครื่องหมายการสิ้นพระชนม์ของพระองค์."},{"vNo":"๑๕ ","txt":"เพราะดูเถิด, พระองค์จะสิ้นพระชนม์โดยแน่แท้เพื่อความรอดจะเกิดขึ้น; แท้จริงแล้ว, พระองค์ทรงเห็นจำเป็นและพระองค์พึงต้องสิ้นพระชนม์, เพื่อให้เกิดการฟื้นคืนชีวิตของคนตาย, เพื่อด้วยการนั้นจะนำมนุษย์เข้าในที่ประทับของพระเจ้า."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, ดูเถิด, การสิ้นพระชนม์นี้ทำให้เกิดการฟื้นคืนชีวิต, และไถ่มนุษยชาติทั้งปวงจากความตายครั้งแรก—ความตายทางวิญญาณนั้น; เพราะมนุษยชาติทั้งปวง, โดยการตกของอาดัมซึ่งถูกตัดขาดจากที่ประทับของพระเจ้า, ถือว่าตายแล้ว, ทั้งกับสิ่งทางโลกและกับสิ่งทางวิญญาณ."},{"vNo":"๑๗ ","txt":"แต่ดูเถิด, การฟื้นคืนพระชนม์ของพระคริสต์ไถ่มนุษยชาติ, แท้จริงแล้ว, แม้มนุษยชาติทั้งปวง, และนำพวกเขากลับเข้าในที่ประทับของพระเจ้า."},{"vNo":"๑๘ ","txt":"แท้จริงแล้ว, และสิ่งนั้นทำให้เกิดเงื่อนไขแห่งการกลับใจ, คือผู้ใดก็ตามที่กลับใจผู้นั้นย่อมไม่ถูกโค่นและโยนเข้าไปในไฟ; แต่ผู้ใดก็ตามที่ไม่กลับใจจะถูกโค่นและโยนเข้าไปในไฟ; และความตายทางวิญญาณจะมาถึงพวกเขาอีก, แท้จริงแล้ว, คือความตายครั้งที่สอง, เพราะพวกเขาถูกตัดขาดอีกครั้งจากสิ่งที่เกี่ยวกับความชอบธรรม."},{"vNo":"๑๙ ","txt":"ฉะนั้นท่านจงกลับใจ, ท่านจงกลับใจ, เกลือกโดยการรู้เรื่องเหล่านี้และไม่ทำ ท่านจะปล่อยให้ตนเองมาอยู่ภายใต้การกล่าวโทษ, และท่านถูกนำลงมาสู่ความตายครั้งที่สองนี้."},{"vNo":"๒๐ ","txt":"แต่ดูเถิด, ดังที่ข้าพเจ้ากล่าวแก่ท่านแล้วเกี่ยวกับเครื่องหมายอีกอย่างหนึ่ง, เครื่องหมายการสิ้นพระชนม์ของพระองค์, ดูเถิด, ในวันนั้นที่พระองค์จะทรงรับความตายพระองค์จะทรงทำให้ดวงอาทิตย์อับแสงและไม่ให้แสงสว่างแก่ท่าน; และดวงจันทร์กับดวงดาวด้วย; และจะไม่มีความสว่างบนผืนแผ่นดินนี้, แม้ตั้งแต่เวลาที่พระองค์จะทรงทนทุกข์กับความตาย, ตลอดเวลาสามวัน, จนถึงเวลาที่พระองค์จะทรงลุกขึ้นจากบรรดาคนตายอีก."},{"vNo":"๒๑ ","txt":"แท้จริงแล้ว, ในเวลาที่พระองค์จะทรงคืนพระวิญญาณจะมีฟ้าคำรนคำรามและสายฟ้าฟาดต่อเนื่องเป็นเวลาหลายชั่วโมง, และแผ่นดินจะไหวและสั่นสะเทือน; และศิลาซึ่งอยู่บนพื้นพิภพนี้, ซึ่งอยู่ทั้งเหนือและใต้แผ่นดิน, ซึ่งท่านรู้อยู่ในเวลานี้ว่าเป็นของแข็ง, หรือส่วนมากของมันเป็นมวลสารที่มีองค์ประกอบแข็งแกร่ง, จะแตกออก;"},{"vNo":"๒๒ ","txt":"แท้จริงแล้ว, มันจะแยกออกเป็นสอง, และนับแต่นั้นจะพบอยู่ตามร่องและตามรอยแตก, และเป็นเศษหักเกลื่อนกล่นทั่วพื้นพิภพ, แท้จริงแล้ว, ทั้งเหนือและใต้แผ่นดิน."},{"vNo":"๒๓ ","txt":"และดูเถิด, จะมีพายุฝนฟ้าคะนองรุนแรง, และจะมีภูเขามากมายทลายลง, เหมือนกับหุบเขา, และจะมีที่หลายแห่งซึ่งบัดนี้เรียกว่าหุบเขาจะกลับเป็นภูเขา, ซึ่งมีความสูงมาก."},{"vNo":"๒๔ ","txt":"และทางหลวงหลายสายจะขาด, และเมืองหลายเมืองจะกลับรกร้างว่างเปล่า."},{"vNo":"๒๕ ","txt":"และหลุมศพหลายแห่งจะเปิด, และจะปล่อยคนตายเป็นอันมากของมันขึ้นมา; และวิสุทธิชนเป็นอันมากจะมาปรากฏแก่คนมากมาย."},{"vNo":"๒๖ ","txt":"และ, เทพดูเถิดกล่าวแก่ข้าพเจ้าดังนี้; เพราะท่านกล่าวแก่ข้าพเจ้าว่าจะมีฟ้าคำรนคำรามและสายฟ้าฟาดต่อเนื่องเป็นเวลาหลายชั่วโมง."},{"vNo":"๒๗ ","txt":"และท่านกล่าวแก่ข้าพเจ้าว่าขณะที่ฟ้าร้องและสายฟ้าฟาดยังมีอยู่, และพายุฝนฟ้าคะนอง, ว่าสิ่งเหล่านี้จะเป็นไป, และว่าความมืดจะปกคลุมทั่วพื้นพิภพต่อเนื่องเป็นเวลาสามวัน."},{"vNo":"๒๘ ","txt":"และเทพกล่าวแก่ข้าพเจ้าว่าคนเป็นอันมากจะเห็นสิ่งอันยิ่งใหญ่กว่าสิ่งเหล่านี้, ด้วยเจตนาว่าพวกเขาจะเชื่อว่าเครื่องหมายเหล่านี้และการอันน่าพิศวงเหล่านี้จะบังเกิดทั่วผืนแผ่นดินนี้, ด้วยเจตนาว่าจะไม่มีเหตุให้เกิดความกังขาในบรรดาลูกหลานมนุษย์—"},{"vNo":"๒๙ ","txt":"และนี่เพื่อเจตนาว่าผู้ใดก็ตามที่จะเชื่อจะได้รับการช่วยให้รอด, และว่าผู้ใดก็ตามที่จะไม่เชื่อ, การพิพากษาอันชอบธรรมจะมาถึงพวกเขา; และอีกทั้งหากพวกเขาถูกกล่าวโทษพวกเขาจะนำการกล่าวโทษของพวกเขามาสู่ตนเอง."},{"vNo":"๓๐ ","txt":"และบัดนี้จงจำไว้, จงจำไว้, พี่น้องข้าพเจ้า, ว่าผู้ใดก็ตามที่พินาศ, ย่อมพินาศเพราะตัวเขาเอง; และผู้ใดก็ตามที่ทำความชั่วช้าสามานย์, ก็ทำมันให้ตัวเขาเอง; เพราะดูเถิด, ท่านเป็นอิสระ; ท่านได้รับอนุญาตให้ทำเพื่อตนเอง; เพราะดูเถิด, พระผู้เป็นเจ้าประทานความรู้ให้ท่านและทรงทำให้ท่านมีอิสระ."},{"vNo":"๓๑ ","txt":"พระองค์ประทานให้ท่านเพื่อท่านจะรู้ความดีจากความชั่ว, และพระองค์ประทานให้ท่านเพื่อท่านจะเลือกชีวิตหรือความตาย; และท่านอาจทำความดีเพื่อพระเจ้าจะทรงนำท่านกลับคืนมาสู่สิ่งที่ดี, หรือมีสิ่งที่ดีได้รับการนำกลับคืนมาสู่ท่าน; หรือท่านอาจทำความชั่ว, และมีสิ่งที่ชั่วถูกนำกลับคืนมาสู่ท่าน."}]}