{"heading":"ชาวนีไฟซึ่งเชื่อแซมิวเอลรับบัพติศมาโดยนีไฟ—ลูกธนูและก้อนหินของชาวนีไฟผู้ไม่กลับใจไม่สามารถสังหารแซมิวเอล—บางคนทำใจของตนแข็งกระด้าง, และคนอื่น ๆ เห็นเทพ—บรรดาผู้ไม่เชื่อกล่าวว่า ไม่มีเหตุผลที่จะเชื่อในพระคริสต์และการเสด็จมาของพระองค์ในเยรูซาเล็ม ประมาณ ๖–๑ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"ฮีลามัน ๑๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เหตุการณ์ได้บังเกิดขึ้นคือมีคนเป็นอันมากที่ได้ยินถ้อยคำของแซมิวเอล, ชาวเลมัน, ซึ่งพูดบนกำแพงเมือง. และมากเท่าที่เชื่อในถ้อยคำของท่านออกไปค้นหานีไฟ; และเมื่อพวกเขาออกไปและพบท่านพวกเขาสารภาพบาปของตนต่อท่านและไม่ปฏิเสธ, โดยที่ปรารถนาจะได้รับบัพติศมาสู่พระเจ้า."},{"vNo":"๒ ","txt":"แต่มากเท่าที่ไม่เชื่อในถ้อยคำของแซมิวเอลโกรธท่าน; และพวกเขาขว้างปาก้อนหินใส่ท่านบนกำแพง, และหลายคนยิงธนูไปยังท่านด้วยขณะที่ท่านยืนอยู่บนกำแพง; แต่พระวิญญาณของพระเจ้าทรงอยู่กับท่าน, ถึงขนาดที่คนเหล่านั้นไม่อาจขว้างก้อนหินหรือยิงธนูมาถูกท่าน."},{"vNo":"๓ ","txt":"บัดนี้เมื่อพวกเขาเห็นว่าไม่สามารถทำอันตรายท่าน, จึงมีคนที่เชื่อในถ้อยคำของท่านเพิ่มขึ้นอีกหลายคน, ถึงขนาดที่พวกเขาออกไปหานีไฟเพื่อรับบัพติศมา."},{"vNo":"๔ ","txt":"เพราะดูเถิด, นีไฟกำลังให้บัพติศมา, และพยากรณ์, และสั่งสอน, ป่าวร้องการกลับใจต่อผู้คน, แสดงเครื่องหมายและการอันน่าพิศวง, และทำปาฏิหาริย์ในบรรดาผู้คน, เพื่อพวกเขาจะรู้ว่าพระคริสต์ต้องเสด็จมาในไม่ช้า—"},{"vNo":"๕ ","txt":"โดยบอกพวกเขาถึงเรื่องที่จะต้องเกิดขึ้นในไม่ช้า, เพื่อพวกเขาจะรู้และจดจำเมื่อถึงเวลาที่สิ่งเหล่านั้นเกิดขึ้นว่าเรื่องนี้ได้ทำให้เป็นที่รู้แก่พวกเขามาล่วงหน้าแล้ว, ด้วยเจตนาที่ว่าพวกเขาจะเชื่อ; ฉะนั้นมากเท่าที่เชื่อในถ้อยคำของแซมิวเอลจึงออกไปหาท่านเพื่อรับบัพติศมา, เพราะพวกเขามาโดยที่กลับใจและสารภาพบาปของพวกเขา."},{"vNo":"๖ ","txt":"แต่พวกเขาส่วนมากไม่เชื่อในถ้อยคำของแซมิวเอล; ฉะนั้นเมื่อเห็นว่าพวกเขาทำอันตรายท่านไม่ได้ด้วยก้อนหินและลูกธนูของตน, พวกเขาจึงร้องบอกนายทัพของตน, มีความว่า : จงจับคนผู้นี้และมัดไว้, เพราะดูเถิดเขามีมารร้าย; และเพราะอำนาจของมารร้ายซึ่งอยู่ในเขาเราจึงทำอันตรายเขาไม่ได้ด้วยก้อนหินและลูกธนูของเรา; ฉะนั้นจับเขาและมัดไว้, และเอาไปให้พ้น."},{"vNo":"๗ ","txt":"ในขณะที่พวกเขาออกไปเพื่อจับท่าน, ดูเถิด, ท่านกระโจนลงจากกำแพง, และหลบหนีออกจากผืนแผ่นดินของพวกเขา, แท้จริงแล้ว, แม้ไปยังประเทศของท่านเอง, และเริ่มสั่งสอนและพยากรณ์อยู่ในบรรดาผู้คนของท่านเอง."},{"vNo":"๘ ","txt":"และดูเถิด, ไม่มีใครในบรรดาชาวนีไฟได้ยินเรื่องของท่านอีกเลย; และกิจจานุกิจของผู้คนเป็นไปดังนี้."},{"vNo":"๙ ","txt":"และปีที่แปดสิบหกแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."},{"vNo":"๑๐ ","txt":"และปีที่แปดสิบเจ็ดแห่งการปกครองของผู้พิพากษาสิ้นสุดลงดังนี้ด้วย, ผู้คนส่วนมากคงอยู่ในความจองหองและความชั่วร้ายของตน, และคนส่วนน้อยดำเนินชีวิตอย่างรอบคอบยิ่งขึ้นต่อพระพักตร์พระผู้เป็นเจ้า."},{"vNo":"๑๑ ","txt":"และนี่คือความเป็นไป, ในปีที่แปดสิบแปดแห่งการปกครองของผู้พิพากษาด้วย."},{"vNo":"๑๒ ","txt":"และมีการเปลี่ยนแปลงเพียงเล็กน้อยในกิจจานุกิจของผู้คน, เว้นแต่ผู้คนเริ่มแข็งกระด้างยิ่งขึ้นในความชั่วช้าสามานย์, และทำสิ่งที่ตรงกันข้ามกับพระบัญญัติของพระผู้เป็นเจ้ามากขึ้นและมากขึ้น, ในปีที่แปดสิบเก้าแห่งการปกครองของผู้พิพากษา."},{"vNo":"๑๓ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นในปีที่เก้าสิบแห่งการปกครองของผู้พิพากษา, มีเครื่องหมายสำคัญ, และการอันน่าพิศวงแสดงแก่ผู้คน; และถ้อยคำของศาสดาพยากรณ์เริ่มจะเกิดสัมฤทธิผล."},{"vNo":"๑๔ ","txt":"และเทพปรากฏต่อมนุษย์, นักปราชญ์, และประกาศข่าวอันน่ายินดีแห่งความปรีดียิ่งแก่พวกเขา; ดังนั้นในปีนี้พระคัมภีร์เริ่มเกิดสัมฤทธิผล."},{"vNo":"๑๕ ","txt":"กระนั้นก็ตาม, ผู้คนเริ่มทำใจแข็งกระด้างทุกคน, นอกจากพวกที่มีความเชื่อมากที่สุด, ทั้งชาวนีไฟและชาวเลมันด้วย, และเริ่มพึ่งพากำลังของตนเองและปัญญาของตนเอง, โดยกล่าวว่า :"},{"vNo":"๑๖ ","txt":"บางสิ่งพวกเขาอาจเดาถูกต้อง, ในบรรดาหลาย ๆ สิ่ง; แต่ดูเถิด, เรารู้ว่างานสำคัญยิ่งและอัศจรรย์เหล่านี้, ซึ่งได้พูดถึงจะเกิดขึ้นไม่ได้"},{"vNo":"๑๗ ","txt":"และพวกเขาเริ่มแสดงเหตุผลและโต้แย้งกันในบรรดาพวกเขาเอง, โดยกล่าวว่า :"},{"vNo":"๑๘ ","txt":"หาใช่สิ่งที่มีเหตุผลไม่ที่คนเช่นพระคริสต์จะเสด็จมา; และพระองค์ทรงเป็นพระบุตรของพระผู้เป็นเจ้า, พระบิดาแห่งฟ้าสวรรค์และแผ่นดินโลก, ดังที่มีพูดไว้, ถ้าเช่นนั้น, เหตุใดพระองค์จะไม่ทรงแสดงองค์แก่เราเช่นเดียวกับที่แสดงแก่คนทั้งหลายซึ่งจะอยู่ที่เยรูซาเล็ม ?"},{"vNo":"๑๙ ","txt":"แท้จริงแล้ว, เหตุใดพระองค์จะไม่แสดงองค์ในแผ่นดินนี้เช่นเดียวกับในแผ่นดินแห่งเยรูซาเล็ม ?"},{"vNo":"๒๐ ","txt":"แต่ดูเถิด, เรารู้ว่านี่เป็นประเพณีชั่วร้าย, ซึ่งสืบทอดมาถึงเราโดยบรรพบุรุษของเรา, เพื่อทำให้เราเชื่อในสิ่งสำคัญยิ่งและน่าอัศจรรย์บางอย่างซึ่งจะบังเกิดขึ้น, แต่มิใช่ในบรรดาเรา, แต่ในแผ่นดินที่อยู่ห่างไกล, แผ่นดินซึ่งเราหารู้จักไม่; ฉะนั้นพวกเขาจึงทำให้เราอยู่ในความไม่รู้ได้, เพราะเราเห็นไม่ได้ด้วยดวงตาของเราเองว่ามันจริง."},{"vNo":"๒๑ ","txt":"และโดยเล่ห์เหลี่ยมพลิกแพลงและลี้ลับของมารร้าย, พวกเขาจะ, ทำการลี้ลับใหญ่หลวงบางอย่างซึ่งเราไม่อาจเข้าใจ, ซึ่งจะทำให้เราลงไปเป็นผู้รับใช้ตามถ้อยคำของพวกเขา, และเป็นผู้รับใช้พวกเขาด้วย, เพราะเราต้องพึ่งพาพวกเขาเพื่อสอนถ้อยคำแก่เรา; และดังนั้นพวกเขาจะทำให้เราอยู่ในความไม่รู้ตลอดวันเวลาของชีวิตเรา, หากเราจะยอมมอบตนแก่พวกเขา."},{"vNo":"๒๒ ","txt":"และมีอีกหลายเรื่องที่ผู้คนวาดมโนภาพขึ้นเอง, ซึ่งเป็นเรื่องโง่เขลาและเปล่าประโยชน์; และพวกเขาวุ่นวายใจมาก, เพราะซาตานยั่วยุพวกเขาให้ทำความชั่วช้าสามานย์ตลอดเวลา; แท้จริงแล้ว, ได้เที่ยวไปแพร่ข่าวลือและความขัดแย้งทั่วผืนแผ่นดิน, เพื่อเขาจะทำให้ใจผู้คนแข็งกระด้างต่อสิ่งที่ดีและต่อสิ่งที่จะมาถึง."},{"vNo":"๒๓ ","txt":"และทั้งที่เครื่องหมายและการอันน่าพิศวงต่าง ๆ กระทำขึ้นในบรรดาผู้คนของพระเจ้า, และปาฏิหาริย์หลายอย่างที่คนเหล่านั้นทำไป, ซาตานมีการควบคุมอย่างใหญ่หลวงเหนือจิตใจผู้คนทั่วผืนแผ่นดิน."},{"vNo":"๒๔ ","txt":"และปีที่เก้าสิบแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."},{"vNo":"๒๕ ","txt":"และหนังสือของฮีลามัน, ตามบันทึกของฮีลามันและบุตรของท่านจบลงดังนี้."}]}