{"heading":"ฮีลามัน, บุตรของฮีลามัน, ได้เป็นหัวหน้าผู้พิพากษา—แกดิแอนทันนำกองโจรของคิชคูเม็น—ผู้รับใช้ของฮีลามันสังหารคิชคูเม็น, และกองโจรแกดิแอนทันหลบหนีไปในแดนทุรกันดาร. ประมาณ ๕๐–๔๙ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"ฮีลามัน ๒","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่สี่สิบสองแห่งการปกครองของผู้พิพากษา, หลังจากที่โมโรไนฮาห์สถาปนาสันติภาพขึ้นอีกระหว่างชาวนีไฟกับชาวเลมัน, ดูเถิดไม่มีผู้ใดที่จะขึ้นสู่บัลลังก์พิพากษา; ฉะนั้นเริ่มมีความขัดแย้งอีกในบรรดาผู้คนเกี่ยวกับว่าผู้ใดจะขึ้นสู่บัลลังก์พิพากษา."},{"vNo":"๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือฮีลามัน, ผู้เป็นบุตรของฮีลามัน, ได้รับแต่งตั้งให้ขึ้นสู่บัลลังก์พิพากษา, โดยเสียงของผู้คน."},{"vNo":"๓ ","txt":"แต่ดูเถิด, คิชคูเม็น, ซึ่งลอบสังหารเพโฮรัน, เฝ้าคอยทำลายฮีลามันด้วย; และเขาได้รับการสนับสนุนจากพรรคพวกของเขา, ซึ่งได้เข้าสู่พันธสัญญาว่าจะไม่มีใครรู้ความชั่วร้ายของเขา."},{"vNo":"๔ ","txt":"เพราะมีคนผู้หนึ่งที่ชื่อแกดิแอนทัน, ซึ่งชำนาญยิ่งในการใช้คำพูดต่าง ๆ, และในเล่ห์เหลี่ยมของเขาด้วย, ที่จะทำงานลับเกี่ยวกับฆาตกรรมและเกี่ยวกับโจรกรรม; ฉะนั้นเขาได้เป็นผู้นำกองโจรของคิชคูเม็น."},{"vNo":"๕ ","txt":"ฉะนั้นเขาพูดป้อยอคนเหล่านั้น, และคิชคูเม็นด้วย, ว่าหากคนเหล่านั้นให้เขาอยู่ในบัลลังก์พิพากษาเขาจะให้คนที่อยู่ในกองโจรของเขามีพลังอำนาจและสิทธิอำนาจในบรรดาผู้คน; ฉะนั้นคิชคูเม็นจึงหมายมั่นจะทำลายฮีลามัน."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นขณะที่เขาออกไปยังบัลลังก์พิพากษาเพื่อทำลายฮีลามัน, ดูเถิดผู้รับใช้คนหนึ่งของฮีลามัน, โดยที่ออกไปข้างนอกในเวลากลางคืน, และโดยการปลอมตัว, จึงรู้แผนเหล่านั้นซึ่งกองโจรนี้ออกอุบายไว้เพื่อทำลายฮีลามัน—"},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเขาพบคิชคูเม็น, และส่งสัญญาณให้เขา; ฉะนั้นคิชคูเม็นจึงให้เขารู้ถึงจุดประสงค์ที่ตนปรารถนา, โดยปรารถนาจะให้เขานำตนไปยังบัลลังก์พิพากษาเพื่อเขาจะได้ลอบสังหารฮีลามัน."},{"vNo":"๘ ","txt":"และเมื่อผู้รับใช้ของฮีลามันรู้เรื่องในใจคิชคูเม็นทั้งหมด, และรู้ว่าจุดประสงค์ของเขาคือลอบสังหาร, และรู้ด้วยว่าจุดประสงค์ของผู้คนที่อยู่ในกองโจรของเขาคือฆาตกรรม, และขโมย, และให้ได้อำนาจมา, (และนี่เป็นแผนลับของพวกเขา, และการมั่วสุมของพวกเขา) ผู้รับใช้ของฮีลามันกล่าวแก่คิชคูเม็นว่า : ให้เราไปบัลลังก์พิพากษากันเถิด."},{"vNo":"๙ ","txt":"บัดนี้นี่ทำให้คิชคูเม็นพอใจอย่างยิ่ง, เพราะเขาคิดว่าเขาจะทำสำเร็จตามแผนของเขา; แต่ดูเถิด, ขณะที่พวกเขากำลังออกไปยังบัลลังก์พิพากษา, ผู้รับใช้ของฮีลามัน, แทงคิชคูเม็นตรงหัวใจ, จนเขาล้มลงตายโดยไม่มีเสียงร้องเลย. และเขาวิ่งไปบอกฮีลามันถึงเรื่องทั้งหมดซึ่งเขาเห็น, และได้ยิน, และทำไป."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือฮีลามันส่งคนออกไปจับกองโจรและฆาตกรลับพวกนี้, เพื่อพวกเขาจะถูกประหารตามกฎ."},{"vNo":"๑๑ ","txt":"แต่ดูเถิด, เมื่อแกดิแอนทันพบว่าคิชคูเม็นไม่กลับมาเขากลัวเกลือกว่าเขาจะถูกทำลาย; ฉะนั้นเขาให้กองโจรของเขาติดตามเขาไป. และคนเหล่านี้หนีออกจากแผ่นดิน, โดยทางลับ, เข้าแดนทุรกันดารไป; และดังนั้นเมื่อฮีลามันส่งคนไปจับจึงไม่พบคนเหล่านี้ในที่ใดเลย."},{"vNo":"๑๒ ","txt":"และจะมีการพูดถึงแกดิแอนทันผู้นี้อีกต่อจากนี้. และปีที่สี่สิบสองแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."},{"vNo":"๑๓ ","txt":"และดูเถิด, ตอนท้ายหนังสือนี้ท่านจะเห็นว่าแกดิแอนทันผู้นี้เป็นต้นเหตุของการล้มล้าง, แท้จริงแล้ว, ของการทำลายผู้คนของนีไฟเกือบหมดสิ้น."},{"vNo":"๑๔ ","txt":"ดูเถิดข้าพเจ้าไม่ได้หมายถึงตอนท้ายหนังสือของฮีลามัน, แต่ข้าพเจ้าหมายถึงตอนท้ายหนังสือของนีไฟ, ซึ่งจากหนังสือนั้นข้าพเจ้าเอาเรื่องราวทั้งหมดมาเขียน."}]}