{"heading":"ผู้แตกแยกชาวนีไฟและชาวเลมันรวมกำลังกันและยึดแผ่นดินแห่งเซราเฮ็มลา—การพ่ายแพ้ของชาวนีไฟเกิดขึ้นเพราะความชั่วร้ายของพวกเขา—ศาสนจักรเสื่อมโทรม, และผู้คนกลับอ่อนแอเหมือนชาวเลมัน. ประมาณ ๓๘–๓๐ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"ฮีลามัน ๔","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่ห้าสิบสี่มีการแตกแยกมากในศาสนจักร, และมีความขัดแย้งในบรรดาผู้คนด้วย, ถึงขนาดที่มีการนองเลือดอย่างมาก."},{"vNo":"๒ ","txt":"และฝ่ายกบฏถูกสังหารและถูกขับออกจากแผ่นดิน, และพวกเขาจึงไปหากษัตริย์ของชาวเลมัน."},{"vNo":"๓ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขาพยายามปลุกปั่นชาวเลมันให้ทำสงครามกับชาวนีไฟ; แต่ดูเถิด, ชาวเลมันกลัวอย่างยิ่ง, ถึงขนาดที่ไม่ยอมสดับฟังคำของพวกที่แตกแยกนั้น."},{"vNo":"๔ ","txt":"แต่เหตุการณ์ได้บังเกิดขึ้นในปีที่ห้าสิบหกแห่งการปกครองของผู้พิพากษา, มีผู้แตกแยกซึ่งละจากชาวนีไฟไปหาชาวเลมัน; และพวกเขาได้รับความสำเร็จในการปลุกปั่นคนอื่น ๆ เหล่านั้นให้เกิดโทสะต่อต้านชาวนีไฟ; และพวกเขาเตรียมสงครามตลอดปีนั้น."},{"vNo":"๕ ","txt":"และในปีที่ห้าสิบเจ็ดพวกเขายกมารบกับชาวนีไฟ, และพวกเขาเริ่มงานแห่งความตาย; แท้จริงแล้ว, ถึงขนาดที่ในปีที่ห้าสิบแปดแห่งการปกครองของผู้พิพากษาพวกเขาได้รับความสำเร็จในการเข้าครอบครองแผ่นดินแห่งเซราเฮ็มลา; แท้จริงแล้ว, และผืนแผ่นดินทั้งหมดด้วย, แม้จนถึงแผ่นดินซึ่งอยู่ใกล้แผ่นดินอุดมมั่งคั่ง."},{"vNo":"๖ ","txt":"และชาวนีไฟกับบรรดากองทัพของโมโรไนฮาห์ถูกขับไล่แม้จนเข้าไปในแผ่นดินแห่งอุดมมั่งคั่ง;"},{"vNo":"๗ ","txt":"และที่นั่นพวกเขาสร้างแนวป้องกันชาวเลมัน, จากทะเลตะวันตก, แม้จนถึงตะวันออก; โดยเป็นเวลาการเดินทางหนึ่งวันสำหรับชาวนีไฟ, บนเส้นทางซึ่งพวกเขาสร้างแนวป้องกันและวางกำลังทัพไว้ป้องกันประเทศของตนทางเหนือ."},{"vNo":"๘ ","txt":"และดังนั้นผู้แตกแยกไปจากชาวนีไฟเหล่านั้น, ด้วยความช่วยเหลือจากกองทัพอันมีกำลังมากมายของชาวเลมัน, จึงได้ทรัพย์สินทั้งหมดของชาวนีไฟที่อยู่ในแผ่นดินทางใต้. และทั้งหมดนี้เป็นไปในปีที่ห้าสิบแปดและห้าสิบเก้าแห่งการปกครองของผู้พิพากษา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่หกสิบแห่งการปกครองของผู้พิพากษา, โมโรไนฮาห์ได้รับความสำเร็จด้วยกำลังทัพของท่านในการยึดหลายส่วนของแผ่นดิน; แท้จริงแล้ว, พวกเขาได้เมืองหลายเมืองซึ่งตกอยู่ในมือของชาวเลมันคืนมา."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่หกสิบเอ็ดแห่งการปกครองของผู้พิพากษาพวกเขาได้รับความสำเร็จในการได้แม้กึ่งหนึ่งของทรัพย์สินทั้งหมดของพวกเขาคืนมา."},{"vNo":"๑๑ ","txt":"บัดนี้การสูญเสียครั้งใหญ่นี้ของชาวนีไฟ, และการเข่นฆ่าไม่เลือกหน้าซึ่งเกิดขึ้นในบรรดาพวกเขา, จะไม่เกิดขึ้นเลยหากไม่ใช่ความชั่วร้ายของพวกเขาและความน่าชิงชังของพวกเขาซึ่งมีอยู่ในบรรดาพวกเขา; แท้จริงแล้ว, และมันอยู่ในบรรดาคนที่อ้างว่าเป็นของศาสนจักรของพระผู้เป็นเจ้าด้วย."},{"vNo":"๑๒ ","txt":"และมันเป็นเพราะความจองหองของใจพวกเขา, เพราะความมั่งคั่งยิ่งของพวกเขา, แท้จริงแล้ว, เป็นเพราะการกดขี่ที่พวกเขามีต่อคนยากจน, โดยที่กักอาหารของพวกเขาไว้จากคนหิวโหย, กักเครื่องนุ่งห่มของพวกเขาไว้จากคนเปลือยเปล่า, และตบหน้าพี่น้องผู้ถ่อมตนของพวกเขา, ล้อเลียนสิ่งศักดิ์สิทธิ์, ปฏิเสธวิญญาณแห่งการพยากรณ์และการเปิดเผย, กระทำฆาตกรรม, ปล้นสะดม, พูดเท็จ, ขโมย, ประพฤติล่วงประเวณี, ลุกขึ้นขัดแย้งกันอย่างรุนแรง, และซมซานหนีไปในแผ่นดินแห่งนีไฟ, ในบรรดาชาวเลมัน—"},{"vNo":"๑๓ ","txt":"และเพราะความชั่วร้ายมหันต์ของพวกเขา, และการโอ้อวดในกำลังของตนเอง, พวกเขาจึงถูกทิ้งให้อยู่กับกำลังของตนเอง; ฉะนั้นพวกเขาจึงไม่รุ่งเรือง, แต่ได้รับทุกข์และถูกลงทัณฑ์, และถูกขับไล่ไปซึ่งหน้าชาวเลมัน, จนต้องสูญเสียความเป็นเจ้าของผืนแผ่นดินเกือบทั้งหมดของตน."},{"vNo":"๑๔ ","txt":"แต่ดูเถิด, โมโรไนฮาห์สั่งสอนผู้คนหลายเรื่องเพราะความชั่วช้าสามานย์ของพวกเขา, และนีไฟกับลีไฮ, ผู้เป็นบุตรของฮีลามันด้วย, สั่งสอนผู้คนหลายเรื่อง, แท้จริงแล้ว, และพยากรณ์แก่พวกเขาหลายเรื่องเกี่ยวกับความชั่วช้าสามานย์ของพวกเขา, และสิ่งที่จะเกิดกับพวกเขาหากไม่กลับใจจากบาป."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขากลับใจ, และตราบเท่าที่พวกเขากลับใจพวกเขาเริ่มรุ่งเรือง."},{"vNo":"๑๖ ","txt":"เพราะเมื่อโมโรไนฮาห์เห็นว่าพวกเขากลับใจ ท่านจึงเสี่ยงพาพวกเขาจากที่หนึ่งไปที่หนึ่ง, และจากเมืองหนึ่งไปเมืองหนึ่ง, แม้จนพวกเขาได้กึ่งหนึ่งของทรัพย์สินตนและกึ่งหนึ่งของผืนแผ่นดินทั้งหมดของตนคืนมา."},{"vNo":"๑๗ ","txt":"และปีที่หกสิบเอ็ดแห่งการปกครองของผู้พิพากษาสิ้นสุดลงดังนี้."},{"vNo":"๑๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นในปีที่หกสิบสองแห่งการปกครองของผู้พิพากษา, คือโมโรไนฮาห์ไม่อาจได้ทรัพย์สินคืนมาจากชาวเลมันอีก."},{"vNo":"๑๙ ","txt":"ฉะนั้นพวกเขาเลิกแผนของตนในการที่จะได้ผืนแผ่นดินที่เหลืออยู่ของตนคืนมา, เพราะชาวเลมันมีจำนวนมากนักจนเป็นไปไม่ได้สำหรับชาวนีไฟที่จะมีอำนาจเหนือพวกนั้นได้มากขึ้นอีก; ดังนั้นโมโรไนฮาห์ใช้กำลังทัพทั้งหมดของท่านในการธำรงรักษาแผ่นดินส่วนที่ท่านได้มา."},{"vNo":"๒๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้น, เพราะความมากมายของจำนวนชาวเลมัน ชาวนีไฟจึงกลัวมาก, เกลือกพวกเขาจะพ่ายแพ้, และถูกเหยียบย่ำ, และถูกสังหาร, และถูกทำลาย."},{"vNo":"๒๑ ","txt":"แท้จริงแล้ว, พวกเขาเริ่มจำคำพยากรณ์ของแอลมาได้, และถ้อยคำของโมไซยาห์ด้วย; และพวกเขาเห็นแล้วว่าตนเป็นคนดื้อรั้น, และว่าพวกเขาถือว่าพระบัญญัติของพระผู้เป็นเจ้าไร้ค่า;"},{"vNo":"๒๒ ","txt":"และว่าพวกเขาเปลี่ยนแปลงและเหยียบย่ำกฎของโมไซยาห์ไว้ใต้เท้า, หรือสิ่งซึ่งพระเจ้าทรงบัญชาท่านว่าให้มอบแก่ผู้คน; และพวกเขาเห็นว่ากฎของตนเสื่อม, และว่าพวกเขากลับกลายเป็นผู้คนชั่วร้าย, ถึงขนาดที่พวกเขาชั่วร้ายแม้เหมือนดังชาวเลมัน."},{"vNo":"๒๓ ","txt":"และเพราะความชั่วช้าสามานย์ของพวกเขาศาสนจักรเริ่มเสื่อมโทรม; และพวกเขาเริ่มไม่เชื่อในวิญญาณแห่งการพยากรณ์และในวิญญาณแห่งการเปิดเผย; และการพิพากษาของพระผู้เป็นเจ้าจ้องหน้าพวกเขาอยู่."},{"vNo":"๒๔ ","txt":"และพวกเขาเห็นว่าตนกลับอ่อนแอ, เหมือนกับชาวเลมันพี่น้องของตน, และว่าพระวิญญาณของพระเจ้าไม่ทรงปกปักรักษาพวกเขาอีกต่อไป; แท้จริงแล้ว, พระองค์ทรงถอนองค์ไปจากพวกเขาเพราะพระวิญญาณของพระเจ้าไม่ประทับอยู่ในวิหารที่ไม่บริสุทธิ์—"},{"vNo":"๒๕ ","txt":"ฉะนั้นพระเจ้าทรงยุติการปกปักรักษาพวกเขาโดยเดชานุภาพอันปาฏิหาริย์และหาที่เปรียบมิได้ของพระองค์, เพราะพวกเขาตกไปอยู่ในสภาพของความไม่เชื่อและความชั่วร้ายอันน่าพรั่นพรึง; และพวกเขาเห็นว่าชาวเลมันมีจำนวนมากกว่าตนมากมายนัก, และเว้นแต่พวกเขาจะมาแนบสนิทอยู่กับพระเจ้าพระผู้เป็นเจ้าของตน พวกเขาย่อมตายอย่างหลีกเลี่ยงไม่ได้."},{"vNo":"๒๖ ","txt":"เพราะดูเถิด, พวกเขาเห็นว่ากำลังของชาวเลมันมากเท่ากับกำลังของตน, แม้คนต่อคน. และดังนั้นพวกเขาได้ตกไปสู่การล่วงละเมิดร้ายแรง; แท้จริงแล้ว, ดังนั้นพวกเขากลับอ่อนแอ, เพราะการล่วงละเมิดของตน, ในเวลาไม่กี่ปี."}]}