{"heading":"ชาวเลมันที่ชอบธรรมสั่งสอนชาวนีไฟที่ชั่วร้าย—ทั้งสองพวกรุ่งเรืองระหว่างยุคแห่งความสงบสุขและความอุดมมั่งคั่ง—ลูซิเฟอร์, ผู้ก่อบาป, ปลุกปั่นใจคนชั่วร้ายและพวกโจรแกดิแอนทันในฆาตกรรมและความชั่วร้าย—พวกโจรยึดอำนาจจากฝ่ายปกครองของชาวนีไฟ. ประมาณ ๒๙–๒๓ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"ฮีลามัน ๖","verses":[{"vNo":"๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือเมื่อปีที่หกสิบสองแห่งการปกครองของผู้พิพากษาสิ้นสุด, เรื่องทั้งหมดนี้เกิดขึ้นแล้วและชาวเลมัน, ส่วนใหญ่, กลับกลายเป็นคนชอบธรรม, ถึงขนาดที่ความชอบธรรมของพวกเขามียิ่งกว่าของชาวนีไฟ, เพราะความมั่นคงของพวกเขาและความแน่วแน่ในศรัทธาของพวกเขา."},{"vNo":"๒ ","txt":"เพราะดูเถิด, มีชาวนีไฟจำนวนมากที่กลับแข็งกระด้างและไม่สำนึกผิดและชั่วร้ายสิ้นดี, ถึงขนาดที่พวกเขาปฏิเสธพระวจนะของพระผู้เป็นเจ้าและคำสั่งสอนและการพยากรณ์ทั้งหมดที่ได้เกิดขึ้นในบรรดาพวกเขา."},{"vNo":"๓ ","txt":"กระนั้นก็ตาม, ผู้คนของศาสนจักรมีความปรีดียิ่งเพราะการเปลี่ยนใจเลื่อมใสของชาวเลมัน, แท้จริงแล้ว, เพราะศาสนจักรของพระผู้เป็นเจ้า, ซึ่งสถาปนาขึ้นในบรรดาพวกเขา. และพวกเขาผูกมิตรกัน, และชื่นชมยินดีร่วมกัน, และมีความปรีดียิ่ง."},{"vNo":"๔ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันจำนวนมากลงมายังแผ่นดินแห่งเซราเฮ็มลา, และประกาศต่อผู้คนชาวนีไฟถึงหนทางของการเปลี่ยนใจเลื่อมใสของพวกเขา, และกระตุ้นคนเหล่านี้ถึงศรัทธาและการกลับใจ."},{"vNo":"๕ ","txt":"แท้จริงแล้ว, และหลายคนสั่งสอนด้วยพลังอำนาจและสิทธิอำนาจใหญ่หลวงยิ่ง, จนนำหลายคนในพวกนี้ลงไปสู่ห้วงลึกแห่งความถ่อมตน, เพื่อเป็นผู้ติดตามที่ถ่อมตนของพระผู้เป็นเจ้าและพระเมษโปดก."},{"vNo":"๖ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันจำนวนมากเข้าไปในแผ่นดินทางเหนือ; และนีไฟกับลีไฮเข้าไปสู่แผ่นดินทางเหนือด้วย, เพื่อสั่งสอนผู้คน. และปีที่หกสิบสามสิ้นสุดลงดังนี้."},{"vNo":"๗ ","txt":"และดูเถิด, มีความสงบสุขในแผ่นดินทั้งหมด, ถึงขนาดที่ชาวนีไฟเข้าไปในแผ่นดินส่วนใดก็ตามที่พวกเขาต้องการ, ไม่ว่าในบรรดาชาวนีไฟหรือชาวเลมัน."},{"vNo":"๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันไปที่ใดก็ตามที่พวกเขาต้องการด้วย, ไม่ว่าในบรรดาชาวเลมันหรือในบรรดาชาวนีไฟ; และด้วยเหตุนี้พวกเขามีการติดต่อกันโดยอิสระ, เพื่อซื้อและเพื่อขาย, และเพื่อหาผลประโยชน์, ตามความปรารถนาของพวกเขา."},{"vNo":"๙ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกนี้กลับร่ำรวยยิ่ง, ทั้งชาวเลมันและชาวนีไฟ; และพวกเขามีทอง, และเงิน, และโลหะมีค่านานาชนิดมากมายยิ่ง, ทั้งในแผ่นดินทางใต้และในแผ่นดินทางเหนือ."},{"vNo":"๑๐ ","txt":"บัดนี้แผ่นดินทางใต้เรียกว่าลีไฮ, และแผ่นดินทางเหนือเรียกว่ามิวเล็ค, ซึ่งเรียกตามบุตรของเศเดคียาห์; เพราะพระเจ้าทรงนำมิวเล็คเข้ามาในแผ่นดินทางเหนือ, และลีไฮเข้ามาในแผ่นดินทางใต้."},{"vNo":"๑๑ ","txt":"และดูเถิด, มีทองนานาชนิดอยู่ในผืนแผ่นดินทั้งสองแห่งนี้, และเงิน, และแร่ที่มีค่าทุกชนิด; และมีช่างฝีมือประณีตด้วย, ซึ่งทำงานกับแร่ทุกอย่างและถลุงแร่; และดังนั้นพวกเขากลายเป็นคนร่ำรวย."},{"vNo":"๑๒ ","txt":"พวกเขาปลูกธัญพืชมากมายเหลือล้น, ทั้งในทางเหนือและทางใต้; และพวกเขาเจริญอย่างยิ่ง, ทั้งในทางเหนือและในทางใต้. และพวกเขาขยายเผ่าพันธุ์และแข็งแรงยิ่งขึ้นในแผ่นดิน. และพวกเขาเลี้ยงฝูงสัตว์เลี้ยงและฝูงสัตว์ใหญ่มากมาย, แท้จริงแล้ว, ลูกสัตว์อ้วนมากมาย."},{"vNo":"๑๓ ","txt":"ดูเถิดพวกผู้หญิงของพวกเขาทำงานหนักและปั่นฝ้าย, และทอผ้านานาชนิด, ผ้าป่านเนื้อดีและผ้าทุกชนิด, เพื่อห่อหุ้มความเปลือยเปล่าของพวกเขา. และดังนั้นปีที่หกสิบสี่ผ่านไปในความสงบสุข."},{"vNo":"๑๔ ","txt":"และในปีที่หกสิบห้าพวกเขามีความปรีดียิ่งและความสงบสุข, แท้จริงแล้ว, การสั่งสอนมากและคำพยากรณ์หลายอย่างเกี่ยวกับสิ่งที่จะมาถึง. และปีที่หกสิบห้าก็ผ่านไปดังนี้."},{"vNo":"๑๕ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือในปีที่หกสิบหกแห่งการปกครองของผู้พิพากษา, ดูเถิด, ซีโซรัมถูกมือลึกลับลอบสังหารขณะที่นั่งอยู่บนบัลลังก์พิพากษา. และเหตุการณ์ได้บังเกิดขึ้นคือในปีเดียวกันนั้น, บุตรของเขา, ซึ่งผู้คนกำหนดขึ้นแทนเขา, ก็ถูกลอบสังหารด้วย. และปีที่หกสิบหกสิ้นสุดลงดังนี้."},{"vNo":"๑๖ ","txt":"และในตอนต้นของปีที่หกสิบเจ็ดผู้คนเริ่มทวีความชั่วร้ายอย่างยิ่งอีก."},{"vNo":"๑๗ ","txt":"เพราะดูเถิด, พระเจ้าประทานพรให้พวกเขามานานด้วยความมั่งคั่งทางโลกจนไม่มีการยั่วยุเขาให้โกรธ, ให้ทำสงคราม, หรือให้นองเลือด; ฉะนั้นพวกเขาจึงเริ่มหมกมุ่นอยู่กับความมั่งคั่งของตน; แท้จริงแล้ว, พวกเขาเริ่มแสวงหาผลประโยชน์เพื่อพวกเขาจะถูกยกขึ้นเหนือกันและกัน; ฉะนั้นพวกเขาเริ่มกระทำฆาตกรรมลับ, และขโมยและปล้นสะดม, เพื่อพวกเขาจะได้ผลประโยชน์."},{"vNo":"๑๘ ","txt":"และบัดนี้ดูเถิด, ฆาตกรและนักปล้นสะดมเหล่านี้คือกองโจรซึ่งคิชคูเม็นและแกดิแอนทันได้ตั้งขึ้น. และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือ, แม้ในบรรดาชาวนีไฟ, ก็มีกองโจรของแกดิแอนทันมากมาย. แต่ดูเถิด, พวกนี้มีจำนวนมากกว่ากลุ่มชนชาวเลมันที่ชั่วร้ายกว่า. และพวกนี้เรียกว่าเหล่าโจรและฆาตกรของแกดิแอนทัน."},{"vNo":"๑๙ ","txt":"และพวกนี้เองที่ลอบสังหารซีโซรัมหัวหน้าผู้พิพากษา, และบุตรของเขา, ขณะที่อยู่บนบัลลังก์พิพากษา; และดูเถิด, หามีใครพบพวกเขาไม่."},{"vNo":"๒๐ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อชาวเลมันรู้ว่ามีโจรปะปนอยู่ในพวกตนก็โทมนัสยิ่ง; และพวกเขาใช้ทุกวิถีทางที่อยู่ในอำนาจของตนเพื่อทำลายพวกนั้นให้หมดจากพื้นพิภพ."},{"vNo":"๒๑ ","txt":"แต่ดูเถิด, ซาตานยั่วยุใจชาวนีไฟส่วนมาก, ถึงขนาดที่พวกเขาสมทบกับกองโจรเหล่านั้น, และเข้าสู่พันธสัญญาของพวกเขาและคำปฏิญาณของพวกเขา, ว่าพวกเขาจะคุ้มครองและปกปักรักษากันในสถานการณ์ยุ่งยากใด ๆ ก็ตามที่พวกเขาจะเผชิญ, เพื่อจะไม่ต้องเป็นทุกข์เพราะการกระทำฆาตกรรมของตน, และการปล้นสะดมของตน, และการลักขโมยของตน."},{"vNo":"๒๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขามีเครื่องหมาย, แท้จริงแล้ว, เครื่องหมายลับของพวกเขา, และคำพูดลับของพวกเขา; และการนี้เพื่อพวกเขาจะรู้จักพี่น้องที่เข้ามาในพันธสัญญา, เพื่อความชั่วร้ายใด ๆ ก็ตามที่พี่น้องของเขากระทำขึ้นเขาก็จะไม่ได้รับอันตรายโดยพี่น้องของเขา, หรือโดยบรรดาผู้เป็นสมาชิกในกองโจรของเขา, ซึ่งรับพันธสัญญานี้ไว้แล้ว."},{"vNo":"๒๓ ","txt":"และดังนั้นพวกเขาจะกระทำฆาตกรรม, และปล้นสะดม, และลักขโมย, และกระทำการผิดประเวณีและการชั่วร้ายนานาชนิด, ตรงกันข้ามกับกฎของประเทศตนและกฎของพระผู้เป็นเจ้าของตนด้วย."},{"vNo":"๒๔ ","txt":"และผู้ใดก็ตามในบรรดาผู้ซึ่งเป็นสมาชิกกองโจรของพวกเขาที่เปิดเผยให้โลกรู้ถึงความชั่วร้ายของตนและความน่าชิงชังของตน, จะถูกพิจารณาโทษ, ไม่ใช่ตามกฎของประเทศตน, แต่ตามกฎความชั่วร้ายของตน, ซึ่งแกดิแอนทันและคิชคูเม็นให้ไว้."},{"vNo":"๒๕ ","txt":"บัดนี้ดูเถิด, คำปฏิญาณและพันธสัญญาลับเหล่านี้เองที่แอลมาสั่งบุตรท่านไม่ให้เผยออกไปสู่โลก, เกลือกมันจะเป็นวิถีทางของการนำผู้คนไปสู่ความพินาศ."},{"vNo":"๒๖ ","txt":"บัดนี้ดูเถิด, คำปฏิญาณและพันธสัญญาลับเหล่านั้นไม่ได้มาสู่แกดิแอนทันจากบันทึกที่มอบไว้ให้ฮีลามัน; แต่ดูเถิด, สัตภาวะเดียวกันนั้นที่ได้ชักจูงบิดามารดาแรกของเราให้กินผลไม้ต้องห้ามใส่มันไว้ในใจแกดิแอนทัน—"},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, สัตภาวะเดียวกันนั้นเองที่วางแผนกับคาอิน, ว่าหากเขากระทำฆาตกรรมอาแบลน้องชายของเขา เรื่องนี้ก็จะไม่เป็นที่รู้แก่โลก. และเขาวางแผนกับคาอินและผู้ติดตามเขานับแต่เวลานั้นมา."},{"vNo":"๒๘ ","txt":"และสัตภาวะเดียวกันนั้นเองเช่นกันที่ใส่มันไว้ในใจผู้คนให้สร้างหอสูงจนสูงพอที่พวกเขาจะไปถึงฟ้าสวรรค์. และสัตภาวะเดียวกันนั้นเองที่ชักนำผู้คนซึ่งมาจากหอสูงนั้นที่เข้ามาในแผ่นดินนี้; ซึ่งแพร่งานแห่งความมืดและความน่าชิงชังตลอดทั่วผืนแผ่นดิน, จนเขาลากเอาผู้คนลงไปสู่ความพินาศสิ้น, และไปสู่นรกอันเป็นนิจ."},{"vNo":"๒๙ ","txt":"แท้จริงแล้ว, สัตภาวะเดียวกันนั้นเองซึ่งใส่ไว้ในใจแกดิแอนทันให้คงทำงานแห่งความมืด, และแห่งฆาตกรรมลับต่อไป; และเขานำมันออกมานับจากกาลเริ่มต้นของมนุษย์แม้จนถึงเวลานี้."},{"vNo":"๓๐ ","txt":"และดูเถิด, เขานั่นเองซึ่งเป็นผู้ก่อบาปทั้งปวง. และดูเถิด, เขาทำงานแห่งความมืดและฆาตกรรมลับของเขาต่อไป, และสืบทอดแผนของพวกเขา, และคำปฏิญาณของพวกเขา, และพันธสัญญาของพวกเขา, และแผนแห่งความชั่วร้ายอันน่าพรั่นพรึงของพวกเขา, จากรุ่นสู่รุ่นถึงขนาดที่เขาจะครอบครองใจลูกหลานมนุษย์ได้."},{"vNo":"๓๑ ","txt":"และบัดนี้ดูเถิด, เขาครอบครองใจชาวนีไฟได้มาก; แท้จริงแล้ว, ถึงขนาดที่พวกเขากลับชั่วร้ายอย่างยิ่ง; แท้จริงแล้ว, คนส่วนมากในบรรดาพวกเขาหันออกไปนอกทางของความชอบธรรมเสียแล้ว, และเหยียบย่ำพระบัญญัติของพระผู้เป็นเจ้าไว้ใต้เท้าของพวกเขา, และหันไปสู่ทางของพวกเขาเอง, และสร้างรูปเคารพเพื่อตัวเองด้วยทองและเงินของพวกเขา."},{"vNo":"๓๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือความชั่วช้าสามานย์ทั้งหมดนี้มาสู่พวกเขาภายในเวลาไม่กี่ปี, ถึงขนาดที่ส่วนใหญ่มาสู่พวกเขาในปีที่หกสิบเจ็ดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟ."},{"vNo":"๓๓ ","txt":"และพวกเขาแก่กล้าในความชั่วช้าสามานย์ของตนในปีที่หกสิบแปดด้วย, จนเป็นที่โทมนัสและน่าร่ำไห้อย่างใหญ่หลวงของคนชอบธรรม."},{"vNo":"๓๔ ","txt":"และเราจึงเห็นดังนั้นว่าชาวนีไฟเริ่มเสื่อมโทรมในความไม่เชื่อ, และแก่กล้าในความชั่วร้ายและความน่าชิงชัง, ในขณะที่ชาวเลมันเริ่มแก่กล้าอย่างยิ่งในความรู้เกี่ยวกับพระผู้เป็นเจ้าของพวกเขา; แท้จริงแล้ว, พวกเขาเริ่มรักษากฎเกณฑ์และพระบัญญัติของพระองค์, และดำเนินชีวิตอยู่ในความจริงและความซื่อตรงต่อพระพักตร์พระองค์."},{"vNo":"๓๕ ","txt":"และเราจึงเห็นดังนั้นว่าพระวิญญาณของพระเจ้าเริ่มถอยจากชาวนีไฟ, เพราะความชั่วร้ายและความแข็งกระด้างของใจพวกเขา."},{"vNo":"๓๖ ","txt":"และเราจึงเห็นดังนั้นว่าพระเจ้าทรงเริ่มเทพระวิญญาณของพระองค์ลงมาให้ชาวเลมัน, เพราะความว่าง่ายของพวกเขาและความเต็มใจของพวกเขาที่จะเชื่อในพระวจนะของพระองค์."},{"vNo":"๓๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือชาวเลมันล่ากองโจรของแกดิแอนทัน; และพวกเขาสั่งสอนพระวจนะของพระผู้เป็นเจ้าในบรรดาพวกที่ชั่วร้ายมากกว่าของคนเหล่านี้, ถึงขนาดที่กองโจรนี้ถูกทำลายสิ้นจากบรรดาชาวเลมัน."},{"vNo":"๓๘ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นอีกด้านหนึ่ง, คือชาวนีไฟส่งเสริมพวกเขาและสนับสนุนพวกเขา, โดยเริ่มกับพวกที่ชั่วร้ายมากกว่า, จนพวกนั้นแพร่ไปทั่วแผ่นดินชาวนีไฟ, และล่อลวงคนชอบธรรมส่วนมากจนคนเหล่านั้นลงมาเชื่อในงานของพวกเขาและมีส่วนในสิ่งของที่ปล้นมาของพวกเขา, และสมคบกับพวกเขาในการกระทำฆาตกรรมและมั่วสุมลับ."},{"vNo":"๓๙ ","txt":"และดังนี้พวกเขาจึงได้เป็นฝ่ายจัดการในการปกครองแต่ฝ่ายเดียว, ถึงขนาดที่พวกเขาเหยียบย่ำไว้ใต้เท้าและโบยตีและทำร้ายและหันหลังให้ผู้ที่ยากจนและผู้ที่อ่อนโยน, และผู้ติดตามที่ถ่อมตนของพระผู้เป็นเจ้า."},{"vNo":"๔๐ ","txt":"และเราจึงเห็นดังนั้นว่าพวกเขาอยู่ในสภาพที่น่าพรั่นพรึง, และกำลังสุกงอมเพื่อความพินาศอันเป็นนิจ."},{"vNo":"๔๑ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือ ปีที่หกสิบแปดแห่งการปกครองของผู้พิพากษาเหนือผู้คนของนีไฟสิ้นสุดลงดังนี้."}]}