{"heading":"ผู้พิพากษาที่ทุจริตพยายามยุยงผู้คนให้ต่อต้านนีไฟ—อับราฮัม, โมเสส, ซีนัส, ซีนัค, อิไซอัส, อิสยาห์, เยเรมีย์, ลีไฮ, และนีไฟทั้งหมดเป็นพยานถึงพระคริสต์—โดยการดลใจนีไฟประกาศเรื่องการลอบสังหารหัวหน้าผู้พิพากษา. ประมาณ ๒๓–๒๑ ปีก่อนคริสตกาล.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"ฮีลามัน ๘","verses":[{"vNo":"๑ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือเมื่อนีไฟกล่าวถ้อยคำเหล่านี้แล้ว, ดูเถิด, มีคนที่เป็นผู้พิพากษา, ซึ่งเป็นสมาชิกกองโจรลับของแกดิแอนทันด้วย, และพวกเขาโกรธ, และพวกเขาร้องคัดค้านท่าน, โดยกล่าวแก่ผู้คนว่า : เหตุใดท่านจึงไม่จับชายผู้นี้และนำเขาออกมา, เพื่อจะกล่าวโทษตามความผิดที่เขาทำ ?"},{"vNo":"๒ ","txt":"เหตุใดท่านจึงมาดูชายผู้นี้, และฟังเขาสบประมาทผู้คนเหล่านี้และติเตียนกฎของเรา ?"},{"vNo":"๓ ","txt":"เพราะดูเถิด, นีไฟพูดกับพวกเขาเกี่ยวกับความทุจริตของกฎของพวกเขา; แท้จริงแล้ว, นีไฟพูดหลายเรื่องซึ่งเขียนไว้ไม่ได้; และท่านไม่ได้พูดสิ่งใดที่ตรงกันข้ามกับพระบัญญัติของพระผู้เป็นเจ้า."},{"vNo":"๔ ","txt":"และผู้พิพากษาเหล่านั้นโกรธท่านเพราะท่านพูดอย่างเปิดเผยกับพวกเขาเกี่ยวกับงานลับแห่งความมืดของพวกเขา; กระนั้นก็ตาม, พวกเขาไม่กล้าจับท่านด้วยมือตนเอง, เพราะพวกเขาเกรงกลัวผู้คนเกลือกคนเหล่านั้นจะร้องคัดค้านพวกเขา."},{"vNo":"๕ ","txt":"ฉะนั้นพวกเขาร้องต่อผู้คน, มีความว่า : เหตุใดท่านจึงยอมให้ชายผู้นี้สบประมาทเรา ? เพราะดูเถิดเขากล่าวโทษคนพวกนี้ทั้งหมด, แม้จนถึงความพินาศ; แท้จริงแล้ว, และว่าเมืองยิ่งใหญ่เหล่านี้ของเราจะถูกช่วงชิงไปจากเราด้วย, ว่าเราจะไม่มีที่อยู่ในเมืองของเรา."},{"vNo":"๖ ","txt":"และบัดนี้เรารู้ว่านี่เป็นไปไม่ได้, เพราะดูเถิด, เรามีพลัง, และเมืองของเรายิ่งใหญ่, ฉะนั้นศัตรูของเราจะมีพลังเหนือเราไม่ได้."},{"vNo":"๗ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือพวกเขายั่วยุผู้คนให้เกิดโทสะต่อต้านนีไฟดังนี้, และทำให้เกิดความขัดแย้งในบรรดาคนเหล่านี้; เพราะมีบางคนที่ร้องว่า : อย่ายุ่งกับชายผู้นี้, เพราะเขาเป็นคนดี, และสิ่งเหล่านั้นที่เขากล่าวจะบังเกิดขึ้นอย่างแน่นอนเว้นแต่เราจะกลับใจ;"},{"vNo":"๘ ","txt":"แท้จริงแล้ว, ดูเถิด, การพิพากษาทั้งหมดซึ่งเขาเป็นพยานแก่เราจะมาสู่เรา; เพราะเรารู้ว่าเขาเป็นพยานถูกต้องแก่เราเกี่ยวกับความชั่วช้าสามานย์ของเรา. และดูเถิดมันมีอยู่มากมายนัก, และเขารู้เรื่องทั้งหมดที่จะเกิดกับเราเช่นเดียวกันกับที่เขารู้ถึงความชั่วช้าสามานย์ของเรา;"},{"vNo":"๙ ","txt":"แท้จริงแล้ว, และดูเถิด, หากเขาไม่ได้เป็นศาสดาพยากรณ์เขาจะเป็นพยานเกี่ยวกับเรื่องเหล่านั้นไม่ได้."},{"vNo":"๑๐ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือคนพวกนั้นที่หมายมั่นจะทำลายนีไฟถูกบีบบังคับไม่ให้จับท่าน, เพราะความเกรงกลัวของพวกเขา; ฉะนั้นท่านจึงเริ่มพูดกับพวกเขาอีก, โดยเห็นว่าท่านได้รับความนิยมในสายตาของคนบางคน, ถึงขนาดที่พวกที่เหลือเกิดความเกรงกลัว."},{"vNo":"๑๑ ","txt":"ฉะนั้นท่านถูกบีบคั้นให้พูดกับพวกเขาต่อไปมีความว่า : ดูเถิด, พี่น้องข้าพเจ้า, ท่านไม่เคยอ่านหรือว่าพระผู้เป็นเจ้าประทานพลังให้ชายผู้หนึ่ง, แม้โมเสส, ให้ฟาดผืนน้ำแห่งทะเลแดง, และมันแยกไปทางโน้นและทางนี้, จนชาวอิสราเอล, ผู้เป็นบรรพบุรุษของเรา, ผ่านมาบนแผ่นดินแห้ง, และผืนน้ำประสานกันดังเดิมท่วมกองทัพของชาวอียิปต์และกลืนคนเหล่านั้นสิ้น ?"},{"vNo":"๑๒ ","txt":"และบัดนี้ดูเถิด, หากพระผู้เป็นเจ้าประทานพลังเช่นนั้นแก่ชายผู้นี้, แล้วเหตุใดพวกท่านจึงเถียงกันเอง, และกล่าวว่าพระองค์ไม่ประทานพลังให้ข้าพเจ้าซึ่งโดยพลังนั้นข้าพเจ้าจะรู้เกี่ยวกับการพิพากษาที่จะมาสู่ท่านเว้นแต่ท่านจะกลับใจ ?"},{"vNo":"๑๓ ","txt":"แต่, ดูเถิด, ท่านไม่เพียงแต่ปฏิเสธถ้อยคำข้าพเจ้า, แต่ท่านยังปฏิเสธถ้อยคำทั้งหมดซึ่งบรรพบุรุษของเราพูดไว้ด้วย, และถ้อยคำซึ่งโมเสส, ชายผู้นี้, ผู้ได้รับพลังยิ่งใหญ่เช่นนั้นพูดไว้, แท้จริงแล้ว, ถ้อยคำซึ่งท่านพูดไว้เกี่ยวกับการเสด็จมาของพระเมสสิยาห์."},{"vNo":"๑๔ ","txt":"แท้จริงแล้ว, ท่านไม่ได้เป็นพยานหรือว่าพระบุตรของพระผู้เป็นเจ้าจะเสด็จมา ? และท่านยกงูทองเหลืองขึ้นในแดนทุรกันดารฉันใด, แม้ฉันนั้นพระองค์ผู้จะเสด็จมาจะถูกยกขึ้น."},{"vNo":"๑๕ ","txt":"และมากเท่าที่มองดูงูนั้นจะมีชีวิตฉันใด, แม้มากเท่าที่มองดูพระบุตรของพระผู้เป็นเจ้าด้วยศรัทธา, โดยมีวิญญาณที่สำนึกผิด, จะได้มีชีวิตฉันนั้น, แม้จนไปสู่ชีวิตนั้นซึ่งเป็นชีวิตนิรันดร์."},{"vNo":"๑๖ ","txt":"และบัดนี้ดูเถิด, โมเสสไม่เพียงเป็นพยานเกี่ยวกับเรื่องเหล่านี้, แต่ศาสดาพยากรณ์ผู้บริสุทธิ์ทั้งหลายด้วย, นับแต่วันเวลาของท่านแม้จนถึงวันเวลาของอับราฮัม."},{"vNo":"๑๗ ","txt":"แท้จริงแล้ว, และดูเถิด, อับราฮัมเห็นการเสด็จมาของพระองค์, และเปี่ยมด้วยความยินดีและชื่นชมยินดี."},{"vNo":"๑๘ ","txt":"แท้จริงแล้ว, และดูเถิดข้าพเจ้ากล่าวแก่ท่าน, ว่าไม่เพียงอับราฮัมที่รู้เรื่องเหล่านี้, แต่ยังมีหลายคนที่ได้รับเรียกโดยระเบียบของพระผู้เป็นเจ้าก่อนวันเวลาของอับราฮัม; แท้จริงแล้ว, แม้ตามระเบียบของพระบุตรของพระองค์; และการนี้เพื่อจะแสดงแก่ผู้คน, หลายพันปีก่อนการเสด็จมาของพระองค์, ว่าแม้การไถ่ก็จะมาถึงพวกเขา."},{"vNo":"๑๙ ","txt":"และบัดนี้ข้าพเจ้าอยากให้ท่านรู้, ว่าแม้นับแต่วันเวลาของอับราฮัมมีศาสดาพยากรณ์หลายคนที่เป็นพยานถึงสิ่งเหล่านี้; แท้จริงแล้ว, ดูเถิด, ศาสดาพยากรณ์ซีนัสเป็นพยานอย่างอาจหาญ; ซึ่งเพราะการนี้ท่านจึงถูกสังหาร."},{"vNo":"๒๐ ","txt":"และดูเถิด, ซีนัคด้วย, และอิไซอัสด้วย, และอิสยาห์ด้วย, และเยเรมีย์, (เยเรมีย์คือศาสดาพยากรณ์คนเดียวกันกับคนที่เป็นพยานถึงความพินาศของเยรูซาเล็ม) และบัดนี้เรารู้ว่าเยรูซาเล็มถูกทำลายแล้วตามถ้อยคำของเยเรมีย์. โอ้แล้วเหตุใดพระบุตรของพระผู้เป็นเจ้าจึงจะไม่เสด็จมา, ตามคำพยากรณ์ของท่านเล่า ?"},{"vNo":"๒๑ ","txt":"และบัดนี้ท่านจะเถียงหรือว่าเยรูซาเล็มไม่ถูกทำลาย ? ท่านจะกล่าวหรือว่าบรรดาบุตรของเศเดคียาห์ไม่ถูกสังหาร, ทั้งหมดเว้นแต่มิวเล็คค ? แท้จริงแล้ว, และท่านไม่เห็นหรือว่าพงศ์พันธุ์ของเศเดคิยาห์อยู่กับเรา, และพวกเขาถูกขับไล่ออกจากแผ่นดินแห่งเยรูซาเล็ม ? แต่ดูเถิด, นี่ไม่ใช่ทั้งหมด—"},{"vNo":"๒๒ ","txt":"ลีไฮบิดาเราถูกไล่ออกจากเยรูซาเล็มเพราะท่านเป็นพยานถึงสิ่งเหล่านี้. นีไฟเป็นพยานถึงสิ่งเหล่านี้ด้วย, และบรรพบุรุษของเราแทบทั้งหมดด้วย, แม้ลงมาจนถึงเวลานี้; แท้จริงแล้ว, คนเหล่านี้เป็นพยานถึงการเสด็จมาของพระคริสต์, และตั้งตารอ, และชื่นชมยินดีในวันที่จะมาถึงของพระองค์."},{"vNo":"๒๓ ","txt":"และดูเถิด, พระองค์ทรงเป็นพระผู้เป็นเจ้า, และพระองค์ทรงอยู่กับคนเหล่านั้น, และทรงแสดงองค์ให้ประจักษ์ต่อพวกเขา, ว่าพระองค์ทรงไถ่พวกเขา; และพวกเขาน้อมสรรเสริญพระองค์, เพราะสิ่งที่จะมาถึงนั้น."},{"vNo":"๒๔ ","txt":"และบัดนี้, โดยที่เห็นว่าท่านรู้เรื่องเหล่านี้และปฏิเสธมันไม่ได้เว้นแต่จะพูดเท็จ, ฉะนั้นในการนี้ท่านทำบาป, เพราะท่านปฏิเสธเรื่องเหล่านี้ทั้งหมด, ทั้งที่มีหลักฐานมากมายเช่นนี้ซึ่งท่านได้รับ; แท้จริงแล้ว, แม้ท่านได้รับทุกสิ่ง, ทั้งสิ่งในสวรรค์, และสิ่งทั้งปวงที่อยู่ในแผ่นดินโลก, เพื่อเป็นพยานว่าสิ่งเหล่านี้จริง."},{"vNo":"๒๕ ","txt":"แต่ดูเถิด, ท่านปฏิเสธความจริง, และกบฏต่อพระผู้เป็นเจ้าผู้บริสุทธิ์ของท่าน; และแม้ในเวลานี้, แทนที่จะสะสมทรัพย์สมบัติในสวรรค์เพื่อตน, ซึ่งที่นั่นไม่มีสิ่งใดเน่าเปื่อย, และที่นั่นไม่มีสิ่งใดที่ไม่สะอาดจะเข้าไปได้, ท่านกำลังกอบโกยเอาพระพิโรธไว้เพื่อตนเองในวันแห่งการพิพากษา."},{"vNo":"๒๖ ","txt":"แท้จริงแล้ว, แม้ในเวลานี้ท่านกำลังสุกงอม, สำหรับความพินาศอันเป็นนิจ, เพราะการกระทำฆาตกรรมของท่านและการผิดประเวณีและความชั่วร้ายของท่าน; แท้จริงแล้ว, และเว้นแต่ท่านจะกลับใจมันจะมาถึงท่านในไม่ช้า."},{"vNo":"๒๗ ","txt":"แท้จริงแล้ว, ดูเถิดบัดนี้มันอยู่แม้ที่ประตูของท่าน; แท้จริงแล้ว, ท่านจงไปยังบัลลังก์พิพากษา, และค้นดู; และดูเถิด, ผู้พิพากษาของท่านถูกลอบสังหาร, และเขานอนจมกองเลือด; และเขาถูกน้องชายของเขา, ซึ่งพยายามจะนั่งบัลลังก์พิพากษาลอบสังหาร."},{"vNo":"๒๘ ","txt":"และดูเถิด, พวกเขาเป็นสมาชิกกองโจรลับของท่าน, ซึ่งผู้ตั้งมันคือแกดิแอนทันและมารร้ายผู้พยายามทำลายจิตวิญญาณมนุษย์."}]}