{"heading":"राजा लमान मर जाता है—उसके लोग जंगली और कठोर और झूठी परंपराओं में विश्वास करते हैं—जीनिफ और उसके लोग उनके विरूद्ध प्रबल होते हैं । लगभग 187–160 ई.पू.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"मुसायाह 10","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि हमने फिर से राज्य स्थापित करना आरंभ कर दिया और हमने फिर से प्रदेश में शांति हासिल करना आरंभ कर दिया । और मैंने युद्ध के सभी प्रकार के हथियारों को बनवाया, ताकि मेरे पास अपने लोगों के लिए लमनाइयों के विरूद्ध सामना करने के लिए हथियार हों यदि वे मेरे लोगों के साथ फिर से युद्ध करने आते हैं ।"},{"vNo":"2 ","txt":"और मैंने देश के चारों ओर प्रहरी नियुक्त कर दिए, ताकि लमानायटी अचानक हम पर हमला करके हमें नष्ट न कर सकें; और इस प्रकार मैंने अपने लोगों को और अपने पशु-पक्षियों को सुरक्षा प्रदान की, और उन्हें अपने शत्रुओं के हाथों में पड़ने से बचाया ।"},{"vNo":"3 ","txt":"और ऐसा हुआ कि इस प्रकार हमने अपने पूर्वजों के देश पर कई वर्षों तक शासन किया, हां, बाईस वर्ष की अवधि तक ।"},{"vNo":"4 ","txt":"और मैंने पुरूषों से खेत पर हल चलवा कर हर एक प्रकार के अनाजों और फलों को उत्पन्न करवाया ।"},{"vNo":"5 ","txt":"और मैंने स्त्रियों से कपड़े बनवाए, और परिश्रम करवाया, और काम करवाया, और सभी प्रकार के सन द्वारा उत्तम वस्त्र और सब प्रकार वस्त्र बनवाए, ताकि हम अपने वस्त्रहीन शरीर पर वस्त्र धारण कर सकें; और इस प्रकार हमने प्रदेश में उन्नति की—इस प्रकार प्रदेश में हम बाईस वर्षों की अवधि तक शांति से रहे ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि राजा लमान की मृत्यु हो गई, और उसका पुत्र उसके स्थान पर शासन करने लगा । और वह अपने लोगों को मेरे लोगों के विरूद्ध विद्रोह करने के लिए उकसाने लगा; इसलिए वे आकर मेरे लोगों के विरूद्ध युद्ध की तैयारी करने लगे ।"},{"vNo":"7 ","txt":"लेकिन मैंने शेमलोन देश के आस-पास अपने भेदियों को भेजा, ताकि मैं उनके युद्ध की तैयारी की स्थिति का पता पा सकूं, कि उनके विरूद्ध अपनी रक्षा कर सकूं, ताकि वे हमारे लोगों पर चढ़ाई न कर दें और उन्हें नष्ट कर दें ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि उन्होंने शिलोम के उत्तर की ओर से, बहुत बड़ी सेना लेकर, धनुष-बाण, तलवार, गदा, पत्थर और गुलेल लेकर, आक्रमण किया; और उनके सिर मुड़े हुए थे और वे वस्त्रहीन थे; और वे चर्म के कमरबंद बांधे हुए थे ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि मैंने अपने लोगों की स्त्रियों और बच्चों को निर्जन प्रदेश में छिपा दिया और अपने सभी नौजवानों और उन वृद्धों को जो हथियार चला सकते थे, एकत्रित करके युद्ध में चलने की आज्ञा दी; और मैंने हर एक को उनकी आयु के अनुसार नियुक्त किया ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि प्रभु के बल से बलशाली होकर हमने लमनाइयों के विरुद्ध युद्ध करने के लिए प्रस्थान किया और यहां तक कि इस वृद्धा-अवस्था में भी मैं स्वयं युद्ध में भाग लेने के लिए चला ।"},{"vNo":"11 ","txt":"अब, लमनाइयों को प्रभु और उसके बल के विषय में कोई जानकारी नहीं थी इसलिए वे स्वयं अपने ही बल पर आश्रित थे । फिर भी मनुष्य की दृष्टि से वे बलवान लोग थे ।"},{"vNo":"12 ","txt":"वे जंगली, क्रूर, और रक्त के प्यासे लोग थे जो अपने पूर्वजों की परंपराओं में विश्वास करते थे, जो इस प्रकार—विश्वास करते थे कि वे अपने पूर्वजों के पापों के कारण यरूशलेम देश से निकाले गए, निर्जन प्रदेश में अपने भाइयों द्वारा छले गए, और सागर को पार करते समय भी उनके साथ छल किया गया ।"},{"vNo":"13 ","txt":"और फिर, कि जब वे सागर को पार करके अपने प्रथम पैतृक प्रदेश में आए, तब उनके साथ विश्वासघात किया गया, और यह सब नफी द्वारा प्रभु की आज्ञाओं का पालन अधिक सच्चाई के साथ करने के कारण ही हुआ—इसलिए वह प्रभु का प्यारा था क्योंकि प्रभु ने उसकी आज्ञाओं को सुना और उनका उत्तर दिया, और उसने निर्जन प्रदेश में उनकी यात्राओं की अगुवाई की ।"},{"vNo":"14 ","txt":"और उसके भाई उस पर क्रोधित इसलिए हुए कि वे प्रभु के व्यवहार से अनजान थे; वे सागर में इसलिए भी उस पर क्रोधित हुए थे क्योंकि उन्होंने प्रभु के विरूद्ध अपने हृदयों को कठोर बना लिया था ।"},{"vNo":"15 ","txt":"और फिर, उस पर वे इसलिए क्रोधित हुए जब वे प्रतिज्ञा के प्रदेश में पहुंचे, क्योंकि उनके अनुसार उसने उनके हाथों से शासन का अधिकार ले लिया था; और वे उसको मार डालना चाहते थे ।"},{"vNo":"16 ","txt":"और फिर, वे उस पर क्रोधित हुए क्योंकि वह प्रभु की आज्ञा के अनुसार उन अभिलेखों को लेकर निर्जन प्रदेश में चला गया जो पीतल की पट्टियों पर खुदे हुए थे; क्योंकि वे कहते थे कि उसने उनको लूट लिया था ।"},{"vNo":"17 ","txt":"और इस प्रकार उन्होंने अपने बच्चों को शिक्षा दी जिससे वे उनसे घृणा करें, उनकी हत्या करें, उनको लूटें और उनको नष्ट करने के लिए सब कुछ करे; इसलिए नफी की संतान के प्रति उनके हृदयों में अंतहीन घृणा है ।"},{"vNo":"18 ","txt":"इसी उद्देश्य से राजा लमान ने चालाकी, झूठ, छल, और प्रतिज्ञाओं द्वारा मुझे धोखा दिया कि मैं अपने लोंगो को इस प्रदेश में लाया, कि वे हमें नष्ट कर सकें; हां, और हम इतने वर्षों से इस प्रदेश में कष्ट झेलते रहे हैं ।"},{"vNo":"19 ","txt":"और अब मैं, जीनिफ, ने अपने लोंगो को लमनायाटियों के विषय में इन सभी बातों को बताने के पश्चात, उन्हें प्रभु पर विश्वास करके अपनी पूरी शक्ति से उनके विरुद्ध युद्ध करने के लिए उत्साहित किया; इसलिए हमने आमने-सामने उनसे सघंर्ष किया ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि हमने फिर से उन्हें अपने प्रदेश से बाहर निकाल दिया; और हमने उनके सैनिकों को इतनी बड़ी संख्या में मारा कि हम उनकी गिनती नहीं कर पाए ।"},{"vNo":"21 ","txt":"और ऐसा हुआ कि हम फिर से अपने प्रदेश को लौट आए, और मेरे लोगों ने फिर से अपने जानवरों की देखभाल शुरू कर दी, और अपने खेतों में हल चलाया ।"},{"vNo":"22 ","txt":"और अब, मैंने वृद्ध होने के कारण, अपने राज्य को अपने बेटों में से एक को प्रदान कर दिया; इसलिए अब मैं और कुछ नहीं कहता । और प्रभु मेरे लोगों को आशीष दे । आमीन ।"}]}