{"heading":"राजा नूह दुष्टता में शासन करता है—वह अपनी पत्नियों और रखैलों के साथ विलासता का जीवन जीता है—अबिनादी भविष्यवाणी करता है कि लोगों को गुलाम बना लिया जाएगा—राजा नूह उसकी हत्या करने का प्रयास करता है । लगभग 160–150 ई.पू.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"मुसायाह 11","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जैनिफ, अपने बेटों में से एक, नूह को राज्य प्रदान कर देता है; इसलिए नूह उसके स्थान पर शासन करने लगता है और वह अपने पिता के मार्ग पर नहीं चलता ।"},{"vNo":"2 ","txt":"क्योंकि देखो, वह परमेश्वर की आज्ञाओं का पालन नहीं करता, लेकिन वह अपनी मन-मर्जी करता है । और वह कई पत्नियां और रखैलों को रखता है । और वह अपने लोगों को पाप करने के लिए उकसाता, और वह करता है जो प्रभु की दृष्टि में घृणित था । हां, और वे वेश्यावृति और हर प्रकार के भ्रष्ट काम करते हैं ।"},{"vNo":"3 ","txt":"और वह उनकी संपत्ति के पांचवे हिस्से का कर वसूलता है, उनके सोने और उनकी चांदी का पांचवां हिस्सा, और उनके जिफ, और उनके तांबे का, और उनके पीतल और उनके लोहे का पांचवां हिस्सा; और उनके जानवरों का पांचवां हिस्सा; और उनके सारे अनाज का भी पांचवां हिस्सा ।"},{"vNo":"4 ","txt":"और वह यह सब उसने अपने आपको, और अपनी पत्नियों और अपनी रखैलों के भरण-पोषण के लिए किया था; और अपने याजकों, और उनकी पत्नियों और उनकी रखैलों के लिए भी; इस प्रकार उसने राज्य के प्रशासन को ही बदल दिया था ।"},{"vNo":"5 ","txt":"क्योंकि उसने उन सभी याजकों को हटा दिया था जो उसके पिता द्वारा समर्पित किये गए थे, और उनके स्थान पर नए याजकों को समर्पित किया था, जो अपने हृदयों के घमंड से फूले हुए थे ।"},{"vNo":"6 ","txt":"हां, और इस प्रकार उनके आलसीपन में, और उनके मूर्तिपूजा में, और उनके व्यभिचार में, उनका सर्मथन किया गया था, उन करों के द्वारा जो राजा नूह ने अपने लोगों पर लगाए थे; इस प्रकार लोग अधर्म का सर्मथन करने के लिए बहुत अधिक परिश्रम करते थे ।"},{"vNo":"7 ","txt":"हां, और वे भी मूर्तिपूजक बन गए, क्योंकि उन्हें राजा और याजकों के निरर्थक और चिकनी चुपड़ी बातों से धोखा दिया गया था; क्योंकि वे उनसे बहकाने वाली बातें कहते थे ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि राजा नूह ने बहुत से शानदार और विशाल भवनों का निर्माण किया था; और उसने उन्हें लकड़ी की सुंदर कारीगरी, और सोने की, और चांदी की, और लोहे की, और पीतल की, और जिफ की, और तांबे की, और सभी प्रकार की बहुमूल्य वस्तुओं से सजाया था ।"},{"vNo":"9 ","txt":"और उसने अपने लिए एक विशाल महल बनवाया था, और उसके मध्य में सिंहासन रखा, जिसे पूरी तरह से शानदार लकड़ी से बना था और सोने और चांदी और मूल्यवान वस्तुओं से सजाया गया था ।"},{"vNo":"10 ","txt":"और उसने आज्ञा दी कि उसके कारीगर मंदिर की दीवारों को, लकड़ी की, और तांबे की, और पीतल की सुंदर कारीगरी से सजाएं ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि अन्य आसनों से ऊंचे आसन जो कि उच्च याजकों के लिए थे, उसने उन्हें शुद्ध सोने से सजाया; और उसने उनेक सामने एक परकोटा सा बनवाया, ताकि वह अपने शरीर और बांहों को उसके लोगों से झूठ और बेकार की बातों को बोलते समय उस पर टेक सकें ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि उसने मंदिर के निकट एक मीनार बनाई; हां, एक बहुत ऊंची मीनार, इतनी ऊंची की वह उसके ऊपर खड़ा हो सकता था और शिलोम के प्रदेश पर, और शेमलोन के प्रदेश को भी देख सकता था, जो कि लमनाइयों के कब्जे में था; और यहां तक कि वह आस-पास के सारे प्रदेश को देख सकता था ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि उसने शिलोम प्रदेश में कई भवनों का निर्माण किया; और उसने शिलोम के उत्तर में पहाड़ी पर एक विशाल मीनार को बनवाया, जोकि नफी की संतान के लिए प्रदेश से भागने के समय एक शरण स्थल था; और इस प्रकार उसने अपने लोगों से कर द्वारा प्राप्त संपत्ति का उपयोग किया था ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि उसने अपने हृदय को अपनी संपत्ति पर लगाया था, और वह अपना समय अपनी पत्नियों और रखैलों के साथ विलासता में बीताता था; और ऐसे ही उसके याजक अपना समय वेश्यों के साथ बीताते थे ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि उसने प्रदेश के आस-पास अंगूर के बगीचे लगाए; और उसने मदिरा के कुंड बनावाए, और बहुत अधिक मदिरा बनाई; और इसलिए वह और उसके लोग भी शराबी हो गए ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि लमनाइयों ने उसके लोगों पर कम संख्या में धावा बोलना शुरू किया, और उनको उनके खेतों में मार डालते जब वे अपने जानवरों को चरा रहे होते थे ।"},{"vNo":"17 ","txt":"और राजा नूह ने उन्हें दूर रखने के लिए सिपाहियों को प्रदेश के आस-पास भेजा; लेकिन उसने पर्याप्त संख्या में नहीं भेजे, और लमनाइयों ने उनके ऊपर धावा बोला और उनको मार डाला, और उनके बहुत से जानवरों को प्रदेश के बाहर खदेड़ कर ले गए; इस प्रकार लमनाइयों ने उन्हें नष्ट करना और उनके प्रति अपना द्वेष प्रकट करना आरंभ कर दिया ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि राजा नूह ने उनके विरूद्ध अपनी सेना को भेजा, और वे पीछे खदेड़ दिए गए, या उन्होंने उन्हें कुछ समय के लिए पीछे खदेड़ दिया था; इसलिए, वे उनके विनाश पर आनंद मनाते हुए लौटे ।"},{"vNo":"19 ","txt":"और अब, इस बड़ी विजय के कारण अपने हृदयों में अहंकार से फूले हुए थे; वे अपनी ताकत पर यह कहकर घमंड करने लगे थे, कि उनके पचास लमनाइयों के हजारों का सामना कर सकते हैं; इस प्रकार वे घमंड करने लगे, और रक्तपात, और अपने भाइयों के रक्त को बहाने वे आनंद मनाने लगे, और ऐसा उनके राजा और याजकों की दुष्टता के कारण हुआ था ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि उनके बीच एक पुरुष था जिसका नाम अबिनादी था; और वह उनके बीच आगे बढ़ा, और यह कहते हुए भविष्यवाणी करने लगा: देखो, प्रभु इस प्रकार कहता है, और उसने मुझे ऐसा कहकर आज्ञा दी है, आगे बढ़ो, और इन लोगों से कहो, प्रभु इस प्रकार कहता है—हाय इन लोगों पर, क्योंकि मैंने इनके घृणित कार्यों को, और इनकी दुष्टता को, और इनके व्यभिचार को देखा है; और जब तक ये पश्चाताप नहीं करते मैंने अपने क्रोध में इनके पास आऊंगा ।"},{"vNo":"21 ","txt":"और जब तक वे पश्चाताप नहीं करते और प्रभु अपने परमेश्वर के पास नहीं लौटते, देखो, मैं इन्हें इनके शत्रुओं के हाथों में सौप दूंगा; हां, और वे गुलाम बना लिए जाएंगे; और वे अपने शत्रुओं के हाथों कष्ट उठाएंगे ।"},{"vNo":"22 ","txt":"और ऐसा होगा कि वे जानेंगे कि मैं उनका प्रभु परमेश्वर हूं, और मैं एक ईष्यालु परमेश्वर हूं, जो कि अपने लोगों को पापों के लिए दंड देता है ।"},{"vNo":"23 ","txt":"और ऐसा होगा कि जब यह लोग पश्चाताप नहीं करते और प्रभु अपने परमेश्वर की ओर नहीं लौटते, वे गुलाम बना लिए जाएंगे; और उन्हें कोई नहीं छुड़ाएगा, सिवाय सर्वशक्तिमान प्रभु परमेश्वर के ।"},{"vNo":"24 ","txt":"हां, और ऐसा होगा कि जब वे मुझे पुकारेंगे मैं उनकी पुकार को सुनने में देर करूंगा; हां, और मैं उन्हें उनके शत्रुओं द्वारा दंड दिलवाऊंगा ।"},{"vNo":"25 ","txt":"और जब तक वे टाट और राख मल कर पश्चाताप नहीं करते, और पूरी शक्ति से प्रभु अपने परमेश्वर को नहीं पुकारते, मैं उनकी प्रार्थनाओं को नहीं सुनूंगा, न ही मैं उन्हें उनके कष्टों से बाहर निकालूंगा; और प्रभु इस प्रकार कहता है, और इस प्रकार उसने मुझे आज्ञा दी है ।"},{"vNo":"26 ","txt":"अब ऐसा हुआ कि जब अबिनादी इन शब्दों को कह चुका तो वे उस पर क्रोधित हुए, और उसको जान से मारने का प्रयास करने लगे; लेकिन प्रभु ने उसे उनके हाथों से बचाया था ।"},{"vNo":"27 ","txt":"अब राजा नूह ने उन शब्दों को सुना जो अबिनादी ने लोगों से कहे थे, वह क्रोधित हो गया; और वह बोला: अबिनादी कौन होता है, कि वह मेरा और मेरे लोगों का न्याय करे, या प्रभु कौन है, जो मेरे लोगों पर इतने घोर कष्ट लाएगा ?"},{"vNo":"28 ","txt":"मैं तुम्हें अबिनादी को यहां लाने की आज्ञा देता हूं, कि मैं उसे मार डालूं, क्योंकि उसने ये बातें बोली हैं जो कि मेरे लोगों का एक दूसरे के विरूद्ध क्रोध भड़का सकती हैं, और मेरे लोगों के बीच में विवाद पैदा कर सकती हैं; इसलिए मैं उसे मार डालूंगा ।"},{"vNo":"29 ","txt":"अब लोगों की आंखें अंधी हो गई थी; इसलिए उन्होंने अपने हृदयों को अबिनादी के शब्दों के विरुद्ध कठोर बना लिया था, और उस समय के बाद से वे उसे पकड़ने का प्रयास करने लगे । और राजा नूह ने अपने हृदय को प्रभु के वचन के विरूद्ध कठोर बना लिया था, और उसने अपने गलत कार्यों के लिए पश्चाताप नहीं किया ।"}]}