{"heading":"अबिनादी को राजा नूह की मृत्यु और उसके लोगों की भविष्यवाणी करने के कारण जेल में डाला जाता है—झूठे याजक धर्मशास्त्रों का हवाला देते हैं और मूसा की व्यवस्था का पालन करने का बहाना बनाते हैं—अबिनादी उन्हें दस आज्ञाएं सीखाता है । लगभग 148 ई.पू.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"मुसायाह 12","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि दो वर्ष बीत जाने पर उनके बीच भेष बदल आता है, ताकि वे उसे पहचान न पाएं, और उनके बीच यह कह कहते हुए, भविष्यवाणी देना आरंभ करता है: प्रभु ने मुझे इस प्रकार कहते हुए आज्ञा दी है—अबिनादी, जाओ और मेरे इन लोगों को भविष्यवाणी बताओ, क्योंकि उन्होंने अपने हृदयों को मेरे वचनों के विरूद्ध कठोर कर लिया है; उन्होंने अपने बुरे कामों से पश्चाताप नहीं किया है; इसलिए, मैं उन्हें क्रोध से दंड दूगा, हां, अपने भीषण क्रोध से मैं उनके पापों और घृणित कार्यों के लिए दंड दूंगा ।"},{"vNo":"2 ","txt":"हां, इस पीढ़ी पर हाय ! और प्रभु ने मुझे कहा है: अपने हाथों और भविष्यवाणी को यह कहते हुए आगे बढ़ा: प्रभु इस प्रकार कहता है, ऐसा होगा कि यह पीढ़ी, अपने पापों के कारण, गुलाम बना ली जाएगी, और गालों पर थप्पड़ लगेगा; हां, और मनुष्य द्वारा खदेड़े, और मारे जाएंगे; और हवा के गिद्ध, और कुत्ते, हां, और जंगली जानवर, उनके मांस को खांएगे ।"},{"vNo":"3 ","txt":"और ऐसा होगा कि राजा नूह का जीवन का मूल्य गर्म भट्टी में जलते हुए कपड़े के समान होगा; क्योंकि वह जानेगा कि मैं प्रभु हूं ।"},{"vNo":"4 ","txt":"और ऐसा होगा कि मैं अपने इन लोगों को अत्यंत कष्टों से दंडित करूंगा, हां, अकाल और महामारी से; और मैं ऐसा करूंगा कि वे दिन भर कराहाएंगे ।"},{"vNo":"5 ","txt":"हां, और मैं उनकी पीठों पर भारी बोझ लदावाऊंगा; और वे मूक गधे के समान हांके जाएंगे ।"},{"vNo":"6 ","txt":"और ऐसा होगा कि मैं उन के बीच ओले बरसाऊंगा, और यह उन्हें नष्ट करेगा; और वे पुरवैया हवा द्वारा भी कष्ट झेलेंगे; और कीड़े भी उनके प्रदेश का विनाश करेंगे, और उनके अनाज को खा जाएंगे ।"},{"vNo":"7 ","txt":"और उन पर बहुत भंयकर महामारी की मार होगी—और यह सब मैं उनके पापों और घृणित कार्यों के कारण करूंगा ।"},{"vNo":"8 ","txt":"और ऐसा होगा कि जब तक वे पश्चाताप नहीं करते मैं उन्हें समस्त पृथ्वी से पूरी तरह से नष्ट कर दूंगा; फिर भी वे अपने पीछे एक अभिलेख छोड़ जाएंगे, और मैं इन्हें इस प्रदेश पर कब्जा करने वाले राष्ट्रों के लिए सुरक्षित रखूंगा; हां, मैं ऐसा इसलिए करूंगा ताकि मैं अन्य राष्ट्रों को इन लोगों के घृणित कार्यों को बता सकूं । और अबिनादी ने इन लोगों के विरूद्ध अनेक बातों की भविष्यवाणी की ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि वे उस पर क्रोधित हुए; और उन्होंने उसे पकड़ा और राजा के सामने बांध कर ले गए, और राजा से कहा: देखो, हम आपके सामने एक पुरुष को लाएं हैं जो तुम्हारे लोगों के संबंध में बुरी बातों की भविष्यवाणी कर रहा है, और कहता है कि परमेश्वर उन्हें नष्ट करेगा ।"},{"vNo":"10 ","txt":"और उसने आपके जीवन के संबंध में बुरी बात की भविष्यवाणी की है, और कहा है कि आपका जीवन आग की भट्टी में कपड़े के समान होगा ।"},{"vNo":"11 ","txt":"और फिर, वह कहता है कि आप डंठल के समान होंगे, यहां तक कि खेत की उस सूखी डंठल के समान, जो जानवरों और पैरों के नीचे कुचली जाती है ।"},{"vNo":"12 ","txt":"और फिर, वह कहता है कि आप गोखरू के फूल के समान खिलोगे, जो, पूरा पकने पर, हवा के साथ बहकर, भूमि पर गिरा दिया जाता है । और वह दावा करता है यह प्रभु ने कहा है । और वह कहता है यह सबकुछ आपके साथ आपके पापों के कारण होगा, यदि आप पश्चाताप नहीं करते हैं ।"},{"vNo":"13 ","txt":"और अब, ओ राजा, आप ने कौन सा बुरा काम किया, या आपके लोगों ने कौन से पाप किये हैं, कि हम परमेश्वर के अपराधी ठहरें या इस पुरुष द्वारा न्याय किये जाएं ?"},{"vNo":"14 ","txt":"और अब, ओ राजा, देखो, हम निर्दोष हैं, और आपने, ओ राजा, पाप नहीं किया है; इसलिए, यह पुरुष आपके संबंध में झूठ बोला है, और उसकी भविष्यवाणी व्यर्थ है ।"},{"vNo":"15 ","txt":"और देखो, हम शक्तिशाली है, हम गुलामी में पड़ सकते, या हमारे शत्रुओं द्वारा गुलाम नहीं बनाए जा सकते; हां, और आपने इस प्रदेश में प्रगति की है, और आप भविष्य में भी प्रगति करोगे ।"},{"vNo":"16 ","txt":"देखो, यह वह पुरुष है, हम इसे आपके हाथों में सौंपते हैं; आपके इसके साथ जो आपको उचित लगता है कर सकते हैं ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि राजा नूह ने अबिनादी को जेल में डाल दिया; और उसने आज्ञा दी कि याजक एकत्रित हों ताकि वह उनके साथ परिषद बैठा सके कि उसके साथ उसे क्या करना चाहिए ।"},{"vNo":"18 ","txt":"और ऐसा हुआ कि उन्होंने राजा से कहा: उसे यहां लाओ ताकि हम उससे प्रश्न कर सकें; और राजा ने आज्ञा दी कि वह उनके सामने लाया जाए ।"},{"vNo":"19 ","txt":"और उन्होंने उससे प्रश्न पूछ आरंभ किये, कि वे उसकी बात को काट सकें, ताकि इस प्रकार वे उसे दोषी ठहरा सकें; लेकिन उसने उनका साहस से जवाब दिया, और उनके सभी प्रश्नों का सामना किया, हां, वे आश्चर्यचकित थे; क्योंकि उसने उनके सभी प्रश्नों का सामना किया था, और उन्हें उनके सभी शब्दों में उलझा दिया था ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि उनमें से एक ने उससे कहा: जो शब्द लिखे गए हैं उनका क्या अर्थ है, और जोकि हमारे पूर्वजों द्वारा, यह कहते हुए, सीखाए गए हैं:"},{"vNo":"21 ","txt":"पहाड़ों पर उसके पांव कितने सुहावने हैं जो शुभ समाचार लाते हैं; जो शांति की घोषणा करते हैं; जो भलाई का शुभ समाचार लाते हैं; जो उद्धार की घोषणा करते हैं;जो सिय्योन से कहते हैं, तुम्हारा परमेश्वर राज करेगा;"},{"vNo":"22 ","txt":"तुम्हारे पहरेदार जोर से पूकारेंगे; एकसाथ स्वर मिलाकर वे गाएंगे; क्योंकि वे अपनी स्वयं की आंखों से देखेंगे जब प्रभु फिर से सिय्योन को वापस लाएगा;"},{"vNo":"23 ","txt":"खुशी से झूमो; हे यरूशलेम के खंडहरों तुम एकसाथ मिलकर गीत गाओ, क्योंकि प्रभु ने अपने लोगों को शांति दी है, उसने यरूशलेम को मुक्त करा लिया है ।"},{"vNo":"24 ","txt":"प्रभु ने राष्ट्रों के समझ अपनी पवित्र भुजाओं को प्रकट किया है, और समस्त पृथ्वी के लोग हमारे परमेश्वर के उद्धार को देखेंगे ?"},{"vNo":"25 ","txt":"और अब अबिनादी ने उनसे कहा: क्या तुम याजक हो, और इन लोगों को सीखाने, और भविष्यवाणी की आत्मा को समझाने का ढोंग करते हो, और फिर भी मुझ से जानना चाहते हो इन बातों का क्या अर्थ है ?"},{"vNo":"26 ","txt":"मैं तुम से कहता हूं, प्रभु के मार्गों को दूषित करने के लिए तुम पर हाय ! क्योंकि यदि तुमने इन बातों को समझते तो तुम उन्हें इनकी शिक्षा नहीं देते; इसलिए, तुमने प्रभु के मार्गों को दूषित किया है ।"},{"vNo":"27 ","txt":"तुमने समझने के लिए अपने हृदयों को नहीं लगाया; इसलिए, तुम बुद्धिमान नहीं हो । इसलिए, तुम इन लोगों को क्या सीखाते हो ?"},{"vNo":"28 ","txt":"और उन्होंने कहा: हम मूसा की व्यवस्था सीखाते हैं ।"},{"vNo":"29 ","txt":"और उसने उनसे से फिर कहा: यदि तुम मूसा की व्यवस्था सीखाते हो तो तुम उसका पालन क्यों नहीं करते ? क्यों तुम अपने हृदयों को संपत्ति पर लगाते हो ? क्यों तुम व्यभिचार करते हो और अपनी शक्ति वेश्याओं पर व्यर्थ करते हो, हां, और इन लोगों को पाप करने के लिए उकसाते हो, कि प्रभु को इन लोगों के विरूद्ध भविष्यवाणी करने के लिए मुझे भेजना पड़ा, हां, यहां तक कि इन लोगों के विरुद्ध घोर बुराई ?"},{"vNo":"30 ","txt":"क्या तुम नहीं जानते कि मैं सच्चाई बताता हूं ? हां तुम जानते हो कि मैं सच्चाई बताता हूं; और तुम्हें परमेश्वर के सामने कांपना चाहिए ।"},{"vNo":"31 ","txt":"और ऐसा होगा कि तुम्हें अपने पापों के लिए दंड मिलेगा, क्योंकि तुमने कहा कि तुम मूसा की व्यवस्था सीखाते हो । और मूसा की व्यवस्था के संबंध में तुम क्या जानते हो ? क्या मूसा की व्यवस्था के द्वारा उद्धार आ सकता है ? तुम क्या कहते हो ?"},{"vNo":"32 ","txt":"और उन्होंने जवाब दिया और कहा कि मूसा की व्यवस्था के द्वारा उद्धार अवश्य आ सकता है ।"},{"vNo":"33 ","txt":"लेकिन अब अबिनादी ने उनसे कहा: मैं जानता हूं यदि तुम परमेश्वर की आज्ञाओं का पालन करोगे तुम बचाए जाओगे; हां, यदि तुम उन आज्ञाओं का पालन करते हो जो प्रभु ने मूसा को सीनै पर्वत पर, यह कहते हुए दी थी:"},{"vNo":"34 ","txt":"मैं प्रभु तुम्हारा परमेश्वर हूं, जो तुम्हें मिस्र प्रदेश से बाहर, गुलामी के घर से निकाल कर लाया है ।"},{"vNo":"35 ","txt":"तुम मेरे सिवाय किसी अन्य को परमेश्वर न मानना ।"},{"vNo":"36 ","txt":"तुम खोद कर अपने लिए कोई मूर्ति न बनाना, या न ही कोई ऐसी वस्तु जो ऊपर आकाश में, या न कोई वस्तु जो नीचे पृथ्वी पर है ।"},{"vNo":"37 ","txt":"अब अबिनादी ने उनसे कहा, क्या तुमने यह सब किया है ? मैं तुमसे कहता हूं, नहीं, तुमने नहीं किया है । और क्या तुमने इन लोगों को सीखाया है कि वे ये सब करें ? मैं तुम से कहता हूं, नहीं, तुमने नहीं सीखाया ।"}]}