{"heading":"कैसे मसीह पिता और पुत्र दोनों है—वह मध्यस्थता करेगा और अपने लोगों के पापों को उठाया—वे और सभी पवित्र भविष्यवक्ता उसके वंश—वह पुनरुत्थान को पूरा करता है—छोटे बच्चों को अनंत जीवन मिलेग । लगभग 148 ई.पू.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"मुसायाह 15","verses":[{"vNo":"1 ","txt":"और अब अबिनादी ने उनसे कहाः मैं चाहता हूं कि तुम यह समझो कि स्वयं परमेश्वर मानव संतान के बीच नीचे आएगा, और अपने लोगों को मुक्त करेगा ।"},{"vNo":"2 ","txt":"और शरीर में रहने के कारण वह परमेश्वर का पुत्र कहलाएगा, और पिता की इच्छा के अनुसार शरीर के अधीन होने से, पिता और पुत्र दोनों है—"},{"vNo":"3 ","txt":"पिता, क्योंकि वह परमेश्वर की शक्ति से गर्भ में आया; और पुत्र, शरीर के कारण; इस प्रकार वह पिता और पुत्र हुआ—"},{"vNo":"4 ","txt":"और वे एक ही परमेश्वर हैं, हां, वही स्वर्ग और पृथ्वी का अनंत पिता ।"},{"vNo":"5 ","txt":"और इस प्रकार शरीर आत्मा के अधीन हुआ, यानि एक परमेश्वर होकर, पिता का पुत्र, प्रलोभन को सहता है, और प्रलोभन से हार नहीं मानता, लेकिन स्वयं अपने ही लोगों के द्वारा उसका मजाक उड़ाया जाता है, और कष्ट दिया जाता है, और अस्वीकार किया जाता है ।"},{"vNo":"6 ","txt":"और मानव संतान के बीच में बड़े-बड़े चमत्कार करने के बाद, उसे, यशायाह के वचन के अनुसार, जैसे भेड़ ऊन कतरने के समय चुप रहती है, उसी प्रकार उसे ले जाया जाएगा और वह अपना मुंह नहीं खोलेगा ।"},{"vNo":"7 ","txt":"हां, उसी प्रकार वह ले जाया जाएगा, क्रूस पर चढ़ाया जाएगा, और मारा जाएगा, शरीर मृत्यु के अधीन हो जाएगा, और पुत्र की इच्छा पिता की इच्छा में समा जाएगी ।"},{"vNo":"8 ","txt":"और इस प्रकार परमेश्वर मृत्यु की जंजीर को तोड़ता है, मृत्यु पर विजय प्राप्त करते हुए; पुत्र को मानव संतान के लिए मध्यस्थ बनने का अधिकार देता है ।"},{"vNo":"9 ","txt":"स्वर्ग में ऊपर उठाए जाने पर, मानव संतान के लिए करूणा से भरा हुआ दया का प्याला लेकर, न्याय और उनके मध्य खड़े होकर; मृत्यु की जंजीर को तोड़ कर, अपने ऊपर मनुष्य के पापों और अपराधों को लेकर, उन्हें मुक्त किया, और न्याय की मांगों को पूरा किया ।"},{"vNo":"10 ","txt":"और अब मैं तुमसे कहता हूं कि उसकी पीढ़ी को घोषणा कौन करेगा ? देखो, मैं तुमसे कहता हूं कि पापों के लिए जब उसके प्राणों की भेंट चढ़ाई जाएगी तब वह अपने वंश को देखेगा । और अब तुम क्या कहते हो ? और उसके वंश कौन होगें ?"},{"vNo":"11 ","txt":"सुनो, मैं तुमसे कहता हूं कि जिन्होंने भविष्यवक्ताओं के शब्दों को सुना है, हां, उन सभी पवित्र भविष्यवक्ता जिन्होंने प्रभु के आने के संबंध में भविष्यवाणी की है—मैं तुम से कहता हूं, कि वे सभी जिन्होंने उनके शब्दों पर ध्यान दिया है, और विश्वास किया है कि प्रभु अपने लोगों को मुक्त करेगा, और जो अपने पापों को क्षमा किये जाने वाले दिन की प्रतीक्षा में है, तब, मैं तुमसे कहता हूं कि वे उसके वंश हैं, या वे परमेश्वर के राज्य के उत्तराधिकारी होंगे ।"},{"vNo":"12 ","txt":"क्योंकि यही वे लोग हैं जिनके पापों के बोझ को उसने उठाया; यही वे लोग हैं, जिनको अपराधों से मुक्त करने के लिए वह मरा । और अब, क्या वे उसके वंश नहीं हैं ?"},{"vNo":"13 ","txt":"हां, और क्या वह प्रत्येक भविष्यवक्ता, जिसने भविष्यवाणी करने के लिए अपना मुंह खोला, कि अपराधों से पतित नहीं हुआ, मेरा अर्थ उन सभी पवित्र भविष्यवक्ताओं से है जो संसार के आरंभ से हुए हैं ? मैं तुमसे कहता हूं कि वे उसके वंश हैं ।"},{"vNo":"14 ","txt":"और यही वे हैं जिन्होंने शांति की घोषणा की, जो आनंद का सुसमाचार लाए, जिन्होंने उद्धार की घोषणा की, और सिय्योन से कहा: तुम्हारा परमेश्वर राज कर रहा है !"},{"vNo":"15 ","txt":"और ओह पहाड़ों पर उनके पांव कितने सुहावने लगते हैं !"},{"vNo":"16 ","txt":"और फिर, पहाड़ों पर उनके पांव कितने सुहावने लगते हैं जोकि अभी भी शांति की घोषणा करते हैं !"},{"vNo":"17 ","txt":"और फिर, पहाड़ों पर उनके पांव कितने सुहावने लगते हैं जो इस के बाद भी शांति की घोषणा करते रहेंगे, हां, इस समय से आगे और हमेशा के लिए !"},{"vNo":"18 ","txt":"और देखो, मैं तुमसे कहता हूं, यही सब कुछ नहीं है । क्योंकि ओह पहाड़ों पर उसके पांव कितने सुहावने हैं जो सुसमाचार लाता है, जो शांति का संस्थापक है, हां, यहां तक कि वह प्रभु, जिन्होंने अपने लोगों को मुक्ति दिलाई है; हां, वह जिन्होंने अपने लोगों को उद्धार दिया है ।"},{"vNo":"19 ","txt":"क्योंकि यदि वह मुक्ति नहीं होती जो उसने अपने लोगों के बनाई थी, जिसे संसार के आरंभ से तैयार किया गया था, मैं तुमसे कहता हूं, यदि ऐसा नहीं होता, तो सारी मानवजाति नष्ट हो जाती ।"},{"vNo":"20 ","txt":"लेकिन देखो, मृत्यु की जंजीर तोड़ दी जाएगी और पुत्र राज करेगा, और मृतकों पर अधिकार होगा; इसलिए, वह मृतक का पुनरुत्थान संभव करेगा ।"},{"vNo":"21 ","txt":"और फिर आएगा पुनरुत्थान; यहां तक कि प्रथम पुनरुत्थान; हां, उनका भी पुनरुत्थान जो पहले थे, और जो वर्तमान में हैं, और जो मसीह के पुनरुत्थान होने के समय तक रहेंगे—क्योंकि वह इसी नाम से पुकारा जाएगा ।"},{"vNo":"22 ","txt":"और अब, सभी भविष्यवक्ताओं का पुनरुत्थान, और वे सभी जो उनके शब्दों पर विश्वास करते, या वे सभी जो परमेश्वर की आज्ञाओं का पालन करते हैं, प्रथम पुनरुत्थान में जी उठंगे; इसलिए, वे प्रथम पुनरुत्थान हैं ।"},{"vNo":"23 ","txt":"उन्हें ऊपर उस परमेश्वर के साथ रहने के लिए ले जाया जाएगा जिसने कि उन्हें मुक्त किया; इस प्रकार उन्हें मसीह के द्वारा अनंत जीवन मिलता है, जिसने मृत्यु की जंजीर को तोड़ दिया है ।"},{"vNo":"24 ","txt":"और ये वे लोग हैं जो प्रथम पुनरुत्थान के भाग हैं; और ये वे हैं जो मसीह के आने से पूर्व अपनी अज्ञानता में मर चुके हैं और जिनके उद्धार की घोषणा नहीं की गई है । और इस प्रकार प्रभु इनकी पुनःस्थापना को लाता है; और वे प्रथम पुनरुत्थान में भाग लेते हैं, या अनंत जीवन पाते हैं, प्रभु द्वारा मुक्ति पाकर ।"},{"vNo":"25 ","txt":"और छोटे बच्चों को भी अनंत जीवन मिलता है ।"},{"vNo":"26 ","txt":"लेकिन देखो, और भय खाओ, और परमेश्वर के सामने कांपो, क्योंकि तुम्हें कांपना चाहिए; क्योंकि प्रभु उनमें से किसी को भी मुक्त नहीं करता जो उसके विरूद्ध विद्रोह करते और अपने पापों में मरते हैं; हां, यहां तक कि जब से संसार का आरंभ हुआ तब से वे सब जो अपने पाप में नष्ट हुए हैं, जिन्होंने जानबूझ कर परमेश्वर का विरोध किया, जो परमेश्वर की आज्ञाओं को जानते थे, और फिर भी उनका पालन नहीं किया; यही वे लोग हैं जिनकी प्रथम पुनरुत्थान में कोई भागीदारी नहीं है ।"},{"vNo":"27 ","txt":"इसलिए क्या तुम्हें कांपना नहीं चाहिए ? क्योंकि ऐसे लोगों का उद्धार नहीं होता; क्योंकि प्रभु ने ऐसे किसी भी व्यक्ति को मुक्ति नहीं दी; हां, न ही ऐसे किसी को प्रभु मुक्त कर सकता है; क्योंकि वह अपनी व्यवस्था के विरूद्ध नहीं चल सकता; क्योंकि वह न्याय की मांग को नहीं ठुकरा सकता ।"},{"vNo":"28 ","txt":"और अब मैं तुमसे कहता हूं कि वह समय आएगा जबकि प्रभु के उद्धार की घोषणा हर एक राष्ट्र, जाति, भाषा, और लोगों में की जाएगी ।"},{"vNo":"29 ","txt":"हां, प्रभु, तुम्हारे पहरेदार जोर से पुकारेंगे; वे एक साथ जयजयकार करेंगे; क्योंकि वे अपनी आंखों से देखेंगे, जब प्रभु फिर से सिय्योन को लाएगा ।"},{"vNo":"30 ","txt":"एक साथ आनंद में आकर, जयजयकार करो, हे यरूशलेम के खण्डहरों; क्योंकि प्रभु ने अपने लोगों को दिलासा दी है, उसने यरूशलेम को मुक्त किया है ।"},{"vNo":"31 ","txt":"प्रभु ने राष्ट्रों की आंखों के सामने अपनी पवित्र भुजा प्रकट की है; और संपूर्ण पृथ्वी हमारे परमेश्वर के उद्धार को देखेगी ।"}]}