{"heading":"परमेश्वर मनुष्य को उनकी खोई और पतित अवस्था से मुक्त करता है—जो संसारिक हैं यद्यपि उनके लिए मुक्ति नहीं है—मसीह अतंहीन जीवन या अंतहीन नरकदंड के लिए पुनरुत्थान संभव करता है । लगभग 148 ई.पू.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"मुसायाह 16","verses":[{"vNo":"1 ","txt":"और अब, ऐसा हुआ कि अबिनादी ने जब इन बातों को कह लिया तब उन्होंने अपने हाथ आगे फैलाए और बोला: वह समय आएगा जब कि सब प्रभु के उद्धार को देखेंगे; जब सभी राष्ट्र, जाति, भाषा, और लोग अपनी आंखों से देखेंगे और परमेश्वर के समक्ष यह अंगीकार करेंगे कि उसका न्याय उचित है ।"},{"vNo":"2 ","txt":"और तब दुष्टों को निकाल बाहर किया जाएगा, और उनके चिल्लाने, और रोने, और विलाप करने, और दांत पीसने का कारण होगा; और ऐसा इसलिए होगा क्योंकि उन्होंने प्रभु की वाणी पर ध्यान नहीं दिया; इसलिए प्रभु उनको मुक्त नहीं करेगा ।"},{"vNo":"3 ","txt":"क्योंकि वे दैहिक और दुराचारी बातों में लिप्त हैं, और उनके ऊपर शैतान का प्रभाव है; हां, उस बूढ़े सांप का प्रभाव है जिसने हमारे प्रथम माता-पिता को बहकाया; जोकि उनके पतन का कारण था; जो सारी मानवजाति के लिए के दैहिक, कामुक, दुराचारी होने का कारण बना, बुराई से भलाई को जानते हुए, अपने-आपको शैतान के अधीन किया ।"},{"vNo":"4 ","txt":"इस प्रकार सारी मानवजाति नष्ट हो गई; और देखो, वे सदा के लिए नष्ट हो जाते यदि परमेश्वर अपने लोगों का उस नष्ट और पतित अवस्था से मुक्त नहीं करता ।"},{"vNo":"5 ","txt":"लेकिन याद रखो कि जो अपनी दैहिक प्रकृति में ही दृढ़ रहता है, और पाप के मार्ग पर चलता, और परमेश्वर का विद्रोही बना रहता है, और अपनी पतित अवस्था में ही रहता है और उसके ऊपर शैतान का पूरा अधिकार रहता है । इसलिए, परमेश्वर का शत्रु होने के कारण मानो उसके लिए मुक्ति नहीं बनी है; और शैतान भी परमेश्वर का शत्रु है ।"},{"vNo":"6 ","txt":"और अब यदि मसीह इस संसार में नहीं आया होता, होने वाली बातों के विषय में बोलते हुए मानो वे घट चुकी होती, तब कोई मुक्ति नहीं हुई होती ।"},{"vNo":"7 ","txt":"और यदि मसीह मर कर जीवित नहीं होता, अर्थात मृत्यु की जंजीरों को तोड़ देता ताकि कब्र विजयी न हो, और मृत्यु का डंक न रहे, तो पुनरुत्थान भी नहीं होता ।"},{"vNo":"8 ","txt":"लेकिन पुनरुत्थान है, इसलिए कब्र विजयी नहीं हुई, और मृत्यु का डंक मसीह में समा गया ।"},{"vNo":"9 ","txt":"वह संसार की ज्योति और जीवन है; हां, वह ज्योति जो अंतहीन है, और जो कभी बुझ नहीं सकती; और हां, ऐसा जीवन जो अंतहीन है, कि जिसकी कोई मृत्यु नहीं हो सकती ।"},{"vNo":"10 ","txt":"यहां तक कि यह नश्वरता अमरत्व धारण करेगी, और यह नाशवान अवस्था अविनाशी रूप धारण करेगी, और परमेश्वर के कठघरे के सामने, अपने कामों के अनुसार उसका न्याय पाने के लिए चाहे वे भले हों या बुरे, लाई जाएगी—"},{"vNo":"11 ","txt":"यदि वे भले हुए, तो अंतहीन जीवन और आनंद का पुनरुत्थान है; और यदि वे बुरे हुए, तो अंतहीन नरकदंड का पुनरुत्थान है, उस शैतान को सौंप दिया जाएगा, जिसने उन्हें अधीन किया था, जोकि नरकदंड है—"},{"vNo":"12 ","txt":"वे स्वयं अपनी दैहिक इच्छाओं और आकांशाओं के अनुसार चलते रहे; कभी प्रभु को नहीं पुकारा जबकि दया की बाहें उनकी ओर बढ़ी हुई थी; क्योंकि दया की बाहें उनकी ओर बढ़ी हुई थी, और उन्होंने नहीं पुकारा; उन्हें उनके पापों के विरूद्ध चेतावनी दी गई पर फिर भी वे उनसे दूर नहीं हुए; और उन्हें पश्चाताप करने की आज्ञा दी गई पर फिर भी उन्होंने पश्चाताप नहीं किया ।"},{"vNo":"13 ","txt":"और क्या तुम्हें अपने पापों के लिए कांपना और पश्चाताप नहीं करना चाहिए और क्या यह स्मरण नहीं रखना चाहिए कि केवल मसीह के द्वारा ही तुम बचाए जा सकते हो?"},{"vNo":"14 ","txt":"इसलिए, यदि तुम मूसा की व्यवस्था की शिक्षा देते हो, यह भी शिक्षा दो कि यह होने वाली बातों की परछाई हैं—"},{"vNo":"15 ","txt":"उन्हें सिखाओ कि मुक्ति प्रभु मसीह के द्वारा आती है, जोकि सच्चा अनंत पिता है । आमीन ।"}]}