{"heading":"अलमा अबिनादी के शब्दों में विश्वास करता और लिखता है—अबिनादी आग से जलकर मृत्यु सहता है—वह अपने हत्यारों के लिए रोग और आग द्वारा मृत्यु की भविष्यवाणी करता है । लगभग 148 ई.पू.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"मुसायाह 17","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि जब अबिनादी ने इन बातों को कहना समाप्त किया, तब राजा ने आज्ञा दी कि याजक उसे ले जाएं और आदेश दिया कि उसे मार दिया जाए ।"},{"vNo":"2 ","txt":"लेकिन उनके बीच में अलमा नाम का एक पुरुष था, वह नफी का वंशज भी था । और वह एक नवयुवक था, और उसने बातों पर विश्वास किया था जो अबिनादी ने कही थी, क्योंकि उनके पापों के संबंध में जो प्रमाण अबिनादी ने दिए थे, वे सब उसे मालूम थे; इसलिए उसने राजा से अनुरोध किया कि वह अबिनादी पर क्रोध न करे, लेकिन उसे शांति के साथ जाने दे ।"},{"vNo":"3 ","txt":"लेकिन राजा अधिक क्रोधित हो गया, और उसने अलमा को उन के बीच से हटा दिया, और अपने सेवकों को उसके पीछे भेजा कि वे उसे मार डालें ।"},{"vNo":"4 ","txt":"लेकिन वह उनके सामने से भाग गया और अपने आपको छिपा दिया ताकि वे उसे ढूंढ़ न सके । और कई दिनों तक छिपे रहते हुए उसने उन सभी शब्दों को लिखा जो अबिनादी ने कहे थे ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि राजा ने आज्ञा दी कि उसके प्रहरी अबिनादी को घेर कर पकड़ लें; और उन्होंने उसे बांध लिया और कारागार में डाल दिया ।"},{"vNo":"6 ","txt":"और तीन दिनों के बाद, अपने याजकों से सलाह करके, उसने आज्ञा दी कि उसे फिर से उसके सामने लाया जाए ।"},{"vNo":"7 ","txt":"औऱ उसने उससे कहाः अबिनादी, हमने तुम्हारे विरूद्ध एक अभियोग पाया है, और तुम मृत्यु दंड के योग्य हो ।"},{"vNo":"8 ","txt":"क्योंकि तुमने कहा था कि स्वयं परमेश्वर मानव संतान के बीच में आएगा; और अब, इस कारण तुम्हें मृत्युदंड दिया जाएगा, अन्यथा तुम्हें उन सभी शब्दों को वापस लेना होगा जो तुमने मेरे और लोगों की बुराई के संबंध में कहें हैं ।"},{"vNo":"9 ","txt":"अब अबिनादी ने उससे कहाः मैं तुम से कहता हूं, मैं उन शब्दों को वापस नहीं लूंगा जो मैंने तुम्हें इन लोगों के संबंध में कहें हैं, क्योंकि वे सत्य हैं; और तुम्हें उनकी सत्यता मालूम होनी चाहिए क्योंकि उसी के कारण मैं तुम्हारे हाथों में आया हूं ।"},{"vNo":"10 ","txt":"हां, और मैं मृत्यु का सामना करूंगा, और मैं अपने शब्दों को वापस नहीं लूंगा, और वे तुम्हारे विरूद्ध साक्षी के रूप में होगें । और यदि तुमने मुझे मार डाला तब तुम एक निर्दोष का रक्त बहाओगे और यह भी अंतिम दिन तुम्हारे विरुद्ध साक्ष्य होगा ।"},{"vNo":"11 ","txt":"और अब राजा नूह उसे मुक्त करने ही वाला था, क्योंकि उसके शब्दों से वह डर गया था; क्योंकि उसे डर था कि परमेश्वर का न्याय उसके ऊपर पड़ेगा ।"},{"vNo":"12 ","txt":"लेकिन याजकों ने उसके विरूद्ध आवाज़ उठाई, और उस पर दोष लगाते हुए कहाः इसने राजा की निंदा की है । इसलिए राजा उसके विरूद्ध क्रोध से भड़क उठा, और उसे मारे जाने के लिए दे दिया ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि उन्होंने उसे पकड़ा और उसे बांध दिया, और उसकी त्वचा को जलती लकड़ियों से जला दिया, हां, यहां तक कि उसे मार डाला ।"},{"vNo":"14 ","txt":"और अब जब आग से वह जलने लगा, वह चिल्लाकर उनसे बोलाः"},{"vNo":"15 ","txt":"देखो, जैसा तुमने मेरे साथ किया है, इसलिए ऐसा होगा कि तुम्हारे वंश के बहुतों को उन्हीं कष्टों को भोगना पड़ेगा जो मैं भोगता हूं; यहां तक कि आग से जल कर मरने का कष्ट; और यह इसलिए होगा कि वे प्रभु अपने परमेश्वर द्वारा दिए जाने वाले उद्धार में विश्वास करते है ।"},{"vNo":"16 ","txt":"और ऐसा होगा कि अपने पाप की अवस्था के कारण तुम सभी प्रकार के रोगों से पीड़ित होगे ।"},{"vNo":"17 ","txt":"हां, और तुम सब तरफ से दंडित किये जाओगे, और इधर-उधर ऐसे खदेड़े जाओगे जिस प्रकार जंगली जानवर, भयानक हिंसक जानवरों द्वारा खदेड़े जाते हैं ।"},{"vNo":"18 ","txt":"और उस समय तुम्हें खोजा जाएगा, और तुम अपने शत्रुओं के हाथों द्वारा पकड़े जाओगे, और तब तुम भी मेरी ही तरह आग से जलकर मरने की पीड़ा सहोगे ।"},{"vNo":"19 ","txt":"इस प्रकार परमेश्वर उनसे बदला लेता है जो उसके लोगों को नष्ट करते हैं । हे परमात्मा, मेरी आत्मा स्वीकार करो ।"},{"vNo":"20 ","txt":"और अब, जब अबिनादी ने इन शब्दों को कहा, वैसे ही वह आग से जलकर मरकर गिर पड़ा; हां, परमेश्वर की आज्ञाओं को अस्वीकार न करने के कारण उसे मार डाला गया, और वह अपनी बातों की सत्यता पर अपनी मृत्यु से मुहर लगा दी ।"}]}