{"heading":"लिमही के लोग लमनाइयों द्वारा दंडित किये और दंडित किये और हराए जाते हैं—लिमही के लोग अम्मोन से मिलते और परिवर्तित होते हैं—वे अम्मोन को येरेदाइयों की चौबीस पट्टियों के बारे में बताते हैं । लगभग 122–121 ई.पू.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"मुसायाह 21","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि लिमही और उसके लोग नफी के नगर में लौट आए, और प्रदेश में फिर से शांति के साथ रहना आरंभ किया ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि बहुत दिनों के पश्चात लमनाई फिर से नफाइयों के विरूद्ध क्रोध से अशांत हो गए, और उन्होंने चारों ओर से प्रदेश की सीमा के अंदर घुसना आरंभ किया ।"},{"vNo":"3 ","txt":"अब वे अपने राजा द्वारा लिमही से की गई शपथ के कारण लोगों को मारने का साहस न कर पाए; लेकिन वे उनके गालों पर थप्पड़ मारते, और उनके ऊपर अधिकार दिखाते; और उनकी पीठ पर भारी बोझ रखते, और उन्हें मूक गधों की तरह हांकते—"},{"vNo":"4 ","txt":"हां, यह सब इसलिए हुआ ताकि प्रभु का वचन पूरा हो सके ।"},{"vNo":"5 ","txt":"और अब नफाइयों के कष्ट बहुत अधिक थे, और कोई मार्ग नहीं था कि वे अपने आपको उनके हाथों से बचा सकते थे, क्योंकि लमनाइयों ने उन्हें चारों ओर से घेर लिया था ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि अपने कष्टों के कारण लोग राजा से असंतोष प्रकट करने लगे; और उन्होंने उनके साथ युद्ध करने की इच्छा करनी आरंभ कर दी । और उन्होंने अपने राजा को अपनी शिकायतों से भारी कष्ट दिया; इसलिए उसने उन्हें आज्ञा दे दी कि वे अपनी इच्छानुसार कार्य करें ।"},{"vNo":"7 ","txt":"और उन्होंने फिर से अपने आपको एकत्रित किया, और अपने कवच को पहना, और लमनाइयों को अपने प्रदेश से बाहर खदेड़ने के लिए चल पड़े ।"},{"vNo":"8 ","txt":"और ऐसा हुआ कि लमनाइयों ने उन्हें पराजित कर दिया, और पीछे खदेड़ दिया, और उन में से बहुतों को मार डाला ।"},{"vNo":"9 ","txt":"और अब लिमही के लोगों के बीच भारी शोक और विलाप हुआ; विधवाएं अपने पतियों के लिए रो रही थीं, बेटे और बेटियां अपने पिताओं के लिए रो रही थीं, और भाई अपने भाइयों के लिए रो रहे थे ।"},{"vNo":"10 ","txt":"अब प्रदेश में बहुत विधवाएं हो गई थीं, और वे दिन प्रतिदिन बहुत रोती थीं, क्योंकि उन पर लमनाइयों का बहुत भय छा गया था ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि उनके निरंतर रोने से लिमही के शेष लोग अशांत होकर लमनाइयों के विरूद्ध क्रोधित हुए; और वे फिर से युद्ध करने के लिए गए, लेकिन उन्हें बहुत नुकसान के साथ, फिर से वापस खदेड़ दिया गया ।"},{"vNo":"12 ","txt":"हां, वे तीसरी बार फिर से गए, और उसी प्रकार नुकसान उठाना पड़ा; और जो मारे नहीं गए थे वे नफी के नगर को वापस लौट आए ।"},{"vNo":"13 ","txt":"और उन्होंने अपने आप को धूल के समान दीन बना लिया, मार खाने, और इधर-उधर खदेड़े जाने और अपने शत्रुओं की इच्छानुसार बोझा ढोने के लिए अपने-आपको समर्पित करते हुए स्वयं को गुलामी के जुए के अधीन कर लिया ।"},{"vNo":"14 ","txt":"और उन्होंने अपने-आपको दीनता की गहराइयों तक विनम्र कर लिया, और उन्होंने अपनी पूरी शक्ति से परमेश्वर को पुकारा; हां, वे सारा दिन अपने परमेश्वर को पुकारते रहे कि वह उन्हें उनके कष्टों से छुटकारा दिलाएगा ।"},{"vNo":"15 ","txt":"और अब उनके पापों के कारण प्रभु उनकी पुकार को सुनने में देर कर रहा था; फिर भी प्रभु ने उनकी पुकार को सुना, और लमनाइयों के हृदयों को वह कोमल करने लगा कि वे उनके भार को हलका करने लगे; फिर भी प्रभु ने उस समय उन्हें गुलामी से छुटकारा देना उचित नहीं समझा ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि वे धीरे धीरे उस प्रदेश में प्रगति करने लगे, और अनाज अधिकता से पैदा करने लगे, और जानवर, और पक्षी भी, कि वे भूखे नहीं रहते ।"},{"vNo":"17 ","txt":"अब वहां नारियों की संख्या बहुत थी, पुरुषों से अधिक; इसलिए राजा लिमही ने आज्ञा दी कि प्रत्येक पुरुष विधवाओं और उनके बच्चों की जीविका के लिए दान दें, ताकि वे भूख से मरें नहीं; और उन्होंने ऐसा इसलिए किया क्योंकि वे बड़ी संख्या में मारे डाले गए थे ।"},{"vNo":"18 ","txt":"अब लिमही के लोग जहां तक हो सकता था एक साथ संगठित होकर दल में रहते, और अपने अनाज और पशु को सुरक्षित रखते ।"},{"vNo":"19 ","txt":"और राजा नगर की चार दीवारी के बाहर अपने व्यक्ति पर भरोसा नहीं करता था, जब तक कि उसके साथ उसके अंगरक्षक न हों, उसे भय था कि कहीं वह किसी तरह लमनाइयों के हाथों में न पड़ जाए ।"},{"vNo":"20 ","txt":"और उसने आदेश दिया कि उसके लोग प्रदेश के चारों ओर निगरानी रखें, ताकि वे उन याजकों को किसी तरह से पकड़ लें जो निर्जन प्रदेश में भाग गए थे, जिन्होंने लमनाइयों की बेटियों को चुरा लिया था, और जिसके कारण उनका इतना विनाश हुआ था ।"},{"vNo":"21 ","txt":"क्योंकि वे उन्हें पकड़ने के इच्छुक थे ताकि वे उन्हें दंड दे सकें; क्योंकि वे रात को नफी के प्रदेश में आते, और उनके अनाज और बहुत सी मूल्यवान वस्तुओं को लेकर चले जाते थे; इसलिए वे उनकी प्रतीक्षा में थे ।"},{"vNo":"22 ","txt":"और ऐसा हुआ कि तब से लमनाइयों और लिमही के लोगों के बीच, अम्मोन और उसके भाइयों के प्रदेश में आने के समय तक कोई गड़बड़ी नहीं हुई ।"},{"vNo":"23 ","txt":"और जब राजा अपने सिपाहियों के साथ नगर के द्वार के बाहर था तब उसने अम्मोन और उसके भाइयों को पाया; और उन्हें नूह के याजक समझकर पकड़वा कर बंधवा लिया और उन्हें जेल में डाल दिया । और यदि वे नूह के याजक होते तो वह उन्हें मरवा डालता ।"},{"vNo":"24 ","txt":"लेकिन जब उसे पता लगा कि वे उसके याजक नहीं थे, लेकिन वे उसके भाई थे, और जराहेमला प्रदेश से आए थे, वह अत्याधिक आनंद से भर गया ।"},{"vNo":"25 ","txt":"अब अम्मोन के आने से पहले राजा लिमही ने कुछ लोगों को जराहेमला प्रदेश खोजने को भेजा, लेकिन वे इसे नहीं खोज सके, और वे निर्जन प्रदेश में भटक गए ।"},{"vNo":"26 ","txt":"फिर भी, उन्होंने एक ऐसा प्रदेश पाया था जो कभी आबाद था; हां, एक ऐसा प्रदेश जहां सूखी हुई हड्डियां बिखरी पड़ी थीं; हां, वह प्रदेश जहां लोग रहते थे और जो नष्ट हो चुका था; और वे, उसे जराहेमला समझकर, नफी के प्रदेश लौट गए, उन्हें प्रदेश की सीमा में पहुंचे अम्मोन के आने से पहले अधिक दिन नहीं हुए थे ।"},{"vNo":"27 ","txt":"और वे अपने साथ एक अभिलेख लाए, उन लोगों का अभिलेख जिनकी हड्डियां उन्हें मिली थी; और यह कच्ची धातु की पट्टियों पर खुदा हुआ था ।"},{"vNo":"28 ","txt":"और अब लिमही अम्मोन के मुख से यह जानकर आनंद से भर उठा कि राजा मुसायाह के पास परमेश्वर का उपहार था, जिसके द्वारा वह इस प्रकार की खुदी लिपियों का अनुवाद कर सकता था; हां, और अम्मोन भी आनंदित हुआ ।"},{"vNo":"29 ","txt":"फिर भी अम्मोन और उसके भाइयों को दुख हुआ क्योंकि उसके बहुत से भाई मारे गए थे;"},{"vNo":"30 ","txt":"और यह भी कि राजा नूह और उसके याजकों ने जो पाप और परमेश्वर के विरूद्ध कार्य लोगों से करवाए थे; और उन्हें अबिनादी की मृत्यु का भी शोक हुआ; और उन्हें अलमा और जो लोग उसके साथ गए थे उनके जाने का भी दुख हुआ, जिन्होंने परमेश्वर के गिरजे की स्थापना परमेश्वर की शक्ति और अधिकार से, और उन शब्दों पर विश्वास करके की थी जो अबिनादी ने कहे थे ।"},{"vNo":"31 ","txt":"हां, उन्होंने उनके जाने का शोक मनाया, क्योंकि उनको पता नहीं था कि वे कहां भाग गए थे । अब वे आनंदपूर्वक उनके साथ सम्मिलित हो गए थे, क्योंकि उन्होंने उसकी सेवा करने और उसकी आज्ञाओं का पालन करने का परमेश्वर के साथ अनुबंध किया था ।"},{"vNo":"32 ","txt":"और अब अम्मोन के आने के समय से, राजा लिमही ने भी, और उसके बहुत से लोगों ने भी, उसकी सेवा करने और उसकी आज्ञाओं का पालन करने का परमेश्वर के साथ अनुबंध किया था ।"},{"vNo":"33 ","txt":"और ऐसा हुआ कि राजा लिमही और उसके बहुत से लोग बपतिस्मा लेने क इच्छुक थे; लेकिन प्रदेश में कोई नहीं था जिसके पास परमेश्वर की ओर से अधिकार हो । और अम्मोन ने अपने आप को अयोग्य सेवक समझकर यह काम करने से मना कर दिया ।"},{"vNo":"34 ","txt":"इसलिए वे अपने आपको उस समय गिरजे में स्थापित नहीं कर पाए, क्योंकि वे प्रभु की आत्मा की प्रतीक्षा कर रहे थे । अब वे अलमा और उसके उन भाइयों की तरह बनने के इच्छुक थे, जो निर्जन प्रदेश में भाग गए थे ।"},{"vNo":"35 ","txt":"वे बपतिस्मा लेने के इच्छुक थे ताकि यह गवाही और प्रमाण हो कि वे अपने संपूर्ण हृदय से परमेश्वर की सेवा करने के इच्छुक थे; फिर भी वे इस समय को आगे बढ़ाते रहे; और उनके बपतिस्मा लेने का विवरण आगे दिया जाएगा ।"},{"vNo":"36 ","txt":"और अब अम्मोन और उसके लोगों की, और राजा लिमही और उसके लोगों की सारी योजना अपने आपको लमनाइयों के हाथों और गुलामी से निकलने की थी ।"}]}