{"heading":"लोगों के लिए लमनाइयों की गुलामी से भागने की योजनाएं बनाई जाती हैं—लमनाइयों को नशे में चूर किया जाता है—लोग भागकर जराहेमला वापस चले जाते हैं और राजा मुसायाह के अधीन हो जाते हैं । लगभग 121–120 ई.पू.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"मुसायाह 22","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि अम्मोन और राजा लिमही लोगों से सलाह करने लगे कि गुलामी से वे किस प्रकार निकल सकते हैं; और यहां तक कि उन्होंने सब लोगों को एकत्रित किया; और उन्होंने यह इसलिए किया ताकि इस संबंध में वे लोगों के विचार जान सकें ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि उनको केवल अपनी स्त्रियों और बच्चों, और जानवर, और पक्षी, और तंबूओं को लेकर निर्जन प्रदेश में चले जाने के अलावा अपने आपको गुलामी से बचाने का कोई मार्ग नहीं मिल पा रहा था; क्योंकि लमनाई इतनी अधिक संख्या में थे, लिमही के लोगों के लिए यह सोचकर उनसे युद्ध करना असंभव था, कि वे तलवार के द्वारा अपने आपको गुलामी से बचा लेंगे ।"},{"vNo":"3 ","txt":"अब ऐसा हुआ कि गिदोन आगे बढ़ा और राजा के सम्मुख खड़ा हुआ, और उससे बोलाः अब हे राजा, तुमने बहुत बार मेरी बातों को सुना था जब हम अपने भाइयों, लमनाइयों से युद्ध कर रहे थे ।"},{"vNo":"4 ","txt":"और अब हे राजा, यदि आपने, मुझे अपना निकम्मा सेवक नहीं समझा है, या यदि आपने मेरी बातों पर थोड़ा सा भी ध्यान दिया है, और उनसे आपको कोई भी मदद मिली हो, तो मैं चाहता हूं कि इस समय भी आप उसी तरह मेरी बातों को सुनें, और मैं आपका सेवक बनकर इन लोगों को गुलामी से मुक्त कराऊंगा ।"},{"vNo":"5 ","txt":"और राजा ने उसे बोलने की अनुमति दे दी । और गिदोन ने उससे कहाः"},{"vNo":"6 ","txt":"नगर के पिछवाड़े उस रास्ते को देखो जो पिछली दीवार के साथ है । रात में लमनाई, या लमनाइयों के पहरेदार नशे में होते हैं; इसलिए हम इन सभी लोगों के बीच घोषणा करे दें कि वे अपने जानवरों के समूहों और झुंडों को एकत्रित कर लें, ताकि वे रात को उन्हें निर्जन प्रदेश में खदेड़ सकें ।"},{"vNo":"7 ","txt":"और मैं आपके आदेशानुसार जाऊंगा और लमनाइयों को मदिरा की अंतिम भेंट दूंगा, और वे नशे में चूर हो जाएंगे, और हम उनके तंबू के बाएं ओर के उस गुप्त रास्ते से निकल जाएंगे जब वे नशे में चूर और सोए होंगे ।"},{"vNo":"8 ","txt":"इस प्रकार हम अपनी स्त्रियों और अपने बच्चों, अपने जानवरों, और अपने पक्षियों के साथ निर्जन प्रदेश में चले जाएंगे; और शिलोम प्रदेश की सीमा से होकर निकल जाएंगे ।"},{"vNo":"9 ","txt":"और ऐसा हुआ कि राजा ने गिदोन की बातों को माना ।"},{"vNo":"10 ","txt":"और राजा लिमही ने आदेश दिया कि उसके लोग अपने जानवरों को एकत्रित करें; और उसने भेंट के रूप में दी जाने वाली मदिरा लमनाइयों को भिजवाई; और उसने उपहार के रूप में और भी मदिरा भिजवायी; और उन्होंने उस मदिरा को जी भरकर पिया जो राजा लिमही ने भिजवायी थी ।"},{"vNo":"11 ","txt":"और ऐसा हुआ कि राजा लिमही के लोग अपने जानवरों और अपने पक्षियों को लेकर रात में शिलोम प्रदेश की सीमा से होकर निर्जन प्रदेश में चले गए, और जहां से उन्होंने अपना मार्ग, अम्मोन और उसके भाइयों के मार्गदर्शन में जराहेमला प्रदेश की ओर मोड़ लिया ।"},{"vNo":"12 ","txt":"और उन्होंने अपना सारा सोना, और चांदी, और अपनी मूल्यवान वस्तुओं को लिया, जिन्हें वे ले जा सकते थे, और वे अपनी खाने पीने की वस्तुओं को लेकर, निर्जन प्रदेश में गए; और उन्होंने अपनी यात्रा जारी रखी ।"},{"vNo":"13 ","txt":"और कई दिनों तक निर्जन प्रदेश में यात्रा करने के पश्चात वे जराहेमला प्रदेश में पहुंचे, और मुसायाह के लोगों में सम्मिलित हो गए, और उसके अधीन हो गए ।"},{"vNo":"14 ","txt":"और ऐसा हुआ कि मुसायाह ने उन्हें आनंद से साथ स्वीकार किया; और उसने उनके अभिलेखों, और लिमही के लोगों द्वारा पाये गए अभिलेखों को भी स्वीकार किया ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब लमनाइयों को पता लगा कि लिमही के लोग रात को प्रदेश से निकलकर निर्जन प्रदेश में चले गए हैं, तब उन्होंने निर्जन प्रदेश में उनका पीछा करने के लिए एक सेना भेजी;"},{"vNo":"16 ","txt":"और दो दिनों तक उनका पीछा करने के पश्चात, वे उनके मार्ग को खोज न सके; इसलिए वे निर्जन प्रदेश में खो गए ।"}]}