{"heading":"अमुलोन अलमा और उसके लोगों को सताता है—वे मार दिए जाते हैं यदि वह प्रार्थना करते हैं—प्रभु उनके बोझ को हल्का करता है—वह उन्हें गुलामी से मुक्त कराता है, और वे जराहेमला वापस चले जाते हैं । लगभग 145–120 ई.पू.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"मुसायाह 24","verses":[{"vNo":"1 ","txt":"और ऐसा हुआ कि अमुलोन ने लमनाइयों के राजा का समर्थन प्राप्त किया; इसलिए, लमनाइयों के राजा ने उसे और उसके भाइयों को अनुमति दी कि वे उसके लोगों के लिए, हां, उन लोगों के लिए भी जो शिमलोन प्रदेश, और शिलोम प्रदेश, और अमुलोन प्रदेश में रहते हैं शिक्षक नियुक्त करें ।"},{"vNo":"2 ","txt":"क्योंकि लमनाइयों ने इन सभी प्रदेशों पर कब्जा कर लिया था; इसलिए लमनाइयों के राजा ने इन सभी प्रदेशों पर राजाओं को नियुक्त किया था ।"},{"vNo":"3 ","txt":"और अब लमनाइयों के राजा का नाम लमान था, उसे अपने पिता के नाम पर बुलाया जाता था; और इसलिए वह राजा लमान कहलाता था । और वह बहुत से लोगों का राजा था ।"},{"vNo":"4 ","txt":"और उसने उन सभी प्रदेशों में अमुलोन के भाइयों को शिक्षक नियुक्त किया जो उसके लोगों के कब्जे में थे; और इस प्रकार नफी की भाषा सभी लमनाई लोगों के बीच सिखाई जाने लगी ।"},{"vNo":"5 ","txt":"और वे एक दूसरे के साथ मित्रवत लोग थे; फिर भी वे परमेश्वर को नहीं जानते थे; न ही अमुलोन के भाई उन्हें प्रभु उनके परमेश्वर के विषय में ही कुछ सिखाते थे, न ही मूसा की व्यवस्था के विषय में; न ही वे उन्हें अबिनादी के शब्दों को सिखाते थे ।"},{"vNo":"6 ","txt":"लेकिन उन्होंने उन्हें अपना अभिलेख रखना सिखाया, और कि वे एक दूसरे को लिख सकें ।"},{"vNo":"7 ","txt":"और इस प्रकार लमनाई धन-संपत्ति में बढ़ने लगे; और एक दूसरे के साथ व्यापार करने लगे और बहुत विकास किया, और सांसारिक ज्ञान में धूर्त और में चतुर होने लगे, हां, बहुत ही धूर्त, जिन्हें हर किसी के साथ दुष्टता और लूटपाट करने में आनंद मिलता था, सिवाय अपने स्वयं के भाइयों को छोड़कर ।"},{"vNo":"8 ","txt":"और अब ऐसा हुआ कि अमुलोन अलमा और उसके भाइयों पर अधिकार दिखाने लगा, और उस पर अत्याचार करने लगा, और उसने अपने बच्चों को उनके बच्चों पर अत्याचार करने के लिए उकसाया ।"},{"vNo":"9 ","txt":"क्योंकि अमुलोन अलमा को जानता था, कि वह राजा के याजकों में से एक था और कि वह व्यक्ति था जिसने अबिनादी के शब्दों का विश्वास किया और राजा के सामने से भगाया गया था, और इसलिए वह उस पर क्रोधित था; क्योंकि वह राजा लमान के अधीन था, फिर भी वह उन पर अपना अधिकार दिखाता, और उनसे काम करवाता, और उनके ऊपर उसने काम-करवाने वालों को रखा था ।"},{"vNo":"10 ","txt":"और ऐसा हुआ कि उनके कष्ट इतने अधिक थे कि वे परमेश्वर को पूरी शक्ति से पुकारने लगे ।"},{"vNo":"11 ","txt":"और अमुलोन ने उन्हें आज्ञा दी कि वे पुकारना बंद करें; और उन पर ध्यान रखने के लिए उसने पहरेदारों को नियुक्त किया, ताकि जो कोई परमेश्वर को पुकारता हुआ पाया जाए वह मार डाला जाए ।"},{"vNo":"12 ","txt":"और अलमा और उसके लोगों ने प्रभु अपने परमेश्वर को पुकारने के लिए अपनी आवाज नहीं निकाली, लेकिन उन्होंने अपने हृदयों को उसके सामने खोल दिया; और वह उनके हृदयों के विचारों को जानता था ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि उनके कष्टों के बीच प्रभु की वाणी उन्हें यह कहते हुए सुनाई दी: अपने सिरों को ऊपर उठाओ और दिलासा ग्रहण करो, क्योंकि मैं उस अनुबंध को जानता हूं जो तुमने मेरे साथ बनाया है; और मैं अपने लोगों से अनुबंध करूंगा और उन्हें गुलामी से मुक्त करूंगा ।"},{"vNo":"14 ","txt":"औऱ मैं उस बोझ को हल्का करूंगा जो तुम्हारे कांधों पर लादा जाता है, कि गुलामी में होते हुए भी, तुम इन्हें अपनी पीठ पर महसूस नहीं करोगे; और यह मैं इसलिए करूंगा कि तुम इसके पश्चात मेरे लिए गवाह बन कर खड़े हो सको, और कि तुम जान सको कि मैं, प्रभु परमेश्वर अपने लोगों से उनके कष्टों के समय भेंट करता हूं ।"},{"vNo":"15 ","txt":"और अब ऐसा हुआ कि जो बोझ अलमा और उसके भाइयों के ऊपर लादे जाते थे हल्के हो गए; हां, प्रभु ने उन्हें शक्ति दी कि वे अपने बोझों को सरलता के साथ ढो सकें, और वे आनंदपूर्वक और धैर्य के साथ प्रभु की सभी इच्छाओं के अधीन हो गए ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि उनका विश्वास और उनका धैर्य इतना अधिक था कि प्रभु की वाणी उन्हें यह कहते हुए फिर से सुनाई दी: तुम्हें दिलासा मिले, क्योंकि कल मैं तुम्हें गुलामी से मुक्त करूंगा ।"},{"vNo":"17 ","txt":"और उसने अलमा से कहाः तुम इन लोगों के आगे चलो, और मैं तुम्हारे साथ चलूंगा और इन लोगों को गुलामी से मुक्त करूंगा ।"},{"vNo":"18 ","txt":"अब ऐसा हुआ कि अलमा और उसके लोगों ने रात को अपने जानवरों और अनाज को एकत्रित किया; हां, वे रात भर अपने जानवरों को एकत्रित करते रहे ।"},{"vNo":"19 ","txt":"और सुबह के समय प्रभु ने लमनाइयों को गहरी नींद सुला दिया, हां, और उनसे काम करवाने वाले सभी गहरी नींद सो गए ।"},{"vNo":"20 ","txt":"और अलमा और उसके लोग निर्जन प्रदेश में चले गए; और पूरे दिन यात्रा करने के बाद उन्होंने एक घाटी में तंबू लगाया और उस घाटी का नाम अलमा रखा, क्योंकि उसने निर्जन प्रदेश में उनका मार्गदर्शन किया था ।"},{"vNo":"21 ","txt":"हां, और अलमा की घाटी में उन्होंने परमेश्वर के प्रति अपना धन्यवाद प्रकट किया क्योंकि वह उनके प्रति दयावान था, और उसने उनके बोझों को हलका किया था; और उन्हें गुलामी से मुक्त किया था; क्योंकि वे गुलामी में थे, और सिवाय प्रभु उनके परमेश्वर के उन्हें कोई दूसरा मुक्त न कर सका था ।"},{"vNo":"22 ","txt":"और उन्होंने, हां, उनके सभी पुरूष और उनकी सभी स्त्रियां और उनके सभी बच्चों ने, जो अपने परमेश्वर की प्रशंसा में अपनी आवाज़ उठा सकते थे, परमेश्वर के प्रति धन्यवाद प्रकट किया ।"},{"vNo":"23 ","txt":"और अब प्रभु ने अलमा से कहाः तुम जल्दी करो और अपने आपको और इन लोगों को इस स्थान से निकाल ले जाओ, क्योंकि लमनाई जाग गए हैं और वे तुम्हारा पीछा कर रहे हैं; इसलिए तुम इस स्थान से निकल जाओ, और मैं लमनाइयों को इस घाटी में रोक दूंगा ताकि इस से आगे वे तुम्हारा पीछा न कर सकें ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि वे घाटी से बाहर निकल आए, और निर्जन प्रदेश में अपनी यात्रा की ।"},{"vNo":"25 ","txt":"और निर्जन प्रदेश में बारह दिनों तक रहने के पश्चात वे जराहेमला प्रदेश में पहूंचें; और राजा मुसायाह ने आनंद के साथ उनका स्वागत किया ।"}]}