{"heading":"जराहेमला में मूलक के वंशज नफाई बनते हैं—वे अलमा और जीनिफ के लोगों के बारे में सीखते हैं—अलमा लिमही और उसके सभी लोगों को बपतिस्मा देता है—मुसायाह अलमा को परमेश्वर के गिरजे को संगठित करने का अधिकार देता है । लगभग 120 ई.पू.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"मुसायाह 25","verses":[{"vNo":"1 ","txt":"और अब राजा मुसायाह ने आदेश दिया कि सभी लोग एकत्रित हों ।"},{"vNo":"2 ","txt":"अब नफी की संतान, या नफी के वंशज उतनी अधिक संख्या में नहीं थे, जितने कि जराहेमला के लोग थे, जोकि मूलक के, और उनके वंशज थे जो उसके साथ निर्जन प्रदेश में आए थे ।"},{"vNo":"3 ","txt":"और नफी के लोग और जराहेमला के लोग उतने नहीं थे जितने लमनाई थे; हां, वे आधी संख्या में भी नहीं थे ।"},{"vNo":"4 ","txt":"और अब नफी के सारे लोग, और जराहेमला के सारे लोग भी एकत्रित हुए, और वे दो अलग-अलग दलों में एकत्रित हुए ।"},{"vNo":"5 ","txt":"और ऐसा हुआ कि जीनिफ के अभिलेख को मुसायाह ने पढ़ा, और अपने लोगों को पढ़कर सुनाया; हां, उसने जीनिफ के लोगों का जराहेमला प्रदेश छोड़ने के समय से लेकर उनके वापस लौटने तक का अभिलेख पढ़ा ।"},{"vNo":"6 ","txt":"और उसने अलमा और उसके भाइयों, और उनके जराहेमला प्रदेश छोड़ने के समय से लेकर वापस लौटने तक के सब कष्टों का विवरण पढ़ा ।"},{"vNo":"7 ","txt":"और अब, जब मुसायाह ने उन अभिलेखों को पढ़ना समाप्त किया तब जो लोग प्रदेश में रुके हुए थे आश्चर्यचकित और अचम्भीत हो उठे ।"},{"vNo":"8 ","txt":"क्योंकि वे नहीं जानते थे कि क्या सोचें; क्योंकि जब उन्होंने उन्हें देखा जो गुलामी से मुक्त किये गए थे वे अत्याधिक आनंद से भर गए ।"},{"vNo":"9 ","txt":"और फिर, जब उन्हें अपने उन भाइयों को याद किया जो लमनाइयों द्वारा मार दिए गए थे तो वे दुख से भर गए, और बहुत आंसू भी बहाए ।"},{"vNo":"10 ","txt":"और फिर, जब उन्होंने परमेश्वर की अविलंब भलाई, और अलमा और उसके भाइयों को लमनाइयों के हाथों और गुलामी से मुक्त करने की उसकी शक्ति पर विचार किया, तो उन्होंने अपनी आवाज उठाई और परमेश्वर को धन्यवाद दिया ।"},{"vNo":"11 ","txt":"और फिर, जब उन्होंने लमनाइयों, जोकि उन के भाई थे, की पापी और दूषित अवस्था के विषय में सोचा, तब वे उनकी आत्माओं के कल्याण के लिए दुख और पीड़ा से भर उठे ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि जो अमुलोन और उसके भाइयों, जिन्होंने लमनाइयों की बेटियों को पत्नियों के लिए ले लिया था, की संतान अपने पिताओं की व्यवहार से दुखी थे, और वे अपने पिताओं के नामों द्वारा नहीं बुलाए जाना चाहते थे, इसलिए उन्होंने अपने ऊपर नफी का नाम धारण कर लिया, ताकि वे नफी की संतान कहलाए जाएं और उनकी गिनती उन लोगों में हो सके जो नफाई कहलाते थे ।"},{"vNo":"13 ","txt":"और अब जराहेमला के सभी लोगों की गिनती नफाइयों में होती थी, और ऐसा इसलिए था क्योंकि उस राज्य को नफी के वंशजों को छोड़कर किसी अन्य को प्रदान नहीं किया गया था ।"},{"vNo":"14 ","txt":"और अब ऐसा हुआ कि जब मुसायाह ने बोलना और लोगों को पढ़ कर सुनाना समाप्त किया, तब उसने इच्छा प्रकट की कि अलमा भी लोगों से कुछ बोले ।"},{"vNo":"15 ","txt":"और अलमा ने उनसे बात की, जब वे बड़े-बड़े दलों में एकत्रित हुए थे, और तब उसने एक दल से दूसरे दल जाते हुए, लोगों को पश्चाताप और प्रभु पर विश्वास करने का प्रचार किया ।"},{"vNo":"16 ","txt":"और उसने लिमही के लोगों और अपने भाइयों को उपदेश दिया, वे सब जो गुलामी से मुक्त किये गए थे, कि उन्हें याद रखना चाहिए कि वह प्रभु था जिसने उनको मुक्त किया था ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि जब अलमा लोगों को अनेक बातों की शिक्षा दे चुका, और उनसे बोलना समाप्त किया, तो राजा लिमही इच्छुक था कि उसका बपतिस्मा किया जाए; और उसके सब लोग इच्छुक थे कि उनका भी बपतिस्मा किया जाए ।"},{"vNo":"18 ","txt":"इसलिए, अलमा जल में गया और उन्हें बपतिस्मा दिया; हां, उसने उनको उसी प्रकार बपतिस्मा दिया जिस प्रकार उसके भाइयों का मॉरमन के जल में हुआ था; हां, और जितने लोगों को उसने बपतिस्मा दिया वे सब परमेश्वर के गिरजे के सदस्य हुए; और ऐसा अलमा के शब्दों पर उनके विश्वास के कारण हुआ ।"},{"vNo":"19 ","txt":"और ऐसा हुआ कि राजा मुसायाह ने अलमा को अनुमति दे दी कि वह संपूर्ण जराहेमला प्रदेश में गिरजे की स्थापना कर सके; और उसे प्रत्येक गिरजे के लिए याजकों और शिक्षकों को नियुक्त करने का अधिकार भी दिया ।"},{"vNo":"20 ","txt":"अब यह इसलिए किया गया क्योंकि इतने अधिक लोग थे जिन्हें एक ही शिक्षक द्वारा न तो नियंत्रित किया जा सकता था; और न ही एक ही समय में वे सब परमेश्वर के वचन को सुन सकते थे ।"},{"vNo":"21 ","txt":"इसलिए वे सब अलग-अलग दलों में अपने आपको एकत्रित करते थे, जिन्हें गिरजा कहा जाता था; और प्रत्येक गिरजे का अपना याजक और शिक्षक था, और प्रत्यके याजक अलमा के मुख से निकले शब्दों के अनुसार ही उपदेश देता था ।"},{"vNo":"22 ","txt":"और इस प्रकार, अनेक गिरजाओं के होते हुए भी वे सब एक ही गिरजे थे, हां, यहां तक कि परमेश्वर के गिरजा था; क्योंकि उन सभी गिरजाओं में पश्चाताप करने और परेमश्वर पर विश्वास करने के सिवाय और कुछ नहीं सिखाया जाता था ।"},{"vNo":"23 ","txt":"और अब जराहेमला प्रदेश में सात गिरजे थे । और ऐसा हुआ कि जो लोग मसीह का, या परेमश्वर का नाम अपने ऊपर लेना चाहते थे, वे सब परमेश्वर के गिरजे में शामिल हो जाते थे ।"},{"vNo":"24 ","txt":"और वे परमेश्वर के लोग कहलाते थे । और प्रमु ने उनके ऊपर अपनी आत्मा को उड़ेला था, और वे प्रदेश में आशीषित, और संपन्न थे ।"}]}