{"heading":"मुसायाह अत्याचार के लिए मना करता और समानता की आज्ञा देता है—कनिष्ठ अलमा और मुसायाह के चार बेटे गिरजे को नष्ट करना चाहते हैं—एक स्वर्गदूत प्रकट होता है और उन्हें बुराई के काम करने से रोकता है—अलमा हक्का बक्का रह जाता है—उद्धार पाने के लिए सारी मानवजाति को फिर से जन्म लेना चाहिए—अलमा और मुसायाह के बेटे शुभ समाचार की घोषणा करते हैं । लगभग 100–92 ई.पू.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"मुसायाह 27","verses":[{"vNo":"1 ","txt":"और अब ऐसा हुआ कि अत्याचार जो गिरजे पर अविश्वासियों द्वारा किया गया था इतना अधिक हो गया कि गिरजे के सदस्य बड़बड़ाने, और अपने मार्गदर्शकों से इस विषय के संबंध में शिकायत करने लगे; और उन्होंने अलमा को शिकायत की । और अलमा ने राजा मुसायाह के सम्मुख इस बात को रखा । और मुसायाह ने अपने याजकों के साथ सलाह की ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि राजा मुसायाह ने प्रदेश में चारों ओर यह घोषणा करवाई कि कोई भी अविश्वासी उनमें से किसी को भी न सताए जो परमेश्वर के गिरजे से संबंध रखते थे ।"},{"vNo":"3 ","txt":"और सभी गिरजों में यह कड़ा आदेश दे दिया गया कि उनके बीच में किसी प्रकार का अत्याचार नहीं होना चाहिए, कि सब मनुष्यों के बीच में समानता होनी चाहिए;"},{"vNo":"4 ","txt":"कि उन्हें न तो अहंकार को और न ही घमंड को उनकी शांति भंग करने देना चाहिए; कि प्रत्येक व्यक्ति अपने पालन-पोषण के लिए अपने हाथों से परिश्रम करते हुए, अपने पड़ोसी का अपने समान आदर करना चाहिए ।"},{"vNo":"5 ","txt":"हां, और उनके सभी याजकों और शिक्षकों को अपने पालन-पोषण के लिए, सभी परिस्थितियों में सिवाय बीमारी, या बहुत निर्धनता को छोड़कर, अपने हाथों से परिश्रम करना चाहिए, और यह सब करने से, उन पर परमेश्वर का बहुत अधिक अनुग्रह हुआ ।"},{"vNo":"6 ","txt":"और प्रदेश में फिर से शांति होने लगी; और लोगों की संख्या बहुत अधिक होने लगी, और पृथ्वी पर फैलने लगे, हां, उत्तर में और दक्षिण में, पूरब में और पश्चिम में, प्रदेश के चारों कोनों में बड़े शहरों और गांवों का निर्माण करने लगे ।"},{"vNo":"7 ","txt":"और प्रभु ने उनसे भेंट की और उन्हें समृद्ध किया, और वे बड़े और धनवान लोग बन गए ।"},{"vNo":"8 ","txt":"अब मुसायाह के बेटों की गिनती अविश्वासियों में की जाती थी; और अलमा का एक बेटा भी उनमें गिना जाता था, उसे अपने पिता के नाम के कारण अलमा ही बुलाया जाता था; हालांकि, वह बहुत दुष्ट और मूर्तिपूजक बन गया था; और वह बहुत वाकपटुक पुरुष था, और लोगों से बहुत चापलूसी की बातें बोलता था; इसलिए उसने कई लोगों से अपने समान अपराध कराए थे ।"},{"vNo":"9 ","txt":"और वह परमेश्वर के गिरजे की प्रगति में बहुत बड़ा बाधक बना; क्योंकि वह लोगों के हृदयों को चुरा कर; लोगों के बीच में बहुत अधिक अनबन पैदा करके; परमेश्वर के शत्रु को उनके ऊपर अपना अधिकार जमाने का अवसर देता ।"},{"vNo":"10 ","txt":"और अब ऐसा हुआ कि जब वह परमेश्वर के गिरजे को नष्ट करने जा रहा था, क्योंकि वह मुसायाह के बेटों के साथ गुप्तरूप से इधर-उधर जाकर गिरजे को नष्ट करने का प्रयास करने लगा, और परमेश्वर, अथवा राजा की आज्ञाओं के विपरीत, प्रभु के लोगों को भटकाने के लिए—"},{"vNo":"11 ","txt":"और जैसा कि मैंने तुम से कहा, जब वे इधर-उधर जा कर परमेश्वर के विरूद्ध विद्रोह कर रहे थे, प्रभु का एक स्वर्गदूत उन्हें दिखाई दिया; वह उनके सामने बादल के समान नीचे उतरा; और वह उनसे ऐसे बोला मानो बिजली कड़कने की आवाज हो, जिससे वह धरती जिस पर वे खड़े थे हिलने लगी;"},{"vNo":"12 ","txt":"और उनका आश्चर्य इतना अधिक था, कि वे धरती पर गिर पड़े, और उन शब्दों को नहीं समझ पाए जो वह उनसे बोल रहा था ।"},{"vNo":"13 ","txt":"फिर भी उसने यह कहते हुए फिर से पुकारा: अलमा, उठ और खड़ा हो, तुम परमेश्वर की गिरजे को क्यों सताते हो ? क्योंकि प्रभु ने कहा है: यह मेरा गिरजा है, और मैं इसको स्थापित करूंगा; और सिवाय मेरे लोगों के अपराध के, कोई इसे नष्ट नहीं कर सकेगा ।"},{"vNo":"14 ","txt":"और फिर, स्वर्गदूत ने कहा: देखो, प्रभु ने अपने लोगों की प्रार्थनाओं, और अपने सेवकों की प्रार्थनाओं को भी सुना है, अलमा, जो कि तुम्हारा पिता है; क्योंकि उसने भारी विश्वास के साथ तुम्हारे संबंध में प्रार्थना की है कि तुम्हें सत्य का ज्ञान कराया जाए, इसलिए, परमेश्वर की शक्ति और अधिकार का तुम्हें विश्वास दिलाने के उद्देश्य से मैं आया हूं, कि उसके सेवकों की प्रार्थनाओं का उत्तर उनके विश्वास के अनुसार दिया जा सकता है ।"},{"vNo":"15 ","txt":"और अब देखो, क्या तुम परमेश्वर की शक्ति पर संदेह कर सकते हो ? क्योंकि देखो, क्या मेरी वाणी धरती को नहीं कंपकंपाती है ? और क्या तुम मुझे अपने सामने नहीं देख रहे हो ? और मैं परमेश्वर की ओर से भेजा गया हूं ।"},{"vNo":"16 ","txt":"अब मैं तुमसे कहता हूं: जाओ, और हेलाम के प्रदेश में, और नफी के प्रदेश में अपने पूर्वजों की गुलामी को याद करो; और याद करो कि उनके लिए उसने कितने महान कार्य किये हैं; क्योंकि वे गुलामी में थे, और उसने उन्हें मुक्त किया है, और अब मैं तुमसे कहता हूं, अलमा, अपने रास्ते जाओ, और गिरजे को नष्ट करने का प्रयास मत करना, जिससे कि उनकी प्रार्थनाओं का उत्तर दिया जाए; और फिर भी तुम अपनी मर्जी करोगे तो निकाल बाहर कर दिए जाओगे ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि ये अंतिम शब्द थे जिन्हें स्वर्गदूत ने अलमा से कहा था, और वह चला गया ।"},{"vNo":"18 ","txt":"और अब अलमा और जो उसके साथ थे फिर से धरती पर गिर पड़े, क्योंकि वे बहुत आश्चर्यचकित हुए थे; क्योंकि उन्होंने अपनी स्वयं की आंखों से प्रभु के स्वर्गदूत को देखा था; और उसकी आवाज बिजली कड़कने के समान थी, जिसने धरती को हिला दिया था; और वे जानते थे कि परमेश्वर की शक्ति के सिवाय वहां कुछ नहीं था जो धरती को हिला और इसे कंपकंपा सकती थी मानो वह फट जाएगी ।"},{"vNo":"19 ","txt":"और अलमा का आश्चर्य इतना अधिक था कि वह मूक बन गया, कि वह अपना मुंह न खोल सका; हां, और निर्बल हो गया, इतना कि वह अपने हाथों को भी न हिला सका; इसलिए वह उनके द्वारा निसहाय और सहारा दे कर ले जाया गया जो उसके साथ थे, यहां तक कि उसे उसके पिता के सम्मुख लिटा दिया गया ।"},{"vNo":"20 ","txt":"और उन्होंने उसके पिता को वह सब दोहराया जो उनके साथ हुआ था; और उसके पिता आनंदित हुए, क्योंकि वह जानते थे कि वह परमेश्वर की शक्ति थी ।"},{"vNo":"21 ","txt":"और उसने आदेश दिया कि एक भारी भीड़ को एकत्रित किया जाया ताकि वे इसके साक्षी हों कि प्रभु ने उसके बेटे, और जो उसके साथ थे उनके लिए भी क्या किया था ।"},{"vNo":"22 ","txt":"और उसने आदेश दिया कि याजकों को भी एकत्रित किया जाए; और वे उपवास, और प्रभु अपने परमेश्वर से प्रार्थना करने लगे कि वह अलमा का मुख खोले, ताकि वह बोल सके, और उसके अंगों को उनका बल मिल सके—कि परमेश्वर की भलाई और महिमा को देखने और समझने के लिए लोगों की आंखें खुल सकें ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि जब वे दो दिन और दो रात उपवास करते हुए प्रार्थना कर चुके, अलमा के अंगों को उनका बल मिला, और वह उठ कर खड़ा हुआ और उन्हें दिलासा देते हुए, उसने उनसे बातें की ।"},{"vNo":"24 ","txt":"क्योंकि, उसने कहा, मैंने अपने पापों का पश्चाताप कर लिया, और प्रभु द्वारा मुक्त किया गया हूं; देखो, मैंने आत्मा में जन्म लिया है ।"},{"vNo":"25 ","txt":"और प्रभु ने मुझसे कहाः आश्चर्य मत करो कि सारी मानवजाति, हां, सभी पुरूषों और स्त्रियों, सभी राष्ट्रों, जातियां, भाषाओं और लोगों को फिर से जन्म लेना चाहिए; हां, परमेश्वर से जन्मा, अपनी सांसारिक और पतित अवस्था से बदल कर, धार्मिक अवस्था, परमेश्वर द्वारा मुक्त किये गए, उसके बेटे और बेटियां बन कर;"},{"vNo":"26 ","txt":"और इस प्रकार वे नए प्राणी हो जाते हैं; और जब तक वे ऐसा नहीं करते, वे किसी भी प्रकार से परमेश्वर के राज्य के उत्तराधिकारी नहीं हो सकते ।"},{"vNo":"27 ","txt":"मैं तुमसे कहता हूं, यदि ऐसा नहीं होता है, तो उन्हें निकाल कर फेंक दिया जाएगा; क्योंकि मैं स्वयं भी फेंका जाने वाला था ।"},{"vNo":"28 ","txt":"फिर भी, बहुत कष्टों को पार करने के बाद, मृत्यु के निकट पहुंचने तक पश्चाताप करते हुए, प्रभु ने मुझे अनंत जलन से बचाने की करूणा के लिए उपयुक्त समझा, और मैं परमेश्वर का जन्मा हूं ।"},{"vNo":"29 ","txt":"मेरी आत्मा को कठोर पीड़ा और पापों के चुंगल से बचा लिया गया है । मैं अंधकार के कुंड में था; लेकिन अब मैं परमेश्वर का अद्धभुत प्रकाश देखता हूं । मेरी आत्मा अनंत पीड़ा से व्याकुल थी; लेकिन मैं बचा लिया गया हूं, और मेरी आत्मा को कोई दर्द नहीं है ।"},{"vNo":"30 ","txt":"मैंने अपने मुक्तिदाता को अस्वीकार कर दिया था, और उसे इन्कार कर दिया था जो हमारे पूर्वजों के द्वारा कहा गया था; लेकिन अब वे आगे देख सकते हैं कि वह आएगा, और कि वह अपने रचे हुए प्रत्येक प्राणी को याद करता है, वह अपने को सब पर प्रकट करेगा ।"},{"vNo":"31 ","txt":"हां, उसके सामने हर एक घुटना झुकेगा, और हर एक जीभ उसके सम्मुख पाप का अंगीकार करेगी, और हां, यहां तक कि उस अंतिम दिन, जब सभी मनुष्य उसके न्याय के लिए खड़े होंगे, तब वे अंगीकार करेंगे कि वह परमेश्वर है; तब वे भी अंगीकार करेंगे, जो बिना परमेश्वर के संसार में रहते हैं, कि अनंत दंड की दंडाज्ञा उनके लिए उचित है; और वे उसकी सब कुछ खोजने वाली आंख की नजर के सामने थरथराएंगे, और कंपकंपाएंगे, और सकुचाएंगे ।"},{"vNo":"32 ","txt":"और अब ऐसा हुआ कि उसी समय से अलमा और वे जो स्वर्गदूत के प्रकट को होने के समय अलमा के साथ थे, लोगो को सीखाने लगे, पूरे प्रदेश में चारों तरफ यात्रा करते हुए, सब लोगों में उन बातों को फैलाने लगे जो उन्होंने सुनी और देखी थी, और बहुत कष्ट में, उनके द्वारा अत्याधिक सताए गए जो अविश्वासी थे, उनमें से बहुतों द्वारा दंडित होते हुए, उन्होंने परमेश्वर के वचन का प्रचार किया ।"},{"vNo":"33 ","txt":"लेकिन यह सब होते हुए भी, उन्होंने गिरजे के सदस्यों को, उनके विश्वास का समर्थन करते हुए, बहुत दिलासा दी, और लंबे समय से कष्ट झेलते हुए और अत्याधिक पीड़ा सहते हुए परमेश्वर की आज्ञाओं का पालन करने के लिए उत्साहित किया ।"},{"vNo":"34 ","txt":"और उनमें से चार मुसायाह के बेटे थे; और उनके नाम अम्मोन, और हारून, और ओमनार, और हिमनी थे; ये मुसायाह के बेटों के नाम थे ।"},{"vNo":"35 ","txt":"और उन्होंने पूरे जराहेमला प्रदेश में, और उन सभी लोगों के बीच में जो राजा मुसायाह के राज्य में थे, गिरजे को पहुंचाई हानि को उत्साहपूर्वक ठीक करने का प्रयास करते हुए, अपने सभी पापों का अंगीकार करते हुए, और जो कुछ उन्होंने देखा उसको फैलाते हुए, उन्होंने की थी, उसका बड़े परिश्रम और उत्साह से सुधार करते हुए, और जो उनको सुनने को इच्छुक थे सभी को भविष्यवाणियों और धर्मशास्त्रों को समझाते हुए, यात्रा की ।"},{"vNo":"36 ","txt":"और वे इस प्रकार बहुतों के लिए सत्य का ज्ञान, हां, उनके मुक्तिदाता का ज्ञान, लाने में परमेश्वर के हाथों में साधन थे ।"},{"vNo":"37 ","txt":"और वे कितने आशीषित हैं ! क्योंकि उन्होंने शांति को फैलाया; उन्होंने भलाई के सुसमाचार को फैलाया, और उन्होंने लोगों में घोषणा की कि प्रभु शासन करता है ।"}]}