{"heading":"मुसायाह सुझाव देता है कि राजा के स्थान में न्यायाधीश का चुनाव हो—अधर्मी राजा अपने लोगों को पाप में ले जाता है—कनिष्ठ अलमा लोगों के मताधिकार के द्वारा मुख्य न्यायाधीश चुना जाता है—वह गिरजे का उच्च याजक भी है—वरिष्ठ अलमा और मुसायाह मर जाते हैं । लगभग 92–91 ई.पू.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"मुसायाह 29","verses":[{"vNo":"1 ","txt":"अब जब मुसायाह ने इसे सौंप दिया उसने सारे प्रदेश में जारी कर दिया, सब लोगों के बीच, उनकी इच्छा जानने के लिए कि वे किसे अपना राजा बनाना चाहते हैं ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि लोगों ने यह कहते हुए अपने मत को प्रकट कियाः हमारी इच्छा है कि आपका बेटा हारून हमारा राजा और शासक हो ।"},{"vNo":"3 ","txt":"अभी हारून नफी के प्रदेश गया हुआ था, इसलिए राजा उसको राज्य नहीं प्रदान कर सकता था; न ही हारून राज्य लेना चाहता था; न ही मुसायाह का कोई बेटा अपने ऊपर राज्य लेना चाहता था ।"},{"vNo":"4 ","txt":"इसलिए राजा मुसायाह ने फिर से लोगों में जारी किया; हां, यहां तक कि उसने लिखित शब्द लोगों के बीच भेजा । और वे लिखित शब्द इस प्रकार थे:"},{"vNo":"5 ","txt":"देखो, ओ तुम मेरे लोगों, या मेरे भाइयों, क्योंकि मैं तुम्हें वही आदर देता हूं, मैं चाहता हूं कि तुम उस बात पर विचार करो जिसे तुम्हें विचार करने के लिए तुम्हें बुलाया गया है—क्योंकि तुम एक राजा पाने के इच्छुक हो ।"},{"vNo":"6 ","txt":"अब में तुम से घोषणा करता हूं कि उचितरूप से जिसे राज्य मिलना चाहिए उसने लेने से मना कर दिया है, और राज्य को अपने ऊपर नहीं लेगा ।"},{"vNo":"7 ","txt":"और अब यदि किसी दूसरे को उसके स्थान पर नियुक्त किया गया, देखो मुझे डर है तुम्हारे बीच में विवाद होगा । और कौन जाने कि मेरा बेटा जो इस राज्य का उत्तराधिकारी है, वह क्रोधित होकर इन लोगों में से कुछ को अपने साथ कर ले, जिससे कि तुम लोगों में युद्ध और कलह हो जाए, जिससे बहुत रक्तपात होगा और प्रभु का मार्ग दूषित हो जाएगा, हां, और बहुत से लोगों के प्राण नष्ट हो जाएंगे ।"},{"vNo":"8 ","txt":"अब मैं तुम से कहता हूं हमें बुद्धिमान बनना चाहिए और इन बातों पर विचार करना चाहिए, क्योंकि हमें मेरे बेटे को नष्ट करने का कोई अधिकार नहीं है, न ही हमें किसी अन्य को नष्ट करने का अधिकार होना चाहिए यदि वह उसके स्थान पर नियुक्त हो जाता है ।"},{"vNo":"9 ","txt":"और यदि मेरा बेटा फिर से अंहकार और व्यर्थ की बातों में लौटता है वह उन बातों को याद करेगा जो उसने कही थीं, और राज्य पर अपने अधिकार का दावा करेगा, जिससे वह और ये लोग भी बहुत से पाप करेंगे ।"},{"vNo":"10 ","txt":"और अब हम बुद्धिमान बनें और इन बातों पर विचार करें, और उसे करें जो इन लोगों के लिए शांति लाएगा ।"},{"vNo":"11 ","txt":"इसलिए अपने शेष जीवन भर मैं तुम्हारा राजा रहूंगा; फिर भी, हम न्यायाधीशों को नियुक्त कर दें, जो इन लोगों का न्याय हमारी व्यवस्था के अनुसार करेंगे; और हम इन लोगों के मामलों को नए सिरे से व्यवस्थित करेंगे, क्योंकि हम बुद्धिमान लोगों को न्यायाधीश नियुक्त करेंगे, जो इन लोगों का न्याय परमेश्वर की आज्ञाओं के अनुसार करेंगे ।"},{"vNo":"12 ","txt":"यह अच्छा हैं कि एक मनुष्य का न्याय मनुष्य की जगह परमेश्वर करे, क्योंकि परमेश्वर के न्याय हमेशा उचित होते हैं, लेकिन मनुष्य के न्याय हमेशा उचित नहीं होते ।"},{"vNo":"13 ","txt":"इसलिए, यदि यह संभव होता कि तुम्हारे राजा होने के लिए तुम्हारे पास धर्मी पुरुष होते, जो परमेश्वर की व्यवस्था को स्थापित करते, और उसकी आज्ञाओं के अनुसार इन लोगों का न्याय करते, हां, यदि तुम्हारे पास पुरुष होते जो वैसा करते जैसा मेरे पिता बिन्यामीन ने इन लोगों के लिए किया था—मैं तुम से कहता हूं, यदि हमेशा ऐसा ही होता तब यह उचित होता कि तुम्हारे ऊपर शासन करने के लिए तुम्हारे पास हमेशा राजा हो ।"},{"vNo":"14 ","txt":"और मैंने स्वयं भी उन सभी शक्ति और योग्यताओं के साथ जो मेरे पास हैं, तुम्हें परमेश्वर की आज्ञाओं को सीखाया है, और पूरे प्रदेश में शांति स्थापित की है, ताकि न कोई युद्ध, न ही विवाद, न चोरी, न ही लूटपाट, न ही हत्या, न ही किसी प्रकार का अपराध हो ।"},{"vNo":"15 ","txt":"और जिस किसी ने अपराध किया हो, उसे मैंने जो अपराध उसने किया है उसके अनुसार दंडित किया है, उस व्यवस्था के अनुसार जो हमें पूर्वजों द्वारा दी गई है ।"},{"vNo":"16 ","txt":"अब मैं तुम से कहता हूं, क्योंकि सभी मनुष्य धर्मी नहीं होते इसलिए यह उचित नहीं है कि तुम्हारे ऊपर शासन करने के लिए राजा या राजाओं को होना चाहिए ।"},{"vNo":"17 ","txt":"क्योंकि देखो, एक दुष्ट राजा कितने अधिक पाप कर सकता है, हां, और कितना बड़ा विनाश कर सकता है ।"},{"vNo":"18 ","txt":"हां, राजा नूह को याद करो, उसकी दुष्टता और उसके घृणित कार्यों, और उसके लोगों की दुष्टता और घृणित कार्यों को भी । देखो उन पर कितना बड़ा विनाश आया था; और उनके पापों के कारण वे गुलामी में लाए गए थे ।"},{"vNo":"19 ","txt":"और यदि उनके सर्व-बुद्धिमान रचयिता की मध्यस्थता न होती, और यह उनके यह सच्चे पश्चाताप के कारण हुआ, तो वे अवश्य ही अभी तक गुलामी में ही होते ।"},{"vNo":"20 ","txt":"लेकिन देखो, उसने उन्हें मुक्त किया क्योंकि उन्होंने अपने आपको उसके सम्मुख दीन बना लिया; और क्योंकि उन्होंने उसको बहुत पुकारा इसलिए उसने उन्हें गुलामी से मुक्त किया; और इस प्रकार प्रभु मानव संतान के बीच सभी दशा में अपनी शक्ति से काम करता है, दया की भुजा उनकी ओर बढ़ाते हुए जो अपना भरोसा उस में रखते हैं ।"},{"vNo":"21 ","txt":"और सुनो, अब मैं तुमसे कहता हूं, तुम एक पापी राजा को सिंहासन से नहीं हटा सकते सिवाय इसके कि बहुत अधिक विवाद हो, और बहुत अधिक रक्तपात किया जाए ।"},{"vNo":"22 ","txt":"क्योंकि देखो, उसके पास पाप में उसके मित्र होते हैं, और वह अपने साथ अपने पहरेदार रखता है; और वह उनकी उस व्यवस्था की धज्जियां उड़ाता है जिन्होंने उससे पहले धार्मिकता से शासन किया है; और अपने पैरों तले परमेश्वर की आज्ञाओं को रौंदता है;"},{"vNo":"23 ","txt":"और वह व्यवस्था बनाता है, और उन्हें अपने लोगों के बीच जारी करता है, हां, उसकी स्वयं की दुष्टता के अनुसार व्यवस्था; और जो कोई उसकी व्यवस्था का पालन नहीं करता वह उसे नष्ट करवा देता है; और जो कोई उसका विरोध करता है वह उनके विरूद्ध युद्ध करने के लिए अपनी सेनाएं भेजेगा, और यदि वह कर सका तो वह उन्हें नष्ट कर देगा; और इस प्रकार अधर्मी राजा धार्मिकता के मार्ग को दूषित कर देता है ।"},{"vNo":"24 ","txt":"और अब देखो मैं तुमसे कहता हूं, यह उचित नहीं है कि इस प्रकार के घृणित परिस्थितियां तुम्हारे ऊपर आएं ।"},{"vNo":"25 ","txt":"इसलिए, तुम इन लोगों के मताधिकर द्वारा, न्यायाधीशों को चुन लो, ताकि तुम्हारा न्याय उस व्यवस्था के अनुसार हो जो तुम्हें हमारे पूर्वजों द्वारा दी गई है, जोकि सही है, और जिसे प्रभु के हाथों द्वारा उन्हें दिया गया था ।"},{"vNo":"26 ","txt":"अब यह सामान्य नहीं कि लोगों का मताधिकार ऐसी किसी बात की इच्छा करे जो उसके विपरित हो जो सही है; लेकिन लोगों के कम हिस्से के लिए उसकी इच्छा करना सामान्य है जो सही नहीं है; इसलिए तुम इसका पालन करोगे और इसे अपनी व्यवस्था बनाओगे—कि लोगों के मताधिकार के द्वारा अपना काम करना ।"},{"vNo":"27 ","txt":"और यदि ऐसा समय आता है कि लोगों का मताधिकार पाप का चुनाव करता है, तब वह समय होगा जबकि परमेश्वर का न्याय तुम्हारे ऊपर आएगा; हां, तब वह समय होगा वह तुम्हें बहुत बड़ा विनाश भेजेगा जैसा कि वह पहले भी इस प्रदेश में भेज चुका है ।"},{"vNo":"28 ","txt":"और अब यदि तुम्हारे पास न्यायाधीश हैं, और वे उसके अनुसार तुम्हारा न्याय नहीं करते जो व्यवस्था दी गई है, तुम ऐसा कर सकते हो कि उनका न्याय उच्च न्यायाधीश द्वारा किया जा सके ।"},{"vNo":"29 ","txt":"यदि तुम्हारे उच्च न्यायाधीश धार्मिक न्याय नहीं करते, तब तुम अपने निम्न न्यायाधीशों को कुछ संख्या में एकत्रित करोगे, और वे लोगों के मताधिकार के अनुसार, तुम्हारे उच्च न्यायाधीशों का न्याय करेंगे ।"},{"vNo":"30 ","txt":"और मैं प्रभु के भय से तुम्हें यह सब करने की आज्ञा देता हूं; और मैं तुम्हें इन कामों को करने की आज्ञा देता हूं, और कि तुम्हारे ऊपर कोई राजा न हो; कि यदि ये लोग पाप और अपराध करते हैं तब वे स्वयं इसके लिए उत्तरदायी होंगे ।"},{"vNo":"31 ","txt":"क्योंकि देखो मैं तुमसे कहता हूं, बहुत से लोगों के पाप उनके राजाओं के अपराधों के कारण हुए हैं; इसलिए उनके अपराधों के लिए उनके राजा उत्तरदायी होंगे ।"},{"vNo":"32 ","txt":"और अब मैं इच्छुक हूं कि यह असमानता इस प्रदेश में बिलकुल न हो, विशेषकर मेरे इन लोगों के बीच में; लेकिन मैं इच्छुक हूं कि यह स्वाधीनता का प्रदेश हो, और प्रत्येक मनुष्य अपने अधिकारों और सुविधाओं का पूरा उपभोग तब तक कर सके, जब तक प्रभु इसे उचित देखता है कि हम इस प्रदेश में रहें और इसे विरासत में पाएं, हां, जब तक कि हमारा कोई भी वंशज इस प्रदेश में रहता है ।"},{"vNo":"33 ","txt":"और राजा मुसायाह ने उन्हें बहुत सी बातें लिखीं, उन्हें धर्मी राजा की सभी परिक्षाओं और कठिनाइयों को बताते हुए, हां, उसके लोगों के प्राण के सभी कष्ट, और लोगों का अपने राजा के प्रति बड़बड़ाना भी; और उसने यह सब उन्हें समझाया भी ।"},{"vNo":"34 ","txt":"और उसने उन्हें बताया कि ये बातें नहीं होनी चाहिए; लेकिन बोझ सब लोगों के ऊपर होना चाहिए, ताकि हर एक मनुष्य अपने बोझ को उठा सके ।"},{"vNo":"35 ","txt":"और उसने उन्हें उन सब नुकसान के बारे में भी बताया, जो अधर्मी राजा के उनके ऊपर शासन करने से उन्हें मिल सकती हैं ।"},{"vNo":"36 ","txt":"हां, उसके सभी अपराध और घृणित कार्य, और सभी युद्ध, और विवाद, और रक्तपात, और चोरी, और लूटपाट, और वेश्यावृति का होना, और सभी प्रकार के अपराध जिन्हें गिना नहीं जा सकता—उन्हें बताया कि ये बातें नहीं होनी चाहिए, क्योंकि वे परमेश्वर की आज्ञाओं के प्रति अत्याधिक घृणास्पद हैं ।"},{"vNo":"37 ","txt":"और अब ऐसा हुआ, जब राजा मुसायाह ने इन बातों को लोगों के बीच जारी किया तब वे उसकी बातों की सच्चाई से संतुष्ट हो गए ।"},{"vNo":"38 ","txt":"इसलिए उन्होंने राजा के लिए अपनी इच्छाओं को छोड़ दिया, और वे इस बात के अत्याधिक इच्छुक हो गए कि प्रत्येक मनुष्य को पूरे प्रदेश में एक समान अवसर प्राप्त होना चाहिए; हां, और प्रत्येक मनुष्य ने अपने पापों का उत्तरदायी होने की इच्छा व्यक्त की ।"},{"vNo":"39 ","txt":"इसलिए, ऐसा हुआ कि पूरे प्रदेश में उन्होंने अपने आपको दलों में एकत्रित किया, अपने न्यायाधीशों के संबंध में अपने मताधिकार के लिए कि कौन उनका न्यायाधीश हो, जो उस व्यवस्था के अनुसार उनका न्याय करेगा जो उन्हें दिया गया था; और वे उस स्वाधीनता को पाकर अत्याधिक आनंदित थे जो उन्हें दी गयी थी ।"},{"vNo":"40 ","txt":"और वे मुसायाह के प्रति प्रेम में मजबूत हुए; हां, उन्होंने उसका किसी भी अन्य मनुष्य से अधिक आदर किया; क्योंकि उन्होंने उसे तानाशाह जैसा नहीं देखा जो लाभ पाना चाहता था, हां, क्योंकि यह लोभ है जो प्राण को भ्रष्ट करता है, क्योंकि उसने उनकी संपति को नहीं लिया, न ही वह रक्तपात में आनंदित हुआ; लेकिन उसने प्रदेश में शांति स्थापित की, और उसने अनुमति दी कि उसके लोगों को हर प्रकार की गुलामी से मुक्त किया जाए; इसलिए वे उसका आदर करते थे, हां, इतना अधिक, जिसे नापा नहीं सकता ।"},{"vNo":"41 ","txt":"और ऐसा हुआ कि उन्होंने अपने ऊपर शासन करने के लिए न्यायाधीशों को नियुक्त किया, या व्यवस्था के अनुसार उनका न्याय करने के लिए; और यह उन्होंने पूरे प्रदेश में किया ।"},{"vNo":"42 ","txt":"और ऐसा हुआ कि अलमा को पहला मुख्य न्यायाधीश नियुक्त किया, वह उच्च याजक भी था, उसके पिता ने उसे यह पद, गिरजे के सभी कामों की देखरेख करने के लिए प्रदान कर दिया था ।"},{"vNo":"43 ","txt":"और अब ऐसा हुआ कि अलमा प्रभु के मार्ग पर चला, और उसने उसकी आज्ञाओं का पालन किया, और उसने न्यायपूर्ण धार्मिक न्याय किये; और प्रदेश में निरंतर शांति बनी रही ।"},{"vNo":"44 ","txt":"और इस प्रकार पूरे जराहेमला प्रदेश में, और उन सभी लोगों के बीच जो नफाई कहलाते थे, न्यायाधीशों का शासन आरंभ हुआ; और अलमा पहला और मुख्य न्यायाधीश था ।"},{"vNo":"45 ","txt":"और अब ऐसा हुआ कि उसके पिता बयासी वर्ष का होकर, परमेश्वर की आज्ञाओं को पूरा कर, मृत्यु को प्राप्त हुआ ।"},{"vNo":"46 ","txt":"और ऐसा हुआ कि मुसायाह भी मर गया, अपने शासन के तैंतीसवें वर्ष में, तिरसठ वर्ष की आयु में उसकी मृत्यु हो गई; उस समय लेही को यरूशलेम छोड़े हुए पूरे पांच सौ नौ वर्ष हो गए थे ।"},{"vNo":"47 ","txt":"और इस प्रकार नफी के लोगों के ऊपर राजाओं का शासन समाप्त हो गया; और इस प्रकार अलमा के दिनों का अंत हुआ, जोकि उनके गिरजे का संस्थापक था ।"}]}