{"heading":"Mambo uyu anotsiva uyo—Vamwe vemadzimambo vakarurama; vamwe vane uipi—Kana kuine kururama, vanhu vanoropafadzwa uye vachibva vaitwa kuti vabudirire naIshe.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Eta 10","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Shezi, uyo akanga ari wechizvarwa chaHeti—nokuti Heti akanga afa munzara, nemba yake yose kusara kwaShezi—nokudaro, Shezi akatanga zvakare kusimbisa vanhu vakanga varendeswa."},{"vNo":"2 ","txt":"Uye zvakaitika kuti Shezi akarangarira kuparadzwa kwamadzibaba ake, uye akavaka umambo hwakarurama; nokuti akarangarira zvakanga zvaitwawo naIshe mukuunza Jaredhi nemukoma wake mukuyambuka mhiri kwegungwa; uye akafamba munzira dzaIshe; uye akabereka vanakomana nevanasikana."},{"vNo":"3 ","txt":"Uye mwanakomana wake mukuru, zita rake ainzi Shezi, akamupandukira; zvakadaro, Shezi akauraiwa neruoko rwegororo, pamusana peupfumi hwake hwakanyanyisa, zvakaita kuti baba vake vawane runyararo zvakare."},{"vNo":"4 ","txt":"Uye zvakaitika kuti baba vake vakavaka maguta akawanda pamusoro penyika, uye vanhu vakatanga zvakare kupararira pamusora penyika yose. Uye Shezi akararama kusvika akwegura zvikuru; uye akabereka Ripurakishi. Uye akafa, uye Ripurakishi akatonga munzvimbo yake."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Ripurakishi haana kuita izvo zvainge zvakanaka mumaziso aIshe, nokuti aive nevakadzi vazhinji nepfambi, uye akaisa pamapfudzi evanhu izvo zvairema kutakura; hongu, akavateresa nemitero inorema; nemitero iyi akavaka mazimba makuru."},{"vNo":"6 ","txt":"Uye akazvigadzirira chigaro chekutonga chakatambura kunaka; uye akavaka matirongo akawanda, uye uyo wose airamba kutera, aimukanda mutirongo; uye uyo ainge asingakwanise kutera aikandwa mutirongo; uye aiita kuti vachokore nebasa kuti vazviriritire; uye uyo airamba kuita basa aiita kuti auraiwe."},{"vNo":"7 ","txt":"Nokudaro akakwanisa kuita basa rose raaida, hongu, kana goridhe yake aiita kuti ibikwe mutirongo; nemabasa ose ehumhizha akanga achiyevedza aiita kuti ashandwe mutirongo. Uye zvakaitika kuti akarwadzisa vanhu neupombwe nokuipa kwake."},{"vNo":"8 ","txt":"Uye paakanga atonga kwemakore makumi mana nemaviri vanhu vakamuka vakamupandukira; uye kukatanga kuve nehondo zvakare munyika, zvekuti Ripurakishi akauraiwa, uye zvizvarwa zvake zvikatandaniswa munyika."},{"vNo":"9 ","txt":"Uye zvakaitika kuti mushure memakore mazhinji, Moriandoni, (iye ari chizvarwa chaRipurakishi) akaunganidza pamwechete mauto evanhu vakanga vakatandaniswa munyika, uye akaenda akanorwisa vanhu; uye akawana simba mumaguta mazhinji; uye hondo ikarwadza zvikuru, uye ikarwiwa kwemakore mazhinji; uye akawana simba munyika yose, uye akazviita mambo wenyika yose."},{"vNo":"10 ","txt":"Uye mushure mekunge azvigadza umambo akarerutsa mutoro wevanhu, zvakaita kuti vanhu vamutarise zvakanaka, uye vakamuzodza kuti ave mambo wavo."},{"vNo":"11 ","txt":"Uye akaita zvakarurama kune vanhu, asi kwete kuzviitira iye pamusoro peupombwe hwake; nokudaro akabviswa pamberi paIshe."},{"vNo":"12 ","txt":"Uye zvakaitika kuti Moriandoni akavaka maguta akawanda, uye vanhu vakapfuma zvikuru pasi pekutonga kwake, kwose muzvivakwa, nemugoridhe nesirivha, nemukurima, nemumatanga, nezvimwe zvavakanga vadzorerwa."},{"vNo":"13 ","txt":"Uye Moriandoni akararama kudakara akwegura zvikuru, uye ndokubva abereka Kimu; uye Kimu akatonga munzvimbo yababa vake; uye akatonga kwemakore masere, uye baba vake ndokubva vafa. Uye zvakaitika kuti Kimu haana kutonga nokururama, nokudaro haana kudiwa naIshe."},{"vNo":"14 ","txt":"Uye mukoma wake akamuka akamupandukira, naizvozvo akamuisa muutapwa; uye akagara muutapwa mazuva ake ose; uye akabereka vanasikana nevanakomana ari muutapwa, uye mukukwegura kwake akabereka Revhi; uye akabva afa."},{"vNo":"15 ","txt":"Uye zvakaitika kuti Revhi akashanda ari muutapwa mushure mekufa kwababa vake, kwemakumi mana emakore ane makore maviri. Uye akaita hondo namambo wenyika, naizvozvo akawana umambo."},{"vNo":"16 ","txt":"Uye mushure mekunge atora umambo akaita izvo zvakanga zvakanaka mumaziso aIshe; uye vanhu vakabudirira munyika; uye iye akagara kudakara akwegura zvakanakawo, uye akabereka vanakomana nevanasikana; uye akaberekawo Koromu, uyo waakazodza kuti ave mambo munzvimbo yake."},{"vNo":"17 ","txt":"Uye zvakaitika kuti Koromu akaita izvo zvaive zvakanaka mumaziso aIshe mazuva ake ose; uye akabereka vanakomana nevanasikana vakawanda; uye mushure mekunge aona mazuva akawanda chaizvo, akafa, sezvinoita pasi pose; uye Kishi akatonga munzvimbo make."},{"vNo":"18 ","txt":"Uye zvakaitika kuti naKishi akafawo, uye Ribhi akatonga munzvimbo make."},{"vNo":"19 ","txt":"Uye zvakaitika kuti Ribhi akaitawo icho chaive chakanaka mumaziso aIshe. Uye mumazuva aRibhi nyoka dziye dzine uturu dzakaparadzwa. Nokudaro vakaenda kunyika yaive kumaodzanyemba, kunovhimira vanhu venyika zvekudya, nokuti nyika iyi yakange izere mhuka dzesango. Uye Ribhi pachakewo akave muvhimi mukuru."},{"vNo":"20 ","txt":"Uye vakavaka guta guru nekwakange kwakamika kwenyika, panzvimbo yaiganhurwa nyika negungwa."},{"vNo":"21 ","txt":"Uye vakachengetedza nyika yekumaodzanyemba serenje, kuti vawane mhuka. Uye pamusoro penyika yose yekuchamhembe yakange izere nevanhu vaigaramo."},{"vNo":"22 ","txt":"Uye vaive vanhu vaishanda zvikuru, uye vaitenga vachitengesa uye vachitambidzana kuti vawane."},{"vNo":"23 ","txt":"Uye vaishanda nematare akasiyana-siyana, uye vaiita goridhe, nesirivha, nesimbi, nendarira nesimbi dzose dzakasiyana-siyana; uye vaizvichera muvhu; nokudaro vaiburitsa mirwi mikuru kwazvo yevhu kuti vawane simbi yegoridhe, uye yesirivha, uye yemhangura. Uye vaiita zvinhu zvakasiyana-siyana zvinoyevedza."},{"vNo":"24 ","txt":"Uye vaive nesirika, nemachira akarukwa zvakanaka semare; uye vaigadzira machira akasiyana-siyana, kuti vawane chekufukidza kusasimira kwavo."},{"vNo":"25 ","txt":"Uye vaiita zvinhu zvakasiyana-siyana zvekurima ivhu nazvo, zvose zvekurimisa nezvekudyarisa, zvekukohwesa nezvekusakurisa, uye kana nezvekupurisa."},{"vNo":"26 ","txt":"Uye vakaitawo zvinhu zvakasiyana-siyana zvavaishanda nazvo zvipfuwo zvavo."},{"vNo":"27 ","txt":"Uye vaiita zvombo zvehondo zvakasiyana-siyana. Uye vaiita zvinhu zvinoshamisa zvinoratidza umhizha."},{"vNo":"28 ","txt":"Uye hakuna kunge kuine vanhu vakanga vakaropafadzwa kupfuura ava, kana vainge vakabudirira kuvapfuura neruoko rwaIshe. Uye vakanga vari munyika yakanga yakanaka kupfuura dzimwe nyika dzose, nokuti Ishe vakanga vazvitaura."},{"vNo":"29 ","txt":"Uye zvakaitika kuti Ribhi akararama kwemakore mazhinji, uye akabereka vanakomana nevanasikana; uye akaberekawo Haritomu."},{"vNo":"30 ","txt":"Uye zvakaitika kuti Haritomu akatonga munzvimbo yababa vake. Uye Haritomu atonga kwemakumi maviri emakore nemana, tarisai, akatorerwa umambo. Uye akagara makore mazhinji ari muutapwa, hongu, kana mazuva ekupedzisira ose eupenyu hwake."},{"vNo":"31 ","txt":"Uye akabereka Heti, uye Heti akagara muutapwa mazuva ake ose. Uye Heti akabereka Aroni, uye Aroni akagara muutapwa mazuva ake ose; uye iye akabereka Amunigadha, uye naAmunigadha akagarawo muutapwa mazuva ake ose; uye akabereka Koriandumu, uye Koriandumu akagara muutapwa mazuva ake ose; uye akabereka Komu."},{"vNo":"32 ","txt":"Uye zvakaitika kuti Komu akakwezva chikamu cheumambo. Uye akatonga chikamu cheumambo uhwu kwemakumi mana emakore anemaviri; uye akanorwisana namambo, Amugidhi, uye vakarwa kwemakore mazhinji, munguva iyi Komu akakunda Amugidhi, uye akabva atora umambo hwose."},{"vNo":"33 ","txt":"Uye mumazuva aKomu munyika makatanga kuve nemakororo; uye akashandisa urongwa hwakare, uye akaitisa mhiko netsika yepasi chigare uye akatsvaka kuparadza umambo."},{"vNo":"34 ","txt":"Zvino Komu akaarwisa zvikuru; zvakadaro, haana kuvakunda."}]}