{"heading":"Hondo, kupandukirana, zve nehuipi zvinokura muupenyu hwemaJaredhi—Vaporofita vanofembera kuparadzwa zvachose kwemaJaredhi kunze kwokunge vatendeuka—Vanhu vanoramba mazwi emaporofita.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Eta 11","verses":[{"vNo":"1 ","txt":"Uye kwakauyawo mumazuva aKomu vaporofita vazhinji, uye vakaporofita kuparadzwa kwerudzi rwukuru urwu kunze kwekunge vatotendeuka, uye vadzokera kuna Ishe, uye vosiya kuponda nehuipi hwavo."},{"vNo":"2 ","txt":"Uye zvakaitika kuti vaporofita vakarambwa nevanhu, uye vakatizira kuna Komu kuti vadzivirirwe, nokuti vanhu vaitsvaka kuvaparadza."},{"vNo":"3 ","txt":"Uye vakaporofita kuna Komu zvinhu zvizhinji; uye akaropafadzwa mumazuva akanga asara eupenyu hwake."},{"vNo":"4 ","txt":"Uye akararama akakwegura zvakanakawo, uye akabereka Shibhuromu; uye Shibhuromu akatonga munzvimbo make. Uye mukoma waShibhuromu akamupandukira, uye mukatanga kuve nehondo huru kwazvo munyika yose."},{"vNo":"5 ","txt":"Uye zvakaitika kuti mukoma waShibhuromu akaita kuti vose vaporofita vaiporofita nezvekuparadzwa kwevanhu vauraiwe."},{"vNo":"6 ","txt":"Uye kwakave nedambudziko guru munyika yose, nokuti vakanga vapupura kuti kutukwa kukuru kuchauya munyika, nekuvanhuwo, nokuparadzwa kukuru pakati pavo, kusati kwamboonekwa pamusoro penyika, uye mapfupa avo achaita semirwi yevhu pamusoro penyika kunze kwekunge vatendeuka kubva muuipi hwavo."},{"vNo":"7 ","txt":"Uye havana kuteerera shoko raIshe, pamusana pezvikwata zvavo zvakaipa; nokudaro, kwakatanga kuve nehondo nekupesana munyika yose, nenzara nezvirwere, zvekuti kwakave nokuparadzwa kukuru, zvisina kumbenge zvakaonekwa pamusoro penyika; uye zvose izvi zvakaitika mumazuva aShibhuromu."},{"vNo":"8 ","txt":"Uye vanhu vakatendeuka mukuipa kwavo; uye zvekuti nokutendeuka kwavaiita Ishe vaivanzwira tsitsi."},{"vNo":"9 ","txt":"Uye zvakaitika kuti Shibhuromu akauraiwa, uye Seti akaiswa muutapwa uye akagara muutapwa mazuva ake ose."},{"vNo":"10 ","txt":"Uye zvakaita kuti Ahaha, mwanakomana wake, akatora umambo; uye akatonga vanhu mazuva ake ose. Uye akaita zvakaipa zvakasiyana-siyana mumazuva ake, zvakaita kuti kuve nekudeuka kweropa zhinji; uye mazuva ake aive mashoma."},{"vNo":"11 ","txt":"Uye Etemu, sechizvarwa chaAhaha, akatora umambo; uye naiyewo akaita izvo zvakaipa mumazuva ake."},{"vNo":"12 ","txt":"Uye zvakaitika kuti mumazuva aEtemu kwakauya vaporofita, vakawanda, uye vakaporofita vanhu zvakare; hongu, vakaporofita kuti Ishe vachavaparadza zvachose kubva pamusoro penyika kunze kwekunge vatendeuka mukutadza kwavo."},{"vNo":"13 ","txt":"Uye zvakaitika kuti vanhu vakaomesa mwoyo yavo, uye vakaramba kuteerera kumazwi avo; uye maporofita vakachema vakabva vabva mukati mevanhu."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Etemu akatonga neuipi mazuva ake ose; uye akabereka Moroni. Uye zvakaitika kuti Moroni akatonga munzvimbo yake; uye Moroni akaita izvo zvakanga zvakaipa pamberi paIshe."},{"vNo":"15 ","txt":"Uye zvakaitika kuti pakamuka kupanduka pakati pevanhu, pamusana pechikwata chiye chemuruvande chakaitirwa kuwana nekutora simba; uye kukabuda murume mukuru mukutadza pakati pavo, uye akarwisa Moroni, uye akapunza chikamu cheumambo; uye akachengeta chikamu cheumambo ichi kwemakore mazhinji."},{"vNo":"16 ","txt":"Uye zvakaitika kuti Moroni akamubvisa, uye akatora umambo zvakare."},{"vNo":"17 ","txt":"Uye zvakaitika kuti kwakaita mumwe murume anotyisa zvakare; uye akanga ari wechizvarwa chemukoma waJaredhi."},{"vNo":"18 ","txt":"Uye zvakaitika kuti akabvisa Moroni uye ndokutora umambo; nokudaro, Moroni akagara muutapwa mazuva ose akanga asara eupenyu hwake; uye akabereka Koriando."},{"vNo":"19 ","txt":"Uye zvakaitika kuti Koriando akagara muutapwa mazuva ake ose."},{"vNo":"20 ","txt":"Uye mumazuva aKoriando kwakauyawo vaporofita vazhinji, uye vakaporofita zvinhu zvikuru zvinoshamisa, uye vakachema rutendeuko kuvanhu, uye kunze kwekunge vatendeuka Ishe Mwari vanovatongera kuparadzwa zvachose."},{"vNo":"21 ","txt":"Uye kuti Ishe Mwari vanozotumira kana kuunza vamwe vanhu kuzotora nyika, nesimba rake, netsika yavakaunza nayo madzibaba avo."},{"vNo":"22 ","txt":"Uye vakaramba ose mazwi evaporofita, pamusana pezvikwata zvavo zvekavere-vere uye neuipi hwavo hwakanyanya."},{"vNo":"23 ","txt":"Uye zvakaitika kuti Koriando akabereka Eta, uye ndokubva afa, ari akanga agara muutapwa upenyu hwake hwose."}]}