{"heading":"Eta anotaura nezveJerusarema Idzva ichavakwa muAmerica nembeu yaJosefa—Anoporofita, anokandwa kunze, anonyora rungano rwemaJaredhi, uye ndokutaura kuparadzwa kuchaitwa maJaredhi—Hondo inopisa munyika yose.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eta 13","verses":[{"vNo":"1 ","txt":"Uye zvino ini Moronai, ndinoenda mberi kuti ndipedze zvinyorwa zvangu pamusoro pekuparadzwa kwevanhu vandanga ndichinyora nezvavo."},{"vNo":"2 ","txt":"Nokuti tarisai, vakaramba ose mazwi aEta; nokuti zvirokwazvo akavaudza nezvezvinhu zvose, kubvira pakutanga kwemunhu; nokuti mushure mekunge mvura dzapera pamusoro penyika iyi yakave nyika yakanaka kupfuura dzimwe nyika dzose, nyika yakasarudzwa naIshe; nokudaro Ishe vakada kuti vose vanhu vachagara munyika umu vanofanira kumushandira;"},{"vNo":"3 ","txt":"Uye nokuti yaive nzvimbo yeJerusarema Idzva, richauya richabva kudenga, uye iri nzvimbo tsvene yaIshe."},{"vNo":"4 ","txt":"Tarisai, Eta akaona mazuva aKristu, uye akataura nezveJerusarema Idzva munyika muno."},{"vNo":"5 ","txt":"Uye akataurawo nezvemba yaIsraeri, neJerusarema kwaizobva Rihai—mushure mekunge raparadzwa raizovakwa zvakare, guta dzvene kuna Ishe; nokudaro, haraizove Jerusarema idzva nokuti rakanga ririko munguva yakare; asi richavakwa zvakare, uye rove guta dzvene raIshe; uye richavakwa kumba kwaIsraeri—"},{"vNo":"6 ","txt":"Uye kuti Jerusarema Idzva richavakwa munyika ino, kune vakasara vembeu yaJosefa, zviri zvinhu zvagara zviine chiratidzo."},{"vNo":"7 ","txt":"Uye Josefa akaunza baba vake kunyika yeEgipita, kana izvozvo akafirako; naizvozvo Ishe vakaunza vakasara vembeu yaJosefa kubva munyika yeJerusarema, kuti vave netsitsi kumbeu yaJosefa kuti vasafe, kana zvavakaitira baba vaJosefa tsitsi zvekuti vasafe."},{"vNo":"8 ","txt":"Nokudaro, vakasara vemba yaJosefa vachavakwa munyika ino; uye ichave nyika yenhaka yavo; uye ivo vachavaka guta dzvene kuna Ishe, seJerusarema rakare; uye havachazovhiringidzwa zvakare, kudakara kuguma kwauya pachapfuura nyika."},{"vNo":"9 ","txt":"Uye kuchave nedenga idzva nenyika itsva; uye zvichangoita sezvakare chete zvakare zvinenge zvakapfuura, uye zvose zvinhu zvinenge zvave zvitsva."},{"vNo":"10 ","txt":"Uye zvino kwobva kwauya Jerusarema Idzva; uye vakaropafadzwa avo vanogara mariri, nokuti ndivo ivavo vane nhumbi dzakachena pamusana peropa reGwayana; uye ndivo ivavo vanoverengerwa mune vakasara vembeu yaJosefa, vakanga vari vemba yaIsraeri."},{"vNo":"11 ","txt":"Uye ipapo pobva pauyawo Jerusarema rekare; uye vagari vemo, vakaropafadzwa, nokuti vakagezwa muropa reGwayana; uye ndivo vaye vakanga vakapararira uye vakaunganidzwa kubva kumativi mana enyika, nekubva kunyika dzekuchamhembe, uye vari vadyi vekuzadzikiswa kwechibvumirano icho chakaitwa naMwari nababa vavo Abrahama."},{"vNo":"12 ","txt":"Uye kana zvinhu izvi zvouya, zvinozadzikisa gwaro rinoti, ndivo vakanga vari vekutanga, vachave vekupedzisira; uye ndivo vakanga vari vekupedzisira, vachave vekutanga."},{"vNo":"13 ","txt":"Uye ndange ndave kuda kunyora zvimwe, asi ndiri kurambidzwa; asi zviporofita zvaEta zvaive zvikuru zvinoshamisa; asi vakanga vasingamuverenge sechinhu, uye vakamukanda kunze; uye aihwanda mubako redombo masikati, uye aienda achitarisa zvinhu zvaida kuuya kuvanhu."},{"vNo":"14 ","txt":"Uye zvaakanga agere mubako iri akanyora zvakanga zvasara muzvinyorwa zvino, achitarisa kuparadzwa kwaiuya pavanhu, neusiku."},{"vNo":"15 ","txt":"Uye zvakaitika kuti mugore rakarero raakanga akandwa kunze kubva muvanhu kwakatanga kuve nehondo huru pakati pevanhu, nokuti kune vazhinji vakamuka, vakanga vari vanhu vaityisa, vaitsvaka kuparadza Korianduma nezvikwata zvavo zvekavere-vere zveuipi, izvo zvambotaurwa nezvazvo."},{"vNo":"16 ","txt":"Uye zvino Korianduma, adzidza, pachake, muzvinhu zvose zvehondo neudzvotsvo hwose hwemunyika, nokudaro akavarwiswa avo vaida kumuparadza."},{"vNo":"17 ","txt":"Asi haana kutendeuka, kana vanakomana vake vakanga vakanakisisa kana vanasikana vake; kana vanakomana nevanasikana vakanakisisa vaKoho; kana vanakomana nevanasikana vakanakisisa vaKoriho; uye muchidimbu, hakuna mwanakomana kana mwanasikana pamusoro penyika yose akatendeuka muzvitema zvavo."},{"vNo":"18 ","txt":"Nokudaro, zvakaitika kuti mugore rekutanga rakagara Eta mubako, kune vanhu vazhinji vakauraiwa nemunondo wezvikwata zviye zvemuruvande, vairwisa Korianduma kuti zvimwe vangatore umambo."},{"vNo":"19 ","txt":"Uye zvakaitika kuti vanakomana vaKorianduma vakarwa zvikuru uye vakarasa ropa rakawanda."},{"vNo":"20 ","txt":"Uye mugore rechipiri shoko raIshe rakauya kuna Eta, kuti aende anoporofita kuna Korianduma kuti, kana akatendeuka, nemba yake yose, Ishe vaizomupa umambo hwake nokuponesa vanhu—"},{"vNo":"21 ","txt":"Nokuti angangoparadzwa, nemhuri yake yose kunze kwake iye pachake. Uye achangorarama chete kuti aone kuzadzikiswa kwezviporofita zvakanga zvakataurwa maererano nevamwe vanhu vaitambira nyika senhaka yavo; uye Korianduma akafanira kugashira kuvigwa navo; uye wose mweya uchaparadzwa kunze kwaKorianduma."},{"vNo":"22 ","txt":"Uye zvakaitika kuti Korianduma haana kutendeuka, kana imba yake, kana vanhu; uye hondo hadzina kupera; uye vakatsvaka kuuraya Eta, asi akatiza akanohwanda zvakare mubako."},{"vNo":"23 ","txt":"Uye zvakaitika kuti kwakamuka Sharedhi, naiyewo akarwisa Korianduma; uye akamukunda, zvekuti mugore rechitatu akamuisa muutapwa."},{"vNo":"24 ","txt":"Uye vana vaKorianduma, mugore rechina, vakakunda Sharedhi, uye vakatora umambo zvakare vakahupa baba wavo."},{"vNo":"25 ","txt":"Zvino kwakatanga kuve nehondo pamusoro penyika yose, wose munhu nechikwata chake achirwira icho chainge chichidiwa naye."},{"vNo":"26 ","txt":"Uye kwaive nemakororo, uye muchidimbu, kwakaita hwose uipi pamusoro penyika."},{"vNo":"27 ","txt":"Uye zvakaitika kuti Korianduma akashatirirwa Sharedhi zvikuru, uye akaenda nemauto ake kunomurwisa; uye vakasangana vose vaine hasha dzakanyanya, uye vakasangana munhika yeGirgari; uye hondo yacho ikarwadza zvikuru."},{"vNo":"28 ","txt":"Uye zvakaitika kuti Sharedhi akamurwisa kwemazuva matatu. Uye zvakaitika kuti Korianduma akamukurira, uye akamutandanisa kudakara asvika kumarenje eHeshironi."},{"vNo":"29 ","txt":"Uye zvakaitika kuti Sharedhi akamurwisa zvakare ave mumarenje; uye tarisai, akakurira Korianduma, uye ndokumutinhira zvakare kunhika yeGirgari."},{"vNo":"30 ","txt":"Uye Korianduma akarwisa zvakare Sharedhi munhika yeGirgari, maakakunda Sharedhi akabva amuuraya."},{"vNo":"31 ","txt":"Uye Sharedhi akakuvadza Korianduma pachidya, zvekuti haana kuenda kuhondo zvakare kwemakore maviri, munguva iyoyo yose vanhu pamusoro penyika vakanga vachideura ropa, uye pakanga pasina aivarambidza."}]}