{"heading":"Zvitadzo zvevanhu zvinoita kuti nyika itukwe—Korianduma anoita hondo naGireadi, naRibhi, naShizi—Ropa nekudeuka kwaro kunozadza nyika.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eta 14","verses":[{"vNo":"1 ","txt":"Uye zvino kwakatanga kuve nekutukwa kwenyika kukuru pamusana pekutadza kwevanhu, zvekuti munhu aiti akaisa chinhu chake kana munondo wake panzvimbo yawo, kana panzvimbo paaiwuchengetera, tarisai, mangwana acho, haairiwana, ndiko kukura kwekutukwa kwakanga kuri munyika."},{"vNo":"2 ","txt":"Nokudaro wose munhu akatobatisa icho chaive chake, nemaoko ake, uye haaimbochikumbidza kana iye kukumbira; uye wose murume aigara chipakatiro chemunondo wake chiri muruoko rwake rwerudyi mukudzivirira zvinhu zvake neupenyu hwake nehwevakadzi vake nevana."},{"vNo":"3 ","txt":"Uye zvino, mushure memakore maviri, uye mushure mekufa kwaSharedhi, tarisai, kwakamuka munin'ina waSharedhi uye akarwisana naKorianduma, maakakundwa naKorianduma uye akamutandanisa kusvika kurenje raAkishi."},{"vNo":"4 ","txt":"Uye zvakaitika kuti munin'ina waSharedhi akamurwisa ari murenje raAkishi, uye hondo ikarwadza zvikuru, uye zviuru zvizhinji zvikapunzwa nemunondo."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Korianduma akakomba renje; uye munin'ina waSharedhi akaenda usiku achibuda murenje, uye akauraya chimwe chidimu chemauto aKorianduma, uye vakanga vakararadza."},{"vNo":"6 ","txt":"Uye ndokubva auya kunyika yeMoroni, uye ndokuzviisa pachigaro chekutonga chaKorianduma."},{"vNo":"7 ","txt":"Uye zvakaitika kuti Korianduma akagara nemauto ake murenje kwemakore maviri, munguva iyoyi akatambira kusimbiswa kukuru kumauto ake."},{"vNo":"8 ","txt":"Zvino munin'ina waSharedhi, ainzi Gireadi, naiyewo akagashira kusimbiswa kukuru kwemauto ake, pamusana pezvikwata zvemuruvande."},{"vNo":"9 ","txt":"Uye zvakaitika kuti mupirisita wake wepamusoro akamuponda agere pachigaro chake chekutonga."},{"vNo":"10 ","txt":"Uye zvakaitika kuti mumwe wechikwata chemuruvande akamuponda mune mumwe mupata wakavanzika, uye ndokubva atora umambo; uye zita rake rainzi Ribhi; uye Ribhi aive rume hombe, kupfuura vose vamwe varume pakati pevanhu vose."},{"vNo":"11 ","txt":"Uye zvakaitika kuti mugore rekutanga raRibhi Korianduma akauya kunyika yeMoroni, uye akasvikorwisa Ribhi."},{"vNo":"12 ","txt":"Uye zvakaitika kuti akarwa naRibhi, mukudaro Ribhi akarova ruoko rwake zvekuti akabva akuvara; zvakadaro, mauto aKorianduma akaramba achienda kuna Ribhi, zvekuti akatizira kumuganhu wegungwa."},{"vNo":"13 ","txt":"Uye zvakaitika kuti Korianduma akamutevera; uye Ribhi akamurwisa ave pedyo negungwa."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Ribhi akakurira mauto aKorianduma zvekuti vakatizira zvakare kurenje reAkishi."},{"vNo":"15 ","txt":"Uye zvakaitika kuti Ribhi akamutevera kudakara vasvika kumarenje eAgoshi. Uye Korianduma akanga atora vanhu vose zvaaitiza Ribhi kudivi renyika iroro raaitiza naro."},{"vNo":"16 ","txt":"Uye paakanga asvika kumarenje eAgoshi akarwisa Ribhi, uye akamubaya kudakara afa; zvakadaro, munin'ina waRibhi akauya kuzorwisa Korianduma munzvimbo memukoma wake, uye kurwa kukarwadza zvikuru, mukudaro Korianduma akatiza zvakare mauto emunin'ina waRibhi."},{"vNo":"17 ","txt":"Zvino zita remunin'ina waRibhi rainzi Shizi. Uye zvakaitika kuti Shizi akatevera Korianduma, uye akaparadza maguta mazhinji, uye akauraya vakadzi zvose nevana, uye akapisa maguta acho."},{"vNo":"18 ","txt":"Uye kwakave nokutya Shizi munyika yose; hongu, kwakabuda chichemo munyika yose—ndiani angagona kurwisa mauto aShizi? Tarisai, anokukura nevhu rose pamberi pake!"},{"vNo":"19 ","txt":"Uye zvakaitika kuti vanhu vakatanga kufamba pamwe-chete semauto, kwose munyika yose."},{"vNo":"20 ","txt":"Uye vakanga vakapatsanurana; vamwe vavo vakatizira kumauto aShizi, uye vamwe vakatizira kumauto aKorianduma."},{"vNo":"21 ","txt":"Uye hondo yakanga yakura zvekuti yakatora nguva huru, zvekuti kudeuka kweropa nekuparadzwa, pamusoro penyika yose zvekuti nyika yose yakanga yakati kata-kata nemitumbi yevakafa."},{"vNo":"22 ","txt":"Uye hondo iyi yaikurumidzwa zvekuti hakuna vakasara kuti vavige vainge vafa, asi vaifamba kubva mukudeura ropa vachienda kunodeura ropa, vachisiya zvitunha zvose zvevakadzi, varume nezvevana zvakangoti kata-kata pamusoro penyika, pazvaisiiwa zviri kuti zvizove nyama yehonye."},{"vNo":"23 ","txt":"Uye kunhuwa kwacho kwakavepo pamusoro penyika, kana pamusoro penyika yose; nokudaro vanhu vaitambudzika siku nesikati nekunhuwa kwacho."},{"vNo":"24 ","txt":"Zvakadaro, Shizi haana kumira kutevera Korianduma; nokuti akanga atsidza kuti anotsividza ropa remukoma wake pana Korianduma akanga amuuraya, uye neshoko raIshe rakauya kuna Eta richiti Korianduma haauraiwe nemunondo."},{"vNo":"25 ","txt":"Uye saka tinoona kuti Ishe vakanga vavashanyira nehasha dzavo dzose, uye nehuipi hwavo neutsinye hwavo hwakanga hwazurura nzira yekuparadzwa kwavo kusingapere."},{"vNo":"26 ","txt":"Uye zvakaitika kuti Shizi akatevera Korianduma kumabvazuva, kana kusvika kumiganhu negungwa, uye ikoko akarwisana naShizi kwemazuva matatu."},{"vNo":"27 ","txt":"Uye mauto aShizi akauraiwa zvakaipa zvekuti akatanga kutya, uye akatanga kutiza mauto aKorianduma; uye vakatizira kunyika yaKoriho, uye vakakukura vanhu vaive munzira mavo, vose avo vairamba kubatana navo."},{"vNo":"28 ","txt":"Uye vakadzika matende avo munhika yeKoriho; uye Korianduma akadzika matende ake munhika yeShuri. Zvino nhika yeShuri yaive pedyo nechikomo cheKomuno; nokudaro, Korianduma akaunganidza mauto ake pachikomo cheKomuno, uye ndokuridza hwamanda achiridzira mauto aShizi achivakoka kuti vazorwa."},{"vNo":"29 ","txt":"Uye zvakaitika kuti vakauya, asi vakatinhwa zvakare; uye vakauya kechipiri, uye vakatinhwa zvakare kechipiri. Uye zvakaitika kuti vakauya zvakare kechitatu, uye hondo ikabva yarwadza zvikuru."},{"vNo":"30 ","txt":"Uye zvakaitika kuti Shizi akabaya Korianduma akamuita maronda mazhinji kwazvo akadzika; uye Korianduma, uye akarasikirwa neropa rake, akarukutika uye akabva atakurwa seafa."},{"vNo":"31 ","txt":"Zvino kurasikirwa nevarume, vakadzi nevana kumativi ose kwakanga kwakakura zvekuti Shizi akaudza vanhu vake kuti vasatandanise mauto aKorianduma; nokudaro, vakadzokera kumusasa wavo."}]}