{"heading":"MaJaredhi anogadzirira rwendo rwekuenda kunyika yechipikirwa—Inyika yakanaka zvekuti wose munhu arimo akafanira kushandira Kristu kana kubviswamo—Ishe vanotaura nemukoma waJaredhi kwemaawa anokwana matatu—MaJaredhi vanovaka magwa—Ishe vanobvunza mukoma waJaredhi kuti ataure kuti magwa achaiswa mwenje sei.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eta 2","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Jaredhi nemukoma wake, nemhuri dzavo, neshamwari dzaJaredhi nedzemukoma wake nemhuri dzavo, vakaenda munhika yaive nechekuchamhembe, (uye zita renhika iyi yainzi Nimirodi, ichinge ichidaidzwa nezita renyanzvi iya yekuvhima) nematanga avo avakanga vaunganidza, hono nehadzi, dzendudzi dzose."},{"vNo":"2 ","txt":"Uye vakateyawo ugombe uye vakabata shiri dzemumhepo; uye vakagadzirawo igwa, mavakabatawo hove dzemumvura."},{"vNo":"3 ","txt":"Uye vakatakurawo chimwe chinonzi dhezereti, kana izwi iri radudzirwa, rinoreva nyuchi; uye saka vakatakura mikuze yenyuchi, nezvimwe zvose zvaive pamusoro penyika, mbeu dzemarudzi ose."},{"vNo":"4 ","txt":"Uye zvakaitika kuti pavakasvika munhika yeNimirodi Ishe vakadzika vakazotaura nemukoma waJaredhi; uye vakanga ari mugore, uye mukoma waJaredhi haana kuvaona."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Ishe vakavaudza kuti vaende murenje, hongu, kudivi kusina kumbenge kwakasvikwa nemunhu. Uye zvakaitika kuti Ishe vakaenda mberi kwavo, uye vakataura navo vamire mukati megore, uye vachivaudza pekufamba napo."},{"vNo":"6 ","txt":"Uye zvakaitika kuti vakafamba murenje, uye vakavaka magwa, avaiyambukisa nawo hova zhinji kwazvo, vari vairatidzwa nguva dzose zvekuita neruoko rwaIshe."},{"vNo":"7 ","txt":"Uye Ishe havana kubvuma kuti vamire varimhiri kwegungwa murenje, asi vakada kuti vauye kudakara kusvika munyika yechipikirwa, yakanga yakanaka kupfuura dzimwe nyika dzose, yakanga yakachengeterwa vakarurama naIshe Mwari."},{"vNo":"8 ","txt":"Uye vakanga vapika mukushatirwa kwavo kune mukoma waJaredhi, kuti ani zvake anotora nyika iyi yechipikirwa, kubvira nguva iyoyo uye nariini, akafanira kuvashandira ivo, Mwari vechokwadi vega, kana kuti vaizotsvairwa kana kushatirwa kwavo kuzere kwauya pavari."},{"vNo":"9 ","txt":"Uye zvino, tinogona kuwana mirau yaMwari nezvenyika ino, kuti inyika yechipikirwa; uye rudzi rwupi zvarwo rwuchaitora rwakafanira kushandira Mwari, kana vakasadaro, vanokukurwa kana hasha dzavo dzizere dzauya pavari vaibva mukuipa."},{"vNo":"10 ","txt":"Nokuti tarisai, iyi inyika yakanaka kupfuura dzose dzimwe nyika; nokudaro wose achaiwana anofanira kushandira Mwari kana asina anokukurwa; nokuti murau usingaperi waMwari. Uye hazviitike dakara kuzara kwekuipa pakati pevana venyika iyi, kuti vakukurwe."},{"vNo":"11 ","txt":"Uye izvi zviri kuuya kwamuri maJentairi, kuti muzive mirau yaMwari—kuti mutendeuke, uye musaenderere mukuipa kwenyu kudakara kuzara kusvike, kuti musazviunzire hasha dzaMwari dzizere pamuri sezvinoita vagari venyika ino kusvika zvino."},{"vNo":"12 ","txt":"Tarisai, ino inyika yakanaka, uye rudzi rwupi zvarwo rwuchaitora rwuchagara zvakasununguka pasina usungwa, neutapwa, uye vasiri kune mamwe marudzi ose ari pasi pedenga, kana vari vanoshandira Mwari venyika, ari iye Jesu Kristu, uyo akaratidzwa nezvinhu zvatakanyora."},{"vNo":"13 ","txt":"Uye zvino ndinoenda mberi nezvinyorwa zvangu; nokuti tarisai, zvakaitika kuti Ishe akaenda naJaredhi nehama dzake kugungwa guru riya rinoganhura matunhu. Uye pavakasvika kugungwa vakadzika matende avo; uye vakadaidza nzvimbo iyi kuti Morianguma; uye vakagara mumatende, uye vakagara mumatende mujinga megungwa kwemakore mana."},{"vNo":"14 ","txt":"Uye zvakaitika kuti mukupera kwemakore mana Ishe vakauya zvakare kumukoma waJaredhi, uye vakamira mugore vakataura kwaari. Uye kwenguva inokwana maawa matatu Ishe, vakataura nemukoma waJaredhi, uye vakamutsiura pamusana pekusarangarira kwake kudaidza zita raIshe."},{"vNo":"15 ","txt":"Uye mukoma waJaredhi akatendeuka pachitadzo chaakanga aita, uye akadaidza zita raIshe achiitira hama dzake dzaakanga ainadzo. Uye Ishe vakati kwaari: Ndichakuregerera iwe nehama dzako zvitema zvavo; asi musazotadza zvakare, nokuti mucharangarira kuti Mweya wangu haungagare nguva dzose uchishanda nevanhu; nokudaro, kana mukaita zvitema kudakara maibva nazvo zvakazara, muchabviswa pamberi paIshe. Uye ndidzo pfungwa dzangu pamusoro penyika yandichakupai kuti ive nhaka yenyu, nokuti ichave nyika yakanaka kupfuura nyika dzose."},{"vNo":"16 ","txt":"Uye Ishe vakati: Enda kubasa uye unovaka, sekuvaka kwawakamboita magwa. Uye zvakaitika kuti mukoma waJaredhi akashanda, nehama dzake, uye vakavaka magwa netsika yavakamboavaka nayo, maererano nokurairwa kwavaiitwa naIshe. Uye akanga ari madiki, uye akanga akareruka mumvura, kana kutoita kureruka sehuku iri mumvura."},{"vNo":"17 ","txt":"Uye akavakwa netsika yakaita kuti abatanidzwe zvakasimba chaizvo, kuti agone kubata mvura kunge mudziyo; nepasi pawo pakanga pakasimbawo sepasi pedhishi; nenhivi dzakanga dzakabatana sedzedhishi; uye kwekupedzisira kwacho kwakanga kwakavezwa; uye pamusoro pacho pakanga pakabatanidzwa zvakasimba sedhishi; uye urefu hwacho hwaive urefu hwemuti; uye gonhi racho, kana razarirwa, raivhara zvakasimba kunge dhishi."},{"vNo":"18 ","txt":"Uye zvakaitika kuti mukoma waJaredhi akachema kunaIshe, achiti: Ishe, ndaita basa ramakati ndiite, uye ndaita magwa sezvamakati ndiaite."},{"vNo":"19 ","txt":"Uye tarisai, Ishe, maari hamuna mwenje; ko tingafambe sei? Uye zvakare tichafa, nokuti tiri mukati hatikwanise kufema, kunze kwemweya urimo; saka tichafa."},{"vNo":"20 ","txt":"Uye Ishe vakati kumukoma waJaredhi; Tarisai, uchaboora buri pamusoro, nepasi; uye kana mave kuda mweya munodziura buri mobva mawana mweya. Uye kana zvikaita kuti mapinda mumvura, tarisai, munodziura buri kuti musauraiwa nekunyura mumvura."},{"vNo":"21 ","txt":"Uye zvakaitika kuti mukoma waJaredhi akaita saizvozvo, maererano nezvaakanga audzwa naIshe."},{"vNo":"22 ","txt":"Uye akachema zvakare kuna Ishe achiti: Imi Ishe, tarisai ndaita sekundituma kwenyu; uye ndagadzira ngarava dzevanhu vangu, uye tarisai hamuna mwenje madziri. Tarisai, imi Ishe, munobvuma here kuti tiyambuke gungwa iri murima?"},{"vNo":"23 ","txt":"Uye Ishe vakati kune mukoma waJaredhi: Chii chaunoda kuti ndiite kuti mumagwa mako muve nemwenje? Nokuti tarisai, haugone kuita mafafitera, nokuti anopwanywa akaita zvidimu-zvidimu; haufanire kuisa moto, nokuti hamuzi kuzoenda nemwenje wemoto."},{"vNo":"24 ","txt":"Nokuti tarisai, muchaita sejeka-wacheka pakati pegungwa; nokuti masaisai anenge makomo achakurovai. Zvakadaro, ndichakunyururai zvakare kubva muudzame hwegungwa; nokuti mhepo yakaenda ichitobva mumuromo mangu, uye mvura nokuzara kwehova ndini ndakazvituma."},{"vNo":"25 ","txt":"Uye tarisai, ndinokugadzirira kuti ukwanisane nezvinhu izvi; nokuti hamungambokwanisa kuyambuka zigungwa iri kunze kwekunge ndatokugadzirirai kuti mukunde masaisai egungwa, nemhepo yakatoenda kare, nokuzara kwehova kuchauya. Naizvozvo chii chaunoda kuti ndikugadzirire kuti uve nemwenje kana mamedzwa muudzame hwegungwa?"}]}