{"heading":"Moronai anoudzwa kuti aname zvinyorwa zvemukoma waJaredhi—Hazvizoiswa pachena kudakara vanhu vave nerutendo rwunenge rwemukoma waJaredhi—Kristu anoudza vanhu kuti vatende mazwi ake neayo evadzidzi vake—Vanhu vanoudzwa kuti vatendeuke, vatende vhangeri, uye vaponeswe.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eta 4","verses":[{"vNo":"1 ","txt":"Uye Ishe vakaudza mukoma waJaredhi kuti aburuke kubva mugomo nepamberi paIshe, uye anonyora zvinhu zvaakanga aona; uye zvikarambidzwa kuti zviuye kuvana vevanhu kudakara mushure mekunge aturikwa pamuchinjikwa; nechikonzero ichi zvakachengetwa namambo Mosaya, kuti zvisauye munyika kudakara Kristu azviratidza pachake kuvanhu vake."},{"vNo":"2 ","txt":"Uye mushure mekunge Kristu zvechokwadi azviratidza iye pachake kuvanhu vake akataura kuti zvichiburitswa pachena."},{"vNo":"3 ","txt":"Uye zvino, mushure maizvozvo, vose vaderera mukusatenda; uye hakuna vamwe kunze kwemaRamani, uye vakaramba vhangeri raKristu; naizvozvo ndataurirwa kuti ndizvivige zvakare muvhu."},{"vNo":"4 ","txt":"Tarisai, ndanyora pamahwendefa aya zvinhu chaizvo zvakaonekwa nemukoma waJaredhi; uye hakuna zvimwe zvinhu zvingave zvikuru pane zvinhu zvakaratidzwa kupfuura izvo zvakaratidzwa kumukoma waJaredhi."},{"vNo":"5 ","txt":"Nokudaro Ishe vandiudza kuti ndizvinyore; uye ini ndazvinyora. Uye vandiudza kuti ndizviname; uye vandiudzawo kuti ndiname nedudziro yacho; nokudaro ndanamira nezvidudziriso, maererano nemurairo waIshe."},{"vNo":"6 ","txt":"Nokuti Ishe vakati kwandiri: Hazvizoenda kumaJentairi kudakara zuva ravanenge vatendeuka kubva muzvitadzo zvavo, uye vave vakachena pamberi paIshe."},{"vNo":"7 ","txt":"Uye muzuva iroro vachashandisa rutendo mandiri, vanodaro Ishe, kana sezvakaita mukoma waJaredhi, kuti vagoitwa kuti vave vatsvene mandiri, zvino ndipo pandinozovaratidza zvinhu zvakaonekwa nemukoma waJaredhi, kana nekuvapfunzunurira zvose zvakazarurwa zvangu, anodaro Jesu Kristu, Mwanakomana waMwari, Baba wematenga newenyika, nezvinhu zvose zvirimo."},{"vNo":"8 ","txt":"Uye uyo anorwisana neshoko raIshe, iyeye ngaave akatukwa; uye uyo acharamba zvinhu izvi, iyeye ngaatukwe; nokuti kwavari handiratidze zvinhu zvikuru, anodaro Jesu Kristu; nokuti ndini ndiri kutaura."},{"vNo":"9 ","txt":"Uye nekutaura kwangu matenga anozaruka uye achipfigwa; uye nezwi rangu nyika ichadedera; uye ndikataura vagari vemo vachafa, sekunge nemoto."},{"vNo":"10 ","txt":"Uye uyo asingatende mazwi angu haatende vadzidzi vangu; uye kana zvikave zvekuti handitaure, tongai imi; nokuti muchaziva kuti ndini ndiri kutaura, muzuva rekupedzisira."},{"vNo":"11 ","txt":"Asi uyo anotenda zvinhu zvandataura izvi, iyeye ndichamushanyira nezviratidzo zveMweya wangu, uye achaziva agozvichengeta. Nokuti pamusana peMweya wangu achaziva kuti zvinhu izvi ndezvechokwadi; nokuti unoita kuti vanhu vaite zvakanaka."},{"vNo":"12 ","txt":"Uye chose chinoita kuti vanhu vaite zvakanaka ndeche kwangu; nokuti kunaka kunobva pasina kumwe kunze kwekwandiri. Ndini wakare anotungamira vanhu kune zvakanaka zvose; uyo asingatende mazwi angu haangatende ini—kuti ndini; uye asingatende ini haangatende Baba vakandituma. Nokuti tarisai, ndini Baba, ndini chiedza, neupenyu, nechokwadi chenyika."},{"vNo":"13 ","txt":"Uyai kwandiri, imi maJentairi, uye ndikuratidzei zvinhu zvikuru, ruzivo rwakavigwa pamusana pekusatenda."},{"vNo":"14 ","txt":"Uyai kwandiri, imi vemba yaIsraeri, uye zvicharatidzwa kwamuri kuti kune zvikuru zvakadii zvamakachengeterwa naBaba, kubvira pakutanga kwenyika; uye hazvisati zvauya kwamuri, pamusana pekusatenda."},{"vNo":"15 ","txt":"Tarisai, kana matsemura icho chidzikatidzo chekusatenda chinoita kuti murambe muri mukusatenda kwenyu nokuipa kwenyu, noukukutu hwemwoyo, neupofu hwepfungwa, ndipo pachati zvinhu zvikuru zvinoshamisa zvanga zvakavigwa kubvira mukutanga kwenyika—hongu, pamuchadaidza Baba muzita rangu, nemwoyo wakatyoka nemweya wakapfava, ndipo pamuchazoziva kuti Baba vakayeuka chibvumirano chavakaita kumadzibaba enyu, imba yaIsraeri."},{"vNo":"16 ","txt":"Uye ipapo ndipo pachati zvakazururwa zvangu zvandakaita kuti zvinyorwe nemuranda wangu Johane kuti zvichipetenurwa mumaziso evanhu vose. Yeukai, kana moona zvinhu izvi, muchaziva kuti nguva yave pedyo yekuti zvichiburitswa kwose."},{"vNo":"17 ","txt":"Naizvozvo, apo muchagashira zvinyorwa izvi munobva maziva kuti basa raBaba ratanga pamusoro penyika yose."},{"vNo":"18 ","txt":"Naizvozvo, tendeukai imi muri mumativi ose enyika, uye muuye kwandiri, uye mutende muvhangeri rangu, uye mubhabhatidzwe muzita rangu; nokuti uyo achatenda uye akabhabhatidzwa achapona; asi uyo asingatende acharaswa; uye zviratidzo zvichatevera avo vanotenda muzita rangu."},{"vNo":"19 ","txt":"Uye akaropafadzwa uyo anowanikwa aine rutendo muzita rangu muzuva rekupedzisira, nokuti achasimudzwa kunogara muumambo hwaakagadzirirwa kubvira mukutanga kwenyika. Uye tarisai ndini ndazvitaura. Ameni."}]}