{"heading":"Magwa emaJaredhi anofambiswa nemhepo kuenda kunyika yechipikirwa—Vanhu vanorumbidza Ishe nokunaka kwavo—Oraiha anoitwa mambo wavo—Jaredhi nemukoma wake vanofa.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eta 6","verses":[{"vNo":"1 ","txt":"Uye zvino ini Moronai, ndinoenderera nokupa zvinyorwa zvaJaredhi nemukoma wake."},{"vNo":"2 ","txt":"Nokuti zvakaitika kuti Ishe vakanga vagadzira matombo akakwira mugomo nemukoma waJaredhi, mukoma waJaredhi akaburuka mugomo, uye akaisa matombo aya mungarava dzakanga dzagadzirwa, rimwechete nhivi nenhivi; uye tarisai, akapa chiedza mungarava."},{"vNo":"3 ","txt":"Uye saka Ishe vakaita kuti matombo apenye murima, kuti avhenekere varume, vakadzi, nevana, kuti vasayambuke mvura dzegungwa guru murima."},{"vNo":"4 ","txt":"Uye zvakaitika kuti zvavakanga vagadzirira zvose zvekudya zvakasiyana-siyana, kuti vagozozviriritira vave mumvura, nezvekudya zvezvipfuyo zvavo, nezvemhuka kana mombe kana huku kana shiri ipi zvayo yavakatakura—uye zvakaitika kuti pavakanga vaita zvose zvinhu izvi vakapinda mumagwa kana kuti ngarava dzavo, uye ndokubva vapinda mugungwa, vachizviisa kuna Ishe Mwari vavo."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Ishe Mwari vakaita kuti kuuye mhepo yedutu ine hasha mumvura, yakananga kunyika yechipikirwa; uye saka vakakandwa uko nokoko mumasaisai egungwa nemhepo."},{"vNo":"6 ","txt":"Uye zvakaitika kuti kazhinji vaifusirwa muudzamu hwegungwa, pamusoro pemasaisai ainge makomo aivanyudza, nedutu raikonzerwa nemhepo yaityisa."},{"vNo":"7 ","txt":"Uye zvakaitika kuti pavainge vafushirwa pasi pemvura hakuna mvura yaivakuvadza, nokuti ngarava dzavo dzainge dzakasimba sedhishi, uye dzakanga dzakasimba sengarava yaNoa; naizvozvo vaiti kana vakomberedzwa nemvura vochema kuna Ishe wavo, uye iye ovaburitsa ovaisa pamusoro pemvura zvakare."},{"vNo":"8 ","txt":"Uye zvakaitika kuti mhepo haina kumborega kuvhuvhuta nechekunyika yechipikirwa nguva yose yavaive mugungwa; uye saka vakanga vachifambiswa nemhepo."},{"vNo":"9 ","txt":"Uye vaiimba vachirumbidza Ishe; hongu, mukoma waJaredhi aiimba kurumbidza kwake kuna Ishe, uye aitenda nokurumbidza Ishe muswere wose wezuva; uye kana hwave usiku, vaisamira kurumbidza Ishe."},{"vNo":"10 ","txt":"Uye ndikokufambiswa kwavakaitwa; uye hakuna chikara chemugungwa chaigona kuvatyora, hakuna kana jekawacheka raigona kuvakanganisa; uye vaive neruvheneko nguva dzose, kana dai vaive pasi pemvura uye kana pamusoro pemvura."},{"vNo":"11 ","txt":"Uye ndiko kufambiswa kwavakaitwa, mazuva mazana matatu ane makumi mana nemazuva mana vari mumvura."},{"vNo":"12 ","txt":"Uye vakasvika munyika yechipikirwa. Uye pavakanga vatsika pavhu renyika yechipikirwa vakakotama pamusoro penyika, uye vakazvirereka pamberi paIshe, uye vakachema misodzi yerufaro pamberi paIshe, pamusoro pekuwanda kwetsitsi dzavo kwavari."},{"vNo":"13 ","txt":"Uye zvakaitika kuti vakaenda pamusoro penyika, uye vakatanga kurima ivhu."},{"vNo":"14 ","txt":"Uye Jaredhi akaita vanakomana vana; uye vainzi Jakomu, naGiriga, uye Maha, naOraiha."},{"vNo":"15 ","txt":"Uye nemukoma waJaredhi akaberekawo vanakomana nevanasikana."},{"vNo":"16 ","txt":"Uye shamwari dzaJaredhi nemukoma wake vaikwana mweya yaisvika makumi maviri nemiviri; uye vakaitawo vanasikana nevanakomana vasati vauya kunyika yechipikirwa; naizvozvo vakatanga kuwanda."},{"vNo":"17 ","txt":"Uye vakadzidziswa kufamba vakazvirereka pamberi paIshe; uye vaidzidziswa kubva kumusoro."},{"vNo":"18 ","txt":"Uye zvakaitika kuti vakatanga kupararira nenyika, nokuwanda nekurima minda; uye vakasimba munyika."},{"vNo":"19 ","txt":"Uye mukoma waJaredhi akatanga kukwegura, uye akaona kuti akange ave pedyo nokuenda kuguva; nokudaro akati kuna Jaredhi: Ngatiunganidze vanhu vedu kuti tivaverenge, kuti tigoziva kwavari kuti vanoda kuti tivaitirei tisati taenda kumakuva edu."},{"vNo":"20 ","txt":"Uye naizvozvo vanhu vakaunganidzwa pamwechete. Zvino uwandu hwevanakomana nevanasikana vemukoma waJaredhi hwaive mweya makumi maviri anemiviri; uye uwandu hwevanakomana nevanasikana vaJaredhi, hwaive gumi nevaviri, iye aive nevanakomana vana."},{"vNo":"21 ","txt":"Uye zvakaitika kuti vakaverenga vanhu ava; uye mushure mekunge vavaverenga, vakavakumbira zvinhu zvavaida kuti vavaitire vasati vaenda pasi kumakuva avo."},{"vNo":"22 ","txt":"Uye zvakaitika kuti vanhu vakavakumbira kuti mumwe wevanakomana vavo agadzwe kuti ave mambo pamusoro pavo."},{"vNo":"23 ","txt":"Uye zvino tarisai, izvi zvinhu zvaisuwisa kwavari. Uye mukoma waJaredhi akati kwavari: Chokwadi chinhu ichi chinokapinza muutapwa."},{"vNo":"24 ","txt":"Asi Jaredhi akati kumukoma wake; Vabvumire vave namambo. Uye naizvozvo akati kwavari: Sarudzai imi pakati pevanakomana vedu mambo, kana wamunenge mada."},{"vNo":"25 ","txt":"Uye zvakaitika kuti vakasarudza dangwe remukoma waJaredhi; uye zita rake ainzi Pagagi. Uye zvakaitika kuti akaramba kuti ave mambo wavo. Uye vanhu vakada kuti baba vake vamutunhe, asi baba vake vakaramba; uye akavaudza kuti havafanire kutunha munhu kuti ave mambo wavo."},{"vNo":"26 ","txt":"Uye zvakaitika kuti vakasarudza vose vanin'ina vaPagagi, uye vakaramba."},{"vNo":"27 ","txt":"Uye zvakaitika kuti kana vana vaJaredhi vakaramba, kana vose kunze kwemumwechete; uye Oraiha akazodzwa kuti ave mambo wevanhu."},{"vNo":"28 ","txt":"Uye akatanga kutonga, uye vanhu vakatanga kubudirira; uye vakapfuma zvikuru."},{"vNo":"29 ","txt":"Uye zvakaitika kuti Jaredhi akafa, nemukoma wakewo."},{"vNo":"30 ","txt":"Uye zvakaitika kuti Oraiha aifamba akazvirereka pamberi paIshe, uye akarangarira zvinhu zvikuru zvakaitirwa baba vake naIshe, uye akadzidzisawo vanhu vake kuti Ishe vakanga vaitira madzibaba avo zvinhu zvikuru sei."}]}