{"heading":"Oraiha anotonga mukururama—Pakati pekubvutirana masimba nekunetsana, kunomiswa umambo hunokukwikwidzana hwaShuru naKoho—Vaporofita vanotuka huipi hwevanhu nekunamata zvifananidzo kwevanhu, avo vanobva vatendeuka.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eta 7","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Oraiha akatonga nyika mukururama mazuva ake ose, mazuva ake akanga akawanda zvikuru."},{"vNo":"2 ","txt":"Uye akabereka vanakomana nevanasikana; hongu, akabereka makumi matatu nemumwechete, pakati pavo paive nevakomana makumi maviri nevatatu."},{"vNo":"3 ","txt":"Uye zvakaitika kuti akaberekawo Kibhu atokwegura. Uye zvakaitika kuti Kibhu akatonga munzvimbo yake; uye Kibhu akabereka Koriho."},{"vNo":"4 ","txt":"Uye Koriho paakanga ave nemakumi matatu emakore ane makore maviri, akapandukira baba vake, akaenda kunogara kunyika yeNeho; uye akabereka vanakomana nevanasikana, uye vakanga vakanakisa zvikuru; nokudaro Koriho akakwezvera vanhu vazhinji kwaari."},{"vNo":"5 ","txt":"Uye zvaakanga aunganidza mauto pamwechete akauya kunyika yaMoroni kwaigara mambo, uye ndokubva amutora senhapwa, zvakaita kuti chirevo chemukoma waJaredhi chekuti vachaiswa muutapwa, chizadzikiswe."},{"vNo":"6 ","txt":"Zvino nyika yaMoroni, maigara mambo, yaive pedyo nenyika yaidaidzwa kuti Kuparadzwa namaNifai."},{"vNo":"7 ","txt":"Uye zvakaitka kuti Kibhu akagara muutapwa, nevanhu vake vari pasi paKoriho mwanakomana wake, kudakara akwegura zvikuru; zvakadaro Kibhu akabereka Shuru muuharahwa hwake, achiri muutapwa."},{"vNo":"8 ","txt":"Uye zvakaitika kuti Shuru akashatirirwa mukoma wake; uye Shuru akaita simba, uye akave mukuru nesimba rechirume; uye akanga ari mukuru kana mukutonga."},{"vNo":"9 ","txt":"Nokudaro, akauya kuchikomo chainzi Efraimi, akanyungudutsa simbi muchikomo umu, akapfura minondo akaipa kune avo vaakanga akwezva; uye mushure mekunge avapa minondo akadzokera kuguta reNeho; uye ndokurwisa mukoma wake Koriho, iri iyo nzira yaakatora nayo umambo achibva ahudzorera kuna baba vake Kibhu."},{"vNo":"10 ","txt":"Uye zvino pamusoro pechinhu chakanga chaitwa naShuru, baba vake vakapa iye umambo; saka akatanga kutonga munzvimbo yababa vake."},{"vNo":"11 ","txt":"Uye zvakaitika kuti akatonga mukururama; uye akaparadzira umambo hwake pamusoro penyika yose, nokuti vanhu vakanga vawanda zvikuru."},{"vNo":"12 ","txt":"Uye zvakaitika kuti Shuru akabereka vana vakawanda vakomana nevasikana."},{"vNo":"13 ","txt":"Uye Koriho akatendeuka kubva kuzvitema zvake zvaakanga aita; nokudaro Shuru akamupa simba muumambo hwake."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Koriho akanga aine vanakomana nevanasikana vazhinji. Uye pakati pevanakomana vaKoriho paive nemumwe ainzi Noa."},{"vNo":"15 ","txt":"Uye zvakaitika kuti Noa akapandukira Shuru, mambo, nababa vakewo Koriho, uye ndokubva akwezva mukoma wake Koho, nehama dzake dzose nevakawanda vevanhu."},{"vNo":"16 ","txt":"Uye ndokubva arwisa Shuru, mambo, ndokutora nyika yenhaka yavo yekutanga; uye akave mambo kuchidumu chenyika ichocho."},{"vNo":"17 ","txt":"Uye zvakaitika kuti akarwisa Shuru zvakare, mambo; uye akatora Shuru, mambo, akamutakura senhapwa akaenda naye kuMoroni."},{"vNo":"18 ","txt":"Uye zvakaitika kuti paakanga ave kuda kumuuraya, vana vaShuru vakanyangira vakapinda mumba maNoa usiku vakamuuraya, uye vakatyora gonhi retirongo vakaburitsa baba wavo, uye vakamuisa pachigaro chake muumambo hwake."},{"vNo":"19 ","txt":"Nokudaro, mwana waNoa akavaka umambo hwake munzvimbo yake; zvakadaro havana kuzowana simba zvakare pamusoro pamambo Shuru, uye vanhu vaive pasi pamambo Shuru vakafambira mberi zvikuru uye vabudira zvikuru."},{"vNo":"20 ","txt":"Uye nyika yakanga yakagovaniswa; uye maive neumambo huviri, umambo hwaShuru neumambo hwaKoho, mwanakomana waNoa."},{"vNo":"21 ","txt":"Uye Koho, mwanakomana waNoa, akaita kuti vanhu vake varwise Shuru, mukumurwisa uku Shuru akavakunda akauraya Koho."},{"vNo":"22 ","txt":"Uye zvino Koho aive nemwanakomana ainzi Nimirodi; uye Nimirodi akapa nyika youmambo hwaKoho kuna Shuru, uye akadiwa mumaziso aShuru; nokudaro Shuru akamuitira zvinhu zvakanaka zvizhinji, uye akaita zvaanoda munyika youmambo hwaShuru."},{"vNo":"23 ","txt":"Uye munguva yekutonga kwaShuru kwakauya vaporofita mukati mevanhu, vaitumwa kubva kuna Ishe, vachiporofita kuti uipi nekunamata zvifananidzo kwevanhu kwave kuunza kutukwa kwenyika, uye vachaparadzwa kana vasina kutendeuka."},{"vNo":"24 ","txt":"Uye zvakaitika kuti vanhu vakatuka vaporofita, uye vachivaseka. Uye zvakaitika kuti mambo Shuru akaisa murau unopa vose vaituka vaporofita mhosva."},{"vNo":"25 ","txt":"Uye akaisa mutemo munyika yose, waipa simba kuvaporofita kuti vaende kwose kwavaida; nenzira yekudaro vanhu vakauya mukutendeuka."},{"vNo":"26 ","txt":"Uye pamusana pekuti vanhu vakatendeuka muzvitema zvavo nekunamata zvifananidzo Ishe vakavaregerera, uye vakatanga kubudirira zvakare munyika. Uye zvakaita kuti Shuru akabereka vanakomana nevanasikana mukukwegura kwake."},{"vNo":"27 ","txt":"Uye kwakange kusisina hondo mumazuva aShuru; uye akarangarira zvinhu zvikuru zvakaitirwa madzibaba ake naIshe mukuvayambutsa mhiri kwamakungwa nokuvasvitsa kunyika yechipikirwa; nokudaro akatonga nekururama mazuva ake ose."}]}