{"heading":"Mune kunetsana nekupesana pamusoro peumambo—Akishi anoita chikwata chemuruvande chine chitsidzo chekuuraya mambo—Zvikwata zvemuruvande ndezvadhiabhorosi uye zvinokonzera kuparadzwa kwemarudzi—MaJentairi emazuva ano vanoyambirwa nezvezvikwata zvemuruvande zvinotsvaka kutora rusununguko rwenyika dzose, marudzi, nenyika.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Eta 8","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti akabereka Oma, uye Oma akatonga munzvimbo yake. Uye Oma akabereka Jaredhi; uye Jaredhi akabereka vanakomana nevanasikana."},{"vNo":"2 ","txt":"Uye Jaredhi akapandukira baba vake, akauya kuzogara munyika yaHeti. Uye zvakaitika kuti akanyengedza vanhu vazhinji, pamusana pemazwi ake anonyengedza, kudakara awana chikamu cheumambo."},{"vNo":"3 ","txt":"Uye awana chikamu cheumambo akarwisa baba vake, uye akatakura baba vake muutapwa, uye akavaita kuti vashande muutapwa."},{"vNo":"4 ","txt":"Uye zvino, mumazuva ekutonga kwaOma akanga ari muutapwa chikamu chemazuva ake. Uye zvakaitika kuti akabereka vanakomana nevanasikana pakati pavo paive naEsromi naKorianduma;"},{"vNo":"5 ","txt":"Uye vakashatirwa zvikuru nekuita kwemukoma wavo Jaredhi, zvekuti vakaunganidza mauto vakarwisa Jaredhi. Uye zvakaitika kuti vakamurwisa usiku."},{"vNo":"6 ","txt":"Uye zvakaitika kuti pavakanga vauraya mauto aJaredhi vakanga vave kuda kumuuraya iyewo; uye akavakumbira kuti vasamuuraye, uye akati aizopa umambo kuna baba vake. Uye zvakaitika kuti vakamupa upenyu hwake."},{"vNo":"7 ","txt":"Uye zvino Jaredhi akasuwa zvikuru pamusana pekurasikirwa neumambo, nokuti akanga aisa mwoyo wake paumambo nembiri yenyika."},{"vNo":"8 ","txt":"Zvino mwanasikana waJaredhi semunhu akanga akachenjera zvikuru, uye achiona kusuwa kwababa vake, akafunga zano rekuti agogona kudzorera umambo kuna baba vake."},{"vNo":"9 ","txt":"Zvino mwanasikana waJaredhi akanga akanakiswa zvikuru. Uye zvakaitika kuti akataura nababa vake, uye akati kwavari: Sei baba vangu vakasuwa zvakadai? Havana kuverenga here zvinyorwa zvakauya namadzibaba edu kubva mhiri kwemakungwa? Tarisai, hamuna rungano here nezvevekare ivavo, zvekuti vaiwana umambo nekuronga muruvande zvaivaitisa mbiri?"},{"vNo":"10 ","txt":"Uye zvino, naizvozvo baba vangu ngavadaidze Akishi, mwanakomana waKimuno; uye tarisai, ini ndakanakisa, uye ndichatamba pamberi pake, uye ndichamufadza, zvekuti anozoda kuti ndive mukadzi wake; nokudaro kana akukumbirai kuti ndive mukadzi wake, zvino imi muchati: Ndinomupa kwauri kana wauya nemusoro wababa vangu, mambo."},{"vNo":"11 ","txt":"Uye zvino Oma aive shamwari yaAkishi; nokudaro, Jaredhi paakadaidza Akishi, mwanasikana waJaredhi akatamba pamberi pake zvekuti akamufadza, zvekuti akamukumbira kuti ave mukadzi wake. Uye zvakaitika kuti akati kuna Jaredhi: Mupe kwandiri ave mukadzi wangu."},{"vNo":"12 ","txt":"Uye Jaredhi akati kwaari: Ndichamupa kwauri, kana ukauya kwandiri nemusoro wababa vangu, mambo."},{"vNo":"13 ","txt":"Uye zvakaitika kuti Akishi akaunganidza mumba maJaredhi vanhu vake vose, akati kwavari: mungapike kwandiri here kuti muchavimbika kwandiri muchinhu chandiri kuda kwamuri?"},{"vNo":"14 ","txt":"Uye zvakaitika kuti vose vakapika kwaari, naMwari vari kudenga, nematengawo, nairo ivhuwo, nemisoro yavo, kuti uyo anenge abva muruyamuro rwaidiwa naAkishi anodimurwa musoro; uye kana uyo anozotaura chinhu chipi zvacho chavanenge vaudzwa naAkishi, iyeye anorasikirwa neupenyu hwake."},{"vNo":"15 ","txt":"Uye zvakaitika kuti ndikwo kubvumirana kwavakaita naAkishi. Uye Akishi akavaitisa mhiko zvaiitiswa vakare vainge vachitsvagawo masimba, zvakange zvakagashidzanwa kubvira kuna Kaini, akanga ari mhondi kubvira pakutanga."},{"vNo":"16 ","txt":"Uye zvakachengetwa nesimba radhiabhorosi kuti zvigoitiswa vanhu izvi zvitsidzo, kuti vagare vari murima, kuyamura avo vaitsvaka simba kuti vawane simba, nokuponda, nokupwanya, nokunyepa, nokuita zvakaipa zvakasiyana-siyana neupombwe."},{"vNo":"17 ","txt":"Uye aive mwanasikana waJaredhi akazviisa mumwoyo make kuti atsvake zvinhu izvi zvakare; uye Jaredhi akazviisa mumwoyo maAkishi; nokudaro, Akishi akazviita kuhama dzake neshamwari, achivavimbisa zvinhu zvakanaka kuti vaite chinhu chose chaainge avakumbira."},{"vNo":"18 ","txt":"Uye zvakaitika kuti vakavamba chikwata chemuruvande, kana zvaiitwa nevekare; chikwata ichi chinova chakashoreka nekuipa kupfuura zvose, mumaziso aMwari;"},{"vNo":"19 ","txt":"Nokuti Mwari havashande muzvikwata zvemuruvande, havadi kana kuti munhu adeure ropa, uye muzvinhu zvose akazvirambidza, kubvira pakutanga kwemunhu."},{"vNo":"20 ","txt":"Uye zvino ini, Moronai, handinyore maitirwo ezvitsidzo zvavo nezvikwata zvavo, nokuti ndakaziviswa kuti zviri mukati mevanhu vose, uye zviri kumaRamani."},{"vNo":"21 ","txt":"Uye vakakonzera kuparadzwa kwevanhu ava vandiri kutaura nezvavo zvino, zvakare nokuparadzwa kwevanhu vaNifai."},{"vNo":"22 ","txt":"Uye rudzi rwose zvarwo rwuchatsigira zvikwata izvi muruvande, kuti vawane simba nokuwana, kudakara zvapararira nerudzi, tarisai, vachaparadzwa; nokuti Ishe havazobvumira kuti ropa revatendi vavo, richadeurwa navo, rigare richichema kwavari kubva pasi kuti vatsividze uye ivo vasingavatsividze."},{"vNo":"23 ","txt":"Nokudaro, imi maJentairi, kuda kwaMwari kuti zvinhu izvi zviratidzwe kwamuri, kuti ipapo mugotendeuka muzvitema zvenyu, uye musabvumire kuti zvikwata zveumhondi izvi zvive pamusoro penyu, zvakaitirwa kutora simba nekuwana upfumi—uye nebasa, hongu, kana nebasa rekuparadzwa richauya pamuri, hongu, kana munondo wekuranga kwaMwari Vokusingaperi vachawira pamuri, zvinoita kuti mukurirwe nokuparadzwa kana mukabvumira kuti zvinhu izvi zvivepo."},{"vNo":"24 ","txt":"Nokudaro, Ishe vakakutaurirai, kana mave kuona zvinhu izvi zvichiuya pakati penyu kuti muchamuka kuti muone kuti muri muzvinhu zvakaipa, pamusana pechikwata chemuruvande chinenge chave mukati menyu; kana kuti nhamo kwachiri, pamusoro peropa reavo vakauraiwa; nokuti vanochema kubva muguruva kuti vatsividze pachiri, nepane avo vakachiita."},{"vNo":"25 ","txt":"Nokuti zvinoitika kuti uyo wose anovaka chikwata ichi ari kutsvaka kupunza rusununguko rwenyika dzose, marudzi, nenyika; uye zvinoita kuti kuve nekuparadzwa kwevanhu vose, nokuti chakavakwa nadhiabhorosi, anova ndiye baba wenhema dzose; kana uye iyeye munyepi mumwecheteyo akanyengedza vabereki vedu vekutanga, hongu, kana iyeye munyepi mumwecheteyo akakonzera kuti munhu aponde kubvira pakutanga; akaomesa mwoyo yevanhu kuti vaponde vaporofita, uye vakavatema nemabwe, nekuvatandanisira kunze kubvira pakutanga."},{"vNo":"26 ","txt":"Nokudaro, ini Moronai, ndataurirwa kuti ndinyore zvinhu izvi kuti kuipa kubviswe, nokuti kuchasvika nguva yekuti Satani achashaya simba mumwoyo yevana vevanhu, asi kuti vakurudzirwe kuita zvakanaka nguva dzose, kuti vagouya kutsime rekururama kwose uye vagoponeswa."}]}