{"heading":"Umambo hunobva kune uyu huchienda kune uyo nenhaka, kunyengedza, nekuponda—Ema akaona Mwanakomana weKururama—Maporofita vazhinji vanodaidzira rutendeuko—Nzara nenyoka dzine uturu zvinonetsa vanhu.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eta 9","verses":[{"vNo":"1 ","txt":"Uye zvino ini Moronai, ndinoenda mberi nezvinyorwa zvangu. Nokudaro, tarisai, zvakaitika kuti pamusana pezvikwata zvemuruvande zvaAkishi neshamwari dzake, tarisai, vakapunza umambo hwaOma."},{"vNo":"2 ","txt":"Zvakadaro, Ishe vakanzwira Oma tsitsi, nekuvanakomana nekuvanasikana vake vakanga vasingatsvake kuparadzwa kwake."},{"vNo":"3 ","txt":"Uye Ishe vakayambira Oma kuhope kuti akafanira kubuda munyika; nokudaro Oma akabuda munyika nemhuri yake, uye akafamba kwemazuva mazhinji, uye akasvika uye ndokupfuura nepachikomo chainzi Shimu, uye ndokuuya nepanzvimbo apo pakaparadzirwa maNifai, uye kubva apa ndokubva ananga kumabvazuva, uye ndokubva asvika panzvimbo yainzi Abhuromu, nechekugungwa, uye ipapo ndokubva adzika tende yake, nevanakomana vake nevanasikana vake, nemba yake yose, kunze kweya Jaredhi nemhuri yake."},{"vNo":"4 ","txt":"Uye zvakaitika kuti Jaredhi akazodzwa kuti ave mambo wevanhu, neruoko rweuipi; uye akapa Akishi mwanasikana wake kuti ave mukadzi wake."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Akishi akatsvaka upenyu hwavatezvara vake; uye akakumbira avo vaakanga aiitisa zvitsidzo zvevekare vepasichigare, uye vakadimura musoro wavatezvara vake, zvavakanga vagere pachigaro chavo chekutonga, vachiteerera kuvanhu vavo."},{"vNo":"6 ","txt":"Nokuti utsinye hwechikwata chekavere-vere ichi hwakanga hwapararira zvekuti hwakasvibisa mwoyo yevanhu vose; saka Jaredhi akapondwa ari pachigaro chake chekutonga, uye Akishi akatonga munzvimbo yake."},{"vNo":"7 ","txt":"Uye zvakaitika kuti Akishi akatanga kuitira mwanakomana wake shanje, nokudaro akamupfigira mutirongo, uye akamuchengeta achimupa kudya kushomanani kana kumunyima kusvika afa."},{"vNo":"8 ","txt":"Uye zvino munin'ina weuya akafa, (uye zita rake rainzi Nimra) akashatirirwa baba vake pamusana peicho chakanga chaitwa nababa vake kumukoma wake."},{"vNo":"9 ","txt":"Uye zvakaitika kuti Nimra akaunganidza varume vashomanani, ndokubva atiza munyika, uye ndokuuya ndokuzogara naOma."},{"vNo":"10 ","txt":"Uye zvakaitika kuti Akishi akabereka vamwe vana, uye vakatora mwoyo yevanhu, kana dai zvazvo vakanga vakatsidza kwaari kuita zvose zvakaipa maererano nezvaanenge achida."},{"vNo":"11 ","txt":"Zvino vanhu vaAkishi vaida upfumi, kana saAkishi aida simba; nokudaro, vana vaAkishi vakavapa mari, zvakaita kuti vakwezvere vanhu vazhinji kwavari."},{"vNo":"12 ","txt":"Uye pakatanga kuve nehondo pakati pevana vaAkishi uye naiye Akishi, yakatora makore mazhinji, hongu, kusvikira pakuda kuparadza vanhu vose vemunyika, hongu, kana vose, kusara kwemakumi matatu emweya, uye vakatiza neveimba yaOma."},{"vNo":"13 ","txt":"Nokudaro, Oma akadzorerwa zvakare kunyika yake yenhaka."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Oma akatanga kukwegura; zvakadaro, mukukwegura kwake akabereka Ema; uye akazodza Ema kuti ave mambo atonge munzvimbo yake."},{"vNo":"15 ","txt":"Uye mushure mekunge azodza Ema kuti ave mambo akaona runyararo munyika kwemakore maviri, uye ndokubva afa, ari akanga ararama kwemazuva akawanda zvikuru, akanga azere nokusuwa. Uye zvakaitika kuti Ema akatonga munzvimbo make, uye akatevedza tsoka dzababa vake."},{"vNo":"16 ","txt":"Uye Ishe vakatanga kubvisa kutukwa kwenyika iyi, uye imba yaEma ikabudirira zvikuru pasi pekutonga kwaEma; uye muchinguva chemakore makumi matanhatu anemaviri vakanga vasimba zvikuru, zvekuti vakabva vapfuma zvikuru—"},{"vNo":"17 ","txt":"Vaine michero yakasiyana-siyana, nezvirimwa, nesirika, nemachira akanaka samare, negoridhe, nesirivha, nezvinhu zvinokosha;"},{"vNo":"18 ","txt":"Uyewo mombe dzakasiyana-siyana, madhonza, mhou, nehwai, nenguruve, nembudzi, nemamwe marudzi emhuka dzaive dzekudya kumunhu."},{"vNo":"19 ","txt":"Uyewo vakanga vaine mahachi, nemadhongi, uye kwaive nenzou, nemakureromu nemakumomu; zvose zvakanga zviine basa kumunhu, kunyanya kunzou nemakureromu nemakumomu."},{"vNo":"20 ","txt":"Uye saka Ishe vakadira maropafadzo avo munyika iyi, yakanga yakanaka kupfuura dzimwe dzose nyika; uye vakataura kuti wose anenge aine nzvimbo akafanira kuiita yaIshe, kana kuti vaizoparadzwa kana vaibva mukuipa; nokuti pane vakadaro, Ishe vanoti; Ndichadira kushatirwa kwangu kwose kuzere."},{"vNo":"21 ","txt":"Uye Ema akatonga nokururama mazuva ake ose, uye akabereka vanakomana nevanasikana vazhinji; uye akabereka Koriandumu, uye akazodza Koriandumu kuti atonge munzvimbo yake."},{"vNo":"22 ","txt":"Uye mushure mekuzodza Koriandumu kuti atonge munzvimbo make akagara makore mana, uye akaona runyararo munyika; hongu, uye akatoonawo Mwanakomana Wekururama, uye akafara nokukudza muzuva rake, uye akafa murunyararo."},{"vNo":"23 ","txt":"Uye zvakaitika kuti Koriandumu akafamba mutsoka dzababa vake, uye akavaka maguta makuru mazhinji, uye akadzidzisa icho chakanga chakanakira vanhu vake mumazuva ake ose. Uye zvakaitika kuti haana kumboita vana kudakara akwegura zvikuru."},{"vNo":"24 ","txt":"Uye zvakaitika kuti mukadzi wake akafa, ave nemakore zana nemaviri. Uye zvakaitika kuti Koriandumu akatora mudzimai, mukukwegura kwake, murandakadzi mudiki, uye akabereka vanakomana nevanasikana; nokudaro akararama kudakara ave nezana remakore rine makumi mana nemakore maviri."},{"vNo":"25 ","txt":"Uye zvakaitika kuti akabereka Komu, uye Komu akatonga munzvimbo yake; uye akatonga kwemakumi mana emakore ane makore mapfumbamwe, uye akabereka Heti; uye iyewo akabereka vanakomana nevanasikana."},{"vNo":"26 ","txt":"Uye vanhu vakanga vapararira zvakare kwose pamusoro penyika, uye kukatanga zvakare kuve neuipi hukuru pamusoro penyika, uye Heti akatanga kugashira urongwa hwekavere-vere hwakare, kuti aparadze baba vake."},{"vNo":"27 ","txt":"Uye zvakaitika kuti akabvisa baba vake pachigaro cheumambo, nokuti akavauraya nemunondo wake; uye akatonga munzvimbo yavo."},{"vNo":"28 ","txt":"Uye kwakauya maporofita munyika zvakare, vachichema rutendeuko kwavari—kuti vagadzire nzira yaIshe, kana kuti kuchauya kutukwa pamusoro penyika; hongu, kana kuve nenzara huru, ichavaparadza kana vasina kutendeuka."},{"vNo":"29 ","txt":"Asi vanhu havana kutenda mazwi emaporofita, asi vakavatandira kunze; uye vamwe vavo vakavakanda mumakomba uye vakavasiya kuti vafe. Uye zvakaitika kuti vaiita zvose zvinhu izvi maererano nezvaitaurwa namambo, Heti."},{"vNo":"30 ","txt":"Uye zvakaitika kuti pakatanga kuve nekufa kukuru munyika, uye vagari vakatanga kuparadzwa nokukurumidza kwazvo pamusana pekufa uku, nokuti pakanga pasina mvura yekunaya pamusoro penyika."},{"vNo":"31 ","txt":"Uye kukauya nyoka dzine huturu pamusorowo penyika, uye dzikauraya vanhu vazhinji. Uye zvakaitika kuti zvipfuyo zvavo zvakatanga kutiza nyoka idzi, zvakananga kunyika yekumaodzanyemba, yaidaidzwa nemaNifai kuti Zarahemura."},{"vNo":"32 ","txt":"Uye zvakaitika kuti kune zvizhinji zvakafira munzira; zvakadaro, kune zvimwe zvakatizira munyika yekumaodzanyemba."},{"vNo":"33 ","txt":"Uye zvakaitika kuti Ishe vakaita kuti nyoka dzichirega kuramba dzichizvitandanisa, asi kuti dzidzivire nzira kuti vanhu vasapfuure, kuti ani zvake anenge aedza kupfuura auraiwe nenyoka."},{"vNo":"34 ","txt":"Uye zvakaitika kuti vanhu vakatevedza gwara rezvipfuwo, uye vachidya mitumbi yeizvo zvakanga zvafira munzira, kudakara vazvidya zvose. Zvino vanhu zvavakaona kuti vave kuzofa vakatanga kutendeuka mukutadza kwavo uye vachichema kuna Ishe."},{"vNo":"35 ","txt":"Uye zvakaitika kuti pavakanga vazvininipisa pamberi paIshe zvakakwana akatumira mvura pamusoro penyika; uye vanhu vakatanga kupona zvakare, uye kukatanga kuve nemichero munyika dzekuchamhembe, nemunyika dzose dzakakomberedza. Uye Ishe vakaratidza simba ravo kwavari mukuvachengetedza munzara."}]}