{"heading":"Nifandimby ny mpanjaka—Ny sasany tamin' ny mpanjaka dia marina; ny hafa dia ratsy—Rehefa manjaka ny fahamarinana, dia tahina sy tsimbinin' ny Tompo ny vahoaka.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Etera 10","prevTitle":"Etera 9","nextTitle":"Etera 11","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia i Seza izay tamingan' i Heta—fa efa maty tamin' ny mosary i Heta sy ny ankohonany rehetra afa-tsy i Seza—koa i Seza no nanomboka nanarina indray ny vahoaka rava."},{"vNo":2,"txt":"Ary ny zava-nitranga dia nahatsiaro ny famongorana ny razany i Seza, ary izy dia nanorina fanjakana marina; fa nahatsiaro izay efa nataon' ny Tompo izy tamin' ny nitondrany an' i Jarèda sy ny rahalahiny nita ny hantsana; ary izy dia nandeha tamin' ny lalan' ny Tompo; ary niteraka zanakalahy sy zanakavavy izy."},{"vNo":3,"txt":"Ary ny lahimatoany izay i Seza no anarany dia nikomy taminy; kanefa i Seza dia nokapohin' ny tanan' ny mpandroba, noho ny hareny fatratra, izay nitondra fandriampahalemana indray ho an-drainy."},{"vNo":4,"txt":"Ary ny zava-nitranga dia nanorina tanàna maro teo amin' ny lafin-tany ny rainy, ary nanomboka indray niely patrana eran' ny lafiny rehetra tamin' ny tany ny vahoaka. Ary i Seza dia niaina tratrantitra izaitsizy tokoa; ary niteraka an' i Riplakisa izy. Ary nodimandry izy, ary i Riplakisa no nitondra teo amin' ny toerany."},{"vNo":5,"txt":"Ary ny zava-nitranga dia tsy nanao izay marina teo imason' ny Tompo i Riplakisa, satria nanana andefimandry sy vaditsindrano maro izy, ary nametraka teo an-tsoroky ny olona izay sarotra zakaina; eny, izy dia nampitatao azy hetra mavesatra; ary tamin' ny alalan' ny hetra no nananganany trano malalaka maro."},{"vNo":6,"txt":"Ary nanangana seza fiandrianana kanto izaitsizy tokoa ho azy izy; ary nanorina fonja maro, ary na zovy na zovy no tsy te hofehezina tamin' ny hetra dia natsipiny tao am-ponja; ary na zovy na zovy no tsy afaka nandoa hetra dia natsipiny tao am-ponja; ary nataony izay hiasan' izy ireo lalandava ho an' ny fiveloman' izy ireo; ary na zovy na zovy no nandà tsy hiasa dia nasainy novonoina ho faty."},{"vNo":7,"txt":"Koa izy dia nahazo ny asa voakaly rehetra, eny, na dia ny volamenany voadio aza dia nasainy nodiovina tao am-ponja; ary ny karazana taozavatra voakaly rehetra dia nasainy natao tao am-ponja. Ary ny zava-nitranga dia nampahoriany ny vahoaka tamin' ny fijangajangany sy ny fahavetavetany."},{"vNo":8,"txt":"Ary nony efa nitondra nandritra ny roa amby efapolo taona izy, dia nitsangana ny vahoaka nikomy taminy; ary nanomboka nisy ady indray teo amin' ny tany, hany ka nisy namono i Riplakisa, ary noroahina hiala ny tany ny taranany."},{"vNo":9,"txt":"Ary ny zava-nitranga, taorian' ny taona maro, dia i Môriantôna (izay tamingan' i Riplakisa) no nanangona miaraka ny miaramilan' ny voaroaka sy nandeha ary namaky ady tamin' ny vahoaka; ary nahazo ny fahefana tamin' ny tanàna maro izy; ary zary nangotraka izaitsizy tokoa ny ady ary naharitra taona maro; ary nahazo ny fahefana eran' ny tany manontolo izy ary nametraka ny tenany ho mpanjaka eran' ny tany manontolo."},{"vNo":10,"txt":"Ary taorian' ny efa nametrahany ny tenany ho mpanjaka, dia nohamaivaniny ny enta-mavesatry ny vahoaka, tamin' izany no nahazoany sitraka teo imason' ny vahoaka, ary nanosorany azy ho mpanjakany."},{"vNo":11,"txt":"Ary izy dia nanao ny rariny tamin' ny vahoaka fa tsy tamin' ny tenany noho ny fijangajangany maro; koa, nesorina tsy ho eo anatrehan' ny Tompo izy."},{"vNo":12,"txt":"Ary ny zava-nitranga dia nanorina tanàna maro i Môriantôna, ary nanjary mpanefoefo izaitsizy tokoa ny vahoaka teo ambany fitondrany, na tamin' ny trano, na tamin' ny volamena sy ny volafotsy, na tamin' ny fambolena voamaina, na tamin' ny biby fiompy sy ny zavatra toy izany izay efa naverina taminy."},{"vNo":13,"txt":"Ary i Môriantôna dia niaina hatrany amin' ny fahanterana be izaitsizy tokoa, ary tamin' izany no niterahany an' i Kima; ary i Kima no nitondra teo amin' ny toeran-drainy; ary nitondra valo taona izy dia maty rainy. Ary ny zava-nitranga dia tsy nitondra tamim-pahamarinana i Kima, koa tsy nankasitrahan' ny Tompo izy."},{"vNo":14,"txt":"Ary ny rahalahiny dia nanangana fikomiana taminy, tamin' izany no namarinany azy tany amin' ny fahababoana; ary dia nijanona tao amin' ny fahababoana izy tamin' ny androny rehetra; ary niteraka zanakalahy sy zanakavavy tao amin' ny fahababoana izy, ary niteraka an' i Lèvy izy tamin' ny fahanterana; dia maty."},{"vNo":15,"txt":"Ary ny zava-nitranga, taorian' ny fahafatesan-drainy dia nanompo tao amin' ny fahababoana nandritra ny roa amby efapolo taona i Lèvy. Ary izy dia niady tamin' ny mpanjakan' ny tany, tamin' izany no nahazoany ny fanjakana ho an' ny tenany."},{"vNo":16,"txt":"Ary nony efa nahazo ny fanjakana ho an' ny tenany izy dia nanao izay marina teo imason' ny Tompo; ary ny vahoaka dia niroborobo teo amin' ny tany; ary tratrantitra be tokoa izy ary niteraka zanakalahy sy zanakavavy; ary izy koa dia niteraka an' i Kôrôma izay nohosorany ho mpanjaka teo amin' ny toerany."},{"vNo":17,"txt":"Ary ny zava-nitranga dia nanao izay tsara teo imason' ny Tompo i Kôrôma tamin' ny androny rehetra; ary niteraka zanakalahy sy zanakavavy maro izy; ary nony efa nahita andro maro izy dia nodimandry, dia tahaka ny sisa amin' ny tany; ary i Kisy no nitondra teo amin' ny toerany."},{"vNo":18,"txt":"Ary ny zava-nitranga dia nodimandry koa i Kisy, ary i Liba no nitondra teo amin' ny toerany."},{"vNo":19,"txt":"Ary ny zava-nitranga dia nanao koa izay tsara teo imason' ny Tompo i Liba. Ary tamin' ny andron' i Liba dia fongana ny bibilava misy poizina. Koa, nandeha nankamin' ny tany andafiatsimo izy ireo, hiremby hanina ho an' ny vahoakan' ny tany, fa heniky ny biby an' ala ny tany. Ary i Liba izy tenany koa dia nanjary mpihaza lehibe."},{"vNo":20,"txt":"Ary nanorina tanàna lehibe izy ireo teo akaikin' ny vozon-tany ety, akaikin' ny toerana izay anasarahan' ny ranomasina ny tany."},{"vNo":21,"txt":"Ary notsimbininy ho tany foana ny tany andafiatsimo, hahazoana remby. Ary rakotry ny mponina ny lafiny manontolo tamin' ny tany andafiavaratra."},{"vNo":22,"txt":"Ary fatra-piasa izaitsizy tokoa izy, ary nividy sy nivarotra, ary nifampiraharaha izy samy izy mba hahazoany tombony."},{"vNo":23,"txt":"Ary izy dia niasa ny karazany rehetra tamin' ny akora, ary nanao volamena sy volafotsy ary vy sy varahina, ary ny karazany rehetra tamin' ny metaly; ary dia nihady avy izany tao amin' ny tany; koa izy dia nampiavosa antontan-tany avo hahazoana ny akoran' ny volamena sy ny an' ny volafotsy, ary ny an' ny vy sy ny an' ny varahinamena. Ary nataony ny karazany rehetra tamin' ny asa voakaly."},{"vNo":24,"txt":"Ary nananany ny lamba landy sy ny hariry madinika; ary nataony ny karazany rehetra tamin' ny lamba mba hahazoany manafy ny tenany amin' ny fitanjahany."},{"vNo":25,"txt":"Ary nataony ny karazany rehetra tamin' ny fitaovana hiasana ny tany, na hamadihana, na hamafazana, na hijinjana, na hiavàna, na koa hivelesana."},{"vNo":26,"txt":"Ary nataony ny karazany rehetra tamin' ny fitaovana izay nampiasainy tamin' ny bibiny."},{"vNo":27,"txt":"Ary nataony ny karazany rehetra tamin' ny fitaovam-piadiana. Ary nataony ny karazana asa rehetra araka ny fomban' ny taozavatra nokaliana izaitsizy tokoa."},{"vNo":28,"txt":"Ary na oviana na oviana dia tsy ho nety nisy vahoaka notahiana sy nambinin' ny tanan' ny Tompo bebe kokoa noho izy. Ary izy dia teo amin' ny tany izay nofinidy tambonin' ny tany rehetra, fa ny Tompo no efa niteny izany."},{"vNo":29,"txt":"Ary ny zava-nitranga dia niaina an-taona maro i Liba ary niteraka zanakalahy sy zanakavavy; ary niteraka an' i Heartôma koa izy."},{"vNo":30,"txt":"Ary ny zava-nitranga dia i Heartôma no nanjaka teo amin' ny toeran-drainy. Ary nony efa nanjaka efatra amby roapolo taona i Heartôma, dia indro, nesorina hiala taminy ny fanjakana. Ary nanompo an-taona maro tao amin' ny fahababoana izy, eny, ny androny sisa rehetra mihitsy."},{"vNo":31,"txt":"Ary niteraka an' i Heta izy ary niaina tao amin' ny fahababoana i Heta tamin' ny androny rehetra. Ary niteraka an' i Aharôna i Heta, ary nitoetra tao amin' ny fahababoana i Aharôna tamin' ny androny rehetra; ary niteraka an' i Amnigadà izy, ary nitoetra tao amin' ny fahababoana koa i Amnigadà tamin' ny androny rehetra; ary niteraka an' i Kôriantoma izy, ary nitoetra tao amin' ny fahababoana i Kôriantoma tamin' ny androny rehetra; ary niteraka an' i Kôma izy."},{"vNo":32,"txt":"Ary ny zava-nitranga dia nahasarika ny antsasaky ny fanjakana i Kôma. Ary nanjaka roa amby efapolo taona tamin' ny an-tsasaky ny fanjakana izy; ary nandeha niady tamin' i Amgida mpanjaka izy, ary niady nandritra ny taona maro izy ireo, nandritra izany fotoana izany no nahazahoan' i Kôma ny fahefana tamin' i Amgida sy nahazoany ny fahefana tamin' ny fanjakana sisa."},{"vNo":33,"txt":"Ary tamin' ny andron' i Kôma dia nanomboka nisy ireo mpandroba teo amin' ny tany; ary narahin' izy ireo ny drafitra fahiny, ary nampihariny ny fianianana araka ny fomban' ny ntaolo, ary nokatsahiny indray ny handrava ny fanjakana."},{"vNo":34,"txt":"Ankehitriny dia niady tamin' izy ireo imbetsaka i Kôma; na dia teo aza izany, dia tsy resiny izy ireo."}]}