{"heading":"Nanjaka teo amin' ny fiainan' ny Jarèdita ny ady, ny fifandirana ary ny faharatsiana—Nilaza mialoha ny famongorana tanteraka ny Jarèdita ireo mpaminany raha tsy mibebaka izy—Nitsipaka ny tenin' ny mpaminany ny vahoaka.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Etera 11","verses":[{"vNo":"1 ","txt":"Ary nisy koa ireo mpaminany maro tonga tamin' ny andron' i Kôma sy naminany ny amin' ny famongorana ity vahoaka lehibe ity, raha tsy mibebaka izy ary tsy mitodika amin' ny Tompo sy tsy mahafoy ny famonoany olona sy ny faharatsiany."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia notsipahin' ny vahoaka ireo mpaminany, ary nandositra nankao amin' ny Kôma izy ireo ho fiarovan-tena, fa nokatsahin' ny vahoaka ny hamongotra azy ireo."},{"vNo":"3 ","txt":"Ary naminany zavatra maro tamin' i Kôma izy ireo; ary notahiana izy tamin' ny androny sisa rehetra."},{"vNo":"4 ","txt":"Ary niaina tratrantitra tokoa izy ary niteraka an' i Siblôma; ary nanjaka teo amin' ny toerany i Siblôma. Ary nikomy nanohitra azy ny rahalahin' i Siblôma, ary nanomboka nisy ady lehibe izaitsizy tokoa teo amin' ny tany manontolo."},{"vNo":"5 ","txt":"Ary ny zava-nitranga dia nataon' ny rahalahin' i Siblôma izay hamonoana ho faty ny mpaminany rehetra izay naminany ny amin' ny famongorana ny vahoaka;"},{"vNo":"6 ","txt":"Ary nisy antambo lehibe teo amin' ny tany manontolo, fa efa nanambara izy ireo fa ozona lehibe no ho tonga amin' ny tany, ary koa amin' ny vahoaka, ary hisy famongorana lehibe eo anivony, toy izay tsy mbola nisy na oviana na oviana teto ambonin' ny tany, ary ny taolany dia ho tonga toy ny antontan-tany eto ambonin' ny tany, raha tsy mibebaka amin' ny faharatsiany izy."},{"vNo":"7 ","txt":"Ary tsy nohenoiny ny feon' ny Tompo, noho ny tsikombakomba ratsiny; koa, nanomboka nisy ady sy fifandirana teo amin' ny tany manontolo, ary koa mosary sy areti-mandringana maro, hany ka nisy famongorana lehibe, toy izay tsy mbola fantatra na oviana na oviana teto ambonin' ny tany; ary izany rehetra izany dia nitranga tamin' ny andron' i Siblôma."},{"vNo":"8 ","txt":"Ary nanomboka nibebaka tamin' ny helony ny vahoaka; ary arakaraka ny nanaovany izany no nananan' ny Tompo famindram-po taminy."},{"vNo":"9 ","txt":"Ary ny zava-nitranga dia nisy namono i Siblôma, ary i Sèta dia nentiny tany amin' ny fahababoana sy nitoetra tao amin' ny fahababoana tamin' ny androny rehetra."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia i Ahà zanany lahy no nahazo ny fanjakana; ary nanjaka tamin' ny vahoaka izy tamin' ny androny rehetra. Ary nataony ny karazana heloka rehetra tamin' ny androny, tamin' izany no nanaovany izay handatsahan-dra be; ary vitsy ny androny."},{"vNo":"11 ","txt":"Ary i Etema izay tamingan' i Ahà no nahazo ny fanjakana; ary izy koa dia nanao izay ratsy tamin' ny androny."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia tamin' ny andron' i Etema no nisy ireo mpaminany maro tonga sy naminany indray tamin' ny vahoaka; eny, naminany izy ireo fa handrava azy tanteraka eto ambonin' ny tany ny Tompo, raha tsy mibebaka amin' ny helony izy."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nanamafy ny fony ny vahoaka ary tsy te hihaino ny teniny; ary nalahelo ireo mpaminany ary niala avy teo anivon' ny vahoaka."},{"vNo":"14 ","txt":"Ary ny zava-nitranga dia nampihatra ny fitsarana tao amin' ny faharatsiana i Etema tamin' ny androny rehetra; ary niteraka an' i Môrôna izy. Ary ny zava-nitranga dia i Môrôna no nanjaka teo amin' ny toerany; ary i Môrôna dia nanao izay ratsy teo anoloan' ny Tompo."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nisy fikomiana nipoaka teo anivon' ny vahoaka, noho ity tsikombakomba miafina ity izay natsangana mba hahazoana fahefana sy harena; ary nisy lehilahy iray nahery tamin' ny heloka nitsangana teo anivony sy namaky ady tamin' i Môrôna, tamin' izany no nanonganany ny antsasaky ny fanjakana; ary izy dia nitana ny antsasaky ny fanjakana nandritra ny taona maro."},{"vNo":"16 ","txt":"Ary ny zava-nitranga, dia nanongana azy i Môrôna, ary nahazo indray ny fanjakana."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia nisy lehilahy mahery iray hafa nitsangana; ary tamingan' ny rahalahin' i Jarèda izy."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia nanongana an' i Môrôna izy ary nahazo ny fanjakana; koa, i Môrôna dia nitoetra tao amin' ny fahababoana, ny androny sisa rehetra; ary niteraka an' i Kôriantôra izy."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nitoetra tao amin' ny fahababoana i Kôriantôra, tamin' ny androny rehetra."},{"vNo":"20 ","txt":"Ary tamin' ny andron' i Kôriantôra dia nisy koa mpaminany maro tonga sy naminany zavatra lehibe sy mahatalanjona ary notoriany tamin' ny vahoaka ny fibebahana, ary raha tsy mibebaka izy, dia hampihatra ny fitsarana aminy ny Tompo Andriamanitra ho famongorana azy tanteraka;"},{"vNo":"21 ","txt":"Ka ny Tompo dia handefa na hitondra vahoaka iray hafa hizaka ny tany, amin' ny alalan' ny heriny, araka ny fomba izay nitondrany ny razany."},{"vNo":"22 ","txt":"Ary notsipahiny ny teny rehetra notenenin' ireo mpaminany, noho ny fikambanany miafina sy ny fahavetavetany mamohehatra."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia niteraka an' i Etera i Kôriantôra, ary nodimandry izy, rehefa nitoetra tao amin' ny fahababoana nandritra ny androny rehetra."}]}