{"heading":"Nitaona ny vahoaka hino an' Andriamanitra i Etera mpaminany—Nitantara ny mahagaga sy ny mahatalanjona vitan' ny finoana i Môrônia—Finoana no nahafahan' ny rahalahin' i Jarèda nahita an' i Kristy—Nanome fahalemena ny olona ny Tompo mba hahatonga azy hanetry tena—Namindra ny tendrombohitr' i Zerina tamin' ny finoana ny rahalahin' i Jarèda—Ny finoana, ny fanantenana ary ny fiantrana dia ilaina amin' ny famonjena—Nahita an' i Jesoa nifanatrika taminy i Môrônia.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Etera 12","prevTitle":"Etera 11","nextTitle":"Etera 13","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia tamin' ny andron' i Kôriantomira ny andron' i Etera; ary mpanjaka teo amin' ny tany manontolo i Kôriantomira."},{"vNo":2,"txt":"Ary i Etera dia mpaminanin' ny Tompo; koa, nivoaka tamin' ny andron' i Kôriantomira i Etera ary nanomboka naminany tamin' ny vahoaka, fa tsy hay notohaina izy noho ny Fanahin' ny Tompo izay tao aminy."},{"vNo":3,"txt":"Fa nitory hatramin' ny maraina izy, ka hatramin' ny filentehin' ny masoandro, nitaona ny vahoaka hino an' Andriamanitra ka hibebaka, fandrao dia hofongorana izy ireo, nilaza taminy fa tanterahina amin' ny finoana ny zava-drehetra—"},{"vNo":4,"txt":"Koa, na zovy na zovy no mino an' Andriamanitra dia mahazo manantena amim-pahatokiana tokoa tontolo iray tsara kokoa, eny, dia toerana eo an-tanan' ankavanan' Andriamanitra dia fanantenana izay avy amin' ny finoana, mipetraka ho vatofantsika ho an' ny fanahin' ny olona, izay hahatonga azy ho azo antoka sy hifototra, hahefa be mandrakariva amin' ny asa tsara ary ho voatarika hankalaza an' Andriamanitra."},{"vNo":5,"txt":"Ary ny zava-nitranga dia naminany zavatra lehibe sy mahatalanjona tamin' ny vahoaka i Etera, izay tsy ninoany, satria tsy hitany."},{"vNo":6,"txt":"Ary ankehitriny, izaho Môrônia dia somary hiresaka ihany ny momba ireny zavatra ireny; tiako haseho izao tontolo izao fa ny finoana dia ny zavatra izay antenaina nefa tsy hita; koa aza mitohika, satria tsy mahita ianareo, fa tsy mandray fijoroana ho vavolombelona ianareo raha tsy aorian' ny fizahan-toetra ny finoanareo."},{"vNo":7,"txt":"Fa tamin' ny finoana no nanehoan' i Kristy ny tenany tamin' ny razantsika, rehefa avy nitsangana tamin' ny maty Izy; ary tsy naneho ny tenany taminy Izy raha tsy efa nananany ny finoana Azy; koa tsy maintsy ilaina ny nananan' ny sasany finoana Azy, satria tsy naneho ny tenany tamin' izao tontolo izao Izy."},{"vNo":8,"txt":"Nefa noho ny finoan' ny olona no efa nanehoany ny tenany tamin' izao tontolo izao sy nankalazany ny anaran' ny Ray ary nanomanany ny lalana izay hahatonga ireo hafa ho mpandray anjara amin' ny fanomezam-pahasoavana avy any an-danitra, mba hahazoany manantena ireo zavatra ireo izay tsy hitany."},{"vNo":9,"txt":"Koa, ianareo dia mety hanana fanantenana koa sy ho tonga mpandray anjara amin' ny fanomezam-pahasoavana raha tsy te hanana afa-tsy finoana ianareo."},{"vNo":10,"txt":"Indro tamin' ny finoana no niantsoana ireo tamin' ny fahagola araka ny lamina masin' Andriamanitra."},{"vNo":11,"txt":"Koa, tamin' ny finoana no nanomezana ny lalàn' i Mosesy. Nefa tao amin' ny fanomezana ny Zanany no efa nomanin' Andriamanitra ny lalana tena tsara indrindra ary tamin' ny finoana no efa nahatanteraka izany."},{"vNo":12,"txt":"Fa raha tsy misy finoana eo anivon' ny zanak' olombelona dia tsy afaka manao fahagagana eo anivony Andriamanitra; koa tsy naneho ny tenany Izy raha tsy taorian' ny ninoan' izy ireo."},{"vNo":13,"txt":"Indro, ny finoan' i Almà sy i Amioleka no nahatonga ny fonja hirodana tamin' ny tany."},{"vNo":14,"txt":"Indro, ny finoan' i Nefia sy i Lehia no niteraka fiovana teo amin' ny Lamanita, ka dia natao batisa tamin' ny afo sy tamin' ny Fanahy Masina izy."},{"vNo":15,"txt":"Indro ny finoan' i Amôna sy ny rahalahiny no nahatonga fahagagana lehibe fatratra teo anivon' ny Lamanita."},{"vNo":16,"txt":"Eny, ary ireo rehetra izay nanao fahagagana dia nanao izany tamin' ny finoana, dia ireo izay talohan' i Kristy ary koa ireo izay tatỳ aoriana."},{"vNo":17,"txt":"Ary tamin' ny finoana no nahazoan' ny mpianatra telo fampanantenana fa tsy hanandrana fahafatesana izy ireo; ary tsy nahazo ny fampanantenana izy ireo raha tsy taorian' ny ninoany."},{"vNo":18,"txt":"Ary koa tsy nisy na iza na iza, na tamin' ny fotoana inona na tamin' ny fotoana inona, nahavita fahagagana raha tsy taorian' ny ninoany; koa, nino ny Zanak' Andriamanitra izy aloha."},{"vNo":19,"txt":"Ary nisy maro izay natanjaka izaitsizy tokoa ny finoany, na dia talohan' ny niavian' i Kristy aza, izay tsy hay notanana taty ivelan' ny voaly, fa nahita marina tokoa tamin' ny masony ny zavatra izay efa nojereny tamin' ny mason' ny finoana, ary faly izy ireny."},{"vNo":20,"txt":"Ary indro, efa nahita tao amin' ity rakitsoratra ity isika fa ny anankiray tamin' ireny dia ny rahalahin' i Jarèda; fa lehibe tokoa ny finoany an' Andriamanitra, ka nony naroson' Andriamanitra ny rantsan-tànany dia tsy azony nafenina tamin' ny fahitan' ny rahalahin' i Jarèda izany, noho ny teniny izay efa noteneniny taminy, teny izay efa azony tamin' ny finoana."},{"vNo":21,"txt":"Ary nony efa nahatazana ny rantsan-tànan' ny Tompo ny rahalahin' i Jarèda, noho ny fampanantenana izay efa azon' ny rahalahin' i Jarèda tamin' ny finoana, dia tsy afaka nihazona na inona na inona tsy ho hitany ny Tompo; koa nasehony azy ny zava-drehetra, fa tsy hay notanana intsony tany ivelan' ny voaly izy."},{"vNo":22,"txt":"Ary amin' ny finoana no efa ahazoan' ny razako ny fampanantenana fa ireto zavatra ireto dia ho tonga any amin' ny rahalahiny amin' ny alalan' ny Jentilisa; koa efa nandidy ahy ny Tompo, eny, dia i Jesoa Kristy."},{"vNo":23,"txt":"Ary hoy aho Taminy: Tompo ô, hanaraby ireto zavatra ireto ny Jentilisa, noho ny fahalemenay amin' ny soratra; satria Ianao Tompo dia efa nanao anay mahery tamin' ny teny, tamin' ny finoana, saingy tsy nataonao mahery tamin' ny soratra izahay; fa efa nataonao tamin' ity vahoaka rehetra ity izay nahafahany niteny betsaka, noho ny Fanahy Masina izay efa nomenao azy;"},{"vNo":24,"txt":"Ary efa nataonao taminay izay tsy nahafahanay nanoratra afa-tsy kely, noho ny fitavozavozan' ny tananay. Indro, tsy nataonao mahery tamin' ny soratra tahaka ny rahalahin' i Jarèda izahay, fa nataonao mahery tahaka Anao ny zavatra izay nosoratany, ho fampanekena ny olona hamaky izany."},{"vNo":25,"txt":"Efa nataonao mahery sy lehibe koa ny teninay, ka dia tsy afaka manoratra izany izahay; koa, rehefa manoratra izahay dia mahita ny fahalemenay ary tafintohina noho ny fandrindrana ny teninay; ary matahotra aho fandrao hanaraby ny teninay ny Jentilisa."},{"vNo":26,"txt":"Ary nony efa nilaza izany aho, dia niteny tamiko ny Tompo hoe: Manaraby ny adala, nefa hitoloko izy; ary ny fahasoavako dia ampy ho an' ny malemy fanahy, ka tsy hanararaotra ny fahalemenareo izy;"},{"vNo":27,"txt":"Ary raha manatona Ahy ny olona, dia hasehoko azy ny fahalemeny. Omeko ho an' ny olona ny fahalemena mba hahazoany mietry; ary ampy ho an' ny olon-drehetra ny fahasoavako mba hanetreny tena eo anoloako; fa raha manetry tena eo anoloako izy ary manam-pinoana Ahy, amin' izany, ny zavatra malemy dia hataoko tonga matanjaka ho azy."},{"vNo":28,"txt":"Indro, hasehoko ny Jentilisa ny fahalemeny sy hasehoko azy fa ny finoana, ny fanantenana ary ny fiantrana no mitondra mankatỳ Amiko—loharanon' ny fahamarinana rehetra."},{"vNo":29,"txt":"Ary izaho Môrônia, rehefa nandre ireo teny ireo, dia nionona ary nanao hoe: Tompo ô, hatao anie ny sitraponao marina, satria fantatro fa Ianao dia miasa ho an' ny zanak' olombelona araka ny finoany;"},{"vNo":30,"txt":"Fa ny rahalahin' i Jarèda dia niteny tamin' ny tendrombohitr' i Zerina hoe, Mifindrà—dia nafindra izany. Ary raha tsy nanam-pinoana izy dia tsy ho nifindra izany; koa, Ianao dia miasa aorian' ny ananan' ny olona finoana."},{"vNo":31,"txt":"Fa toy izany no nanehoanao ny tenanao tamin' ny mpianatrao; fa nony efa nanam-pinoana izy ireo ary niteny tamin' ny anaranao, dia naneho ny tenanao taminy tamin-kery lehibe Ianao."},{"vNo":32,"txt":"Ary tsaroako koa, satria efa nolazainao fa efa manomana trano ho an' ny olona Ianao, eny, dia any anivon' ny fonenan' ny Rainao, izay ahazoan' ny olona manana ny fanantenana tena tsara indrindra; koa tsy maintsy manantena ny olona, raha tsy izany izy dia tsy afaka mandray ny lova ao amin' ny fitoerana izay efa nomaninao."},{"vNo":33,"txt":"Ary tsaroako koa, satria efa nolazainao fa efa tia izao tontolo izao Ianao, ka nahafoy ny ainao mihitsy ho an' izao tontolo izao, mba hahazoanao maka izany indray mba hanomana ny fitoerana ho an' ny zanak' olombelona."},{"vNo":34,"txt":"Ary ankehitriny dia fantatro fa izany fitiavana izay efa nanananao ho an' ny zanak' olombelona izany dia ny fiantrana; koa, raha tsy manana fiantrana ny olona dia tsy afaka mandova izany fitoerana izay efa nomaninao any amin' ny fonenan-dRainao izany."},{"vNo":35,"txt":"Koa, fantatro amin' izany zavatra izay efa nolazainao izany, fa raha tsy manana fiantrana ny Jentilisa, noho ny fahalemenay, dia hozahanao toetra izy, ary hoesorinao ny talentany, eny, na dia izay efa noraisiny aza, ary homenao izay manana bebe kokoa."},{"vNo":36,"txt":"Ary ny zava-nitranga dia nivavaka tamin' ny Tompo aho mba hanomezany fahasoavana ho an' ny Jentilisa, mba hananany fiantrana."},{"vNo":37,"txt":"Ary ny zava-nitranga dia hoy ny Tompo tamiko: Raha tsy manana fiantrana izy dia tsy ahoanao izany, efa nahatoky ianao; koa, hodiovina ny fitafianao. Ary noho ianao efa nahita ny fahalemenao dia hohatanjahina ianao, ka hipetraka mihitsy ao amin' ny fitoerana izay efa nomaniko any amin' ny fonenan-dRaiko."},{"vNo":38,"txt":"Ary ankehitriny, izaho Môrônia dia manao veloma ny Jentilisa, eny, ary koa ny rahalahiko izay tiako, ambara-pihaonantsika eo anoloan' ny toeram-pitsaran' i Kristy, izay hahafantaran' ny olon-drehetra fa tsy voapentin' ny ranareo ny fitafiako."},{"vNo":39,"txt":"Ary ho fantatrareo amin' izany fa efa nahita an' i Jesoa aho, ary efa niresaka tamiko nifanatrika Izy ary niteny tamiko tamin' ny fanetren-tena tsotra, dia tahaka ny olona iray miresaka amin' ny iray hafa, amin' ny fiteniko ihany, ny momba ireo zavatra ireo;"},{"vNo":40,"txt":"Ary vitsivitsy ihany no efa nosoratako, noho ny fahalemeko amin' ny soratra."},{"vNo":41,"txt":"Ary ankehitriny aho dia manafatrafatra anareo hikatsaka ity Jesoa ity izay efa nosoratan' ny mpaminany sy ny apostoly ny Aminy. Ka ny fahasoavan' Andriamanitra Ray, ary koa ny an' i Jesoa Kristy Tompo sy ny Fanahy Masina izay vavolombelona manambara Azy Ireo, ho aminareo sy hitoetra aminareo mandrakizay. Amena."}]}