{"heading":"Niresaka ny amin' i Jerosalema Vaovao izay haorin' ny taranak' i Josefa any Amerika i Etera—Naminany izy, voaroaka, nanoratra ny tantaran' ny Jarèdita ary nilaza mialoha ny famongorana ny Jarèdita—Nirongatra ny ady eran' ny tany manontolo.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Etera 13","verses":[{"vNo":"1 ","txt":"Ary ankehitriny izaho Môrônia dia miroso amin' ny famaranana ny rakitsoratro momba ny famongorana ny vahoaka izay efa nosoratako ny aminy."},{"vNo":"2 ","txt":"Fa indro, notsipahiny avokoa ny tenin' i Etera; fa niteny taminy marina tokoa ny momba ny zavatra rehetra izy, hatry ny fiandohan' ny olona; ary nony efa nisintona niala tambonin' ity tany ity ny rano, dia tonga tany nofinidy tambonin' ny tany hafa rehetra izany, tany nofinidin' ny Tompo; koa mba tian' ny Tompo ny hanompoan' ny olona rehetra izay monina eo ambonin' izany tany izany Azy;"},{"vNo":"3 ","txt":"Ary izany no toeran' i Jerosalema Vaovao izay hidina avy any an-danitra sy ho toerana masina ho an' ny Tompo."},{"vNo":"4 ","txt":"Indro, nahita ny andron' i Kristy i Etera ary noteneniny ny momba an' i Jerosalema Vaovao eo amin' ity tany ity."},{"vNo":"5 ","txt":"Ary noteneniny koa ny momba ny mpianakavin' i Isiraely sy i Jerosalema izay avy any no hiavian' i Lehia—fa aorian' ny handravana azy dia haorina indray izy, tanàna masina ho an' ny Tompo; koa tsy mety ho Jerosalema Vaovao izy, satria efa teo izy tamin' ny fahagolan-tany; nefa dia haorina indray izy, ary ho tonga tanàna masin' ny Tompo; ary izy dia haorina ho an' ny mpianakavin' i Isiraely—"},{"vNo":"6 ","txt":"Ary haorina eo amin' ity tany ity i Jerosalema Vaovao, ho an' ny sisa tavela amin' ny taranak' i Josefa, fa efa nisy tandindona izany zavatra izany."},{"vNo":"7 ","txt":"Fa tahaka ny nitondran' i Josefa an-drainy nidina tany amin' ny tany Egypta, dia tahaka izany no nahafatesany tany; koa nentin' ny Tompo ny anankiray tamin' ny taranak' i Josefa, niala ny tanin' i Jerosalema, mba hahafeno famindram-po Azy amin' ny taranak' i Josefa ka tsy hahafaty azy, dia tahaka ny nahafeno famindram-po Azy tamin' ny rain' i Josefa mba tsy hahafaty azy."},{"vNo":"8 ","txt":"Koa, ny sisa tavela amin' ny mpianakavin' i Josefa dia haorina eo amin' ity tany ity; ary ho tany lovany izany; ary hanorina tanàna masina ho an' ny Tompo izy ireo, tahaka an' i Jerosalema fahizay; ary tsy hokorokoroana intsony izy ireo, mandra-pahatongan' ny farany rehefa ho lasana ny tany."},{"vNo":"9 ","txt":"Ary hisy lanitra vaovao sy tany vaovao; ary izany dia ho tahaka ny teo aloha saingy efa lasana ny teo aloha, ary efa tonga vaovao ny zavatra rehetra."},{"vNo":"10 ","txt":"Ary amin' izany dia tonga i Jerosalema Vaovao; ary hotahiana ireo izay monina ao, fa izy ireo no ireo izay fotsy ny fitafiany tamin' ny alalan' ny ran' ny Zanakondry; ary izy ireo no ireo izay isaina eo anivon' ny sisa tavela amin' ny taranak' i Josefa, izay avy tamin' ny mpianakavin' i Isiraely."},{"vNo":"11 ","txt":"Ary amin' izany dia tonga koa i Jerosalema fahizay; ary ny mponina ao aminy dia hotahiana, fa efa nosasana tamin' ny ran' ny Zanakondry ireo; ary izy ireo no ireo izay efa naely patrana sy nangonina avy tamin' ny vazan-tany efatra sy avy tamin' ny tany avaratra, ary mpandray anjara amin' ny fanatanterahina ny fanekempihavanana izay efa nataon' Andriamanitra tamin' i Abrahama rainy."},{"vNo":"12 ","txt":"Ary rehefa tonga ireo zavatra ireo, dia to ny soratra masina izay milaza, fa misy ireo izay voalohany ho farany; ary misy ireo izay farany ho voalohany."},{"vNo":"13 ","txt":"Ary efa saika hanoratra misimisy kokoa aho, saingy voarara; nefa lehibe sy mahatalanjona ny faminanian' i Etera; saingy noheverin' izy ireo ho tsinontsinona izy ary noroahiny izy hiala; ary nanafina ny tenany tao an-dava-bato izy nandritra ny andro, ary nandritra ny alina izy dia nandeha nitazana ny zavatra izay hihatra amin' ny vahoaka."},{"vNo":"14 ","txt":"Ary raha nitoetra tao an-dava-bato izy, dia nanao ny sisa ambiny tamin' ity rakitsoratra ity, nitazana ny fandravana izay nihatra tamin' ny vahoaka nandritra ny alina."},{"vNo":"15 ","txt":"Ary ny zava-nitranga, tamin' io taona io ihany izay nandroahana azy hiala avy teo anivon' ny vahoaka, dia nanomboka nisy ady lehibe teo anivon' ny vahoaka, fa nisy maro izay nitsangana, izay lehilahy mahery sy nikatsaka ny hamono an' i Kôriantomira tamin' ny alalan' ny tetika miafin' ny faharatsiana izay efa voateny."},{"vNo":"16 ","txt":"Ary ankehitriny i Kôriantomira, rehefa nampiana-tena tamin' ny haiady rehetra sy ny hafetsen' izao tontolo izao rehetra, dia namaky ady tamin' izay nikatsaka ny hamono azy izy."},{"vNo":"17 ","txt":"Nefa tsy nibebaka na izy, na ny zanany lahy kanto na ny zanany vavy kanto; na ny zanakalahy kanto na ny zanakavavy kanto an' i Kôhôra; na ny zanakalahy kanto na ny zanakavavy kanto an' i Kôrihôra; ary raha fintinina, dia tsy nisy na dia iray aza tamin' ny zanakalahy sy ny zanakavavy kanto eran' ny tany manontolo izay nibebaka tamin' ny fahotany."},{"vNo":"18 ","txt":"Koa, ny zava-nitranga, tamin' ny taona voalohany nitoeran' i Etera tao an-dava-bato, dia nisy ny olona maro izay novonoin' ireo tsikombakomba miafina ireo tamin' ny sabatra, niady tamin' i Kôriantomira hahazoany ny fanjakana."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia niady fatratra sy nibabara fatratra ny zanakalahin' i Kôriantomira."},{"vNo":"20 ","txt":"Ary tamin' ny taona faharoa, dia tonga tamin' i Etera ny tenin' ny Tompo, fa tokony handeha izy ary haminany amin' i Kôriantomira fa raha mibebaka izy sy ny ankohonany rehetra dia homen' ny Tompo azy ny fanjakana ary hotsimbinina ny vahoaka—"},{"vNo":"21 ","txt":"Raha tsy izany dia hofongorana izy ireo sy ny ankohonany rehetra afa-tsy ny tenany. Ary ny hany hahavelomany dia ny hahitany ny fahatanterahin' ny faminaniana izay efa notenenina momba ny vahoaka hafa izay handray ny tany ho lovany; ary haleviny i Kôriantomira; ary ho fongana ny olona tsirairay afa-tsy i Kôriantomira."},{"vNo":"22 ","txt":"Ary ny zava-nitranga dia tsy nibebaka na i Kôriantomira, na ny ankohonany, na ny vahoaka; ary tsy nitsahatra ny ady; ary nokatsahin' izy ireo ny hamono an' i Etera, nefa nandositra avy teo anoloany izy ary niafina indray tao an-dava-bato."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia nisy an' i Sarèda nitsangana, ary izy koa dia namaky ady tamin' i Kôriantomira sy nandresy azy, hany ka tamin' ny taona fahatelo dia nentiny ho babo izy."},{"vNo":"24 ","txt":"Ary tamin' ny taona fahefatra, dia nandresy an' i Sarèda sy nahazo indray ny fanjakana ho an-drainy ny zanakalahin' i Kôriantomira."},{"vNo":"25 ","txt":"Ankehitriny dia nanomboka nisy ady teo amin' ny lafiny rehetra tamin' ny tany, ny olona tsirairay niaraka tamin' ny antokony dia niady ho an' izay niriany."},{"vNo":"26 ","txt":"Ary nisy ny jirika, ary raha fintinina, ny karazana faharatsiana rehetra dia teo amin' ny lafiny rehetra tamin' ny tany."},{"vNo":"27 ","txt":"Ary ny zava-nitranga dia tezitra izaitsizy tokoa tamin' i Sarèda i Kôriantomira ary nandeha niaraka tamin' ny miaramilany niady taminy; ary izy ireo dia nifanandrina tao amin' ny fahatezerana lehibe sy nifanandrina tao an-dohasahan' i Gilgala; ary nanjary nangotraka izaitsizy tokoa ny ady."},{"vNo":"28 ","txt":"Ary ny zava-nitranga dia niady taminy nandritra ny telo andro i Sarèda. Ary ny zava-nitranga dia nandresy azy i Kôriantomira ary nanenjika azy mandra-pahatongany teo amin' ny lemak' i Heslôna."},{"vNo":"29 ","txt":"Ary ny zava-nitranga dia namaky ady taminy indray i Sarèda teo amin' ny lemaka; ary indro, nandresy an' i Kôriantomira izy ary nanosika azy hiverina indray any an-dohasahan' i Gilgala."},{"vNo":"30 ","txt":"Ary namaky ady tamin' i Sarèda indray i Kôriantomira, tao an-dohasahan' i Gilgala, tamin' izany no nandreseny an' i Sarèda sy namonoany azy."},{"vNo":"31 ","txt":"Ary nandratra an' i Kôriantomira teo amin' ny feny i Sarèda, ka dia tsy nandeha niady indray izy tao anatin' ny roa taona, nandritra izany fotoana izany ny vahoaka rehetra teo amin' ny lafin-tany dia nandatsa-dra, ary tsy nisy nahasakana azy."}]}