{"heading":"An-tapitrisany ny Jarèdita voavono an' ady—Namory ny olony rehetra ho amin' ny ady mahafaty i Siza sy i Kôriantomira—Nitsahatra ny fitaoman' ny Fanahin' ny Tompo azy ireo—Fongotra tanteraka ny firenena Jarèdita. I Kôriantomira ihany no tafajanona.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Etera 15","prevTitle":"Etera 14","nextTitle":"Môrônia 1","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga, nony efa nanaritra tamin' ny ratrany i Kôriantomira, dia nanomboka nahatsiaro ny teny izay efa notenenin' i Etera taminy izy."},{"vNo":2,"txt":"Hitany fa efa nisy sahady sahabo ho roa tapitrisa tamin' ny olony no efa novonoina tamin-tsabatra, ary nanomboka nalahelo tao am-pony izy; eny, efa nisy roa tapitrisa tamin' ny lehilahy mahery, ary koa ny andefimandriny sy ny zanany no novonoina."},{"vNo":3,"txt":"Nanomboka nibebaka tamin' ny ratsy izay efa nataony izy; nanomboka nahatsiaro ny teny izay efa notenenin' ny vavan' ireo mpaminany rehetra izy, ary hitany fa izany dia efa tanteraka hatrizao, tamin' ny antsipiriany rehetra; ary nalahelo ny fanahiny ary nandà ny hampiononina."},{"vNo":4,"txt":"Ary ny zava-nitranga dia nanoratra taratasy ho an' i Siza izy, naniry azy ny hitsimbinany ny vahoaka, ary dia hafoiny ny fanjakana noho ny ain' ny vahoaka."},{"vNo":5,"txt":"Ary ny zava-nitranga, nony efa nandray ny taratasiny i Siza, dia nanoratra taratasy ho an' i Kôriantomira izy, fa raha mitolo-batana izy mba hahazoany mamono azy amin' ny sabany ihany, dia hotsimbininy ny ain' ny vahoaka."},{"vNo":6,"txt":"Ary ny zava-nitranga dia tsy nibebaka tamin' ny helony ny vahoaka; ary ny vahoakan' i Kôriantomira dia novokisana ho tezitra tamin' ny vahoakan' i Siza; ary ny vahoakan' i Siza dia novokisana ho tezitra tamin' ny vahoakan' i Kôriantomira; koa, ny vahoakan' i Siza dia namaky ady tamin' ny vahoakan' i Kôriantomira."},{"vNo":7,"txt":"Ary nony nahita i Kôriantomira fa efa saiky lavo izy, dia nandositra indray teo anoloan' ny vahoakan' i Siza izy."},{"vNo":8,"txt":"Ary ny zava-nitranga dia tonga teo amin' ny ranon' i Ripliankoma izy, izay midika hoe, midadasika, na mihoatra ny rehetra; koa, rehefa tonga teo amin' ireo rano ireo izy dia nanangana ny lainy; ary i Siza koa nanangana ny lainy teo akaikiny; ary noho izany, ny ampitso dia tonga izy mba hiady."},{"vNo":9,"txt":"Ary ny zava-nitranga dia nikatroka tao amin' ny ady mangotraka izaitsizy tokoa izy ireo, ka tamin' izany dia naratra indray i Kôriantomira, ary torana izy noho ny fahaverezan-dra."},{"vNo":10,"txt":"Ary ny zava-nitranga dia nibosesika nanafika ny miaramilan' i Siza ny miaramilan' i Kôriantomira ka nandresy azy, ka nataony izay handosirany teo anoloany; ary nandositra nianatsimo izy ary nanangana ny lainy teo amin' ny toerana izay nantsoina hoe i Ôgata."},{"vNo":11,"txt":"Ary ny zava-nitranga dia nanangana ny lainy teo akaikin' ny havoanan' i Ramà ny miaramilan' i Kôriantomira; ary io ihany ilay havoana izay nanafenan' i Môrmôna raiko ho an' ny Tompo ny rakitsoratra izay masina."},{"vNo":12,"txt":"Ary ny zava-nitranga dia nangoniny miaraka avokoa ny vahoaka tamin' ny lafiny rehetra tamin' ny tany, izay tsy voavono, afa-tsy i Etera."},{"vNo":13,"txt":"Ary ny zava-nitranga dia nitazana izay rehetra nataon' ny vahoaka i Etera; ary hitany fa ny vahoaka izay mpomba an' i Kôriantomira dia nangonina miaraka tao amin' ny miaramilan' i Kôriantomira; ary ny vahoaka izay mpomba an' i Siza dia nangonina miaraka tao amin' ny miaramilan' i Siza."},{"vNo":14,"txt":"Koa, nangonin' izy ireo miaraka ny vahoaka nandritra ny efa-taona mba hahazoany ireo rehetra izay teo amin' ny lafin' ny tany, ary mba hahazoany mandray ny hery rehetra izay tratrany hahazoany mandray izany."},{"vNo":15,"txt":"Ary ny zava-nitranga nony efa niangona miaraka ny rehetra, ka ny tsirairay dia tao amin' ny miaramila izay nofinidiny avy, niaraka tamin' ny andefimandriny sy ny zanany—na lahy na vavy na ankizy dia nampirongoana fitaovam-piadiana, nanana ampinga sy saron-tratra ary satro-by, ary niakanjo araka ny fombafomba amin' ny ady—dia nandeha mba hifanandrina amin' ny ady ny andaniny sy ny ankilany; ary niady izy ireo nandritra ny manontolo andro, ary tsy naharesy."},{"vNo":16,"txt":"Ary ny zava-nitranga nony tonga ny alina dia trotraka izy ireo, ary nisintona tany amin' ny tobiny; ary nony efa nisintona tao amin' ny tobiny izy ireo, dia nanomboka nidradradradra sy nitoloko noho ny famoizana ny voavono tamin' ny vahoakany; ary lehibe loatra ny hiakany, ny fidradradradrany ary ny fitolokoany, ka nandrovitra ny habakabaka izaitsizy tokoa ireny."},{"vNo":17,"txt":"Ary ny zava-nitranga nony ampitso dia nandeha niady indray izy ireo, ary lehibe sy mahatsiravina izany andro izany; na dia teo aza izany dia tsy naharesy izy ireo, ary nony tonga indray ny alina, dia nandrovitra ny habakabaka tamin' ny hiakany sy ny fidradradradrany ary ny fitomaniany izy ireo noho ny famoizana ny voavono tamin' ny vahoaka."},{"vNo":18,"txt":"Ary ny zava-nitranga dia nanoratra taratasy indray ho an' i Siza i Kôriantomira, naniry ny tsy hahatongavany hiady intsony, fa ny handraisany kosa ny fanjakana sy ny hitsimbinany ny ain' ny vahoaka."},{"vNo":19,"txt":"Nefa indro, efa nitsahatra ny fitaoman' ny Fanahin' ny Tompo azy ireo, ary nanana fahefana feno tamin' ny fon' ny vahoaka i Satana; fa nanaram-po tamin' ny hamafin' ny fony sy ny fahajamban' ny sainy izy ireo mba hamongorana azy ireo; koa nandeha indray izy ireo mba hiady."},{"vNo":20,"txt":"Ary ny zava-nitranga dia niady izy ireo nandritra iny manontolo andro iny, ary nony tonga ny alina dia natory teo amin' ny sabany izy ireo."},{"vNo":21,"txt":"Ary nony ampitso dia niady izy ireo ambara-pahatongan' ny alina."},{"vNo":22,"txt":"Ary nony tonga ny alina dia mamon' ny fahatezerana izy ireo, dia tahaka ny olona mamon-divay; ary natory teo amin' ny sabany indray izy ireo."},{"vNo":23,"txt":"Ary nony ampitso dia niady indray izy ireo; ary nony tonga ny alina dia efa lavon-tsabatra avokoa izy ireo, afa-tsy roa amby dimampolo tamin' ny vahoakan' i Kôriantomira sy sivy amby enimpolo tamin' ny vahoakan' i Siza."},{"vNo":24,"txt":"Ary ny zava-nitranga dia natory teo amin' ny sabany izy ireo io alina io, ary ny ampitso dia niady indray, ary niady tamin' ny heriny izy ireo iny manontolo andro iny, niaraka tamin' ny sabany sy niaraka tamin' ny ampingany."},{"vNo":25,"txt":"Ary nony tonga ny alina dia nisy roa amby telopolo ny vahoakan' i Siza, ary fito amby roapolo ny vahoakan' i Kôriantomira."},{"vNo":26,"txt":"Ary ny zava-nitranga dia nihinana sy natory ary niomana ny ho faty izy ireo ny ampitso. Ary lehilahy vaventy sy matanjaka izy ireo raha ny tanjak' olombelona."},{"vNo":27,"txt":"Ary ny zava-nitranga dia niady nandritra ny ora telo izy ireo ary safotra noho ny fahaverezan-dra."},{"vNo":28,"txt":"Ary ny zava-nitranga, nony efa nahazo tanjaka ampy izay nahafahany namindra ny olon' i Kôriantomira, dia efa saika handositra izy ireo hamonjy ny ainy; nefa indro, nitsangana i Siza, ary koa ny olony, ary nianiana tao amin' ny fahatezerany izy fa hovonoiny i Kôriantomira na ho faty amin-tsabatra izy."},{"vNo":29,"txt":"Noho izany dia nenjehiny izy ireo, ary nony ampitso dia tratrany izy ireo; ary niady indray tamin-tsabatra izy ireo. Ary ny zava-nitranga nony efa lavo tamin-tsabatra avokoa izy ireo, afa-tsy i Kôriantomira sy i Siza, dia indro efa torana i Siza noho ny fahaverezan-dra."},{"vNo":30,"txt":"Ary ny zava-nitranga, nony efa niankina tamin' ny sabany i Kôriantomira mba hiala sasatra kely, dia notapahiny hiala ny lohan' i Siza."},{"vNo":31,"txt":"Ary ny zava-nitranga, nony efa notapahiny hiala ny lohan' i Siza, dia niarina tamin' ny tanany i Siza ary nianjera; ary rehefa avy nioitra izy mba hiaina, dia maty."},{"vNo":32,"txt":"Ary ny zava-nitranga dia lavo tamin' ny tany i Kôriantomira, ary tonga toy ny tsy nanan' aina."},{"vNo":33,"txt":"Ary niteny tamin' i Etera ny Tompo ary nanao taminy hoe: Mivoaha. Dia nivoaka izy, ary nahita fa efa to avokoa ny tenin' ny Tompo; ary nofaranany ny rakitsorany; (ary tsy nanoratra ny am-pahazatony taminy aho) ary nafeniny izany araka ny fomba izay nahitan' ny vahoakan' i Limia izany."},{"vNo":34,"txt":"Ankehitriny ny teny farany izay voasoratr' i Etera dia izao: Na sitraky ny Tompo ny haka ahy ho any an-danitra, na hiaritra ny sitrapon' ny Tompo ao amin' ny nofo aho, dia tsy ahoako, raha toa ka voavonjy aho ao amin' ny fanjakan' Andriamanitra. Amena."}]}