{"heading":"Niomana ho amin' ny diany mankamin' ny tany nampanantenaina ny Jarèdita—Tany finidy izany izay tsy maintsy anompoan' ny olona an' i Kristy na ho fongana—Niresaka tamin' ny rahalahin' i Jarèda mandritra ny ora telo ny Tompo—Nanamboatra sambo ny Jarèdita—Nangataka ny rahalahin' i Jarèda ny Tompo hamosa-kevitra ny amin' ny fomba hanazavana ny sambo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Etera 2","prevTitle":"Etera 1","nextTitle":"Etera 3","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nandeha nidina tao an-dohasaha izay tao andafiavaratra i Jarèda sy ny rahalahiny ary ny ankohonany, ary koa ny naman' i Jarèda sy ny rahalahiny ary ny ankohonany, (ary ny anaran' ny lohasaha dia i Nimrôda, rehefa nantsoina araka ilay mpihaza mahery) niaraka tamin' ny bibiny izay efa nangoniny niaraka, isaky ny karazany avy, lahy sy vavy."},{"vNo":2,"txt":"Ary novelariny koa ny fandrika ary nosamboriny ny voromanidin' ny habakabaka; ary nomaniny koa ny tavy iray, tao amin' izany no nitondrany hazandrano niaraka taminy."},{"vNo":3,"txt":"Ary nentiny niaraka taminy koa ny desereta izay midika ho renintantely; ary dia toy izany no nitondrany niaraka taminy andian-drenintantely sy ny karazany rehetra tamin' izay nisy tambonin' ny tany, voa isan-karazany."},{"vNo":4,"txt":"Ary ny zava-nitranga, nony efa nidina tao an-dohasahan' i Nimrôda izy ireo, dia nidina ny Tompo ary niresaka tamin' ny rahalahin' i Jarèda; ary tao amin' ny rahona Izy, ary tsy nahita Azy ny rahalahin' i Jarèda."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nandidy azy ireo ny Tompo ny handehanany mankany an-tany foana, eny, mankamin' ilay faritra izay tsy nisy olona na oviana na oviana. Ary ny zava-nitranga dia nandeha teo alohany ny Tompo ary niresaka taminy raha nijoro tao amin' ny rahona Izy, ary nanoro ny lalana izay tokony hizorany."},{"vNo":6,"txt":"Ary ny zava-nitranga dia nandeha tany an-tany foana izy ireo ary namboatra sambo izay nitany rano maro rehefa notarihin' ny tanan' ny Tompo lalandava."},{"vNo":7,"txt":"Ary tsy tian' ny Tompo ny hamela azy ireo hijanona any ankoatra ny ranomasina any an-tany foana, fa mba tiany kosa ny handehanany hatrany amin' ny tany nampanantenaina, izay nofinidy tambonin' ny tany hafa rehetra, izay efa notehirizin' ny Tompo Andriamanitra ho an' ny vahoaka marina."},{"vNo":8,"txt":"Ary efa nianiana tao amin' ny fahatezerany tamin' ny rahalahin' i Jarèda Izy, fa na zovy na zovy no hizaka ity tany nampanantenaina ity, hatramin' izao fotoana izao ka ho mandrakizay, dia hanompo Azy, Ilay Andriamanitra marina sy tokana, na hofaohina izy rehefa ho tonga aminy ny fahafenoan' ny fahatezerany."},{"vNo":9,"txt":"Ary ankehitriny isika dia afaka mijery ny didin' Andriamanitra momba ity tany ity, fa tany nampanantenaina izany; ary na zovy na zovy firenena hizaka izany dia hanompo an' Andriamanitra izy na hofaohina rehefa ho tonga aminy ny fahafenoan' ny fahatezerany. Ary ho tonga aminy ny fahafenoan' ny fahatezerany rehefa masaka ao amin' ny heloka izy."},{"vNo":10,"txt":"Satria indro, izany dia tany izay finidy ambonin' ny tany hafa rehetra; koa izay mizaka izany dia hanompo an' Andriamanitra na hofaohina; fa izany no didin' Andriamanitra maharitra mandrakizay. Ary raha tsy amin' ny fahafenoan' ny heloka eo anivon' ny zanaky ny tany, dia tsy faohina izy."},{"vNo":11,"txt":"Ary tonga aminareo izany, Ô ianareo ry Jentilisa, mba hahafantaranareo ny didin' Andriamanitra—mba hahazoanareo mibebaka ka tsy manohy ao amin' ny helokareo mandra-pahatongan' ny fahafenoana, mba tsy hahazoanareo mampianjera ny fahafenoan' ny fahatezeran' Andriamanitra aminareo toy ny efa nataon' ny mponin' ny tany hatrizao."},{"vNo":12,"txt":"Indro, izany dia tany finidy, ary na zovy na zovy firenena hizaka izany, dia ho afaka amin' ny fanandevozana sy amin' ny fahababoana ary amin' ny firenen-kafa rehetra ambanin' ny lanitra izy raha hanompo ny Andriamanitry ny tany, dia i Jesoa Kristy izay efa nasehon' ny zavatra izay efa nosoratanay."},{"vNo":13,"txt":"Ary ankehitriny aho dia manohy ny rakitsoratro; fa indro, ny zava-nitranga dia nentin' ny Tompo i Jarèda sy ireo rahalahiny hankeo amin' ity ranomasina lehibe ity izay manasaraka ny tany. Ary raha tonga teo amin' ny ranomasina izy ireo dia nanangana ny lainy; ary nantsoiny hoe Môriankomera ny anaran' ny toerana; ary nonina tao anaty lay izy ireo, sady nonina tao anaty lay teo amoron-dranomasina mandritra ny efa-taona."},{"vNo":14,"txt":"Ary ny zava-nitranga, tamin' ny fiafaran' ny efa-taona dia tonga indray teo amin' ny rahalahin' i Jarèda ny Tompo ary nijoro tao amin' ny rahona sy niresaka taminy. Ary nandritra ny ora telo no niresahan' ny Tompo tamin' ny rahalahin' i Jarèda sy nandevileveny azy noho izy tsy nahatsiaro ny hiantso ny anaran' ny Tompo."},{"vNo":15,"txt":"Ary nibebaka tamin' ny ratsy izay efa nataony ny rahalahin' i Jarèda ary niantso ny anaran' ny Tompo ho an' ireo rahalahiny izay niaraka taminy. Ary hoy ny Tompo taminy: Izaho hamela anao sy ireo rahalahinao amin' ny fahotany; nefa tsy hanota intsony ianao, fa hotsarovanareo kosa fa ny Fanahiko dia tsy hitaona mandrakariva ny olona; koa raha manota ianareo mandra-pahamasaka anareo tanteraka, dia hoesorina tsy ho eo anatrehan' ny Tompo ianareo. Ary izany no eritreritro ny amin' ny tany izay homeko anareo ho lovanareo; fa izany dia ho tany finidy ambonin' ny tany hafa rehetra."},{"vNo":16,"txt":"Ary hoy ny Tompo: Mandehana miasa sy manamboatra araka ny fomban' ny sambofiara izay efa namboarinareo hatrizao. Ary ny zava-nitranga dia nandeha niasa ny rahalahin' i Jarèda sy ireo rahalahiny ary nanamboatra sambofiara araka ny fomba izay efa nanamboarany izany, araka ny torolalan' ny Tompo. Ary kely izy ireny ary maivana teny ambonin' ny rano, dia tahaka ny hamaivanan' ny voromanidina eny ambonin' ny rano."},{"vNo":17,"txt":"Ary namboarina izy ireny araka ny fomba izay nampifanizina izaitsizy tokoa azy ireny, hany ka nitan-drano izy ireny tahaka ny lovia; ary ny fanambaniny dia nifanizina tahaka ny lovia; ary ny rindriny dia nifanizina tahaka ny lovia; ary ny tendrony dia tsokitsoky; ary ny tampony dia nifanizina tahaka ny lovia; ary ny halavany dia ny halavan' ny hazo iray; ary ny varavarany, rehefa narindrina, dia nifanizina tahaka ny lovia."},{"vNo":18,"txt":"Ary ny zava-nitranga dia niantso ny Tompo ny rahalahin' i Jarèda, nanao hoe: Tompo ô, efa notontosaiko ny asa izay efa nandidianao ahy, ary efa nataoko ny sambofiara araka izay efa natoronao ahy."},{"vNo":19,"txt":"Ary indro, Tompo ô, ao anatiny dia tsy misy hazavana; mankaiza izahay no hanamory? Ary ho faty koa izahay, fa ao anatiny dia tsy afaka mifoka afa-tsy ny rivotra izay ao anatiny izahay; koa ho faty izahay."},{"vNo":20,"txt":"Ary hoy ny Tompo tamin' ny rahalahin' i Jarèda: Indro, hanao lavaka amin' ny tampony ary koa amin' ny fanambaniny ianao; ary rehefa mijaly noho ny tsy fahampian-drivotra ianao, dia hosokafanao ny lavaka, ary hahazo rivotra ianao. Ary raha toa ka miditra ao aminao ny rano, dia indro, hosaronanao ny lavaka mba tsy hahafaty anao amin' ny alon-drano."},{"vNo":21,"txt":"Ary ny zava-nitranga dia nataon' ny rahalahin' i Jarèda izany, araka izay efa nandidian' ny Tompo azy."},{"vNo":22,"txt":"Ary niantso ny Tompo indray izy, nanao hoe: Tompo ô, indro efa nataoko toy ny efa nandidianao ahy; ary efa nanomana ny sambo ho an' ny oloko aho, ary indro tsy misy hazavana ao anatiny. Indro, Tompo ô, avelanao va ny hitanay ity rano lehibe ity ao amin' ny haizina"},{"vNo":23,"txt":"Ary hoy ny Tompo tamin' ny rahalahin' i Jarèda: Inona no tianao hataoko mba hanananareo hazavana ao amin' ny sambonareo? Fa indro, tsy mety ny hanananareo varavarankely, fa ho potipotika izany; tsy haka afo hiaraka aminareo koa ianareo, satria tsy handeha amin' ny hazavan' ny afo ianareo."},{"vNo":24,"txt":"Fa indro, ho tahaka ny trozona eo afovoan' ny ranomasina ianareo; fa hiantoraka aminareo ny tendrombohitr' onja. Kanefa, Izaho hitondra anareo hiakatra indray avy ao amin' ny halalin' ny ranomasina; fa ny rivotra dia efa nivoaka niala ny vavako, ary ny ranonorana sy ny alon-drano koa dia efa nalefako."},{"vNo":25,"txt":"Ary indro, manomana anareo hiatrika izany zavatra izany Aho; fa tsy afaka mita ity hantsana lehibe ity ianareo raha tsy omaniko ianareo hiatrika ny onjan-dranomasina, sy ny rivotra izay efa nivoaka ary ny alon-drano izay ho avy. Koa inona no tianareo homaniko ho anareo mba hanananareo hazavana rehefa voatelina ao amin' ny halalin' ny ranomasina ianareo"}]}