{"heading":"Nodidina i Môrônia hifehy ny soratry ny rahalahin' i Jarèda—Tsy hambara ireny raha tsy manana finoana tahaka ny rahalahin' i Jarèda ny olona—Nandidy ny olona i Kristy hino ny teniny sy ny an' ireo mpianany—Nodidina ny olona hibebaka, hino ny filazantsara, ary ho voavonjy.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Etera 4","verses":[{"vNo":"1 ","txt":"Ary nandidy ny rahalahin' i Jarèda ny Tompo handeha hidina avy teo an-tendrombohitra avy teo anatrehan' ny Tompo sy hanoratra ny zavatra izay efa hitany; ary norarana ny hahatongavan' ireny any amin' ny zanak' olombelona raha tsy efa nasandratra teo amin' ny hazofijaliana Izy; ary noho izany antony izany dia notanan' i Môsià mpanjaka ireny mba tsy hahatongavan' ireny eo amin' izao tontolo izao raha tsy efa naneho ny tenany tamin' ny olony i Kristy."},{"vNo":"2 ","txt":"Ary taorian' ny efa nanehoan' i Kristy marina tokoa ny tenany tamin' ny olony, dia nodidiany ny hampisehoana azy ireny."},{"vNo":"3 ","txt":"Ary ankehitriny, taorian' izany, dia efa nihemotra tao amin' ny tsy finoana ireo; ary tsy nisy olona afa-tsy ny Lamanita sisa, ary efa notsipahiny ny filazantsaran' i Kristy; koa didina aho hanafina ireny indray ao anaty tany."},{"vNo":"4 ","txt":"Indro, efa nosoratako teo amin' ireto takelaka ireto ny tena zavatra izay hitan' ny rahalahin' i Jarèda; ary tsy nisy na oviana na oviana zavatra lehibe kokoa naseho noho ireo izay naseho ny rahalahin' i Jarèda."},{"vNo":"5 ","txt":"Koa efa mandidy ahy ny Tompo hanoratra azy ireny; ary efa nosoratako izy ireny. Ary nodidiany aho ny hifehezako azy ireny; ary efa nodidiany koa aho ny hifehezako ny fandikana azy ireny; koa efa nofeheziko ny fandikan-teny, araka ny didin' ny Tompo."},{"vNo":"6 ","txt":"Fa hoy ny Tompo tamiko: Tsy handeha mankamin' ny Jentilisa ireny raha tsy amin' ny andro izay hibebahany amin' ny helony sy hahatonga azy ho madio eo anoloan' ny Tompo."},{"vNo":"7 ","txt":"Ary amin' izany andro izany izay hampiharany ny finoana Ahy, hoy ny Tompo, tahaka ny nataon' ny rahalahin' i Jarèda, ka hahatonga azy hohamasinina ao Amiko, amin' izany Aho dia haneho aminy ny zavatra izay hitan' ny rahalahin' i Jarèda, hatrany amin' ny famelabelarana aminy ny fanambarako rehetra, hoy i Jesoa Kristy, Ilay Zanak' Andriamanitra, ny Rain' ny lanitra sy ny tany ary ny zava-drehetra izay eo aminy."},{"vNo":"8 ","txt":"Ary izay hifanditra amin' ny tenin' ny Tompo, dia aoka izy ho voaozona; ary izay handà ireny zavatra ireny, dia aoka izy ho voaozona; fa aminy no tsy hanehoako zavatra lehibe kokoa, hoy i Jesoa Kristy; fa Izaho no Izy izay miteny."},{"vNo":"9 ","txt":"Ary amin' ny didiko dia misokatra sy mikatona ny lanitra; ary amin' ny teniko dia hihorohoro ny tany; ary amin' ny didiko dia ho levona toy ny amin' ny afo ny mponina eo aminy."},{"vNo":"10 ","txt":"Ary izay tsy mino ny teniko dia tsy mino ny mpianatro; ary raha toa ka tsy miteny Aho, dia tsarainareo; satria ho fantatrareo fa Izaho no miteny amin' ny andro farany."},{"vNo":"11 ","txt":"Fa izay mino kosa ireny zavatra izay efa noteneniko ireny, dia izy no hovangiako miaraka amin' ny fanehoana ny Fanahiko, ary hahalala izy sy ho vavolombelona manambara. Fa noho ny Fanahiko no hahafantarany fa ireny zavatra ireny dia marina; fa mandresy lahatra ny olona hanao ny tsara ireny."},{"vNo":"12 ","txt":"Ary na inona na inona zavatra mandresy lahatra ny olona hanao ny tsara dia avy Amiko; fa tsy misy tsara ka tsy avy Amiko. Izaho ihany no Izy izay mitarika ny olona hanao ny tsara rehetra; izay tsy hino ny teniko dia tsy hino Ahy—fa misy Aho; ary izay tsy hino Ahy dia tsy hino ny Ray izay naniraka Ahy. Fa indro, Izaho no Ray, Izaho no fahazavana sy ny fiainana ary ny fahamarinan' izao tontolo izao."},{"vNo":"13 ","txt":"Tongava atỳ Amiko, ianareo Ry Jentilisa, dia hasehoko anareo ny zavatra lehibe kokoa, ny fahalalana izay afenina noho ny tsy finoana."},{"vNo":"14 ","txt":"Tongava atỳ Amiko ianareo Ry mpianakavin' i Isiraely, ary dia haseho anareo ny mahalehibe ny zavatra efa nomanin' ny Ray ho anareo, hatry ny fanorenana izao tontolo izao; ary tsy tonga tany aminareo izany noho ny tsy finoana."},{"vNo":"15 ","txt":"Indro, rehefa hotriarinareo ity voalin' ny tsy finoana ity izay mahatonga anareo hijanona ao amin' ny toetra mahatsiravin' ny faharatsiana sy ny hamafin' ny fo ary ny fahajamban' ny saina, amin' izany ny zavatra lehibe sy mahatalanjona izay efa nafenina taminareo hatry ny fanorenana izao tontolo izao—eny, rehefa hiantso ny Ray amin' ny Anarako ianareo, amin' ny fo torotoro sy ny fanahy manenina, amin' izany dia ho fantatrareo fa ny Ray dia efa nahatsiaro ny fanekempihavanana izay nataony tamin' ny razanareo, Ry mpianakavin' i Isiraely."},{"vNo":"16 ","txt":"Ary amin' izany ny fanambarako izay efa nampanoratako an' i Jaona mpanompoko dia hovelarina eo imason' ny olona rehetra. Tsarovy, rehefa mahita ireo zavatra ireo ianareo, dia ho fantatrareo fa antomotra ny fotoana izay hanehoana marina tokoa azy ireo."},{"vNo":"17 ","txt":"Koa, rehefa handray ity rakitsoratra ity ianareo dia azonareo fantarina fa ny asan' ny Ray dia efa niantomboka teo amin' ny lafiny rehetra tamin' ny tany."},{"vNo":"18 ","txt":"Koa, mibebaha ianareo rehetra faran' ny tany, ary tongava atỳ Amiko, ary minoa ny filazantsarako, ary aoka hatao batisa amin' ny anarako; fa izay mino sy atao batisa no hovonjena; fa izay tsy mino kosa no hohelohina; ary famantarana no hanaraka ireo izay mino ny anarako."},{"vNo":"19 ","txt":"Ary hotahiana izay hita ho mahatoky amin' ny Anarako amin' ny andro farany, fa hasandratra izy mba honina ao amin' ny fanjakana voaomana ho azy hatry ny fanorenana izao tontolo izao. Ary indro, Izaho no efa niteny izany. Amena."}]}