{"heading":"Nanjaka tamim-pahamarinana i Ôrihà—Tao anatin' ny fisandohana sy ny adilahy no nitsangana ny fanjakam-pifandrafian' i Solè sy i Kôhôra—Ny mpaminany dia nanameloka ny faharatsiana sy ny fanompoan-tsampin' ny vahoaka izay nibebaka taorian' izany.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Etera 7","prevTitle":"Etera 6","nextTitle":"Etera 8","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga dia nampihatra ny fitsarana teo amin' ny tany tamim-pahamarinana i Ôrihà tamin' ny androny rehetra, andro izay marobe izaitsizy tokoa."},{"vNo":2,"txt":"Ary niteraka zanakalahy sy zanakavavy izy; eny, niteraka iraika amby telopolo izy, anisan' ireo ny zanany lahy telo amby roapolo."},{"vNo":3,"txt":"Ary ny zava-nitranga dia niteraka an' i Kiba koa izy tamin' ny fahanterany. Ary ny zava-nitranga dia i Kiba no nanjaka teo amin' ny toerany; ary niteraka an' i Kôrihôra i Kiba."},{"vNo":4,"txt":"Ary rehefa feno roa amby telopolo taona i Kôrihôra dia nikomy tamin-drainy, ary lasana izy ary nitoetra tany an-tanin' i Nehôra; ary niteraka zanakalahy sy zanakavavy izy, ary nanjary kanto fatratra tokoa izy ireo; koa i Kôrihôra dia nisintona olona maro hanaraka azy."},{"vNo":5,"txt":"Ary rehefa avy nanangona miaraka ny miaramila izy dia nandeha niakatra tao an-tanin' i Môrôna, izay nonenan' ny mpanjaka, ary naka azy ho babo, izay nahatò ny filazan' ny rahalahin' i Jarèda fa izy ireo dia hoentina any amin' ny fahababoana."},{"vNo":6,"txt":"Ankehitriny ny tanin' i Môrôna, izay nitoeran' ny mpanjaka dia akaikin' ny tany izay antsoin' ny Nefita hoe Faharavana."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nitoetra tao amin' ny fahababoana i Kiba, ary teo ambanin' i Kôrihôra zanany lahy ny vahoakany, mandra-pahatonga azy ho antitra izaitsizy tokoa; kanefa dia niteraka an' i Solè i Kiba tamin' ny fahanterany, raha mbola tany amin' ny fahababoana."},{"vNo":8,"txt":"Ary ny zava-nitranga dia tezitra tamin' ny rahalahiny i Solè; ary nihanatanjaka sy tonga nahery i Solè raha ny herin-dehilahy; ary nahery tamin' ny fandanjalanjana koa."},{"vNo":9,"txt":"Koa tonga tao amin' ny havoanan' i Efraîma izy ary nandrendrika metaly avy tao amin' ny havoana sy nanao sabatra tamin' ny tsỳ ho an' ireo izay efa notarihiny hanaraka azy; ary rehefa avy nampirongo azy ireo sabatra izy dia niverina tao an-tanànan' i Nehôra sy namaky ady tamin' i Kôrihôra rahalahiny, ka tamin' izany fomba izany no nahazoany ny fanjakana sy namerenany izany tamin' i Kiba rainy."},{"vNo":10,"txt":"Ary ankehitriny, noho ny zavatra izay efa nataon' i Solè, dia natolotry ny rainy azy ny fanjakana; koa nanomboka nanjaka teo amin' ny toeran-drainy izy."},{"vNo":11,"txt":"Ary ny zava-nitranga dia nampihatra ny fitsarana tamim-pahamarinana izy; ary nanitatra ny fanjakany eran' ny lafiny rehetra tamin' ny tany izy, fa efa tonga marobe izaitsizy tokoa ny vahoaka."},{"vNo":12,"txt":"Ary ny zava-nitranga dia niteraka zanakalahy sy zanakavavy maro koa i Solè."},{"vNo":13,"txt":"Ary nibebaka tamin' ny ratsy maro izay efa nataony i Kôrihôra; koa nomen' i Solè fahefana tao amin' ny fanjakany izy."},{"vNo":14,"txt":"Ary ny zava-nitranga dia nanana zanakalahy sy zanakavavy maro i Kôrihôra. Ary tamin' ny zanakalahin' i Kôrihôra dia nisy anankiray izay i Noà no anarany."},{"vNo":15,"txt":"Ary ny zava-nitranga dia nikomy tamin' i Solè mpanjaka sy tamin' i Kôrihôra rainy koa i Noà, ary nitarika an' i Kôhôra rahalahiny sy ny rahalahiny rehetra koa, ary ny maro tamin' ny vahoaka."},{"vNo":16,"txt":"Ary namaky ady tamin' i Solè mpanjaka izy, ka tamin' izany no nahazoany ny tany lovany voalohany; ary tonga mpanjaka tao amin' izany faritry ny tany izany izy."},{"vNo":17,"txt":"Ary ny zava-nitranga dia namaky ady indray tamin' i Solè mpanjaka izy; ary naka an' i Solè mpanjaka sy nitondra azy ho babo tany Môrôna."},{"vNo":18,"txt":"Ary ny zava-nitranga, nony efa hamono azy ho faty izy, dia nisoko niditra ny tranon' i Noà mpanjaka tamin' ny alina ireo zanakalahin' i Solè sy namono azy, ary namaky ny varavaran' ny fonja sy nitondra an-drainy nivoaka, ary nametraka azy teo amin' ny seza fiandrianany tao amin' ny fanjakany ihany."},{"vNo":19,"txt":"Koa, nanangana ny fanjakany teo amin' ny toerany ny zanakalahin' i Noà; na dia teo aza izany dia tsy nanam-pahefana intsony tamin' i Solè mpanjaka izy ireo, ary ny vahoaka izay teo ambany fitondran' i Solè mpanjaka dia niroborobo izaitsizy tokoa sy tonga lehibe."},{"vNo":20,"txt":"Ary nizarazara ny tany; ary nisy fanjakana roa, ny fanjakan' i Solè sy ny fanjakan' i Kôhôra, zanakalahin' i Noà."},{"vNo":21,"txt":"Ary nataon' i Kôhôra, zanakalahin' i Noà, izay hamakian' ny vahoakany ady tamin' i Solè, izay nandresen' i Solè azy sy namonoany an' i Kôhôra."},{"vNo":22,"txt":"Ary ankehitriny i Kôhôra dia nanan-janakalahy izay nantsoina hoe Nimrôda; ary i Nimrôda dia nanolotra ny fanjakan' i Kôhôra an' i Solè, ary nahazo sitraka teo imason' i Solè; koa i Solè dia nanome azy fankasitrahana lehibe, ary nanao araka ny faniriany tao amin' ny fanjakan' i Solè izy."},{"vNo":23,"txt":"Ary nandritra ny fitondran' i Solè koa dia nisy ireo mpaminany izay nirahin' ny Tompo, tonga teo anivon' ny vahoaka, naminany fa ny faharatsiana sy ny fanompoan-tsampin' ny vahoaka no nahatonga ozona teo amin' ny tany, ary hofongorana izy raha tsy mibebaka."},{"vNo":24,"txt":"Ary ny zava-nitranga dia nanevateva ny mpaminany ny vahoaka ary nanaraby azy ireo. Ary ny zava-nitranga dia nampihatra ny fitsarana tamin' ireo rehetra izay nanevateva ny mpaminany i Solè mpanjaka."},{"vNo":25,"txt":"Ary izy dia nampihatra lalàna eran' ny tany manontolo, izay nanome fahefana ny mpaminany handehanany na aiza na aiza tiany; ary noho izany antony izany dia nentina nankamin' ny fibebahana ny vahoaka."},{"vNo":26,"txt":"Ary satria nibebaka tamin' ny helony sy ny fanompoan-tsampiny ny vahoaka dia notsimbinin' ny Tompo izy, ary nanomboka niroborobo indray teo amin' ny tany. Ary ny zava-nitranga dia niteraka zanakalahy sy zanakavavy i Solè tamin' ny fahanterany."},{"vNo":27,"txt":"Ary tsy nisy ady intsony tamin' ny andron' i Solè; ary nahatsiaro ny zava-dehibe izay efa nataon' ny Tompo ho an' ny razany izy tamin' ny nitondrany azy ireo nita ny hantsana lehibe hankamin' ny tany nampanantenaina; koa nampihatra ny fitsarana tamim-pahamarinana tamin' ny androny rehetra izy."}]}