{"heading":"Nisy ny adilahy sy ny fifandirana momba ny fanjakana—Nanangana tsikombakomba miafina nofehezim-belirano i Akisa hamonoana ny mpanjaka—Avy tamin' ny devoly ny tsikombakomba miafina ary niafara tamin' ny faharavan' ny firenena—Ny Jentilisa ankehitriny dia nampitandremana tamin' ny tsikombakomba miafina izay nikatsaka ny handrodana ny fahafahan' ny tany, ny firenena ary ny fanjakana rehetra.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Etera 8","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia niteraka an' i Ômera izy, ary nanjaka teo amin' ny toerany i Ômera. Ary niteraka an' i Jarèda i Ômera; ary niteraka zanakalahy sy zanakavavy i Jarèda."},{"vNo":"2 ","txt":"Ary nikomy tamin-drainy i Jarèda, ary tonga sy nonina tao an-tanin' i Heta izy. Ary ny zava-nitranga dia nanasohaso vahoaka maro izy, noho ny teniny mametsifetsy, mandra-pahazoany ny antsasaky ny fanjakana."},{"vNo":"3 ","txt":"Ary nony efa azony ny antsasaky ny fanjakana, dia namaky ady tamin-drainy izy, ary nitondra an-drainy nankamin' ny fahababoana, ary nampanompo azy tao amin' ny fahababoana;"},{"vNo":"4 ","txt":"Ary ankehitriny, nandritra ny andro nitondran' i Ômera, dia tao amin' ny fahababoana izy, ny antsasaky ny androm-piainany. Ary ny zava-nitranga dia niteraka zanakalahy sy zanakavavy izy, anisan' ireo i Hezrôna sy i Kôriantomira;"},{"vNo":"5 ","txt":"Ary ireo dia tezitra izaitsizy tokoa noho ny nataon' i Jarèda rahalahiny, hany ka nanangana miaramila ireo ary namaky ady tamin' i Jarèda. Ary ny zava-nitranga dia namaky ady taminy tamin' ny alina ireo."},{"vNo":"6 ","txt":"Ary ny zava-nitranga nony efa naringan' izy ireo ny miaramilan' i Jarèda dia efa saika hamono azy koa izy ireo; ary niangaviany izy ireo mba tsy hamono azy, ary dia hafoiny ho an-drainy ny fanjakana. Ary ny zava-nitranga dia navelan' izy ireo taminy ny ainy."},{"vNo":"7 ","txt":"Ary ankehitriny dia nanjary feno alahelo izaitsizy tokoa i Jarèda noho ny famoizana ny fanjakana, satria efa nametraka ny fony tamin' ny fanjakana sy ny voninahitr' izao tontolo izao izy."},{"vNo":"8 ","txt":"Ankehitriny ny zanakavavin' i Jarèda, izay famantsivavy izaitsizy tokoa, rehefa nahita ny alahelon-drainy, dia nihevitra ny hamolavola tetika izay hahafahany manavotra ny fanjakana ho an-drainy."},{"vNo":"9 ","txt":"Ankehitriny ny zanakavavin' i Jarèda dia meva izaitsizy tokoa. Ary ny zava-nitranga dia niresaka tamin-drainy izy, ary hoy izy taminy: Nahoana ny raiko no manana alahelo fatratra tokoa? Tsy efa novakiany va ny rakitsoratra izay nentin' ny razantsika nita ny hantsana lehibe? Indro, moa tsy misy ny fitantarana ny momba ireo tamin' ny fahagola izay tamin' ny alalan' ny drafitra miafina no nahazoany fanjakana sy voninahitra lehibe"},{"vNo":"10 ","txt":"Ary ankehitriny, noho izany, dia aoka ny raiko hampaka an' i Akisa, zanakalahin' i Kimnôra; ary indro, meva aho, ary handihy eo anoloany, ary hahafinaritra azy aho ka hiriany ho andefimandry; koa raha mangataka aminao izy ny hanomezanao ahy ho azy, ho andefimandry, amin' izany ianao dia hiteny hoe: Homeko izy raha entinao eto amiko ny lohan' ny mpanjaka raiko."},{"vNo":"11 ","txt":"Ary ankehitriny i Ômera dia sakaizan' i Akisa; koa, rehefa nampaka an' i Akisa i Jarèda, dia nandihy teo anoloany ny zanakavavin' i Jarèda ka nahafinaritra azy, hany ka niriany ho andefimandry. Ary ny zava-nitranga dia hoy izy tamin' i Jarèda: Omeo ahy izy ho andefimandriko."},{"vNo":"12 ","txt":"Ary hoy i Jarèda taminy: Homeko anao izy, raha entinao eto amiko ny lohan' ny mpanjaka raiko."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nangonin' i Akisa tao an-tranon' i Jarèda avokoa ireo ankohonany, ary hoy izy taminy: Mianiana amiko va ianareo fa ho mahatoky amiko amin' ny zavatra izay hangatahiko aminareo"},{"vNo":"14 ","txt":"Ary ny zava-nitranga dia nianiana teo anoloany avokoa ireo, tamin' ny Andriamanitry ny lanitra, ary koa tamin' ny lanitra, ary koa tamin' ny tany, ary tamin' ny lohan' izy ireo, fa na zovy na zovy no mandà ny fanampiana izay nirian' i Akisa dia hahavery ny lohany; ary na zovy na zovy no hamoaka izay zavatra rehetra nampahafantarin' i Akisa azy, dia hahavery ny ainy izy."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia toy izany no nifanekeny tamin' i Akisa. Ary i Akisa dia nampanao azy ireo ny fianianana izay nomen' ireo tamin' ny fahagola, izay nikatsaka fahefana koa, izay efa nifanolorana, na dia hatrany amin' i Kaina aza izay mpamono olona hatrany am-piandohana."},{"vNo":"16 ","txt":"Ary ireny dia notehirizin' ny herin' ny devoly mba hanomezana ireny fianianana ireny ny vahoaka, mba hitanana azy ao amin' ny haizina, mba hanampiana izay nikatsaka ny fahefana hahazo ny fahefana sy hamono olona, ary handroba sy handainga ary hahavita ny karazana faharatsiana sy fijangajangana rehetra."},{"vNo":"17 ","txt":"Ary ny zanakavavin' i Jarèda no nametraka izany tao am-pony mba hofongarina ireny zavatra fahiny ireny; ary nametraka izany tao am-pon' i Akisa i Jarèda; koa, i Akisa dia nanome izany ny olony sy ny sakaizany, nitarika azy ireo tamin' ny fampanantenana tsara lahatra mba hanao na inona na inona zavatra niriany."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia nanangana tsikombakomba miafina izy ireo, dia tahaka an-drizareo fehizay; tsikombakomba izay tena maharikoriko sy ratsy indrindra noho ny rehetra, teo imason' Andriamanitra;"},{"vNo":"19 ","txt":"Fa tsy miasa ao amin' ny tsikombakomba miafina ny Tompo, tsy tiany koa ny olona handatsa-dra, fa efa norarany tamin' ny zava-drehetra izany, hatry ny fiandohan' ny olona."},{"vNo":"20 ","txt":"Ary ankehitriny izaho Môrônia dia tsy manoratra ny fombafomban' ny veliranony sy ny tsikombakombany, satria efa nampahafantarina ahy fa efa ananan' ny vahoaka rehetra ireny, ary efa ananan' ny Lamanita."},{"vNo":"21 ","txt":"Ary ireny no efa nahatonga ny famongorana ity vahoaka izay resahiko ankehitriny ity, ary koa ny famongorana ny vahoakan' i Nefia."},{"vNo":"22 ","txt":"Ary na zovy na zovy firenena manohana tsikombakomba miafina toy izany mba hahazoana fahefana sy harena, hany ka hiely eran' ny firenena izy ireny, dia horavana izy; fa ny Tompo dia tsy hamela ny ran' ny olomasiny, izay halatsak' izy ireny, hiantso Azy avy eo amin' ny tany mba ho eo amin' izy ireny ny valifaty, ka tsy hamaly azy."},{"vNo":"23 ","txt":"Koa, ianareo ry Jentilisa, fahendrena ao amin' Andriamanitra ny hampisehoana anareo ireny zavatra ireny, mba hahazoanareo amin' izany mibebaka amin' ny fahotanareo, ka tsy hamelanareo ireny tsikombakomba mamono ireny hitaingim-bozona anareo, fa izy ireny dia miorina mba hahazoana fahefana sy harena—ary ny asa, eny, ny asan' ny famongorana dia ho tonga aminareo, eny, ny sabatry ny fitsaran' Andriamanitra Mandrakizay dia hianjera aminareo, ho fandrodanana sy ho famongorana anareo, raha avelanareo hisy ireny zavatra ireny."},{"vNo":"24 ","txt":"Koa, mandidy anareo ny Tompo, rehefa ho hitanareo ny hahatongavan' ireny zavatra ireny eo anivonareo, ny hifohazanareo ho amin' ny fieritreretana ny toe-javatra mahatsiravina misy anareo, noho ity tsikombakomba miafina izay hisy eo anivonareo ity; na lozan' izany, noho ny ran' ireo izay efa novonoina; fa miantsoantso avy eo amin' ny vovoka izy ireo mba hianjeran' ny valifaty amin' izany, ary koa amin' ireo izay nanangana izany."},{"vNo":"25 ","txt":"Fa ny zava-mitranga dia na zovy na zovy no manorina izany dia mikatsaka ny hanongana ny fahafahan' ny tany, ny firenena ary ny fanjakana rehetra izany; ary mahatonga ny famongorana ny vahoaka rehetra izany, satria aorin' ny devoly izay rain' ny lainga rehetra izany; izy ihany ilay mpandainga izay nanangoly ny ray aman-drenintsika voalohany, eny, izy ihany ilay mpandainga izay efa nahatonga ny olona hahavita vonoan' olona hatrany am-piandohana; izay efa nanamafy ny fon' ny olona ka efa namonoany ny mpaminany sy nitorahany vato azy ary nandroahany azy hatrany am-piandohana."},{"vNo":"26 ","txt":"Koa, izaho Môrônia dia didina hanoratra ireny zavatra ireny mba hanafoanana ny ratsy sy mba hiavian' ny fotoana izay tsy hahazoan' i Satana hanam-pahefana amin' ny fon' ny zanak' olombelona, fa hahazoana kosa mandresy lahatra azy ireo hanao ny tsara lalandava, ka hahazoany manatona ny loharanon' ny fahamarinana rehetra ary ho voavonjy."}]}