{"heading":"Avy tamin' ny anankiray dia nifindra tamin' ny anankiray hafa ny fanjakana tamin' ny alalan' ny firazanana, ny fiokoana ary ny vonoan' olona—Nahita ny Zanaky ny Fahamarinana i Emera—Niantso fibebahana ny mpaminany maro—Nampahory ny vahoaka ny mosary sy ny menarana misy poizina.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Etera 9","prevTitle":"Etera 8","nextTitle":"Etera 10","verses":[{"vNo":1,"txt":"Ary ankehitriny izaho Môrônia dia manohy ny rakitsoratro. Koa, indro, ny zava-nitranga noho ny tsikombakomba miafin' i Akisa sy ny namany, dia indro, naongany ny fanjakan' i Ômera."},{"vNo":2,"txt":"Na dia teo aza izany, ny Tompo dia feno famindram-po tamin' i Ômera, ary koa tamin' ny zanany lahy sy ny zanany vavy izay tsy nikatsaka ny famongorana azy."},{"vNo":3,"txt":"Ary nampitandrina an' i Ômera tao amin' ny nofy ny Tompo mba handehanany miala ny tany; koa nandeha i Ômera niala ny tany, niaraka tamin' ny ankohonany, ary nandeha andro maro sy namakivaky ka nandalo tao akaikin' ny havoanan' i Sîma, ary nandalo teo akaikin' ny toerana izay namongorana ny Nefita, ary avy teo dia niantsinanana, ary tonga tao amin' ny toerana izay nantsoina hoe i Ablôma, akaikin' ny moron-dranomasina, ary nanangana ny lainy teo izy, ary koa ny zanany lahy sy ny zanany vavy ary ny ankohonany rehetra, afa-tsy i Jarèda sy ny fianakaviany."},{"vNo":4,"txt":"Ary ny zava-nitranga dia nohosoran' ny tanan' ny faharatsiana ho mpanjaka teo amin' ny vahoaka i Jarèda; ary nomeny an' i Akisa ny zanany vavy ho vadiny."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nifofo ny ain-drafozandahiny i Akisa; ary nangatahiny ny fanampian' ireo izay efa nampianianiny tamin' ny veliranon' ny ntaolo, ary nahazo ny lohan' ny rafozandahiny ireo, raha nipetraka teo amin' ny seza fiandrianany izy, nanana fihaonana tamin' ny vahoakany."},{"vNo":6,"txt":"Fa lehibe loatra ny efa fiparitahan' ity fikambanana ratsy sy miafina ity, ka izany dia nanimba ny fon' ny vahoaka manontolo; koa nisy namono teo amin' ny seza fiandrianany i Jarèda, ary i Akisa no nanjaka teo amin' ny toerany."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nanomboka nialona ny zanany lahy i Akisa, noho izany dia nohidiny tao am-ponja izy ary nomena sakafo kely na tsy nisy mihitsy aza mandra-pahatonga azy hiaritra fahafatesana."},{"vNo":8,"txt":"Ary ankehitriny ny rahalahin' ilay niaritra fahafatesana (ary ny anarany dia i Nimrà) dia tezitra tamin-drainy noho izay efa nataon-drainy tamin' ny rahalahiny."},{"vNo":9,"txt":"Ary ny zava-nitranga dia nanangona miaraka andian' olona vitsivitsy i Nimrà ary nandositra niala ny tany sy tonga ary niara-nonina tamin' i Ômera."},{"vNo":10,"txt":"Ary ny zava-nitranga dia niteraka zanakalahy hafa i Akisa, ary nahazo ny fon' ny olona ireo, na dia teo aza ny efa nianianan' ireo taminy hanao ny fomban' ny heloka rehetra araka izay niriany."},{"vNo":11,"txt":"Ankehitriny, dia naniry harena ny vahoakan' i Akisa, dia tahaka an' i Akisa naniry fahefana; koa ny zanakalahin' i Akisa dia nanolotra azy vola, tamin' izany fomba izany no nisarihan' izy ireo ny ankamaroan' ny vahoaka hanaraka azy ireo."},{"vNo":12,"txt":"Ary nanomboka nisy ady teo amin' ireo zanakalahin' i Akisa sy i Akisa, izay naharitra taona maro, eny, hatrany amin' ny saika famongorana manontolo ny vahoakan' ny fanjakana aza, eny, dia ny rehetra, afa-tsy telopolo olona mbamin' ireo izay nandositra niaraka tamin' ny ankohonan' i Ômera."},{"vNo":13,"txt":"Koa, naverina indray tamin' ny tany lovany i Ômera."},{"vNo":14,"txt":"Ary ny zava-nitranga dia nanomboka ho antitra i Ômera; na dia teo aza izany, dia niteraka an' i Emera izy, tamin' ny fahanterany; ary nanosotra an' i Emera ho mpanjaka hitondra eo amin' ny toerany izy."},{"vNo":15,"txt":"Ary rehefa avy nanosotra an' i Emera ho mpanjaka izy dia nahita fiadanana teo amin' ny tany nandritra ny roa taona, ary nodimandry izy, rehefa nahita andro maro izaitsizy tokoa, izay feno alahelo. Ary ny zava-nitranga dia i Emera no nitondra teo amin' ny toerany, ary nanaraka ny dian-drainy izy."},{"vNo":16,"txt":"Ary nanomboka indray nanaisotra ny ozona hiala tamin' ny tany ny Tompo, ary ny ankohonan' i Emera dia niroborobo izaitsizy tokoa teo ambany fitondran' i Emera; ary tao anatin' ny roa amby enimpolo taona dia efa tonga natanjaka izaitsizy tokoa izy ireo, hany ka efa tonga mpanefoefo izaitsizy tokoa—"},{"vNo":17,"txt":"Nanana ny karazany rehetra tamin' ny voankazo sy tamin' ny voamaina, ary tamin' ny landy sy tamin' ny hariry madinika, ary tamin' ny volamena sy tamin' ny volafotsy, ary tamin' ny zava-tsarobidy;"},{"vNo":18,"txt":"Ary koa ny karazany rehetra tamin' ny biby fiompy, ary tamin' ny ombilahy sy ny ombivavy, ary tamin' ny ondry, ary tamin' ny kisoa, ary tamin' ny osy, ary koa ny karazam-biby maro hafa izay natao hohanin' ny olona."},{"vNo":19,"txt":"Ary nananany koa ny soavaly sy ny ampondra, ary nisy elefanta sy kiorelôma ary kiomôma; ary izy rehetra ireo dia nilain' ny olona, ary indrindra indrindra ny elefanta sy ny kiorelôma ary ny kiomôma."},{"vNo":20,"txt":"Ary dia toy izany no nandrotsahan' ny Tompo ny fitahiany teo amin' ny tany izay nofinidy tambonin' ny tany hafa rehetra; ary nodidiany fa na zovy na zovy no hizaka ny tany dia hizaka izany ho an' ny Tompo, na hofongorana izy rehefa masaka ao amin' ny heloka; fa amin' ny toa azy, hoy ny Tompo, no handatsahako ny fahafenoan' ny fahatezerako."},{"vNo":21,"txt":"Ary i Emera dia nampihatra ny fitsarana tamim-pahamarinana tamin' ny androny rehetra, ary niteraka zanakalahy sy zanakavavy maro izy; ary niteraka an' i Kôriantoma izy ary nanosotra an' i Kôriantoma hitondra eo amin' ny toerany."},{"vNo":22,"txt":"Ary taorian' ny efa nanosorany an' i Kôriantoma hitondra eo amin' ny toerany, dia niaina efa-taona izy ary nahita fandriam-pahalemana teo amin' ny tany; eny, ary nahita izy na dia ny Zanaky ny Fahamarinana aza ary nifaly sy nankalaza ny androny; ary nodimandry tamim-piadanana izy."},{"vNo":23,"txt":"Ary ny zava-nitranga dia nandeha tamin' ny lalan-drainy i Kôriantoma ary nanorina tanàna mafy maro sy nanome izay tsara ho an' ny vahoakany tamin' ny androny rehetra. Ary ny zava-nitranga dia tsy nanan-janaka izy raha tsy efa antitra izaitsizy tokoa."},{"vNo":24,"txt":"Ary ny zava-nitranga dia nodimandry ny vadiny, rehefa roa amby zato taona. Ary ny zava-nitranga dia naka tovovavy iray ho vadiny i Kôriantoma tamin' ny fahanterany, ka niteraka zanakalahy sy zanakavavy; koa, niaina hatrany amin' ny roa amby efapolo amby zato taona izy."},{"vNo":25,"txt":"Ary ny zava-nitranga dia niteraka an' i Kôma izy, ary nitondra teo amin' ny toerany i Kôma; ary nitondra sivy amby efapolo taona izy dia niteraka an' i Heta; ary niteraka zanakalahy sy zanakavavy hafa koa izy."},{"vNo":26,"txt":"Ary efa niely tamin' ny lafiny rehetra tamin' ny tany ny vahoaka, ary nanomboka indray ny fisian' ny faharatsiana lehibe izaitsizy tokoa teto ambonin' ny tany, ary nanomboka nanaraka indray ny drafitra miafina fahiny i Heta mba hamongorana an-drainy."},{"vNo":27,"txt":"Ary ny zava-nitranga dia nesoriny teo amin' ny seza fiandrianany ny rainy, satria novonoiny tamin' ny sabany ihany izy; ary izy no nitondra teo amin' ny toerany."},{"vNo":28,"txt":"Ary nisy mpaminany tonga indray teo amin' ny tany, niantso fibebahana tamin' izy ireo—fa tsy maintsy manomana ny lalan' ny Tompo izy ireo, raha tsy izany dia ho tonga eto ambonin' ny tany ny ozona; eny, hisy mihitsy mosary lehibe, ka amin' izany no hamongorana azy ireo raha tsy mibebaka."},{"vNo":29,"txt":"Nefa tsy nino ny tenin' ny mpaminany ny vahoaka, fa noroahiny izy ireny hiala; ary ny sasany taminy dia natsipiny tao anaty lavaka ary navelany ho faty. Ary ny zava-nitranga dia nataony avokoa ireo zavatra ireo araka ny didin' i Heta mpanjaka."},{"vNo":30,"txt":"Ary ny zava-nitranga dia nanomboka nisy tsy fahampian-kanina lehibe teo amin' ny tany, ary nanomboka ho ringana faingana izaitsizy tokoa ny mponina noho ny tsy fahampian-kanina, fa tsy nisy orana tambonin' ny tany."},{"vNo":31,"txt":"Ary nivoaka teo ambonin' ny tany koa ny bibilava misy poizina ary nanapoizina olona maro. Ary ny zava-nitranga dia nanomboka nandositra teo anoloan' ny bibilava misy poizina ny biby fiompiny, nankamin' ny tany andafiatsimo izay nantsoin' ny Nefita hoe Zarahemlà."},{"vNo":32,"txt":"Ary ny zava-nitranga dia nisy maro taminy no maty teny an-dalana; na dia teo aza izany dia nisy ny sasany izay nandositra nankamin' ny tany andafiatsimo."},{"vNo":33,"txt":"Ary ny zava-nitranga dia nataon' ny Tompo izay tsy hanenjehan' ireo bibilava azy intsony, fa ny hamefen' ireo kosa ny lalana ka tsy hahafahan' ny vahoaka mandalo, fa na zovy na zovy no manandrana mandalo dia mety ho lavon' ny bibilava misy poizina."},{"vNo":34,"txt":"Ary ny zava-nitranga dia nanaraka ny dian' ny biby ny vahoaka ary nambosibosika ny fatin' ireo izay lavo teny an-dalana, ambara-pahabosibosehany azy rehetra. Ankehitriny nony nahita ny vahoaka fa tsy maintsy ho faty izy dia nanomboka nibebaka tamin' ny helony izy ary nitalaho ny Tompo."},{"vNo":35,"txt":"Ary ny zava-nitranga rehefa avy nanetry ny tenany tokoa teo anoloan' ny Tompo izy, dia nandrotsaka ny orana tambonin' ny tany Izy; ary nanomboka velom-bolo indray ny vahoaka, ary nanomboka nisy voankazo teo amin' ny tany avaratra sy teo amin' ny tany rehetra manodidina. Ary ny Tompo dia naneho ny heriny taminy tamin' ny nitsimbinany azy tamin' ny mosary."}]}