{"heading":"Mambo Ramani anofa—Vanhu vake vanopenga uye magandanga uye vanotevedza tsika dzemanyepo—Zenifi nevanhu vake vanovakurira. Zvingangove makore 187 kusvika ku160 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosaya 10","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti takatanga zvakare kumisa umambo uye tikatanga kutora nyika murunyararo. Uye ndakaita kuti kugadzirwe zvombo zvehondo zvemarudzi ose, kuti ndive nezvombo zvevanhu kuitira nguva ichauya maRamani ave kurwisa vanhu vangu muhondo zvakare."},{"vNo":"2 ","txt":"Uye ndakaisa vachengeti kukomberedza nyika yose, kuti maRamani arege kutinyangira tisingazive agotiparadza; uye ndiko kuchengeta kwandakaita vanhu vangu nezvipfuyo zvangu, uye ndikaita kuti vasawire mumaoko evavengi vedu."},{"vNo":"3 ","txt":"Uye zvakaitika kuti takagara nyika yamadzibaba edu kwemakore mazhinji, hongu, kwenguva inosvika makumi maviri emakore ane makore maviri."},{"vNo":"4 ","txt":"Uye ndakaita kuti varume varime minda, uye vagodyara ose marudzi embeu nemarudzi ose emichero."},{"vNo":"5 ","txt":"Uye ndakaita kuti vakadzi varuke, vashande nesimba, uye vashande, uye vaite marudzi nemarudzi emachira, hongu, nemarudzi ose emicheka, kuti tigopfekedza kusapfeka kwedu; uye ndiko kubudirira kwatakaita munyika—ndiko kuve nerunyararo rwakaramba rwuripo kwemakumi maviri emakore ane makore maviri."},{"vNo":"6 ","txt":"Uye zvakaitika kuti mambo Ramani akafa, uye mwanakomana wake akatanga kutonga munzvimbo make. Uye akatanga kumutsa vanhu vake kuti vamukire vanhu vangu; naizvozvo vakatanga kugadzirira hondo, nokuuya kuzorwisana nevanhu vangu."},{"vNo":"7 ","txt":"Asi ndakange ndiine vasori vangu vandakange ndatuma mumatunhu eShemuroni, kuti ndione kugadzirira kwavo, kuti ndigovagadzirira, kuti vasasvike pavanhu vangu vakavaparadza."},{"vNo":"8 ","txt":"Uye zvakaitika kuti vakauya nekumusoro kuchamhembe kwenyika yeShiromu, nevarwi vakawanda, varume vaive neuta, nemiseve, neminondo, nemipeni, nematombo, nerekeni; uye vakange vakasvuurwa misoro iri pachena; uye vakanga vakasunga bhanhire reganda muchiuno."},{"vNo":"9 ","txt":"Uye zvakaitika kuti ndakaita kuti madzimai nevana vevanhu vangu vanohwandiswa murenje; uye ndikaita kuti dzose harahwa dzangu dzakange dzichikwanisa kutakura zvombo, nemajaya ose akange achikwanisa kutakura zvombo, vakafanira kuungana pamwechete kuti vagonorwisana namaRamani; uye ndakavaisa muzvikwata zvavo, wose murume maererano nezera rake."},{"vNo":"10 ","txt":"Uye zvakaitika kuti takaenda kuhondo kunorwisana namaRamani; uye ini, kunyange ini, nekukwegura kwangu, ndakaenda kuhondo kunorwisana namaRamani. Uye zvakaitika kuti takaenda nesimba raIshe kuhondo."},{"vNo":"11 ","txt":"Zvino, maRamani hapana chavaiziva nezvaIshe, kana simba raIshe, naizvozvo vaivimba nesimba ravo pachavo. Asi vakange vari vanhu vane simba, sesimba remunhu wenyama."},{"vNo":"12 ","txt":"Vakange vari vanhu vanopenga, vaityisa uye vanhu vane nyota yeropa, vachitenda tsika dzakare dzemadzibaba avo, zviri izvi—Vachitenda kuti vakatandaniswa munyika yeJerusarema pamusana pekuipa kwemadzibaba avo, nokutiwo vakatadzirwa nehama dzavo vari murenje, uye vakatadzirwawo vari mukuyambuka gungwa."},{"vNo":"13 ","txt":"Uye zvakare kuti vakatadzirwa zvavakange vari munyika yenhaka yavo yekutanga, mushure mekunge vayambuka gungwa, uye zvose zvichikonzerwa nokuti Nifai akange akavimbika kupinda ivo mukuchengetedza mirairo yaIshe—naizvozvo akange achidiwa naIshe, nokuti Ishe vainzwa minamato yake vachiipindura, uye vakatungamira rwendo rwavo vari murenje."},{"vNo":"14 ","txt":"Uye hama dzake dzakashatiriswa naye nokuti vakanga vasinganzwisise kushanda kwaIshe; vakamushatirirwawo vari mumvura nokuti vakaomesa mwoyo yavo kuna Ishe."},{"vNo":"15 ","txt":"Uye zvakare; vakamushatirirwa pavakange vasvika munyika yechipikirwa, nokuti vakati akatora kutonga kwevanhu kubva mumaoko avo; uye vakatsvaka kumuuraya."},{"vNo":"16 ","txt":"Uye zvakare, vakamushatirirwa nokuti akaenda murenje sekutumwa kwaakanga aitwa naIshe, uye akatora zvinyorwa zvakanga zvakanyorwa pamahwendefa endarira nokuti vaiti akaita zvekuzvipamba."},{"vNo":"17 ","txt":"Uye ndiko kudzidzisa kwavakaita vana vavo kuti vakafanira kuvavenga, nokuti vakafanira kuvaponda, nokuti vakafanira kuvapamba zvinhu nekuvaparadza, nokuita zvose zvavanogona kuti vavaparadze; naizvozvo vane ruvengo rwokusingaperi kuvana vaNifai."},{"vNo":"18 ","txt":"Nechikonzero ichochi mambo Ramani, nekunyengedza kwake, nekunyepa kwenjere, nokuvimbisa zvinenge zvakanaka, akandinyengedza, akaita kuti ndiuye nevanhu vangu munyika muno, kuti vazovaparadza; hongu, uye tatambudzika kwemakore ose aya munyika ino."},{"vNo":"19 ","txt":"Uye zvino ini Zenifi, mushure mekunge ndataurira zvose zvinhu izvi kuvanhu vangu nezvemaRamani, ndakavamutsa kuti vaende kuhondo nesimba ravo rose, vachiisa ruvimbo rwavo munaIshe; naizvozvo, takavarwisa takatarisana navo."},{"vNo":"20 ","txt":"Uye zvakaitika kuti takavabvisa zvakare munyika medu; uye tikavauraya zvikuru, zvekuti vakafa vakawanda zvekuti hatina kukwanisa kuvaverenga."},{"vNo":"21 ","txt":"Uye zvakaitika kuti takadzokera zvekare kunyika yedu, uye vanhu vangu vakatangisa kuchengeta zvipfuyo zvakare, nokurima minda."},{"vNo":"22 ","txt":"Uye zvino ini ndakwegura, ndakagadza umambo pane mumwe wevanakomana vangu; naizvozvo, hapana chandichataura. Uye Ishe vangaropafadze vanhu vangu. Ameni."}]}