{"heading":"Mambo Noa anotonga nokuipa—Anofadzwa neupenyu hwemhere-mhere nevakadzi vake nepfambi dzake—Abhinadhai anoporofita kuti vanhu vachatorwa muusungwa—Upenyu hwake hunotsvakwa namambo Noa. Zvingangove makore 160 kusvika ku150 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaya 11","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti Zenifi akagadza umambo panaNoa, mumwe wevanakomana vake; naizvozvo Noa akatanga kutonga munzvimbo yake; uye akange asingafambe ari munzira yababa vake."},{"vNo":"2 ","txt":"Nokuti tarisai, akange asingachengetedze mirairo yaMwari, asi akanga achitevedza zvinoda mwoyo wake. Uye akange aine vakadzi vakawanda nepfambi zhinji. Uye akakonzera kuti vanhu vake vaite zvitadzo, uye vachiita izvo zvakanga zvakaipa mumaziso maIshe. Hongu, uye vakaita upombwe nezvinhu zvose zvakaipa."},{"vNo":"3 ","txt":"Uye akaisa mutero wekuti chose chinhu chine munhu, chikamu chimwechete muzvishanu chiende kumutero, chikamu chimwechete muzvishanu zvegoridhe ravo nesirivha yavo, uye chidimu chimwechete pazvishanu zvezifi yavo, nemhangura yavo, nendarira nesimbi dzavo; nemhuru dzekukodza chimwechete pazvishanu zvavo, nechidimbu chimwechete pazvishanu zvezvirimwa zvavo."},{"vNo":"4 ","txt":"Uye zvose izvi akazvitora kuti azviriritire, nevakadzi vake nepfambi dzake; nevafundisi vake, nevakadzi vavo nepfambi dzavo; ndiko kupindura kwaakange aita zvinhu zveumambo."},{"vNo":"5 ","txt":"Nokuti akabvisa vose vafundisi vakange vakagadzwa nababa vake, achigadza vatsva munzvimbo dzavo, vari vanhu vakanga vachizvikudza vaive nerudado mumwoyo yavo."},{"vNo":"6 ","txt":"Hongu, uye ndiko kuriritirwa nekutsigirwa kwavaitwa munungo dzavo, nemukunamata kwavo mifananidzo, nemuupombwe hwavo, nemitero yakange yaiswa namambo Noa kuvanhu vake; ndiko kushanda kwaiita vanhu zvakanyanya kutsigira zvitadzo."},{"vNo":"7 ","txt":"Hongu, uye vakave vanhu vanonamata zvifananidzo, nokuti vainyengedzwa nekutaura mazwi ekubata kumeso kwaiitwa namambo nevapirisita; nokuti vaitaura mazwi ekuvabata kumeso."},{"vNo":"8 ","txt":"Uye zvakaitika kuti mambo Noa akavaka dzimba dzakanaka dzakakura, uye akadzishongedza nezvivezwa zvakaitwa nemhizha, nezvinhu zvinoyevedza zvemarudzi akasiyana-siyana, zvegoridhe, nezvesirivha, nezvesimbi, nezvendarira, nezvezifi, nezvemhangura;"},{"vNo":"9 ","txt":"Uye akazvivakirawo zimba ramambo rakakura, uye ndokuisa chigaro chokutonga mariri, uye zvose zvakashongedzwa negoridhe nesirivha nezvimwewo zvakakosha."},{"vNo":"10 ","txt":"Uye akaitawo kuti vanhu vake vashandise miti yakanaka mukati metemberi kumadziro, uye kuiswe mhangura, nendarira."},{"vNo":"11 ","txt":"Uye zvigaro zvakanga zvakaisirwa vapirisita vepamusoro, izvo zvaive pamusoro pezvimwe zvigaro zvose, akazvishongedza negoridhe chaiyo; uye akaita kuti pavakwe chokuzorodzera maoko, kuti vaise maoko nemiviri yavo ivo vachirevera vanhu nhema nekutaura zvisipo kuvanhu vake."},{"vNo":"12 ","txt":"Uye zvakaitika kuti akavaka shongwe pedyo netemberi; hongu, shongwe refu kwazvo, yakareba zvekuti aiti kana amire pamusoro payo aiona nyika yeShiromu, nenyikawo yaShemuroni, yakange iri yamaRamani; uye aikwanisa kuona nematunhu ose akakomberedza."},{"vNo":"13 ","txt":"Uye zvakaitika kuti akaita kuti kuvakwe dzimba dzakawanda kwazvo munyika yeShiromu; uye akaita kuti kuvakwe shongwe huru kwazvo pachikomo chiri kuchamhembe kwenyika yaShiromu, yakange iri nzvimbo yakambohwanda vana vaNifai panguva yavakatiza munyika umu; ndizvo zvaakaita neupfumi hwaakawana nemutero waaiteresa vanhu vake."},{"vNo":"14 ","txt":"Uye zvakaitika kuti akaisa mwoyo wake paupfumi hwake, uye akapedza nguva yake achiita mhere nevakadzi vake nepfambi dzake; nemapirisita vake vaipedzawo nguva yavo yose nenzenza dzevakadzi."},{"vNo":"15 ","txt":"Uye zvakaitika kuti akarima minda yemizambiringa mumatunhu ose enyika; uye akavaka nzvimbo dzekusvina waini, akaita waini yakawanda; uye naizvozvo akave chidhakwa chewaini, nevanhu vakewo."},{"vNo":"16 ","txt":"Uye zvakaitika kuti maRamani vakatanga kuuya kuvanhu vake, kuvanhu vashoma, uye vachivauraya vari muminda yavo, nekunge vachifudza zvipfuyo zvavo."},{"vNo":"17 ","txt":"Uye mambo Noa akatumira mapurisa ake kuti anovatandanisa, asi haana kutumira vakakwana, uye maRamani akavavinga akavauraya, uye vakatinha zvipfuyo zvavo vachizvibvisa munyika mavo vachienda nazvo; ndiko kutanga kwakaita maRamani kuvaparadza, nokuratidza ruvengo rwavo kwavari."},{"vNo":"18 ","txt":"Uye zvakaitika kuti mambo Noa akatumira mauto ake kunovarwisa, uye vakakurirwa, kana kuti pamwe vaivasaidzira shure kwechinguva; naizvozvo, vaidzoka vachifara kwazvo nekukunda kwavo."},{"vNo":"19 ","txt":"Uye zvino, nenzira yekukurira kwavo uku vakanzwa manyemwe nokudada mukati memwoyo yavo; vakazvirumbidza nesimba ravo, vachiti vavo makumi mashanu anogona kurwa nezviuru nezviuru zvemaRamani; uye ndiko kuzvirumbidza kwavaiita, uye vakafadzwa neropa, nokudeura ropa rehama dzavo, uye vaiita izvi nenzira yekuipa kwamambo wavo nevafundisi."},{"vNo":"20 ","txt":"Uye zvakaitika kuti kwaive nemurume mukati mavo ainzi Abhinadhai; uye akafamba mukati mavo, akatanga kuporofita achiti: Tarisai, zviri kutaurwa naIshe, uye ndizvo zvaandituma achiti, Enda unoti kuvanhu ava, Ishe vari kutaura vachiti—Nhamo kuvanhu ava, nokuti ndaona ruvengo rwavo, nekuipa kwavo, neupombwe hwavo; uye kunze kwekunge vatendeuka ndichavashanyira ndiine hasha."},{"vNo":"21 ","txt":"Uye kunze kwekunge vatendeuka vakatarisa kuna Ishe Mwari vavo, tarisai, ndichavaisa mumaoko evavengi vavo; hongu, uye vachaiswa muusungwa; uye vachatambudzwa neruoko rwevavengi vavo."},{"vNo":"22 ","txt":"Uye zvichaitika kuti vachaziva kuti ndini Ishe Mwari vavo, uye ndiri Mwari ane shanje, ndiri kuranga vanhu vangu pamusana pezvitadzo zvavo."},{"vNo":"23 ","txt":"Uye zvichaitika kuti kunze kwekunge vanhu ava vatendeuka uye vakadzokera kuna Ishe Mwari vavo, vachaiswa muusungwa; hakuna anozovabvisa, kunze kwaIshe Samasimba Mwari."},{"vNo":"24 ","txt":"Hongu, uye zvichaitika kuti kana vave kuchema kwandiri ndichanonoka kunzwa kuchema kwavo; hongu, uye ndichabvumira kuti varohwe nevavengi vavo."},{"vNo":"25 ","txt":"Uye kunze kwekunge vatendeuka vakapfeka masaka nekuzviisa dota, uye vachichema kuna Ishe Mwari vavo zvikuru, handizonzwa minamato yavo, kana kuvabvisa mumatambudziko avo; uye ndiko kutaura kwaIshe, uye ndizvo zvavandituma."},{"vNo":"26 ","txt":"Zvino zvakaitika kuti Abhinadhai zvaakataura mazwi aya kwavari vakamushatirirwa, vakatsvaka kumuuraya; asi Ishe vakamubvisa mumaoko avo."},{"vNo":"27 ","txt":"Zvino mambo Noa paakanzwa mazwi akange ataurwa kuvanhu naAbhinadhai, naiye akamushatirirwa; uye akati: Ndiani Abhinadhai, anotonga ini nevanhu vangu, kana ivo Ishe ndiani, vachaunza vanhu vangu kumatambudziko makuru?"},{"vNo":"28 ","txt":"Ndinokutumai kuti muunze Abhinadhai pano, kuti ndimuuraye, nokuti ataura zvinhu izvi kuti vanhu vangu vashatirisane, nokuti pave nekukakavadzana pakati pavanhu vangu; naizvozvo ndichamuuraya."},{"vNo":"29 ","txt":"Zvino maziso evanhu akapofomadzwa; naizvozvo vakaomesa mwoyo yavo vakasada mazwi aAbhinadhai, uye kubvira panguva iyoyo vakatsvaka kumutora. Uye mambo Noa akaomesa mwoyo wake kumazwi aIshe, uye haana kutendeuka mukuita kwake kwakaipa."}]}