{"heading":"Isaya anotaura saMesia—Kunyadziswa nokutambudzwa kwaMesia zvinoratidzwa—Anoita mweya wake mupiro wechitema nokureverera vatadzi—Enzanisai naIsaya 53. Zvingangove makore 148 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaya 14","verses":[{"vNo":"1 ","txt":"Hongu, kana Isaya haati here: Ndiani akabvuma zvatakataura, uye ndiani akaratidzwa ruoko rwaIshe?"},{"vNo":"2 ","txt":"Nokuti achakura ari pamberi pake sebukwa, uye semudzi wabuda muvhu rakaoma; uye haana chimiro kana kutsiga; uye patichamuona panenge pasina runako rungaite kuti timude."},{"vNo":"3 ","txt":"Anoshorwa uye agorambwa nevanhu; murume wekusuwa, ajairana nekuchema; uye takavanza zviso zvedu kwaari; akashorwa, uye isu hatina kumukudza."},{"vNo":"4 ","txt":"Chokwadi akatakura kuchema kwedu, nekusuwa kwedu; asi takati akanetswa, akarohwa naMwari, nokutambudzwa."},{"vNo":"5 ","txt":"Asi akakuvadzirwa kutadza kwedu, akakusvuukira kuipa kwedu; akarangwa achirangwa kuti tive nerunyararo; nemavanga ekurohwa kwake takarapwa."},{"vNo":"6 ","txt":"Tose isu, sehwai, takarasika; tose tatendeukira umwe neumwe kwake; uye Ishe akatakura pamusoro pake kutadza kwedu tose."},{"vNo":"7 ","txt":"Akadzvinyirirwa, uye akatambudzwa, asi iye haana kumbozarura muromo wake; anouyiswa kundobaiwa sehwayana, uye sehwai pamberi pevageri vayo yakanyarara saka haana kuzarura muromo wake."},{"vNo":"8 ","txt":"Akabviswa mutirongo nepakutongwa; uye ndiani achataura chizvarwa chake? Nokuti akabviswa munyika yevapenyu; nenzira yekutadza kwevanhu vangu akarohwa?"},{"vNo":"9 ","txt":"Uye akavigwa pamwechete nevatadzi, nevapfumi pakufa kwake; nokuti hakuna chakaipa chaakange aita, zve mumuromo make makange musina unyengedzi."},{"vNo":"10 ","txt":"Asi zvaifadza Ishe kuti akuzvurwe; akamuchemedza; kana mukaita mweya wake mupiro wechitema achaona mbeu yake, achapamhidzira mazuva ake, uye kuda kwaIshe kuchabudirira muruoko rwake."},{"vNo":"11 ","txt":"Achaona zvakatambudzirwa mweya wake, uye zvichamugutsa; neruzivo rwake muranda wangu wakarurama achanatsa vazhinji; nokuti achatakura kuipa kwavo."},{"vNo":"12 ","txt":"Saka tichamugovera chikamu nevane mbiri, uye achagovana nevane masimba; nokuti akadururira mweya wake mukufa; uye akaverengerwa kuvatadzi; uye akatakura zvitema zvevazhinji, uye akareverera vatadzi."}]}