{"heading":"Kuti Kristu ndiBaba neMwanakomana sei—Achapindira uye agotakura kutadza kwevanhu vake—Ivo nevaporofita vatsvene vose imbeu yake—Anoita kuti kuve neKumuka kwevakafa—Vana vaduku vane upenyu hwokusingaperi. Zvingangove makore 148 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosaya 15","verses":[{"vNo":"1 ","txt":"Uye zvino Abhinadhai akati kwavari: Ndinoda kuti muzive kuti Mwari pachavo vachadzika mukati mevana vevanhu, uye vachanunura vanhu vavo."},{"vNo":"2 ","txt":"Uye nokuti anogara ari munyama achadaidzwa kuti Mwanakomana waMwari, aisa nyama yake pasi pekuda kwaBaba, ari iye Baba neMwanakomana—"},{"vNo":"3 ","txt":"Baba, nokuti akaberekwa nesimba raMwari; uye Mwanakomana, nenzira yenyama; ndokuve Baba neMwanakomana—"},{"vNo":"4 ","txt":"Uye vari Mwari mumwechete, hongu, chaivo Baba Wokusingaperi wedenga nenyika."},{"vNo":"5 ","txt":"Uye ndipo nyama painozviisa pasi peMweya, kana Mwanakomana azviisa pasi paBaba, vari Mwari mumwechete, vanopinda pakuedzwa, uye havaiswe pasi nokuedzwa ikoko, asi vanobvumira kuti vasekwe, nokurohwa, nokurasirwa kunze, nokurambwa nevanhu vavo."},{"vNo":"6 ","txt":"Uye mushure mazvo zvose izvi, mushure mekuita zvishamiso zvakawanda mukati mevana vevanhu, achatorwa, hongu, kunyangwe sezvakataurwa naIsaya, sehwai iri kuenda pamberi pevanoigera yakanyarara, naiye haazarure muromo wake."},{"vNo":"7 ","txt":"Hongu, saizvozvo achatorwa, oroverwa, ouraiwa, nyama ichive inozviisa pasi kana perufu, kuda kweMwanakomana kwamedzwa nekuda kwaBaba."},{"vNo":"8 ","txt":"Uye ndiko kudimbura kunoita Mwari majoto erufu, vawana kukunda rufu; vachipa Mwanakomana masimba ekureverera vana vevanhu—"},{"vNo":"9 ","txt":"Akwira kudenga, ane hura huzere tsitsi; uye azere netsitsi kuvana vevanhu; amire pakati pavo nekutonga; akadimbura majoto erufu, akatakura paari kuipa kwavo nokutadza kwavo, avanunura, uye akaita zvaidiwa nokutonga kune ruenzaniso."},{"vNo":"10 ","txt":"Uye zvino ndinoti kwamuri, ndiani achataura chizvarwa chake? Tarisai, ndinoti kwamuri, kana mweya wake waitwa mupiro wechitema achaona mbeu yake. Uye zvino imi munotii? Uye mbeu yake anenge ari ani?"},{"vNo":"11 ","txt":"Tarisai ndinoti kwamuri, ani nani zvake akanzwa mazwi evaporofita, hongu, vose vaporofita vatsvene vakaporofita nezvekuuya kwaIshe—ndinoti kwamuri, avo vose vakateerera kumazwi avo, vakatenda kuti Ishe achanunura vanhu vake, uye vakatarisira kuzuva iroro kuti vagoregererwa zvitema zvavo, ndinoti kwamuri, ivava ndivo mbeu yake, kana kuti ndivo vagari veumambo hwaMwari."},{"vNo":"12 ","txt":"Nokuti ivava ndivo vane zvitema iye zvaakatakura; ivava ndivo vaakafira, kuti avanunure mukutadza kwavo. Uye zvino, havasi mbeu yake here?"},{"vNo":"13 ","txt":"Hongu, uye ko vaporofita, mumwe nomumwe akazurura muromo wake kuporofita, asina kuwira mukutadza, ndinoreva vose vaporofita vatsvene kubvira pakutanga kwenyika? Ndinoti kwamuri ivavo imbeu yake."},{"vNo":"14 ","txt":"Uye ivava ndivo vakashambadza runyararo, vakauya nenhau dzakanaka dzekunaka, vakashambadza ruponeso; uye vakati kuna Zioni: Mwari vako ari kutonga!"},{"vNo":"15 ","txt":"Uye tsoka dzavo dzakange dzakanaka sei pamusoro pemakomo!"},{"vNo":"16 ","txt":"Uye zvakare, dzakanaka sei pamusoro pemakomo tsoka dzeavo vachiri kushambadza runyararo."},{"vNo":"17 ","txt":"Uye zvakare,dzakanaka sei pamusoro pemakomo tsoka dzeavo mushure mezvizvi vacharamba vachishambadza runyararo, hongu, kubvira nguva ino kudakara kwokusingaperi."},{"vNo":"18 ","txt":"Uye tarisai, ndinoti kwamuri, hazvizizvo zvose. Nokuti dzakanaka sei pamusoro pemakomo tsoka dzeuyo anouya nenhau dzakanaka, anova akatanga runyararo, hongu, kana Ishe, akanunura vanhu vake; hongu, iye akapa ruponeso kuvanhu vake;"},{"vNo":"19 ","txt":"Nokuti dai pasina rununuro rwaakaitira vanhu vake, rwakagadzirirwa kubvira kutanga kwenyika, ndinoti kwamuri, dai pasina izvi, rwose rudzi rwevanhu rwungadai rwakaparara."},{"vNo":"20 ","txt":"Asi tarisai, majoto erufu achadimurwa, uye Mwanakomana otonga, uye ane simba kune vakafa, naizvozvo, anoita kuti kuve nekumuka kune vakafa."},{"vNo":"21 ","txt":"Uye kunouya kumuka kwevakafa, kana kumuka kwevakafa kwekutanga; hongu, kana kumuka kwevakafa kweavo vakanga varipo, neavo varipo, neavo vachazovepo, kana kudakara kusvika mukumuka kuvakafa kwaKristu—nokuti ndizvo zvaachadaidzwa achiita."},{"vNo":"22 ","txt":"Uye zvino, kumuka kune vakafa kwevaporofita vose, neavo vose vaitenda mazwi avo, kana avo vose vaiteerera murairo waMwari, vachauya mukumuka kwevakafa kwekutanga; naizvozvo, ndivo vekumuka kuvakafa kwekutanga."},{"vNo":"23 ","txt":"Vanomutswa kuti vagare naMwari avo vakavanunura; naizvozvo vane upenyu hwokusingaperi munaKristu, uyo akadimbura majoto erufu."},{"vNo":"24 ","txt":"Uye ava ndivo vachange vari mukumuka kwevakafa kwekutanga; uye ava ndivo vakafa Kristu asati auya, mukusaziva kwavo, vasina kumbotaurirwa nezveruponeso. Uye Ishe anokonzera kudzorerwa pakare kwaivava; uye vanove mukumuka kwevakafa kwekutanga, kana kuwana upenyu hwokusingaperi, vari vakanunurwa naIshe."},{"vNo":"25 ","txt":"Uye vana vaduku naivowo vane upenyu hwokusingaperi."},{"vNo":"26 ","txt":"Asi tarisai, mutye, mubvunde pamberi paMwari, nokuti makafanira kubvunda; nokuti Ishe havanunure avo vanomupandukira uye vachifira muzvitema zvavo; hongu, kana avo vose vakafira muzvitema zvavo kubvira kutanga kwakaita nyika, vakapandukira Mwari vachida, vaiziva mirairo yaMwari, vasingaichengete; ivava ndivo vasingazove mukumuka kuvakafa kwekutanga."},{"vNo":"27 ","txt":"Naizvozvo hamufanire kubvunda here? Nokuti ruponeso haruuye kune vakadaro; nokuti Ishe havana kununura vakadaro; hongu, zve Ishe havanunure vakadaro; nokuti havangazvipikise pachavo; nokuti havangarambe ruenzaniso parunenge ruchifanirwa."},{"vNo":"28 ","txt":"Uye zvino ndinoti kwamuri nguva ichasvika iyo ichadaidzirwa ruponeso rwaIshe kumarudzi ose, hama, ndimi, nevanhu."},{"vNo":"29 ","txt":"Hongu, Ishe, varindi venyu vachasimudza mazwi avo; nezwi pamwechete vachaimba; nokuti vachawirirana, kana Ishe vaunza zvakare Zioni."},{"vNo":"30 ","txt":"Pindai mukufara, imbai pamwechete, imi matongo eJerusarema; nokuti Ishe vanyaradza vanhu vavo, vanunura Jerusarema."},{"vNo":"31 ","txt":"Ishe vaisa pachena ruoko rwavo rwutsvene mumaziso emarudzi ose; uye ose mativi enyika achaona ruponeso rwaMwari vedu."}]}