{"heading":"Aruma anoparidza muchivande—Anoratidza zvibvumirano zvokubhabhatidza achibhabhatidza pamvura dzaMormoni—Anotangisa Chechi yaKristu nokugadza vapirisita—Vanozviriritira pachavo nokudzidzisa vanhu—Aruma navanhu vake vanotiza Mambo Noa kuenda murenje. Zvingangove makore 147 kusvika ku145 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaya 18","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Aruma, uyo akange atiza kubva kuvaranda vamambo Noa, akatendeuka kubva pazvivi zvake nokuipa kwake, akaenda muchivande pakati pavanhu, akatangisa kudzidzisa mazwi aAbhinadhai—"},{"vNo":"2 ","txt":"Hongu, maererano neizvo zvaizouya, uye nemaererano nokuzomutswa kwavakafa, norununuro rwavanhu, izvo zvaizounzwa kuti zviitike nenzira yesimba, nokutambudzika, norufu rwaKristu, nokumutswa kuvafi nokukwira kwake kudenga."},{"vNo":"3 ","txt":"Uye kune vazhinji avo vakanzwa mazwi ake vakadzidzisa. Uye akavadzidzisa muchivande, kuti zvisazivikanwe namambo. Uye vazhinji vakatenda mazwi ake."},{"vNo":"4 ","txt":"Uye zvakaitika kuti vakawanda vakamutenda vakaenda kunzvimbo inonzi Mormoni, yakanga yapiwa zita iri namambo, iri kumuganhu nenyika yairura, nenguva kana mwaka, nemhuka dzesango."},{"vNo":"5 ","txt":"Zvino, muMormoni makanga muine chidziva chemvura yakachena, zvino Aruma akaenda ikoko, pedyo nemvura iyi paive nekarugwezhwa kaive nemiti miduku, maaivanda panguva dzamasikati achihwanda kutsvagwa namambo."},{"vNo":"6 ","txt":"Uye zvakaitika kuti vazhinji vakanga vatenda vaienda kunzvimbo iyi kuti vanonzwa mazwi ake."},{"vNo":"7 ","txt":"Uye zvakaitika kuti kwapera mazuva akawanda pakava nechitsama chakanga chaungana panzvimbo yeMormoni, kuti vanzwe mazwi aAruma. Hongu, vose vakaungana pamwechete avo vakatenda mazwi ake, kuti vamunzwe. Uye akavadzidzisa, akaparidzira kutendeuka, noronunuro, nokutenda kuna Ishe."},{"vNo":"8 ","txt":"Uye zvakaitika kuti akati kwavari; Tarisai, hedzino mvura dzaMormoni (nokuti ndiko kudaidzwa kwadzaiitwa) zvino, zvamunoda kuuya mudanga raMwari, nokudaidzwa savanhu vavo, uye muine chido chokutakurirana mitoro, kuti ive inoreruka;"},{"vNo":"9 ","txt":"Hongu, uye kuti munoda kuchema neavo vanochema; hongu, nokunyaradza avo vanenge vachida kunyaradzwa, nokumira sevapupuri vaMwari panguva dzose muzvinhu zvose, nomunzvimbo dzose dzamunenge muri, kana kusvikira pakufa, kuti muzonunurwa naMwari, nokuzoverengerwa neavo vachamutswa pakumuka kwokutanga, kuti muve noupenyu hwokusingaperi—"},{"vNo":"10 ","txt":"Zvino ndinoti kwamuri, kana izvi zviri zvido zvemwoyo yenyu, chii chamusingade kuti mubhabhatidzwe muzita raIshe, seuchapupu pamberi pavo kuti mapinda muchibvumirano navo, kuti muchamushandira nokuchengeta mirairo yavo, kuti vazova vanodurura Mweya wavo pamuri zvakanyanya?"},{"vNo":"11 ","txt":"Zvino apo vanhu vakanga vanzwa mazwi aya, vakarova maoko avo nomufaro vakati: Izvi ndizvo zvido zvemwoyo yedu."},{"vNo":"12 ","txt":"Uye zvino zvakaitika kuti Aruma akatora Herami, somumwe wevokutanga, akaenda akandomira mumvura, akachema achiti: Ishe dururirai Mweya wenyu pamuranda wenyu, kuti aite basa renyu nomwoyo mutsvene."},{"vNo":"13 ","txt":"Uye apo akanga ataura mazwi aya, Mweya waIshe wakanga wava paari, akati: Herami, ndinokubhabhatidza, nemvumo kubva kuna Mwari Unamasimba ose, seuchapupu hwokuti wapinda muchibvumirano chokuti uchamushandira kusvikira wafa kufa kwomuviri; uye Mweya waIshe udururwe pauri; vave vanokupa upenyu hwokusingaperi, kuburikidza norununuro rwaKristu, uyo waakagadzirira kubva pakutanga kwenyika."},{"vNo":"14 ","txt":"Uye shure kwokunge Aruma ataura mazwi aya, vose Aruma naHerami vakanyudzwa mumvura; vakasimuka vakabuda mumvura vachifara, vazadzwa noMweya."},{"vNo":"15 ","txt":"Uyezve, Aruma akatora mumwe, akaenda rwepiri mumvura, akamubhabhatidza sowokutanga, asi iye haana kuzonyurawo mumvura."},{"vNo":"16 ","txt":"Uye netsika iyoyi akabhabhatidza mumwe nomumwe aienda kunzvimbo yaMormoni; mukuverengwa vakakwana mazana maviri navana; hongu, ivava vakabhabhatidzwa mumvura dzaMormoni, uye vakazadzwa nenyasha dzaMwari."},{"vNo":"17 ","txt":"Uye vakadaidzwa kuti chechi yaMwari, kana kuti chechi yaKristu, kubvira panguva iyoyo zvichienda mberi. Uye zvakaitika kuti avo vose vakange vabhabhatidzwa nesimba nemvumo yaMwari vakapamhidzirwa kuchechi yavo."},{"vNo":"18 ","txt":"Uye zvakaitika kuti Aruma aine mvumo kubva kuna Mwari, akagadza vafundisi; kana mufundisi mumwechete pavanhu makumi mashanu kuti avaparidzire, nokuvadzidzisa maererano nezvinhu zveumambo hwaMwari."},{"vNo":"19 ","txt":"Uye akavaraira kuti vasadzidzise zvimwe kunze kwezvaakanga avadzidzisa, uye zvakataurwa nemiromo yavaporofita vatsvene."},{"vNo":"20 ","txt":"Hongu, akavarairawo zvakare kuti vasaparidze zvimwe kunze kwokutendeuka nokutenda munaIshe, uyo akanunura vanhu vake."},{"vNo":"21 ","txt":"Uye akavaraira kuti pasave nokukakavadzana pakati pavo, asi kuti vanofanira kuva netariro imwechete, vane kutenda kumwechete nebhabhatidzo imwechete, nokuva nemwoyo yakarukwa pamwechete mukubatana nokudanana."},{"vNo":"22 ","txt":"Uye izvi ndizvo zvaakavaraira kuti vaparidze. Uye vakazova vana vaMwari."},{"vNo":"23 ","txt":"Uye akavaraira kuti vachengetedze zuva reSabata, nokurichengeta riri dzvene, uye mazuva ose vanofanirwa kupa kutenda kuna Ishe Mwari vavo."},{"vNo":"24 ","txt":"Uyezve akaraira kuti vapirisita avo vaakanga agadza vashande namaoko avo kuti vazviriritire."},{"vNo":"25 ","txt":"Uye pakanga pane zuva rimwechete pasvondo rakanga ramiswa kuti vaungane pamwechete kuti vadzidzise vanhu, nokunamata Ishe Mwari vavo, uyezve, nguva zhinji nesimba ravaive naro, kuti vaungane pamwechete pachavo."},{"vNo":"26 ","txt":"Uye vafundisi havaifanira kutarisira ruyamuro kubva kuvanhu; asi nokushanda kwavo vaizogamuchira nyasha dzaMwari, kuti vafambe vakasimba muMweya, nokuva noruzivo rwaMwari, kuti vadzidzise nesimba nemvumo kubva kuna Mwari."},{"vNo":"27 ","txt":"Uye zvakare Aruma akaraira vanhu vechechi kuti vape zvinhu zvavo, mumwe nomumwe maererano nezvaanazvo; kana aine zvakawanda anofanirwawo kupa zvakawanda; uyo ane zvishoma, zvishoma zvinodiwawo; kune uyo asina anofanirwa kupihwa."},{"vNo":"28 ","txt":"Uye saizvozvo vanofanirwa kupa zvinhu zvavo vakasununguka nechido kuna Mwari, nekuvafundisi avo vaishaya, hongu, uye nokumweya yose yaida rubatsiro."},{"vNo":"29 ","txt":"Uye izvi akataura kwavari, sokurairwa kwaakaitwa naMwari; vakafamba zvakarurama pamberi paMwari, vachipana munyama nomumweya maererano nekuwana kwavo nezvido zvavo."},{"vNo":"30 ","txt":"Uye zvakaitika kuti izvi zvose zvakaitwa muMormoni, hongu, pedyo nemvura dzaMormoni, musango rakanga riri pedyo nemvura dzaMormoni; hongu, panzvimbo yaMormoni, mvura dzaMormoni, sango raMormoni, zvakanga zvakanaka zvakadii kumaziso avo ikoko vakauya muruzivo rwoMununuri wavo; hongu, vakakomborerwa zvakadii, nokuti vachaimba mukumurumbidza nokusingaperi."},{"vNo":"31 ","txt":"Uye izvi zvakaitwa kumuganhu wenyika, kuti zvisasvike pakuzivikanwa namambo."},{"vNo":"32 ","txt":"Asi tarisai, zvakaitika kuti mambo, nokuona kufamba-famba pakati pavanhu, akatuma varanda vake kuti vavatarise. Naizvozvo nemumwe musi wavakaungana pamwechete kuti vanzwe shoko raIshe vakaonekwa namambo."},{"vNo":"33 ","txt":"Uye zvino mambo akati Aruma akanga achikuchidzira vanhu kuti vamupandukire; naizvozvo akatuma mauto ake kuti avaparadze."},{"vNo":"34 ","txt":"Uye zvakaitika kuti Aruma nevanhu vaIshe vakayambirwa nokuuya kwaiita mauto amambo; naizvozvo vakatora matende avo nemhuri dzavo vakaenda murenje."},{"vNo":"35 ","txt":"Uye mukuverengwa vaikwana mweya mazana mana namakumi mashanu."}]}