{"heading":"Nhengo zhinji dzeChechi dzinotungamirwa muchitema nevasingatende—Aruma anovimbiswa upenyu hwokusingaperi—Avo vanotendeuka vagobhabhatidzwa vanowana ruregerero—Nhengo dzeChechi dziri muzvitema dzinotendeuka nokureurura kunaAruma nekunaIshe dzicharegererwa; tadzezvo, havazoverengerwa kunhengo dzeChechi. Zvingangove makore 120 kusvika ku100 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosaya 26","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti kwakange kuine vazhinji vechizvarwa vaikura vakange vasinganzwisise mazwi amambo Benjamini, nguva dzakataurwa mazwi aya vakanga vari vana vaduku; uye vakange vasingatende tsika dzemadzibaba avo."},{"vNo":"2 ","txt":"Havana kutenda zvaitaurwa maererano nekumuka kuvakafa, havanawo kubvuma kuti kuna Kristu achauya."},{"vNo":"3 ","txt":"Uye zvino nenzira yekusatenda kwavo havana kukwanisa kunzwisisa shoko raMwari; uye mwoyo yavo yakange yatooma."},{"vNo":"4 ","txt":"Uye havana kuda kubhabhatidzwa; kana kupinda chechi. Uye vakange vari vanhu vakasiyana nevamwe murutendo rwavo, uye vakaramba vakadaro, kana muupenyu hwavo hwenyama nemuzvitema zvavo; nokuti vakanga vasingade kudaidzira kuna Ishe Mwari vavo."},{"vNo":"5 ","txt":"Uye zvino munguva yekutonga kwaMosaya vakange vasina kuwanda zvingasvika chikamu chepakati chevanhu vaMwari; asi nenzira yekuhedhuka kwevanhu vakazowandawo."},{"vNo":"6 ","txt":"Nokuti zvakaitika kuti vakanyengedza vazhinji nemazwi avo ekunyengedza, vakanga vari muchechi, vakaita kuti vaite zvitema zvizhinji; naizvozvo zvakaita kuti avo vaiita zvitema, vari muchechi, vaifanira kutsiurwa nechechi."},{"vNo":"7 ","txt":"Uye zvakaitika kuti vakaunzwa kune vapirisita, uye vakaunzwa kuvapirisita nevadzidzisi; uye vapirisita vakaenda navo kuna Aruma, akange ari mupirisita wepamusoro."},{"vNo":"8 ","txt":"Zvino mambo Mosaya akange apa Aruma mvumo pamusoro pechechi."},{"vNo":"9 ","txt":"Uye zvakaitika kuti Aruma haana chaaiziva maererano nezvavo; asi kwaive nevazhinji vaipupura kuipa kwavo; hongu, vanhu vakasimuka vakataura nezvekuipa kwavo vakawanda."},{"vNo":"10 ","txt":"Zvino hapana kunge kwakamboitika chinhu chakadaro muchechi; naizvozvo Aruma akanetseka mumweya, akaita kuti vaunzwe pamberi pamambo."},{"vNo":"11 ","txt":"Uye akati kuna mambo: Tarisai, havano vazhinji vatauisa mberi kwenyu, vari kupomerwa mhosva nehama dzavo; hongu, uye vakatorwa muzvitema zvakasiyana-siyana. Uye havatendeuke muzvitema zvavo; naizvozvo ndauya navo kwamuri, kuti imi muvatonge maererano nemhosva dzavo."},{"vNo":"12 ","txt":"Asi mambo Mosaya akati kuna Aruma: Tarisai, ini handivatonge; naizvozvo ndava kuvaisa mumaoko ako kuti vatongwe."},{"vNo":"13 ","txt":"Uye zvino mweya waAruma wakange wotambudzika zvakare; uye akaenda akanobvunza Ishe kuti angaitei nenyaya iyi, nokuti aitya kuti angazokanganisa pamberi paMwari."},{"vNo":"14 ","txt":"Uye zvino zvakaitika kuti mushure mekunamata nemwoyo wake wose kuna Mwari, izwi raIshe rakauya kwaari, richiti."},{"vNo":"15 ","txt":"Wakaropafadzwa iwe, Aruma, uye vakaropafadzwa avo vakabhabhatidzwa mumvura dzaMormoni. Unoropafadzwa nokuti une rutendo rwukuru mumazwi ega emuranda wangu Abhinadhai."},{"vNo":"16 ","txt":"Uye vakaropafadzwa nenzira yerutendo rwavo rwukuru mumazwi ega awakavataurira."},{"vNo":"17 ","txt":"Uye iwe wakaropafadzwa nokuti wakaisa chechi pakati pevanhu ava; uye vachamiswa, uye vachave vanhu vangu."},{"vNo":"18 ","txt":"Hongu, vakaropafadzwa ava vanhu vanoda kutakura zita rangu; nokuti vachadaidzwa nezita rangu; uye ndevangu."},{"vNo":"19 ","txt":"Uye nokuti wandibvunza maererano nemutadzi, waropafadzwa."},{"vNo":"20 ","txt":"Uri muranda wangu; uye ndinoita chibvumirano newe kuti uchave neupenyu hwokusingaperi; uye iwe uchandishandira ugofamba muzita rangu, uye ugounganidza hwai dzangu pamwechete."},{"vNo":"21 ","txt":"Uye uyo achanzwa shoko rangu ndiye achave hwai yangu, iyeyo muchamugamuchira muchechi, uye iyeyo neniwo ndichamugamuchira."},{"vNo":"22 ","txt":"Nokuti tarisai, iyi ichechi yangu; wose anobhabhatidzwa achabhabhatidzwa nokutendeuka. Uye wose amuchatambira achatenda muzita rangu; iyeyo ndichamuregerera ndakasununguka."},{"vNo":"23 ","txt":"Nokuti ndini ini ndinotakura zvitadzo zvenyika; nokuti ndini ini ndakavasika; uye ndini ini ndinopa kune uyo anotenda kusvika kumagumo nzvimbo kurudyi rwangu."},{"vNo":"24 ","txt":"Nokuti tarisai, vanodaidzwa muzita rangu; uye kana vachindiziva vachauya, uye vachawana nzvimbo yokusingaperi kurudyi kwangu."},{"vNo":"25 ","txt":"Uye zvichaitika kuti kana hwamanda yepiri yarira zvino avo vasina kumbondiziva vachauya uye vozomira pamberi pangu."},{"vNo":"26 ","txt":"Uye ipapo vachaziva kuti ndini Ishe Mwari vavo, kuti ndini Mununuri wavo; asi havazonunurwa."},{"vNo":"27 ","txt":"Uye ndichareurura kwavari kuti handina kumbovaziva; uye vachaenda mumoto usingaperi wakagadzirirwa dhiabhorosi nengirozi dzake."},{"vNo":"28 ","txt":"Naizvozvo ndinoti kwamuri, kuti uyo asingade kunzwa shoko rangu, iyeyo musamugamuchire muchechi yangu, nokuti iyeyo handimugamuchire muzuva rekupedzisira."},{"vNo":"29 ","txt":"Naizvozvo ndinoti kwamuri, Endai; uye uyo wose achanditadzira, iyeyo muchamutonga maererano nezvitadzo zvaanenge aita; uye akareurura zvitema zvake kwamuri nekwandiri, uye akatendeuka nemwoyo wake wose, iyeyo muchamuregerera, neni ndichamuregererawo."},{"vNo":"30 ","txt":"Hongu, uye munguva dzose vanhu vangu vachatendeuka ini ndichavaregerera zvavanonditadzira."},{"vNo":"31 ","txt":"Uye imi mucharegererana zvamunotadzirana; nokuti zvirokwazvo ndinoti kwamuri, uyo asingaregerere muvakidzani wake iye achiti akatendeuka, iyeyo anozvikonzera kuraswa."},{"vNo":"32 ","txt":"Zvino ndinoti kwamuri, Endai; uye uyo wose asingatendeuke muzvivi zvake iyeyo haazoverengerwa muvanhu vangu; uye izvi zvichagara zvakadaro kubvira zvino zvichienda mberi."},{"vNo":"33 ","txt":"Uye zvakaitika kuti Aruma paakanzwa mazwi aya akaanyora kuti agogara nawo, nekuti agotonga vanhu vechechi iyoyo maererano nemirau yaMwari."},{"vNo":"34 ","txt":"Uye zvakaitika kuti Aruma akaenda akanotonga avo vakanga vari muzvitadzo, maererano neshoko raIshe."},{"vNo":"35 ","txt":"Uye vose vakatendeuka muzvitema zvavo vakazvireurura, ivavo akavaverengera mukati mevanhu vechechi;"},{"vNo":"36 ","txt":"Uye avo vakanga vasingade kureurura zvitema zvavo nekutendeuka kubva mukutadza kwavo, ivavo havana kuverengerwa kuvanhu vechechi, uye mazita avo akadzimwa."},{"vNo":"37 ","txt":"Uye zvakaitika kuti Aruma ndiye akabata dzose nyaya dzechechi; uye vakatanga zvakare kuve nerunyararo nokubudirira zvikuru munyaya dzechechi, vachifamba vakachenjera pamberi paMwari, vakagashira vazhinji, nokubhabhatidza vazhinji."},{"vNo":"38 ","txt":"Uye zvino zvose zvinhu izvi zvakaitwa naAruma nevamwe vaaishanda navo mubasa rechechi, vachifamba nesimba rose, vachidzidzisa shoko raMwari muzvinhu zvose, vachitambura muzvinhu zvakasiyana-siyana, vachinetswa neavo vose vakanga vasiri vechechi yaMwari."},{"vNo":"39 ","txt":"Uye vakatsiura hama dzavo; ivowo vakatsiurwa, wose wose neshoko raMwari, maererano nezvitema zvavo, kana kuzvitadzo zvaainge aita, vachitumwa naMwari kuti vasamire kunamata, nekupa kutenda muzvinhu zvose."}]}