{"heading":"Mambo Benjamini vanoenderera mberi nokutaura kwavo—Ishe Vanamasimba ose vachaparidza kuvanhu vose mutabernakeri yevhu—Ropa richabuda nemumaburi ose eganda ravo vachiripira zvitadzo zvenyika—Ravo ndiro chete zita rinounza ruponeso—Vanhu vanokwanisa kubisa munhu wenyama nokuva Vatendi kuburikidza noRudzikinuro—Kurwadziwa kwovakaipa kuchaita somoto nesuriferi. Zvingangove makore 124 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosaya 3","verses":[{"vNo":"1 ","txt":"Uye zvakare hama dzangu, ndinoda kuti munditeerere, nokuti ndine zvakawanda zvandinoda kutaura; nokuti tarisai, ndine zvinhu zvandiri kuda kutaura kwamuri pamusana pezvinhu zvichauya."},{"vNo":"2 ","txt":"Uye zvinhu zvandichataura kwamuri zvakaziviswa kwandiri nengirozi yaMwari. Akati kwandiri: Muka; ndikamuka, uye tarisai akamira pamberi pangu."},{"vNo":"3 ","txt":"Uye ikati kwandiri: Muka, unzwe mazwi andichakutaurira; nokuti tarisai, ndauya kuzokuudza mashoko anofadza zvikuru."},{"vNo":"4 ","txt":"Nokuti Ishe vanzwa minamato yako, vakatonga nezveutsvene hwako, vakandituma kuti ndikutaurire kuti chifara; kuti ungataurirewo vanhu vako, kuti vazadzwewo nomufaro."},{"vNo":"5 ","txt":"Nokuti tarisai, nguva yasvika, uye haisi kure, kuti nesimba Ishe Vanamasimba ose vanotonga, avo vakanga vari, uye vari kubva kose kusingaperi kusvika kose kusingaperi, vachadzika kubva kudenga mukati mevana vavanhu, vachizogara mutabernakeri yevhu, uye vachafamba pakati pavanhu, vachiita zvishamiso zvikuru, zvakaita sokuporesa vanorwara, kumutsa vakafa, vachiita kuti vakaremara vafambe, mapofu aone, matsi dzinzwe, nokuporesa zvirwere zvakasiyana-siyana."},{"vNo":"6 ","txt":"Uye vachaburitsa kunze dhiabhorosi, kana kuti mweya yakaipa iyo inogara mumwoyo yavana vavanhu."},{"vNo":"7 ","txt":"Uye ivo, vachaedzwa, nokurwadziwa pamuviri, nzara, nyota, nekuneta, kana kupfuura kutambudzika kwemunhu, kunze kwokunge kuri kworufu; nokuti tarisai, ropa richabuda neburi rose riri paganda, kurwadziwa kwavo kuchave kukuru pamusana pokuipa kwavanhu vavo."},{"vNo":"8 ","txt":"Uye vachadaidzwa kunzi Jesu Kristu, Mwanakomana waMwari, Baba vekudenga nenyika, Musiki vezvinhu zvose kubvira pakutanga; uye amai vake vachadaidzwa kunzi Maria."},{"vNo":"9 ","txt":"Uye tarisai, achauya kune vekwake, kuti ruponeso rwuuye kuvana vavanhu uye kana nomukutenda muzita rake, uye kana shure kwezvinhu zvose izvi vachamuona somunhu, voti ana dhiabhorosi, vachamurova, vogomurovera pamuchinjikwa."},{"vNo":"10 ","txt":"Uye achamuka nezuva rechitatu kubva mukufa; uye tarisai, achamira kuti atonge nyika; uye tarisai, zvinhu zvose izvi zvichaitika kuti kutongwa kutsvene kugovapo kuvana vavanhu."},{"vNo":"11 ","txt":"Nokuti tarisai, ropa rake richabvisa zvivi zveavo vakapunzika nokutadza kwaAdama, avo vakafa vasingazivi chido chaMwari pamusoro pavo, kana kuti avo vakatadza nokusaziva."},{"vNo":"12 ","txt":"Asi, nhamo, nedambudziko, kune uyo anoziva kuti ari kupandukira Mwari! Nokuti ruponeso haruuye kumunhu akadaro kunze kwokunge atendeuka nokutenda munaIshe Jesu Kristu."},{"vNo":"13 ","txt":"Uye Ishe Mwari vakatuma vaporofita vake vatsvene pakati pavana vavanhu, kuti vataure zvinhu izvi kumarudzi ose, nyika, norurimi rwose, kuti kuna avo vanotenda kuti Kristu achauya, ivavo vacharegererwa zvivi zvavo, vagofara zvikuru, sekunge atouya pakati pavo nechakare."},{"vNo":"14 ","txt":"Asi Ishe Mwari vakaona kuti vanhu vavo vakanga vari vanhu vakaoma mitsipa, vakavapa mutemo, mutemo waMosesi."},{"vNo":"15 ","txt":"Uye vakaratidza kwavari zviratidzo zvakawanda, neminana, nezvakasiyana, nemifananidzo, maererano nokuuya kwake; kana vaporofita vatsvene vakataura kwavari pamusana pokuuya kwake; asi zvakadaro vakaomesa mwoyo yavo, vasinganzwisise kuti mutemo waMosesi haureve chinhu kana pasina kudzikinurwa neropa rake."},{"vNo":"16 ","txt":"Uye kana dai zvaibvira kuti vana vaduku vatadze havaikwanisa kuponeswa; asi ndinoti kwamuri vakakomborerwa; nokuti tarisai, semunaAdama, kana kuti namasikirwo, vanoputsika, zvakadaro ropa raKristu rinoripira zvivi zvavo."},{"vNo":"17 ","txt":"Uye zvakare, ndinoti kwamuri, hapana rimwe zita richapiwa kana imwe nzira kana zano ringaunza ruponeso kuvana vavanhu, asi nezita chete raKristu, Ishe Samasimba."},{"vNo":"18 ","txt":"Nokuti tarisai vanotonga, uye kutonga kwake kwakarurama, uye; mucheche haaparadzwe anofa ari mucheche; asi vanhu vanozvinwira kutongwa kumweya yavo kunze kwokunge vazvininipisa pachavo vakava savana vaduku, nokutenda kuti ruponeso rwakanga rwuri, uye rwuri, uye kuti rwuchauya, kuburikidza neropa rerudzikinuro rwaKristu, Ishe Samasimba."},{"vNo":"19 ","txt":"Nokuti munhu wenyama imhandu yaMwari, uye abvira akadaro kubva pakupunzika kwaAdama, uye achazova akadaro, nokusingaperi, kunze kwokuti azviisa mukunyengetedza kweMweya Mutsvene, obvisa munhu wenyama achizova mutsvene kuburikidza norudzikinuro rwaKristu Ishe, wozova somwana, anozviisa, anozvininipisa, munyoro, ane mwoyo murefu akazara norudo, anozviisa pasi pezvinhu zvose izvo Ishe anoona kuti zvakafanira kumutakurisa, kana somwana anozviisa pasi pababa vake."},{"vNo":"20 ","txt":"Uye zvakare, ndinoti kwamuri, nguva ichasvika apo ruzivo rwoMuponesi rwuchapararira kunyika dzose, nendudzi dzose, nendimi navanhu."},{"vNo":"21 ","txt":"Uye tarisai, kana nguva iyi yasvika, hapana achaonekwa asina mhaka pamberi paMwari, kunze kwavana vaduku chete, kunze kwokutendeuka nokutenda muzita raIshe Mwari Samasimba."},{"vNo":"22 ","txt":"Uye kana panguva iyoyo, kana uchinge wadzidzisa vanhu vako zvinhu izvo Ishe Mwari zvavakakuraira, kana zvakadaro havangazoonekwi vane mhaka kana chimwe zvacho pamberi paMwari, chete kuburikidza namazwi andakataura kwauri."},{"vNo":"23 ","txt":"Uye zvino ndataura mazwi ayo Ishe Mwari avakandiraira."},{"vNo":"24 ","txt":"Uye izvi ndizvo zvinotaurwa naIshe: Vachamira seuchapupu hunopenya pamusana pevanhu ava, pazuva rokutongwa; naizvozvo vachatongwa, munhu wose namabasa ake, chero dai anga akanaka, kana dai anga akaipa."},{"vNo":"25 ","txt":"Uye kana vakaipa vacharatidzwa mhosva dzavo nekuipa kwavo, zvinoita kuti vazvipete nenyadzi kumira pamberi paIshe kupinda munguva yokutambudzika nokurwadziswa uku kusingaperi, kusingadzokwe; naizvozvo vazvinwira kuraswa pamweya yavo."},{"vNo":"26 ","txt":"Naizvozvo, vanwa kubva mumukombe wokutsamwa kwaMwari, kutonga kwakanaka hakuna kugona kuvanunura sekutadza kununura kwakwakaita Adama adya muchero wairambidzwa; naizvozvo, tsitsi hadzaizove pavari nokusingaperi."},{"vNo":"27 ","txt":"Uye kutambudzika kwavo kwakada kuita sedziva remoto nesuriferi une rimi guru, une rimi racho risingadzime, utsi hwacho hwunokwira kudenga nokusingaperi. Izvi ndizvo zvandakarairwa naIshe. Ameni."}]}