{"heading":"Vatendi vanova vanakomana navanasikana vaKristu kuburikidza nokutenda—Zvino vanoshevedzwa nezita raKristu—Mambo Benjamini anovakuridzira kuti vave vakasimba uye vasingazungunuke mumabasa akanaka. Zvingangove makore 124 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaya 5","verses":[{"vNo":"1 ","txt":"Uye zvino, apo mambo Benjamini pavakanga vataura kuvanhu vavo, vakatumira mavari, vachida kuziva vanhu vavo kuti vakanga vachitenda here mashoko avakange vataura kwavari."},{"vNo":"2 ","txt":"Uye vose vakadaira nezwi rimwechete, vachiti: Hongu, tinotenda mashoko ose amataura kwatiri; uye zvakare, tinoziva nechokwadi nokuvimbisika kwawo, nokuda kwoMweya waIshe Unemasimba, uyo wakaunza rushanduko rwukuru matiri, kana kuti mumwoyo yedu, zvekuti hatichada kuita mabasa akaipa, asi kuramba tichiita mabasa akanaka."},{"vNo":"3 ","txt":"Uye isu, pachedu, zvakare, nokunaka kusingaverengeke kwaMwari, nezvinoiswa pachena noMweya wake, tave kuratidzwa zvichauya; uye dai zvaikodzera, taiporofita muzvinhu zvose."},{"vNo":"4 ","txt":"Uye kutendeseka kwatinako pamusana pezvinhu zvose izvo mambo vedu zvavakataura kwatiri uko kwaunza kwatiri ruzivo rwukuru urwu, zvinove zvinhu zviri kutifadza zvikuru."},{"vNo":"5 ","txt":"Uye tine chido chokupinda muchibvumirano naMwari vedu kuti tiite kuda kwavo, nokuteerera mirairo yavo muzvinhu zvose zvavachatiraira, kwamazuva edu asara tiri vapenyu, kuti tisazviunzire kurwadziwa kusingaperi, sokutaurwa kwaitwa nengirozi, kuti tisanwire mumukombe wokushatirwa kwaMwari."},{"vNo":"6 ","txt":"Uye zvino, aya ndiwo mazwi aidiwa kwavari naMambo Benjamini; naizvozvo vakati kwavari: Mataura mazwi andanga ndichida kunzwa; nechibvumirano chamaita chibvumirano chitsvene."},{"vNo":"7 ","txt":"Uye zvino, nenzira yechibvumirano chamaita muchazodaidzwa kuti vana vaKristu, vanakomana vake, navanasikana vake; nokuti tarisai, nezuva ranhasi akuberekai pamweya; nokuti munoti mwoyo yenyu yashanduka kuburikidza nokutenda muzita rake; naizvozvo, maberekwa naye mukava vanakomana navanasikana vake."},{"vNo":"8 ","txt":"Uye pasi pomusoro wake masunungurwa, hapana mumwe musoro ungakusunungurei. Hapana rimwe zita rakapiwa ringaunze ruponeso; naizvozvo, ndingade kuti mutakure zita raKristu pamuri, imi mose mapinda muchibvumirano naMwari kuti muchateerera kusvika kumagumo kwoupenyu hwenyu."},{"vNo":"9 ","txt":"Uye zvichaitika kuti wose anoita izvi achaonekwa ari kuruoko rworudyi rwaMwari, nokuti achaziva zita iro ari kudaidzwa naro; nokuti achadaidzwa nezita raKristu."},{"vNo":"10 ","txt":"Uye zvichaitika, kuti uyo asingatore zita raKristu anozofanirwa kudaidzwa nerimwe zita; nokudaro, anozozviona ari kuruoko rworuboshwe rwaMwari."},{"vNo":"11 ","txt":"Uye ndinoda kuti murangarire zvakare, kuti iri ndiro zita randakati ndichakupai risingazodzimwa, kunze kwokunge matadza; saka, inzwai musatadze, kuti zita risabviswe mumwoyo yenyu."},{"vNo":"12 ","txt":"Ndinoti kwamuri, ndinoda kuti murangarire kuti iro zita rakafanira kugara rakanyorwa nguva dzose mumwoyo yenyu, kuti musaonekwe muri kuruoko rworuboshwe rwaMwari, asi kuti munzwe nokuziva izwi ramuchazodaidzwa naro, uyezve, zita iro ravachakudaidzai naro."},{"vNo":"13 ","txt":"Nokuti ko munhu angazive sei tenzi waasina kushandira, mweni kwaari, ari kure kwepfungwa dzake nokuita kwemwoyo wake?"},{"vNo":"14 ","txt":"Uye zvakare, munhu anotora mbongoro yomuvakidzani wake, oichengeta here? Ndinoti kwamuri, Kwete; haaibvumire kuti ifure nezvipfuyo zvake, asi anoitinhira kunze, nokuirasira kunze. Ndinoti kwamuri, saizvozvo zvichaitika kwamuri kana musingazive zita ramunoshevedzwa naro."},{"vNo":"15 ","txt":"Naizvozvo, ndinoda muve makasimba uye musingazungunuke, mugare makaputirwa namabasa akanaka, kuti Kristu, Ishe Mwari Samasimba, vazokusunganidzai kwavari, kuti muzounzwa kudenga, kuti muzove neruponeso rwusingaperi neupenyu hwokusingaperi, kuburikidza noruzivo, nesimba, nokururama, netsitsi dzaivo vakasika zvinhu zvose, mudenga nepanyika, vanova Mwari pamusoro pezvose. Ameni."}]}