{"heading":"Amoni anowana nyika yaRihai-Nifai, umo Rimuhai aive mambo—Vanhu vaRimuhai inhapwa dzemaRamani—Rimuhai anotaura rungano rwavo—Muporofita (Abhinadhai) akanga apupura kuti Kristu ndiMwari naBaba wezvinhu zvose—Avo vanodyara tsvina vanokohwa chinyamupupuri, uye avo vanoisa ruvimbo rwavo munaIshe vachaponeswa. Zvingangove makore 121 Kristu asati azvarwa.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaya 7","verses":[{"vNo":"1 ","txt":"Uye zvino, zvakaitika kuti mushure mekunge mambo Mosaya vatonga murunyararo kwemakore matatu, vakada kuziva maererano nevanhu vakaenda kunogara munyika yaRihai-Nifai; kana muguta raRihai-Nifai nokuti vanhu vavo havana chavakanga vanzwa kubva kuvanhu ava kubvira panguva yavakabva munyika yeZarahemura; nokudaro, vaivanetsa nekubvunza kwavo."},{"vNo":"2 ","txt":"Uye zvakaitika kuti mambo Mosaya vakabvuma kuti gumi nevatanhatu revarume vavo vakasimba vangaende kunyika yaRihai-Nifai, kuti vanonzwa nezvehama dzavo."},{"vNo":"3 ","txt":"Uye zvakaitika kuti mangwana acho vakatanga kuenda, vaine mumwe ainzi Amoni, iye ari murume akasimba anotyiwa, uye ari wechizvarwa chaZarahemura; uye akange ari mutungamiri wavowo."},{"vNo":"4 ","txt":"Uye zvino, vakange vasingazive gwara ravaifanira kufamba naro murenje kuti vakwire kunyika yaRihai-Nifai; saka vakatumhudzika kwemazuva mazhinji murenje, kana makumi mana emazuva vachingotumhudzika."},{"vNo":"5 ","txt":"Uye zvavakanga vatumhudzika kwemakumi mana emazuva vakasvika pachikomo, chiri kuchamhembe kwenyika yeShiromu, ndokubva vadzika matende avo ipapo."},{"vNo":"6 ","txt":"Uye Amoni akatora vatatu vehama dzake, uye mazita avo aiva Amarekai, Heremi, naHemu, ndokubva vadzika munyika yaNifai."},{"vNo":"7 ","txt":"Uye tarisai, vakasangana namambo vevanhu vaive munyika yaNifai, nemunyika yeShiromu; uye vakabva vakombwa nemapurisa amambo, vakatorwa, vakasungwa, uye vakaiswa mutirongo."},{"vNo":"8 ","txt":"Uye zvakaitika kuti vagara mutirongo kwemazuva maviri vakaunzwa zvakare pamberi pamambo, uye majoto avo akasunungurwa; uye vakamira pamberi pamambo, vakabvumirwa, kana kuti vakaudzwa, kuti vakafanira kupindura mibvunzo yavaizovabvunza."},{"vNo":"9 ","txt":"Uye akati kwavari: Tarisai, ndini Rimuhai, mwanakomana waNoa, akange ari mwana waZenifi, akabva munyika yeZarahemura kuzogara nhaka yenyika ino, yakange iri nyika yemadzibaba avo, ndikaitwa mambo nezwi revanhu."},{"vNo":"10 ","txt":"Uye zvino, ndinoda kuziva chikonzero chaita kuti musatye kusvika pedyo nerusvingo rweguta, zvandange ini pachangu, ndiine mapurisa angu tiri kunze kwesuo?"},{"vNo":"11 ","txt":"Uye zvino, nechikonzero ichocho ndabvumidza kuti muchengetwe, kuti ndigokubvunzai, nokuti ndingadai ndangoti mapurisa angu akuurayei. Munobvumirwa kutaura."},{"vNo":"12 ","txt":"Uye zvino, Amoni paakaona kuti ari kubvumirwa kutaura, akaenda pamberi pamambo akakotamisa musoro wake kukudza mambo; uye achisimudza musoro akati kuna mambo: Imi mambo, ndinotenda kwazvo pamberi paMwari nhasi uno kuti ndichiri mupenyu, uye ndichibvumirwa kutaura; uye ndichaedza kutaura ndisingatye;"},{"vNo":"13 ","txt":"Nokuti ndine chokwadi chekuti dai mange mandiziva mungadai musina kubvumira kuti ndipfekedzwe majoto andiinawo aya. Nokuti ndini Amoni, uye ndiri chizvarwa cheZarahemura, uye tabva kunyika yeZarahemura kuti tizonzwa nezvehama dzedu, avo vakatorwa naZenifi achiuya navo kuno."},{"vNo":"14 ","txt":"Uye zvino, zvakaitika kuti mushure mekunge Rimuhai anzwa mazwi aya aAmoni, akafara zvikuru, akabva ati: Zvino, ndinoziva zvechokwadi kuti hama dzangu dziri munyika yeZarahemura dzichiri mhenyu. Uye zvino, ndichafara; uye mangwana ndichaita kuti nevanhu vangu vafarewo."},{"vNo":"15 ","txt":"Nokuti tarisai, takasungwa namaRamani, uye tiri kutereswa mutero unorema kuutakura. Uye zvino tarisai, hama dzedu dzichatibvisa muusungwa hwedu, kana kutibvisa mumaoko emaRamani, uye tonove nhapwa dzavo; nokuti zviri nani kuti tive nhapwa kumaNifai pane kuti titere kuna mambo vemaRamani."},{"vNo":"16 ","txt":"Uye zvino, Rimuhai akati kumapurisa vake vasunungure Amoni nehama dzake, asi akaita kuti vaende kugomo raive kuchamhembe kweShiromu, vanouya nehama dzavo kuguta, kuti vazodya, nekunwa, nokuti vazorore mukuneta nenzira yerwendo rwavo; nokuti vakange vanetswa nezvinhu zvizhinji; nokuti vakanga vanetswa nenzara, nyota, nekuneta."},{"vNo":"17 ","txt":"Uye zvino, zvakaitika kuti ave mangwana mambo Rimuhai vakatumira shoko kuvanhu vavo vose, vachiti vaungane pamwechete kutemberi, kuti vanzwe mazwi avaida kutaura kwavari."},{"vNo":"18 ","txt":"Uye zvakaitika kuti pavakanga vaunganidzana pamwechete vakataura kwavari netsika iyi, vachiti: Imi vanhu vangu, simudzai misoro yenyu munyaradzwe; nokuti tarisai, nguva yave pedyo, kana kuti haisisiri kure, yekuti tichirega kuve pasi pevavengi vedu, kana dai zvazvo tiri kutambudzika zvizhinji, kutambudzikira pasina; asi ndinovimba kuti pachine kutambudzika kune mano kwatakafanira kuita."},{"vNo":"19 ","txt":"Naizvozvo, simudzai misoro yenyu, uye mufare, uye muise ruvimbo rwenyu munaMwari, munaMwari ivavo vaive Mwari vaAbrahama, naIsaka, naJakobo; uyezve, ivo Mwari vaya vakaburitsa vana vaIsraeri munyika yeEgipita, uye vakaita kuti vayambuke Gungwa Dzvuku nepakaoma pakukutu, uye vakavapa mana kuti vasafe murenje; nezvimwe zvinhu zvizhinji zvavakavaitira."},{"vNo":"20 ","txt":"Uye zvakare, ivo Mwari vamwechetevo vakabvisa madzibaba edu munyika yeJerusarema, uye vakachengeta nokuchengetedza vanhu kana kusvika zvino; uye tarisai, pamusana pekutadza kwedu nokuipa kwedu kwaita kuti vatiise muusungwa."},{"vNo":"21 ","txt":"Uye mose imi muri vapupuri nhasi uno, kuti Zenifi, akaitwa mambo wevanhu vano, iye akanga achishingairira kugara nhaka yenyika yemadzibaba ake, saka nokunyengedzwa neungwaru hwamambo Ramani, avo vakaita chibvumirano namambo Zenifi, uye vachinge vaisa mumaoko avo zvinhu zvaive muchidimbu chenyika, kana neguta raRihai-Nifai, uye guta reShiromu; nematunhu akakomberedza—"},{"vNo":"22 ","txt":"Uye vakaita zvose izvi, kuti vaunze vanhu ava pasi kana kuti muusungwa. Uye tarisai, iye zvino tinotera kuna mambo wemaRamani, zvinoita chikamu chepakati chechibage chedu, nebari yedu, uye kana zvose zvatinokohwa zvemarudzi ose, uye chikamu chepakati cheuwandu hwematanga edu; uye kana chikamu chepakati chezvinhu zvatiinazvo zvedu mambo wemaRamani vanozvida kwatiri, kana upenyu hwedu."},{"vNo":"23 ","txt":"Uye zvino, izvi hazvisuwise here kuzvitakura? Uye uku, kutambudzwa kwedu, hakusi kukuru here? Zvino tarisai, kukura kwakaita chikonzero chedu chekuchema."},{"vNo":"24 ","txt":"Hongu, ndinoti zvikuru zvikonzero zvinoita kuti ticheme; nokuti tarisai vangani vehama dzedu vakauraiwa, uye ropa ravo rikadeurwa pasina, uye zvose izvi zvichikonzerwa nekutadza."},{"vNo":"25 ","txt":"Nokuti dai vanhu ava vasina kuwira mukutadza Ishe vangadai vasina kubvumira kuti kuipa kukuru uku kuuye pavari. Asi tarisai, havana kuda kuteerera kumazwi avo; asi pakamuka kusawirirana pakati pavo, zvekuti vakaurayana vakadeura ropa pakati pavo pachavo."},{"vNo":"26 ","txt":"Uye vakauraya muporofita waIshe; hongu, munhu akasarudzwa naMwari, akavaudza kutadza kwavo nokuipa kwavo, uye akaporofita zvinhu zvizhinji zvakange zvichiuya, hongu, kana nekuuya kwaKristu."},{"vNo":"27 ","txt":"Uye nokuti akati kwavari Kristu ndiye Mwari, Baba vezvinhu zvose, uye akati achatora mufananidzo wemunhu, uye uri mufananidzo uyo wakasikwa nawo munhu pakutanga kana kuti nemamwe mazwi, akati munhu akasikwa nemufananidzo waMwari, nokuti Mwari vachauya pano pasi pakati pevana vevanhu, uye vagove nemuviri wenyama neropa, uye vagofamba pamusoro penyika—"},{"vNo":"28 ","txt":"Uye zvino, nenzira yokuti akataura izvi, vakamuuraya; uye vakaita zvimwe zvizhinji zvakaita kuti Mwari vavaratidze hasha dzavo. Naizvozvo, ndiani anoshamiswa kuti vanhu ava vari muusungwa, nokuti vakarohwa neshamhu yekutambudzika kukuru?"},{"vNo":"29 ","txt":"Nokuti tarisai, Ishe vakati: Handizoyamura vanhu vangu muzuva rekutadza kwavo; asi ndinodziva nzira dzavo kuti vatadze kubudirira; uye kuita kwavo kuchave zvimhingamupinyi pamberi pavo."},{"vNo":"30 ","txt":"Uye, vakati zvakare: Kana vanhu vangu vakadyara tsvina vachakohwa hundi muchamupupuri; uye ipapo pachabuda chepfu."},{"vNo":"31 ","txt":"Uye, vakati zvakare: Kana vanhu vangu vakadyara tsvina vachakohwa mhepo yekumabvazuva, inouya nokuparadza pakarepo."},{"vNo":"32 ","txt":"Uye zvino, tarisai, zvakavimbiswa naIshe zvazadzikiswa, uye marohwa uye matambudzwa."},{"vNo":"33 ","txt":"Asi mukatendeukira kuna Ishe nemwoyo izere, uye mukaisa ruvimbo rwenyu mavari, uye mugomushandira nesimba repfungwa dzenyu dzose, mukaita izvi, maererano nekuda kwavo nokufadzwa kwavo, vanokubvisai muusungwa."}]}