{"heading":"Zenifi anotungamira chikwata kubva muZarahemura kuti anotora nyika yaRihai-Nifai—Mambo wemaRamani anovabvumira kuitora—Panoita hondo pakati pemaRamani nevanhu vaZenifi. Zvingangove makore 200 kusvika ku187 Kristu asati azvarwa.","sectionHeading":"Zvinyorwa zvaZenifi—Nhoroondo yevanhu vekwake, kubvira panguva yavakasiya nyika yaZarahemura kusvika panguva yavakabviswa mumaoko emaRamani.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaya 9","verses":[{"vNo":"1 ","txt":"Ini Zenifi, semunhu akadzidziswa mumutauro wose wemaNifai, uye ndiine ruzivo rwenyika yaNifai, kana kuti nyika yemadzibaba edu yenhaka yavo yekutanga, uye sezvo ndakanga ndakatumwa kunosora mukati memaRamani kuti ndisore mauto avo, kuti hondo yedu ivarwise ivaparadze—asi zvandakaona zvinhu zvakanaka mavari nemukati mavo ndakada kuti vasaparadzwe."},{"vNo":"2 ","txt":"Naizvozvo, ndakaitirana nharo nehama dzangu tiri murenje, nokuti ndaiti mutongi wedu aite chibvumirano navo; asi iye semunhu vakange akaoma uye aine nyota yeropa akati ndiuraiwe; asi ndakaponeswa nekudeurwa kweropa rakawanda; nokuti baba akarwa nababa, uye mukoma akarwisa munin'ina, kudakara vanhu vazhinji vehondo yedu vauraiwa vaparadzwa murenje; uye tikadzokera, isu takange tapunyuka, kunyika yeZarahemura, kunotaura rungano urwu kuvakadzi vavo nevana vavo."},{"vNo":"3 ","txt":"Uye inika, nokunzwa ndichida zvikuru kutora nyika yenhaka yemadzibaba edu, ndakatora vanhu vakawanda vaida kuti titore nyika, uye ndokutanga zvakare rwendo rwekuenda murenje kuti tiende kunyika iya; asi takarohwa nenzara nematambudziko anorwadza; nokuti takanonoka kuyeuka Ishe Mwari vedu."},{"vNo":"4 ","txt":"Zvisinei, mushure memazuva mazhinji tichingodzengerera tiri musango takadzika tende dzedu panzvimbo yakaurairwa hama dzedu, yakange iri pedyo nekunyika kwemadzibaba edu."},{"vNo":"5 ","txt":"Uye zvakaitika kuti ndakaenda zvakare muguta nevanhu vangu vana, kuna mambo, kuti ndizive nezvemagariro amambo, nokuti ndizive kuti ndingaende here nevanhu vangu ndikatora nyika murunyararo."},{"vNo":"6 ","txt":"Uye ndakaenda kuna mambo, uye akabvumirana neni kuti ndinotora nyika yaRihai-Nifai, nenyika yaShiromu."},{"vNo":"7 ","txt":"Uye akatiwo kuvanhu vake ngavabve munyika iyi, uye ini nevanhu vangu tikaenda munyika iyi kuti tiitore."},{"vNo":"8 ","txt":"Uye takatanga kuvaka dzimba, nekugadzirisa svingo reguta; hongu, kana nesvingo reguta raRihai-Nifai, neguta raShiromu."},{"vNo":"9 ","txt":"Uye takatanga kurima minda, hongu, kana nembeu dzemarudzi akasiyana-siyana, nembeu yechibage, uye yegorosi, neyezviyo, neyeniya, neyeshumu, nembeu dzakasiyana-siyana dzemichero; uye tikatanga kuwanda tikabudirira munyika."},{"vNo":"10 ","txt":"Zvino dzakange dziri njere nokunyengedza kwamambo Ramani, kuti agopinza vanhu vangu muusungwa, zvakaita kuti abvume kutipa nyika kuti ive yedu."},{"vNo":"11 ","txt":"Naizvozvo zvakaitika kuti, mushure mekunge tagara munyika umu kwegumi remakore rine makore maviri mambo Ramani akatanga kusagadzikana, ave kuti zvimwe vanhu vangu vangave nesimba munyika, uye akatya kuti havaizogona kuvakunda nokuvaisa muusungwa."},{"vNo":"12 ","txt":"Zvino vakange vari vanhu vane nungo uye vanhu vanoda zvekunamata zvifananidzo; naizvozvo vakanga voda kutiisa muusungwa, kuti vagogarika nekushandirwa nesu nemaoko edu; hongu, kuti vaite mabiko nezvipfuwo zvemakura edu."},{"vNo":"13 ","txt":"Naizvozvo zvakaitika kuti mambo Ramani akatanga kumutsa vanhu vake kuti vakakavadzane nevanhu vangu; saka kwakatanga kuve nehondo nokukakavadzana munyika."},{"vNo":"14 ","txt":"Nokuti, mugore rekutonga kwangu rechigumi nemakore matatu munyika yaNifai, kure nechekumaodzanyemba kwenyika yaShiromu, vanhu vangu pavakange vachinwisa nokufudza zvipfuyo zvavo, vachirima minda yavo, mhomho yevanhu vemaRamani yakasvika ikatanga kuvauraya, nokutora zvipfuyo zvavo, nechibage cheminda yavo."},{"vNo":"15 ","txt":"Hongu, zvakaitika kuti vakatiza, vose avo vasina kusvikirwa, vakatizira kuguta raNifai, uye vakauya kwandiri kuti ndivadzivirire."},{"vNo":"16 ","txt":"Uye zvakaitika kuti ndakavapa uta, nemiseve, neminondo, nemapanga, nenduni, nerekeni, nezvombo zvemarudzi ose ataikwanisa kuita, uye ini nevanhu vangu takaenda kuhondo kunorwisa maRamani."},{"vNo":"17 ","txt":"Hongu, nesimba raIshe takaenda kuhondo kunorwisa maRamani, nokuti ini nevanhu vangu takachema zvikuru kuna Ishe kuti vatibvise mumaoko evavengi vedu, nokuti takamutswa tikabva tayeuka kuponeswa kwakaitwa madzibaba edu."},{"vNo":"18 ","txt":"Uye Mwari vakanzwa kuchema kwedu vakapindura miteuro yedu; uye tikaenda nesimba rake; hongu, takaenda kunorwisana namaRamani, uye muzuva rimwechete neusiku humwechete takauraya zviuru zvitatu zvine makumi mana ane vanhu vatatu; takavauraya kudakara tavabvisa munyika medu."},{"vNo":"19 ","txt":"Uye ini, pachangu, nemaoko angu, ndakabatsira kuviga vakafa vavo. Uye tarisai, takasuwa tikachema zvikuru, nokuti pakauraiwa mazana maviri ane makumi manomwe ane vanhu vapfumbamwe vehama dzedu."}]}