{"heading":"یعقوب و یوسف بدنبال این هستند تا آدمیان را به ایمان آوردن به مسیح و نگاه داری فرمان های او ترغیب کنند — نیفای می میرد — نابکاری در میان نیفایان گسترش می یابد. نزدیک به ۵۴۴–۴۲۱ پیش از میلاد.","sectionHeading":"سخنان موعظۀ او بر برادرانش. او مردی را که برآنست تا اصول مسیح را براندازد مُجاب می کند. چند سخنی دربارۀ تاریخچۀ مردم نیفای.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"یعقوب ۱","verses":[{"vNo":"۱ ","txt":"زیرا بنگرید، چنین گذشت که پنجاه و پنج سال از زمانی که لیحای اورشلیم را ترک کرد گذشته بود؛ از این رو، نیفای، در بارۀ ورقه های کوچک، که بر آنها این چیزها کنده کاری شده اند، به من، یعقوب، فرمانی داد."},{"vNo":"۲ ","txt":"و او به من، یعقوب، فرمانی داد که من می بایستی بر روی این ورقه ها کمی از چیزهایی را که اندیشیدم که ارزشمندترین باشند بنویسم؛ اینکه من، نمی بایستی دربارۀ تاریخچۀ این مردمی که مردم نیفای خوانده می شوند، اشاره کنم مگر اندکی."},{"vNo":"۳ ","txt":"زیرا او گفت که تاریخچۀ مردمش بر روی ورقه های دیگرش کنده کاری خواهند شد، و اینکه من می بایستی این ورقه ها را حفظ کنم و آنها را نسل به نسل به دست نوادگانم برسانم."},{"vNo":"۴ ","txt":"و اگر موعظه ای بود که مقدّس می بود، یا مکاشفه ای که بزرگ می بود، یا نبوّتی، اینکه من می بایستی سرفصل آنها را بر روی این ورقه ها کنده کاری کنم، و تا اندازه ای که امکان پذیر می بود، برای خاطر مسیح، و برای خاطر مردممان، به آنها اشاره کنم."},{"vNo":"۵ ","txt":"زیرا به سبب ایمان و دلواپسی زیاد، براستی دربارۀ مردممان بر ما پدیدار شده بود، چه چیزهایی بر آنها رخ خواهد داد."},{"vNo":"۶ ","txt":"و ما همچنین مکاشفه های بسیار، و روح نبوّت زیادی داشتیم؛ از این رو، از مسیح و ملکوتِ او که خواهد آمد آگاه بودیم."},{"vNo":"۷ ","txt":"از این رو، ما با کوشایی در میان مردممان زحمت کشیدیم که بتوانیم آنها را ترغیب کنیم تا به سوی مسیح آیند، و از نیکی خدا بهره مند شوند که بتوانند به آسایش او وارد شوند، مبادا به هر طریقی، همانند زمان تحریک در روزهای وسوسه در زمانی که فرزندان اسرائیل در بیابان بودند، او در غضبش سوگند یاد کند که آنها وارد نشوند."},{"vNo":"۸ ","txt":"از این رو، ما از خدا می خواهیم که بتوانیم همۀ آدمیان را ترغیب کنیم تا علیه خدا شورش نکنند، که خشم او را بر افروزند، بلکه اینکه همۀ آدمیان به مسیح ایمان آورند، و مرگ او را در نظر گیرند، و عذاب صلیبش را بکِشند و شرم جهان را بر خود کِشند؛ از این رو، من، یعقوب، می پذیرم که فرمان برادرم نیفای را برآورده کنم."},{"vNo":"۹ ","txt":"اینک نیفای رو به پیری نهاد، و دید که بزودی خواهد مُرد؛ از این رو، او مردی را تدهین کرد تا اینک، برپایۀ فرمانروایی پادشاهان، پادشاه و فرمانروای مردمش باشد."},{"vNo":"۱۰ ","txt":"مردم به نیفای بی اندازه مهر ورزیده، او برای آنها محافظ بزرگی بوده، شمشیر لابان را در دفاع از آنها چرخانده، و در همۀ روزگارش برای بهروزی آنها زحمت کشیده —"},{"vNo":"۱۱ ","txt":"از این رو، مردم خواهان به یاد سپردن نام او بودند. و هر کسی که به جای او فرمانروایی می کرد، برپایۀ فرمانروایی پادشاهان، از سوی مردم، نیفای دوّم، نیفای سوّم، و مانند آن خوانده می شد؛ و گذشته از هر چه نام آنها بود، بدین گونه آنها از سوی مردم خوانده می شدند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که نیفای مُرد."},{"vNo":"۱۳ ","txt":"اینک مردمی که لامانیانی نبودند نیفایانی بودند؛ با این وجود، آنها نیفایان، یعقوبیان، یوسفیان، زُرامیان، لامانیان، لموئیلیان، و اسماعیلیان خوانده می شدند."},{"vNo":"۱۴ ","txt":"ولی من، یعقوب، از این پس آنها را با این نام ها مشخّص نخواهم کرد، بلکه آنهایی را که بدنبال این هستند تا مردم نیفای را نابود کنند لامانیان خواهم خواند، و آنهایی که با نیفایان دوست هستند را، برپایۀ فرمانروایی پادشاهان، نیفایان، یا مردم نیفای، خواهم خواند."},{"vNo":"۱۵ ","txt":"و اینک چنین گذشت که مردم نیفای، در زمان فرمانروایی دوّمین پادشاه، شروع به سخت کردن دل هایشان نمودند، و خود را اندکی بدست اعمال نابکارانه سپردند، همچون داود کُهن، و نیز سلیمان، پسرش، خواستار همسران و کنیزان بسیار شدند."},{"vNo":"۱۶ ","txt":"آری، و آنها همچنین شروع نمودند به جستجوی طلا و نقرۀ زیاد، و شروع نمودند به اندکی در غرور غرق شدن."},{"vNo":"۱۷ ","txt":"از این رو من، یعقوب، نخست مأموریّت خودم را از سَروَر بدست آورده، در حالیکه به آنها در معبد آموزش می دادم، بر آنها این سخنان را اعلام نمودم."},{"vNo":"۱۸ ","txt":"زیرا من، یعقوب و برادرم یوسف، بدست نیفای به کشیشی و آموزگاری این مردم تخصیص داده شده بودیم."},{"vNo":"۱۹ ","txt":"و ما وظیفۀ خود به سَروَر را والا نگاه داشتیم، مسئولیّت بر خود گرفته، اگر به آنها با همۀ کوشایی سخن خدا را آموزش نمی دادیم گناهان مردم را بر سر خودمان پاسخ گو بوده؛ از این رو، با توانمان زحمت کشیده تا خون آنها نتواند بر تنپوش ما بیاید؛ وگرنه خون آنها بر تنپوش ما می آید و ما در روز آخر بی لکّه شناخته نخواهیم شد."}]}