{"heading":"یعقوب عشق به ثروت، غرور و ناپاکی را زشت می شمرَد — آدمیان می توانند به خاطر کمک به همنوع شان به دنبال ثروت باشند — سَروَر فرمان می دهد که هیچ مردی در میان نیفایان بیش از یک همسر نداشته باشد — سَروَر از پاکدامنی زنان دلشاد می شود. نزدیک به ۵۴۴–۴۲۱ پیش از میلاد.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"یعقوب ۲","verses":[{"vNo":"۱ ","txt":"سخنانی که یعقوب، برادر نیفای، پس از مرگ نیفای بر مردم نیفای گفت:"},{"vNo":"۲ ","txt":"اینک، برادران محبوبم، من، یعقوب، برپایۀ مسئولیّتی که نسبت به خدا دارم، که وظیفۀ خودم را با هوشیاری والا نگه دارم، و اینکه من بتوانم تنپوشم را از گناهان شما پاک گردانم، من در این روز بالا به معبد می آیم که بتوانم سخن خدا را بر شما اعلام کنم."},{"vNo":"۳ ","txt":"و شما خودتان می دانید که من تاکنون در وظیفۀ فراخوانم کوشا بوده ام؛ ولی بیشتر از آنچه که تاکنون بوده ام من در این روز برای بهروزی روان های شما زیر بار خواسته و دلواپسی بسیاری خم شده ام."},{"vNo":"۴ ","txt":"زیرا بنگرید، تاکنون، شما بر سخن سَروَر که من به شما داده ام مُطیع بوده اید."},{"vNo":"۵ ","txt":"ولی بنگرید، مرا بگوش دل بپذیرید و بدانید که با کمک آفریدگارِ قدرتمند والای آسمان و زمین من می توانم دربارۀ اندیشه هایتان برای شما بگویم، که شما چگونه آغاز به گناهکاری می کنید گناهی که به نظر من بسیار پلید، آری، و به نظر خدا پلید می آید."},{"vNo":"۶ ","txt":"آری، این روانم را غمگین می کند و مرا وا می دارد تا با شرمساری در پیشگاه پروردگارم در خود فرو روم، که من باید دربارۀ نابکاری دل هایتان گواهی دهم."},{"vNo":"۷ ","txt":"و همچنین این مرا غمگین می کند که من باید در برابر همسرانتان و فرزندانتان دربارۀ شما چنین بی پرده سخن گویم، که احساسات بسیاری از آنها در برابر خدا بی اندازه مهرآمیز و پاکدامن و ظریف است، چیزی که برای خدا خوشنود است؛"},{"vNo":"۸ ","txt":"و مرا گمان این است که آنها به اینجا آمده اند تا سخن دلپذیر خدا را بشنوند، آری، سخنی که روان زخمی شده را شفا می دهد."},{"vNo":"۹ ","txt":"از این رو، این بر روانم سنگینی می کند که وادار شده باشم، به سبب فرمان دقیقی که من از خدا دریافت کرده ام، تا شما را برپایۀ بزهکاری هایتان اندرز دهم، تا زخم های آنهایی که از پیش زخم خورده اند را بجای دلداری دادن و شفا دادن بزرگتر کنم؛ و کسانی که زخمی نشده اند، بجای سیراب شدن از سخن دلپذیر خدا خنجرهایی بخورند تا در روان های آنها رخنه کند و ذهن های ظریف آنها را زخمی کند."},{"vNo":"۱۰ ","txt":"ولی، با وجود عظمت کار، من باید برپایۀ فرمان های دقیقِ خدا کار کنم، و دربارۀ نابکاری و کارهای پلیدتان، در پیشگاه پاکدلان و دل شکستگان، و زیر نگاه چشمان نافذ خدای قادر متعال برای شما بگویم."},{"vNo":"۱۱ ","txt":"از این رو، من باید حقیقت را برپایۀ سادگی سخن خدا برای شما بگویم. زیرا بنگرید، همچنان که من از سَروَر جویا شدم، سخن بدین گونه بر من آمد، گفتا: یعقوب، فردا خود را بالا به معبد برسان، و سخنی را که به تو خواهم داد بر این مردم اعلام کن."},{"vNo":"۱۲ ","txt":"و اینک بنگرید، برادرانم، این سخنی است که من بر شما اعلام می کنم، که بسیاری از شما شروع نموده اید به جستجو برای طلا و برای نقره، و برای همه گونه سنگ های معدنی گرانبها، که در این سرزمین که سرزمینی موعودی برای شما و نوادگان شما است، بسیار فراوان است."},{"vNo":"۱۳ ","txt":"و دستِ آماده کننده دلپذیرترین لبخند را بر شما زده است، که ثروت های بسیاری بدست آورده اید؛ و برای اینکه برخی از شما از برادرانتان فراوان تر بدست آورده اید غرق در غرور دل هایتان شده اید، به سبب گران بودن جامه هایتان، خیره سری و سر را بالا گرفتن را بر تن می کنید، و برادرانتان را آزار می دهید برای اینکه گمان می کنید که شما از آنها بهترید."},{"vNo":"۱۴ ","txt":"و اینک، برادرانم، آیا گمان می کنید که خدا در این چیز به شما حق می دهد؟ بنگرید، من به شما می گویم، نه. بلکه او شما را محکوم می کند، و اگر شما در این چیزها پافشاری کنید داوری های او به سرعت بر شما خواهد آمد."},{"vNo":"۱۵ ","txt":"ای کاش او به شما نشان می داد که او می تواند در شما رخنه کند، و با یک نگاهِ چشمش او می تواند شما را بر خاک زند."},{"vNo":"۱۶ ","txt":"ای کاش او شما را از این نابکاری و کار پلید پاک می گرداند. و، ای کاش شما به سخن فرمان هایش گوش می دادید و نمی گذاشتید این غرورِ دل هایتان روان های شما را نابود کند!"},{"vNo":"۱۷ ","txt":"برادرانتان را مانند خودتان در نظر بگیرید و با همه دوستی کنید و دست و دل باز باشید، که آنها بتوانند مانند شما ثروتمند شوند."},{"vNo":"۱۸ ","txt":"ولی پیش از آنکه به دنبال ثروت باشید به دنبال ملکوتِ خدا باشید."},{"vNo":"۱۹ ","txt":"و پس از اینکه امیدی به مسیح بدست آوردید شما ثروت بدست خواهید آورد، اگر به دنبال آن باشید؛ و با نیّت نیکوکاری به دنبال آن باشید — تا برهنگان را بپوشانید و گرسنگان را غذا دهید، و اسیران را آزاد سازید و به بیماران و رنج دیدگان یاری رسانید."},{"vNo":"۲۰ ","txt":"و اینک، برادرانم، من دربارۀ غرور با شما سخن گفته ام؛ و آنهایی از شما که همسایۀ خود را رنج داده اید و او را آزار داده اید برای اینکه در دل هایتان، برای چیزهایی که خدا به شما داده است، مغرور بوده اید، دراین باره چه می گویید؟"},{"vNo":"۲۱ ","txt":"آیا گمان نمی کنید که چنین چیزهایی بر او که همۀ بشرّیت را آفرید پلید است؟ و در دید او یک انسان به اندازۀ انسان دیگری گرانبها است. و همۀ بشریّت از خاک هستند؛ و برای سرانجامی یکسان، او آنها را آفریده است، که آنها فرمان هایش را نگه دارند و او را برای همیشه ستایش کنند."},{"vNo":"۲۲ ","txt":"و اینک من به سخن گفتن بر شما دربارۀ این غرور پایان می دهم. و اگر برای این نبود که من باید دربارۀ بزهکاری زشت تری بر شما سخن گویم، دلم بی اندازه به سبب شما شادمانی می کرد."},{"vNo":"۲۳ ","txt":"ولی سخن خدا به سبب بزهکاری های زشت تر شما بر من سنگینی می کند. زیرا بنگرید، بدین گونه سَروَر می گوید: این مردم شروع می کنند تا در نابکاری پیش روند؛ آنها نوشته های مقدس را نمی فهمند، زیرا بدنبال این هستند تا به سبب چیزهایی که دربارۀ داود و سلیمان پسرش نوشته شده اند، روسپی گریِ خودشان را ببخشند."},{"vNo":"۲۴ ","txt":"بنگرید، داود و سلیمان براستی همسران و کنیزان بسیاری داشتند، که این چیز در برابر من پلید بود، سَروَر می گوید."},{"vNo":"۲۵ ","txt":"از این رو، بدین گونه سَروَر می گوید، من این مردم را، با قدرت بازوی خودم، از سرزمین اورشلیم به بیرون راهنمایی کرده ام، که بتوانم برای خودم شاخه ای پرهیزکار از نسل یوسف بپرورانم."},{"vNo":"۲۶ ","txt":"از این رو، من سَروَر خدا روا نخواهم داشت که این مردم مانند پیشینیان عمل کنند."},{"vNo":"۲۷ ","txt":"از این رو، برادرانم، مرا بشنوید، و سخن سَروَر را بگوش دل بپذیرید: پس نمی بایستی هیچ مردی در میان شما بیش از یک همسر داشته باشد؛ و نمی بایستی هیچ کنیزی داشته باشد؛"},{"vNo":"۲۸ ","txt":"زیرا من، سَروَر خدا، در پاکدامنی زنان دلشاد می شوم. و روسپی گری در برابر من کاری پلید است؛ بدین گونه سَروَر سپاهیان می گوید."},{"vNo":"۲۹ ","txt":"از این رو، این مردم می بایستی فرمان های مرا نگه دارند، سَروَر سپاهیان می گوید، یا این سرزمین نفرین خواهد شد به خاطر آنها."},{"vNo":"۳۰ ","txt":"زیرا اگر من، سَروَر سپاهیان می گوید، بخواهم نوادگانی برای خود بپرورانم، به مردمم فرمان خواهم داد؛ وگرنه آنها می بایستی این سخنان را بگوش دل بپذیرند."},{"vNo":"۳۱ ","txt":"زیرا بنگرید، من، سَروَر، اندوه را دیده ام، سوگواری کردن دختران مردمم را در سرزمین اورشلیم، آری، و در همۀ سرزمین های مردمم، به سبب نابکاری و کارهای پلید شوهرانشان، شنیده ام."},{"vNo":"۳۲ ","txt":"و من روا نخواهم داشت، سَروَر سپاهیان می گوید، که زاری های دختران خوبروی این مردم، که من از سرزمین اورشلیم به بیرون راهنمایی کرده ام، علیه مردان مردمم بالا به من رسد، سَروَر سپاهیان می گوید."},{"vNo":"۳۳ ","txt":"زیرا آنها نمی بایستی دختران مردمم را به سبب مهربانی آنها به اسارت بَرند، وگرنه من با نفرینی دردناک، حتّی تا نابودی، با آنها برخورد خواهم کرد؛ زیرا آنها نمی بایستی مانند پیشینیان روسپی گری کنند، سَروَر سپاهیان می گوید."},{"vNo":"۳۴ ","txt":"و اینک بنگرید، برادرانم، شما می دانید که این فرمان ها به پدر ما، لیحای، داده شده اند؛ از این رو، شما از پیش اینها را می دانسته اید؛ و شما به محکومیّت شدیدی رسیده اید؛ زیرا شما این چیزهایی را که نمی می بایستی انجام می دادید انجام داده اید."},{"vNo":"۳۵ ","txt":"بنگرید، شما نابکاری های بزرگتری از لامانیان، برادران ما، انجام داده اید. شما دل های همسران مهربانتان را شکسته اید، و اعتماد فرزندانتان را، به سبب سرمشق های بدتان در برابر آنها، از دست داده اید؛ و هق هق دل هایشان علیه شما بالا به خدا می رود. و به سبب سخت بودن سخن خدا که پایین علیه شما می آید، دل های بسیاری با زخم های عمیقی شکافته شده، مُردند."}]}