{"heading":"سَروَر اسرائیل را در روزهای آخر باز خواهد یافت — جهان در آتش سوزانده خواهد شد — آدمیان باید از مسیح پیروی کنند تا از دریاچۀ آتش و گوگرد دوری کنند. نزدیک به ۵۴۴–۴۲۱ پیش از میلاد.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"یعقوب ۶","verses":[{"vNo":"۱ ","txt":"و اینک، بنگرید، برادرانم، همان گونه که به شما گفتم من نبوّت خواهم کرد، بنگرید، این نبوّت من است — که چیزهایی که این زنوس پیامبر، دربارۀ خاندان اسرائیل گفت، که در آن او آنها را به یک درخت زیتون پرورشی همانند کرد، همانا رخ خواهد داد."},{"vNo":"۲ ","txt":"و روزی که او دستش را دوباره برای بار دوّم بنهد تا مردمش را بازیابد، آن روزی است، آری، یعنی آخرین بار، که خدمتگزاران سَروَر با قدرت او پیش می روند، تا تاکستان او را پرورش دهند و هرس کنند؛ و پس از آن پایان بزودی می آید."},{"vNo":"۳ ","txt":"و چه برکت یافته هستند آنهایی که با کوشایی در تاکستان او زحمت کشیده اند؛ و چه نفرین شده هستند آنهایی که به جای خودشان بیرون انداخته خواهند شد! و جهان در آتش سوزانده خواهد شد."},{"vNo":"۴ ","txt":"و چه مهربان است خدای ما بر ما، زیرا او خاندان اسرائیل، هم ریشه ها و هم شاخه ها را به یاد می آورد؛ و او دست هایش را تمام روز به سوی آنها دراز می کند؛ و آنها مردمی خیره سر و ناسازگار هستند؛ ولی همۀ کسانی که دل هایشان را سخت نکنند در ملکوتِ خدا نجات خواهند یافت."},{"vNo":"۵ ","txt":"از این رو، برادران محبوبم، من با سخنان هوشیارانه از شما خواهش می کنم که توبه کرده و با نیّتِ کاملِ دل بیایید، و به خدا وفادار باشید همان گونه که او به شما وفادار است. و در حالیکه بازوی رحمت او در روشنایی روز به سوی شما دراز شده است، دل هایتان را سخت نکنید."},{"vNo":"۶ ","txt":"آری، امروز، اگر شما می خواهید ندای او را بشنوید، دل هایتان را سخت نکنید؛ زیرا برای چه می خواهید بمیرید؟"},{"vNo":"۷ ","txt":"زیرا بنگرید، پس از اینکه شما با سخن نیک خدا تمام روز پرورش یافتید، آیا میوۀ بد به بار خواهید آورد، که بُریده و به آتش افکنده شوید؟"},{"vNo":"۸ ","txt":"بنگرید، آیا این سخنان را رد خواهید کرد؟ آیا سخنان پیامبران را رد خواهید کرد؛ و آیا همۀ سخنان نیکی که دربارۀ مسیح گفته شده اند را، پس از اینکه این همه دربارۀ او سخن گفته اند، انکار خواهید کرد؛ و سخن نیک مسیح و قدرت خدا و هدیۀ روح القدس را انکار می کنید، و روح مقدّس را فرو خواهید نشاند، و برنامۀ بزرگ بازخرید شدن را که برای شما ریخته شده است به مسخره خواهید گرفت؟"},{"vNo":"۹ ","txt":"آیا نمی دانید که اگر این چیزها را انجام دهید، که قدرت بازخریدی و رستاخیز که در مسیح است شما را خواهد آورد تا با شرمساری و احساس جُرم وحشتناک در برابر بارگاه خدا بایستید؟"},{"vNo":"۱۰ ","txt":"و برپایۀ قدرت دادگری، زیرا دادگری نمی تواند انکار شود، شما باید به آن دریاچۀ آتش و گوگرد بروید که زبانه های آتشش خاموش نشدنی هستند و دودش برای همیشه و همیشه بالا می رود، دریاچۀ آتش و گوگردی که عذابی بی پایان است."},{"vNo":"۱۱ ","txt":"آه پس، برادران محبوبم، توبه کنید و از دروازۀ تنگ وارد شده و به راهی که باریک است ادامه دهید تا اینکه زندگی جاویدان را بدست آورید."},{"vNo":"۱۲ ","txt":"آه با خِرَد باشید؛ چه چیز دیگری می توانم بگویم؟"},{"vNo":"۱۳ ","txt":"در پایان، من به شما بدرود می گویم، تا زمانی که در برابر بارگاه دلپذیرِ خدا شما را دیدار کنم، بارگاهی که نابکاران را با هراس و ترس وحشتناکی می زند. آمین."}]}