{"heading":"شِرام مسیح را انکار می کند، با یعقوب جر و بحث می کند، درخواست نشانه ای می کند و از سوی خدا ضربه می خورد — همۀ پیامبران از مسیح و کفّارۀ او سخن گفته اند — نیفایان روزگارشان را مانند آوارِگان زندگی کردند، در پریشانی زاده شده، و مورد بیزاریِ لامانیان بودند. نزدیک به ۵۴۴–۴۲۱ پیش از میلاد.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"یعقوب ۷","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت پس از اینکه چند سالی گذشت، مردی به میان مردم نیفای آمد که نامش شِرام بود."},{"vNo":"۲ ","txt":"و چنین گذشت که او شروع نمود به موعظه کردن در میان مردم و اعلام کردن بر آنها که هیچ مسیحی نیست. و او چیزهای بسیاری که برای مردم چاپلوسانه بود موعظه می کرد؛ و این را او انجام می داد که بتواند اصول مسیح را براندازد."},{"vNo":"۳ ","txt":"و او با کوشایی زحمت کشید که بتواند دل های مردم را به بیراهه بکشاند، به اندازه ای که او دل های بسیاری را به بیراهه کشاند؛ و او با دانستن این که من، یعقوب، به مسیح که خواهد آمد ایمان داشتم، به شدّت به دنبال فرصتی بود که بتواند به نزد من آید."},{"vNo":"۴ ","txt":"و او آنچنان دانش آموخته بود که از زبان مردم آگاهی کاملی داشت؛ از این رو، برپایۀ قدرت اهریمن او توانست چاپلوسی زیاد و قدرت زیادِ سخنوری را بکار بَرد."},{"vNo":"۵ ","txt":"و او امید داشت تا با وجود مکاشفه های بسیار و چیزهای بسیاری که من دربارۀ این چیزها دیده بودم، ایمان مرا بلرزه اندازد؛ زیرا من براستی فرشتگان را دیده بودم، و آنها به من تعلیم داده بودند. و همچنین، من ندای سَروَر را که با سخن واقعی بر من سخن می گفت، گاه به گاه شنیده بودم؛ از این رو، من نمی توانستم لرزانده شوم."},{"vNo":"۶ ","txt":"و چنین گذشت که او نزد من آمد، و به این شیوه با من سخن گفته گفتا: برادر یعقوب، من به شدّت به دنبال فرصتی بوده ام که بتوانم با تو سخن گویم؛ زیرا من شنیده ام و نیز می دانم که تو زیاد به دور و بر می روی و چیزی که آن را مژده یا اصول مسیح می خوانی موعظه می کنی."},{"vNo":"۷ ","txt":"و تو بسیاری از این مردم را به بیراهه کشانده ای که راه راست خدا را مُنحرف کنند، و قانون موسی را که راه راست است نگه ندارند؛ و قانون موسی را به پرستش موجودی که تو می گویی پس از صدها سال می آید برگردانده ای. و اینک بنگر، من، شِرام، بر تو اعلام می کنم که این کُفر است؛ زیرا هیچ کسی چنین چیزهایی را نمی داند؛ زیرا کسی نمی تواند از چیزهایی که می آیند بگوید. و به این شیوه، شِرام بر علیه من جَر و بحث کرد."},{"vNo":"۸ ","txt":"ولی بنگرید، سَروَر خدا روح خود را در روانم ریخت، به اندازه ای که من وی را در همۀ سخنانش مُجاب کردم."},{"vNo":"۹ ","txt":"و من به او گفتم: تو مسیحی را که خواهد آمد انکار می کنی؟ و او گفت: اگر مسیحی باشد، من او را انکار نمی کنم؛ ولی من می دانم که نه مسیحی هست، نه بوده است، نه هرگز خواهد بود."},{"vNo":"۱۰ ","txt":"و من به او گفتم: آیا تو به نوشته های مقدّس ایمان داری؟ و او گفت، آری."},{"vNo":"۱۱ ","txt":"و من به او گفتم: پس تو آنها را نمی فهمی؛ زیرا آنها براستی از مسیح گواهی می دهند. بنگر، من به تو می گویم که هیچکدام از پیامبران نه چیزی نوشته اند نه نبوّت کرده اند مگر اینکه دربارۀ این مسیح سخن گفته اند."},{"vNo":"۱۲ ","txt":"و این همۀ آن نیست — این بر من پدیدار شده است، زیرا من شنیده ام و دیده ام؛ و این همچنین با قدرت روح القدس بر من پدیدار شده است، از این رو، من می دانم اگر هیچ کفّاره ای نباشد همۀ بشریّت گمراه خواهند بود."},{"vNo":"۱۳ ","txt":"و چنین گذشت که او به من گفت: نشانه ای با این قدرت روح القدس، که از آن خیلی زیاد می دانی، به من نشان بده."},{"vNo":"۱۴ ","txt":"و من به او گفتم: من چه هستم که خدا را آزمایش کنم تا به تو از چیزی که تو می دانی راست است نشانه ای نشان دهد؟ با این حال تو آن را انکار خواهی کرد، برای اینکه تو از اهریمن هستی. با این وجود، خواست من انجام نخواهد شد؛ ولی اگر خدا تو را بزند، بگذار این نشانه ای بر تو باشد که او قدرت دارد، هم در آسمان و هم در زمین؛ و نیز، اینکه مسیح خواهد آمد. و باشد که خواست تو، سَروَرا، و نه خواست من انجام شود."},{"vNo":"۱۵ ","txt":"و چنین گذشت که هنگامی که من، یعقوب، این سخنان را گفتم، قدرت سَروَر بر او آمد، به اندازه ای که او بر زمین افتاد. و چنین گذشت که برای مدّت چندین روز به او غذا داده می شد."},{"vNo":"۱۶ ","txt":"و چنین گذشت که او به مردم گفت: فردا گرد هم آیید، زیرا من می میرم؛ از این رو، پیش از اینکه بمیرم خواستارم با مردم سخن گویم."},{"vNo":"۱۷ ","txt":"و چنین گذشت که فردایش جمعیّتی گرد هم آمدند، و او بی پرده با آنها سخن گفت و چیزهایی که به آنها آموزش داده بود را انکار کرد، و به مسیح، و قدرت روح القدس و خدمت فرشتگان اعتراف کرد."},{"vNo":"۱۸ ","txt":"و او بی پرده با آنها سخن گفت، اینکه او از قدرت اهریمن فریب خورده بوده است. و او از دوزخ و جاودانگی و از مجازات جاویدان سخن گفت."},{"vNo":"۱۹ ","txt":"و او گفت: من می ترسم مبادا گناه نا بخشودنی کرده باشم، زیرا من به خدا دروغ گفته ام؛ زیرا من مسیح را انکار کردم و گفتم که من به نوشته های مقدّس ایمان دارم؛ و آنها براستی از او گواهی می دهند. و چون من بدین گونه به خدا دروغ گفته ام بسیار می ترسم مبادا وضعیّت من وحشتناک باشد؛ ولی من به خدا اعتراف می کنم."},{"vNo":"۲۰ ","txt":"و چنین گذشت که هنگامی که او این چیزها را گفت نتوانست چیز دیگری بگوید، و روح را تسلیم کرد."},{"vNo":"۲۱ ","txt":"و هنگامی که آن جمعیّت مشاهده کردند که او این چیزها را در حالیکه نزدیک به تسلیم کردن روح بود گفت بی اندازه حیرت زده شدند؛ به اندازه ای که قدرت خدا بر آنها فرود آمده و بر آنها چیره شد که آنها بر زمین افتادند."},{"vNo":"۲۲ ","txt":"اینک، این چیز بر من، یعقوب، دلپذیر بود، زیرا من آن را از پدر آسمانیم درخواست کرده بودم؛ زیرا او زاری مرا شنیده بود و نیایش مرا پاسخ داده بود."},{"vNo":"۲۳ ","txt":"و چنین گذشت که آرامش و مِهر خدا دوباره در میان مردم باز آورده شد؛ و آنها نوشته های مقدّس را بررسی کردند، و دیگر سخنان این مرد نابکار را بگوش دل نپذیرفتند."},{"vNo":"۲۴ ","txt":"و چنین گذشت که راه های بسیاری برنامه ریزی شده بود تا لامانیان را به شناخت حقیقت بازگردانند و بازآورند؛ ولی آنها همه بیهوده بودند، زیرا آنها در جنگ و خونریزی دلشاد می شدند و بیزاری جاویدانی علیه ما برادرانشان داشتند. و با قدرت سلاح هایشان پیوسته برآن بودند تا ما را نابود کنند."},{"vNo":"۲۵ ","txt":"از این رو، مردم نیفای با سلاح هایشان و با همۀ توانشان، با توکّل به خدا و صخرۀ رستگاری شان، علیه آنها توانمند شدند؛ از این رو، آنها همواره بر دشمنانشان چیره می شدند."},{"vNo":"۲۶ ","txt":"و چنین گذشت که من، یعقوب، رو به پیری نهادم؛ و نگاشتۀ این مردم بر ورقه های دیگر نیفای نگارش شده، از این رو، من به این نگاشته پایان می دهم، با اعلام کردن اینکه من برپایۀ آنچه می دانم نوشته ام، با گفتن اینکه زمان ما سپری شد و همچنین زندگی ما گویی خوابی برای ما بوده است سپری شد، ما مردمی دلتنگ و افسرده، آواره، بیرون انداخته شده از اورشلیم، زاده شده در پریشانی در یک بیابان، و مورد بیزاریِ برادرانمان بوده ایم که سبب جنگ ها و درگیری ها شد؛ از این رو، ما روزگار خود را با سوگواری گذراندیم."},{"vNo":"۲۷ ","txt":"و من، یعقوب، دیدم که بزودی به گورم خواهم رفت؛ از این رو، من به پسرم انوش گفتم: این ورقه ها را بگیر. و به او چیزهایی را که برادرم نیفای به من فرمان داده بود گفتم و او وعده داد که مُطیع فرمان ها باشد. و من به نوشتنم بر روی این ورقه ها که نوشته ای کوتاه بوده است پایان می دهم؛ و من به خواننده بدرود می گویم، با امید به اینکه بسیاری از برادرانم سخنان مرا بخوانند. برادران، بدرود."}]}