{"heading":"Moroni forkorter det Ether har skrevet — Ethers slektshistorie gjengis — Jaredittenes språk blir ikke forvirret ved Babels tårn — Herren lover å føre dem til et utvalgt land og gjøre dem til en stor nasjon.","sectionHeading":"Jaredittenes opptegnelse, tatt fra de fire og tyve platene som ble funnet av Limhis folk i kong Mosiahs dager.","prevAbbr":"morm","nextAbbr":"ether","prevNo":9,"nextNo":2,"chapterTitle":"Ethers bok 1","prevTitle":"Mormons bok 9","nextTitle":"Ethers bok 2","verses":[{"vNo":1,"txt":" OG nå begynner jeg, Moroni, å gi en beretning om disse fordums innbyggere som ble utryddet ved Herrens hånd i den nordlige del av dette land."},{"vNo":2,"txt":" Og jeg tar min beretning fra de fire og tyve platene som ble funnet av Limhis folk og som kalles Ethers bok."},{"vNo":3,"txt":" Og da jeg antar at første del av denne opptegnelsen, som forteller om verdens skapelse og også om Adam og gir en beretning fra hans tid og like ned til det store tårn og om alle ting som hendte blant menneskenes barn ned til denne tid, er i jødenes besittelse,"},{"vNo":4,"txt":" derfor skriver jeg ikke om de ting som skjedde fra Adams dager og ned til denne tid. Men de finnes på platene, og den som finner dem, vil ha makt til å få en fullstendig beretning."},{"vNo":5,"txt":" Men se, jeg gjengir ikke hele beretningen, men en del av beretningen gjengir jeg, fra tårnet og ned til de ble utryddet."},{"vNo":6,"txt":" Og på denne måten gir jeg beretningen. Han som skrev denne opptegnelsen, var Ether, og han var en etterkommer av Coriantor."},{"vNo":7,"txt":" Coriantor var sønn av Moron."},{"vNo":8,"txt":" Og Moron var sønn av Ethem."},{"vNo":9,"txt":" Og Ethem var sønn av Aha."},{"vNo":10,"txt":" Og Aha var sønn av Seth."},{"vNo":11,"txt":" Og Seth var sønn av Shiblon."},{"vNo":12,"txt":" Og Shiblon var sønn av Com."},{"vNo":13,"txt":" Og Com var sønn av Coriantum."},{"vNo":14,"txt":" Og Coriantum var sønn av Amnigaddah."},{"vNo":15,"txt":" Og Amnigaddah var sønn av Aaron."},{"vNo":16,"txt":" Og Aaron var en etterkommer av Heth, som var sønn av Hearthom."},{"vNo":17,"txt":" Og Hearthom var sønn av Lib."},{"vNo":18,"txt":" Og Lib var sønn av Kish."},{"vNo":19,"txt":" Og Kish var sønn av Corom."},{"vNo":20,"txt":" Og Corom var sønn av Levi."},{"vNo":21,"txt":" Og Levi var sønn av Kim."},{"vNo":22,"txt":" Og Kim var sønn av Morianton."},{"vNo":23,"txt":" Og Morianton var en etterkommer av Riplakish."},{"vNo":24,"txt":" Og Riplakish var sønn av Shez."},{"vNo":25,"txt":" Og Shez var sønn av Heth."},{"vNo":26,"txt":" Og Heth var sønn av Com."},{"vNo":27,"txt":" Og Com var sønn av Coriantum."},{"vNo":28,"txt":" Og Coriantum var sønn av Emer."},{"vNo":29,"txt":" Og Emer var sønn av Omer."},{"vNo":30,"txt":" Og Omer var sønn av Shule."},{"vNo":31,"txt":" Og Shule var sønn av Kib."},{"vNo":32,"txt":" Og Kib var sønn av Orihah, som var sønn av Jared."},{"vNo":33,"txt":" Denne Jared kom sammen med sin bror og deres familier og noen andre og deres familier fra det store tårn på den tid da Herren forvirret folkets språk og sverget i sin vrede at de skulle bli adspredt over hele jordens overflate. Og ifølge Herrens ord ble folket adspredt."},{"vNo":34,"txt":" Og Jareds bror var en stor og mektig mann og en mann som var rikt begunstiget av Herren, derfor sa hans bror, Jared, til ham: Rop til Herren at han ikke forvirrer vårt språk så vi ikke kan forstå våre ord."},{"vNo":35,"txt":" Og det skjedde at Jareds bror ropte til Herren, og Herren hadde medlidenhet med Jared. Derfor forvirret han ikke Jareds språk, og Jared og hans bror ble ikke forvirret."},{"vNo":36,"txt":" Da sa Jared til sin bror: Rop til Herren igjen, og kanskje vil han vende sin vrede bort fra dem som er våre venner, så han ikke forvirrer deres språk."},{"vNo":37,"txt":" Og det skjedde at Jareds bror ropte til Herren, og Herren hadde også medlidenhet med deres venner og familier, så de ikke ble forvirret."},{"vNo":38,"txt":" Og det skjedde at Jared talte til sin bror igjen og sa: Gå og spør Herren om han vil drive oss ut av landet. Og hvis han vil drive oss ut av landet, rop til ham og spør hvor vi skal gå. Og hvem vet om ikke Herren vil føre oss inn i et land som er utvalgt fremfor alle land på jorden? Og om så er, la oss være trofaste mot Herren, så vi kan få det til arv."},{"vNo":39,"txt":" Og det skjedde at Jareds bror ropte til Herren i overensstemmelse med det som hadde blitt uttalt ved Jareds munn."},{"vNo":40,"txt":" Og det skjedde at Herren hørte Jareds bror og hadde medlidenhet med ham og sa til ham:"},{"vNo":41,"txt":" Gå bort og samle dine hjorder, både hankjønn og hunkjønn av enhver art og også enhver art av jordens frø. Og samle dine familier og også din bror Jared og hans familie og også dine venner og deres familier og Jareds venner og deres familier."},{"vNo":42,"txt":" Og når du har gjort dette, skal du gå foran dem ned i dalen mot nord. Og der vil jeg møte deg og gå foran deg inn i et land som er utvalgt fremfor alle land på jorden."},{"vNo":43,"txt":" Og der vil jeg velsigne deg og din ætt, og av din ætt og din brors ætt og av deres ætt som skal gå med deg, vil jeg oppreise meg en stor nasjon, og det skal ikke finnes noen større nasjon på hele jordens overflate enn den jeg vil oppreise meg av din ætt. Og dette vil jeg gjøre for deg fordi du har anropt meg så lenge."}]}