{"heading":"Kriger, splid og ugudelighet dominerer jaredittenes liv — Profeter forutsier at jaredittene vil bli fullstendig utryddet hvis de ikke omvender seg — Folket forkaster profetenes ord.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Ethers bok 11","prevTitle":"Ethers bok 10","nextTitle":"Ethers bok 12","verses":[{"vNo":1,"txt":"               Og i Coms dager kom det også mange profeter og profeterte at dette store folk ville bli utryddet hvis de ikke omvendte seg og vendte seg til Herren og sluttet med sine mord og sin ugudelighet."},{"vNo":2,"txt":" Og det skjedde at profetene ble forkastet av folket, og de flyktet til Com for å få beskyttelse, for folket forsøkte å drepe dem."},{"vNo":3,"txt":" Og de profeterte om mange ting for Com, og han ble velsignet resten av sitt liv."},{"vNo":4,"txt":" Og han levde til han ble meget gammel og ble far til Shiblom, og Shiblom regjerte i hans sted. Og Shibloms bror gjorde opprør mot ham, og en overmåte stor krig brøt ut i hele landet."},{"vNo":5,"txt":" Og det skjedde at Shibloms bror sørget for at alle profeter som profeterte om folkets utryddelse, skulle bli tatt av dage."},{"vNo":6,"txt":" Og det var stor jammer i hele landet, for de hadde vitnet om at en stor forbannelse skulle komme over landet, og også over folket, og at en stor utryddelse skulle finne sted blant dem, en utryddelse hvis make aldri før hadde funnet sted på jordens overflate, og deres ben skulle bli som jordhauger i landet hvis de ikke ville omvende seg fra sin ugudelighet."},{"vNo":7,"txt":" Og på grunn av sine ugudelige forbund lyttet de ikke til Herrens røst, derfor brøt det ut kriger og stridigheter i hele landet, og det kom også stor hungersnød og pest, så en stor utryddelse fant sted, en utryddelse hvis make aldri før var sett på jordens overflate. Og alt dette skjedde i Shibloms dager."},{"vNo":8,"txt":" Og folket begynte å omvende seg fra sine synder, og i den grad de gjorde det, viste Herren dem barmhjertighet."},{"vNo":9,"txt":" Og det skjedde at Shiblom ble drept, og Seth ble ført i fangenskap og levde i fangenskap alle sine dager."},{"vNo":10,"txt":" Og det skjedde at hans sønn, Aha, overtok riket, og han regjerte over folket alle sine dager. Og han begikk alle slags synder i sin tid, og han var derved årsak til stor blodsutgytelse. Og hans dager var få."},{"vNo":11,"txt":" Og Ethem, som var en etterkommer av Aha, overtok riket, og han gjorde også det som var ugudelig i sine dager."},{"vNo":12,"txt":" Og det skjedde at i Ethems dager kom det mange profeter og profeterte til folket igjen, ja, de profeterte at Herren ville utrydde dem fullstendig fra jordens overflate hvis de ikke omvendte seg fra sine synder."},{"vNo":13,"txt":" Og det skjedde at folket forherdet sine hjerter og ville ikke lytte til deres ord, og profetene sørget og trakk seg tilbake fra folket."},{"vNo":14,"txt":" Og det skjedde at Ethem avsa dom i ugudelighet alle sine dager, og han ble far til Moron. Og det skjedde at Moron regjerte i hans sted, og Moron gjorde det som var ugudelig i Herrens øyne."},{"vNo":15,"txt":" Og det skjedde at det ble opprør blant folket på grunn av det hemmelige forbund som var bygget opp for å få makt og oppnå vinning. Og en meget ugudelig mann sto frem iblant dem, han gikk til kamp mot Moron hvor han erobret halve riket, og han beholdt halvparten av riket i mange år."},{"vNo":16,"txt":" Og det skjedde at Moron styrtet ham og overtok riket igjen."},{"vNo":17,"txt":" Og det skjedde at en annen mektig mann sto frem, og han var en etterkommer av Jareds bror."},{"vNo":18,"txt":" Og det skjedde at han styrtet Moron og overtok riket, derfor levde Moron i fangenskap resten av sitt liv, og han ble far til Coriantor."},{"vNo":19,"txt":" Og det skjedde at Coriantor levde i fangenskap hele sitt liv."},{"vNo":20,"txt":" Og i Coriantors dager kom det også mange profeter og profeterte om store og vidunderlig ting og ropte omvendelse til folket og sa at hvis de ikke omvendte seg, ville Gud Herren straffe dem til de ble fullstendig utryddet,"},{"vNo":21,"txt":" og at Gud Herren ville sende eller oppreise et annet folk som skulle ta landet i besittelse ved hans makt på samme måte som han hadde ført deres fedre dit."},{"vNo":22,"txt":" Og de forkastet alle profetenes ord på grunn av sitt hemmelige forbund og sine ugudelige avskyeligheter."},{"vNo":23,"txt":" Og det skjedde at Coriantor ble far til Ether, og han døde etter å ha levd i fangenskap alle sine dager."}]}