{"heading":"Folkets synd bringer en forbannelse over landet — Coriantumr fører krig mot Gilead, så mot Lib og så mot Shiz — Blod og blodbad over hele landet.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ethers bok 14","verses":[{"vNo":"1 ","txt":"Og nå begynte en stor forbannelse å komme over hele landet på grunn av folkets synder. Hvis en mann derfor la fra seg sitt verktøy eller sitt sverd på hyllen sin, eller på det sted hvor han oppbevarte det, se, neste dag kunne han ikke finne det, så stor var forbannelsen over landet."},{"vNo":"2 ","txt":"Derfor, hver mann holdt fast på det som var hans eget med sine egne hender, og ville hverken låne eller låne bort, og hver mann holdt i håndtaket på sitt sverd med sin høyre hånd for å forsvare sin eiendom og sitt eget, sine hustruers og sine barns liv."},{"vNo":"3 ","txt":"Og etter to års forløp og etter Shareds død, se, da kom Shareds bror, og han gikk til kamp mot Coriantumr. Men Coriantumr seiret over ham og forfulgte ham til villmarken Akish."},{"vNo":"4 ","txt":"Og det skjedde at Shareds bror kjempet mot ham i villmarken Akish, og slaget ble overmåte hårdt, og mange tusen falt for sverdet."},{"vNo":"5 ","txt":"Og det skjedde at Coriantumr beleiret villmarken, og Shareds bror dro ut av villmarken om natten og slo ihjel en del av Coriantumrs soldater mens de var drukne."},{"vNo":"6 ","txt":"Og han kom til landet Moron og satte seg på Coriantumrs trone."},{"vNo":"7 ","txt":"Og det skjedde at Coriantumr oppholdt seg med sin hærstyrke i villmarken i to år. Og i løpet av denne tiden mottok hans hærstyrke store forsterkninger."},{"vNo":"8 ","txt":"Nå fikk også Shareds bror, hvis navn var Gilead, store forsterkninger til sin hærstyrke på grunn av hemmelige forbund."},{"vNo":"9 ","txt":"Og det skjedde at hans høyprest myrdet ham mens han satt på sin trone."},{"vNo":"10 ","txt":"Og det skjedde at en som tilhørte de hemmelige forbund, myrdet ham i et hemmelig pass og overtok riket selv. Og hans navn var Lib, og Lib var en mann som var stor av vekst, større enn noen annen mann blant hele folket."},{"vNo":"11 ","txt":"Og det skjedde at i Libs første år kom Coriantumr opp til landet Moron og gikk til kamp mot Lib."},{"vNo":"12 ","txt":"Og det skjedde at han kjempet mot Lib, og Lib hugget ham i armen så han ble såret. Likevel fortsatte Coriantumrs hærstyrke å angripe Lib, så han flyktet ut mot havet."},{"vNo":"13 ","txt":"Og det skjedde at Coriantumr forfulgte ham, og Lib kjempet mot ham på stranden."},{"vNo":"14 ","txt":"Og det skjedde at Lib seiret over Coriantumrs hærstyrke, så de flyktet tilbake til villmarken Akish."},{"vNo":"15 ","txt":"Og det skjedde at Lib forfulgte ham til han kom til Agosh-slettene. Og da han flyktet for Lib, tok Coriantumr med seg alt folket til den del av landet han flyktet til."},{"vNo":"16 ","txt":"Og da han kom til Agosh-slettene, kjempet han mot Lib, og han slo ham til han døde. Men Libs bror angrep Coriantumr i hans sted, og slaget ble overmåte hårdt, så Coriantumr igjen flyktet for Libs brors hærstyrke."},{"vNo":"17 ","txt":"Nå het Libs bror Shiz. Og det skjedde at Shiz forfulgte Coriantumr, og han ødela mange byer, og han drepte både kvinner og barn, og han brente byene."},{"vNo":"18 ","txt":"Og en frykt for Shiz bredte seg over hele landet. Ja, et rop hørtes over landet: Hvem kan stå seg mot Shiz’s hærstyrke? Se, han jevner alt med jorden!"},{"vNo":"19 ","txt":"Og det skjedde at folket begynte å flokke seg sammen i hærstyrker over hele landet."},{"vNo":"20 ","txt":"Og de delte seg, og en del av dem flyktet til Shiz’s hærstyrke, og en del av dem flyktet til Coriantumrs hærstyrke."},{"vNo":"21 ","txt":"Og så stor og langvarig hadde krigen vært, og så lenge hadde blodsutgytelsen og blodbadet vart, at hele landet var dekket av de dødes legemer."},{"vNo":"22 ","txt":"Og så raskt og hurtig foregikk krigen at det ikke var noen igjen til å begrave de døde, men de gikk fra blodbad til blodbad og etterlot seg både menns, kvinners og barns legemer strødd omkring i landet til føde for mark."},{"vNo":"23 ","txt":"Og stanken av dem spredte seg over landet, ja, over hele landet, derfor ble folket plaget av denne stanken både dag og natt."},{"vNo":"24 ","txt":"Likevel sluttet ikke Shiz å forfølge Coriantumr, for han hadde sverget å hevne seg på Coriantumr fordi han hadde drept hans bror, og på Herrens ord som var gitt til Ether om at Coriantumr ikke skulle falle for sverdet."},{"vNo":"25 ","txt":"Og således ser vi at Herren hjemsøkte dem med sin fulle vrede, og deres ugudelighet og avskyeligheter hadde beredt en vei for deres evige fortapelse."},{"vNo":"26 ","txt":"Og det skjedde at Shiz forfulgte Coriantumr østover — helt ut til havet, og der kjempet han mot Shiz i tre dager."},{"vNo":"27 ","txt":"Og så forferdelig var ødeleggelsene blant Shiz’s hærstyrker at folket begynte å bli redde og begynte å flykte for Coriantumrs hærstyrker. Og de flyktet til landet Corihor, og alle innbyggere som ikke ville slutte seg til dem, ble utryddet."},{"vNo":"28 ","txt":"Og de slo opp teltene sine i dalen Corihor, og Coriantumr slo opp teltene sine i dalen Shurr. Nå lå dalen Shurr like ved høyden Comnor, derfor samlet Coriantumr sine hærstyrker på høyden Comnor og blåste i basun mot Shiz og hans hærstyrker for å utfordre dem til kamp."},{"vNo":"29 ","txt":"Og det skjedde at de kom, men ble drevet tilbake, og de kom for annen gang, og de ble drevet tilbake igjen for annen gang. Og det skjedde at de kom for tredje gang, og slaget ble overmåte hårdt."},{"vNo":"30 ","txt":"Og det skjedde at Shiz slo Coriantumr og ga ham mange dype sår. Og etter å ha mistet mye blod besvimte Coriantumr og ble båret bort som om han var død."},{"vNo":"31 ","txt":"Nå var tapet av menn, kvinner og barn på begge sider så stort at Shiz befalte sitt folk at de ikke skulle forfølge Coriantumrs hærstyrker, derfor vendte de tilbake til sin leir."}]}