{"heading":"Jaredittene forbereder seg til sin reise til et lovet land — Det er et utvalgt land hvor menneskene må tjene Kristus eller bli utryddet — Herren taler til Jareds bror i tre timer — Jaredittene bygger båter — Herren ber Jareds bror foreslå hvordan de skal få lys i båtene.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Ethers bok 2","prevTitle":"Ethers bok 1","nextTitle":"Ethers bok 3","verses":[{"vNo":1,"txt":"               Og det skjedde at Jared og hans bror og deres familier, og også Jareds og hans brors venner og deres familier, gikk ned i dalen som lå mot nord (og dalens navn var Nimrod, oppkalt etter den store jegeren), med sine hjorder som de hadde samlet — hankjønn og hunkjønn av enhver art."},{"vNo":2,"txt":" Og de satte også opp snarer og fanget luftens fugler. Og de laget også et kar hvor de tok med seg fisk fra vannene."},{"vNo":3,"txt":" Og de tok også med seg deseret, som oversatt betyr en honningbie. Og derfor tok de med seg bisvermer og alt mulig av det som var i landet, og alle sorter frø."},{"vNo":4,"txt":" Og det skjedde at da de var kommet ned i dalen Nimrod, kom Herren ned og talte med Jareds bror, og han var i en sky, og Jareds bror så ham ikke."},{"vNo":5,"txt":" Og det skjedde at Herren befalte dem at de skulle dra ut i villmarken, ja, inn i det området hvor mennesker aldri før hadde vært. Og det skjedde at Herren gikk foran dem og talte med dem mens han sto i en sky, og viste dem hvor de skulle reise."},{"vNo":6,"txt":" Og det skjedde at de reiste i villmarken og bygget båter som de brukte til å krysse mange vann med, og de ble stadig ledet ved Herrens hånd."},{"vNo":7,"txt":" Og Herren ville ikke la dem stanse i villmarken på den andre siden av havet, men han ville at de skulle dra videre til det lovede land som var utvalgt fremfor alle andre land som Gud Herren hadde bevart til et rettferdig folk."},{"vNo":8,"txt":" Og han hadde sverget i sin vrede for Jareds bror at hver den som skulle ta dette lovede land i besittelse — fra den tid av og for evig — skulle tjene ham, den sanne og eneste Gud, ellers skulle de bli utryddet når fylden av hans vrede skulle komme over dem."},{"vNo":9,"txt":" Og nå kan vi se Guds beslutning angående dette land — at det er et lovet land, og at enhver nasjon som tar det i besittelse, skal tjene Gud, eller bli utryddet når fylden av hans vrede kommer over dem, og fylden av hans vrede kommer over dem når de er modne i ugudelighet."},{"vNo":10,"txt":" For se, dette er et land som er utvalgt fremfor alle andre land. Derfor skal de som tar det i besittelse, tjene Gud eller bli utryddet, for dette er Guds evige beslutning. Og landets barn blir ikke utryddet før de er modne i ugudelighet."},{"vNo":11,"txt":" Og dette kommer til dere, dere hedningefolk, så dere kan vite hva Gud har bestemt, så dere kan omvende dere og ikke fortsette til dere er modne i ugudelighet, så dere ikke nedkaller fylden av Guds vrede over dere slik landets innbyggere hittil har gjort."},{"vNo":12,"txt":" Se, dette er et utvalgt land, og enhver nasjon som tar det i besittelse, skal være fri for trelldom og for fangenskap og for alle andre nasjoner under himmelen hvis de bare vil tjene landets Gud, som er Jesus Kristus, og han er tilkjennegitt ved de ting som vi har skrevet."},{"vNo":13,"txt":" Og nå fortsetter jeg med min opptegnelse, for se, det skjedde at Herren førte Jared og hans brødre frem til det store havet som skiller landene fra hverandre. Og da de kom frem til havet, slo de opp teltene sine, og de kalte stedet Moriancumer. Og de bodde i telt, ja, i fire år bodde de i telt ute ved havet."},{"vNo":14,"txt":" Og det skjedde at da fire år var gått, kom Herren igjen til Jareds bror og sto i en sky og talte med ham, og i tre timer talte Herren med Jareds bror og refset ham fordi han ikke husket å påkalle Herrens navn."},{"vNo":15,"txt":" Og Jareds bror omvendte seg fra det onde som han hadde gjort, og påkalte Herrens navn for sine brødre som var med ham. Og Herren sa til ham: Jeg vil tilgi deg og dine brødre deres synder, men du skal ikke synde mer, for du skal huske at min Ånd ikke alltid vil streve med menneskene. Hvis dere derfor synder til dere er fullstendig modne, skal dere bli avskåret fra Herrens nærhet. Og dette er mine tanker om det landet som jeg skal gi dere til arv, for det skal være et land som er utvalgt fremfor alle andre land."},{"vNo":16,"txt":" Og Herren sa: Gå i gang og bygg båter på samme måte som dere hittil har gjort, og det skjedde at Jareds bror gikk i gang med arbeidet, og også hans brødre. Og de bygget båter på samme måte som de hadde gjort ifølge Herrens instruksjoner. Og båtene var små og lette på vannet, ja, så lette som en fugl på vannet."},{"vNo":17,"txt":" Og de var bygget slik at de var helt tette, så de kunne holde vann som et kar. Og bunnen var tett som et kar, og sidene var tette som et kar, og endene var spisse, og overdelen var tett som et kar, og båten var lang som et tre, og når døren var lukket, var den tett som et kar."},{"vNo":18,"txt":" Og det skjedde at Jareds bror ropte til Herren og sa: O Herre, jeg har utført det arbeidet som du har befalt meg, og jeg har laget båtene slik du har vist meg."},{"vNo":19,"txt":" Og se, O Herre, det er ikke lys i dem, så hvorhen skal vi styre dem? Og dessuten vil vi omkomme, for vi kan ikke puste inn annen luft enn den som er i dem, derfor vil vi omkomme."},{"vNo":20,"txt":" Og Herren sa til Jareds bror: Se, du skal lage et hull øverst og også et i bunnen, og når dere trenger luft, skal dere åpne hullet og få luft. Og hvis det skulle skje at vannet kommer inn til dere, skal dere stenge hullet, så dere ikke omkommer i vannmassene."},{"vNo":21,"txt":" Og det skjedde at Jareds bror gjorde som Herren hadde befalt."},{"vNo":22,"txt":" Og han ropte igjen til Herren og sa: O Herre, se, jeg har gjort som du har befalt meg, og jeg har gjort istand båtene til mitt folk, og se, det er ikke lys i dem. Se, O Herre, vil du tillate at vi skal krysse dette store vann i mørke?"},{"vNo":23,"txt":" Og Herren sa til Jareds bror: Hva vil du jeg skal gjøre så dere kan få lys i båtene deres? For se, dere kan ikke ha vinduer, for de vil bli slått i stykker. Heller ikke skal dere ta ild med dere, for dere skal ikke reise i lyset fra ild."},{"vNo":24,"txt":" For se, dere skal være som en hval i havet, for bølger så høye som fjell skal skylle over dere. Likevel vil jeg bringe dere opp igjen ut av havets dyp, for vindene har utgått fra min munn, og regn og vannflom har jeg også sendt ut."},{"vNo":25,"txt":" Og se, jeg forbereder dere på disse ting, for dere kan ikke krysse dette store dyp uten at jeg forbereder dere på havets bølger og på vindene som har gått ut, og vannmassene som skal komme. Derfor, hva vil du at jeg skal gjøre istand for dere så dere kan ha lys når dere er oppslukt i havets dyp?"}]}