{"heading":"Orihah regjerer i rettferdighet — Under maktkamp og strid blir Shules og Cohors rivaliserende riker opprettet — Profeter fordømmer folkets ugudelighet og avgudsdyrkelse, og folket omvender seg.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Ethers bok 7","prevTitle":"Ethers bok 6","nextTitle":"Ethers bok 8","verses":[{"vNo":1,"txt":"               Og det skjedde at Orihah dømte rettferdig i landet alle sine dager, og han ble overmåte gammel."},{"vNo":2,"txt":" Og han ble far til sønner og døtre, ja, han ble far til en og tredve, og blant dem var det tre og tyve sønner."},{"vNo":3,"txt":" Og det skjedde at han også ble far til Kib i sin alderdom. Og det skjedde at Kib regjerte i hans sted. Og Kib ble far til Corihor."},{"vNo":4,"txt":" Og da Corihor var to og tredve år gammel, gjorde han opprør mot sin far og dro til landet Nehor hvor han slo seg ned. Og han ble far til sønner og døtre, og de ble overmåte vakre, derfor overtalte Corihor mange mennesker så de fulgte ham."},{"vNo":5,"txt":" Og da han hadde samlet en hærstyrke, kom han opp til landet Moron hvor kongen bodde, og tok ham til fange, og derved gikk det i oppfyllelse som Jareds bror hadde sagt — at de ville bli ført i fangenskap."},{"vNo":6,"txt":" Nå lå landet Moron, hvor kongen bodde, i nærheten av det land som nephittene kalte Ødemark."},{"vNo":7,"txt":" Og det skjedde at Kib og hans folk var i fangenskap under hans sønn Corihor til han ble overmåte gammel. Likevel ble Kib far til Shule i sin alderdom mens han fremdeles var i fangenskap."},{"vNo":8,"txt":" Og det skjedde at Shule var sint på sin bror. Og Shule vokste seg sterk hva en manns styrke angår, og han hadde også god dømmekraft."},{"vNo":9,"txt":" Derfor gikk han til høyden Efra’im, og han smeltet malm ut av høyden og laget sverd av stål til dem som han hadde overtalt til å følge seg. Og etter at han hadde væpnet dem med sverd, vendte han tilbake til byen Nehor og gikk til kamp mot sin bror Corihor. Og på denne måten erobret han riket og ga det tilbake til sin far Kib."},{"vNo":10,"txt":" Og på grunn av det som Shule hadde gjort, overlot hans far riket til ham, derfor begynte han å regjere i sin fars sted."},{"vNo":11,"txt":" Og det skjedde at han dømte rettferdig og utbredte sitt rike over hele landet, for folket var blitt overmåte tallrikt."},{"vNo":12,"txt":" Og det skjedde at Shule også ble far til mange sønner og døtre."},{"vNo":13,"txt":" Og Corihor omvendte seg fra alt det onde han hadde gjort. Derfor ga Shule ham makt i sitt rike."},{"vNo":14,"txt":" Og det skjedde at Corihor hadde mange sønner og døtre, og blant Corihors sønner var det en ved navn Noah."},{"vNo":15,"txt":" Og det skjedde at Noah gjorde opprør mot kong Shule og også mot sin far, Corihor, og overtalte sin bror, Cohor, og også alle sine brødre og mange av folket til å følge seg."},{"vNo":16,"txt":" Og han gikk til kamp mot kong Shule, og han erobret deres første arveland, og han ble konge over denne delen av landet."},{"vNo":17,"txt":" Og det skjedde at han gikk til kamp mot kong Shule igjen, og han tok kong Shule og førte ham som fange til Moron."},{"vNo":18,"txt":" Og det skjedde at like før han skulle ta ham av dage, snek Shules sønner seg inn i Noahs hus om natten og slo ham ihjel. Og de brøt opp fengselsdøren, førte sin far ut og satte ham på hans trone i hans eget rike."},{"vNo":19,"txt":" Derfor bygget Noahs sønn opp riket i hans sted. Likevel fikk de ikke makt over kong Shule, og det folk kong Shule regjerte over, gikk det overmåte vel, og det vokste seg sterkt."},{"vNo":20,"txt":" Og landet ble delt, og det var to riker, Shules rike og Cohors rike — Cohor var sønn av Noah."},{"vNo":21,"txt":" Og Noahs sønn, Cohor, lot sitt folk gå til kamp mot Shule, og Shule slo dem og drepte Cohor."},{"vNo":22,"txt":" Og nå hadde Cohor en sønn som ble kalt Nimrod, og Nimrod overga Cohors rike til Shule, og han fant nåde for Shules øyne. Derfor ble han rikt begunstiget av Shule, og han gjorde som han ønsket i Shules rike."},{"vNo":23,"txt":" Og i Shules regjeringstid kom det også profeter sendt av Herren blant folket, og de profeterte at folkets ugudelighet og avgudsdyrkelse førte en forbannelse over landet, og de skulle bli ødelagt hvis de ikke omvendte seg."},{"vNo":24,"txt":" Og det skjedde at folket spottet profetene og gjorde narr av dem. Og det skjedde at kong Shule avsa dom over alle dem som spottet profetene."},{"vNo":25,"txt":" Han ga en lov som gjaldt for hele landet og som ga profetene adgang til å ferdes hvor de ville, og derfor ble folket bragt til omvendelse."},{"vNo":26,"txt":" Og fordi folket omvendte seg fra sine synder og sin avgudsdyrkelse, sparte Herren dem, og det begynte igjen å gå dem vel i landet. Og det skjedde at Shule ble far til sønner og døtre i sin alderdom."},{"vNo":27,"txt":" Og det var ikke flere kriger i Shules dager, og han husket de store ting som Herren hadde gjort for hans fedre ved å føre dem over det store dyp inn i det lovede land, derfor dømte han rettferdig alle sine dager."}]}