{"heading":"Det er strid og uenighet om riket — Akish danner et hemmelig forbund med edsavleggelse for å slå kongen ihjel — Hemmelige forbund er av djevelen og fører til nasjoners fall — Hedningefolkene i nyere tid advares mot det hemmelige forbund som vil forsøke å omstyrte friheten i alle land, nasjoner og riker.","prevAbbr":"ether","nextAbbr":"ether","prevNo":7,"nextNo":9,"chapterTitle":"Ethers bok 8","prevTitle":"Ethers bok 7","nextTitle":"Ethers bok 9","verses":[{"vNo":1,"txt":"               Og det skjedde at han ble far til Omer, og Omer regjerte i hans sted. Omer ble far til Jared, og Jared ble far til sønner og døtre."},{"vNo":2,"txt":" Og Jared gjorde opprør mot sin far, og kom og bosatte seg i landet Heth. Og det skjedde at han innsmigret seg hos mange ved sine listige ord til han hadde vunnet halve riket."},{"vNo":3,"txt":" Og da han hadde vunnet halve riket, gikk han til kamp mot sin far, og han bortførte sin far og lot ham tjene i fangenskap."},{"vNo":4,"txt":" Og i Omers regjeringstid var han i fangenskap halvparten av sine dager. Og det skjedde at han ble far til sønner og døtre, og blant dem var Esrom og Coriantumr."},{"vNo":5,"txt":" Og de ble så overmåte sinte for det deres bror, Jared, hadde gjort, at de samlet en hærstyrke og gikk til kamp mot Jared. Og det skjedde at de angrep ham om natten."},{"vNo":6,"txt":" Og det skjedde at da de hadde drept Jareds hærstyrke, var de nær ved å drepe ham også. Og han bønnfalt dem og sa at hvis de ikke slo ham ihjel, ville han overlate riket til sin far. Og det skjedde at de lot ham leve."},{"vNo":7,"txt":" Og nå ble Jared overmåte sørgmodig fordi han hadde mistet riket, for han hadde lagt sin elsk på riket og på verdens ros."},{"vNo":8,"txt":" Nå var Jareds datter overmåte klok, og da hun så hvor sørgmodig hennes far var, la hun en plan så hun kunne gi riket tilbake til sin far."},{"vNo":9,"txt":" Nå var Jareds datter overmåte vakker, og det skjedde at hun talte med sin far og sa til ham: Hvorfor er min far så bedrøvet? Har han ikke lest den opptegnelsen som våre fedre bragte over det store dyp? Se, finnes det ikke der en beretning om dem som levde i fordums tid, om at de ved sine hemmelige planer vant riker og stor herlighet?"},{"vNo":10,"txt":" Og derfor skal min far sende bud på Akish, sønn av Kimnor. Og se, jeg er vakker, og jeg vil danse for ham, og jeg vil behage ham så han gjerne vil ha meg til hustru. Hvis han derfor ber deg om å få meg til hustru, da skal du si: Jeg vil gi henne til deg hvis du vil bringe meg min fars, kongens hode."},{"vNo":11,"txt":" Og nå var Omer en venn av Akish, derfor, da Jared hadde sendt bud på Akish, danset Jareds datter for ham og var ham til så stort behag at han ønsket å få henne til hustru. Og det skjedde at han sa til Jared: Gi meg henne til hustru."},{"vNo":12,"txt":" Og Jared sa til ham: Jeg vil gi henne til deg hvis du vil bringe meg min fars, kongens hode."},{"vNo":13,"txt":" Og det skjedde at Akish samlet alle sine slektninger i Jareds hus og sa til dem: Vil dere sverge for meg at dere vil være meg trofast i det jeg ønsker av dere?"},{"vNo":14,"txt":" Og det skjedde at de alle sverget for ham ved himmelens Gud og også ved himlene og også ved jorden og ved sine hoder at den som nektet å gi den hjelp Akish ønsket, skulle miste sitt hode. Og den som røpet noe av det Akish hadde fortalt dem, skulle miste livet."},{"vNo":15,"txt":" Og det skjedde at slik ble de enige med Akish. Og Akish lot dem gjenta de eder som var gitt av dem som levde i fordums tid og som også traktet etter makt, og de hadde blitt overlevert helt fra Kain, som var en morder fra begynnelsen av."},{"vNo":16,"txt":" Og de ble bevart ved djevelens makt, så disse edene kunne gis til folket for å holde dem i mørke og hjelpe dem som traktet etter makt, til å få makt og til å myrde og til å plyndre og til å lyve og til å begå allslags ugudelighet og horeri."},{"vNo":17,"txt":" Og det var Jareds datter som la det i hans hjerte at han skulle lete frem disse ting fra fordums tid. Og Jared la det i Akish’ hjerte. Derfor ga Akish det til sine slektninger og venner, og med fagre løfter ledet han dem på avveie så de gjorde hva som helst han ønsket."},{"vNo":18,"txt":" Og det skjedde at de dannet et hemmelig forbund akkurat som de i fordums tid hadde gjort, og dette forbund er mer avskyelig og ugudelig enn noe annet i Guds øyne."},{"vNo":19,"txt":" For Herren virker ikke gjennom hemmelige forbund, heller ikke vil han at mennesket skal utgyte blod, men har på alle måter forbudt det fra menneskets begynnelse."},{"vNo":20,"txt":" Og nå skriver ikke jeg, Moroni, noe om deres eder og forbund, for det er blitt kunngjort for meg at de finnes blant alle folk, og de finnes også blant lamanittene."},{"vNo":21,"txt":" Og de har forårsaket at dette folk som jeg nå taler om, er blitt utryddet, og Nephis folk er også blitt utryddet."},{"vNo":22,"txt":" Og enhver nasjon som understøtter slike hemmelige forbund, for å oppnå makt og vinning, til de er utbredt over hele nasjonen, se, de skal bli utryddet, for Herren vil ikke tillate at hans helliges blod som skal bli utgytt av dem, alltid skal rope til ham fra jorden om hevn over dem, og likevel hevner ham dem ikke."},{"vNo":23,"txt":" Derfor, dere hedningefolk, har Gud en vis hensikt med å gjøre disse ting kjent for dere, så dere derved kan omvende dere fra deres synder og ikke tillate at disse morderiske forbund, som er bygget opp for å oppnå makt og vinning, skal få kontroll over dere, og dette verk — ja, dette ødeleggelsens verk — komme over dere, for rettferdighetens sverd fra den evige Gud skal falle på dere og omstyrte og utrydde dere hvis dere tillater at disse ting finner sted."},{"vNo":24,"txt":" Derfor befaler Herren dere når dere skal se disse ting komme blant dere, at dere skal våkne til erkjennelse av deres fryktelige tilstand på grunn av dette hemmelige forbund som skal være blant dere. Og ve over det på grunn av blodet fra dem som er blitt slått ihjel, for de roper fra støvet om å sende hevn over det — og også over dem som bygget det opp."},{"vNo":25,"txt":" For det skal skje at enhver som bygger det opp, forsøker å omstyrte friheten i alle land, nasjoner og riker, og det fører til at alle folk blir ødelagt, for det er bygget opp av djevelen, som er alle løgners far og er den samme løgner som dåret våre første foreldre, ja, den samme løgner som har fått mennesket til å begå mord fra begynnelsen av, som har forherdet menneskenes hjerter så de har myrdet profetene og stenet dem og utstøtt dem fra begynnelsen av."},{"vNo":26,"txt":" Derfor er jeg, Moroni, blitt befalt å skrive disse ting så ondskap kan bli avskaffet og så den tid kan komme da Satan ikke vil ha noen makt over menneskenes barns hjerter, men at de kan påvirkes til stadig å gjøre godt, så de kan komme til all rettferdighets kilde og bli frelst."}]}