{"heading":"Nifandimby tsirairay nitana ny rakitsoratra i Ômnia, i Amarôna, i Kemisa, i Abinadôma ary i Amalekià—Hitan' i Môsià ny mponin' i Zarahemlà, izay nandao an' i Jerosalema tamin' ny andron' i Zedekia—Nataon' izy ireo mpanjakany i Môsià—Ny nahitan' ny tamingan' i Mioleka ao Zarahemlà an' i Kôriantomira ilay sisa tavela tamin' ny Jarèdita—Nandimby an' i Môsià i Benjamîna mpanjaka—Tokony hatolotry ny olona an' i Kristy ho toy ny fanatitra ny fanahiny. Tokony ho 323–130 talohan' i j.k.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Ômnia ","prevTitle":"Jarôma ","nextTitle":"Tenin' i Môrmôna ","verses":[{"vNo":1,"txt":"INDRO ny zava-nitranga, rehefa nandidy ahy Ômnia i Jarôma raiko, ny somary hanoratako ihany eo amin' ireto takelaka ireto mba hitsimbinana ny tetiaranay—"},{"vNo":2,"txt":"Noho izany, dia mba tiako ny hahafantaranareo, fa tamin' ny androko dia niady mafy tamin-tsabatra aho mba hitsimbinana ny Nefita oloko tsy hianjera eo an-tànan' ny Lamanita fahavalony. Nefa indro, raha ny tenako dia olon-dratsy aho ary tsy nahatandrina ny sata sy ny didin' ny Tompo araka ny tokony ho efa nataoko aho."},{"vNo":3,"txt":"Ary ny zava-nitranga dia enina amby fitopolo sy roanjato taona no efa lasana, ary nanana vanim-potoana maro nandriana fahalemana izahay; ary nanana vanim-potoana maro nisian' ny ady mangotraka sy fandatsahan-dra izahay. Eny, raha fintinina, dia roa amby valopolo sy roanjato taona no efa lasana, ary efa nitahiry ireto takelaka ireto aho araka ny didin' ny razako; ary nankiniko tamin' i Amarôna zanako lahy izy ireo. Ary mamarana aho."},{"vNo":4,"txt":"Ary ankehitriny dia izaho, Amarôna, no manoratra izay rehetra zavatra soratako, izay vitsivitsy, ao amin' ny bokin-draiko."},{"vNo":5,"txt":"Indro, ny zava-nitranga dia roapolo sy telonjato taona no efa lasana ary efa nofongorana ny ampahany ratsy indrindra tamin' ny Nefita."},{"vNo":6,"txt":"Fa tsy tian' ny Tompo ny hamela, taorian' ny efa nitondrany azy niala ny tanin' i Jerosalema sy nitehirizany ary nitsimbinany azy tsy hianjera eo an-tanan' ny fahavalony, eny, tsy tiany ny hamela ny teniny tsy ho tò, dia izay nolazainy tamin' ny razanay, manao hoe: Arakaraka ny tsy hitandremanareo ny didiko no tsy hiroboroboanareo eo amin' ny tany."},{"vNo":7,"txt":"Noho izany, ny Tompo dia namangy azy tamin' ny famaliana lehibe; kanefa dia notsimbininy ny marina mba tsy hahafaty azy fa nafahany teo an-tànan' ny fahavalony kosa izy."},{"vNo":8,"txt":"Ary ny zava-nitranga dia natolotro an' i Kemisa rahalahiko ny takelaka."},{"vNo":9,"txt":"Ankehitriny, dia izaho Kemisa no manoratra izay zava-bitsy soratako ao amin' ity boky ity ihany miaraka amin' ny rahalahiko; fa indro, nahita ny farany izay nosoratany aho fa ny tanany ihany no nanoratra izany; ary nosoratany izany tamin' ny andro izay nanolorany ahy azy ireo. Ary dia araka izany fomba izany no itananay ny rakitsoratra, fa izany dia araka ny didin' ny razanay. Ary mamarana aho."},{"vNo":10,"txt":"Indro, izaho Abinadôma dia zanakalahin' i Kemisa. Indro, ny zava-nitranga dia nahita ady betsaka sy fifandirana teo amin' ny Nefita oloko sy ny Lamanita aho; ary efa nalatsako tamin' ny sabatro ny ain' ny Lamanita maro mba ho fiarovana ny rahalahiko."},{"vNo":11,"txt":"Ary indro, ny rakitsoratr' ity vahoaka ity dia voasokitra eo amin' ny takelaka izay notanan' ny mpanjaka araka ny taranaka; ary tsy mahalala ny amin' ny fanambarana afa-tsy izay efa voasoratra aho, toraka izany ny faminaniana; noho izany, dia ampy izay voasoratra. Ary mamarana aho."},{"vNo":12,"txt":"Indro, izaho dia Amalekià, zanakalahin' i Abinadôma. Indro, izaho dia somary hiresaka aminareo ny momba an' i Môsià, izay natao mpanjakan' ny tanin' i Zarahemlà; fa indro, rehefa nampilazain' ny Tompo mialoha izy fa tokony handositra hiala ny tanin' i Nefia, ary izay rehetra nety nihaino ny feon' ny Tompo dia tokony hanainga koa hiala ny tany miaraka aminy, hankany an-tany foana—"},{"vNo":13,"txt":"Ary ny zava-nitranga dia nanao araka izay efa nandidian' ny Tompo azy izy. Ary izay rehetra nety nihaino ny feon' ny Tompo dia niainga niala ny tany hankany an-tany foana; ary izy ireo dia notarihan' ny fitoriana sy faminaniana maro. Ary nanarin' ny tenin' Andriamanitra lalandava izy ireo; ary notarihin' ny herin' ny sandriny izy ireo namakivaky ny tany foana, mandra-pidiny tao amin' ny tany izay nantsoina hoe ny tanin' i Zarahemlà."},{"vNo":14,"txt":"Ary nahita vahoaka iray izay nantsoina hoe ny vahoakan' i Zarahemlà izy ireo. Ankehitriny, dia nisy firavoravoana be teo anivon' ny vahoakan' i Zarahemlà; ary Zarahemlà koa dia niravoravo fatratra tokoa, satria ny Tompo no efa nandefa ny vahoakan' i Môsià niaraka tamin' ny takela-barahina izay nitahiry ny rakitsoratry ny Jiosy."},{"vNo":15,"txt":"Indro, ny zava-nitranga dia nahita i Môsià fa ny vahoakan' i Zarahemlà dia nivoaka avy tao Jerosalema tamin' ny fotoana izay nitondrana an' i Zedekia, mpanjakan' i Joda, ho babo tany Babylona."},{"vNo":16,"txt":"Ary nandeha tany an-tany foana izy, sy nentin' ny tànan' ny Tompo namakivaky ny rano be, hankany amin' ny tany izay nahitan' i Môsià azy; ary izy dia nonina teo hatramin' izay fotoana izay."},{"vNo":17,"txt":"Ary tamin' ny fotoana izay nahitan' i Môsià azy, dia efa nihamaro fatratra tokoa izy. Kanefa dia efa nanana ady maro sy fifandirana mafy izy, ary efa lavon-tsabatra ombieny ombieny; ary efa nihasimba ny fiteniny; ary tsy nitondra rakitsoratra niaraka taminy izy, ary nolaviny ny fisian' ny Mpahary azy; ary na i Môsià na ny vahoakan' i Môsià dia samy tsy nahazo azy."},{"vNo":18,"txt":"Fa ny zava-nitranga kosa dia nasain' i Môsià nampianarina azy ny fiteniny. Ary ny zava-nitranga rehefa avy nampianarina ny fitenin' i Môsià izy, dia nanome ny tetiaran' ny razambeny i Zarahemlà araka ny fitadidiany; ary ireny dia voasoratra, saingy tsy amin' ireto takelaka ireto."},{"vNo":19,"txt":"Ary ny zava-nitranga dia nikambana ny vahoakan' i Zarahemlà sy ny an' i Môsià; ary i Môsià no notendrena ho mpanjakany."},{"vNo":20,"txt":"Ary ny zava-nitranga tamin' ny andron' i Môsià, dia nisy vato iray lehibe nisy ireo soratra voasokitra nentina teo aminy; ary nadikany ny soratra voasokitra tamin' ny alalan' ny fanomezam-pahasoavan' Andriamanitra sy ny heriny."},{"vNo":21,"txt":"Ary ireny dia nanome ny tantaran' izany Kôriantomira izany sy ny voavono tamin' ny vahoakany. Ary i Kôriantomira dia hitan' ny vahoakan' i Zarahemlà; ary niara-nonina taminy izy nandritra ny sivy volana."},{"vNo":22,"txt":"Izany koa dia nilaza tamin' ny teny vitsivitsy ny momba ny razany. Ary ny razambeny voalohany dia nivoaka avy tao amin' ny tilikambo, tamin' ny fotoana nanorokoroan' ny Tompo ny fitenin' ny olona; ary nianjera taminy ny fahasiahan' ny Tompo araka ny famaliany izay marina; ary ny taolany dia nitsitra nihahaka tao amin' ny faritra avaratry ny tany."},{"vNo":23,"txt":"Indro izaho Amalekià dia teraka tamin' ny andron' i Môsià; ary mbola velona ka nahita ny fahafatesany aho; ary i Benjamîna zananilahy no manjaka eo amin' ny toerany."},{"vNo":24,"txt":"Ary indro, tamin' ny andron' i Benjamîna mpanjaka no efa nahitako ady mangotraka sy fandatsahan-dra be teo amin' ny Nefita sy ny Lamanita. Nefa indro, nanana tombony betsaka taminy ny Nefita; eny, hany ka i Benjamîna mpanjaka dia nanosika azy hiala ny tanin' i Zarahemlà."},{"vNo":25,"txt":"Ary ny zava-nitranga dia nanomboka nandroso fahanterana aho; ary, satria tsy manana taranaka aho ary mahalala fa olona marina eo anoloan' ny Tompo i Benjamîna mpanjaka, noho izany, dia hatolotro azy ireto takelaka ireto hamporisihina ny olon-drehetra hanatona an' Andriamanitra, ny Iray Masin' ny Isiraely, ary hino ny faminaniana sy ny fanambarana, ary ny fampianaran' ny anjely, ary ny talenta amin' ny fitenenana amin' ny teny sy ny talenta amin' ny fandikan-teny ary amin' ny zavatra rehetra izay tsara; fa tsy misy na inona na inona izay tsara ka tsy avy amin' ny Tompo, ary izay ratsy dia avy amin' ny devoly."},{"vNo":26,"txt":"Ary ankehitriny, ry rahalahy malalako, dia mba tiako ny hanatonanareo an' i Kristy, dia ny Iray Masin' ny Isiraely ary handraisanareo anjara amin' ny famonjeny sy ny herin' ny fanavotany. Eny, manatòna Azy ary atolory ho toy ny fanatitra ho Azy ny fanahinareo manontolo, ary tohizo ny fifadianareo hanina sy ny fivavahanareo, ary mahareta hatramin' ny farany; ary raha velona koa ny Tompo, dia hovonjena ianareo."},{"vNo":27,"txt":"Ary ankehitriny aho dia somary te hiresaka ihany ny amin' ireo sasantsasany izay nandeha niakatra nankany an-tany foana mba hiverina any an-tanin' i Nefia; satria nisy ny ankamaroanay izay naniry ny hizaka ny tany lovany."},{"vNo":28,"txt":"Noho izany, dia nandeha niakatra nankany an-tany foana izy ireo. Ary satria lehilahy matanjaka sy mahery no mpitondra azy ireo ary lehilahy mafy hatoka, noho izany izy dia nampisy fifandirana teo anivony; ary dia novonoina tany an-tany foana izy rehetra, afa-tsy dimampolo, ary niverina indray tany an-tanin' i Zarahemlà ireo."},{"vNo":29,"txt":"Ary ny zava-nitranga dia naka olon-kafa marobe koa ireo ary lasana nandeha indray nankany an-tany foana."},{"vNo":30,"txt":"Ary izaho Amalekià dia nanana rahalahy izay nandeha koa niaraka taminy; ary tsy nahafantatra ny momba azy ireo intsony aho hatrizao. Ary efa madiva ny handry ao am-pasako aho; ary feno ireto takelaka ireto. Ary mamarana ny fitenenako aho."}]}