{"heading":"Omni, Amaron, Chemish, Abinadom en Amaleki houden ieder op hun beurt de kronieken bij — Mosiah ontdekt het volk van Zarahemla, dat in de dagen van Sedekia uit Jeruzalem was gekomen — Mosiah wordt tot koning over hen uitgeroepen — De afstammelingen van Mulek in Zarahemla hadden Coriantumr, de laatste der Jaredieten, gevonden — Koning Benjamin volgt Mosiah op — De mensen dienen hun ziel als offerande aan Christus aan te bieden. Ongeveer 323–130 v.C.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Het boek Omni ","prevTitle":"Het boek Jarom ","nextTitle":"Woorden van Mormon ","verses":[{"vNo":1,"txt":" ZIE, het geschiedde dat ik, Omni, omdat het mij door mijn vader Jarom geboden was een en ander op deze platen te schrijven om ons geslachtsregister te bewaren —"},{"vNo":2,"txt":" daarom wil ik u laten weten dat ik in mijn dagen veel met het zwaard heb gestreden om te voorkomen dat mijn volk, de Nephieten, in handen van hun vijanden, de Lamanieten, zou vallen. Maar zie, ikzelf ben een goddeloos man en ik heb de inzettingen en de geboden des Heren niet onderhouden zoals ik had moeten doen."},{"vNo":3,"txt":" En het geschiedde dat er tweehonderdzesenzeventig jaar waren verstreken, en wij hadden vele perioden van vrede; en wij hadden vele perioden van geduchte oorlog en bloedvergieten. Ja, kortom, er waren tweehonderdtweeëntachtig jaar verstreken en ik heb deze platen bewaard volgens de geboden van mijn vaderen; en ik heb ze overgedragen aan mijn zoon Amaron. En ik eindig."},{"vNo":4,"txt":" En nu schrijf ik, Amaron, alles wat ik schrijf — hetgeen weinig is, in het boek van mijn vader."},{"vNo":5,"txt":" Zie, het geschiedde dat er driehonderdtwintig jaar waren verstreken, en het goddelooste deel der Nephieten werd vernietigd."},{"vNo":6,"txt":" Want de Heer stond niet toe, nadat Hij hen uit het land Jeruzalem had geleid en hen ervoor had bewaard in handen van hun vijanden te vallen, ja, Hij stond niet toe dat de woorden niet werden bewaarheid die Hij tot onze vaderen had gesproken, zeggende: Voor zoverre gij mijn geboden niet onderhoudt, zult gij niet voorspoedig zijn in het land."},{"vNo":7,"txt":" Daarom bezocht de Heer hen met een zwaar oordeel; niettemin spaarde Hij de rechtvaardigen, opdat zij niet zouden omkomen; ja, Hij bevrijdde hen uit de handen van hun vijanden."},{"vNo":8,"txt":" En het geschiedde dat ik de platen aan mijn broeder Chemish overdroeg."},{"vNo":9,"txt":" Nu schrijf ik, Chemish, het weinige dat ik schrijf in hetzelfde boek als mijn broeder; want zie, ik heb gezien dat hij het laatste wat hij schreef, eigenhandig schreef; en hij heeft het geschreven op de dag dat hij ze aan mij overdroeg. En op deze wijze houden wij de kronieken bij, want het is volgens de geboden van onze vaderen. En ik eindig."},{"vNo":10,"txt":" Zie, ik, Abinadom, ben de zoon van Chemish. Zie, het geschiedde dat ik veel oorlog en twist zag tussen mijn volk, de Nephieten, en de Lamanieten; en met mijn eigen zwaard heb ik vele Lamanieten het leven benomen ter verdediging van mijn broeders."},{"vNo":11,"txt":" En zie, de kroniek van dit volk is gegraveerd op platen, en die berust bij de koningen, volgens de geslachten; en ik weet van geen openbaring dan hetgeen geschreven is, en evenmin van profetie; daarom, datgene wat voldoende is, is geschreven. En ik eindig."},{"vNo":12,"txt":" Zie, ik ben Amaleki, de zoon van Abinadom. Zie, ik wil u het een en ander zeggen over Mosiah, die tot koning over het land Zarahemla werd uitgeroepen; want zie, de Heer waarschuwde hem dat hij uit het land Nephi moest vluchten, en allen die naar de stem des Heren wilden luisteren, moesten eveneens met hem uit het land wegtrekken, de wildernis in —"},{"vNo":13,"txt":" en het geschiedde dat hij deed zoals de Heer hem had geboden. En zij trokken weg uit het land de wildernis in, allen die naar de stem des Heren wilden luisteren; en zij werden geleid door veel prediking en profetieën. En zij werden voortdurend door het woord Gods gemaand; en zij werden door de kracht van zijn arm door de wildernis geleid, totdat zij in het land kwamen dat het land Zarahemla wordt genoemd."},{"vNo":14,"txt":" En zij ontdekten een volk dat het volk van Zarahemla werd genoemd. Welnu, er was grote blijdschap onder het volk van Zarahemla; en ook Zarahemla verblijdde zich buitengewoon omdat de Heer het volk van Mosiah had gezonden met de platen van koper, die de kroniek der Joden bevatten."},{"vNo":15,"txt":" Zie, het geschiedde dat Mosiah ontdekte dat het volk van Zarahemla uit Jeruzalem was gekomen in de tijd dat Sedekia, de koning van Juda, gevankelijk naar Babylon was weggevoerd."},{"vNo":16,"txt":" En zij trokken door de wildernis en werden door de hand des Heren over de grote wateren gebracht naar het land waar Mosiah hen ontdekte; en zij hadden daar vanaf die tijd gewoond."},{"vNo":17,"txt":" En ten tijde dat Mosiah hen ontdekte, waren zij buitengewoon talrijk geworden. Niettemin hadden zij vele oorlogen en ernstige twisten gehad, en waren zij van tijd tot tijd door het zwaard gevallen; en hun taal was verbasterd; en zij hadden geen kronieken meegebracht; en zij loochenden het bestaan van hun Schepper; en Mosiah, noch het volk van Mosiah, kon hen verstaan."},{"vNo":18,"txt":" Het geschiedde echter dat Mosiah hen in zijn taal liet onderwijzen. En het geschiedde, nadat zij in de taal van Mosiah waren onderwezen, dat Zarahemla volgens zijn geheugen een geslachtsregister van zijn vaderen vermeldde; en ze zijn opgetekend, maar niet op deze platen."},{"vNo":19,"txt":" En het geschiedde dat het volk van Zarahemla en dat van Mosiah zich verenigden; en Mosiah werd tot hun koning uitgeroepen."},{"vNo":20,"txt":" En het geschiedde in de dagen van Mosiah dat hem een grote steen werd gebracht met graveersels erop; en hij vertaalde de graveersels door de gave en macht Gods."},{"vNo":21,"txt":" En zij maakten melding van een zekere Coriantumr en van de gesneuvelden van zijn volk. En Coriantumr werd aangetroffen door het volk van Zarahemla; en hij woonde negen manen lang onder hen."},{"vNo":22,"txt":" En er werden ook enkele woorden gesproken over zijn voorvaderen. En zijn eerste ouders waren vertrokken vanaf de toren in de tijd dat de Heer de taal van het volk had verward; en de gestrengheid des Heren was op hen gevallen volgens zijn oordelen, die rechtvaardig zijn; en hun gebeente lag verspreid in het noordelijke land."},{"vNo":23,"txt":" Zie, ik, Amaleki, ben geboren in de dagen van Mosiah; en ik heb lang genoeg geleefd om ooggetuige te zijn van zijn dood; en Benjamin, zijn zoon, regeert in zijn plaats."},{"vNo":24,"txt":" En zie, ik heb in de dagen van koning Benjamin een ernstige oorlog en veel bloedvergieten tussen de Nephieten en de Lamanieten gezien. Maar zie, de Nephieten verkregen veel overwicht op hen; ja, zozeer dat koning Benjamin hen uit het land Zarahemla verdreef."},{"vNo":25,"txt":" En het geschiedde dat ik oud begon te worden; en omdat ik geen nageslacht heb en weet dat koning Benjamin een rechtvaardig man is voor het aangezicht des Heren, daarom zal ik deze platen aan hem overdragen, alle mensen aansporende om tot God, de Heilige Israëls, te komen, en te geloven in profetie en in openbaringen en in de bediening van engelen en in de gave van het spreken in talen en in de gave van het uitleggen van talen en in alle dingen die goed zijn; want er is niets dat goed is of het komt van de Heer; en dat wat kwaad is, komt van de duivel."},{"vNo":26,"txt":" En nu, mijn geliefde broeders, zou ik willen dat gij tot Christus komt, die de Heilige Israëls is, en deelhebt aan zijn heil en de kracht van zijn verlossing. Ja, komt tot Hem en biedt Hem uw gehele ziel als offerande aan, en blijft vasten en bidden, en volhardt tot het einde; en zowaar de Heer leeft, zult gij worden gered."},{"vNo":27,"txt":" En nu wil ik iets zeggen over een zekere groep die optrok, de wildernis in, om terug te keren naar het land Nephi; want er was een groot aantal dat ernaar verlangde hun erfland te bezitten."},{"vNo":28,"txt":" Daarom trokken zij op, de wildernis in. En daar hun leider een sterk en machtig man was, en een halsstarrig man, veroorzaakte hij twist onder hen; en zij werden allen in de wildernis gedood, op vijftig na, en zij keerden weer terug naar het land Zarahemla."},{"vNo":29,"txt":" En het geschiedde dat zij een aanzienlijk aantal anderen meenamen en opnieuw de wildernis introkken."},{"vNo":30,"txt":" En ik, Amaleki, had een broeder, die ook met hen is meegegaan; en sindsdien heb ik niets meer van hen gehoord. En ik sta op het punt in mijn graf af te dalen; en deze platen zijn vol. En ik houd op met mijn spreken."}]}