{"heading":"Сведочанство о Мормоновој књизи долази посредством моћи Светог Духа – Дарови Духа се деле вернима – Духовни дарови увек иду са вером – Моронијеве речи говоре из праха – Дођите Христу, усавршите се у Њему, и посветите своје душе. Око 421. год. после Христа.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Морони 10","verses":[{"vNo":"1 ","txt":"Ево, ја, Морони, пишем нешто што ми се чини добрим, а пишем браћи својој, Ламанцима. И ја бих да они знају да прође више од четири стотине и двадесет година откако беше дат знак о Христовом доласку."},{"vNo":"2 ","txt":"А пошто вам изрекох неколико речи опомене, печатим ове записе."},{"vNo":"3 ","txt":"Гле, ја бих да вас опоменем да када будете читали ово, буде ли мудрост по Богу да то читате, да се сетите како милостив беше Господ деци човечјој, од стварања Адама па све до времена кад ви то будете примили, па пребирајте о томе у срцима својим."},{"vNo":"4 ","txt":"А кад то примите, опомињем вас да упитате Бога, Вечног Оца, у име Христово, није ли то истинито. И будете ли питали срца искреног, са правом намером, имајући веру у Христа, Он ће вам моћу Светог Духа објавити истину о томе."},{"vNo":"5 ","txt":"А моћу Светог Духа можете сазнати истину о свему."},{"vNo":"6 ","txt":"И шта год је добро, праведно је и истинито. Стога, ништа што је добро не пориче Христа, већ признаје да Он јесте."},{"vNo":"7 ","txt":"А да Он јесте можете сазнати моћу Светог Духа. Стога вас помињем да не поричете моћ Божју, јер Он моћу делује у складу са вером деце човечје, исто данас и сутра, и заувек."},{"vNo":"8 ","txt":"И опет, опомињем вас, браћо моја, да не поричете дарове Божје, јер много их је, и долазе од истог Бога. А различити су путеви којима се послужују ти дарови, али је исти Бог који чини све у свему. И они се објавама Духа Божјег дају људима, у корист њихову."},{"vNo":"9 ","txt":"Јер гле, једноме се Духом Божјим даје да поучава реч мудрости;"},{"vNo":"10 ","txt":"А другоме, истим Духом, да поучава реч знања;"},{"vNo":"11 ","txt":"А другоме, силно велика вера; а другом, истим Духом, дарови исцељења;"},{"vNo":"12 ","txt":"И опет, другоме, да чини моћна чуда;"},{"vNo":"13 ","txt":"И опет, другоме, да прориче о свему;"},{"vNo":"14 ","txt":"И опет, другоме, да види анђеле и духове који послужују;"},{"vNo":"15 ","txt":"И опет, другоме, свакојаки језици;"},{"vNo":"16 ","txt":"И опет, другоме, тумачење језика и различитих наречја;"},{"vNo":"17 ","txt":"А сви ти дарови долазе од Духа Христовог, и сваком човеку долазе понаособ, по вољи Његовој."},{"vNo":"18 ","txt":"И ја бих да вас опоменем, љубљена браћо моја, да се сетите да сваки добар дар долази од Христа."},{"vNo":"19 ","txt":"И ја бих да вас опоменем, љубљена браћо моја, да се сетите да је Он исти јуче, данас, и заувек, и да сви ти дарови о којима говорах, који су духовни, никад неће бити укинути докле год свет постоји, осим једино због невере деце човечје."},{"vNo":"20 ","txt":"Стога, мора бити вере. А ако мора бити вере, мора бити и наде. А ако мора бити наде мора бити и милосрђа."},{"vNo":"21 ","txt":"А уколико не будете имали милосрђа, нипошто не можете бити спашени у царству Божјем. Нити можете бити спашени у царству Божјем ако немате вере, нити можете ако немате наде."},{"vNo":"22 ","txt":"А немате ли наде свакако морате очајавати, а очајање долази због безакоња."},{"vNo":"23 ","txt":"А Христ заиста рече очевима нашим: Имате ли веру можете да чините све што је по мени потребно."},{"vNo":"24 ","txt":"А сад говорим свим крајевима земаљским – да дође ли дан да моћ и дарови Божји буду укинути међу вама, биће то због невере."},{"vNo":"25 ","txt":"А буде ли тако, јао деци човечјој, јер неће бити међу вама ниједног да добро чини, не ниједног. Буде ли, наиме, иједног међу вама да добро чини, деловаће моћу и даровима Божјим."},{"vNo":"26 ","txt":"А јао онима који то укину и умру, јер умиру у гресима својим и не могу се спасти у царству Божјем. А то говорим у складу са речима Христовим, и не лажем."},{"vNo":"27 ","txt":"И опомињем вас да се сетите тога, јер журно долази време кад ћете сазнати да не лажем, јер ћете ме видети на суду Божјем, а Господ Бог ће вам рећи: Зар вам не прогласих речи своје, које овај човек записа попут неког који из мртвих вапи, управо попут неког који из праха проговара?"},{"vNo":"28 ","txt":"Проглашавам ово ради испуњења пророштава. А гле, изаћи ће то из уста Вечног Бога, и реч Његова брујаће из покољења у покољење."},{"vNo":"29 ","txt":"И Бог ће вам показати да је истинито оно што написах."},{"vNo":"30 ","txt":"И опет, опоменуо бих вас да дођете Христу и да се држите сваког доброг дара, а да се злог дара, нити ичег нечистог, не дотичете."},{"vNo":"31 ","txt":"И пробуди се, и устани из праха, о Јерусалиме. Да, обуци дивну одећу своју, о кћери сионска, и ојачај коље своје и прошири међе своје заувек, да више не будеш измешан, да се испуне завети Вечног Оца које учини са тобом, о доме Израелов."},{"vNo":"32 ","txt":"Да, дођите Христу, и будите усавршени у Њему, и одрекните се сваке безбожности. А одрекнете ли се сваке безбожности, и Бога љубите свом својом силом, умом и снагом, тада вам је довољна благодат Његова, како бисте благодаћу Његовом били савршени у Христу. А ако сте благодаћу Божјом савршени у Христу, нипошто не можете порицати моћ Божју."},{"vNo":"33 ","txt":"И опет, ако сте благодаћу Божјом савршени у Христу и не поричете моћ Његову, тада сте благодаћу Божјом посвећени у Христу, проливањем крви Христове која је у завету Очевом за опрост греха ваших, како бисте постали свети, без мрље."},{"vNo":"34 ","txt":"А сада, свима вама кажем збогом. Ускоро идем у рај Божји да се одморим, док се дух мој и тело поново не сједине и не будем победнички понесен кроз ваздух, да вас сретнем пред милостивим судом великог Јехове, Вечног Судије и живих и мртвих. Амен."}]}