{"heading":"Упућује се позив да се уђе у покој Господњи – Молите се са правом намером – Христов Дух омогућава људима да распознају добро од зла – Сотона уверава људе да поричу Христа и да чине зло – Пророци објављују Христов долазак – Вером се остварују чуда и анђели послужују – Људи треба да се надају вечном животу и да приањају уз милосрђе. Око 401.–421. год. после Христа.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Морони 7","verses":[{"vNo":"1 ","txt":"И ево, ја, Морони, записујем нешто мало речи оца свога Мормона које он говораше о вери, нади и милосрђу. Tако он, наиме, говораше народу док их поучаваше у синагоги коју они беху изградили као место за служење."},{"vNo":"2 ","txt":"И ево, ја, Мормон, говорим вама, љубљена браћо моја, и по благодати Бога Оца и нашег Господа Исуса Христа и светој вољи Његовој, због дара позива Његовог мени, допуштено ми је да вам се сада обратим."},{"vNo":"3 ","txt":"Говорио бих, дакле, вама који сте од цркве, који сте мирољубиви следбеници Христови, и који задобисте довољно наде кроз коју можете ући у покој Господњи, од овог времена па надаље док се не одморите са Њим на небу."},{"vNo":"4 ","txt":"И ево, браћо моја, судим то о вама због вашег мирољубивог хода са децом човечјом."},{"vNo":"5 ","txt":"Јер сећам се речи Божје која каже: По делима њиховим ћете их препознати, јер ако су дела њихова добра, тада су и они добри."},{"vNo":"6 ","txt":"Јер гле, Бог рече да човек који је зао не може чинити оно што је добро, јер принесе ли дар, или се Богу помоли, не чини ли то са правом намером, не помаже му ништа."},{"vNo":"7 ","txt":"Јер гле, не рачуна му се то у праведност."},{"vNo":"8 ","txt":"Јер гле, ако човек који је зао приноси дар, чини то преко воље, стога му се рачуна исто као да ускрати дар. Стога се рачуна злим пред Богом."},{"vNo":"9 ","txt":"Такође се човеку рачуна за зло ако се помоли али не са правом намером срца. Да, не помаже му ништа, јер Бог не прима никог таквог."},{"vNo":"10 ","txt":"Стога, човек који је зао не може да чини оно што је добро, нити даје добар дар."},{"vNo":"11 ","txt":"Јер гле, горак извор не може давати добру воду, нити добар извор може давати горку воду. Стога, човек који је слуга ђаволов не може да следи Христа, a ако следи Христа не може бити слуга ђаволов."},{"vNo":"12 ","txt":"Стога, све што је добро долази од Бога, а оно што је зло долази од ђавола, јер ђаво је непријатељ Богу и без престанка војује против Њега, и позива и мами на грех и да се непрестано чини оно што је зло."},{"vNo":"13 ","txt":"Али гле, оно што је од Бога позива и мами да се непрестано чини добро. Стога, све што позива и мами да се чини добро и да се Бог љуби и да се Њему служи, од Бога је надахнуто."},{"vNo":"14 ","txt":"Стога припазите, љубљена браћо моја, да не судите да је од Бога оно што је зло, или оно што је добро и што је од Бога, да је од ђавола."},{"vNo":"15 ","txt":"Јер гле, браћо моја, дато вам је да судите како бисте распознавали добро од зла, а пут суда је тако јасан да га савршеним познањем можете распознати као дневно светло од ноћне таме."},{"vNo":"16 ","txt":"Јер гле, Дух Христов даје се сваком човеку да би распознавао добро од зла. Стога вам показујем пут до суда. Наиме, све оно што позива да се чини добро и наводи да се верује у Христа, објављује се моћу и даром Христовим. Стога савршеним познањем препознајете да је то од Бога."},{"vNo":"17 ","txt":"Али све оно што наводи човека да чини зло и да не верује у Христа и да га пориче и Богу не служи, савршеним познањем можете препознати да је од ђавола. Ђаво, наиме, делује на тај начин, јер не наводи ниједног човека да чини добро, не, ниједног. Нити анђели његови, нити они који му се подлажу."},{"vNo":"18 ","txt":"А сад, браћо моја, видећи да знате светло којим можете судити, а то светло је светло Христово, гледајте да не судите неправедно. Јер истим тим судом којим судите и вама ће бити суђено."},{"vNo":"19 ","txt":"Стога вас, браћо, преклињем да марљиво истражујете светлом Христовим, да бисте распознавали добро од зла. А будете ли се држали свега што је добро и не осудите то, сигурно ћете бити дете Христово."},{"vNo":"20 ","txt":"А ево, браћо моја, како је могуће држати се свега што је добро?"},{"vNo":"21 ","txt":"И ево, долазим до оне вере о којој рекох да ћу говорити, и показаћу вам пут којим се можете држати свега што је добро."},{"vNo":"22 ","txt":"Јер гле, Бог знајући све, будући од вечности до вечности, гле, посла анђеле да послужују деци човечјој, да објаве долазак Христов. А кроз Христа ће доћи све што је добро."},{"vNo":"23 ","txt":"И Бог уз то прогласи пророцима, својим сопственим устима, да ће Христ доћи."},{"vNo":"24 ","txt":"И гле, беше различитих начина на које Он објави деци човечјој оно што је добро. А све што је добро долази од Христа, иначе људи беху пали и ништа што је добро не би им могло доћи."},{"vNo":"25 ","txt":"Стога, послуживањем анђеоским и путем сваке речи која излази из уста Божјих, људи почеше испољавати веру у Христа, и тако се путем вере држаху свега што је добро. И тако беше све до доласка Христовог."},{"vNo":"26 ","txt":"А пошто је Он дошао, људи се спашаваху и вером у име Његово, и вером постају синови Божји. И тако да је жив Христ, говораше Он ове речи очевима нашим, говорећи: Шта год заиштете од Оца у име моје, што је исправно, са вером, верујући да ћете примити, гле, биће вам учињено."},{"vNo":"27 ","txt":"Стога, љубљена браћо моја, зар чуда престаше јер се Христ успе на небо и седе с десна Богу, да затражи од Оца права своја на милост коју има према деци човечјој?"},{"vNo":"28 ","txt":"Јер Он испуни сврху закона и полаже право на све оне који имају веру у Њега. А они који имају веру у Њега приањаће уз све што је добро. Стога Он заговара дело деце човечје и вечно пребива на небесима."},{"vNo":"29 ","txt":"И зато што то учини, љубљена браћо моја, зар чуда престаше? Гле кажем вам, не, нити анђели престаше послуживати деци човечјој."},{"vNo":"30 ","txt":"Јер гле, они Му се подлажу, да послужују по речи наредбе Његове, показујући се онима јаке вере и чврстог ума у сваком обличју побожности."},{"vNo":"31 ","txt":"А дужност службе њихове је да позивају људе на покајање и испуњавају и обављају дело завета Очевих, које Он учини деци човечјој, да припреме пут међу децом човечјом, проглашавајући реч Христову изабраним судовима Господњим како би они сведочили о Њему."},{"vNo":"32 ","txt":"А чинећи тако, Господ Бог припрема пут како би остали људи имали веру у Христа, да би се Свети Дух могао настанити у срцима њиховим, у складу са моћу њеном. И тако Отац остварује завете које учини са децом човечјом."},{"vNo":"33 ","txt":"А Христ рече: Будете ли имали веру у мене имаћете моћ да чините све што је по мени потребно."},{"vNo":"34 ","txt":"И Он рече: Покајте се сви крајеви земаљски, и дођите к мени, и крстите се у име моје, и имајте веру у мене да бисте могли бити спашени."},{"vNo":"35 ","txt":"И ево, љубљена браћо моја, ако је истинито оно о чему вам говорах, а Бог ће вам показати моћу и славом великом у последњи дан да то јесте истинито, ако ли је то истинито зар дан чуда преста?"},{"vNo":"36 ","txt":"Или, зар се анђели престаше појављивати деци човечјој? Или, зар им Он ускрати моћ Светог Духа? Или, зар ће докле год време траје, или земља стоји, или има иједног човека да се спаси на лицу њеном, ускратити моћ његову?"},{"vNo":"37 ","txt":"Гле кажем вам, не, јер чуда се вером остварују и вером се анђели појављују и људима послужују. Стога, престане ли то јао деци човечјој јер то је због невере, и све је узалуд."},{"vNo":"38 ","txt":"Јер ниједан човек не може бити спашен, по речима Христовим, уколико нема веру у име Његово. Стога, преста ли то, тада и вера преста, и страшно је стање човеково, јер су као да откупљење не беше учињено."},{"vNo":"39 ","txt":"Али гле, љубљена браћо моја, повољније судим о вама, јер због кроткости ваше судим да имате веру у Христа. Јер ако немате веру у Њега тада нисте достојни да се убројите међу народ цркве Његове."},{"vNo":"40 ","txt":"И опет, љубљена браћо моја, говорио бих вам о нади. Како бисте могли веру стећи уколико немате наду?"},{"vNo":"41 ","txt":"И шта је то чему се надате? Гле, кажем вам да ћете имати наду кроз помирење Христово и моћ васкрсења Његовог, да будете подигнути у живот вечни, а то због вере ваше у Њега, по обећању."},{"vNo":"42 ","txt":"Стога, има ли човек веру мора имати и наду, јер без вере не може бити ни наде."},{"vNo":"43 ","txt":"И опет, гле, кажем вам, не може човек имати веру и наду није ли кротак и смеран у срцу."},{"vNo":"44 ","txt":"Није ли тако, вера његова и нада су узалуд, јер нико није достојан пред Богом осим кротких и смерних у срцу. И ако је човек кротак и смеран у срцу, и моћу Светог Духа признаје да Исус јесте Христ, мора имати милосрђа, јер ако нема милосрђа, ништа је. Стога мора имати милосрђа."},{"vNo":"45 ","txt":"Јер милосрђе дуго трпи, и благо је, и не завиди, и не надима се, не тражи своје, не срди се лако, зло не мисли, и не радује се безакоњу већ се радује истини, све подноси, у све верује, свему се нада, све издржава."},{"vNo":"46 ","txt":"Стога, љубљена браћо моја, немате ли милосрђа, ништа сте, јер милосрђе никад не престаје. Стога, приањајте уз милосрђе, које је од свега највеће, јер све мора престати –"},{"vNo":"47 ","txt":"Али милосрђе је чиста љубав Христова, и траје заувек. И ко год се нађе да га има у последњи дан, биће му добро."},{"vNo":"48 ","txt":"Стога, љубљена браћо моја, молите се Оцу свом снагом срца, да се испуните оном љубављу коју Он подари свима онима који су прави следбеници Сина Његовог, Исуса Христа, да постанете синови Божји. Да ми, када се Он појави, будемо попут Њега јер ћемо га видети онаквог какав јесте, да можемо имати ту наду, да можемо бити очишћени баш као што је Он чист. Амен."}]}