{"heading":"И Нефијци и Ламанци се изопачују и кваре – Они муче и убијају једни друге – Мормон се моли да благодат и доброта заувек почивају на Моронију. Око 401.–421. год. после Христа.","sectionHeading":"Друга посланица Мормонова сину његовом, Моронију.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Морони 9","verses":[{"vNo":"1 ","txt":"Љубњени сине мој, пишем ти опет да знаш да сам још увек жив, али пишем ти нешто о ономе што је тешко."},{"vNo":"2 ","txt":"Јер гле, имадох жестоку битку са Ламанцима, у којој не победисмо. И Аркеантус паде од мача, а исто тако и Лурам и Емром. Да, и ми изгубисмо велик број својих најбољих људи."},{"vNo":"3 ","txt":"И ево, гле, сине мој, бојим се да ће Ламанци уништити овај народ, јер се не кају те их Сотона непрестано подстиче да се срде једни на друге."},{"vNo":"4 ","txt":"Гле, непрестано се напрежем око њих, и кад им са оштрином говорим реч Божју, задрхте и срде се на мене, а кад оштрину не користим отврдну наспрам ње срца своја. Бојим се, стога, да се Дух Господњи преста напрезати око њих."},{"vNo":"5 ","txt":"Јер тако силно се срде да ми се чини да немају страха од смрти, и изгубише узајамну љубав и непрестано су жедни крви и освете."},{"vNo":"6 ","txt":"И ево, љубљени сине мој, упркос тврдоћи њиховој, хајде да марљиво радимо, јер ако бисмо престали да радимо били бисмо под осудом, јер док смо у овој колиби глиненој имамо да извршимо рад како бисмо победили непријатеља сваке праведности и одморили душе своје у царству Божјем."},{"vNo":"7 ","txt":"А сад пишем нешто о страдањима овог народа. Наиме, по обавештењу које примих од Аморона, гле, Ламанци имају много затвореника које одведоше са куле Шеризе. А има мушкараца, жена и деце."},{"vNo":"8 ","txt":"А мужеве и очеве тих жена и деце побише, и жене хране телима мужева њихових, и децу телима очева њихових. И не дају им воду, осим само мало."},{"vNo":"9 ","txt":"И упркос тој великој одвратности Ламанаца, не премашује она ону народа нашег у Моријантуму. Јер гле, заробише они многе кћери ламанске, и пошто им одузеше оно што је најдраже и најдрагоценије од свега, а то су чедност и врлина –"},{"vNo":"10 ","txt":"И пошто учинише то, побише их на најокрутнији начин, до смрти мучећи тела њихова. А пошто учинише то, пождераше тела њихова попут дивљих звери, због тврдоће срца својих. А то чине у знак храбрости."},{"vNo":"11 ","txt":"О, љубљени сине мој, како може народ попут овог, који је без уљудности –"},{"vNo":"12 ","txt":"(А прође само неколико година откако беху уљудан и пријатан народ)"},{"vNo":"13 ","txt":"Али, о сине мој, како може народ попут овог, чије уживање је у толико много одвратности –"},{"vNo":"14 ","txt":"Како можемо очекивати да Бог задржи своју руку на суду против нас?"},{"vNo":"15 ","txt":"Гле, срце моје вапи: Јао овом народу. Изађи на суд, о Боже, и сакри грехе њихове, и опакост и одвратности пред лицем својим!"},{"vNo":"16 ","txt":"И опет, сине мој, много је удовица и кћери њихових које осташе у Шеризи, а онај део намирница које не однеше Ламанци, однесе војска Зенефијева, а њих остави да лутају где год могу за храном. И многе старе жене падају уз пут и умиру."},{"vNo":"17 ","txt":"А војска која је са мном слаба је, а војске ламанске су између Шеризе и мене. И сви они који пребегоше у војску Аронову падоше као жртве њихове страшне свирепости."},{"vNo":"18 ","txt":"О, искварености мога народа! Без реда су и без милости. Гле, само сам човек и имам само снагу човечју, и више не могу да спроводим наредбе своје."},{"vNo":"19 ","txt":"А они ојачаше у изопачености својој. И подједнако су окрутни, не штедећи никог, ни младог ни старог, и уживају у свему осим у оном што је добро. И страдање жена наших и деце наше на целом лицу ове земље надмашује све. Да, језик не може изрећи нити се може написати."},{"vNo":"20 ","txt":"А сад, сине мој, не задржавам се више на том страшном призору. Гле, ти познајеш опакост овог народа. Знаш да су без начела и осећања, а њихова опакост надмашује ону ламанску."},{"vNo":"21 ","txt":"Гле, сине мој, не могу их Богу препоручити да ме не би ударио."},{"vNo":"22 ","txt":"Али гле, сине мој, тебе препоручујем Богу и уздам се у Христа да ћеш се спасти, и молим се Богу да ти поштеди живот тако да можеш да будеш сведок повратка овог народа Њему, или потпуног уништења њиховог, јер знам да морају страдати уколико се не покају и Њему врате."},{"vNo":"23 ","txt":"А страдају ли биће им као Јаредовцима, због упорности срца њихових која траже крв и освету."},{"vNo":"24 ","txt":"А ако страдају, знамо да многи од браће наше пребегоше Ламанцима, и још многи ће им пребећи. Стога, напиши нешто мало, ако будеш поштеђен, а ја страдам и не видевши те. Али, надам се да ћу те видети ускоро, јер имам свете записе које бих хтео да ти уручим."},{"vNo":"25 ","txt":"Сине мој, буди веран у Христу и нек те не жалости оно што ти написах, да те у смрт повуче, већ нек те Христ уздигне и нек страдања Његова и смрт, и указивање Његово у телу очевима нашим, и милост Његова и трпељивост, и нада у славу Његову и у вечни живот, заувек почивају у уму твоме."},{"vNo":"26 ","txt":"И нека благодат Бога Оца, чији престо је високо на небесима, и Господа нашег Исуса Христа, који седи с десна моћи Његове, док све Њему не покори, буде и остане са тобом заувек. Амен."}]}