{"heading":"Ndị Juu ga-akpọgide Chineke ha n’obe—A ga-ekposasị ha ruo mgbe ha ga amalite ikwere na ya—Amerika ga-abụ ala ntọhapụ ebe n’adịghị eze ga-achị ya—Ka unu na Chineke mee udo ma rite nzọpụta site n’amara ya. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Niphaị 10","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Jekọb, na-agwa unu ọzọ, ụmụnne m nwoke ndị m hụrụ n’anya, gbasara ngalaba ezi-omume a nke m kwuworo okwu maka ya."},{"vNo":"2 ","txt":"N’ihi na lee, nkwa nile ndị anyị nwetaworo bụ nkwa e kwere anyị dịka n’anụ arụ; ya mere, dịka e gosịworo m ya na ọtụtụ ụmụ anyị ga-ala-n’iyi n’anụ arụ n’ihi ekweghị ekwe, otu o sila dị, Chineke ga-emere ọtụtụ ebere; ma a ga-ewetaghachi ụmụ anyị, nke ga-eme ka ha nweta ihe ahụ nke ga-enye ha ezi ọmụma nke Onye-mgbapụta ha."},{"vNo":"3 ","txt":"Ya mere, dịka m gwara unu, ọ ga-adịrịrị mkpa na Kraịst—n’ihi na n’abalị nke ikpe-azụ mụọ-ozi ahụ gwara m okwu na nke a ga-abụ aha ya—ga-abịa n’etiti ndị Juu, n’etiti akụkụ ụwa ndị kara bụrụ ndị ọjọọ; ma ha ga-akpọgide ya n’obe—n’ihi na otu a ka ọ masịworo Chineke anyị na ọ ga-adị, ma ọdịghị mba ọzọ n’ụwa ga-akpọgide Chineke ha n’obe."},{"vNo":"4 ","txt":"N’ihi na ọbụrụ na oke ọrụ-ebube nile ahụ ga-eme n’etiti mba ndị ọzọ ha ga-echegharị, ma mata na ọ bụ Chineke ha."},{"vNo":"5 ","txt":"Ma na n’ihi nchụ-aja aghụghọ nile na ajọọ-omume nile, ha bụ ndị nọ na Jerusalem ga-akpọ ekwe ha nkụ megide ya, ka a kpọgide ya n’obe."},{"vNo":"6 ","txt":"Ya mere, n’ihi ajọọ-omume ha nile, mbibi nile, ụnwụ nile, ajọọ ọrịa nile, na nkwafu-ọbara ga-abịakwasị ha; ma ndị nke a na-agaghị ebibi ka a ga-ekposasị n’etiti mba nile."},{"vNo":"7 ","txt":"Mana lee, otu a ka Onye-nwe Chineke kwuru: Mgbe ụbọchị ruru na ha ga-ekwere na m, na m bụ Kraịst, mgbe ahụ ka mụ na nna ha gbaworo-ndụ na aga-akpọtaghachi ha n’anụ arụ, n’elu ụwa, laghachị n’ala nile nke nketa ha."},{"vNo":"8 ","txt":"Ma ọ ga-eru na-aga achịkọbata ha site n’ogologo mkposasị ha, site na ala nile mmiri gbara gburu-gburu nke osimiri, ma site n’akụkụ anọ nke ụwa, ma mba nile nke ndị Jentaịlụ ga-adị ukwuu n’anya nke m, otu a ka Chineke kwuru, n’ibụga ha ruo n’ala nile nke nketa ha."},{"vNo":"9 ","txt":"E, ndị eze ndị Jentaịlụ nile ga-abụ ndị nna-na-azụ ụmụ nye ha, ma ndị eze-nwanyị ha nile ga-abụ ndị nne na-azụ ụmụ; ya mere, nkwa nile nke Onye-nwe dị ukwuu n’ebe ndị Jentaịlụ nọ, n’ihi na o kwuwo ya, ma onye ga arụ ụka?"},{"vNo":"10 ","txt":"Mana lee, ala nke a, otu a ka Chineke kwuru, ga-abụ ala nketa unu, ma ndị Jentaịlụ ka a ga-agọzi n’elu ala ahụ."},{"vNo":"11 ","txt":"Ma ala nke a ga-abụ ala nke ntọhapụ nye ndị Jentaịlụ, ma a gaghị enwe ndị eze n’elu ala ahụ, ndị ga-ewelite elu nye ndị Jentaịlụ."},{"vNo":"12 ","txt":"Ma a ga m ewusi ala a ike megide mba nile ndị ọzọ."},{"vNo":"13 ","txt":"Ma onye ọbụla na-alụ ọgụ megide Zaịọn ga ala-n’iyi, otu a ka Chineke kwuru."},{"vNo":"14 ","txt":"N’ihi na onye ọbụla welitere eze megide m ga-ala-n’iyi, n’ihi na mụ, bụ Onye-nwe, eze nke elu-igwe, ga-abụ eze ha, ma aga m abụ ìhè nye ha ruo mgbe nile, bụ ndị na-anụ okwu m nile."},{"vNo":"15 ","txt":"Ya mere, n’ihi nke a, na a ga-emezu ọgbụgba-ndụ m nile nke M meworo nye ụmụ nke mmadụ, na m ga-emere ha mgbe ha nọ n’anụ arụ, ọ dịrịrị mkpa na m ga-ebibi ọrụ nzuzo nile nke ọchịchịrị, na nke igbu mmadụ nile, na nke ihe arụ nile."},{"vNo":"16 ","txt":"Ya mere, onye ọbụla n’alụ ọgụ megide Zaịọn, ma Juu ma Jentaịlụ, ma ndị bụ oru ma ndị nwe onwe ha, ma ndị nwoke ma ndị nwanyị, ga-ala-n’iyi; n’ihi na ha bụ ndị bụ akwụnakwụna nke ụwa nile; n’ihi na ndị na-anọnyereghị m na-emegide m, ka Chineke anyị kwuru."},{"vNo":"17 ","txt":"N’ihi na a ga m emezu nkwa m nile nke m kweworo ụmụ nke mmadụ, na a ga m emere ha mgbe ha nọ n’anụ arụ—"},{"vNo":"18 ","txt":"Ya mere, ụmụnne m nwoke ndị m hụrụ n’anya, otu a ka Chineke anyị kwuru: A ga m akpagbu mkpụrụ-afọ gị site n’aka nke ndị Jentaịlụ, otu o sila dị, a ga m eme ka obi ndị Jentaịlụ dị nro, ka ha wee dịka nna nye ha; ya mere, ndị Jentaịlụ ga-abụ ndị agọziri agọzi ma gụnye n’etiti ụlọ nke Israel."},{"vNo":"19 ","txt":"Ya mere, a ga m edo ala a nsọ nye mkpụrụ-afọ unu, na ndị ahụ a ga-agụnye n’etiti mkpụrụ-afọ unu, ruo mgbe nile, n’ihi ala nke nketa ha; n’ihi na ọ bụ ala nhọrọ karịa ala ndị ọzọ, otu a ka Chineke gwara m, karịa ala nile ndị ọzọ, ya mere, a ga m achọ ka mmadụ nile na-ebi n’ala ahụ ka ha na-efe m, otu a ka Chineke kwuru."},{"vNo":"20 ","txt":"Ma ugbua, ụmụnne m nwoke ndị m hụrụ n’anya, ebe anyị hụworo na Chineke nke ebere anyị enyewo anyị nnukwu mmata ihe ha otu a gbasara ihe ndị a, ka anyị na-echeta ya, ma wezuga mmehie anyị nile, ma ghara ịkwụdata isi anyị, n’ihi na a tụfughị anyị atụfu; otu o sila dị, a chụpụwo anyị site n’ala nke nketa anyị; mana e dugawo anyị n’ala nke ka mma, n’ihi na Onye-nwe emewo osimiri okporo ụzọ anyị, ma anyị nọ n’ala nile mmiri gbara gburu-gburu nke osimiri."},{"vNo":"21 ","txt":"Ma nnukwu ka nkwa nile nke Onye-nwe di nye ha bụ ndị nọ n’elu ala ahụ mmiri gbara gburu-gburu nke osimiri; ya mere dịka o kwuru, ala mmiri gbara gburu-gburu, ọ ga-enweriri ihe ka nke a, ma ndị bi kwa na ha bụ ụmụnne anyị."},{"vNo":"22 ","txt":"N’ihi na lee, Onye-nwe Chineke akpọpụwo site n’oge ruo n’oge site n’ụlọ nke Israel, dịka ọchịchọ na mmasị ya siri dị. Ma ugbua lee, Onye-nwe na-echeta ndị nile ekewapụworo, ya mere ọ na-echeta kwa anyị."},{"vNo":"23 ","txt":"Ya mere, nweenụ an̄ụrị n’obi unu, ma cheta na unu nwere onwe unu ime ihe unu chọrọ ime—ịhọrọ ụzọ nke ọnwụ mgbe nile na-adigide ma-ọbụ ụzọ nke ndụ ebighi-ebi."},{"vNo":"24 ","txt":"Ya mere, ụmụnne m nwoke ndị m hụrụ n’anya, mee nụ udo na ọchịchọ nke Chineke, ma ọbụghị nye ọchịchọ nke ekwensu na anụ arụ; ma cheta, mgbe unu meworo udo unu na Chineke, na ọ bụ n’ime na site n’amara nke Chineke ka a ga azọpụta unu."},{"vNo":"25 ","txt":"Ya mere, ka Chineke kulite unu site n’ọnwụ site n’ike nke mbilite n’ọnwụ, na kwa site n’ọnwụ mgbe nile na-adigide site n’ike nke aja mgbaghara mmehie, ka e wee nabata unu n’ime ala-eze ebighi-ebi nke Chineke, ka unu wee too ya site n’amara nsọ. Amen."}]}