{"heading":"Jekob hụrụ Onye-mgbapụta ya—Iwu nke Moses na-egosị ezigbo-ụdị nke Kraịst ma gosipụta na ọ ga-abịa. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Niphaị 11","verses":[{"vNo":"1 ","txt":"Ma ugbua, Jekọb kwuru ọtụtụ ihe ndị ọzọ nye ndị m n’oge ahụ; otu o sila dị nanị ihe ndị a ka m meworo ka e depụta, n’ihi na ihe ndị m depụtaworo ezuworo m."},{"vNo":"2 ","txt":"Ma ugbua mụ, Nifaị, na-edekarị okwu nile nke Aịsaịa, n’ihi na mkpụrụ-obi m na-enwe mmasị n’okwu ya nile. N’ihi na a ga m e ji okwu ya nile tụnyere ndị m, ma a ga m ezipụgara ha ụmụ m nile, n’ihi na n’ezie ọ hụrụ Onye-mgbapụta m, dịka m hụworo ya."},{"vNo":"3 ","txt":"Ma nwanne m nwoke, Jekọb, ahụwo kwa ya dịka m hụworo ya; ya mere, a ga m ezigara ụmụ m okwu ha iji gosị ha na okwu m nile bụ ezi-okwu. Ya mere, site n’okwu mmadụ atọ, Chineke ekwuwo, a ga m ehiwe okwu m. Otu o sila dị Chineke na-ezita ndị aka-ebe karịa ndị a, ma ọ na-egosipụta okwu ya nile."},{"vNo":"4 ","txt":"Lee, mkpụrụ-obi m na-enwe mmasị n’igosi ndị m ezi-okwu nke ọbịbịa Kraịst; n’ihi na, n’ihi nke a ka e nyeworo iwu Moses; na ihe nile nke Chineke nyeworo site na mmalite ụwa, nye mmadụ, bụ igosị ezigbo ụdị ya."},{"vNo":"5 ","txt":"Ma mkpụrụ-obi m na-enwe kwa mmasị n’ọgbụgba-ndụ nile nke Onye-nwe nke ọ gbaworo ya na nna anyị ha; e, mkpụrụ-obi m na-enwe mmasị n’amara ya, na n’ikpe zịrị-ezi ya, na ike, na obi ebere na nnukwu atụmatụ ebighi-ebi nke nnapụta site n’ọnwụ."},{"vNo":"6 ","txt":"Ma mkpụrụ-obi m na-enwe mmasị n’igosipụta nye ndị m na, ma ọbụghị na Kraịst ga-abịa, mmadụ nile ga-alarịrị n’iyi."},{"vNo":"7 ","txt":"N’ihi na a sị na ọdịghị Kraịst dị, ọdighị Chineke dị; ma ọbụrụ na ọdighị Chineke di, anyị adịghị, n’ihi na okike agaraghị adị. Ma na o nwere otu Chineke dị, ma ọ bụ ya bụ Kraịst, ma ọ ga-abịa n’ozuzu oge a kara aka nke ya."},{"vNo":"8 ","txt":"Ma ugbua a na m ede ụfọdụ okwu nke Aịsaịa, na onye ọbụla n’ime ndị m ga-ahụ okwu ndị a ga-ewelite obi ha ma n̄ụrịa n’ihi mmadụ nile. Ugbua ndị a bụ okwu nile ndị ahụ, ma unu ga-atụnyere ha nye onwe unu na nye mmadụ nile."}]}