{"heading":"Juda na Jerusalem ka aga-ata ahụhụ n’ihi erubeghị-isi ha—Onye-nwe na-arịọ maka ma na-ekpe ndị ya ikpe—Ụmụada nke Zaịọn ka a bụrụ ọnụ ma taa ha ahụhụ n’ihi ịdabere n’ihe nke ụwa—Tulee Aịsaịa 3. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Niphaị 13","verses":[{"vNo":"1 ","txt":"N’ihi na lee, Onye-nwe, Onye-nwe nke usuu nile nke ndị-agha, na-esi na Jerusalem, si kwa na Juda, wepu ihe-ndabere na mkpa-n’aka, ihe-mkpa-n’aka nile nke nri, na ihe-ndabere nile nke mmiri—"},{"vNo":"2 ","txt":"Nwoke ahụ bụ dike, na nwoke nke agha, onye-ikpe, na onye-amụma, na onye na-akpachapụ anya, na onye ichie;"},{"vNo":"3 ","txt":"Ọchị-agha nye-isi nke iri-ndị-agha-ise, na nwoke a na enye-nsọpụrụ, na onye-ndụmọdụ, na onye-nka-aghụghọ, na onye okwu-okwu ire nkọ."},{"vNo":"4 ","txt":"Ma a ga m enye ha ụmụ ka ha bụrụ ụmụ-eze hạ, ma ụmụaka ga-achị ha."},{"vNo":"5 ","txt":"Ma a ga-achị ndị ahụ ọchịchị aka ike, onye ọbụla megide ibe ya na onye ọbụla megide agbata obi ya; nwata ga-ebuli onwe ya elu na mpako megide ichie, ma onye-eledara anya megide onye a na-asọpụrụ."},{"vNo":"6 ","txt":"Mgbe otu onye ga-ejide nwanne ya nke ụlọ nna ya, ma wee sị: I nwere uwe, bụrụ onye-ọchịchị anyị, ma e kwela ka mbibi a bịa n’okpuru aka gị—"},{"vNo":"7 ","txt":"N’ime ụbọchị ahụ ka ọ ga-an̄ụ iyi, sị: A gaghị m abụ onye-ọgwọ-ọrịa; n’ihi na n’ime ụlọ m ọdịghị ihe oriri ma-ọbụ ihe oyiyi dị ya; emela m onye-ọchịchị nke ndị ahụ."},{"vNo":"8 ","txt":"N’ihi na e bibiwo Jerusalem, ma Juda adawo, n’ihi na ire ha na omume ha nile na-emegide Onye-nwe, ịkpasu anya abụọ nke otuto ya."},{"vNo":"9 ","txt":"Ngosi mbara iru ha na-agba aka-ebe megide ha, ma na-egosipụta mmehie ha ka ọ dị, ọbụna dịka Sọdọm, ma ha agaghị enwe ike izo ya. Ahụhụ na-adịrị mkpụrụ-obi ha nile, n’ihi na ha ejiwo ihe ọjọọ kwụọ onwe ha ụgwọ!"},{"vNo":"10 ","txt":"Gwa ndị ezi-omume na ọ ga-adịrị ha mma; n’ihi na ha ga-eri mkpụrụ nke sitere n’omume ha."},{"vNo":"11 ","txt":"Ahụhụ na-adịrị ndị ajọọ-omume, n’ihi na ha ga-ala-n’iyi; n’ihi na ụgwọ ọrụ nke aka ha nile ga-adịkwasị ha!"},{"vNo":"12 ","txt":"Ma ndị m, ụmụ-ntakịrị bụ ndị na-achị ha ọchịchị aka ike, ma ndịnyom na-achị ha. O ndị m, ndị na-achị unu na-eme ka unu mee mmehie ma bibie ụzọ nke okporo-ụzọ unu nile."},{"vNo":"13 ","txt":"Onye-nwe na-eguzọro ọtọ na-rịọ arịrịọ, ma na-eguzọro ikpe ndị nile ikpe."},{"vNo":"14 ","txt":"Onye-nwe ga-aba n’ikpe, ya na ndị ichie nile nke ndị ya na ụmụ ndị eze nile nọ n’ime ha; n’ihi na unu erichapụwo ubi vine na ngwo-ngwo nke ndị ogbenye nọ n’ime ụlọ unu."},{"vNo":"15 ","txt":"Gịnị ka unu zubere? Unu pịarisịrị ndị m, ma gwepiasịa iru nile nke ndị ogbenye, ka Onye-nwe Chineke nke usuu nile nke ndị-agha kwuru."},{"vNo":"16 ","txt":"Nke ka nke, Onye-nwe sịrị: N’ihi na ụmụ-ada nke Zaịọn bụ ndị mpako, na-aga ije site n’iseti olu esite na anya nrafu, na-eje na-arọ-mma ka ha na-aga, na-eme ka ụkwụ ha na-ada ụda—"},{"vNo":"17 ","txt":"Ya mere, Onye-nwe ga-eme ka ọkọ isi bịakwasị ụmụ-ada nile nke Zaịọn, ma Onye-nwe ga achọpụta ebe nzuzo ha nile."},{"vNo":"18 ","txt":"N’ime ụbọchị ahụ Onye-nwe ga-ewepụ ịkpa-ike nke ọla ha nile na-ada ụda, na ihe-ịchọ mma isi nile na ihe-isi gburu gburu dịka ọnwa:"},{"vNo":"19 ","txt":"Ihe nkwụnye nile na ọla-aka nile, na akwa mkpuchi olu nile;"},{"vNo":"20 ","txt":"Okpu nile a chọrọ mma, na ọla-ụkwụ nile, na eriri-isi nile, na mkpọ ihe isi-ọma nile, na ihe-ntị nile;"},{"vNo":"21 ","txt":"Ọla-aka nile, na ọla mkwụ-n’imi nile;"},{"vNo":"22 ","txt":"Uwe mgbanwe nke emume nile, na uwe mwụda nile, na akwa mgbokwasị nile, na ntakịrị ihe ijide isi;"},{"vNo":"23 ","txt":"Enyo nile, na ọmarịcha akwa-linen nile, na ihe mkpuchi-isi na olu nile, na akwa mgbochi nile."},{"vNo":"24 ","txt":"Ma ọ ga-eru, n’ọnọdụ isi ụtọ a ga-enwe isi ihe ire ure; ma n’ọnọdụ ịhenjisi ukwu ike, ndọwa; ma n’ọnọdụ agịrị-isi edoziri-edozi, nkwọchasị-isi; n’ọnọdụ akwa ọma akpara-akpa, ihe-okike nke akwa-mkpe; ire ọkụ n’ọnọdụ ịma mma."},{"vNo":"25 ","txt":"Ndịkom gị ga-ada site na mma-agha, ma ndị bụ dike, n’ime agha."},{"vNo":"26 ","txt":"Ma ọnụ-ụzọ ama ya nile ga-akwa akwa arịrị ma ruo uju ma ọ ga atọgbọrọ n’efu, ma ọ ga-anọdụ n’elu ala ahụ."}]}