{"heading":"Kraịst ga-adị ka otu okwute nke nkpọbi ụkwụ na nke otu nkume nkpasu-iwe—Chọọ Onye-nwe, ọbụghị ndị amụsu n’enyo-enyo—Lekwasị iwu ahụ na ama ahụ anya maka ndụzi.—Tulee Aịsaịa 8. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Niphaị 18","verses":[{"vNo":"1 ","txt":"Nke ka nke, okwu nke Onye-nwe sịrị m: Were nnukwu mbadamba akwụkwọ, ma jiri mkpịsị nwoke ji ede ihe dee n’ime ya, gbasara Maha-shalal-hash-baz."},{"vNo":"2 ","txt":"Ma a kpọrọ m ndị-aka-ebe kwesịrị-ntụkwasị-obi ka ha dekọọ, Ụraịa bụ onye nchụ-aja na Zekaraịa nwa Jeberekaịa."},{"vNo":"3 ","txt":"Ma e jekwuru m onye-amụma-nwanyị ahụ; ma o tụrụ ime ma mụta nwa nwoke. Mgbe ahụ Onye-nwe sịrị m: Kpọọ aha ya, Maha-shalal-hash-baz."},{"vNo":"4 ","txt":"N’ihi na lee, nwa ahụ agaghị ama ihe ibeakwa, Nna m, na nne m, tutu akụ na ụba Damaskọs na ibu Sameria akwatara n’agha ga-abụ ihe ewepụru n’ịrụ eze Asịria."},{"vNo":"5 ","txt":"Onye-nwe gwara m okwu ọzọ na-asị:"},{"vNo":"6 ","txt":"Ebe ọbụ na ndị a na-ajụ mmiri nile nke Shiloah na-aga nwayọ, ma n̄ụrịa ọn̄ụ n’ime Rizịn na nwa nwoke Remalaịa;"},{"vNo":"7 ","txt":"Ugbua ya mere, Lee, Onye-nwe na-ewelite mmiri nile nke osimiri ahụ ka ọ bịakwasị ha, nke siri ike dị kwa ọtụtụ, ọbụna eze nke Asịria na ebube ya nile; ma ọ ga-arịgota n’elu ebe mmiri ahụ nile si eru, ma gafee nsọtụ ya nile."},{"vNo":"8 ","txt":"Ma ọ ga agafe site na Juda; ọ ga-ejubiga oke ma gafee, ọ ga-eru ọbụna ruo n’olu: ma ịgbasapụ nku ya ga ejupụta mbara ala gị, O Immanuel."},{"vNo":"9 ","txt":"Jikọọ nụ onwe unu ọnụ, O unu ndị mmadụ, ma a ga-agbaji unu na mpekere mpekere; ma gee ntị unu nile ndị mba dị anya; kekọta nụ onwe unu, ma a ga-agbajisị unu na mpekere mpekere; kekọta nu onwe unu, ma a ga-agbajisị unu na mpekere-mpekere."},{"vNo":"10 ","txt":"Dụrịtanụ onwe unu ọdụ, ma ọ ga-abịa n’ihe efu, kwuo okwu ahụ, ma ọ gaghị egụzọ; n’ihi na Chineke nọnyere anyị."},{"vNo":"11 ","txt":"N’ihi na Onye-nwe gwara m otu a n’aka dị ike, ma kuziere m ka m ghara ịga n’ụzọ ndị nke a, na-asị:"},{"vNo":"12 ","txt":"Unu asịla, Nchịkọta ọnụ, nye ndị nile nke ndị a ga-asị, Nchịkọta ọnụ, ọbụghị ma unu ga-atụ egwụ ihe ha na-atụ egwụ, ma-ọbụ tụọ egwụ."},{"vNo":"13 ","txt":"Doo nụ Onye-nwe nke usuu nile nke ndị-agha nsọ n’onwe ya, ka ọ bụrụ onye unu ga atụ egwụ, ka ọ bụrụ onye unu na-atụ oke egwụ."},{"vNo":"14 ","txt":"Ma ọ ga-abụ ebe mgbaba dị nsọ; ma na ka ọ bụrụ okwute mkpọbe ụkwụ na oke nkume nke mkpasu-iwe nye ụlọ Israel ahụ nile, ọ ga-abụ igbudu na ọnya nye ndị bi na Jerusalem."},{"vNo":"15 ","txt":"Ma ọtụtụ n’etiti ha ga-akpobe ụkwụ daa n’ala, ma gbajisịa, ma ma n’ọnya, e wee jide ha."},{"vNo":"16 ","txt":"Kechie ihe ịgba-ama ahụ, rachie iwu ahụ n’etiti ndị na-eso ụzọ m nile."},{"vNo":"17 ","txt":"Ma a ga m echere Onye-nwe, nke na-ezonarị ụlọ nke Jekọb iru ya, ma a ga m ele anya ya."},{"vNo":"18 ","txt":"Lee, mụ na ụmụ nile ndị Onye-nwe nyeworo m bụ maka ihe iriba-ama nile na maka ihe-ebube nile n’Israel sitere n’Onye-nwe nke usuu nile nke ndị-agha, Onye na-ebi n’ụgwụ Zaịọn."},{"vNo":"19 ","txt":"Ma mgbe ha ga-asị unu: Jụọ nụ ha bụ ndị na-akpọpụta ndị mụọ a dị mbụ mara amara, na ndị amụsu nile na-enyo na atamụ—ọ bụ na ndị mmadụ ha ekwesịghị ịjụta Chineke ha ka ndị dị ndụ wee nụrụ n’ọnụ ndị nwụrụ anwụ?"},{"vNo":"20 ","txt":"N’iwu ahụ na ịgba-ama ahụ; ma ọbụrụ na ha ekwughị dịka okwua si dị, ọ bụ n’ihi na ìhè adịghị n’ime ha."},{"vNo":"21 ","txt":"Ma ha ga-agabiga ya n’oke mkpa na agụụ, ma ọ ga-eru na mgbe agụụ ga-agụ ha, ha ga-akpasu onwe ha iwe, ma kọcha eze ha na Chineke ha, ma lelie anya n’elu."},{"vNo":"22 ","txt":"Ma ha ga-ele anya n’ala ma hụ nsogbu, na ọchịchịrị, mgbachu nke nnukwu arụ mgbu, ma a ga-achụba ha n’ọchịchịrị."}]}