{"heading":"Mgbapụta na-abịa site n’ Mesaịa ahụ dị Nsọ—Inwere-onwe nke nhọrọ (ohere ịhọrọ) dị mkpa na ndụ na ịga n’iru—Adam dara ka mmadụ wee dị—Mmadụ nwere ohere ịhọrọ ntọhapụ na ndụ ebighi-ebi. Ihe dịka n’afọ 588 ruo 570 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Niphaị 2","verses":[{"vNo":"1 ","txt":"Ma ugbua, Jekọb, a na m agwa gị: Ị bụ nwa mbụ m n’ụbọchị mkpagbu m n’ọzara. Ma lee, mgbe ị dị na nwata i hụworọrịị ahụhụ nke mkpagbu na nnukwu ihe mwute, n’ihi okwu na-enweghị nrube-isi nke ụmụnne gị ndị nwoke."},{"vNo":"2 ","txt":"Otu o sila dị, Jekọb, nwa mbụ m n’ime ọzara, ị matara ịdị ukwuu nke Chineke; ma ọ ga-agọzi mkpagbu gị nile ka ha bụrụ uru gị."},{"vNo":"3 ","txt":"Ya mere, mkpụrụ-obi gị ka aga-agọzi, ma ị ga-ebi n’udo, gị na nwanne gị nwoke, Nifaị; ma ụbọchị gị nile ka ị ga-eji jeere Chineke gị ozi. Ya mere, a ma m na a gbapụtawo gị, n’ihi ezi-omume nke Onye-mgbapụta gị; n’ihi na ị hụwo nke a na n’ozuzu oge akara aka ọ ga-abịa iweta nzọpụta nye ụmụ mmadụ."},{"vNo":"4 ","txt":"Ma ị hụwọrịị na nwata gị, ebube ya; ya mere, a ga-agọzi gị ọbụna dịka ha bụ ndị ọ ga-ekwusara ozi-ọma n’anụ arụ, n’ihi na Mụọ ahụ bụ otu ihe ahụ, ụnyahụ, taa, na ruo mgbe nile. Ma emeziri ụzọ ahụ site n’ọdịda nke mmadụ, ma nzọpụta bụ n’efu."},{"vNo":"5 ","txt":"Ma akụziworo mmadụ otu o zuuru ha nke ga-eme ka ha mata mma na njọ. Ma iwu ahụ ka e nyere ụmụ mmadụ. Ma site n’iwu ahụ ọdịghị anụ arụ ikpe na-amaghị; ma ọbụ, site n’iwu ahụ e bepụrụ ụmụ mmadụ. E, site n’iwu nke arụ e bepụrụ ha; na kwa, site n’iwu nke mụọ ha n’ala n’iyi site n’ihe dị mma, ma bụrụ ndị nọ na nhuju-anya ruo mgbe nile."},{"vNo":"6 ","txt":"Ya mere, mgbapụta na-abịa n’ime na site na Mesaịa dị Nsọ; n’ihi na o jupụtara na amara na ezi-okwu."},{"vNo":"7 ","txt":"Lee, o nyewo onwe ya dịka ihe ịchụ-aja nke mmehie, ịza ajụjụ nke nsọtụ nile nke iwu ahụ, nye ndị nile nwere obi tiwara etiwa na mụọ nke nchegharị; ma ọdịghị onye ọzọ ọbụla a ga azara nsọtụ nile nke iwu ahụ."},{"vNo":"8 ","txt":"Ya mere, lee otu o si dị nnukwu mkpa ime ka ndị bi n’ụwa mata ihe ndị a, ka ha mata na onweghị anụ arụ ọbụla nwere ike ibi n’iru Chineke, ma ọbụghị site n’ikwesi ekwesi, na obi ebere, na amara nke Mesaịa ahụ dị Nsọ, onye tọgbọworo ndụ ya dịka n’anụ arụ, ma were kwa ya ọzọ site n’ike nke Mụọ ka o nwe ike iweta na mmezu mbilite n’ọnwụ nke ndị nwụrụ anwụ, ebe ọbụ onye mbụ ga-ebilite."},{"vNo":"9 ","txt":"Ya mere, ọ bụ mkpụrụ mbụ nye Chineke, ebe ọbụ na ọ ga-arịọrọ ụmụ nke mmadụ nile arịrịọ; ma ndị kwere na ya ka a ga-azọpụta."},{"vNo":"10 ","txt":"Ma n’ihi arịrịọ maka mmadụ nile, mmadụ nile na-abịakwute Chineke; ya mere, ha na-egụzọ n’iru ya ka o kpee ha ikpe dịka ezi-okwu na ịdị nsọ nke dị n’ime ya. Ya mere, nsọtụ nile nke iwu nke Onye Nsọ ahụ nyeworo, ruo na inye ntaram-ahụhụ nke na-eso ya, ntaram-ahụhụ ahụ nke na-eso ya megidere nke an̄ụrị ahụ na-eso ya, iji zaa nsọtụ nile nke aja mgbaghara mmehie ahụ—"},{"vNo":"11 ","txt":"N’ihi na ọ dịrịrị mkpa, na a ga-enwe mmegide n’ihe nile. A sị na ọdịghị otu a, nwa mbụ m n’ime ọzara, agaraghị eweta na mmezu ezi-omume, ọbụghị ma ajọọ omume, ọbụghị ma ịdị nsọ ma-ọbụ nhuju-anya, ọbụghị mma ma-ọbụ njọ. Ya mere, ihe nile kwesịrịri ka achịkọta ha ọnụ n’otu; ya mere, ọ bụrụ na a ga-enwe otu arụ, ọ ga adirịrị ka ihe nwụrụ anwụ, na-enweghị ndụ, ọbụghị ma ọnwụ, ma-ọbụ ire-ure ma-ọbụ ereghị-ure, an̄ụrị ma-ọbụ nhuju-anya, ọbụghị ma uche ma-ọbụ enweghị uche."},{"vNo":"12 ","txt":"Ya mere, ọ ga-akarịrị mma na ekere ya n’ihe efu; ya mere, a garaghị enwe ebum-n’obi na ngwụcha nke okike ya. Ya mere, ihe nke a ga-achọrịrị ibibi amamihe nke Chineke na ebum-n’obi ebighị-ebi ya nile, na kwa ike, na obi ebere, na ikpe zịrị-ezi nke Chineke."},{"vNo":"13 ","txt":"Ma ọbụrụ na unu ga-asị na iwu adịghị, unu ga-asị kwa na mmehie adịghị. Ọ bụrụ na unu ga-asị na mmehie adịghị, unu ga-asị kwa na ezi-omume adịghị. Ma ọ bụrụ na ezi-omume adịghị, an̄ụrị adịghị. Ma ọbụrụ na ezi-omume adịghị ma-ọbụ an̄ụrị, o nweghị ntaram-ahụhụ ma-ọbụ nhuju-anya dị. Ma ọ bụrụ na ihe ndị a adịghị, ọdịghị Chineke dị. Ma ọbụrụ na Chineke adịghị, anyị adịghị, ọbụghị ma ụwa n’ihi na agaraghị enwe okike nke ihe nile, ọbụghị ma o nwere ihe ga-eme ma-ọbụ ihe a ga-eme; ya-mere, ihe nile gaararịị apụ n’anya."},{"vNo":"14 ","txt":"Ma ugbua, ụmụ m ndị nwoke, a na m agwa unu ihe ndị a maka nrite uru na ọmụmụ ihe unu; n’ihi na Chineke dị, ma o kewo ihe nile, ma elu-igwe nile ma ụwa, na ihe nile dị n’ime ha, ma ihe ndị ga-eme eme ma ndị a ga-eme eme."},{"vNo":"15 ","txt":"Ma iji mezuo ebum-n’obi ebighi-ebi ya nile n’ime ngwụcha nke mmadụ, mgbe o kesịworo nne na nna anyị mbụ, na anụ ọhịa na anụ ufe nke ikụkụ, ma na nke-nke, ihe nile e kere-eke, ọ ga-adịrịrị mkpa na e nwere otu ihe ga-eguzo megide; ọbụna mkpụrụ-osisi a sị erila na mmegide nke osisi nke ndụ; otu bụrụ nke dị ụtọ ma nke ọzọ dị ilụ."},{"vNo":"16 ","txt":"Ya mere, Onye-nwe Chineke nyere mmadụ ka o jiri aka ya mee ihe ọ ga-eme. Ya mere, mmadụ enweghị ike iji aka ya mee ihe ọ chọrọ, ma ọbụghị na otu ihe toro ya akpịrị ma-ọbụ nke ọzọ."},{"vNo":"17 ","txt":"Ma mụ, Lihaị, dịka ihe nile ndị m gụpụtaworo, kwesịrị iwere ya dịka na mụọ-ozi Chineke, dịka ihe e deworo ede, esịwo n’elu-igwe daa; ya mere, ọ ghọwo ekwensu, ebe ọ chọworo ime ihe dị njọ n’anya Chineke."},{"vNo":"18 ","txt":"Ma n’ihi na o siwo n’elu-igwe dapụ, ma buruzie onye nọ na nhuju-anya ruo mgbe nile, ọ chọkwara nhuju-anya nke ndị mmadụ nile. Ya mere, ọ siri Iv, e, ọbụna agwọ ochie ahụ, nke bụ ekwensu ahụ, nke bụ nna nke okwu ụgha nile, ya mere, ọ sịrị: Rie mkpụrụ-osisi a sị erile, ma ị gaghị anwụ, kama ị ga-adị ka Chineke, mata mma na njọ."},{"vNo":"19 ","txt":"Ma mgbe Adam na Iv riworo mkpụrụ-osisi a sị erila, a chụpụrụ ha site na ogige Iden, ka ha na-akọ ala."},{"vNo":"20 ","txt":"Ma ha akpọpụtawo ụmụaka, e, ọbụna ezi na ụlọ nke ụwa nile."},{"vNo":"21 ","txt":"Ma ụbọchị nile nke ụmụ nke mmadụ ka e mere ka ọ dị ogologo, dịka ọchịchọ Chineke siri dị, ka ha nwe ike chegharịa mgbe ha nọ n’anụ aru; ya mere, ọnọdụ ha wee bụrụ ọnọdụ nke mnwale, ma oge ha ka e mere ka otowanye ogologo, dịka iwu-nsọ nile ndị ahụ nke Onye-nwe Chineke nyere ụmụ nke mmadụ. N’ihi na o nyere iwu-nsọ na mmadụ nile ga-echegharịrị; n’ihi na o gosịrị mmadụ nile na ha efuwo, n’ihi njehie nke ndị mụrụ ha."},{"vNo":"22 ","txt":"Ma ugbua, lee, ọbụrụ na Adam ejehieghị, ọ garaghị ada, kama ọ gaara anọgide n’ime ogige Iden. Ma ihe nile ndị e kere eke gaara anọgide n’otu ọnọdụ ahụ nke ha nọ mgbe e kesịrị ha; ma ha gaara anọgiderịrị ruo mgbe nile, ma ghara inwe nsọtụ."},{"vNo":"23 ","txt":"Ma ha agaraghị enwe ụmụ; ya mere, ha gaara anọgide n’ọnọdụ enweghị ụta, enweghị ọn̄ụ, n’ihi na ha amaghị ahụhụ ọbụla, emeghị ihe ọma, n’ihi na ha amaghị mmehie ọbụla."},{"vNo":"24 ","txt":"Ma lee, ihe nile ka e meworo site na amamihe nke ya bụ Onye-maara ihe nile."},{"vNo":"25 ","txt":"Adam dara ka mmadụ wee dịrị; ma mmadụ dị, ka ha wee nwee ọn̄ụ."},{"vNo":"26 ","txt":"Ma Mesaịa ahụ ga-abịa n’ozuzu oge akara aka, ka o nwee ike gbapụta ụmụ nke mmadụ site n’ọdịda ahụ. Ma n’ihi na a gbapụtara ha site n’ọdịda ahụ ha abụrụwo ndị nwere onwe ha ruo mgbe nile, mara mma na njọ; ka ha mee ihe ha chọrọ ime na-abụghị ihe e mere ka ha mee, ma ọbụghị site na ntaram-ahụhụ nke iwu na nnukwu na ụbọchị ikpeazụ, dịka iwu-nsọ nile nke Chineke nyeworo siri dị."},{"vNo":"27 ","txt":"Ya mere, mmadụ nile nwe onwe ha dịka n’anụ arụ; ma ihe nile nke e nyere ha bụ ihe ndị dị mmadụ mkpa. Ma ha ka ọ dịịrị ịhọrọ ntọhapụ na ndụ ebighi-ebi, site na nnukwu Onye-ogbugbo nke mmadụ nile, ma-ọbụ ịhọrọ ndọkpụ n’agha na ọnwụ, dịka ndọkpụ n’agha na ike nke ekwensu siri dị; n’ihi na ọ na-achọ ka mmadụ nile nọdụ n’ọnọdụ nhuju-anya dịka ya n’onwe ya."},{"vNo":"28 ","txt":"Ma ugbua, ụmụ m ndị nwoke, ọ ga-adị m mma ma asị na unu ga-elekwasị nnukwu Onye-ogbugbo ahụ anya, ma n̄aa ntị na nnukwu iwu-nsọ ya nile; ma nwe okwukwe n’okwu ya nile ma họrọ ndụ ebighi-ebi, dịka ọchịchọ nke Mụọ Nsọ ya siri dị;"},{"vNo":"29 ","txt":"Ma ghara ịhọrọ ọnwụ ebighi-ebi, dịka ọchịchọ nke anụ arụ na ihe ọjọọ nke dị n’ime ya siri dị, nke na-enye mụọ nke ekwensu ike ime ka ọ dọkpụrụ unu, iwedata unu ruo n’ala mụọ, ka o wee chịwa unu n’ala-eze nke ya."},{"vNo":"30 ","txt":"Ekwuwo m okwu ole na ole ndị a nye unu nile, ụmụ m ndị nwoke, n’ụbọchị ikpe-azụ nke mnwale m; ma a họrọwo m akụkụ nke ka mma, dịka okwu nile nke onye-amụma ahụ siri dị. Ma enweghị m mkpa ọzọ karịa ọdịmma mgbe nile na-adigide nke mkpụrụ-obi unu. Amen."}]}