{"heading":"Mbibi nke Asịria ahụ bụ ụdị mbibi nke ndị ajọọ-mmadụ n’oge Ọbịbịa nke Ugboro Abụọ—Mmadụ ole na ole ga-afọdụ mgbe Onye-nwe bịaworo ọzọ—Ndị nke Jekọb fọdụrụ ga-alaghachị n’ụbọchị ahụ—Tulee Aịsaịa 10. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Niphaị 20","verses":[{"vNo":"1 ","txt":"Ahụhụ na-adịrị ha bụ ndị na-eme iwu, iwu ajọọ-omume nile, na ndị na-ede ihe arịrị nile nke ha jiri aka ha depụta:"},{"vNo":"2 ","txt":"Ị chụghachị ndị mkpa na-akpa site n’ikpe, na ịnapụ ha ihe ruru ha, ịnapụ ọnọdụ ndị ogbenye n’etiti ndị m, ka ndịnyom isi mkpe wee bụrụ anụ ikpa-nri ha, na ka ha wee zuo ndị na-enweghị nna ori!"},{"vNo":"3 ","txt":"Ma gịnị ka unu ga-eme n’ụbọchị nleta, na n’ịtọgbọrọ n’efu nke ga-esi n’ebe dị anya bịa? Onye ka unu ga-agbakwuru maka enye m-aka? Ma ole ebe ka unu ga-ahapụ otuto unu?"},{"vNo":"4 ","txt":"Ewezuga m ha ga-erudata-isi ala n’okpuru ndị-mkpọrọ nile, ma ha ga-ada n’okpuru ndị egburu-egbu. N’ihi ihe nile ndị a iwe ya alaghachịghị azụ, kama aka ya ka setịpụtara."},{"vNo":"5 ","txt":"O onye-Asirịa, okporo nke iwe ọkụ m, ma mkpa-n’aka dị n’aka ha bụ oke iwe ha."},{"vNo":"6 ","txt":"A ga m eziga ya megide mba iru-abụọ, ma megide ndị m na-ewere iwe ọkụ ka m ga-enye ya ike iwere ihe-nkwata nke agha, na iwere anụ ikpa-nri ha, na ịzọda ha ala dịka apịtị nke ụzọ nile."},{"vNo":"7 ","txt":"Otu ọbụla o si dị ọbụghị ebum-n’obi ya, ọbụghị ma obi ya ọ na-eche otu ahụ; mana n’ime obi ya ọ bụ ibibi na ibepụ ọtụtụ mba ọbụghị ole na ole."},{"vNo":"8 ","txt":"N’ihi na ọ na-asị: Ọ bụ na ụmụ ndịkom ndị eze m nile ha abụghị ndị eze?"},{"vNo":"9 ","txt":"Kalno ọ dighị ka Kakemịsh? Hemat ọ dighị ka Apad? Samerịa ọ dịghị ka Damaskọs?"},{"vNo":"10 ","txt":"Dịka aka m rụpụtaworo ala-eze nile nke arụsị nile, ma olee onye arụsị ya nile apịrị-apị karịrị ha bụ ndị nke Jerusalem na nke Sameria;"},{"vNo":"11 ","txt":"A gaghị m eme, dịka m meworo Sameria na arụsị ya nile, otu aka ahụ mee Jerusalem na arụsị ya?"},{"vNo":"12 ","txt":"Ya mere ọ ga-eru na mgbe Onye-nwe lụsịworo ọlụ ọ na-alụ n’elu ugwu Zaịọn na n’ime Jerusalem, a ga m ata mkpụrụ-afọ nke ndị obi ukwu ahụhụ bụ nke eze ndị Asịria, na inya-isi nke ileli-anya n’elu ya nile."},{"vNo":"13 ","txt":"N’ihi na ọ na-asị: Site n’ike aka m na site na amamihe m ka m meworo ihe ndị a nile, n’ihi na a bụ m onye na-akpachapụ anya; ma ewepụwo m oke-ala nile nke ndị mmadụ, ma a pụnarịrị m ha ihe nile ha chekwaworo, ma e wedawo m ndị nile bi n’ime ya dịka dike;"},{"vNo":"14 ","txt":"Ma aka m achọpụtawo na akụ ndị mmadụ nile dịka akwụ-nnunu; ma dịka mmadụ na-achịkọta akwa nile bụ ndị fọdụrụ ka m chịkọtaworo ala ahụ nile; ma ọdịghị onye n’ime ha megharịrị nku ya, ma-ọbụ meghee ọnụ ya, ma-ọbụ nyoo enyoo."},{"vNo":"15 ","txt":"Anyịke ọ ga aja onwe ya megide onye ji ya na-egbu ihe? Mma nkwọ ọ ga-ebuli onwe ya elu megide onye na-emegharị ya? Dịka aga-asị na okporo ga-efegharị onwe ya megide ha bụ ndị na-ewelite ya elu, ma-ọbụ dịka a ga-asị na mkpa-n’aka ahụ ga-ewelite onwe ya elu dịka aga-asị na ọ bụghị osisi!"},{"vNo":"16 ","txt":"Ya mere Onye-nwe, bụ Onye-nwe nke usuu nile nke ndị-agha, ga-ezita n’etiti ndị ya gbara abụba, ịdị gịrị-gịrị; ma n’okpuru otuto ya ka ọ ga amụnye onwunwu nke dịka onwunwu nke ọkụ."},{"vNo":"17 ","txt":"Ma ìhè nke Israel ga-aghọ ọkụ, ma Onye-Nsọ ya ga-abụ ire ọkụ, ma ọ ga-ere ma ọ ga-erechapụ ogwu ya nile na uke ya nile n’otu ụbọchị;"},{"vNo":"18 ","txt":"Ma ọ ga-erepịa inya-isi nke oke ọhịa ya, na nke ubi ya na-amị mkpụrụ, ma mkpụrụ-obi ma arụ; ma ha ga-adị ka mgbe onye-na-ebu ọkọlọtọ dara mba."},{"vNo":"19 ","txt":"Ma osisi nke fọdụrụ n’ime ọhịa ya ga-adị ole na ole, nke nwata ga-enwe ike idepụta."},{"vNo":"20 ","txt":"Ma ọ ga-eru n’ụbọchị ahụ, na ndị Israel fọdụrụ, bụ ndị nke gbapụrụ site n’ụlọ nke Jekọb, agaghị kwa adabere ọzọ n’arụ onye na-etigbu ha, mana ha ga-adabere n’arụ Onye-nwe, bụ Onye-Nsọ nke Israel, n’ezi-okwu."},{"vNo":"21 ","txt":"Ndị fọdụrụ ga-alaghachị, e, ọbụna ndị nke Jekọb fọdụrụ, lakwuru Chineke ahụ di ike."},{"vNo":"22 ","txt":"N’ihi na ọbụna na ndị gị Israel ga-adị ka aja nke osimiri, mana ndị nke fọdụrụ n’ime ha ga-alaghachị; mkpochapụ nke akaworo aka ga-ejubiga oke n’ezi-omume:"},{"vNo":"23 ","txt":"N’ihi na Onye-nwe Chineke nke usuu nile nke ndị-agha ga-eme mkpochapụ, ọbụna o kpebiwo ime ya n’elu ala nile."},{"vNo":"24 ","txt":"Ya mere, otu a ka Onye-nwe Chineke nke usuu nile nke ndị-agha kwuru: O ndị m bi na Zaịọn, unu atụla egwu maka ndị Asirịa; ọ ga-eji okporo tie gị, ma ọ ga-ewelite mkpa-n’aka ya megide gị, dịka ndị Ijipt mere."},{"vNo":"25 ","txt":"N’ihi na ọfọdụrụ nwantịntị oge, ma oke iwe ga-akwusị, ma iwe m n’ime mbibi nke ha."},{"vNo":"26 ","txt":"Ma Onye-nwe nke usuu nile nke ndị agha ga-apalite, ihe otiti maka ya dịka esị tigbuo Midian na nkume nke Oreb; ma dịka okporo ya siri dị n’elu osimiri otu a ka ọ ga-ewelite ya elu dịka ndị Ijipt mere."},{"vNo":"27 ","txt":"Ma ọ ga-eru n’ụbọchị ahụ na ibu-arọ ya ka a ga-ewezuga site n’elu ubu gị, na ihe nkedo ya site n’olu gị, ma ihe nkedo ahụ ka a ga-ebibi n’ihi mmanụ etere gị."},{"vNo":"28 ","txt":"Ọ bịakwasịwo Aịat, ọ gabigawo jee Maịgrọn; na Mịkmash ka akwasara ibu ya nile."},{"vNo":"29 ","txt":"Ha agabigawo ụzọ-nta ahụ; ha ewerewo ebe ino ọnọdụ-abalị ha na Giba; Remọt na-atụ egwụ; Gibea nke Sọl agbalagawo."},{"vNo":"30 ","txt":"Welite olu, O ada nke Galịm; mee ka anụ ya na Laịsh, O Anatot ewedara ala."},{"vNo":"31 ","txt":"Madmena ka ewepụworo; Ndị bi na Gibịm na-achịkọta onwe ha ka ha gbapụ."},{"vNo":"32 ","txt":"Ugbua ọ ga-anọ na Nob n’ụbọchị ahụ; ọ ga-emegharị aka ya megide ugwu nke ada Zaịọn, ugwu-nta nke Jerusalem."},{"vNo":"33 ","txt":"Lee, Onye-nwe, Onye-nwe nke usuu nile nke ndị-agha ga-ebechapụ ngalaba nile nke na-akpata oke egwụ, ma ndị nile di elu nke ogo ka a ga-egbuda; ma ndị mpako ka a ga-eweda ala."},{"vNo":"34 ","txt":"Ma ọ ga-eji igwe gbutusịa ahịhịa nile nke oke ọhịa, ma Lebanọn ga-ada site n’aka onye dị ike."}]}