{"heading":"Nifaị wee na-an̄ụrị-ọn̄ụ n’ime ka ihe doo anya—Amụma nile Aịsaịa buru ka a ga-aghọta n’ụbọchị ndị-ikpe-azụ—Ndị Juu ga-alaghachị site na Babịlọn, kpọgide Mesaịa ahụ n’obe, ma bụrụ ndị aga ekposasị na ndị a ga-eti otiti ihe—A ga-akpọtaghachị ha mgbe ha kwere na Mesaịa ahụ—Ọ ga-ebu ụzọ bịa mgbe o meworo narị afọ isii ka Lihaị hapụrụ Jerualem—Ndị Nifaị na-edebe iwu nke Moses ma kwere na Kraịst, onye bụ Onye-Nsọ nke Israel. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Niphaị 25","verses":[{"vNo":"1 ","txt":"Ugbua mụ, Nifaị, na-ekwu okwu ole na ole gbasara okwu nile ndị m deworo, bụ ndị e deworo site n’ọnụ Aịsaịa. N’ihi na lee, Aịsaịa kwuru ọtụtụ ihe ndị nke siiri ọtụtụ ndị m ike nghọta; n’ihi na ha amataghị ihe gbasara ụdị ibu-amụma dị n’etiti ndị Juu."},{"vNo":"2 ","txt":"N’ihi na mụ, Nifaị, ezibeghị ha ọtụtụ ihe gbasara agwa ndị Juu; n’ihi na ọrụ ha nile bụ ọrụ nke ọchịchịrị, ma omume ha nile bụ omume rụrụ arụ."},{"vNo":"3 ","txt":"Ya mere, ana m e dere ndị m, degara ndị nile ga-enweta ma emesịa ihe ndị a nke m na-ede, ka ha wee mata ikpe nile nke Chineke, na ha ga-abịakwasị mba nile, dịka okwu nke o kwuworo siri dị."},{"vNo":"4 ","txt":"Ya mere, n̄aa ntị, O ndị m, bụ ndị nke ụlọ nke Israel, ma gee ntị n’okwu m nile; ọ bụ n’ihi na okwu nile nke Asaịa edoghị unu anya, otu o sila dị ha doro ndị nile bụ ndị jupụtara na mụọ nke ibu-amụma anya. Mana ana m enye unu amụma, dịka mụọ ahụ nke dị n’ime m; ya mere, aga m ebu-amụma dịka ido-anya ahụ siri dị nke nọworo n’ime m site n’oge ahụ m si Jerusalem pụta mụ na nna m; n’ihi na lee, mkpụrụ-obi m na-enwe mmasị n’ikwu okwu di mfe nghọta nye ndị m, ka ha wee mụta."},{"vNo":"5 ","txt":"E, ma mkpụrụ-obi m na-enwe mmasị n’okwu nile nke Aịsaịa, n’ihi na esị m na Jerusalem pụta, ma anya m abụọ ahụwo ihe nile nke ndị Juu, ma ama m na ndị Juu nile na-aghọta ihe nile nke ndị-amụma, ma ọdịghị ndị ọzọ na-aghọta ihe nile ndị a gwara ndị Juu dịka ha n’onwe ha, ma ọbụghị na akụziri ha n’ụdị nke ihe ndị Juu nile."},{"vNo":"6 ","txt":"Mana lee, mụ, Nifaị, ezibeghị ụmụ m ihe n’ụdị nke ndị Juu; mana lee, mụ, n’onwe m, ebiwo na Jerusalem, ya mere ama m ihe gbasara mpaghara nile gbara ebe ahụ gburu-gburu; ma ekwuteworo m ụmụ m ihe gbasara ikpe nile nke Chineke, bụ ndị mezuworo n’etiti ndị Juu, kwutekwara ụmụ m, dịka ihe nile nke Aịsaịa kwuworo, ma anaghị m ede ha."},{"vNo":"7 ","txt":"Mana lee, ana m aga n’iru n’ibu-amụma nke m, dịka o siri doo m anya; nke mere na ama m na ọdịghị onye ga-ejehie; otu o sila dị, n’ụbọchị nile nke amụma nile nke Aịsaịa ga-emezu, ndị mmadụ ga-amata n’ezie, n’oge nile mgbe ha ga-emezu."},{"vNo":"8 ","txt":"Ya mere, ha bara uru ihe nye ụmụ nke mmadụ, ma onye ọbụla nke na-eche na ha adịghị, ọbụ ha ka m ga-agwa n’onwe ha, ma debere ndị nke m okwu ndị a; n’ihi na a ma m na ha ga-abara ha nnukwu uru n’ụbọchị ikpe-azụ; n’ihi na n’ụbọchị ahụ ka ha ga-aghọta ha; ya mere, n’ihi ọdịmma nke ha ka m deworo ha."},{"vNo":"9 ","txt":"Ma dịka ebibiworo otu ọgbọ n’etiti ndị Juu n’ihi ajọọ-omume, ọbụna otu a ka ebibiworo ha site n’ọgbọ ruo n’ọgbọ dịka ajọọ-omume ha nile siri di; ma ọdịghị mgbe ebibiworo onye ọbụla n’ime ha ma ọbụghị na e buru-ụzọ gwa ha site n’ọnụ ndị-amụma nile nke Onye-nwe."},{"vNo":"10 ","txt":"Ya mere, a gwawo ha rịị gbasara mbibi nke ga-abịakwasị ha, ozigbo ahụ nna m hapụrụ Jerusalem; otu o sila dị, ha mesịrị obi ha ike; ma dịka ibu amụma m ebibiwo ha, ma ọbụghị ndị ahụ adọkpụụrụ n’agha baa na Babịlọn."},{"vNo":"11 ","txt":"Ma ugbua nke a ka m na-ekwu n’ihi mụọ ahụ nke dị n’ime m. Ma na-agbanyeghị na akpọpụwo ha, ha ga-alaghachị ọzọ, ma nwere ala Jerusalem; ya mere, aga akpọtaghachị ha ọzọ n’ala nke nketa ha."},{"vNo":"12 ","txt":"Mana, lee, ha ga-enwe ọtụtụ agha nile, na asịrị agha nile, ma mgbe ụbọchị ahụ ga-abịa na Onye Nna Mụtara Nanị ya, e, ọbụna Nna nke elu-igwe na ụwa, ga-egosịpụtara ha onwe ya n’anụ arụ, lee, ha ga ajụ ya, n’ihi ajọọ-omume ha, na isi-ike nke obi ha nile, na ịkpọ-nkụ nke ekwe ha nile."},{"vNo":"13 ","txt":"Lee, ha ga-akpọgide ya n’obe; ma mgbe e tinyeworo ya n’ili mkpụrụ ụbọchị atọ, ọ ga-esi na ndị nwụrụ anwụ bilie, jiri ọgwụgwọ na nku ya nile; ma ndị nile kwere n’aha ya ka a ga-azọpụta n’ala-eze nke Chineke. Ya mere, mkpụrụ-obi m nwere mmasị n’ibu amụma gbasara ya, n’ihi na a hụwo m ụbọchị ya, ma obi m na-ebuli aha nsọ ya elu."},{"vNo":"14 ","txt":"Ma lee ọ ga-eru na mgbe Mesaịa ahụ siworo n’ọnwụ bilie, ma gosipụtara ndị ya onwe ya, nye ndị nile ga-ekwere n’aha ya, lee, Jerusalem ka a ga-ebibi ọzọ; n’ihi na ahụhụ na-adịrị ha bụ ndị na-alụso Chineke ọgụ na ndị nke nzukọ-nsọ ya."},{"vNo":"15 ","txt":"Ya mere, ndị Juu ka a ga-ekposasị n’etiti mba nile; e, na kwa Babịlọn ka a ga-ebibi: ya mere, ndị Juu ka ndị mba ọzọ ga-ekposasị."},{"vNo":"16 ","txt":"Ma mgbe ekposasịworo ha, ma Onye-nwe Chineke tichaworo ha ihe otiti site n’aka mba ndị ọzọ n’ọtụtụ ọgbọ, e, ọbụna site n’ọgbọ ruo n’ọgbọ ruo mgbe a ga-eme ka ha kwere na Kraịst, Ọkpara nke Chineke, na aja mgbaghara mmehie ahụ, nke n’enweghị oke n’ihi mmadụ nile—ma mgbe ụbọchị ahụ ga-abịa mgbe ha ga-ekwere na Kraịst, ma fee Nna n’aha ya, n’obi n’enweghị ntụpọ na aka dị ọcha, ma ghara ilekwa anya n’iru ọzọ maka Mesaịa ọzọ, mgbe ahụ, n’oge ahụ, ụbọchị ga-abịa mgbe ọ ga-adịrịrị mkpa na ha ga-ekwere ihe ndị a nile."},{"vNo":"17 ","txt":"Ma Onye-nwe ga-edozi aka ya ọzọ nke ugbọrọ abụọ iji kpọghachị ndị ya site n’ọnọdụ ofufu na ọdịda nke ha. Ya mere, ọ ga-aga n’iru ịrụ ọrụ dị ịtụ-n’anya na ihe iju anya n’etiti ụmụ nke mmadụ."},{"vNo":"18 ","txt":"Ya mere, ọ ga-ewepụta okwu ya nile nye ha, bụ okwu ndị nke ga-ekpe ha ikpe n’ụbọchị ikpe-azụ, n’ihi na a ga-enye ha okwu ndị a maka ime ka ha kwenye na Mesaịa ahụ bụ ezi-okwu, onye ha jụrụ ajụ; ma ruo n’ime ka ha kwenye na ha ekwesịghị ile anya ọzọ maka Mesaịa ga-abịa, n’ihi na ọdịghị ọzọ ga-abịa, ma ọbụghị ma-ọbụ Mesaịa ụgha nke ga-aghọgbu ndị mmadụ; n’ihi na enwere nanị otu Mesaịa e kwuru maka ya site n’ọnụ ndị-amụma nile, ma Mesaịa ahụ bụ nke ahụ ndị Juu ga-ajụ ajụ."},{"vNo":"19 ","txt":"N’ihi na dịka okwu nile nke ndị-amụma siri dị, Mesaịa ahụ na-abịa n’ime narị afọ isii site n’oge ahụ nna m hapụrụ Jerusalem; ma dịka okwu nile nke ndị-amụma siri dị, na kwa okwu nke mụọ-ozi nke Chineke, aha ya ga-abụ Jisus Kraịst, Ọkpara nke Chineke."},{"vNo":"20 ","txt":"Ma ugbua, ụmụnne m, ekwuwo m okwu otu unu ga-aghọta ka unu ghara imehie. Ma dịka Onye-nwe Chineke na-adị ndụ nke kpọpụtara ụmụ Israel site n’ala Ijipt, ma nye Moses ike na o kwesịrị ịgwọ mba ndị ahụ nile mgbe agwọ ọjọọ ahụ nile taworo ha, ma ọbụrụ na ha ga-elekwasị anya ha n’agwọ ahụ nke o weliteworo elu n’iru ha, ma o nyekwara ya ike ka o tie nkume ma mmiri ga-agbapụta, e, lee asị m unu, na dịka ihe ndị a bụ ezi-okwu, na dịka Onye-nwe Chineke na-adị ndụ, ọdịghị aha ọzọ e nyere n’okpuru elu-igwe ma ọbụghị Jisus Kraịst a, nke m kwuworo okwu maka ya, ebe a ga-esite nwe-ike ịzọpụta mmadụ."},{"vNo":"21 ","txt":"Ya mere, n’ihi nke a ka Onye-nwe Chineke kweworo m nkwa na ihe ndị a nile m na-ede ka a ga-edebe ma chekwaa, ma nyefee ya mkpụrụ-afọ m, site n’ọgbọ ruo n’ọgbọ, ka enwe ike mezuo nkwa ahụ nye Josef, ka mkpụrụ-afọ ya ghara ịla n’iyi dịka ogologo oge ụwa ga-adịgide."},{"vNo":"22 ","txt":"Ya mere, ihe ndị a ga-aga site n’ọgbọ ruo n’ọgbọ dịka ụwa ga-adịgide ma ha ga-aga dịka ọchịchọ na mmasị nke Chineke siri dị; ma mba nile ndị ga-enwe ha ka a ga-eji ha kpee ha ikpe dịka okwu nile nke e dere ede siri dị."},{"vNo":"23 ","txt":"N’ihi na anyị na-arụsi ọrụ ike idepụta, ikuziri ụmụ anyị, na kwa ụmụnne anyị, ka ha kwere na Kraịst, na ime udo n’ebe Chineke nọ; n’ihi na anyị ma na ọ bụ site n’amara ka a ga-azọpụta anyị, mgbe anyị mesịworo ihe nile anyị nwere ike ime."},{"vNo":"24 ","txt":"Ma, ọbụnadị na anyị kwere na Kraịst, anyị na-edebe iwu Moses, ma na-elegide anya n’ikwusike n’ebe Kraịst nọ, wee ruo mgbe a ga-emezu iwu ahụ."},{"vNo":"25 ","txt":"N’ihi na, ọ bụ n’ihi maka nke a ka e jiri nye iwu ahụ; ya mere iwu ahụ aghọwo ihe nwụrụ anwụ n’ebe anyị nọ, ma e mere ka anyị dị ndụ n’ime Kraịst n’ihi okwukwe anyị; mana anyị na-edebe iwu ahụ n’ihi iwu-nsọ nile."},{"vNo":"26 ","txt":"Ma anyị na-ekwu maka Kraịst, anyị na-an̄ụrị-ọn̄ụ n’ime Kraịst, anyị na-ekwusa maka Kraịst, anyị na-ebu amụma maka Kraịst, ma anyị na-ede dịka ibu amụma anyị nile siri dị, ka ụmụ anyị wee mata ebe ha ga-esi wee lee anya maka nsachapụ nke mmehie ha nile."},{"vNo":"27 ","txt":"Ya mere, anyị na-ekwu gbasara iwu ka ụmụ anyị wee mata ịnwụ-anwụ nke iwu ahụ; ma ha, site n’ịmata ịnwụ-anwụ nke iwu ahụ, ga-elekwasị anya na ndụ ahụ nke dị n’ime Kraịst, ma mata ihe e jiri nye iwu ahụ. Ma mgbe iwu ahụ mezuworo n’ime Kraịst, ka ha ghara imesi obi ha ike megide ya mgbe oge zuru a ga-ewezuga iwu ahụ."},{"vNo":"28 ","txt":"Ma ugbua lee, ndị m, unu bụ ndị na-akpọ-ekwe-nkụ; ya mere, a gwawo m unu okwu otu unu ga-aghọta, na unu enweghị ike ịghọtahịe. Ma okwu nile ndị m kwuworo ga-eguzoro dịka ihe ịgba-ama megide unu; n’ihi na ha zuru iji kuziere onye ọbụla ezi ụzọ; n’ihi na ezi ụzọ ahụ bụ ikwere na Kraịst ma ghara ịgọnarị ya; n’ihi na site na ịgọnarị ya unu na-agọnarị kwa ndị-amụma nile na iwu."},{"vNo":"29 ","txt":"Ma ugbua lee, a na m agwa gị na ezi ụzọ ahụ bụ ikwere na Kraịst, ma ghara ịgọnarị ya; ma Kraịst bụ Onye-Nsọ nke Israel; ya mere unu ga-akpọ isi-ala n’iru ya, ma na-efe ya site n’ike, uche, na ume unu nile, na mkpụrụ-obi unu nile; ma ọbụrụ na unu ga-eme nke a onweghị ihe ga-eme ka achụpụ unu."},{"vNo":"30 ","txt":"Ma, ọbụrụraa na ọ ga-adị mkpa, unu ga-edebezu ihe nile asị unu mee na emume-nso nile nke Chineke ruo mgbe iwu ahụ ga-abụ ihe emezuru emezu bụ nke e nyere Moses."}]}