{"heading":"Kraịst ga-ekwusara ndị Nifaị ozi-ọma—Nifaị wee hụ mbibi nke ndị ya n’oge—Ha ga-ekwu okwu site n’uzuzu—Ndị Jentaịlụ ga-ewulite ọtụtụ nzukọ ụgha na ntụgwa nzuzo nile—Onye-nwe wee gbochịe ndị mmadụ ime nchụ-aja aghụghọ. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Niphaị 26","verses":[{"vNo":"1 ","txt":"Ma mgbe Kraịst ga-ebilitewọrịị n’ọnwụ ọ ga-egosị unu onwe ya, ụmụ m, na ụmụnne m nwoke ndị m hụrụ n’anya; ma okwu ndị ahụ ọ ga-agwa unu ga-abụ iwu nke unu ga-eme."},{"vNo":"2 ","txt":"N’ihi na lee, asị m unu na ahụwo m na ọtụtụ ọgbọ ga-agafe, na a ga-alụ ọtụtụ nnukwu agha nile na ndọrọ-ndọrọ nile n’etiti ndị m."},{"vNo":"3 ","txt":"Ma mgbe Mesaịa ahụ ga-abịawọrịị, a ga-enwe ọtụtụ ihe iriba-ama a ga-enye ndị m maka ọmụmụ ya, na kwa maka ọnwụ ya na mbilite-n’ọnwụ ya, ma ọ ga-abụ nnukwu na ụbọchị dị egwụ nye ndị ajọọ-omume, n’ihi na ha ga-ala-n’iyi, ma ha na-ala n’iyi n’ihi na ha chụpụrụ ndị-amụma nile na ndị-nsọ nile, ma tụọ ha okwute, ma gbuo ha; ya mere akwa nke ọbara ndị nsọ nile ga-agbagoru Chineke site n’ala megide ha."},{"vNo":"4 ","txt":"Ya mere, ndị mpako nile, na ndị na-eme ajọ-omume, ụbọchị nke na-abịa ga-akpọ ha ọkụ, otu a ka Onye-nwe nke usuu nile nke ndị-agha kwuru, n’ihi na ha ga-adị ka mkpirisi-osisi refọrọ-erefọ."},{"vNo":"5 ","txt":"Ma ndị ahụ na-egbu ndị-amụma, na ndị nsọ nile, omimi nile nke ụwa ga-elo ha, otu a ka Onye-nwe nke usuu nile nke ndị-agha kwuru; ma ugwu ukwu nile ga-ekpuchi ha, ma ufufe gburu-gburu nile ga-ebupu ha, ma ụlọ ga-adagide ha ma kurisie ha irighiri irighiri ma gwerie ha ka ha ghọọ ntụ."},{"vNo":"6 ","txt":"Ma a ga-eji egbe-elu-igwe leta ha, na amụma nile, na ala-ọma-jijiji nile, na ụdị mbibi nile dị iche iche, n’ihi na ọkụ nke iwe nke Onye-nwe ka a ga-emenwu megide ha, ma ha ga-adị ka mkpirisi-osisi refọrọ erefọ, ma ụbọchị nke na-abịa ga-erechapụ ha, otu a ka Onye-nwe nke usuu nile nke ndị-agha kwuru."},{"vNo":"7 ","txt":"O mgbu ahụ, na nnukwu mgbu nke mkpụrụ-obi m n’ihi ntufu nke ogbugbu nke ndị m! N’ihi na mụ, Nifaị, ahụwo ya, ma ọ fọdụrụ ntakịrị ka oregbuo m n’iru nke Onye-nwe; mana a ga m ebeku Chineke m: Ụzọ Gị nile zịrị-ezi."},{"vNo":"8 ","txt":"Ma lee, ndị ezi-omume ndị na-an̄a-ntị n’okwu nile nke ndị-amụma, ma ghara ibibi ha, ma lekwasị anya na Kraịst na nkwụsi ike n’ihi ihe ịrịba-ama nile bụ ndị e nyeworo, na -agbanyeghị nsogbu nile—lee, ha bụ ndị na-agaghị ala-n’iyi."},{"vNo":"9 ","txt":"Mana Ọkpara nke Ezi-omume ga-apụtakwute ha; ma ọ ga-agwọ ha, ma ha ga-enwe udo ha na ya, wee ruo mgbe ọgbọ atọ gafesịworo, ma ọtụtụ n’ime ọgbọ nke anọ ga-agafewo n’ezi-omume."},{"vNo":"10 ","txt":"Ma mgbe ihe ndị a nile ga-agafewọrịị, mbibi dị ọsọ ọsọ ga-abịakwasị ndị m; n’ihi na na-agbanyeghị ihe mgbu nile nke obi m, a hụwo m ya; ya mere, a ma m na ọ ga-emezu; ma ha na-ere onwe ha n’ihe efu; n’ihi na, maka ọkwụkwụ-ụgwọ nke nganga ha na nzuzu ha, ha ga-aghọta mbibi; n’ihi na maka ha na-ekwenyere ekwensu ahụ ma na-ahọrọ ọrụ nile nke ọchịchịrị karịa ìhè, ya mere, ha ga-agbadarịrị n’ala mụọ."},{"vNo":"11 ","txt":"N’ihi na Mụọ nke Onye-nwe agaghị anọgide ya na mmadụ oge nile. Ma mgbe Mụọ ahụ kwụsịrị inọnyere mmadụ, mgbe ahụ ka mbibi ọsọ ọsọ ga-abịa, ma nke a na-ewute mkpụrụ-obi m."},{"vNo":"12 ","txt":"Ma dịka m kwuru gbasara ime ka ndị Juu kwenye, na Jisus bụ Kraịst ahụ, ọ ga-adịkwa mkpa na ndị Jentaịlụ ga-ekwenye kwa na Jisus bụ Kraịst ahụ, bụ Chineke nke mgbe Ebighi-ebi;"},{"vNo":"13 ","txt":"Ma na ọ na-egosipụta onwe ya nye ndị nile kwere na ya, site n’ike nke Mụọ Nsọ; e, nye mba nile, ebo, asụsụ na mmadụ nile, na-arụ ọrụ-ebube nile siri ike, ihe iriba-ama nile, na ihe-ebube nile, n’etiti ụmụ nke mmadụ dịka okwukwe ha siri dị."},{"vNo":"14 ","txt":"Ma lee, a na m eburu gị amụma gbasara ụbọchị ikpe-azụ nile; gbasara ụbọchị ndị ahụ mgbe Onye-nwe Chineke ga-ewepụta ihe ndị a nile nye ụmụ nke mmadụ."},{"vNo":"15 ","txt":"Mgbe mkpụrụ-afọ m na mkpụrụ-afọ nke ụmụnne m ga-adaghachị-azụ n’ekweghị ekwe, ma bụrụ ndị etigburu site n’aka ndị Jentaịlụ; e, mgbe Onye-nwe Chineke ka binyeworo onwe ya gburu-gburu imegide ha, ma were ugwu bịakwasị ha ma welite ebe arụsịrị-ike elu megide ha; ma mgbe a ka budataworo ha daruo ala n’ime uzuzu, ọbụna ruo na ha-anọghịkwa, ma na okwu nile nke ndị ezi-omume ka a ga-ede, ma ekpere nke ndị nwere okwukwe ka a ga-anụ, ma ndị nile na-adaghachị laa azụ n’ekweghị ekwe agaghị echefu ha."},{"vNo":"16 ","txt":"N’ihi na ndị a ga-ebibi ga-agwa ha okwu site n’ime ala, ma olu-okwu ha ga-adị ala site n’ime uzuzu, ma olu ha ga-adị ka nke onye nwere mụọ adị mbụ mara amara; n’ihi na Onye-nwe Chineke ga-enye ya ike, ka o wee gbaa-izu gbasara ha, ọbụna dịka o si n’ime ala; ma olu okwu ha ga-agba-izu site n’uzuzu."},{"vNo":"17 ","txt":"N’ihi na otu a ka Onye-nwe Chineke kwuru: Ha ga-ede ihe nile ndị a ga-eme n’etiti ha, ma a ga-ede ma rachie ha n’ime akwụkwọ, ma ndị ahụ na-alaghachị azụ n’ekweghị ekwe a gaghị enweta ha, n’ihi na ha na-achọ ibibi ihe nke Chineke nile."},{"vNo":"18 ","txt":"Ya mere, dịka ndị ebibiworo, ebibiworiị ha ọsọ-ọsọ; ma igwe ndị ha ndị dị oke egwu ga-adị ka afụrụ na-agafe agafe—e, otu a ka Onye-nwe Chineke kwuru: Ọ ga-abụ n’otu ntabi-anya, na mberede—"},{"vNo":"19 ","txt":"Ma ọ ga-eru, na ndị ahụ na-ala azụ n’ekweghị ekwe ka a ga-eme ka ha taa ahụhụ site n’aka ndị Jentaịlụ."},{"vNo":"20 ","txt":"Ma ndị Jentaịlụ na-ebuli onwe ha elu na mpako nke anya ha, ma ha akpọbiwo ụkwụ, n’ihi ịdị ukwuu nke osisi mkpọbi-ụkwụ ha, ka ha wuliteworo otutụ nzụkọ; otu o sila dị, ha na-eweda ike na ọrụ ebube nke Chineke, ma na-ekwusalite nye onwe ha, amamihe nke onwe ha na mmụta nke onwe ha, ka ha wee nweta uru ma gwerie n’elu iru ndị ogbenye."},{"vNo":"21 ","txt":"Ma e nwere ọtụtụ ụlọ-nzukọ e wuru, ndị na-akpata ntaji-anya, na esem-okwu, na echiche-ọjọọ."},{"vNo":"22 ","txt":"Ma e nwekwara ntụgwa-nzuzo nile, ọbụna dịka n’oge ochie, dịka ntụgwa nile nke ekwensu, n’ihi na ọ bụ onye chọpụtara ihe ndị a nile; e, onye-nchọpụta nke igbu-mmadụ, na ọrụ nile nke ọchịchịrị; e, ma o ji eriri dị nro na-edu ha n’olu, ruo mgbe ọ ga-eji eriri siri ike kee ha ruo mgbe nile."},{"vNo":"23 ","txt":"N’ihi na lee, ụmụnne m nwoke ndị m hụrụ n’anya, a na m agwa unu na Onye-nwe Chineke anaghị arụ ọrụ n’ọchịchịrị."},{"vNo":"24 ","txt":"Ọ naghị eme ihe ọbụla ma ọbụghị na ọ ga-abara ụwa uru; n’ihi na ọ hụrụ ụwa n’anya, ọbụna na ọ tọgbọrọ ndụ nke ya ka o wee kpọta mmadụ nile n’ebe ọ nọ. Ya mere, onweghị onye ọbụla o nyere iwu ka ọ ghara iketa oke na nzọpụta ya."},{"vNo":"25 ","txt":"Lee, ọ na-etiku onye ọbụla, na-asị: Si n’ebe m nọ pụọ? Lee, a sị m unu, E-e; mana ọ na-asị: Bịakwutenu m unu nsọtụ nile nke ụwa, zụrụ mmiri-ara ehi na mmanụ-an̄ụ, na-ejighi ego, na na-enweghị ọnụ ahịa."},{"vNo":"26 ","txt":"Lee, o nyewo onye-ọbụla iwu ka ha si n’ụlọ-nzukọ nile pụọ, ma-ọbụ site n’ụlọ nile nke ekpere? Lee, a sị m unu, E-e."},{"vNo":"27 ","txt":"O nyewo onye-ọbụla iwu na ha agaghị eketa oke na nzọpụta ya? Lee, a sị m unu, E-e; mana o nyewo ya n’efu maka mmadụ nile; ma o nyewo ndị Ya iwu ka ha gbaa mmadụ nile ume ka ha chegharịa."},{"vNo":"28 ","txt":"Lee, Onye-nwe o nyewo onye-ọbụla iwu ka ha ghara iketa oke n’idi mma ya? Lee, a sị m unu, E-e; kama mmadụ nile nwere ohere otu onye dịka ibe ya, ma ọdịghị ndị ọ na-egbochi."},{"vNo":"29 ","txt":"O nyere iwu na a gaghị enwe nchụ-aja aghụghọ; n’ihi na lee, nchụ-aja aghụghọ nile bụ na ndị mmadụ na-ekwusa ma debe onwe ha ka ha bụrụ ìhè nye ụwa, ka ha wee nweta uru na otuto nke ụwa; mana ha adịghị achọ ọdịmma nke Zaịọn."},{"vNo":"30 ","txt":"Lee, Onye-nwe egbochiwo ihe nke a; ya mere, Onye-nwe Chineke enyewo iwu-nsọ na mmadụ nile ga-enwe afọ-ọma, afọ-ọma nke bụ ịhụnanya, ma ewezuga na ha ga-enwe afọ-ọma ọdịghị ihe ha bụ. Ya mere, ọ bụrụ na ha ga-enwe afọ-ọma ha agaghị ekwe ka onye-na-arụ ọrụ na Zaịọn laa n’iyi."},{"vNo":"31 ","txt":"Ma na onye-na-arụ ọrụ na Zaịọn ga arụrụ Zaịọn ọrụ; n’ihi na ọbụrụ na ha na-arụ maka inweta ego ha ga-ala-n’iyi."},{"vNo":"32 ","txt":"Ma ọzọ, Onye-nwe Chineke enyewo iwu na ndị mmadụ agaghị egbu mmadụ; na ha agaghị ekwu okwu ụgha; na ha agaghị ezu ori; na ha agaghị eji aha Onye-nwe bụ Chineke ha eme ihe efu; na ha agaghị ekwo ekworo; na ha agaghị enwe echiche-ọjọọ; na ha agaghị adọ ndọrọ-ndọrọ onye na ibe ya; na ha agaghị agba akwụnakwụna, na ha agaghị eme nke ọbụla n’ime ihe ndị a nile; n’ihi na onye ọbụla mere ha ga-ala-n’iyi."},{"vNo":"33 ","txt":"N’ihi na ọdịghị nke ọbụla n’ime ajọọ-omume ndị a si n’ebe Onye-nwe nọ bịa; n’ihi na ọ na-eme nke dị mma n’etiti ụmụ nke mmadụ; ma ọdịghị ihe ọ na-eme ma ọbụghị na ụmụ nke mmadụ ghọtara ya; ma ọ na-akpọ ha nile ka ha bịakwute ya ma keta oke n’ịdị mma ya; ma ọdịghị onye ọ na-ajụ bụ onye na-abịakwute ya, ndị ojii na ndị ọcha, ndị oru na ndị nwe onwe ha, nwoke na nwanyị; ma ọ na-echeta ndị na-ekweghị ekwe; ma ha nile dị otu ụdị n’anya Chineke, ma ndị Juu ma ndị Jentaịlụ."}]}