{"heading":"Ọchịchịrị na ngọnarị-okwukwe ga-ekpuchi ụwa n’ụbọchị ịkpe-azụ nile—Akwụkwọ nke Mọmọn ga-apụta—Ndị aka-ebe mmadụ atọ ga-agba-ama maka akwụkwọ ahụ—Nwoke nwere mmụta ga-asị na ọ gaghị-enwe-ike ịgụ akwụkwọ ahụ arachiri-arachi—Onye-nwe ga-arụ ọrụ dị ịtụ-n’anya na ihe iju anya—Tulee Aịsaịa 29. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Niphaị 27","verses":[{"vNo":"1 ","txt":"Mana, lee, n’ụbọchị ịkpe-azụ nile, ma-ọbụ n’ụbọchị nile nke ndị Jentaịlụ—e, lee mba nile nke ndị Jentaịlụ na kwa nke ndị Juu, ma ndị ga-abịa n’elu ala nke a, na ndị ga-anọ n’elu ala ndị ọzọ, e, ọbụna n’elu ala nile nke ụwa, lee, ha ga-an̄ụbiga ajọọ-omume na ihe arụ nile dị iche iche oke—"},{"vNo":"2 ","txt":"Ma mgbe ụbọchị ahụ ga-abịa, ha ga-enwe nleta nke Onye-nwe nke usuu nile nke ndị-agha, site na egbe-elu-igwe na site na ala ọma-jijiji, na site na nnukwu oke mkpọtụ, na site na ebili-mmiri, na site na oke ebili mmiri, na site na ire nke ọkụ nrepịa."},{"vNo":"3 ","txt":"Ma mba nile ndị na-alụ ọgụ megide Zaịọn, na ndị na-enye ya nnukwu nsogbu, ga-adị ka nrọ nke ọ́hụ̀ abalị; e, ọ ga-adịrị ha, ọbụna dịka onye agụụ na-agụ nke rọrọ nrọ ma lee, ọ ga-eri nri ma teta ma ọdịghị ihe dị na ime mkpuru obi ya; ma-ọbụ dịka onye akpịrị na-akpọ-nkụ nke rọrọ nrọ, ma lee ọ n̄ụrụ mmiri ma teta ma lee, ọ dara mba, ma agụụ na-agụ mkpụrụ-obi ya; e, ọbụna otu a ka igwe mmadụ ndị mba nile ga-adị bụ ndị na-alụ ọgụ megide ugwu Zaịọn."},{"vNo":"4 ","txt":"N’ihi na lee, unu nile ndị na-eme ihe ọjọọ, nọdunu ebe unu nọ ma chee echiche, n’ihi na unu ga-eti mkpu akwa, ma kwaa akwa; e, unu ga-an̄ụra-anya ma ọbụghị site na mmanya, unu ga-abụ ndị na-azọjọgharị ụkwụ ma na ọbụghị n’ihi ihe ọn̄ụn̄ụ siri ike."},{"vNo":"5 ","txt":"N’ihi na lee, Onye-nwe awụpụtaworo unu mụọ nke ụra dị omimi. N’ihi na lee, unu emechiwo anya unu nile, ma unu ajụwo ndị-amụma nile; na ndị ọchịchị unu nile, ma ndị ọhụ-ụzọ nile ka o kpuchiworo n’ihi ajọọ-omume unu."},{"vNo":"6 ","txt":"Ma ọ ga-eru na Onye-nwe Chineke ga-ewepụtara unu okwu nile nke si n’otu akwụkwọ, ma ha ga-abụ okwu nke ndị rahụwororịị ụra."},{"vNo":"7 ","txt":"Ma lee a ga-arachị akwụkwọ ahụ arachi; ma n’ime akwụkwọ ahụ ka a ga-enwe mkpughe si n’ebe Chineke nọ bịa, site na mmalite nke ụwa ruo n’ọgwugwu ya."},{"vNo":"8 ","txt":"Ya mere, n’ihi ihe nile ndị arachịrị arachi, ihe nile ndị arachịrị arachị ka na-agaghị enye n’ụbọchị nke ajọọ-omume na ihe arụ nile nke ndị mmadụ. Ya mere akwụkwọ ahụ ka a ga-ezonarị ha."},{"vNo":"9 ","txt":"Mana akwụkwọ ahụ ka a ga-enye otu nwoke, ma ọ ga-enye okwu nile nke si n’akwụkwọ ahụ, nke bụ ọkwụ nile nke ndị rarụworọrịị ụra n’ime uzuzu, ma ọ ga-enye onye ọzọ okwu ndị a nile;"},{"vNo":"10 ","txt":"Mana okwu nile ndị arachịrị arachị ka ọ na-agaghị enye, ọbụghị ma ọ ga-enye akwụkwọ ahụ. N’ihi na akwụkwọ ahụ ka a ga-arachị site n’ike nke Chineke, ma mkpughe ahụ nke arachịrị arachị ka a ga-edebe n’ime akwụkwọ ahụ wee ruo mgbe oge Onye-nwe na onwe ya zuru, na ha ga-apụta; n’ihi na lee, ha na-ekpughe ihe nile site na ntọ-ala nke ụwa ruo na nsọtụ ya."},{"vNo":"11 ","txt":"Ma ụbọchị na-abịa na okwu nile nke akwụkwọ ahụ nke arachiworo ga-abụ ihe a ga-agụ n’elu-ụlọ nile; ma a ga-agụ ha site n’ike nke Kraịst; ma ihe nile ka a ga-ekpughere ụmụ nke mmadụ ndị biworọrịị n’etiti ụmụ nke mmadụ oge nile, na ndị ga-ebi oge nile, ọbụna wee ruo na nsọtụ nke ụwa."},{"vNo":"12 ","txt":"Ya mere, n’ụbọchị ahụ mgbe a ga-enye nwoke ahụ m kwuworo maka ya akwụkwọ ahụ, a ga-ezo akwụkwọ ahụ site n’anya nke ụwa, ka anya onye ọbụla ghara ịhụ ya ma ọbụghị na ndị-aka-ebe mmadụ atọ ga-ahụ ya, site n’ike nke Chineke, tinyere ya bụ onye a ga-enye akwụkwọ ahụ; ma ha ga-agba ama banyere ezi-okwu nke akwụkwọ ahụ na ihe ndị dị n’ime ya."},{"vNo":"13 ","txt":"Ma onweghị onye ọzọ ga-ahụ ya anya, nanị ma-ọbụ ole na ole dịka ọchịchọ nke Chineke siri dị, ịgba ama banyere okwu ya nye ụmụ nke mmadụ; n’ihi na Onye-nwe Chineke ekwuwo na okwu nile nke ndị okwukwe ga-ekwu dịka o sitere na ndị nwụrụ anwụ."},{"vNo":"14 ","txt":"Ya mere, Onye-nwe Chineke ga-aga n’iru iwepụta okwu nile nke akwụkwọ ahụ; na n’ọnụ ndị aka-ebe ole o chere dị ya mma ka ọ ga-ehiwe okwu ya; ma ahụhụ ga-adịrị ya bụ onye ga-ajụ okwu Chineke!"},{"vNo":"15 ","txt":"Mana lee, ọ ga-eru na Onye-nwe Chineke ga-agwa ya bụ onye ọ ga-enye akwụkwọ ahụ: Were okwu ndị a bụ ndị ana-arachighị-arachị ma nye ha onye ọzọ, ka o wee gosị ha onye nwere mmụta, na-asị: Gụọ nke a, a na m arịọ gị. Ma onye nwere mmụta ga-asị: Wetara m akwụkwọ ndị ahụ na aga m agụ ha."},{"vNo":"16 ","txt":"Ma ugbua, n’ihi otuto nke ụwa na-inweta uru ka ha ga-ekwu nke a, ma ọbụghị maka otuto nke Chineke."},{"vNo":"17 ","txt":"Ma nwoke ahụ ga-asị: Enweghị m ike iweta akwụkwọ ahụ, n’ihi na arachịrị ya arachi."},{"vNo":"18 ","txt":"Mgbe ahụ ka onye-nwere mmụta ga-asi: Enweghị m ike ịgụ ya."},{"vNo":"19 ","txt":"Ya mere ọ ga-eru, na Onye-nwe Chineke ga-enye kwa akwụkwọ ahụ ọzọ na okwu nile ndị dị n’ime ya n’aka onye ahụ na-enweghị mmụta; ma nwoke ahụ na-enweghị mmụta ga-asị: Enweghị m mmụta."},{"vNo":"20 ","txt":"Mgbe ahụ ka Onye-nwe Chineke ga-asị ya: Ndị nwere mmụta agaghị agụ ha, n’ihi na ha ajụwo ha, ma e nwere m ike ịrụ ọrụ nke m; ya mere ị ga-enwe ike ịgụ okwu nile nke m ga-enye gị:"},{"vNo":"21 ","txt":"Emetụkwala aka n’ihe ndị nile arachịrị arachi, n’ihi na a ga m ewepụta ha mgbe oge nke m zuru; n’ihi na a ga m egosị ụmụ nke mmadụ na e nwere m ike ịrụ ọrụ nke m."},{"vNo":"22 ","txt":"Ya mere, mgbe ị gụworo okwu nile nke m nyeworo gị n’iwu, ma nweta ndị aka-ebe nile nke m kweworo gị na nkwa, mgbe ahụ ka ị ga-arachị kwa akwụkwọ ahụ ọzọ, ma zoo kwara m ya, ka m wee dokwaa okwu ahụ nile nke ị na-aka-agụghị, ruo mgbe m ga-ahụ oge dabara adaba na amamihe nke m ikpughe ihe nile nye ụmụ nke mmadụ."},{"vNo":"23 ","txt":"N’ihi na lee, a bụ m Chineke; ma a bụ m Chineke nke ọrụ ebube; ma a ga m egosị ụwa na a bụ m otu ihe ahụ ụnyahụ, taa, na ruo mgbe nile; ma anaghị m arụ ọrụ n’etiti ụmụ nke mmadụ ma ọbụghị dịka okwukwe ha siri dị."},{"vNo":"24 ","txt":"Ma ọzọ ọ ga-eru na Onye-nwe ga-asị onye ahụ ga-agụ okwu nile a ga-enye ya:"},{"vNo":"25 ","txt":"N’ihi na ndị a na-abịakwute m nso site n’ọnụ ha, na site n’egbụgbere-ọnụ ha ka ha na asọpuru m, ma na ha ewepụwo obi ha nile ebe dị anya site n’ebe m nọ, ma egwu ha na-atụ m bụ ihe akụziri site n’ozizi nke mmadụ."},{"vNo":"26 ","txt":"Ya mere, a ga m a ga n’iru ịrụ ọrụ dị ịtụ n’anya n’etiti ndị a, e, ọrụ dị ịtụ n’anya na ihe iju anya, n’ihi na amamihe nke ndị ha maara ihe na ndị nwere mmụta ga-ala-n’iyi, ma nghọta nke ndị ha na-akpachapụ anya ka a ga-ezopu."},{"vNo":"27 ","txt":"Ma ahụhụ na-adịrị ha bụ ndị na-achọsike izonarị Onye-nwe ndụmọdụ ha! Ma ọrụ ha nile bụ n’ọchịchịrị; ma ha na-asị: Onye na-ahụ anyị, ma onye na amata anyị? Ma ha na-asị kwa: N’ezie, ịtụgharị ihe nile isi n’ala ka a ga-ewere dịka ụrọ onye-ọkpụ-ite. Mana lee, a ga m egosị ha, ka Onye-nwe nke usuu nile nke ndị-agha kwuru, na a ma m ọrụ ha nile; N’ihi na, ọrụ, ọ ga-ekwu maka onye mere ya, ọbụghị ya mere m? Ma-ọbụ ihe atụrụ-atụ, ọ ga-ekwu maka onye tụrụ ya, o nweghị nghọta?"},{"vNo":"28 ","txt":"Mana lee, ka Onye-nwe nke usuu nile nke ndị-agha kwuru: A ga m egosị ụmụ nke mmadụ na-ọfọdụrụ nwa oge nta ka Lebanọn tụgharịa ghọọ ala na-amị mkpụrụ; ma ala ahụ na-amị mkpụrụ ka a ga-ewere dịka oke ọhịa."},{"vNo":"29 ","txt":"Ma n’ụbọchị ahụ ka ndị ntị chiri ga-anụ okwu nile nke akwụkwọ ahụ, ma anya nile nke ndị kpụrụ-isi ga-ahụ ụzọ site n’enweghị ìhè nke ọma na site n’ọchịchịrị."},{"vNo":"30 ","txt":"Ma ndị dị nwayo ga-abawanye, ma ọn̄ụ ha ga-abụ n’ime Onye-nwe, ma ndị ogbenye n’etiti ụmụ mmadụ ga-an̄ụrị ọn̄ụ n’ime Onye-Nsọ nke Israel."},{"vNo":"31 ","txt":"N’ihi dịka o siri wee anya na Onye-nwe na-adị ndụ, ha ga-ahụ na onye-ahụ dị egwụ ka ewedatara n’ihe efu, ma onye ọkwa-emu ka a ga-erechapụ, ma ndị nile na-ele anya ajọọ-omume ka a ga-ebepụ;"},{"vNo":"32 ","txt":"Ma ndị na-eme ka mmadụ bụrụ onye mmehie site n’otu okwu ọnụ, ma sie ọnya debere onye na-aba mba n’ọnụ ụzọ-ama, ma debe n’akụkụ onye ezi-omume n’ihi ihe efu."},{"vNo":"33 ","txt":"Ya mere, otu a ka Onye-nwe kwuru, onye gbapụtara Abraham, gbasara ụlọ nke Jekọb: Jekọb agaghị abụ onye ihere ga-eme ugbua, ọbụghị ma iru ya ọ ga-abụwanye ihe na-achapụghị achapụ ugbua."},{"vNo":"34 ","txt":"Ma mgbe ọ ga-ahụ ụmụ ya, ọrụ nke aka m abụọ, n’etiti ya, ha ga-edo aha m nsọ ma doo Onye-Nsọ nke Jekọb nsọ, ma ha ga-atụ egwụ Chineke nke Israel."},{"vNo":"35 ","txt":"Ha kwa bụ ndị mehiere n’ime mụọ ga-abịa na nghọta, ma ndị ahụ tamuru ntamu ga amụta ozizi."}]}