{"heading":"Nifaị wee kwuo ihe mere e jiri mee Kraịst baptism—Ndị mmadụ ga-esorịrị Kraịst, mee baptism, nata Mụọ Nsọ, ma nọgide ruo ọgwụgwụ ka ha nwe nzọpụta—Nchegharị na baptism bụ ọnụ ụzọ n’edụba n’ụzọ ahụ di wara-wara ma dị kwa mkpafa—Ndụ ebighi-ebi na-abịara ndị na-edebe iwu-nsọ nile mgbe emesịrị baptism. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Niphaị 31","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Nifaị, ebusịwo amụma m nye unu, ụmụnne m nwoke ndị m hụrụ n’anya. Na agaghị m ede ma ọbụghị nanị ihe ole na ole, ndị m ma na ha ga-emezurịrị; ọbụghị ma m ga-ede ma-ọbụghị okwu ole na ole nke nwanne m nwoke Jekọb."},{"vNo":"2 ","txt":"Ya mere, ihe ndị m deworo ezuworo m, ma ọbụghị okwu ole na ole nke m ga-ekwurịrị gbasara ozizi nke Kraịst; ya mere, a ga m agwa unu okwu otu ọ dị mfe nghọta, dịka ịdị mfe nghọta nke ibu-amụma m siri dị."},{"vNo":"3 ","txt":"N’ihi na mkpụrụ-obi m nwere mmasị n’ịdị mfe nghọta; n’ihi na n’ụdi dị otu a ka Onye-nwe Chineke si na-arụ ọrụ n’etiti ụmụ nke mmadụ. N’ihi na Onye-nwe Chineke na-enye ndị nwere nghọta ìhè; n’ihi na ọ na-agwa ndị mmadụ okwu dịka asụsụ ha siri dị, wee ruo na nghọta nke ha."},{"vNo":"4 ","txt":"Ya mere, ọ dị m ka asị na unu ga-echeta na mụ agwawo unu okwu gbasara onye-amụma ahụ nke Onye-nwe gosịworo m, bu onye ga-eme Nwa-atụrụ Chineke baptism, onye ga-ebupu mmehie nile nke ụwa."},{"vNo":"5 ","txt":"Ma ugbua, ọbụrụ na Nwa-atụrụ Nke Chineke ahụ, ebe ọ bụ onye dị nsọ, ga-enwe mkpa ime baptism nke mmiri, n’imezu ezi-omume nile, O mgbe ahụ, lee otu anyị siri nwe mkpa karịa, ebe anyị bụ ndị na-adịghị nsọ, ka emee anyị baptism, e, ọbụna site na mmiri!"},{"vNo":"6 ","txt":"Ma ugbua, a ga m ajụ unu, ụmụnne m nwoke ndị m hụrụ n’anya, ka o siri bụrụ na Nwa-atụrụ Chineke mezuru ezi-omume nile site n’ime baptism nke mmiri?"},{"vNo":"7 ","txt":"Unu amataghị na ọ dị nsọ? Ma na na-agbanyeghị ịdị nsọ ya, o gosịrị ụmụ nke mmadụ na, dịka n’anụ arụ ọ na-eme onwe ya umeala n’iru Nna ya, ma gbaara Nna ya aka-ebe na ọ ga-erubere ya isi n’idebe iwu-nsọ ya nile."},{"vNo":"8 ","txt":"Ya mere, mgbe e mesịworo ya baptism nke mmiri, Mụọ Nsọ dakwasịrị ya n’oyiyi nke nduru."},{"vNo":"9 ","txt":"Ma ọzọ ọ gosịwo ụmụ nke mmadụ wara-wara nke ụzọ ahụ, na mkpafa nke ọnụ ụzọ-ama ahụ, nke ha ga-esi baa, ebe ọ bụworo n’iru ha ihe ịma atu."},{"vNo":"10 ","txt":"Ma o wee gwa ụmụ nke mmadụ: Soro nụ m. Ya mere, ụmụnne m nwoke ndị m hụrụ n’anya, anyị nwere ike iso Jisus ma ọbụghị na anyị ga-enwe mmasị idebe iwu-nsọ nile nke Nna?"},{"vNo":"11 ","txt":"Ma Nna sịrị: Chegharịa nụ, chegharịa nụ, ma ka emee unu baptism n’aha nke Ọkpara m m hụrụ n’anya."},{"vNo":"12 ","txt":"Ma ọzọ, olu nke Ọkpara ahụ bịakwutere m, na-asị: Onye ọbụla emere baptism n’aha m; onye ahụ ka Nna ga-enye Mụọ Nsọ, dịka o nyere m; ya mere, soro m, ma mee ihe nile unu hụrụ m mere."},{"vNo":"13 ","txt":"Ya mere, ụmụnne m nwoke ndị m hụrụ n’anya, a ma m na ọbụrụ na unu ga-esoro Ọkpara ahụ, jiri nzube juru-eju nke obi, na-egosịghị iru-abụọ ọbụla, na-enweghị aghụghọ n’iru Chineke, mana jiri nzube nke zịrị ezi, na-echegharị site na mmehie unu nile, na-agbara Nna aka-ebe na unu dị na njikere ibukwasị onwe unu aha nke Kraịst, site na baptism—e, site n’iso Onye-nwe unu na Onye-nzọpụta unu baa n’ime mmiri, dịka okwu ya si dị, lee, mgbe ahụ ka unu ga-enweta Mụọ Nsọ; e, mgbe ahụ ka baptism nke ọkụ na nke Mụọ Nsọ ga-abịa; na mgbe ahụ ka unu ga-enwe ike ikwu okwu n’asụsụ nke ndị mụọ-ozi, ma tie mkpu otuto nye Onye-Nsọ nke Israel."},{"vNo":"14 ","txt":"Ma na, lee, ụmụnne m nwoke ndị m hụrụ n’anya, otu a ka olu nke Ọkpara ahụ si bịakwute m, na-asị: Mgbe unu cheghariworo site na mmehie unu nile, ma gbaara Nna aka-ebe na unu dị na njikere idebe iwu-nsọ m nile, site na baptism nke mmiri, ma unu enwetala baptism nke ọkụ na nke Mụọ Nsọ, na nwe ike ikwu okwu n’asụsụ ọhụrụ, e, ọbụna nke asụsụ ndị mụọ-ozi, ma emesịa nke a unu agọnarị m, ọ gaara-akara unu mma na unu amataghị m ma ọlị."},{"vNo":"15 ","txt":"Ma a nụrụ m otu olu site na Nna na-asị: E, okwu nile nke onye m Hụrụ n’anya bụ ezi-okwu ma kwesị ntụkwasị-obi. Onye ọbụla nke na-anọgide ruo ọgwụgwụ, onye ahụ ka a ga-azọpụta."},{"vNo":"16 ","txt":"Ma ugbua, ụmụnne m nwoke ndị m hụrụ n’anya, a ma m site na nke a na ma ọbụghị na mmadụ ga-anọgide ruo n’ọgwụgwụ, n’iso ụkpụrụ nke Ọkpara nke Chineke dị ndụ, a gaghị azọpụta ya."},{"vNo":"17 ","txt":"Ya mere, na-emenụ ihe nile m gwaworo unu na m hụworo Onye-nwe unu na Onye-mgbapụta unu ga-eme; n’ihi na ọbụ maka nke a ka ejiri gosị m ha, ka unu wee mata ọnụ ụzọ-ama ahụ nke unu ga-esi baa. N’ihi na ọnụ ụzọ-ama ahụ nke unu ga-esi baa bụ nchegharị na baptism site na mmiri; ma mgbe ahụ ka nsachapụ nke mmehie unu nile site n’ọkụ na site na Mụọ Nsọ ga-abịa."},{"vNo":"18 ","txt":"Na mgbe ahụ ka unu nọ n’ụzọ a nke dị wara-wara ma dị kwa mkpafa nke na-eduba na ndụ ebighi-ebi; e, unu abanyewo site n’ọnụ ụzọ-ama ahụ; unu emewo dịka iwu-nsọ nile nke Nna na Ọkpara siri dị; ma unu anatawo Mụọ Nsọ ahụ, nke na-agba aka-ebe banyere Nna na Ọkpara, wee ruo n’imezu nkwa ahụ nke o kweworo, na ọbụrụ na unu banyere site n’ụzọ ahụ unu ga-anata."},{"vNo":"19 ","txt":"Ma ugbua, ụmụnne m nwoke ndị m hụrụ n’anya, mgbe unu banyeworo n’ụzọ a dị wara-wara ma dị kwa mkpafa, a ga m ajụ ma emesịwo ihe nile? Lee, a sị m unu, E-e; n’ihi na unu abịarubeghị n’ebe dị anya otu a ma ọbụghị site n’okwu nke Kraịst jiri okwukwe nke akwaa-akwụrụ n’ebe ọ nọ, na ịdabere kpam-kpam n’ịdị mma nke ya, onye bụ dike na nzọpụta."},{"vNo":"20 ","txt":"Ya mere, unu ga na-aga n’iru kwudesie-ike n’ime Kraịst, na-enwe ìhè nke olile-anya na-enweghị ntụpọ, na ịhụnanya nke Chineke na nke mmadụ nile. Ya mere, ọbụrụ na unu ga na-aga n’iru, n’eri oriri n’elu okwu nke Kraịst, ma nọgide ruo n’ọgwụgwụ, lee, otu a ka Nna kwuru: Unu ga-enwe ndụ ebighi-ebi."},{"vNo":"21 ","txt":"Ma ugbua, lee, ụmụnne m nwoke ndị m hụrụ n’anya, nke a bụ ụzọ; ma ọdịghị ụzọ ọzọ ma-ọbụ aha enyere n’okpuru elu-igwe nke mmadụ ga-esi nwe nzọpụta n’ala-eze nke Chineke. Ma ugbua, lee, nke a bụ ozizi nke Kraịst, ma bụrụkwa nanị ozizi nke ezi-okwu nke Nna, na nke Ọkpara, na nke Mụọ Nsọ, nke bụ otu Chineke, na enweghị nsọtụ. Amen."}]}