{"heading":"Lihaị wee nye ndụmọdụ ma wee gọzie ụmụ na ụmụụmụ ya—O wee nwụọ ma e lie ya—Nifaị wee nwe otuto n’ịdị mma nke Chineke—Nifaị wee tinye ntụkwasị-obi ya n’Onye-nwe ruo mgbe nile. Ihe dịka n’afọ 588 ruo 570 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Niphaị 4","verses":[{"vNo":"1 ","txt":"Ma ugbua, mụ, Nifaị, na-ekwu gbasara amụma nile nke nna m kwuworo maka ha, gbasara Josef, onye e bugara n’Ijipt."},{"vNo":"2 ","txt":"Ma lee, o buru amụma n’ezie gbasara mkpụrụ-afọ ya nile. Ma amụma nile o dere, ọ dịghị ọtụtụ ndị ka ha dị nnukwu. Ma o buru amụma gbasara anyị, na ọgbọ ndị na-abịa n’ọdịn’iru; ma e dere ha n’elu epekele bras ahụ."},{"vNo":"3 ","txt":"Ya mere, mgbe nna m bịaworo na ngwụcha nke okwu gbasara amụma nke Josef, ọ kpọrọ ụmụ Leman, ụmụ ya ndịkom, na ụmụ ya ndịnyom, ma sị ha: Lee, ụmụ ndị nwoke, na ụmụ m ndị nwanyị, ndị bụ ụmụ nwoke na ụmụ nwanyị nke nwa mbụ m, Ọ ga-adị m mma ma asị na unu ga-enye nti unu n’okwu m nile."},{"vNo":"4 ","txt":"N’ihi na Onye-nwe Chineke ekwuwo na: Ọbụrụraa na unu ga-edebe iwu-nsọ m nile unu ga-enwe ọgan’iru n’ala ahụ; ma ọbụrụraa na unu agaghị edebe iwu-nsọ m nile a ga-ebepụ unu site n’ebe m nọ."},{"vNo":"5 ","txt":"Ma lee, ụmụ m ndị nwoke na ụmụ m ndị nwanyị, enweghị m ike ịgbada n’ime ili m ma ọbụghị na m hapụrụ ngọzi m n’arụ unu; n’ihi na lee, a ma m na ọbụrụ na azulite unu n’ụzọ unu kwesịrị ịga, unu agaghị ewezuga onwe unu site n’ime ya."},{"vNo":"6 ","txt":"Ya mere, ọbụrụ na a bụrụ unu ọnụ, lee, a hapụrụ m ngọzi m n’arụ unu, na ọbụbụ-ọnụ ahụ ka a ga-ewepụrụ unu ma bụrụ ihe a ga aza n’isi ndị mụrụ unu."},{"vNo":"7 ","txt":"Ya mere, n’ihi ngọzi m, Onye-nwe Chineke agaghị ekwe ka unu laa n’iyi; ya mere, ọ ga-enwe obi ebere n’arụ unu na mkpụrụ-afọ nke unu ruo mgbe nile."},{"vNo":"8 ","txt":"Ma o wee ruo na mgbe nna m bịaworo na ngwụcha nke okwu o na-agwa ụmụ ndị nwoke na ụmụ ndị nwanyi nke Leman, o mere ka ụmụ ndị nwoke nile na ndị nwanyị nile nke Lemuel bụrụ ndị akpọtara n’iru ya."},{"vNo":"9 ","txt":"Ma ọ gwara ha okwu, na-asị: Lee, ụmụ m ndị nwoke na ndị nwanyị, ndị bụ ụmụ nwoke na ụmụ nwanyị nke nwa m nwoke nke abụọ; lee, a hapụrụ m unu otu ngọzi ahụ nke m hapụrụ ụmụ nwoke na ụmụ nwanyị Leman; ya mere, a gaghị ebibicha unu kpam kpam; ma n’ikpeazụ mkpụrụ-afọ unu ka a ga-agọzi."},{"vNo":"10 ","txt":"Ma o wee ruo na mgbe nna m bịaworo na ngwụcha nke okwu ọ na-agwa ha, lee, ọ gwara ụmụ nwoke Ịshmel okwu, e, ma ọbụna ezi na ụlọ ya nile."},{"vNo":"11 ","txt":"Ma mgbe ọ bịaworo na ngwụcha nke okwu ọ na-agwa ha, ọ gwara Sam okwu, na-asị: Ngọzi na-adịrị gị, na mkpụrụ-afọ gị n’ihi na ị ga-eketa ala ahụ dịka nwanne gị nwoke, Nifaị. Ma mkpụrụ-afọ gị ka a ga-agụnye na mkpụrụ-afọ ya; ma ị ga-adị ọbụna dịka nwanne gị nwoke, ma mkpụrụ-afo gị dịka mkpụrụ-afọ ya; ma a ga-agọzi gị n’ụbọchị gị nile."},{"vNo":"12 ","txt":"Ma o wee ruo mgbe nna m, Lihaị gwaworo ezi na ụlọ ya nile okwu, dịka o siri metụ ya n’obi na Mụọ nke Onye-nwe nke dịịrị n’ime ya, o wee bụwanye okenye. Ma o wee ruo na ọ nwụrụ, ma e liri ya."},{"vNo":"13 ","txt":"Ma o wee ruo na o meghị ọtụtụ ụbọchị mgbe ọ nwụworo, Leman na Lemuel na ụmụ nwoke Ịshmel wesoro m iwe n’ihi mba nile nke Onye-nwe bara."},{"vNo":"14 ","txt":"N’ihi na mụ, Nifaị, ka a kwagidere ịgwa ha okwu, dịka okwu ya siri dị; n’ihi na e kwuworo m ha ọtụtụ ihe, na kwa nna m, tutu ọnwụ ya; ọtụtụ n’ime okwu nile ndị ahụ ka e dere n’elu epekele m ndị ọzọ; maka akụkụ akụkọ ndị ọzọ ka mkpa ka e dere n’elu epekele m ndị ọzọ."},{"vNo":"15 ","txt":"Ma n’elu ndị a ka m dere ihe nile nke mkpụrụ-obi m, na ọtụtụ n’ime akwụkwọ-nsọ ndị a kanyere n’elu epekele bras ahụ. N’ihi na mkpụrụ-obi m nwere mmasị n’ime akwụkwọ-nsọ nile, ma obi m na-eche maka ha, ma dee ha maka mmụta na nrite uru nke ụmụ m."},{"vNo":"16 ","txt":"Lee, mkpụrụ-obi m nwere mmasị n’ihe nile nke Onye-nwe; ma obi m na-aga n’iru na-eche maka ihe nile ndị m hụworo na ndị m nụworo."},{"vNo":"17 ","txt":"Otu o sila dị, na-agbanyeghị nnukwu ịdị mma nke Onye-nwe, n’igosi m nnukwu ọrụ ịtụ-n’anya ya nile, obi m tiri mkpu: O ogbenye-ọnụ-ntụ ka m bụ! E, obi m na-eru uju n’ihi anụ arụ m; mkpụrụ-obi m nwere mwute n’ihi ajọọ-omume m nile."},{"vNo":"18 ","txt":"A gbawo m gburu-gburu, n’ihi ọnwụnwa nile na mmehie nile nke ọ dịịrị mfe ibuso m agha."},{"vNo":"19 ","txt":"Ma mgbe m chọrọ inwe an̄ụrị, obi m na asụ ude n’ihi mmehie m nile; otu o sịla dị, a ma m onye m tụkwasịworo obi."},{"vNo":"20 ","txt":"Chineke m abụrụwọrị ebe ndabere nke m; o duwo m gafee mkpagbu m nile n’ime ọzara; ma o chekwawo m n’elu mmiri nile nke nnukwu ebe omimi."},{"vNo":"21 ","txt":"O mejupụtawo m n’ịhụnanya ya, ọbụna ruo n’iwerecha anụ arụ m."},{"vNo":"22 ","txt":"O mewo ka ndị iro m nwe mgbagwọjụ-anya, ruo na-ime ka ha ma jijiji n’ebe m nọ."},{"vNo":"23 ","txt":"Lee, o nụwo akwa m n’ehihie, ma o nyewo m amamihe site n’ọhụ n’oge abalị."},{"vNo":"24 ","txt":"Ma n’ehihie ka m bawanyere n’enweghị egwụ n’ime oke ekpere n’iru ya, e, olu m ka m zipụliteworo elu; ma ndị mụọ-ozi nile gbadatara kuziere m."},{"vNo":"25 ","txt":"Ma n’elu nku nke Mụọ ya ka e bupụworo arụ m n’elu ugwu nile dị elu karịa. Ma anya m ahụwo nnukwu ihe nile, e, ọbụna nnukwu karịa n’anya mmadụ; ya mere, a gwara m ka m ghara ide ha."},{"vNo":"26 ","txt":"O mgbe ahụ, ọ bụrụ na a hụwo m nnukwu ihe nile di otu a, ọ bụrụ na Onye-nwe n’iwedata onwe ya nye ụmụ nke mmadụ eletawo ndị mmadụ n’obi ebere dị otu a, gịnị mere obi m ga-eji bee akwa, na mkpụrụ-obi’m nọgide n’ime ndagwụrụgwụ nke iru uju, na anụ arụ m bụrụ ihe lara n’iyi, na ume m daa mba, n’ihi mkpagbu m nile?"},{"vNo":"27 ","txt":"Ma gịnị ga-eme ka m kwenye ime mmehie, n’ihi anụ arụ m? E, gịnị ga-eme ka m nye ọnwụnwa nile efe, ka ajọọ-onye ahụ nweta ebe n’ime obi m ibibi udo m na ịkpagbụ mkpụrụ-obi m? Gịnị mere iwe ji na-ewe m n’ihi onye-iro m?"},{"vNo":"28 ","txt":"Teta, mkpụrụ-obi m! a gala n’iru n’iruda n’ala n’ime mmehie, N̄ụrịa ọn̄ụ, O obi m, ma enyekwala ebe obibi ọzọ maka onye-iro nke mkpụrụ-obi m."},{"vNo":"29 ","txt":"E wela iwe ọzọ n’ihi ndị-iro m. A lakwala azụ ume m n’ihi mkpagbu m nile."},{"vNo":"30 ","txt":"N̄ụrịa, O obi m, ma bekuo Onye-nwe, ma sị: O Onye-nwe, a ga m eto Gị ruo mgbe nile; e, mkpụrụ-obi m ga-an̄ụrị n’ime gị, Chineke m, na nkume nke nzọpụta m."},{"vNo":"31 ","txt":"O Onye-nwe, ị ga-anapụta mkpụrụ-obi m? Ị ga-azọpụta m n’aka ndị iro m? Ị ga-eme m ka m ma jijiji na mpụta-ìhè nke mmehie?"},{"vNo":"32 ","txt":"Ka emechigide ọnụ ụzọ nke ala-mụọ mgbe nile n’iru m, n’ihi na obi m tiwara etiwa ma mụọ m nwere nchegharị! O Onye-nwe ị gaghị emechi ọnụ ụzọ nke ezi-omume n’iru m, ka m wee gaa ije n’ụzọ nke ndagwurugwu dị ala, ka m wee nọgidesieike n’ụzọ ahụ dị larịị!"},{"vNo":"33 ","txt":"O Onye-nwe, ị ga-agba m gburu-gburu n’ime uwe mwụda nke ezi-omume! O Onye-nwe, ị ga-eme ka m nwee ebe m ga-esi gbapụ n’iru ndị iro m! Ị ga-eme ka ụzọ m guzoro kwem n’iru m! Ị gaghị edebere m okwute-mkpọbi-ụkwụ n’ụzọ m—ma na Ị ga-ekpochapụrụ m ụzọ m n’iru m, ma e wubichila ogige ahịhịa n’ụzọ m, kama ụzọ nile nke onye-iro m."},{"vNo":"34 ","txt":"O Onye-nwe, a tụkwasịwo m gị obi, ma a ga m atụkwasị gị obi ruo mgbe nile. A gaghị m etinye ntụkwasị-obi m n’aka nke anụ arụ; n’ihi na a ma m na ọbụbụ-onụ dịrị ya bụ onye na-etinye ntụkwasị-obi ya n’aka nke anụ arụ. E, ọbụbụ-ọnụ dịrị ya bụ onye tinyere ntụkwasị-obi ya na mmadụ ma-ọbụ jiri anụ arụ mere ike ogwe aka ya."},{"vNo":"35 ","txt":"E, a ma m na Chineke ga-emepụ-aka n’inye onye ọbụla nke rịọrọ ya. E, Chineke m ga-enye m, ma-ọbụrụ na m arịọ ma ọbụrụ na m arịọhieghị; ya mere a ga m eweli olu m nye Gị; e, a ga m ebeku Gị akwa, Chineke m, nkume nke ezi-omume m. Lee, olu m ruo mgbe nile ga-adalite elu ruo Gị, nkume m na Chineke m nke mgbe nile na-adigide. Amen."}]}