{"heading":"N’ụbọchị ikpe-azụ nile, Onye-nwe ga-akasi Zaịọn obi ma chịkọta Israel—Ndị agbapụtara ga-abịa na Zaịọn n’etiti nnukwu ọn̄ụ—Tulee Aịsaịa 51; 52:1–2. Ihe dịka n’afọ 559 ruo 545 tutu amụọ Kraịst.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Niphaị 8","verses":[{"vNo":"1 ","txt":"N̄aa m ntị, unu ndị na-eso ụzọ ezi-omume. Lekwasị anya na nkume ahụ e siri wapụta unu, na n’oghere nke olulu e siri gwupụta unu."},{"vNo":"2 ","txt":"Lekwasị Abraham anya, bụ nna unu, na n’ebe Sera nọ, ya bụ onye-mụtara unu; n’ihi na a kpọrọ m nanị ya, ma gọzie ya."},{"vNo":"3 ","txt":"N’ihi na Onye-nwe ga-akasi Zaịọn obi, ọ ga-akasi mkpomkpo ebe ya nile obi; ma ọ ga-eme ka ọzara ya dị ka Iden, ma ọzara ya dị ka ubi nke Onye-nwe. Ọn̄ụ na obi ụtọ ka a ga-ahụ n’ime ya, inye-ekele na olu nke ụda abụ."},{"vNo":"4 ","txt":"N̄aanụ m ntị, ndị m; ma gee m ntị, O mba nke m; n’ihi na iwu ga-esi n’ebe m nọ pụta, ma a ga m eme ikpe m ka ọ na-anọdụ dịka ìhè nye ndị mmadụ."},{"vNo":"5 ","txt":"Ezi-omume m dị nso; nzọpụta m na-aga n’iru, ma ogwe-aka m ga-ekpe ndị mmadụ ikpe. Elu ala-mmiri nile ga-echere m, ma n’elu ogwe-aka m ka ha ga-atụkwasị obi."},{"vNo":"6 ","txt":"Welitenu anya unu lee elu-igwe nile, ma lekwasị nụ ụwa dị n’okpuru; n’ihi na elu-igwe ga-apụ n’anya dịka anwụrụ ọkụ, ma ụwa ga-aka nka dịka uwe, ma ndị bi n’ime ya ga-anwụ n’otu ụdị ahụ. Ma na nzọpụta m ga-adịgide ruo mgbe nile, ma agaghị akwụsị ezi-omume m."},{"vNo":"7 ","txt":"N̄aanụ m ntị, unu ndị matara ezi-omume, unu ndị n’ime obi unu ka m deworo iwu m, unu atụla egwụ n’iba mba nke mmadụ, ọbụghị ma unu ga-atụ egwụ mkparị ha nile."},{"vNo":"8 ","txt":"N’ihi na akịka ga-erichapụ ha dịka uwe, ma okpo ga-eri ha dịka ajị anụ. Ma na ezi-omume m ga-adị ruo mgbe nile, ma nzọpụta m site n’ọgbọ ruo n’ọgbọ."},{"vNo":"9 ","txt":"Teta, teta! Yikwasị ume, O ogwe-aka nke Onye-nwe; teta dịka n’ụbọchị ndị mgbe ochie. Ọ bụ na ọ bụghị gị bụ onye gburu Rehab mma, ma merụọ nnukwu anụ ahụ kpụ ọkụ n’ọnụ arụ?"},{"vNo":"10 ","txt":"Ọ bụ na ọ bụghị gị bụ onye mịtara osimiri, bụ mmiri nile nke nnukwu omimi nke meworo ebe omimi nile nke osimiri ka ọ ghọọ ụzọ nke ndị agbapụtaworo ga-esi gabiga?"},{"vNo":"11 ","txt":"Ya mere, ndị agbapụtaworo nke Onye-nwe ga-alọta, ma jiri ịbụ-abụ bịaruo Zaịọn; ma ọn̄ụ mgbe nile na-adigide na ịdị nsọ ga-adị n’isi ha nile; ma ha ga-enweta obi ụtọ na ọn̄ụ, mwute na iru uju ga-agbalaga."},{"vNo":"12 ","txt":"A bụ m ya; e, a bụ m ya bụ onye na-akasi unu obi. Lee, onye ka i bụ, na ị ga na-atụ egwụ mmadụ, onye ga-anwụ-anwụ, na nke nwa nke mmadụ, onye a ga-eme ka ọ dị ka ahihịa?"},{"vNo":"13 ","txt":"Ma i chefuwo Onye-nwe onye meworo gị, onye setịpuworo elu-igwe nile, ma tụọ ntọ-ala nile nke ụwa, ma ị gawo n’iru na-atụ egwụ ụbọchị nile, n’ihi ọnụma nke onye mkpagbu ahụ, dịka aga-asị na ojikerewo ibibi? Ma olee ebe oke iwe nke onye-mkpagbu ahụ dị?"},{"vNo":"14 ","txt":"Onye-adọkpụrụ n’agha site n’obodo ya na-eme ngwa-ngwa, ka a tọpụ ya, na ka ọ ghara ịnwụ n’ime olulu ahụ, ma-ọbụ na achịcha ya agaghị ezu-ezu."},{"vNo":"15 ","txt":"Ma na A bụ m Onye-nwe Chineke gị, onye mfegharị mmiri ya na-ebigbọ; Onye-nwe nke usuu nile nke ndị-agha bụ aha m."},{"vNo":"16 ","txt":"Ma etinyewo m okwu m nile n’ọnụ gị, ma ekpuchiwo m gị na ndo nke aka m, ka m nwe ike kụọ elu-igwe nile ma tụọ ntọ-ala nile nke ụwa, ma gwa Zaịọn: Lee, unu bụ ndị m."},{"vNo":"17 ","txt":"Teta, teta, guzoro ọtọ, O Jerusalem, i n̄ụwo n’aka nke Onye-nwe iko nke oke iwe Ya—I n̄ụwo ike-mmanya nke iko nke ịma jijiji a pịchapụtara."},{"vNo":"18 ","txt":"Ma ọdịghị onye na-edu ya n’etiti ụmụ nwoke nile o kpọpụtaworo; ọbụghị ma o nwere nke ga-ejide ya n’aka, n’ime ụmụ nwoke nile ọ zụliteworo."},{"vNo":"19 ","txt":"Ụmụ nwoke abụọ ndị a abịakwutewo gị, ndị ga-enwe mwute maka ọnọdụ gị—ịtọgbọrọ n’efu gị na mbibi, na ụnwụ ahụ na mma agha ahụ—ma site n’aka onye ka m ga-akasi gị obi?"},{"vNo":"20 ","txt":"Ụmụ nwoke gị, adawo mba, ma ewezuga abụọ ndị a; ha na-edịna n’isi ụzọ nile; dịka oke ehi a na-azughị-azụ nọ n’ime ụgbụ, ha jupụtara n’oke iwe nke Onye-nwe, ịba mba nke Chineke gị."},{"vNo":"21 ","txt":"Ya mere, nụrụ ugbua nke a, gị onye nwere mkpagbu, na nn̄ụrụ-mmanya, ma ọbụghị nke mmanya:"},{"vNo":"22 ","txt":"Otu a ka Onye-nwe kwuru, Onye-nwe na Chineke gị na-arịọtara ndị nke ya; lee, anapụtawo m site n’aka gị iko nke ịma jijiji, ike mmanya nke iko oke-iwe m; ị gaghị an̄ụkwa ya ọzọ."},{"vNo":"23 ","txt":"Mana a ga m etinye ya n’aka ndị na-akpagbu gị; ndị sịworo mkpụrụ-obi gị: Rudata isi ala, ka anyị gafee—ma ị tọgbọwo arụ gị dịka ala na dịka okporo-ụzọ nye ha bụ ndị gafewororịị."},{"vNo":"24 ","txt":"Teta, teta, yịkwasị ume gị, O Zaịọn; yịkwasị ọmarịcha uwe nile gị, O Jerusalem, obodo-ukwu dị nsọ; n’ihi na site ugbua ọdịghị ndị ana-ebịghị-ụgwụ na ndị na-adịghị ọcha ga-abata n’ime gị ọzọ."},{"vNo":"25 ","txt":"Hụchapụ onwe gị site n’uzuzu; bilie, nọdụ ala, O Jerusalem; tọpụ onwe gị site n’agbụ nile nke olu gị, O ada-a-dọkpụrụ-n’agha nke Zaịọn."}]}