{"heading":"Omonae, Emerone, Khemishi, Abinatamo, le Amalekhae, mongwe ka go latelana, ba tshegetsa dipego tse di kwadilweng—Mosaeya o bona batho ba ga Sarahemola ba ba duleng kwa Jerusalema ka malatsi a ga Setekia—Mosaeya o dirwa kgosi godimo ga bone—Bana ba ga Miuleke ko Sarahemola ba ne ba bone Khorianthama, Mojarete wa bofelo—Kgosi Benjamine o tlhatlhama Mosaeya—Batho ba tshwanetse go ntsha botho jwa bone e le setlhabelo go Keresete. E ka nna dingwaga di le 323 go ya go di le 130 pele ga ga Keresete.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omonae 1","verses":[{"vNo":"1 ","txt":"Bonang, go ne ga diragala gore nna, Omonae, ke laetswe ke ntate, Jeromo, gore ke kwale go se kae mo dipapetlaneng tse, go babalela losika lwa rona—"},{"vNo":"2 ","txt":"Jalo he, mo malatsing a me, ke batla gore le itse gore ke lole thata ka tšhaka go babalela batho ba me, Banifae, mo go weleng mo diatleng tsa baba ba bone, Baleimene. Mme bonang, nna ka bonna ke monna yo o boleo, mme ga ke a tshegetsa ditao le ditaelo tsa Morena jaaka ke ne ke tshwanetse go bo ke dirile."},{"vNo":"3 ","txt":"Mme go ne ga diragla gore dingwaga tse makgolo a mabedi le masome a mararo le borataro di ne di fitile, mme re ne re nnile le dipaka tse dintsi tsa kagiso; mme re ntse le dipaka tse dintsi tsa ntwa e e tlhoafetseng le tshololo ya madi. Ee, le mo tshobolokong, dingwaga di le makgolo a mabedi le masome a le boferabobedi le bobedi di ne di fitile, mme ke ne ke tshegeditse dipapetlana tse go ya ka fa ditaelong tsa borraetsho, mme ke ne ka di tlhoma mo go morwaake Emerone. Mme ke dira bokhutlo."},{"vNo":"4 ","txt":"Mme jaanong nna, Emerone, ke kwala dilo sengwe le sengwe se ke se kwalang, tse di seng kae, mo bukeng ya ga ntate."},{"vNo":"5 ","txt":"Bonang, go ne ga diragala gore dingwaga di le makgolo a mararo le masome a mabedi di ne di fitile, mme bontlha jo bo boleo go feta jwa Banifae ba ne ba senngwa."},{"vNo":"6 ","txt":"Gonne Morena ga a kake a letelela, morago ga a sena go ba ntsha kwa lefatsheng la Jerusalema le go ba tshegetsa le go ba babalela mo go weleng mo diatleng tsa baba ba bone, ee, o ka seke a letlelela gore mafoko a seka a netefadiwa, a a neng a a bua le borraarona, a re gore: Go lekana jaaka lo ka seka lwa tshegetsa ditaelo tsa me ga lona go tswelela mo lefatsheng."},{"vNo":"7 ","txt":"Ka jalo he, Morena o ne a ba etela mo katlholong e kgolo; le fa go ntse jalo, o ne a tlogela basiami gore ba seka ba nyelela, mme o ne a ba golola mo diatleng tsa baba ba bone."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore ke ne ka neela dipapetlana kwa go morwarre Khemishi."},{"vNo":"9 ","txt":"Mme jaanong nna, Khemishi, ke kwala dilo di se kae tse ke di kwalang, mo bukeng e le nngwe le morwarre; gonne bonang, ke bonye ya bofelo e a e kwadileng, gore o e kwadile ka seatla sa gagwe ka boene; mme o e kwadile ka letsatsi le a neng a di tsisa kwa go nna. Mme morago ga mokgwa o re baya dipego tse di kwadilweng, gonne ke ka fa ditaelong tsa borraarona. Mme ke dira bokhutlo."},{"vNo":"10 ","txt":"Bonang, nna, Abinatamo, ke morwa Khemishi. Bonang, go ne ga diragala gore ke bone ntwa e ntsi le dikomano fa gare ga batho ba me, Banifae, le Baleimene; mme nna, ka tšhaka ya me, ke ne ke tsere matshelo a le mantsi a Baleimene mo tshireletsong ya bakaulengwe ba me."},{"vNo":"11 ","txt":"Mme bonang, pego e e kwadilweng ya batho ba e gabilwe mo dipapetlaneng tse di tshotsweng ke dikgosi, go ya ka fa ditshikeng; mme ga ke itse ka ga tshenolo epe fa e se e e kwadilweng, le fa e le seporofiti; ka jalo he, se se lekaneng se kwadilwe. Mme ke dira bokhutlo."},{"vNo":"12 ","txt":"Bonang, nna ke Amalekhae, morwa Abinatamo. Bonang, ke tlaa bua le lona go se kae mabapi le Mosaeya, yo o neng a dirwa kgosi godimo ga lefatshe la Sarahemola; gonne bonang, ene a tlhagisitswe ke Morena gore a tshabe go tswa mo lefatsheng la Nifae, mme bontsi jo bo tlaa obamelang lentswe la Morena ba tshwanetse le bone ba emelele go tswa mo lefatsheng le ene, go tsena mo nageng—"},{"vNo":"13 ","txt":"Mme go ne ga diragala gore a dire jaaka Morena a ne a mo laetse. Mme ba ne ba tswa mo lefatsheng go tsena mo nageng, bontsi jo bo obamelang go lentswe la Morena; mme ba ne ba eteletswe pele ke dithero le diporofito tse dintsi. Mme ba ne ba gakololwa le go laiwa go tsweletse ka lefoko la Modimo; mme ba ne ba etelelwa ka thata ya letsogo la gagwe, go ralala naga go fitlhelela ba goroga mo lefatsheng le le neng le bidiwa lefatshe la Sarahemola."},{"vNo":"14 ","txt":"Mme ba ne ba bona batho, ba ba neng ba bidiwa batho ba ga Sarahemola. Jaanong, go ne ga nna le boipelo jo bogolo gareng ga batho ba ga Sarahemola; gape le Sarahemola o ne a ipela mo go feteletseng, ka ntlha ya gore Morena o ne a rometse batho ba ga Mosaeya le dipapetlana tsa borase tse di neng di na le pego e e kwadilweng ya Bajuta."},{"vNo":"15 ","txt":"Bonang, go ne ga diragala gore Mosaeya a lemoge gore batho ba ga Sarahemola ba ne ba tswa kwa Jerusalema ka nako e Setekia, kgosi ya Juta, a neng a tseelwa setshwarwa kwa Babilone."},{"vNo":"16 ","txt":"Mme ba ne ba sepela mo nageng, mme ba ne ba tsisiwa ke seatla sa Morena go kgabaganya metsi a magolo, go tsena mo lefatsheng le Mosaeya a ba bonyeng; Mme ba ne ba nnile koo go tswa ka nako eo go ya pele."},{"vNo":"17 ","txt":"Mme ka nako e Mosaeya a neng a ba bona, ba ne ba ntsifetse mo go feteletseng. Le fa go ntse jalo, ba ne ba nnile le dintwa di le dintsi le dikomano, mme ba ole ka tšhaka ka nako le nako; mme puo ya bone e ne e senyegile; mme ba ne ba sa tsisa dipego tse di kwadilweng dipe le bone; mme ba ne ba latola go nna teng ga Mmopi wa bone; mme Mosaeya, le fa e le batho ba ga Mosaeya ba ne ba sa ba tlhaloganye."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore Mosaeya a dire gore ba rutwe ka puo ya gagwe. Mme go ne ga diragala gore fa ba sena go rutwa ka puo ya ga Mosaeya, Sarahemola o ne a naya losika la borraagwe, go ya ka fa kgakologelong ya gagwe; mme di kwadilwe, mme e seng mo dipapetlaneng tse."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore batho ba ga Sarahemola, le ba ga Mosaeya, ba ne ba kopana mmogo; mme Mosaeya o ne a tlhongwa go nna kgosi ya bone."},{"vNo":"20 ","txt":"Mme go ne ga diragala mo malatsing a ga Mosaeya, go ne go le letlapa le legolo le le neng la tlisiwa kwa go ene le na le megabo mo go lone; mme o ne a tolokolola megabo ka mpho le thata ya Modimo."},{"vNo":"21 ","txt":"Mme di ne di naya pego ya mongwe Khorianthama, le ba ba bolailweng ba batho gagwe. Mme Khorianthama o ne a bonwa ke batho ba ga Sarahemola; mme o ne a nna le bone sebaka sa dikgwedi di robabongwe."},{"vNo":"22 ","txt":"E ne gape e bua mafoko a se kae mabapi le borraagwe. Mme batsadi ba gagwe ba ntlha ba ne ba tswa kwa kagong e e godileng, ka nako e Morena a neng a tlhakatlhakanya puo ya batho; mme bogale jwa Morena bo ne jwa wela mo go bone go ya ka fa dikatlholong tsa gagwe, tse di tshiamo le tlhamalalo; mme marapo a bone a gasame mo lefatsheng le le kwa bokone."},{"vNo":"23 ","txt":"Bonang, nna, Amalekhae, ke ne ka tsholwa mo malatsing a ga Mosaeya; mme ke tshedile go bona loso lwa gagwe; mme Benjamine morwawe, o busa mo boemong jwa gagwe."},{"vNo":"24 ","txt":"Mme bonang, ke bone, mo malatsing a ga Benjamine, ntwa e e tlhoafetseng le tshololo e ntsi ya madi fa gare ga Banifae le Baleimene. Mme bonang, Banifae ba ne ba nna le tshito e ntsi godimo ga bone; ee, mo e leng gore kgosi Benjamine o ne a ba kgweeletsa kwa ntle ga lefatshe la ga Sarahemola."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ka simolola go tsofala; ke sena peo, mme ke itse kgosi Benjamine e le monna yo o tshiamo le tlhamalalo fa pele ga Morena, ka jalo he, ke tlaa isa dipapetlana tse kwa go ene, ke rotloetsa batho botlhe go tla go Modimo, Moitshephi wa Iseraele, mme ba dumele mo go porofiteng, le mo ditshenolong, le mo go rereng ga baengele, le mo mphong ya go bua ka diteme, le mo mphong ya go tolokolola dipuo, le mo dilong tsotlhe tse di molemo; gonne ga go sepe se se molemo fa e se se tswa go Morena; mme seo se se bosula se tswa go diabole."},{"vNo":"26 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, ke rata gore lo tle go Keresete, yo e leng Moitshephi wa Iseraele, mme lo nne le seabe mo polokong ya gagwe, le thata ya thekololo ya gagwe. Ee, tlang go ene, mme lo ntshe botho jotlhe jwa lona e le kabelo go ene, mme lo tswelele ka go ikitsa dijo le go rapela, mme le itshoke go ya kwa bofelong; mme jaaka Morena a tshela lo tlaa bolokwa."},{"vNo":"27 ","txt":"Mme jaanong, ke tlaa bua go se kae ka ga palo nngwe e e neng ya tsamaya godimo go tsena mo nageng go boela kwa lefatsheng la ga Nifae; gonne go ne go le palo e ntsi e e neng e eletsa go tsaya lefatshe la boswa jwa bone."},{"vNo":"28 ","txt":"Ka jalo he, ba ne ba tsamaya godimo mo nageng. Mme moeteledipele wa bone e ne e le monna yo o nonofileng e bile a le senatla, gape e le monna yo o gagametseng molala, ka jalo he o ne a dira komano gareng ga bone; mme botlhe ba ne ba bolawa, fa e se masome a matlhano, mo nageng, mme ba ne ba boela gape mo lefatsheng la ga Sarahemola."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore ba tseye ba bangwe go palo e e bonalang, mme ba tsaya loeto lwa bone gape go ya mo nageng."},{"vNo":"30 ","txt":"Mme nna, Amalekhae, ke ne ke na le morwarre, yo le ene a neng a tsamaya le bone; mme fa e sale ga ke ise ke itse ka ga bone. Mme ke gaufi le go robala fatshe mo phuphung ya me; mme dipapetlana tse di tletse, mme ke dira bokhutlo ja go bua ga me."}]}