{"heading":"Nefi, hijo de Helamán, parte de la tierra, y su hijo Nefi conserva los anales—Aunque abundan las señales y las maravillas, los inicuos hacen planes para matar a los justos—Llega la noche del nacimiento de Cristo—Se da la señal y aparece una nueva estrella—Aumentan las mentiras y los engaños, y los ladrones de Gadiantón asesinan a muchos.  Aproximadamente 1—4 d.C.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Nefi 1","prevTitle":"Helamán 16","nextTitle":"3 Nefi 2","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Y aconteció\r\n\t\r\n       que el año noventa y uno había concluido, y habían pasado seiscientos años de la época en que Lehi salió de Jerusalén; y fue el año en que Laconeo era juez superior y gobernador en toda la tierra."},{"vNo":2,"txt":" Y Nefi, hijo de Helamán, había partido de la tierra de Zarahemla, dando a su hijo Nefi, que era su hijo mayor, el cargo concerniente a las planchas de bronce y todos los anales que habían sido conservados, y todas aquellas cosas que se habían guardado sagradas desde la salida de Lehi de Jerusalén."},{"vNo":3,"txt":" Entonces salió de esa tierra, y nadie sabe adónde se fue; y su hijo Nefi llevó los anales en su lugar, sí, los anales de este pueblo."},{"vNo":4,"txt":" Y sucedió que a principios del año noventa y dos, he aquí, empezaron a cumplirse más plenamente las profecías de los profetas; porque empezó a haber mayores señales y mayores milagros entre el pueblo."},{"vNo":5,"txt":" Pero hubo algunos que empezaron a decir que ya había pasado el tiempo para que se cumplieran las palabras que habló Samuel el Lamanita."},{"vNo":6,"txt":" Y empezaron a reírse de sus hermanos, diciendo: He aquí, ya se pasó el tiempo, y no se han cumplido las palabras de Samuel; de modo que han sido en vano vuestro gozo y vuestra fe concernientes a esto."},{"vNo":7,"txt":" Y aconteció que hicieron un gran alboroto por toda la tierra; y las personas que creían empezaron a apesadumbrarse en gran manera, no fuese que de algún modo no llegaran a verificarse aquellas cosas que se habían declarado."},{"vNo":8,"txt":" Mas he aquí, esperaban firmemente la llegada de ese día y esa noche y otro día, que serían como un solo día, como si no hubiera noche, a fin de saber que su fe no había sido en vano."},{"vNo":9,"txt":" Y sucedió que los incrédulos fijaron un día en el cual se habría de aplicar la pena de muerte a todos aquellos que creyeran en esas tradiciones, a menos que se verificase la señal que había indicado el profeta Samuel."},{"vNo":10,"txt":" Y ocurrió que cuando Nefi, hijo de Nefi, vio esta iniquidad de su pueblo, su corazón se afligió en extremo."},{"vNo":11,"txt":" Y acaeció que fue y se postró en tierra y clamó fervorosamente a su Dios a favor de su pueblo, sí, aquellos que estaban a punto de ser destruidos por motivo de su fe en la tradición de sus padres."},{"vNo":12,"txt":" Y sucedió que todo ese día imploró fervorosamente al Señor, y he aquí, la voz del Señor vino a él, diciendo:"},{"vNo":13,"txt":" Alza la cabeza y sé de buen ánimo, pues he aquí, ha llegado el momento; y esta noche se dará la señal, y mañana vengo al mundo para mostrar al mundo que he de cumplir todas las cosas que he hecho declarar por boca de mis santos profetas."},{"vNo":14,"txt":" He aquí, vengo a los míos para cumplir todas las cosas que he dado a conocer a los hijos de los hombres desde la fundación del mundo, y para hacer la voluntad así la del Padre como la del Hijo: la del Padre por causa de mí, y la del Hijo por causa de mi carne. He aquí, ha llegado el momento y esta noche se dará la señal."},{"vNo":15,"txt":" Y aconteció que se cumplieron las palabras que se dieron a Nefi, tal como fueron dichas; porque he aquí, a la puesta del sol, no hubo obscuridad; y el pueblo empezó a asombrarse porque no hubo obscuridad al caer la noche."},{"vNo":16,"txt":" Y hubo muchos, que no habían creído las palabras de los profetas, que cayeron a tierra y se quedaron como si estuviesen muertos, pues sabían que se había frustrado el gran plan de destrucción que habían tramado contra aquellos que creían en las palabras de los profetas; porque la señal que se había indicado estaba ya presente."},{"vNo":17,"txt":" Y empezaron a comprender que el Hijo de Dios pronto aparecería; sí, en una palabra, todos los habitantes sobre la faz de toda la tierra, desde el oeste hasta el este, tanto en la tierra del norte como en la tierra del sur, se asombraron a tal extremo que cayeron al suelo;"},{"vNo":18,"txt":" porque sabían que los profetas habían dado testimonio de esas cosas por muchos años, y que la señal que se había indicado ya estaba a la vista; y empezaron a temer por motivo de su iniquidad e incredulidad."},{"vNo":19,"txt":" Y sucedió que no hubo obscuridad durante toda esa noche, sino que estuvo tan claro como si fuese mediodía. Y aconteció que en la mañana el sol salió de nuevo, según su orden natural; y entendieron que ése era el día en que había de nacer el Señor, por motivo de la señal que se había dado."},{"vNo":20,"txt":" Y habían acontecido, sí, todas las cosas, toda partícula, según las palabras de los profetas."},{"vNo":21,"txt":" Y aconteció también que apareció una nueva estrella, de acuerdo con la palabra."},{"vNo":22,"txt":" Y sucedió que de allí en adelante Satanás empezó a esparcir mentiras entre el pueblo, para endurecer sus corazones, a fin de que no creyeran en aquellas señales y prodigios que habían visto; pero a pesar de estas mentiras y engaños, la mayor parte del pueblo creyó y se convirtió al Señor."},{"vNo":23,"txt":" Y ocurrió que Nefi salió entre el pueblo, y también muchos otros, bautizando para arrepentimiento, con lo cual hubo una gran remisión de pecados. Y así, el pueblo de nuevo empezó a gozar de paz en la tierra."},{"vNo":24,"txt":" Y no hubo contenciones, con excepción de unos pocos que empezaron a predicar, intentando probar por medio de las Escrituras, que ya no era necesario observar la ley de Moisés; mas en esto erraron, por no haber entendido las Escrituras."},{"vNo":25,"txt":" Pero acaeció que no tardaron en convertirse, y se convencieron del error en que se hallaban, porque se les hizo saber que la ley no se había cumplido todavía, y que era necesario que se cumpliera sin faltar un ápice; sí, llegó a ellos la palabra de que era necesario que se cumpliese; sí, que ni una jota ni una tilde pasaría sin que todo se cumpliese; por tanto, en este mismo año se les hizo saber su error, y confesaron sus faltas."},{"vNo":26,"txt":" Y así concluyó el año noventa y dos, trayendo alegres nuevas al pueblo por motivo de las señales que se manifestaron, conforme a las palabras de profecía de todos los santos profetas."},{"vNo":27,"txt":" Y aconteció que el año noventa y tres también pasó en paz, con excepción de los ladrones de Gadiantón, que habitaban las montañas e infestaban el país; porque tan fuertes eran sus guaridas y escondrijos, que el pueblo no pudo vencerlos; por tanto, cometieron muchos asesinatos y causaron gran mortandad entre el pueblo."},{"vNo":28,"txt":" Y sucedió que empezaron a aumentar considerablemente en el año noventa y cuatro, porque hubo muchos disidentes nefitas que se refugiaron entre ellos; y esto causó mucha tristeza a los nefitas que permanecieron en la tierra."},{"vNo":29,"txt":" Y también hubo causa de mucha tristeza entre los lamanitas; porque he aquí, tenían muchos hijos que crecieron y aumentaron en años hasta actuar por sí mismos, y unos que eran zoramitas los indujeron, con sus mentiras y sus palabras aduladoras, a unirse a esos ladrones de Gadiantón."},{"vNo":30,"txt":" Y así fueron afligidos también los lamanitas, y empezaron a decaer en cuanto a su fe y rectitud, por causa de la iniquidad de la nueva generación."}]}