{"heading":"El Padre da testimonio de su Hijo Amado—Cristo aparece y proclama su expiación—Los del pueblo palpan las marcas de las heridas en sus manos, en sus pies y en su costado—La multitud exclama ¡Hosanna!—Él establece el método y la manera del bautismo—El espíritu de contención es del diablo—La doctrina de Cristo es que los hombres deben creer, ser bautizados y recibir el Espíritu Santo. Aproximadamente 34 d.C.","sectionHeading":"Jesucristo se manifestó a los del pueblo de Nefi, mientras se hallaba reunida la multitud en la tierra de Abundancia, y les ministró; y de esta manera se les manifestó.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nefi 11","verses":[{"vNo":"1 ","txt":"Y aconteció que se hallaba reunida una gran multitud del pueblo de Nefi en los alrededores del templo que se encontraba en la tierra de Abundancia, y estaban maravillándose y asombrándose entre sí, y mostrándose los unos a los otros el grande y maravilloso cambio que se había verificado."},{"vNo":"2 ","txt":"Y también estaban conversando acerca de este Jesucristo, de quien se había dado la señal tocante a su muerte."},{"vNo":"3 ","txt":"Y aconteció que mientras así conversaban, unos con otros, oyeron una voz como si viniera del cielo; y miraron alrededor, porque no entendieron la voz que oyeron; y no era una voz áspera ni una voz fuerte; no obstante, y a pesar de ser una voz suave, penetró hasta lo más profundo de los que la oyeron, de tal modo que no hubo parte de su cuerpo que no hiciera estremecer; sí, les penetró hasta el alma misma, e hizo arder sus corazones."},{"vNo":"4 ","txt":"Y sucedió que de nuevo oyeron la voz, y no la entendieron."},{"vNo":"5 ","txt":"Y nuevamente por tercera vez oyeron la voz, y aguzaron el oído para escucharla; y tenían la vista fija en dirección del sonido; y miraban atentamente hacia el cielo, de donde venía el sonido."},{"vNo":"6 ","txt":"Y he aquí, la tercera vez entendieron la voz que oyeron; y les dijo:"},{"vNo":"7 ","txt":"He aquí a mi Hijo Amado, en quien me complazco, en quien he glorificado mi nombre: a él oíd."},{"vNo":"8 ","txt":"Y aconteció que al entender, dirigieron la vista hacia el cielo otra vez; y he aquí, vieron a un Hombre que descendía del cielo; y estaba vestido con una túnica blanca; y descendió y se puso en medio de ellos. Y los ojos de toda la multitud se fijaron en él, y no se atrevieron a abrir la boca, ni siquiera el uno al otro, y no sabían lo que significaba, porque suponían que era un ángel que se les había aparecido."},{"vNo":"9 ","txt":"Y aconteció que extendió la mano, y habló al pueblo, diciendo:"},{"vNo":"10 ","txt":"He aquí, yo soy Jesucristo, de quien los profetas testificaron que vendría al mundo."},{"vNo":"11 ","txt":"Y he aquí, soy la luz y la vida del mundo; y he bebido de la amarga copa que el Padre me ha dado, y he glorificado al Padre, tomando sobre mí los pecados del mundo, con lo cual me he sometido a la voluntad del Padre en todas las cosas desde el principio."},{"vNo":"12 ","txt":"Y sucedió que cuando Jesús hubo hablado estas palabras, toda la multitud cayó al suelo; pues recordaron que se había profetizado entre ellos que Cristo se les manifestaría después de su ascensión al cielo."},{"vNo":"13 ","txt":"Y ocurrió que les habló el Señor, diciendo:"},{"vNo":"14 ","txt":"Levantaos y venid a mí, para que metáis vuestras manos en mi costado, y para que también palpéis las marcas de los clavos en mis manos y en mis pies, a fin de que sepáis que soy el Dios de Israel, y el Dios de toda la tierra, y que he sido muerto por los pecados del mundo."},{"vNo":"15 ","txt":"Y aconteció que los de la multitud se adelantaron y metieron las manos en su costado, y palparon las marcas de los clavos en sus manos y en sus pies; y esto hicieron, yendo uno por uno, hasta que todos hubieron llegado; y vieron con los ojos y palparon con las manos, y supieron con certeza, y dieron testimonio de que era él, de quien habían escrito los profetas que había de venir."},{"vNo":"16 ","txt":"Y cuando todos hubieron ido y comprobado por sí mismos, exclamaron a una voz, diciendo:"},{"vNo":"17 ","txt":"¡Hosanna! ¡Bendito sea el nombre del Más Alto Dios! Y cayeron a los pies de Jesús, y lo adoraron."},{"vNo":"18 ","txt":"Y aconteció que le habló a Nefi (porque Nefi se hallaba entre la multitud), y le mandó que se acercara."},{"vNo":"19 ","txt":"Y se levantó Nefi, y se acercó y se inclinó ante el Señor, y le besó los pies."},{"vNo":"20 ","txt":"Y el Señor le mandó que se levantara; y se levantó y se puso de pie ante él."},{"vNo":"21 ","txt":"Y el Señor le dijo: Te doy poder para que bautices a los de este pueblo cuando yo haya ascendido al cielo otra vez."},{"vNo":"22 ","txt":"Y además, el Señor llamó a otros, y les habló de igual manera, y les dio poder para bautizar. Y les dijo: De esta manera bautizaréis; y no habrá disputas entre vosotros."},{"vNo":"23 ","txt":"De cierto os digo que a quienes se arrepientan de sus pecados a causa de vuestras palabras, y deseen ser bautizados en mi nombre, de esta manera los bautizaréis: He aquí, descenderéis y, estando de pie en el agua, en mi nombre los bautizaréis."},{"vNo":"24 ","txt":"Y he aquí, éstas son las palabras que pronunciaréis, llamándolos por su nombre, diciendo:"},{"vNo":"25 ","txt":"Habiéndoseme dado autoridad de Jesucristo, yo te bautizo en el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén."},{"vNo":"26 ","txt":"Y entonces los sumergiréis en el agua, y saldréis del agua."},{"vNo":"27 ","txt":"Y según esta manera bautizaréis en mi nombre, porque he aquí, de cierto os digo que el Padre, y el Hijo, y el Espíritu Santo son uno; y yo soy en el Padre, y el Padre en mí, y el Padre y yo somos uno."},{"vNo":"28 ","txt":"Y de acuerdo con lo que os he mandado, así bautizaréis; y no habrá disputas entre vosotros, como hasta ahora ha habido; ni habrá disputas entre vosotros concernientes a los puntos de mi doctrina, como hasta aquí las ha habido."},{"vNo":"29 ","txt":"Porque en verdad, en verdad os digo que aquel que tiene el espíritu de contención no es mío, sino es del diablo, que es el padre de la contención, y él irrita los corazones de los hombres, para que contiendan con ira unos con otros."},{"vNo":"30 ","txt":"He aquí, ésta no es mi doctrina, agitar con ira el corazón de los hombres, el uno contra el otro; antes bien mi doctrina es ésta, que se acaben tales cosas."},{"vNo":"31 ","txt":"He aquí, en verdad, en verdad os digo que os declararé mi doctrina."},{"vNo":"32 ","txt":"Y ésta es mi doctrina, y es la doctrina que el Padre me ha dado; y yo doy testimonio del Padre, y el Padre da testimonio de mí, y el Espíritu Santo da testimonio del Padre y de mí; y yo testifico que el Padre manda a todos los hombres, en todo lugar, que se arrepientan y crean en mí."},{"vNo":"33 ","txt":"Y cualquiera que crea en mí, y sea bautizado, éste será salvo; y son ellos los que heredarán el reino de Dios."},{"vNo":"34 ","txt":"Y quien no crea en mí, ni sea bautizado, será condenado."},{"vNo":"35 ","txt":"De cierto, de cierto os digo que ésta es mi doctrina, y del Padre yo doy testimonio de ella; y quien en mí cree, también cree en el Padre; y el Padre le testificará a él de mí, porque lo visitará con fuego y con el Espíritu Santo."},{"vNo":"36 ","txt":"Y así dará el Padre testimonio de mí, y el Espíritu Santo le dará testimonio del Padre y de mí, porque el Padre, y yo, y el Espíritu Santo somos uno."},{"vNo":"37 ","txt":"Y también os digo que debéis arrepentiros, y volveros como un niño pequeñito, y ser bautizados en mi nombre, o de ninguna manera recibiréis estas cosas."},{"vNo":"38 ","txt":"Y otra vez os digo que debéis arrepentiros, y ser bautizados en mi nombre, y volveros como un niño pequeñito, o de ningún modo heredaréis el reino de Dios."},{"vNo":"39 ","txt":"De cierto, de cierto os digo que ésta es mi doctrina; y los que edifican sobre esto, edifican sobre mi roca, y las puertas del infierno no prevalecerán en contra de ellos."},{"vNo":"40 ","txt":"Y quienes declaren más o menos que esto, y lo establezcan como mi doctrina, tales proceden del mal, y no están fundados sobre mi roca; sino que edifican sobre un cimiento de arena, y las puertas del infierno estarán abiertas para recibirlos, cuando vengan las inundaciones y los azoten los vientos."},{"vNo":"41 ","txt":"Por tanto, id a este pueblo, y declarad las palabras que he hablado, hasta los extremos de la tierra."}]}