{"heading":"Jesús llama a los Doce y los comisiona—Pronuncia ante los nefitas un discurso semejante al Sermón del Monte—Expone las Bienaventuranzas—Sus enseñanzas superan la ley de Moisés y tienen precedencia sobre ella—Manda a los hombres que sean perfectos, así como Él y su Padre son perfectos—Compárese con Mateo 5. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"Y aconteció que cuando Jesús hubo hablado estas palabras a Nefi y a los que habían sido llamados (y llegaba a doce el número de los que habían sido llamados, y recibieron el poder y la autoridad para bautizar), he aquí, él extendió la mano hacia la multitud, y les proclamó, diciendo: Bienaventurados sois si prestáis atención a las palabras de estos doce que yo he escogido de entre vosotros para ejercer su ministerio en bien de vosotros y ser vuestros siervos; y a ellos les he dado poder para que os bauticen en el agua; y después que seáis bautizados en el agua, he aquí, os bautizaré con fuego y con el Espíritu Santo. Por tanto, bienaventurados sois si creéis en mí y sois bautizados, después que me habéis visto y sabéis que yo soy."},{"vNo":"2 ","txt":"Y también, más bienaventurados son aquellos que crean en vuestras palabras por razón de que testificaréis que me habéis visto y que sabéis que yo soy. Sí, bienaventurados son los que crean en vuestras palabras, y desciendan a lo profundo de la humildad y sean bautizados, porque serán visitados con fuego y con el Espíritu Santo, y recibirán una remisión de sus pecados."},{"vNo":"3 ","txt":"Sí, bienaventurados son los pobres en espíritu que vienen a mí, porque de ellos es el reino de los cielos."},{"vNo":"4 ","txt":"Y además, bienaventurados son todos los que lloran, porque ellos serán consolados."},{"vNo":"5 ","txt":"Y bienaventurados son los mansos, porque ellos heredarán la tierra."},{"vNo":"6 ","txt":"Y bienaventurados son todos los que padecen hambre y sed de rectitud, porque ellos serán llenos del Espíritu Santo."},{"vNo":"7 ","txt":"Y bienaventurados son los misericordiosos, porque ellos alcanzarán misericordia."},{"vNo":"8 ","txt":"Y bienaventurados son todos los de corazón puro, porque ellos verán a Dios."},{"vNo":"9 ","txt":"Y bienaventurados son todos los pacificadores, porque ellos serán llamados hijos de Dios."},{"vNo":"10 ","txt":"Y bienaventurados son todos los que son perseguidos por causa de mi nombre, porque de ellos es el reino de los cielos."},{"vNo":"11 ","txt":"Y bienaventurados sois cuando por mi causa los hombres os vituperen y os persigan, y falsamente digan toda clase de mal contra vosotros;"},{"vNo":"12 ","txt":"porque tendréis gran gozo y os alegraréis en extremo, pues grande será vuestro galardón en los cielos; porque así persiguieron a los profetas que fueron antes de vosotros."},{"vNo":"13 ","txt":"De cierto, de cierto os digo que os doy a vosotros ser la sal de la tierra; pero si la sal pierde su sabor, ¿con qué será salada la tierra? De allí en adelante la sal no servirá para nada sino para ser echada fuera y hollada por los hombres."},{"vNo":"14 ","txt":"En verdad, en verdad os digo que os doy a vosotros ser la luz de este pueblo. Una ciudad que se asienta sobre una colina no se puede ocultar."},{"vNo":"15 ","txt":"He aquí, ¿encienden los hombres una vela y la ponen debajo de un almud? No, sino en un candelero; y da luz a todos los que están en la casa;"},{"vNo":"16 ","txt":"por lo tanto, así alumbre vuestra luz delante de este pueblo, de modo que vean vuestras buenas obras, y glorifiquen a vuestro Padre que está en los cielos."},{"vNo":"17 ","txt":"No penséis que he venido para abrogar la ley ni los profetas. No he venido para abrogar, sino para cumplir;"},{"vNo":"18 ","txt":"porque en verdad os digo que ni una jota ni una tilde ha pasado de la ley, sino en mí toda se ha cumplido."},{"vNo":"19 ","txt":"Y he aquí, os he dado la ley y los mandamientos de mi Padre para que creáis en mí, que os arrepintáis de vuestros pecados y vengáis a mí con un corazón quebrantado y un espíritu contrito. He aquí, tenéis los mandamientos ante vosotros, y la ley se ha cumplido."},{"vNo":"20 ","txt":"Por tanto, venid a mí y sed salvos; porque en verdad os digo que a menos que guardéis mis mandamientos, que ahora os he dado, de ningún modo entraréis en el reino de los cielos."},{"vNo":"21 ","txt":"Habéis oído que ha sido dicho por los de tiempos antiguos, y también lo tenéis escrito ante vosotros: No matarás; y cualquiera que matare estará expuesto al juicio de Dios."},{"vNo":"22 ","txt":"Pero yo os digo que quien se enoje con su hermano corre peligro de su juicio. Y cualquiera que diga a su hermano: Raca, quedará expuesto al concilio; y el que le diga: Insensato, estará en peligro del fuego del infierno."},{"vNo":"23 ","txt":"Por tanto, si vienes a mí, o deseas venir a mí, y te acuerdas de que tu hermano tiene algo contra ti,"},{"vNo":"24 ","txt":"ve luego a tu hermano, y reconcíliate primero con él, y luego ven a mí con íntegro propósito de corazón, y yo te recibiré."},{"vNo":"25 ","txt":"Reconcíliate cuanto antes con tu adversario, mientras te encuentres en el camino con él, no sea que en cualquier momento te prenda, y seas echado en la cárcel."},{"vNo":"26 ","txt":"En verdad, en verdad te digo que de ningún modo saldrás de allí hasta que hayas pagado el último senine. Y mientras te halles en la prisión, ¿podrás pagar aun siquiera un senine? De cierto, de cierto te digo que no."},{"vNo":"27 ","txt":"He aquí, fue escrito por los antiguos que no cometerás adulterio;"},{"vNo":"28 ","txt":"mas yo os digo que quien mire a una mujer para codiciarla ya ha cometido adulterio en su corazón."},{"vNo":"29 ","txt":"He aquí, os doy el mandamiento de que no permitáis que ninguna de estas cosas entre en vuestro corazón,"},{"vNo":"30 ","txt":"porque mejor es que os privéis de estas cosas, tomando así vuestra cruz, que ser arrojados en el infierno."},{"vNo":"31 ","txt":"Ha sido escrito, que quien repudiare a su esposa, le dé carta de divorcio."},{"vNo":"32 ","txt":"En verdad, en verdad os digo que el que repudie a su esposa, salvo por causa de fornicación, hace que ella cometa adulterio; y cualquiera que se case con la divorciada, comete adulterio."},{"vNo":"33 ","txt":"Y además está escrito: No te perjurarás, sino que cumplirás al Señor tus juramentos;"},{"vNo":"34 ","txt":"mas en verdad, en verdad os digo: No juréis de ninguna manera; ni por el cielo, porque es el trono de Dios;"},{"vNo":"35 ","txt":"ni por la tierra, porque es el estrado de sus pies;"},{"vNo":"36 ","txt":"ni tampoco jurarás por tu cabeza, porque no puedes hacer negro o blanco un solo cabello;"},{"vNo":"37 ","txt":"antes bien, sea vuestro hablar: Sí, sí; No, no; porque lo que sea más que esto, es malo."},{"vNo":"38 ","txt":"Y he aquí, está escrito: Ojo por ojo y diente por diente;"},{"vNo":"39 ","txt":"mas yo os digo que no debéis resistir al mal, antes bien al que te hiera en la mejilla derecha, vuélvele también la otra."},{"vNo":"40 ","txt":"Y si alguien te demanda ante la ley, y te quita la túnica, déjale también la capa."},{"vNo":"41 ","txt":"Y quien te obligue a ir una milla, ve con él dos."},{"vNo":"42 ","txt":"Al que te pida, dale; y al que quiera de ti tomar prestado, no se lo rehúses."},{"vNo":"43 ","txt":"Y he aquí, está escrito también que amarás a tu prójimo, y aborrecerás a tu enemigo;"},{"vNo":"44 ","txt":"mas he aquí, yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;"},{"vNo":"45 ","txt":"para que seáis hijos de vuestro Padre que está en los cielos; pues él hace salir su sol sobre los malos y sobre los buenos."},{"vNo":"46 ","txt":"Por tanto, estas cosas que existían en la antigüedad, que se hallaban bajo la ley, se han cumplido todas en mí."},{"vNo":"47 ","txt":"Las cosas antiguas han pasado, y todas las cosas se han vuelto nuevas."},{"vNo":"48 ","txt":"Por tanto, quisiera que fueseis perfectos así como yo, o como vuestro Padre que está en los cielos es perfecto."}]}