{"heading":"Jesús enseña a los nefitas la manera de orar—Deben acumular tesoros en los cielos—Manda a los Doce que en su ministerio no se afanen por las cosas temporales—Compárese con Mateo 6. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"En verdad, en verdad os digo, quisiera que dieseis limosnas a los pobres; mas guardaos de dar vuestras limosnas delante de los hombres para ser vistos de ellos; de otra manera, ningún galardón tenéis de vuestro Padre que está en los cielos."},{"vNo":"2 ","txt":"Por tanto, cuando hagáis vuestra limosna, no toquéis trompeta delante de vosotros, como lo hacen los hipócritas en las sinagogas y en las calles, para tener gloria de los hombres. En verdad os digo que ya tienen su recompensa."},{"vNo":"3 ","txt":"Mas cuando tú hagas limosna, no sepa tu mano izquierda lo que hace tu derecha;"},{"vNo":"4 ","txt":"a fin de que tu limosna sea en secreto; y tu Padre que ve en lo secreto, te recompensará en público."},{"vNo":"5 ","txt":"Y cuando ores, no seas como los hipócritas, porque les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos de los hombres. En verdad os digo que ya tienen su recompensa."},{"vNo":"6 ","txt":"Mas tú, cuando ores, entra en tu aposento, y cuando hayas cerrado la puerta, ora a tu Padre que está en secreto; y tu Padre, que ve en lo secreto, te recompensará en público."},{"vNo":"7 ","txt":"Y al orar, no uséis vanas repeticiones, como los paganos; pues ellos creen que por su mucha parlería serán oídos."},{"vNo":"8 ","txt":"No seáis, por tanto, como ellos; porque vuestro Padre sabe las cosas que necesitáis antes que le pidáis."},{"vNo":"9 ","txt":"De esta manera, pues, orad: Padre nuestro que estás en los cielos, santificado sea tu nombre."},{"vNo":"10 ","txt":"Sea hecha tu voluntad en la tierra así como en el cielo."},{"vNo":"11 ","txt":"Y perdónanos nuestras deudas, como nosotros perdonamos a nuestros deudores."},{"vNo":"12 ","txt":"Y no nos dejes caer en tentación, mas líbranos del mal."},{"vNo":"13 ","txt":"Porque tuyo es el reino, y el poder, y la gloria, para siempre. Amén."},{"vNo":"14 ","txt":"Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre Celestial;"},{"vNo":"15 ","txt":"mas si no perdonáis a los hombres sus ofensas, vuestro Padre tampoco perdonará vuestras ofensas."},{"vNo":"16 ","txt":"Además, cuando ayunéis, no seáis como los hipócritas, de semblante triste, porque desfiguran sus rostros para mostrar a los hombres que ayunan. En verdad os digo que ya tienen su galardón."},{"vNo":"17 ","txt":"Mas tú, cuando ayunes, unge tu cabeza y lava tu rostro;"},{"vNo":"18 ","txt":"para que no muestres a los hombres que ayunas, sino a tu Padre, que está en secreto; y tu Padre, que ve en lo secreto, te recompensará en público."},{"vNo":"19 ","txt":"No os acumuléis tesoros sobre la tierra, donde la polilla y el moho corrompen, y los ladrones minan y roban;"},{"vNo":"20 ","txt":"sino acumulaos tesoros en los cielos, donde ni la polilla ni el moho corrompen, y donde los ladrones no minan ni roban."},{"vNo":"21 ","txt":"Porque donde esté vuestro tesoro, allí estará también vuestro corazón."},{"vNo":"22 ","txt":"La luz del cuerpo es el ojo; por tanto, si tu ojo es puro, todo tu cuerpo estará lleno de luz."},{"vNo":"23 ","txt":"Pero si tu ojo es malo, todo tu cuerpo estará lleno de tinieblas. Por tanto, si la luz que hay en ti es tinieblas, ¡cuán grandes no serán esas tinieblas!"},{"vNo":"24 ","txt":"Ningún hombre puede servir a dos señores, porque o aborrecerá al uno y amará al otro, o se allegará al uno y despreciará al otro. No podéis servir a Dios y a Mamón."},{"vNo":"25 ","txt":"Y aconteció que cuando Jesús hubo hablado estas palabras, miró hacia los doce que había elegido, y les dijo: Acordaos de las palabras que he hablado. Porque he aquí, vosotros sois aquellos a quienes he escogido para ejercer el ministerio entre este pueblo. Os digo, pues: No os afanéis por vuestra vida, qué habéis de comer o qué habéis de beber; ni tampoco por vuestro cuerpo, con qué lo habéis de vestir. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?"},{"vNo":"26 ","txt":"Mirad las aves del cielo, pues no siembran, ni tampoco siegan, ni recogen en alfolíes; sin embargo, vuestro Padre Celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?"},{"vNo":"27 ","txt":"¿Quién de vosotros, por mucho que se afane, podrá añadir un codo a su estatura?"},{"vNo":"28 ","txt":"Y por el vestido, ¿por qué os afanáis? Considerad los lirios del campo cómo crecen: No trabajan, ni hilan;"},{"vNo":"29 ","txt":"y sin embargo, os digo, que ni aun Salomón, en toda su gloria, se vistió como uno de éstos."},{"vNo":"30 ","txt":"Por tanto, si Dios viste así la hierba del campo, que hoy es, y mañana se echa en el horno, así os vestirá él, si vosotros no sois de poca fe."},{"vNo":"31 ","txt":"No os afanéis, pues, diciendo: ¿Qué comeremos o qué beberemos, o con qué nos hemos de vestir?"},{"vNo":"32 ","txt":"Porque vuestro Padre Celestial sabe que tenéis necesidad de todas estas cosas."},{"vNo":"33 ","txt":"Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."},{"vNo":"34 ","txt":"Así que, no os afanéis por el día de mañana, porque el día de mañana traerá su afán por sus propias cosas. Basta el día para su propio mal."}]}