{"heading":"Jesús visitará a otras ovejas perdidas de Israel—En los últimos días, el evangelio irá a los gentiles y después a la casa de Israel—Los del pueblo del Señor verán ojo a ojo cuando Él haga volver a Sión. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Y en verdad, en verdad os digo que tengo otras ovejas que no son de esta tierra, ni de la tierra de Jerusalén, ni de ninguna de las partes de esa tierra circundante donde he estado para ejercer mi ministerio."},{"vNo":"2 ","txt":"Porque aquellos de quienes hablo son los que todavía no han oído mi voz; ni en ningún tiempo me he manifestado a ellos."},{"vNo":"3 ","txt":"Mas he recibido el mandamiento del Padre de que vaya a ellos, para que oigan mi voz y sean contados entre mis ovejas, a fin de que haya un rebaño y un pastor; por tanto, voy para manifestarme a ellos."},{"vNo":"4 ","txt":"Y os mando que escribáis estas palabras después que me vaya, para que si se da el caso de que mi pueblo en Jerusalén, aquellos que me han visto y han estado conmigo en mi ministerio, no le piden al Padre en mi nombre recibir conocimiento por medio del Espíritu Santo, acerca de vosotros, como también de las otras tribus, de las cuales nada saben, estas palabras que escribáis se preserven y sean manifestadas a los gentiles, para que mediante la plenitud de los gentiles, el resto de la posteridad de aquéllos, que será esparcido sobre la faz de la tierra a causa de su incredulidad, sea recogido, o sea, llevado al conocimiento de mí, su Redentor."},{"vNo":"5 ","txt":"Entonces los reuniré de las cuatro partes de la tierra; y entonces cumpliré el convenio que el Padre ha hecho con todo el pueblo de la casa de Israel."},{"vNo":"6 ","txt":"Y benditos son los gentiles por motivo de su creencia en mí, mediante el Espíritu Santo, que les testifica de mí y del Padre."},{"vNo":"7 ","txt":"He aquí que debido a su creencia en mí, dice el Padre, y a causa de vuestra incredulidad, oh casa de Israel, la verdad llegará a los gentiles en los últimos días, para que les sea manifestada la plenitud de estas cosas."},{"vNo":"8 ","txt":"Pero ¡ay de los gentiles incrédulos!, dice el Padre —pues aun cuando han venido sobre la superficie de esta tierra, y han dispersado a mi pueblo que es de la casa de Israel; y han echado de entre ellos a mi pueblo que es de la casa de Israel, y lo han hollado;"},{"vNo":"9 ","txt":"y a causa de las misericordias del Padre para con los gentiles, así como de los juicios del Padre sobre mi pueblo que es de la casa de Israel, de cierto, de cierto os digo que después de todo esto, y luego que yo haya hecho que los de mi pueblo que son de la casa de Israel sean heridos, y afligidos, y muertos, y que sean echados de entre ellos, y que sean aborrecidos por ellos, y sean entre ellos objeto de escarnio y oprobio—"},{"vNo":"10 ","txt":"y así manda el Padre que os diga: El día en que los gentiles pequen contra mi evangelio, y rechacen la plenitud de mi evangelio, y se envanezcan por el orgullo de su corazón sobre todas las naciones y sobre todos los pueblos de la tierra, y estén llenos de toda clase de mentiras, y de engaños, y de maldades, y de todo género de hipocresía, y asesinatos, y supercherías sacerdotales, y fornicaciones, y abominaciones secretas; y si cometen todas estas cosas, y rechazan la plenitud de mi evangelio, he aquí, dice el Padre, retiraré la plenitud de mi evangelio de entre ellos."},{"vNo":"11 ","txt":"Y entonces recordaré mi convenio que he concertado con los de mi pueblo, oh casa de Israel, y les llevaré mi evangelio."},{"vNo":"12 ","txt":"Y te mostraré, oh casa de Israel, que los gentiles no tendrán poder sobre ti, antes bien me acordaré de mi convenio contigo, oh casa de Israel, y llegarás al conocimiento de la plenitud de mi evangelio."},{"vNo":"13 ","txt":"Pero si los gentiles se arrepienten y vuelven a mí, dice el Padre, he aquí, serán contados entre los de mi pueblo, oh casa de Israel."},{"vNo":"14 ","txt":"Y no permitiré que los de mi pueblo, que son de la casa de Israel, vayan entre ellos y los huellen bajo sus pies, dice el Padre."},{"vNo":"15 ","txt":"Pero si no se vuelven a mí, ni escuchan mi voz, yo les permitiré, sí, permitiré que los de mi pueblo, oh casa de Israel, pasen por en medio de ellos y los huellen, y serán como la sal que ha perdido su sabor, que desde entonces para nada es buena sino para ser arrojada y hollada bajo los pies de mi pueblo, oh casa de Israel."},{"vNo":"16 ","txt":"De cierto, de cierto os digo que así me ha mandado el Padre: Que dé a este pueblo esta tierra por herencia."},{"vNo":"17 ","txt":"Y entonces se cumplirán las palabras del profeta Isaías, que dicen:"},{"vNo":"18 ","txt":"Tus centinelas levantarán la voz; unánimes cantarán, porque verán ojo a ojo cuando el Señor hiciere volver a Sión."},{"vNo":"19 ","txt":"¡Prorrumpid en alegría! ¡Cantad juntamente, lugares desolados de Jerusalén! Porque el Señor ha consolado a su pueblo, ha redimido a Jerusalén."},{"vNo":"20 ","txt":"El Señor ha desnudado su santo brazo a la vista de todas las naciones, y todos los extremos de la tierra verán la salvación de Dios."}]}