{"heading":"Jesús exhorta a los del pueblo a meditar en sus palabras y a pedir entendimiento en sus oraciones—Sana a los enfermos—Ora por el pueblo con palabras que no se pueden escribir—Los ángeles ministran a los pequeñitos y éstos son rodeados de fuego.  Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Nefi 17","prevTitle":"3 Nefi 16","nextTitle":"3 Nefi 18","verses":[{"vNo":1,"txt":" He aquí, sucedió que cuando Jesús hubo hablado estas palabras, de nuevo miró alrededor hacia la multitud, y les dijo: He aquí, mi tiempo está cerca."},{"vNo":2,"txt":" Veo que sois débiles, que no podéis comprender todas mis palabras que el Padre me ha mandado que os hable en esta ocasión."},{"vNo":3,"txt":" Por tanto, id a vuestras casas, y meditad las cosas que os he dicho, y pedid al Padre en mi nombre que podáis entender; y preparad vuestras mentes para mañana, y vendré a vosotros otra vez."},{"vNo":4,"txt":" Pero ahora voy al Padre, y también voy a mostrarme a las tribus perdidas de Israel, porque no están perdidas para el Padre, pues él sabe a dónde las ha llevado."},{"vNo":5,"txt":" Y sucedió que cuando Jesús hubo hablado así, de nuevo dirigió la vista alrededor hacia la multitud, y vio que estaban llorando, y lo miraban fijamente, como si le quisieran pedir que permaneciese un poco más con ellos."},{"vNo":6,"txt":" Y les dijo: He aquí, mis entrañas rebosan de compasión por vosotros."},{"vNo":7,"txt":" ¿Tenéis enfermos entre vosotros? Traedlos aquí. ¿Tenéis cojos, o ciegos, o lisiados, o mutilados, o leprosos, o atrofiados, o sordos, o quienes estén afligidos de manera alguna? Traedlos aquí y yo los sanaré, porque tengo compasión de vosotros; mis entrañas rebosan de misericordia."},{"vNo":8,"txt":" Pues percibo que deseáis que os muestre lo que he hecho por vuestros hermanos en Jerusalén, porque veo que vuestra fe es suficiente para que yo os sane."},{"vNo":9,"txt":" Y sucedió que cuando hubo hablado así, toda la multitud, de común acuerdo, se acercó, con sus enfermos, y sus afligidos, y sus cojos, y sus ciegos, y sus mudos, y todos los que padecían cualquier aflicción; y los sanaba a todos, según se los llevaban."},{"vNo":10,"txt":" Y todos ellos, tanto los que habían sido sanados, como los que estaban sanos, se postraron a sus pies y lo adoraron; y cuantos, por la multitud pudieron acercarse, le besaron los pies, al grado de que le bañaron los pies con sus lágrimas."},{"vNo":11,"txt":" Y aconteció que mandó que trajesen a sus niños pequeñitos."},{"vNo":12,"txt":" De modo que trajeron a sus niños pequeñitos, y los colocaron en el suelo alrededor de él, y Jesús estuvo en medio; y la multitud cedió el paso hasta que todos le fueron traídos."},{"vNo":13,"txt":" Y aconteció que cuando los hubieron traído a todos, y Jesús estaba en medio, mandó a los de la multitud que se arrodillasen en el suelo."},{"vNo":14,"txt":" Y sucedió que cuando se hubieron arrodillado en el suelo, gimió Jesús dentro de sí, y dijo: Padre, turbado estoy por causa de la iniquidad del pueblo de la casa de Israel."},{"vNo":15,"txt":" Y cuando hubo pronunciado estas palabras, se arrodilló él mismo también en el suelo; y he aquí, oró al Padre, y las cosas que oró no se pueden escribir, y los de la multitud que lo oyeron, dieron testimonio."},{"vNo":16,"txt":" Y de esta manera testifican: Jamás el ojo ha visto ni el oído escuchado, antes de ahora, tan grandes y maravillosas cosas como las que vimos y oímos que Jesús habló al Padre;"},{"vNo":17,"txt":" y no hay lengua que pueda hablar, ni hombre alguno que pueda escribir, ni corazón de hombre que pueda concebir tan grandes y maravillosas cosas como las que vimos y oímos a Jesús hablar; y nadie puede conceptuar el gozo que llenó nuestras almas cuando lo oímos rogar por nosotros al Padre."},{"vNo":18,"txt":" Y aconteció que cuando Jesús hubo concluido de orar al Padre, se levantó; pero era tan grande el gozo de la multitud, que fueron dominados."},{"vNo":19,"txt":" Y sucedió que Jesús les habló, y mandó que se levantaran."},{"vNo":20,"txt":" Y se levantaron del suelo, y les dijo: Benditos sois a causa de vuestra fe. Y ahora he aquí, es completo mi gozo."},{"vNo":21,"txt":" Y cuando hubo dicho estas palabras, lloró, y la multitud dio testimonio de ello; y tomó a sus niños pequeños, uno por uno, y los bendijo, y rogó al Padre por ellos."},{"vNo":22,"txt":" Y cuando hubo hecho esto, lloró de nuevo;"},{"vNo":23,"txt":" y habló a la multitud, y les dijo: Mirad a vuestros pequeñitos."},{"vNo":24,"txt":" Y he aquí, al levantar la vista para ver, dirigieron la mirada al cielo, y vieron abrirse los cielos, y vieron ángeles que descendían del cielo cual si fuera en medio de fuego; y bajaron y cercaron a aquellos pequeñitos, y fueron rodeados de fuego; y los ángeles les ministraron."},{"vNo":25,"txt":" Y la multitud vio y oyó y dio testimonio; y saben que su testimonio es verdadero, porque todos ellos vieron y oyeron, cada cual por sí mismo; y llegaba su número a unas dos mil quinientas almas; y se componía de hombres, mujeres y niños."}]}