{"heading":"Jesús instituye la Santa Cena entre los nefitas—Les manda orar siempre en su nombre—Los que comen su carne y beben su sangre indignamente son condenados—Da a los discípulos el poder para conferir el Espíritu Santo. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nefi 18","verses":[{"vNo":"1 ","txt":"Y aconteció que Jesús mandó a sus discípulos que le llevasen pan y vino."},{"vNo":"2 ","txt":"Y mientras fueron a traer el pan y el vino, mandó a la multitud que se sentara en el suelo."},{"vNo":"3 ","txt":"Y cuando los discípulos hubieron llegado con pan y vino, tomó el pan y lo partió y lo bendijo; y dio a los discípulos y les mandó que comiesen."},{"vNo":"4 ","txt":"Y cuando hubieron comido y fueron llenos, mandó que dieran a la multitud."},{"vNo":"5 ","txt":"Y cuando la multitud comió y fue llena, dijo a los discípulos: He aquí, uno de vosotros será ordenado; y a él le daré poder para partir pan y bendecirlo y darlo a los de mi iglesia, a todos los que crean y se bauticen en mi nombre."},{"vNo":"6 ","txt":"Y siempre procuraréis hacer esto, tal como yo lo he hecho, así como he partido pan y lo he bendecido y os lo he dado."},{"vNo":"7 ","txt":"Y haréis esto en memoria de mi cuerpo que os he mostrado. Y será un testimonio al Padre de que siempre os acordáis de mí. Y si os acordáis siempre de mí, tendréis mi Espíritu para que esté con vosotros."},{"vNo":"8 ","txt":"Y sucedió que cuando hubo dicho estas palabras, mandó a sus discípulos que tomaran del vino de la copa y bebieran de él, y que dieran también a los de la multitud para que bebiesen."},{"vNo":"9 ","txt":"Y aconteció que así lo hicieron, y bebieron y fueron llenos; y dieron a los de la multitud, y éstos bebieron y fueron llenos."},{"vNo":"10 ","txt":"Y cuando los discípulos hubieron hecho esto, Jesús les dijo: Benditos sois por esto que habéis hecho; porque esto cumple mis mandamientos, y esto testifica al Padre que estáis dispuestos a hacer lo que os he mandado."},{"vNo":"11 ","txt":"Y siempre haréis esto por todos los que se arrepientan y se bauticen en mi nombre; y lo haréis en memoria de mi sangre, que he vertido por vosotros, para que testifiquéis al Padre que siempre os acordáis de mí. Y si os acordáis siempre de mí, tendréis mi Espíritu para que esté con vosotros."},{"vNo":"12 ","txt":"Y os doy el mandamiento de que hagáis estas cosas. Y si hacéis siempre estas cosas, benditos sois, porque estáis edificados sobre mi roca."},{"vNo":"13 ","txt":"Pero aquellos que de entre vosotros hagan más o menos que esto, no están edificados sobre mi roca, sino sobre un cimiento arenoso; y cuando caiga la lluvia, y vengan los torrentes, y soplen los vientos, y den contra ellos, caerán, y las puertas del infierno están ya abiertas para recibirlos."},{"vNo":"14 ","txt":"Por tanto, benditos sois vosotros, si guardáis mis mandamientos que el Padre me ha mandado que os dé."},{"vNo":"15 ","txt":"De cierto, de cierto os digo que debéis velar y orar siempre, no sea que el diablo os tiente, y seáis llevados cautivos por él."},{"vNo":"16 ","txt":"Y así como he orado entre vosotros, así oraréis en mi iglesia, entre los de mi pueblo que se arrepientan y se bauticen en mi nombre. He aquí, yo soy la luz; yo os he dado el ejemplo."},{"vNo":"17 ","txt":"Y ocurrió que cuando Jesús hubo hablado estas palabras a sus discípulos, se volvió de nuevo a la multitud, y dijo:"},{"vNo":"18 ","txt":"He aquí, en verdad, en verdad os digo que debéis velar y orar siempre, no sea que entréis en tentación; porque Satanás desea poseeros para zarandearos como a trigo."},{"vNo":"19 ","txt":"Por tanto, siempre debéis orar al Padre en mi nombre;"},{"vNo":"20 ","txt":"y cualquier cosa que pidáis al Padre en mi nombre, si es justa, creyendo que recibiréis, he aquí, os será concedida."},{"vNo":"21 ","txt":"Orad al Padre en vuestras familias, siempre en mi nombre, para que sean bendecidos vuestras esposas y vuestros hijos."},{"vNo":"22 ","txt":"Y he aquí, os reuniréis con frecuencia; y a nadie le prohibiréis estar con vosotros cuando os reunáis, sino permitidles que se alleguen a vosotros, y no los vedéis;"},{"vNo":"23 ","txt":"sino que oraréis por ellos, y no los echaréis fuera; y si sucede que vienen a vosotros a menudo, rogaréis al Padre por ellos en mi nombre."},{"vNo":"24 ","txt":"Alzad, pues, vuestra luz para que brille ante el mundo. He aquí, yo soy la luz que debéis sostener en alto: aquello que me habéis visto hacer. He aquí, habéis visto que he orado al Padre, y todos vosotros habéis sido testigos."},{"vNo":"25 ","txt":"Y habéis visto que he mandado que ninguno de vosotros se alejara, sino más bien he mandado que vinieseis a mí, a fin de que palpaseis y vieseis; así haréis vosotros al mundo; y el que quebranta este mandamiento, se deja llevar a la tentación."},{"vNo":"26 ","txt":"Y sucedió que cuando Jesús hubo hablado estas palabras, volvió de nuevo la vista a los discípulos que había escogido, y les dijo:"},{"vNo":"27 ","txt":"He aquí, de cierto, de cierto os digo, os doy otro mandamiento, y luego debo ir a mi Padre para cumplir otros mandamientos que él me ha dado."},{"vNo":"28 ","txt":"Y he aquí, éste es el mandamiento que yo os doy, que no permitáis que ninguno a sabiendas participe indignamente de mi carne y de mi sangre, cuando las administréis;"},{"vNo":"29 ","txt":"porque quien come mi carne y bebe mi sangre indignamente, come y bebe condenación para su alma; por tanto, si sabéis que un hombre no es digno de comer y beber de mi carne y de mi sangre, se lo prohibiréis."},{"vNo":"30 ","txt":"No obstante, no lo echaréis de entre vosotros, sino que le ministraréis y oraréis al Padre por él en mi nombre; y si acontece que se arrepiente y es bautizado en mi nombre, entonces lo recibiréis, y le daréis de mi carne y sangre."},{"vNo":"31 ","txt":"Pero si no se arrepiente, no será contado entre los de mi pueblo, a fin de que no destruya a mi pueblo, pues he aquí, conozco a mis ovejas, y están contadas."},{"vNo":"32 ","txt":"No obstante, no lo echaréis de vuestras sinagogas ni de vuestros lugares donde adoráis, porque debéis continuar ministrando por éstos; pues no sabéis si tal vez vuelvan, y se arrepientan, y vengan a mí con íntegro propósito de corazón, y yo los sane; y vosotros seréis el medio de traerles la salvación."},{"vNo":"33 ","txt":"Por tanto, observad estas palabras que yo os he mandado, para que no incurráis en condenación; porque ¡ay de aquel a quien el Padre condene!"},{"vNo":"34 ","txt":"Y os doy estos mandamientos por motivo de las disputas que ha habido entre vosotros. Y benditos sois si no hubiere disputas entre vosotros."},{"vNo":"35 ","txt":"Y ahora voy al Padre, porque conviene que vaya al Padre por el bien de vosotros."},{"vNo":"36 ","txt":"Y aconteció que cuando Jesús hubo dado fin a estas palabras, tocó con la mano a los discípulos que había elegido, uno por uno, hasta que los hubo tocado a todos, y les hablaba a medida que los tocaba."},{"vNo":"37 ","txt":"Y la multitud no oyó las palabras que él habló; por tanto, no dio testimonio; pero los discípulos dieron testimonio de que les dio el poder para conferir el Espíritu Santo. Y más adelante os mostraré que este testimonio es verdadero."},{"vNo":"38 ","txt":"Y sucedió que cuando Jesús los hubo tocado a todos, llegó una nube y cubrió a la multitud, de modo que no veían a Jesús."},{"vNo":"39 ","txt":"Y mientras los cubría, él partió de entre ellos y ascendió al cielo. Y los discípulos vieron y dieron testimonio de que ascendió de nuevo al cielo."}]}