{"heading":"Jesús proporciona milagrosamente pan y vino, y de nuevo administra el sacramento a los del pueblo—El resto de Jacob será llevado al conocimiento del Señor su Dios y heredará las Américas—Jesús es el profeta semejante a Moisés, y los nefitas son hijos de los profetas—Otros de los del pueblo del Señor serán recogidos en Jerusalén. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Y sucedió que mandó a la multitud y también a sus discípulos que dejasen de orar; y les mandó que no cesaran de orar en sus corazones."},{"vNo":"2 ","txt":"Y les mandó que se levantaran y se pusieran de pie. Y se levantaron y se pusieron de pie."},{"vNo":"3 ","txt":"Y sucedió que partió pan de nuevo y lo bendijo, y dio de comer a los discípulos."},{"vNo":"4 ","txt":"Y cuando hubieron comido, les mandó que partieran pan, y dieran a la multitud;"},{"vNo":"5 ","txt":"y cuando hubieron dado a la multitud, les dio también vino para que bebiesen, y les mandó que dieran a la multitud."},{"vNo":"6 ","txt":"Ahora bien, ni los discípulos ni la multitud habían llevado pan ni vino;"},{"vNo":"7 ","txt":"pero verdaderamente les dio de comer pan y de beber vino también."},{"vNo":"8 ","txt":"Y les dijo: El que come de este pan, come de mi cuerpo para su alma; y el que bebe de este vino, bebe de mi sangre para su alma; y su alma nunca tendrá hambre ni sed, sino que será llena."},{"vNo":"9 ","txt":"Y cuando toda la multitud hubo comido y bebido, he aquí, fueron llenos del Espíritu; y clamaron a una voz y dieron gloria a Jesús, a quien veían y oían."},{"vNo":"10 ","txt":"Y sucedió que cuando todos le hubieron dado gloria, Jesús les dijo: He aquí, ahora cumplo el mandamiento que el Padre me ha dado concerniente a este pueblo, que es un resto de la casa de Israel."},{"vNo":"11 ","txt":"Os acordaréis que os hablé y dije que cuando se cumpliesen las palabras de Isaías —he aquí, están escritas, las tenéis ante vosotros; por lo tanto, escudriñadlas—"},{"vNo":"12 ","txt":"y en verdad, en verdad os digo que cuando se cumplan, entonces será el cumplimiento del convenio que el Padre ha hecho con su pueblo, oh casa de Israel."},{"vNo":"13 ","txt":"Y entonces los restos, que estarán dispersados sobre la faz de la tierra, serán recogidos del este y del oeste, y del sur y del norte; y serán llevados al conocimiento del Señor su Dios, que los ha redimido."},{"vNo":"14 ","txt":"Y el Padre me ha mandado que os dé esta tierra por herencia."},{"vNo":"15 ","txt":"Y os digo que si los gentiles no se arrepienten después de la bendición que reciban, después que hayan dispersado a mi pueblo,"},{"vNo":"16 ","txt":"entonces vosotros, que sois un resto de la casa de Jacob, iréis entre ellos; y estaréis en medio de aquellos que serán muchos; y seréis entre ellos como un león entre los animales del bosque, y como cachorro de león entre las manadas de ovejas, el cual, si pasa por en medio, huella y despedaza, y nadie las puede librar."},{"vNo":"17 ","txt":"Tu mano se levantará sobre tus adversarios, y todos tus enemigos serán talados."},{"vNo":"18 ","txt":"Y yo recogeré a mi pueblo como el hombre que junta sus gavillas en la era."},{"vNo":"19 ","txt":"Porque haré a mi pueblo, con el cual el Padre ha hecho convenio, sí, tu cuerno yo haré de hierro, y tus uñas de bronce. Y desmenuzarás a muchos pueblos; y consagraré al Señor sus riquezas, y sus bienes al Señor de toda la tierra. Y he aquí, yo soy quien lo hago."},{"vNo":"20 ","txt":"Y sucederá, dice el Padre, que en aquel día la espada de mi justicia se cernerá sobre ellos; y a menos que se arrepientan caerá sobre ellos, dice el Padre, sí, sobre todas las naciones de los gentiles."},{"vNo":"21 ","txt":"Y acontecerá que estableceré a mi pueblo, oh casa de Israel."},{"vNo":"22 ","txt":"Y he aquí, estableceré a este pueblo en esta tierra, para el cumplimiento del convenio que hice con Jacob, vuestro padre; y será una Nueva Jerusalén. Y los poderes del cielo estarán entre este pueblo; sí, yo mismo estaré en medio de vosotros."},{"vNo":"23 ","txt":"He aquí, yo soy aquel de quien Moisés habló, diciendo: El Señor vuestro Dios os levantará a un profeta, de vuestros hermanos, semejante a mí; a él oiréis en todas las cosas que os dijere. Y sucederá que toda alma que no escuchare a ese profeta será desarraigada de entre el pueblo."},{"vNo":"24 ","txt":"En verdad os digo, sí, y todos los profetas desde Samuel y los que le siguen, cuantos han hablado, han testificado de mí."},{"vNo":"25 ","txt":"Y he aquí, vosotros sois los hijos de los profetas; y sois de la casa de Israel; y sois del convenio que el Padre concertó con vuestros padres, diciendo a Abraham: Y en tu posteridad serán benditas todas las familias de la tierra."},{"vNo":"26 ","txt":"Porque el Padre me ha levantado para venir a vosotros primero, y me envió a bendeciros, apartando a cada uno de vosotros de vuestras iniquidades; y esto, porque sois los hijos del convenio."},{"vNo":"27 ","txt":"Y después que hayáis sido bendecidos, entonces cumplirá el Padre el convenio que hizo con Abraham, diciendo: En tu posteridad serán benditas todas las familias de la tierra, hasta el derramamiento del Espíritu Santo sobre los gentiles por medio de mí, y esta bendición a los gentiles los hará más fuertes que todos, por lo que dispersarán a mi pueblo, oh casa de Israel."},{"vNo":"28 ","txt":"Y serán un azote al pueblo de esta tierra. No obstante, si cuando hayan recibido la plenitud de mi evangelio endurecen sus corazones en contra de mí, haré volver sus iniquidades sobre sus propias cabezas, dice el Padre."},{"vNo":"29 ","txt":"Y me acordaré del convenio que he hecho con mi pueblo; y he hecho convenio con ellos de que los recogería en mi propio y debido tiempo, y que otra vez les daría por herencia la tierra de sus padres, que es la tierra de Jerusalén, que para ellos es la tierra prometida para siempre, dice el Padre."},{"vNo":"30 ","txt":"Y sucederá que llegará el día en que les será predicada la plenitud de mi evangelio;"},{"vNo":"31 ","txt":"y creerán en mí, que soy Jesucristo, el Hijo de Dios; y orarán al Padre en mi nombre."},{"vNo":"32 ","txt":"Entonces levantarán la voz sus centinelas, y cantarán unánimes; porque verán ojo a ojo."},{"vNo":"33 ","txt":"Entonces los juntará de nuevo el Padre, y les dará Jerusalén por tierra de su herencia."},{"vNo":"34 ","txt":"Entonces prorrumpirán en gozo: ¡Cantad juntamente, lugares desolados de Jerusalén; porque el Padre ha consolado a su pueblo, ha redimido a Jerusalén!"},{"vNo":"35 ","txt":"El Padre ha desnudado su santo brazo a la vista de todas las naciones; y todos los extremos de la tierra verán la salvación del Padre; y el Padre y yo somos uno."},{"vNo":"36 ","txt":"Entonces se realizará lo que está escrito: ¡Despierta, despierta otra vez, y vístete de tu fortaleza, oh Sión; vístete tus ropas de hermosura, oh Jerusalén, ciudad santa; porque nunca más vendrá a ti incircunciso ni inmundo!"},{"vNo":"37 ","txt":"¡Sacúdete del polvo; levántate, toma asiento, oh Jerusalén; suéltate las ataduras de tu cuello, oh cautiva hija de Sión!"},{"vNo":"38 ","txt":"Porque así dice el Señor: Os habéis vendido por nada, y sin dinero seréis redimidos."},{"vNo":"39 ","txt":"En verdad, en verdad os digo que los de mi pueblo conocerán mi nombre, sí, en aquel día sabrán que yo soy el que hablo."},{"vNo":"40 ","txt":"Y entonces dirán: ¡Cuán hermosos sobre las montañas son los pies del que les trae buenas nuevas; que publica la paz; que les trae gratas nuevas del bien; que publica salvación; que dice a Sión: Tu Dios reina!"},{"vNo":"41 ","txt":"Y entonces se oirá el pregón: ¡Apartaos, apartaos, salid de ahí, no toquéis lo que es inmundo; salid de en medio de ella; sed limpios los que lleváis los vasos del Señor!"},{"vNo":"42 ","txt":"Porque no saldréis con prisa ni iréis huyendo; porque el Señor irá delante de vosotros, y el Dios de Israel será vuestra retaguardia."},{"vNo":"43 ","txt":"He aquí, mi siervo obrará prudentemente; será exaltado y alabado y puesto muy en alto."},{"vNo":"44 ","txt":"Así como muchos se admiraron de ti —tan desfigurado era su aspecto, más que cualquier hombre, y su forma más que la de los hijos de los hombres—"},{"vNo":"45 ","txt":"así rociará él a muchas naciones; ante él los reyes cerrarán la boca; porque verán lo que no les había sido contado, y considerarán lo que no habían oído."},{"vNo":"46 ","txt":"En verdad, en verdad os digo que todas estas cosas ciertamente se verificarán, tal como el Padre me lo ha mandado. Entonces se cumplirá este convenio que el Padre ha hecho con su pueblo; y entonces Jerusalén volverá a ser habitada por mi pueblo, y será la tierra de su herencia."}]}