{"heading":"Israel será recogido cuando salga a luz el Libro de Mormón—Los gentiles serán establecidos como pueblo libre en América—Si creen y obedecen, se salvarán; de lo contrario, serán talados y destruidos—Israel edificará la Nueva Jerusalén y las tribus perdidas volverán. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Y de cierto os digo, os doy una señal para que sepáis la época en que estarán a punto de acontecer estas cosas —que recogeré a mi pueblo de su larga dispersión, oh casa de Israel, y estableceré otra vez entre ellos mi Sión;"},{"vNo":"2 ","txt":"y he aquí, esto es lo que os daré por señal—, porque en verdad os digo que cuando se den a conocer a los gentiles estas cosas que os declaro, y que más adelante os declararé de mí mismo, y por el poder del Espíritu Santo que os será dado por el Padre, a fin de que ellos sepan acerca de este pueblo que es un resto de la casa de Jacob, y concerniente a este pueblo mío que será esparcido por ellos;"},{"vNo":"3 ","txt":"en verdad, en verdad os digo, que cuando el Padre les haga saber estas cosas, y del Padre procedan de ellos a vosotros,"},{"vNo":"4 ","txt":"porque es según la sabiduría del Padre que sean establecidos en esta tierra e instituidos como pueblo libre por el poder del Padre, para que estas cosas procedan de ellos a un resto de vuestra posteridad, a fin de que se cumpla el convenio del Padre, el cual ha hecho con su pueblo, oh casa de Israel;"},{"vNo":"5 ","txt":"por tanto, cuando estas obras, y las obras que desde ahora en adelante se hagan entre vosotros, procedan de los gentiles a vuestra posteridad, que degenerará en la incredulidad por causa de la maldad,"},{"vNo":"6 ","txt":"porque así conviene al Padre que proceda de los gentiles, para que muestre su poder a los gentiles, a fin de que éstos, si no endurecen sus corazones, se arrepientan y vengan a mí y sean bautizados en mi nombre y conozcan los verdaderos puntos de mi doctrina, para que sean contados entre los de mi pueblo, oh casa de Israel;"},{"vNo":"7 ","txt":"y cuando sucedan estas cosas, de modo que vuestra posteridad empiece a conocerlas, entonces les será por señal, para que sepan que la obra del Padre ha empezado ya, para dar cumplimiento al convenio que ha hecho al pueblo que es de la casa de Israel."},{"vNo":"8 ","txt":"Y cuando venga ese día, sucederá que los reyes cerrarán su boca; porque verán lo que no les había sido declarado, y considerarán lo que no habían oído."},{"vNo":"9 ","txt":"Porque en aquel día hará el Padre, por mi causa, una obra que será una obra grande y maravillosa entre ellos; y habrá entre ellos quienes no lo creerán, aun cuando un hombre se lo declare."},{"vNo":"10 ","txt":"Mas he aquí, la vida de mi siervo estará en mi mano; por tanto, no lo dañarán, aunque sea herido por causa de ellos. No obstante, yo lo sanaré, porque les mostraré que mi sabiduría es mayor que la astucia del diablo."},{"vNo":"11 ","txt":"Acontecerá, pues, que los que no crean en mis palabras, que soy Jesucristo, las cuales el Padre hará que él lleve a los gentiles, y le otorgará el poder para que las lleve a los gentiles (se hará aun como dijo Moisés), serán desarraigados de entre los de mi pueblo que son del convenio."},{"vNo":"12 ","txt":"Y los de mi pueblo, que son un resto de Jacob, estarán en medio de los gentiles, sí, en medio de ellos como león entre los animales del bosque, y como cachorro de león entre las manadas de ovejas, el cual, si pasa por en medio, huella y despedaza, y nadie las puede librar."},{"vNo":"13 ","txt":"Su mano se levantará sobre sus adversarios, y todos sus enemigos serán talados."},{"vNo":"14 ","txt":"Sí, ¡ay de los gentiles, a menos que se arrepientan! Porque sucederá en aquel día, dice el Padre, que haré matar tus caballos de en medio de ti, y haré destruir tus carros;"},{"vNo":"15 ","txt":"y talaré las ciudades de tu tierra, y derribaré todas tus plazas fuertes;"},{"vNo":"16 ","txt":"y exterminaré de tu tierra las hechicerías, y no tendrás más adivinos;"},{"vNo":"17 ","txt":"tus imágenes grabadas también destruiré, así como tus esculturas de en medio de ti, y nunca más adorarás las obras de tus manos;"},{"vNo":"18 ","txt":"y arrancaré tus bosques de entre ti, y asolaré tus ciudades."},{"vNo":"19 ","txt":"Y acontecerá que todas las mentiras, y falsedades, y envidias, y contiendas, y supercherías sacerdotales, y fornicaciones, serán extirpadas."},{"vNo":"20 ","txt":"Porque sucederá, dice el Padre, que en aquel día talaré de entre mi pueblo a cualquiera que no se arrepienta y venga a mi Hijo Amado, oh casa de Israel."},{"vNo":"21 ","txt":"Y ejecutaré venganza y furor sobre ellos, así como sobre los paganos, tal como nunca ha llegado a sus oídos."},{"vNo":"22 ","txt":"Pero si se arrepienten y escuchan mis palabras, y no endurecen sus corazones, estableceré mi iglesia entre ellos; y entrarán en el convenio, y serán contados entre este resto de Jacob, al cual he dado esta tierra por herencia."},{"vNo":"23 ","txt":"Y ayudarán a mi pueblo, el resto de Jacob, y también a cuantos de la casa de Israel vengan, a fin de que construyan una ciudad que será llamada la Nueva Jerusalén."},{"vNo":"24 ","txt":"Y entonces ayudarán a mi pueblo que esté disperso sobre toda la faz de la tierra, para que sean congregados en la Nueva Jerusalén."},{"vNo":"25 ","txt":"Y entonces el poder del cielo descenderá entre ellos, y también yo estaré en medio."},{"vNo":"26 ","txt":"Y entonces empezará la obra del Padre en aquel día, sí, cuando sea predicado este evangelio entre el resto de este pueblo. De cierto os digo que en ese día empezará la obra del Padre entre todos los dispersos de mi pueblo, sí, aun entre las tribus que han estado perdidas, las cuales el Padre ha sacado de Jerusalén."},{"vNo":"27 ","txt":"Sí, empezará la obra entre todos los dispersos de mi pueblo, y el Padre preparará la vía por la cual puedan venir a mí, a fin de que invoquen al Padre en mi nombre."},{"vNo":"28 ","txt":"Sí, y entonces empezará la obra, y el Padre preparará la vía, entre todas las naciones, por la cual su pueblo pueda volver a la tierra de su herencia."},{"vNo":"29 ","txt":"Y saldrán de todas las naciones; y no saldrán de prisa, ni irán huyendo, porque yo iré delante de ellos, dice el Padre, y seré su retaguardia."}]}