{"heading":"En los últimos días, Sión y sus estacas serán establecidas, e Israel será recogido con misericordia y compasión—Ellos triunfarán—Compárese con Isaías 54.  Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3 Nefi 22","prevTitle":"3 Nefi 21","nextTitle":"3 Nefi 23","verses":[{"vNo":1,"txt":" Entonces se realizará lo que está escrito: ¡Canta, oh estéril, tú que no dabas a luz! ¡Prorrumpe en cánticos, y da voces de júbilo, tú que nunca estuviste de parto!, porque más son los hijos de la desolada que los de la casada, dice el Señor."},{"vNo":2,"txt":" Ensancha el sitio de tu tienda, y extiéndanse las cortinas de tus habitaciones; no seas escasa, alarga tus cuerdas, y haz más fuertes tus estacas;"},{"vNo":3,"txt":" porque hacia la mano derecha y hacia la izquierda te extenderás; y tu posteridad heredará las naciones gentiles, y hará que se habiten las ciudades desoladas."},{"vNo":4,"txt":" No temas, porque no serás avergonzada, ni te perturbes, porque no serás abochornada; porque te olvidarás del oprobio de tu juventud, y no te acordarás del reproche de tu juventud, y del reproche de tu viudez nunca más te acordarás."},{"vNo":5,"txt":" Porque tu Hacedor, tu Marido, el Señor de los Ejércitos es su nombre; y tu Redentor, el Santo de Israel, será llamado el Dios de toda la tierra."},{"vNo":6,"txt":" Porque como a mujer dejada y afligida de espíritu, te llamó el Señor, y como a esposa de la juventud, cuando fuiste repudiada, dice tu Dios."},{"vNo":7,"txt":" Por un breve momento te dejé, mas con grandes misericordias te recogeré."},{"vNo":8,"txt":" Con un poco de ira escondí mi rostro de ti por un momento, mas con misericordia eterna tendré compasión de ti, dice el Señor tu Redentor."},{"vNo":9,"txt":" Porque así como las aguas de Noé; porque así como he jurado que las aguas de Noé nunca más cubrirán la tierra, asimismo he jurado que contigo no me enojaré."},{"vNo":10,"txt":" Porque los montes desaparecerán y los collados serán quitados, pero mi bondad no se apartará de ti, ni será quitado el convenio de mi paz, dice el Señor que tiene misericordia de ti."},{"vNo":11,"txt":" ¡Oh afligida, azotada por la tempestad, y sin hallar consuelo! He aquí que yo cimentaré tus piedras con bellos colores, y con zafiros echaré tus cimientos."},{"vNo":12,"txt":" Tus ventanas haré de ágatas, y tus puertas de carbúnculos, y todos tus recintos haré de piedras deleitables."},{"vNo":13,"txt":" Y todos tus hijos serán instruidos por el Señor; y grande será la paz de tus hijos."},{"vNo":14,"txt":" En rectitud serás establecida; estarás lejos de la opresión, porque no temerás, y del terror, porque no se acercará a ti."},{"vNo":15,"txt":" He aquí, de cierto se han de reunir en contra de ti, mas no por parte mía; quien se juntare en contra de ti, caerá por tu causa."},{"vNo":16,"txt":" He aquí, he creado al herrero que sopla el carbón en el fuego, y que saca la herramienta para su obra; y he creado al asolador para destruir."},{"vNo":17,"txt":" Ninguna arma forjada en contra de ti prosperará; y toda lengua que se levantare contra ti en juicio, tú condenarás. Esta es la herencia de los siervos del Señor, y su rectitud viene de mí, dice el Señor."}]}