{"heading":"El mensajero del Señor preparará el camino para la Segunda Venida—Cristo se sentará para juzgar—Se manda a Israel que pague los diezmos y las ofrendas—Se escribe un libro de memorias—Compárese con Malaquías 3. Aproximadamente 34 d.C.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefi 24","verses":[{"vNo":"1 ","txt":"Y sucedió que les mandó escribir las palabras que el Padre había dado a Malaquías, las cuales él les diría. Y aconteció que después que fueron escritas, él las explicó. Y éstas son las palabras que les habló, diciendo: Así dijo el Padre a Malaquías: He aquí, enviaré a mi mensajero, y él preparará el camino delante de mí, y repentinamente vendrá a su templo el Señor a quien buscáis, sí, el mensajero del convenio, en quien os deleitáis; he aquí, vendrá, dice el Señor de los Ejércitos."},{"vNo":"2 ","txt":"¿Y quién podrá soportar el día de su venida? y ¿quién podrá estar en pie cuando él aparezca? Porque es como fuego purificador y como jabón de lavadores."},{"vNo":"3 ","txt":"Y se sentará como refinador y purificador de plata; y purificará a los hijos de Leví, y los refinará como al oro y a la plata, para que ofrezcan al Señor una ofrenda en rectitud."},{"vNo":"4 ","txt":"Entonces la ofrenda de Judá y de Jerusalén será grata al Señor, como en los días antiguos, y como en años anteriores."},{"vNo":"5 ","txt":"Y yo me acercaré a vosotros para juicio; y seré pronto testigo contra los hechiceros, y los adúlteros, y contra los que juran en falso, y contra los que defraudan en su salario al jornalero, a la viuda y al huérfano, y agravian al extranjero, y no me temen, dice el Señor de los Ejércitos."},{"vNo":"6 ","txt":"Porque yo soy el Señor, y no cambio; por consiguiente, no sois consumidos, hijos de Jacob."},{"vNo":"7 ","txt":"Aun desde los días de vuestros padres os habéis apartado de mis ordenanzas, y no las habéis guardado. Volveos a mí, y yo me volveré a vosotros, dice el Señor de los Ejércitos. Mas vosotros decís: ¿En qué hemos de volvernos?"},{"vNo":"8 ","txt":"¿Robará el hombre a Dios? Mas vosotros me habéis robado. Pero decís: ¿En qué te hemos robado? En los diezmos y en las ofrendas."},{"vNo":"9 ","txt":"Malditos sois con maldición, porque vosotros, toda esta nación, me habéis robado."},{"vNo":"10 ","txt":"Traed todos los diezmos al alfolí para que haya alimento en mi casa; y probadme ahora en esto, dice el Señor de los Ejércitos, si no os abriré las ventanas de los cielos, y derramaré sobre vosotros una bendición tal que no haya donde contenerla."},{"vNo":"11 ","txt":"Y reprenderé al devorador por el bien de vosotros, y no destruirá los frutos de vuestra tierra; ni vuestra viña en los campos dará su fruto antes de tiempo, dice el Señor de los Ejércitos."},{"vNo":"12 ","txt":"Y todas las naciones os llamarán bienaventurados, porque seréis tierra deleitosa, dice el Señor de los Ejércitos."},{"vNo":"13 ","txt":"Fuertes han sido vuestras palabras contra mí, dice el Señor. No obstante, vosotros decís: ¿Qué hemos hablado contra ti?"},{"vNo":"14 ","txt":"Habéis dicho: En vano es servir a Dios; ¿y qué nos aprovecha haber guardado sus ordenanzas, y haber andado afligidos delante del Señor de los Ejércitos?"},{"vNo":"15 ","txt":"Y ahora llamamos dichosos a los soberbios; sí, los que obran iniquidad son ensalzados; sí, aun son librados los que tientan a Dios."},{"vNo":"16 ","txt":"Entonces los que temían al Señor hablaron a menudo, cada uno a su compañero; y el Señor escuchó y oyó; y fue escrito un libro de memorias delante de él para aquellos que temían al Señor y pensaban en su nombre."},{"vNo":"17 ","txt":"Y serán míos, dice el Señor de los Ejércitos, el día en que yo integre mis joyas; y los perdonaré como el hombre que perdona a su hijo que le sirve."},{"vNo":"18 ","txt":"Entonces vosotros os volveréis y discerniréis entre los justos y los malos; entre el que sirve a Dios y el que no le sirve."}]}