{"heading":"Jesús les manda que den el nombre de Él a la Iglesia—Su misión y su sacrificio expiatorio constituyen su evangelio—Se manda a los hombres que se arrepientan y sean bautizados para que sean santificados por el Espíritu Santo—Ellos han de ser aun como Jesús.  Aproximadamente 34—35 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"3 Nefi 27","prevTitle":"3 Nefi 26","nextTitle":"3 Nefi 28","verses":[{"vNo":1,"txt":" Y sucedió que mientras los discípulos de Jesús andaban viajando y predicando las cosas que habían oído y visto, y bautizando en el nombre de Jesús, sucedió que se hallaban congregados los discípulos y unidos en poderosa oración y ayuno."},{"vNo":2,"txt":" Y Jesús se les manifestó de nuevo, porque pedían al Padre en su nombre; y vino Jesús y se puso en medio de ellos, y les dijo: ¿Qué queréis que os dé?"},{"vNo":3,"txt":" Y ellos le dijeron: Señor, deseamos que nos digas el nombre por el cual hemos de llamar esta iglesia; porque hay disputas entre el pueblo concernientes a este asunto."},{"vNo":4,"txt":" Y el Señor les dijo: De cierto, de cierto os digo: ¿Por qué es que este pueblo ha de murmurar y disputar a causa de esto?"},{"vNo":5,"txt":" ¿No han leído las Escrituras que dicen que debéis tomar sobre vosotros el nombre de Cristo, que es mi nombre? Porque por este nombre seréis llamados en el postrer día;"},{"vNo":6,"txt":" y el que tome sobre sí mi nombre, y persevere hasta el fin, éste se salvará en el postrer día."},{"vNo":7,"txt":" Por tanto, cualquier cosa que hagáis, la haréis en mi nombre, de modo que daréis mi nombre a la iglesia; y en mi nombre pediréis al Padre que bendiga a la iglesia por mi causa."},{"vNo":8,"txt":" ¿Y cómo puede ser mi iglesia salvo que lleve mi nombre? Porque si una iglesia lleva el nombre de Moisés, entonces es la iglesia de Moisés; o si se le da el nombre de algún hombre, entonces es la iglesia de ese hombre; pero si lleva mi nombre, entonces es mi iglesia, si es que están fundados sobre mi evangelio."},{"vNo":9,"txt":" En verdad os digo que vosotros estáis edificados sobre mi evangelio. Por tanto, cualesquiera cosas que llaméis, las llamaréis en mi nombre; de modo que si pedís al Padre, por la iglesia, si lo hacéis en mi nombre, el Padre os escuchará;"},{"vNo":10,"txt":" y si es que la iglesia está edificada sobre mi evangelio, entonces el Padre manifestará sus propias obras en ella."},{"vNo":11,"txt":" Pero si no está edificada sobre mi evangelio, y está fundada en los hechos de los hombres, o en las obras del diablo, de cierto os digo que gozarán de su obra por un tiempo, y de aquí a poco viene el fin, y son cortados y echados en el fuego, de donde no se vuelve."},{"vNo":12,"txt":" Pues sus obras los siguen, porque es por sus obras que son talados; recordad, pues, las cosas que os he dicho."},{"vNo":13,"txt":" He aquí, os he dado mi evangelio, y éste es el evangelio que os he dado: que vine al mundo a cumplir la voluntad de mi Padre, porque mi Padre me envió."},{"vNo":14,"txt":" Y mi Padre me envió para que fuese levantado sobre la cruz; y que después de ser levantado sobre la cruz, pudiese atraer a mí mismo a todos los hombres, para que así como he sido levantado por los hombres, así también los hombres sean levantados por el Padre, para comparecer ante mí, para ser juzgados por sus obras, ya fueren buenas o malas;"},{"vNo":15,"txt":" y por esta razón he sido levantado; por consiguiente, de acuerdo con el poder del Padre, atraeré a mí mismo a todos los hombres, para que sean juzgados según sus obras."},{"vNo":16,"txt":" Y sucederá que cualquiera que se arrepienta y se bautice en mi nombre, será lleno; y si persevera hasta el fin, he aquí, yo lo tendré por inocente ante mi Padre el día en que me presente para juzgar al mundo."},{"vNo":17,"txt":" Y aquel que no persevera hasta el fin, éste es el que también es cortado y echado en el fuego, de donde nunca más puede volver, por motivo de la justicia del Padre."},{"vNo":18,"txt":" Y ésta es la palabra que él ha dado a los hijos de los hombres; y por esta razón él cumple las palabras que ha dado; y no miente, sino que cumple todas sus palabras."},{"vNo":19,"txt":" Y nada impuro puede entrar en su reino; por tanto, nada entra en su reposo, sino aquellos que han lavado sus vestidos en mi sangre, mediante su fe, y el arrepentimiento de todos sus pecados y su fidelidad hasta el fin."},{"vNo":20,"txt":" Y éste es el mandamiento: Arrepentíos, todos vosotros, extremos de la tierra, y venid a mí y sed bautizados en mi nombre, para que seáis santificados por la recepción del Espíritu Santo, a fin de que en el postrer día os presentéis ante mí sin mancha."},{"vNo":21,"txt":" En verdad, en verdad os digo que éste es mi evangelio; y vosotros sabéis las cosas que debéis hacer en mi iglesia; pues las obras que me habéis visto hacer, ésas también las haréis; porque aquello que me habéis visto hacer, eso haréis vosotros."},{"vNo":22,"txt":" De modo que si hacéis estas cosas, benditos sois, porque seréis enaltecidos en el postrer día."},{"vNo":23,"txt":" Escribid las cosas que habéis visto y oído, salvo aquellas que están prohibidas."},{"vNo":24,"txt":" Escribid los hechos de este pueblo, que serán, tal como se ha escrito, de aquello que ya ha pasado."},{"vNo":25,"txt":" Pues he aquí, por los libros que se han escrito, y los que se escribirán, será juzgado este pueblo, porque por medio de ellos serán dadas a conocer sus obras a los hombres."},{"vNo":26,"txt":" Y he aquí, todas las cosas son escritas por el Padre; por consiguiente, el mundo será juzgado por los libros que se escriban."},{"vNo":27,"txt":" Y sabed que vosotros seréis los jueces de este pueblo, según el juicio que yo os daré, el cual será justo. Por lo tanto, ¿qué clase de hombres habéis de ser? En verdad os digo, aun como yo soy."},{"vNo":28,"txt":" Y ahora voy al Padre. Y de cierto os digo, cualesquiera cosas que pidáis al Padre en mi nombre, os serán concedidas."},{"vNo":29,"txt":" Por consiguiente, pedid, y recibiréis; llamad, y se os abrirá; porque el que pide, recibe; y al que llama, se le abrirá."},{"vNo":30,"txt":" Y, he aquí, mi gozo es grande, aun hasta la plenitud, por causa de vosotros, y también de esta generación; sí, y aun el Padre se regocija, y también todos los santos ángeles, por causa de vosotros y los de esta generación; porque ninguno de ellos se pierde."},{"vNo":31,"txt":" He aquí, quisiera que me entendieseis, porque me refiero a los de esta generación que ahora viven; y ninguno de ellos se pierde; y mi gozo es completo en ellos."},{"vNo":32,"txt":" Pero he aquí, me aflijo por motivo de los de la cuarta generación a partir de ésta, porque serán llevados cautivos por él, así como lo fue el hijo de perdición; porque me venderán por plata y por oro, y por aquello que la polilla corrompe, y que los ladrones minan y hurtan. Y en aquel día los visitaré, sí, haciendo volver sus obras sobre sus propias cabezas."},{"vNo":33,"txt":" Y aconteció que cuando Jesús hubo concluido estas palabras, dijo a sus discípulos: Entrad por la puerta estrecha, porque estrecha es la puerta, y angosto el camino que conduce a la vida, y pocos son los que lo hallan; pero ancha es la puerta, y espacioso el camino que conduce a la muerte, y muchos son los que lo transitan, hasta que llega la noche, en la que nadie puede trabajar."}]}