{"heading":"Nueve de los Doce desean, y se les promete una herencia en el reino de Cristo cuando mueran—Los Tres Nefitas desean, y se les concede, poder sobre la muerte para permanecer en la tierra hasta que Jesús venga de nuevo—Son trasladados y ven cosas que no es lícito declarar, y ahora se encuentran ministrando entre los hombres.  Aproximadamente 34—35 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3 Nefi 28","prevTitle":"3 Nefi 27","nextTitle":"3 Nefi 29","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que cuando Jesús hubo dicho estas palabras, habló a sus discípulos, uno por uno, diciéndoles: ¿Qué es lo que deseáis de mí después que haya ido al Padre?"},{"vNo":2,"txt":" Y contestaron todos, salvo tres, diciendo: Deseamos que después que hayamos vivido hasta la edad del hombre, que nuestro ministerio al cual nos has llamado se termine, a fin de que vengamos presto a ti en tu reino."},{"vNo":3,"txt":" Y él les dijo: Benditos sois porque deseasteis esto de mí; por tanto, después que hayáis llegado a los setenta y dos años de edad, vendréis a mí en mi reino; y conmigo hallaréis reposo."},{"vNo":4,"txt":" Y cuando les hubo hablado, se volvió hacia los tres y les dijo: ¿Qué queréis que haga por vosotros, cuando haya ido al Padre?"},{"vNo":5,"txt":" Y se contristó el corazón de ellos, porque no se atrevían a decirle lo que deseaban."},{"vNo":6,"txt":" Y él les dijo: He aquí, conozco vuestros pensamientos, y habéis deseado lo que de mí deseó Juan, mi amado, quien me acompañó en mi ministerio, antes que yo fuese levantado por los judíos."},{"vNo":7,"txt":" Por tanto, más benditos sois vosotros, porque nunca probaréis la muerte; sino que viviréis para ver todos los hechos del Padre para con los hijos de los hombres, aun hasta que se cumplan todas las cosas según la voluntad del Padre, cuando yo venga en mi gloria con los poderes del cielo."},{"vNo":8,"txt":" Y nunca padeceréis los dolores de la muerte; sino que cuando yo venga en mi gloria, seréis cambiados de la mortalidad a la inmortalidad en un abrir y cerrar de ojos; y entonces seréis bendecidos en el reino de mi Padre."},{"vNo":9,"txt":" Y además, no sentiréis dolor mientras viváis en la carne, ni pesar, sino por los pecados del mundo; y haré todo esto por motivo de lo que habéis deseado de mí, porque habéis deseado traer a mí las almas de los hombres, mientras exista el mundo."},{"vNo":10,"txt":" Y por esta causa tendréis plenitud de gozo; y os sentaréis en el reino de mi Padre; sí, vuestro gozo será completo, así como el Padre me ha dado plenitud de gozo; y seréis tal como yo soy, y yo soy tal como el Padre; y el Padre y yo somos uno."},{"vNo":11,"txt":" Y el Espíritu Santo da testimonio del Padre y de mí; y el Padre da el Espíritu Santo a los hijos de los hombres por mi causa."},{"vNo":12,"txt":" Y sucedió que cuando Jesús hubo hablado estas palabras, tocó a cada uno de ellos con su dedo, menos a los tres que habían de quedar, y entonces partió."},{"vNo":13,"txt":" Y he aquí, se abrieron los cielos, y ellos fueron arrebatados al cielo, y oyeron y vieron cosas inefables."},{"vNo":14,"txt":" Y se les prohibió hablar; ni tampoco les fue dado el poder para declarar las cosas que vieron y oyeron;"},{"vNo":15,"txt":" y no supieron decir si estaban en el cuerpo o fuera del cuerpo; porque les pareció como una transfiguración habida en ellos, como que fueron cambiados de este cuerpo de carne a un estado inmortal, de modo que pudieron contemplar las cosas de Dios."},{"vNo":16,"txt":" Pero sucedió que de nuevo ejercieron su ministerio sobre la faz de la tierra; sin embargo, no ministraron en cuanto a las cosas que habían visto y oído, por causa del mandamiento que les fue dado en el cielo."},{"vNo":17,"txt":" Ahora bien, si fueron mortales o inmortales, desde el día de su transfiguración, no lo sé;"},{"vNo":18,"txt":" pero esto sí sé, según la historia que se ha dado, que salieron sobre la superficie de la tierra, y ministraron a todo el pueblo, agregando a la iglesia a cuantos creían en sus predicaciones, bautizándolos; y cuantos fueron bautizados recibieron el Espíritu Santo."},{"vNo":19,"txt":" Y eran arrojados en la prisión por aquellos que no pertenecían a la iglesia. Y las prisiones no podían contenerlos, porque se partían por la mitad."},{"vNo":20,"txt":" Y eran arrojados en la tierra; pero herían la tierra con la palabra de Dios, de tal modo que por su poder eran librados de las profundidades de la tierra; y, por tanto, no podían cavar fosos de hondura suficiente para contenerlos."},{"vNo":21,"txt":" Y tres veces fueron arrojados en un horno, y no recibieron daño alguno."},{"vNo":22,"txt":" Y dos veces fueron arrojados en un foso de animales feroces; y he aquí, jugaron con las fieras como un niño con un cordero de leche, y no recibieron ningún daño."},{"vNo":23,"txt":" Y ocurrió que así anduvieron entre todo el pueblo de Nefi, y predicaron el evangelio de Cristo a todos los habitantes sobre la faz de la tierra; y éstos se convirtieron al Señor, y se unieron a la iglesia de Cristo; y así fue bendecido el pueblo de esa generación, según las palabras de Jesús."},{"vNo":24,"txt":" Y ahora yo, Mormón, dejo de escribir concerniente a estas cosas por un tiempo."},{"vNo":25,"txt":" He aquí, estaba a punto de escribir los nombres de aquellos que nunca habían de probar la muerte, pero el Señor lo prohibió; por lo tanto, no los escribo, porque están escondidos del mundo."},{"vNo":26,"txt":" Mas he aquí, yo los he visto, y ellos me han ministrado."},{"vNo":27,"txt":" Y he aquí, se hallarán entre los gentiles, y los gentiles no los conocerán."},{"vNo":28,"txt":" También estarán entre los judíos, y los judíos no los conocerán."},{"vNo":29,"txt":" Y cuando el Señor lo considere propio en su sabiduría, sucederá que ejercerán su ministerio entre todas las tribus esparcidas de Israel, y entre todas las naciones, tribus, lenguas y pueblos; y de entre ellos llevarán muchas almas a Jesús, a fin de que se cumplan sus deseos, y también por causa del poder convincente de Dios que hay en ellos."},{"vNo":30,"txt":" Y son como los ángeles de Dios; y si ruegan al Padre en el nombre de Jesús, pueden manifestarse a cualquier hombre que les parezca conveniente."},{"vNo":31,"txt":" Por tanto, ellos efectuarán obras grandes y maravillosas, antes del día grande y futuro, cuando todos ciertamente tendrán que comparecer ante el tribunal de Cristo;"},{"vNo":32,"txt":" sí, aun entre los gentiles ejecutarán ellos una obra grande y maravillosa, antes de ese día de juicio."},{"vNo":33,"txt":" Y si tuvieseis todas las Escrituras que relatan todas las obras maravillosas de Cristo, sabríais, según las palabras de Cristo, que estas cosas ciertamente vendrán."},{"vNo":34,"txt":" Y ¡ay de aquel que no escuche las palabras de Jesús, ni a aquellos que él haya escogido y enviado entre ellos! Porque quienes no reciben las palabras de Jesús ni las palabras de aquellos que él ha enviado, no lo reciben a él; y por consiguiente, él no recibirá a los tales en el postrer día;"},{"vNo":35,"txt":" y mejor sería para ellos no haber nacido. ¿Pues suponéis que os será posible evitar la justicia de un Dios ofendido, que ha sido hollado bajo los pies de los hombres, para que por ese medio viniese la salvación?"},{"vNo":36,"txt":" Y ahora bien, he aquí, respecto de lo que hablé concerniente a aquellos que el Señor ha escogido, sí, los tres que fueron arrebatados a los cielos, que no sabía yo si habían sido purificados de la mortalidad a la inmortalidad,"},{"vNo":37,"txt":" he aquí, después que escribí, he preguntado al Señor, y él me ha manifestado que es necesario que se efectúe un cambio en sus cuerpos, o de lo contrario, será menester que prueben la muerte;"},{"vNo":38,"txt":" por tanto, para que no tuviesen que probar la muerte, se verificó un cambio en sus cuerpos, a fin de que no padeciesen dolor ni pesar, sino por los pecados del mundo."},{"vNo":39,"txt":" Mas este cambio no fue igual al que se verificará en el postrer día; pero se efectuó un cambio en ellos, de modo que Satanás no tuviera poder sobre ellos, para que no pudiera tentarlos; y fueron santificados en la carne, a fin de que fuesen santos, y no los pudiesen contener los poderes de la tierra."},{"vNo":40,"txt":" Y en este estado habrían de permanecer hasta el día del juicio de Cristo; y en ese día habrían de pasar por un cambio mayor, y ser recibidos en el reino del Padre para nunca más salir, sino para morar con Dios eternamente en los cielos."}]}