{"heading":"La aparición del Libro de Mormón es una señal de que el Señor ha empezado a recoger a Israel y a cumplir sus convenios—Los que rechacen sus revelaciones y dones de los postreros días serán maldecidos.  Aproximadamente 34—35 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nefi 29","prevTitle":"3 Nefi 28","nextTitle":"3 Nefi 30","verses":[{"vNo":1,"txt":" Y ahora bien, he aquí os digo que cuando el Señor, en su sabiduría, juzgue prudente que lleguen estas cosas a los gentiles, según su palabra, entonces sabréis que ya empieza a cumplirse el convenio que el Padre ha hecho con los hijos de Israel, concerniente a su restauración a las tierras de su herencia."},{"vNo":2,"txt":" Y podréis saber que las palabras del Señor, que han declarado los santos profetas, se cumplirán todas; y no tendréis que decir que el Señor demora su venida a los hijos de Israel."},{"vNo":3,"txt":" Y no tenéis por qué imaginaros en vuestros corazones que son en vano las palabras que se han hablado, pues he aquí, el Señor se acordará del convenio que ha hecho con su pueblo de la casa de Israel."},{"vNo":4,"txt":" Y cuando veáis que estas palabras aparecen entre vosotros, no desdeñéis ya más los hechos del Señor, porque la espada de su justicia se halla en su diestra; y he aquí, si en aquel día despreciáis sus obras, él hará que pronto os alcance."},{"vNo":5,"txt":" ¡Ay de aquel que desdeñe los hechos del Señor; sí, ay de aquel que niegue al Cristo y sus obras!"},{"vNo":6,"txt":" Sí, ¡ay de aquel que niegue las revelaciones del Señor, y del que diga que el Señor ya no obra por revelación, ni por profecía, ni por dones, ni por lenguas, ni por sanidades, ni por el poder del Espíritu Santo!"},{"vNo":7,"txt":" Sí, y ¡ay de aquel que en ese día diga, para obtener lucro, que Jesucristo no puede hacer ningún milagro! Porque el que diga esto vendrá a ser como el hijo de perdición, para quien no hubo misericordia, según la palabra de Cristo."},{"vNo":8,"txt":" Sí, y ya no tenéis que escarnecer ni desdeñar a los judíos, ni hacer burla de ellos, ni de ninguno del resto de la casa de Israel; porque he aquí, el Señor se acuerda de su convenio con ellos, y hará con ellos según lo que ha jurado."},{"vNo":9,"txt":" Por tanto, no vayáis a suponer que podéis volver la mano derecha del Señor a la izquierda, para que no ejecute su juicio para el cumplimiento del convenio que ha hecho a la casa de Israel."}]}