{"heading":"Giddiani, el jefe de la banda de Gadiantón, exige que Laconeo y los nefitas se rindan y que entreguen sus tierras—Laconeo nombra a Gidgiddoni para que sea el capitán principal de los ejércitos—Los nefitas se congregan en Zarahemla y en la tierra de Abundancia para defenderse.  Aproximadamente 16—18 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Nefi 3","prevTitle":"3 Nefi 2","nextTitle":"3 Nefi 4","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que en el año dieciséis desde la venida de Cristo, Laconeo, gobernador de la tierra, recibió una epístola del jefe y caudillo de esta banda de ladrones; y éstas eran las palabras que habían sido escritas, y decían:"},{"vNo":2,"txt":" Laconeo, excelentísimo gobernador principal de la tierra: He aquí, te escribo esta epístola, y te doy el más amplio elogio por causa de tu firmeza, y también por la firmeza de tu pueblo, al mantener lo que suponéis que es vuestro derecho y libertad; sí, bien perseveráis, como si os sostuviese la mano de un dios, en la defensa de vuestra libertad, y vuestras propiedades y vuestro país, o lo que así llamáis vosotros."},{"vNo":3,"txt":" Y me parece una lástima, excelentísimo Laconeo, que seáis tan insensatos y tan vanos para suponer que podéis sosteneros contra tantos hombres valientes que tengo bajo mis órdenes, que en estos momentos están sobre las armas, y que esperan con gran ansiedad la orden: Caed sobre los nefitas, y destruidlos."},{"vNo":4,"txt":" Y yo conozco su indomable espíritu, habiéndolos puesto a prueba en el campo de batalla, y sabiendo del odio eterno que os tienen, por motivo de los numerosos agravios que les habéis causado; por tanto, si descendieran sobre vosotros, os visitarían con una completa destrucción."},{"vNo":5,"txt":" Por tanto, he escrito esta epístola, sellándola con mi propia mano, interesándome en vuestro bienestar, por motivo de vuestra firmeza en lo que creéis ser justo, y vuestro noble espíritu en el campo de batalla."},{"vNo":6,"txt":" Por tanto, te escribo pidiendo que entreguéis vuestras ciudades, vuestras tierras y vuestras posesiones a este pueblo mío, antes que caiga sobre vosotros con la espada y os sobrevenga la destrucción."},{"vNo":7,"txt":" O en otros términos, someteos y uníos a nosotros, y familiarizaos con nuestras obras secretas, y convertíos en hermanos nuestros para que seáis iguales a nosotros; no nuestros esclavos, sino nuestros hermanos y consocios de toda nuestra substancia."},{"vNo":8,"txt":" Y he aquí, te afirmo con juramento que si hacéis esto, no seréis destruidos; pero si no hacéis esto, te aseguro con juramento que el mes que viene daré órdenes de que mis ejércitos vengan contra vosotros; y no detendrán su mano ni perdonarán, sino que os matarán y os herirán con la espada hasta que seáis aniquilados."},{"vNo":9,"txt":" He aquí, soy Giddiani; y soy el caudillo de esta sociedad secreta de Gadiantón; y sé que esta sociedad y sus obras son buenas; y son de fecha antigua y nos han sido transmitidas."},{"vNo":10,"txt":" Y te escribo esta epístola, Laconeo, y confío en que entregaréis vuestras tierras y vuestras posesiones sin efusión de sangre, a fin de que recuperen sus derechos y gobierno los de mi pueblo, que se han separado de vosotros por causa de vuestra iniquidad al privarlos de sus derechos al gobierno; y a menos que hagáis esto, yo vengaré sus agravios. Soy Giddiani."},{"vNo":11,"txt":" Y aconteció que cuando Laconeo recibió esta epístola, se asombró en extremo por motivo de la audacia de Giddiani en exigir la tierra de los nefitas, y también en amenazar al pueblo y vengar los agravios de aquellos que jamás habían recibido agravio alguno, a no ser que se hubieran agraviado a sí mismos pasándose a aquellos perversos y abominables ladrones."},{"vNo":12,"txt":" Mas he aquí, este Laconeo, el gobernador, era un hombre justo, y no se amedrentó por las amenazas y demandas de un ladrón; por tanto, no hizo caso de la epístola de Giddiani, el caudillo de los ladrones, antes bien, hizo que su pueblo le suplicara fuerza al Señor, para cuando los ladrones descendieran contra ellos."},{"vNo":13,"txt":" Sí, envió una proclamación entre todo el pueblo de que juntasen a sus mujeres y a sus hijos, sus hatos y sus rebaños y toda su substancia, excepto sus terrenos, en un lugar."},{"vNo":14,"txt":" E hizo que se construyeran fortificaciones alrededor de ellos, y que la fuerza de ellas fuese grande en extremo; e hizo que los ejércitos, tanto de los nefitas como de los lamanitas, o sea, de todos los que se contaban entre los nefitas, se colocasen alrededor como guardias para vigilarlos y para protegerlos de los ladrones día y noche."},{"vNo":15,"txt":" Sí, y les dijo: Así como vive el Señor, a menos que os arrepintáis de todas vuestras iniquidades, e imploréis al Señor, de ningún modo seréis librados de las manos de esos ladrones de Gadiantón."},{"vNo":16,"txt":" Y tan grandes y maravillosas fueron las palabras y las profecías de Laconeo, que infundieron temor en todo el pueblo; y se esforzaron con todo su vigor por obrar de acuerdo con las palabras de Laconeo."},{"vNo":17,"txt":" Y sucedió que Laconeo nombró capitanes en jefe sobre todos los ejércitos de los nefitas para que los dirigiesen en la ocasión en que los ladrones salieran del desierto en contra de ellos."},{"vNo":18,"txt":" Y fue nombrado el que había de ser el principal de todos los capitanes en jefe y comandante supremo de todos los ejércitos de los nefitas, y se llamaba Gidgiddoni."},{"vNo":19,"txt":" Y era costumbre entre todos los nefitas escoger como capitanes en jefe (salvo en sus épocas de iniquidad) a alguno que tuviese el espíritu de revelación y también de profecía; por tanto, este Gidgiddoni era un gran profeta entre ellos, como también lo era el juez superior."},{"vNo":20,"txt":" Y el pueblo dijo a Gidgiddoni: Ora al Señor, y subamos a las montañas y al desierto para caer sobre los ladrones y destruirlos en sus propias tierras."},{"vNo":21,"txt":" Pero Gidgiddoni les dijo: No lo permita el Señor; porque si marchásemos contra ellos, el Señor nos entregaría en sus manos; por consiguiente, nos prepararemos en el centro de nuestras tierras y reuniremos a todos nuestros ejércitos; y no saldremos en contra de ellos, sino que esperaremos hasta que vengan contra nosotros; por tanto, así como vive el Señor que si así lo hacemos, él los entregará en nuestras manos."},{"vNo":22,"txt":" Y sucedió que en el año diecisiete, hacia fines del año, la proclamación de Laconeo había circulado por toda la superficie de la tierra; y habían reunido sus caballos, y sus carros, y su ganado, y todos sus hatos y rebaños, y su grano, y todos sus bienes, y se dirigieron por miles y decenas de miles hasta que todos hubieron llegado al sitio que se había señalado para que se juntasen, a fin de defenderse de sus enemigos."},{"vNo":23,"txt":" Y el lugar señalado fue la tierra de Zarahemla y la tierra que estaba entre la tierra de Zarahemla y la de Abundancia, sí, hasta la línea que corría entre la tierra de Abundancia y la tierra de Desolación."},{"vNo":24,"txt":" Y hubo muchos miles de los que se llamaban nefitas que se congregaron en esta tierra; y Laconeo hizo que se reunieran en la tierra del sur por motivo de la gran maldición que había sobre la tierra del norte."},{"vNo":25,"txt":" Y se fortificaron contra sus enemigos; y moraron en una región y como un solo grupo; y temieron las palabras que Laconeo había pronunciado, al grado de que se arrepintieron de todos sus pecados, y elevaban sus oraciones al Señor su Dios para que los librara en la ocasión en que sus enemigos vinieran a la batalla contra ellos."},{"vNo":26,"txt":" Y estaban sumamente afligidos a causa de sus enemigos. Y Gidgiddoni mandó que hicieran armas de guerra de toda clase, y que se fortalecieran con armadura, y con escudos y con broqueles, según sus instrucciones."}]}