{"heading":"Los nefitas prosperan—Surgen el orgullo, las riquezas y la distinción de clases—La Iglesia se deshace por motivo de las disensiones—Satanás lleva al pueblo a rebelarse abiertamente—Muchos profetas proclaman el arrepentimiento y son muertos—Sus asesinos conspiran para apoderarse del gobierno. Aproximadamente 26—30 d.C.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Y sucedió que en el año veintiséis los nefitas volvieron todos a sus propias tierras, todo hombre con su familia, sus rebaños y hatos, sus caballos y su ganado, y cuantas cosas le pertenecían."},{"vNo":"2 ","txt":"Y aconteció que no habían consumido todas sus provisiones; por tanto, llevaron consigo todo cuanto no habían comido, de todo su grano de todas clases, y su oro, y su plata y todas sus cosas preciosas, y volvieron a sus propias tierras y posesiones, tanto hacia el norte como hacia el sur, así en la tierra del norte como en la tierra del sur."},{"vNo":"3 ","txt":"Y a los ladrones que habían hecho convenio de observar la paz de la tierra, que deseaban seguir siendo lamanitas, les concedieron terrenos, según su número, a fin de que mediante su trabajo tuvieran de qué vivir; y así establecieron la paz en toda la tierra."},{"vNo":"4 ","txt":"Y de nuevo empezaron a prosperar y a hacerse grandes; y pasaron los años veintiséis y veintisiete, y hubo gran orden en la tierra; y habían formulado sus leyes de acuerdo con la equidad y la justicia."},{"vNo":"5 ","txt":"Y no había nada en toda la tierra que impidiera que el pueblo prosperase continuamente, a no ser que cayeran en transgresión."},{"vNo":"6 ","txt":"Y fueron Gidgiddoni y el juez Laconeo y los que habían sido nombrados jefes, los que establecieron esta paz tan grande en la tierra."},{"vNo":"7 ","txt":"Y sucedió que hubo muchas ciudades que se construyeron de nuevo, y se repararon muchas ciudades antiguas."},{"vNo":"8 ","txt":"Y se construyeron muchas calzadas, y se abrieron muchos caminos que conducían de ciudad a ciudad, de tierra a tierra y de un sitio a otro."},{"vNo":"9 ","txt":"Y así se pasó el año veintiocho, y la gente tuvo paz continua."},{"vNo":"10 ","txt":"Pero aconteció que en el año veintinueve empezaron a surgir algunas disputas entre los del pueblo; y algunos se ensalzaron hasta el orgullo y la jactancia, por razón de sus sumamente grandes riquezas, sí, al grado de causar grandes persecuciones;"},{"vNo":"11 ","txt":"porque había muchos comerciantes en la tierra, y también muchos abogados y muchos oficiales."},{"vNo":"12 ","txt":"Y empezó el pueblo a distinguirse por clases, según sus riquezas y sus oportunidades para instruirse; sí, algunos eran ignorantes a causa de su pobreza, y otros recibían abundante instrucción por motivo de sus riquezas."},{"vNo":"13 ","txt":"Algunos se ensalzaban en el orgullo, y otros eran sumamente humildes; unos devolvían injuria por injuria, mientras que otros sufrían injuria y persecución y toda clase de aflicciones, y no se volvían e injuriaban a su vez, sino que eran humildes y contritos delante de Dios."},{"vNo":"14 ","txt":"Y así surgió una gran desigualdad en toda la tierra, de tal modo que empezó a deshacerse la iglesia; sí, a tal grado que en el año treinta se deshizo la iglesia en toda la tierra, con excepción de entre unos pocos lamanitas que se habían convertido a la verdadera fe; y no quisieron separarse de ella, porque eran firmes, inquebrantables e inmutables; y estaban dispuestos a guardar los mandamientos del Señor con toda diligencia."},{"vNo":"15 ","txt":"Ahora bien, la causa de esta iniquidad del pueblo era ésta: Satanás tenía gran poder, al grado de incitar a los del pueblo a cometer toda clase de iniquidades y a inflarlos de orgullo, tentándolos a que procuraran poder, y autoridad, y riquezas, y las cosas vanas del mundo."},{"vNo":"16 ","txt":"Y así desvió Satanás el corazón del pueblo para que cometiera todo género de iniquidades; de modo que no había gozado de paz sino pocos años."},{"vNo":"17 ","txt":"Y así, al principiar el año treinta —habiendo sido entregados los del pueblo, durante mucho tiempo, a ser llevados por las tentaciones del diablo doquier que él quería llevarlos, y a cometer cualquier iniquidad que él deseaba— a principios de este año, el año treinta, se hallaban en un estado de terrible iniquidad."},{"vNo":"18 ","txt":"Y no pecaban en la ignorancia, porque conocían la voluntad de Dios tocante a ellos, pues se la habían enseñado; de modo que se rebelaban intencionalmente contra Dios."},{"vNo":"19 ","txt":"Y fue en los días de Laconeo, hijo de Laconeo, porque ocupaba Laconeo el asiento de su padre y gobernaba al pueblo ese año."},{"vNo":"20 ","txt":"Y empezó a haber hombres inspirados del cielo y enviados, que anduvieron entre el pueblo en toda la tierra, predicando y testificando intrépidamente de los pecados e iniquidades del pueblo, y testificándoles concerniente a la redención que el Señor haría por su pueblo, o en otros términos, la resurrección de Cristo; y testificaron intrépidamente acerca de su muerte y sus padecimientos."},{"vNo":"21 ","txt":"Y hubo muchos de los del pueblo que se enojaron en extremo a causa de aquellos que testificaban de estas cosas; y los que se enojaban eran principalmente los jueces superiores y aquellos que habían sido sumos sacerdotes y abogados; sí, todos aquellos que eran abogados se irritaron contra los que daban testimonio de estas cosas."},{"vNo":"22 ","txt":"Y no había abogado, ni juez, ni sumo sacerdote, que tuviera el poder para condenar a muerte a una persona, a menos que el gobernador de la tierra firmara la sentencia."},{"vNo":"23 ","txt":"Y hubo muchos de aquellos que testificaron de las cosas concernientes a Cristo, y que testificaron intrépidamente, a quienes los jueces prendieron y ejecutaron secretamente, de modo que el conocimiento de su muerte no llegó al gobernador de la tierra sino hasta después de estar muertos."},{"vNo":"24 ","txt":"Y ahora bien, he aquí, esto era contrario a las leyes de la tierra, que se le quitara la vida a un hombre a menos que se tuviera autorización del gobernador de la tierra."},{"vNo":"25 ","txt":"Por tanto, se presentó una queja en la tierra de Zarahemla, ante el gobernador de la tierra, contra esos jueces que habían condenado a muerte a los profetas del Señor en contravención de la ley."},{"vNo":"26 ","txt":"Y sucedió que los tomaron y los llevaron ante el juez para ser juzgados del crimen que habían cometido, según la ley que había sido dada por el pueblo."},{"vNo":"27 ","txt":"Y aconteció que aquellos jueces tenían muchos amigos y parientes; y el resto, sí, casi todos los abogados y sumos sacerdotes se juntaron y se unieron a los parientes de aquellos jueces que iban a ser juzgados según la ley."},{"vNo":"28 ","txt":"E hicieron convenio unos con otros, sí, ese convenio que imponían los de la antigüedad, convenio que el diablo dio y administró para combinarse contra toda rectitud."},{"vNo":"29 ","txt":"De modo que se combinaron contra el pueblo del Señor, e hicieron convenio de destruirlo y de librar del poder de la justicia, que estaba a punto de administrarse de acuerdo con la ley, a aquellos que eran culpables de asesinato."},{"vNo":"30 ","txt":"Y desafiaron la ley y los derechos de su patria; e hicieron convenio uno con otro de destruir al gobernador y de establecer un rey sobre la tierra, a fin de que ya no fuese libre, sino que estuviera sujeta a reyes."}]}