{"heading":"Asesinan al juez superior, destruyen el gobierno, y el pueblo se divide en tribus—Jacob, un anticristo, llega a ser rey de una confederación de tribus—Nefi predica el arrepentimiento y la fe en Cristo—Ángeles le ministran diariamente y él levanta a su hermano de los muertos—Muchos se arrepienten y son bautizados.  Aproximadamente 30—33 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Nefi 7","prevTitle":"3 Nefi 6","nextTitle":"3 Nefi 8","verses":[{"vNo":1,"txt":"\r\n       Ahora bien, he aquí, os mostraré que no establecieron rey en la tierra; pero en este mismo año, sí, en el año treinta, destruyeron sobre el asiento judicial, sí, asesinaron al juez superior de la tierra."},{"vNo":2,"txt":" Y hubo división entre el pueblo, unos en contra de otros; y se separaron los unos de los otros en tribus, cada hombre según su familia y sus parientes y amigos; y así destruyeron el gobierno de la tierra."},{"vNo":3,"txt":" Y cada tribu nombró a un jefe o caudillo para que la gobernase; y así se convirtieron en tribus y jefes de tribus."},{"vNo":4,"txt":" Y he aquí, no había hombre entre ellos que no tuviese mucha familia y muchos parientes y amigos; por tanto, sus tribus llegaron a ser sumamente grandes."},{"vNo":5,"txt":" Y se hizo todo esto, y aún no había guerras entre ellos; y toda esta iniquidad había venido sobre el pueblo porque se había entregado al poder de Satanás."},{"vNo":6,"txt":" Y fueron destruidos los reglamentos del gobierno, debido a las combinaciones secretas de los amigos y parientes de aquellos que habían asesinado a los profetas."},{"vNo":7,"txt":" Y causaron una fuerte contención en la tierra, al grado de que casi toda la parte más justa del pueblo se había vuelto inicua; sí, entre ellos no había sino unos pocos hombres justos."},{"vNo":8,"txt":" Y así, no habían transcurrido ni seis años, cuando ya la mayor parte del pueblo se había apartado de su rectitud, como el perro que vuelve a su vómito, o la puerca a revolcarse en el fango."},{"vNo":9,"txt":" Y los de esta combinación secreta, que habían traído tan grande iniquidad sobre el pueblo, se reunieron y pusieron a la cabeza de ellos a un hombre que llamaban Jacob;"},{"vNo":10,"txt":" y lo llamaron su rey; por tanto, quedó constituido en rey de esta banda perversa; y era uno de los principales que habían alzado la voz contra los profetas que testificaron de Jesús."},{"vNo":11,"txt":" Y sucedió que no eran tan fuertes en número como lo eran las tribus del pueblo, que se mantenían unidas, salvo que eran sus jefes los que establecían sus leyes, cada cual según su tribu; no obstante, eran enemigos; pero a pesar de que no eran una gente justa, estaban unidos, sin embargo, en su odio por los que habían hecho pacto para destruir el gobierno."},{"vNo":12,"txt":" Por lo que Jacob, viendo que sus enemigos eran más numerosos que ellos, siendo rey de la banda, mandó, por tanto, a los de su pueblo que huyeran a la parte más lejana del norte, y allí establecieran un reino para sí mismos, hasta que se unieran a ellos los disidentes (porque los halagó, diciéndoles que habría muchos disidentes), y tuvieran la fuerza suficiente para luchar contra las tribus del pueblo; y así lo hicieron."},{"vNo":13,"txt":" Y fue tan rápida su marcha, que no se pudo impedir hasta que ya habían avanzado fuera del alcance del pueblo. Y así concluyó el año treinta; y así se hallaban los asuntos del pueblo de Nefi."},{"vNo":14,"txt":" Y aconteció que en el año treinta y uno se hallaban divididos en tribus, cada hombre según su familia, parientes y amigos; no obstante, habían llegado a un acuerdo de que no irían a la guerra unos contra otros; pero no estaban unidos en lo que concernía a sus leyes y su sistema de gobierno, porque se habían establecido según la voluntad de los que eran sus jefes y sus caudillos. Pero sí establecieron leyes muy estrictas de que una tribu no debía agraviar a otra; de modo que hasta cierto punto tuvieron paz en la tierra; no obstante, sus corazones se apartaron del Señor su Dios, y apedreaban a los profetas y los echaban fuera de entre ellos."},{"vNo":15,"txt":" Y sucedió que Nefi —habiéndolo visitado ángeles, y también la voz del Señor; por tanto, habiendo visto ángeles, y siendo testigo ocular, y habiéndosele dado poder para saber concerniente al ministerio de Cristo, y siendo también testigo ocular del rápido retroceso del pueblo de la rectitud a sus iniquidades y abominaciones;"},{"vNo":16,"txt":" afligido, pues, por la dureza de sus corazones y la ceguedad de sus mentes— salió entre ellos ese mismo año, y empezó a proclamar, osadamente, el arrepentimiento y la remisión de los pecados por medio de la fe en el Señor Jesucristo."},{"vNo":17,"txt":" Y les ministró muchas cosas a ellos; y no todas se pueden escribir, y parte de ellas no bastaría; por tanto, no se escriben en este libro. Y Nefi ministró con poder y gran autoridad."},{"vNo":18,"txt":" Y aconteció que se enojaron con él, sí, porque tenía mayor poder que ellos; pues no era posible que descreyeran sus palabras, pues tan grande era su fe en el Señor Jesucristo que ángeles le ministraban diariamente."},{"vNo":19,"txt":" Y en el nombre de Jesús echaba fuera demonios y espíritus inmundos; y aun levantó a un hermano suyo de los muertos, después que el pueblo lo hubo apedreado y matado."},{"vNo":20,"txt":" Y el pueblo lo vio y lo presenció, y se irritó contra él a causa de su poder; y también obró él muchos otros milagros en el nombre de Jesús a la vista del pueblo."},{"vNo":21,"txt":" Y aconteció que concluyó el año treinta y uno, y no hubo sino unos pocos que se convirtieron al Señor; pero cuantos se convirtieron, manifestaron en verdad al pueblo que los había visitado el poder y el Espíritu de Dios que había en Jesucristo, en quien creían."},{"vNo":22,"txt":" Y todos aquellos de quienes echaron demonios, y fueron sanados de sus enfermedades y sus dolencias, manifestaron con toda verdad al pueblo que el Espíritu de Dios había obrado en ellos, y que habían sido sanados; y también mostraron señales y efectuaron algunos milagros entre el pueblo."},{"vNo":23,"txt":" Y así concluyó el año treinta y dos también. Y al principiar el año treinta y tres, Nefi clamó a los del pueblo, y les predicó el arrepentimiento y la remisión de pecados."},{"vNo":24,"txt":" Ahora bien, quisiera que recordaseis también, que no hubo ni uno de los que llegaron a arrepentirse que no fuese bautizado en el agua."},{"vNo":25,"txt":" Por tanto, Nefi ordenó a hombres a este ministerio, a fin de que cuantos viniesen a ellos fuesen bautizados en el agua; y esto como atestación y testimonio ante Dios, y para el pueblo, de que se habían arrepentido y habían recibido la remisión de sus pecados."},{"vNo":26,"txt":" Y hubo muchos, al comenzar este año, que se bautizaron para arrepentimiento; y así pasó la mayor parte del año."}]}