{"heading":"Tempestades, terremotos, incendios, torbellinos y convulsiones naturales testifican de la crucifixión de Cristo—Muchas personas son destruidas—Las tinieblas cubren la tierra durante tres días—Los sobrevivientes lamentan su destino.  Aproximadamente 33—34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":7,"nextNo":9,"chapterTitle":"3 Nefi 8","prevTitle":"3 Nefi 7","nextTitle":"3 Nefi 9","verses":[{"vNo":1,"txt":" Ahora bien, aconteció que según nuestros anales, y sabemos que son verdaderos, porque, he aquí, un hombre justo llevaba los anales, porque en verdad hizo muchos milagros en el nombre de Jesús, y no había hombre alguno que pudiera hacer un milagro en el nombre de Jesús, a menos que estuviese enteramente limpio de su iniquidad;"},{"vNo":2,"txt":" sucedió, pues, que si este hombre no se equivocó en el cálculo de nuestro tiempo, el año treinta y tres había pasado;"},{"vNo":3,"txt":" y el pueblo se puso a aguardar con gran anhelo la señal que había dado el profeta Samuel el Lamanita, sí, la ocasión en que habría tres días de tinieblas sobre la faz de la tierra."},{"vNo":4,"txt":" Y empezaron a surgir graves dudas y disputas entre el pueblo, a pesar de tantas señales que se habían manifestado."},{"vNo":5,"txt":" Y sucedió que en el año treinta y cuatro, en el cuarto día del primer mes, se desató una gran tormenta, como jamás se había conocido en toda la tierra."},{"vNo":6,"txt":" Y hubo también una grande y horrenda tempestad; y hubo terribles truenos de tal modo que sacudían toda la tierra como si estuviera a punto de dividirse."},{"vNo":7,"txt":" Y hubo relámpagos extremadamente resplandecientes, como nunca se habían visto en toda la tierra."},{"vNo":8,"txt":" Y se incendió la ciudad de Zarahemla."},{"vNo":9,"txt":" Y se hundió la ciudad de Moroni en las profundidades del mar, y sus habitantes se ahogaron."},{"vNo":10,"txt":" Y se amontonó la tierra sobre la ciudad de Moroníah, de modo que en lugar de la ciudad, apareció una enorme montaña."},{"vNo":11,"txt":" Y hubo una destrucción grande y terrible en la tierra del sur."},{"vNo":12,"txt":" Pero he aquí, hubo una destrucción mucho más grande y terrible en la tierra del norte; pues he aquí, toda la faz de la tierra fue alterada por causa de la tempestad, y los torbellinos, y los truenos, y los relámpagos, y los sumamente violentos temblores de toda la tierra;"},{"vNo":13,"txt":" y se rompieron las calzadas, y se desnivelaron los caminos, y muchos terrenos llanos se hicieron escabrosos."},{"vNo":14,"txt":" Y se hundieron muchas grandes y notables ciudades, y muchas se incendiaron, y muchas fueron sacudidas hasta que sus edificios cayeron a tierra, y sus habitantes murieron, y los sitios quedaron desolados."},{"vNo":15,"txt":" Y hubo algunas ciudades que permanecieron; pero el daño que sufrieron fue sumamente grande, y muchos de sus habitantes murieron."},{"vNo":16,"txt":" Y hubo algunos que fueron arrebatados por el torbellino; y nadie sabe a dónde fueron a parar, sólo saben que fueron arrebatados."},{"vNo":17,"txt":" Y así quedó desfigurada la superficie de toda la tierra por motivo de las tempestades, y los truenos, y los relámpagos, y los temblores de tierra."},{"vNo":18,"txt":" Y he aquí, las rocas se partieron; fueron despedazadas sobre la superficie de toda la tierra, de tal modo que se hallaron hechas pedazos, y partidas y hendidas, sobre toda la faz de la tierra."},{"vNo":19,"txt":" Y aconteció que cuando cesaron los truenos, y los relámpagos, y la tormenta, y la tempestad, y los temblores de la tierra —pues he aquí, duraron como unas tres horas; y algunos dijeron que fue más tiempo; no obstante, todas estas grandes y terribles cosas acontecieron en el espacio de unas tres horas— he aquí, entonces hubo tinieblas sobre la faz de la tierra."},{"vNo":20,"txt":" Y sucedió que hubo densa obscuridad sobre toda la faz de la tierra, de tal manera que los habitantes que no habían caído podían sentir el vapor de tinieblas;"},{"vNo":21,"txt":" y no podía haber luz por causa de la obscuridad, ni velas, ni antorchas; ni podía encenderse el fuego con su leña menuda y bien seca, de modo que no podía haber ninguna luz."},{"vNo":22,"txt":" Y no se veía luz alguna, ni fuego, ni vislumbre, ni el sol, ni la luna, ni las estrellas, por ser tan densos los vapores de obscuridad que había sobre la faz de la tierra."},{"vNo":23,"txt":" Y sucedió que duró por el espacio de tres días, de modo que no se vio ninguna luz; y hubo grandes lamentaciones, gritos y llantos continuamente entre todo el pueblo; sí, grandes fueron los gemidos del pueblo por motivo de las tinieblas y la gran destrucción que les había sobrevenido."},{"vNo":24,"txt":" Y en un lugar se les oía lamentarse, diciendo: ¡Oh, si nos hubiésemos arrepentido antes de este grande y terrible día, y entonces se habrían salvado nuestros hermanos, y no se hubieran quemado en aquella gran ciudad de Zarahemla!"},{"vNo":25,"txt":" Y en otro lugar se les oía quejarse y lamentarse, diciendo: ¡Oh, si nos hubiésemos arrepentido antes de este grande y terrible día, y no hubiésemos matado y apedreado y echado fuera a los profetas, entonces nuestras madres y nuestras bellas hijas y nuestros niños habrían sido preservados, y no enterrados en esa gran ciudad de Moroníah! Y así, grandes y terribles eran los gemidos del pueblo."}]}