{"heading":"En medio de las tinieblas, la voz de Cristo proclama la destrucción de muchas personas y ciudades por motivo de sus iniquidades—Cristo también proclama su propia divinidad, anuncia que la ley de Moisés se ha cumplido e invita a los hombres a venir a Él y ser salvos.  Aproximadamente 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":8,"nextNo":10,"chapterTitle":"3 Nefi 9","prevTitle":"3 Nefi 8","nextTitle":"3 Nefi 10","verses":[{"vNo":1,"txt":" Y sucedió que se oyó una voz entre todos los habitantes de la tierra, por toda la superficie de esta tierra, clamando:"},{"vNo":2,"txt":" ¡Ay, ay, ay de este pueblo! ¡Ay de los habitantes de toda la tierra, a menos que se arrepientan; porque el diablo se ríe y sus ángeles se regocijan, a causa de la muerte de los bellos hijos e hijas de mi pueblo; y es por motivo de sus iniquidades y abominaciones que han caído!"},{"vNo":3,"txt":" He aquí, he quemado con fuego la gran ciudad de Zarahemla, y los habitantes de ella."},{"vNo":4,"txt":" Y he aquí, he hecho que esa gran ciudad de Moroni se hunda en las profundidades del mar, y que se ahoguen sus habitantes."},{"vNo":5,"txt":" Y he aquí, he cubierto de tierra esa gran ciudad de Moroníah, y los habitantes de ella, para ocultar sus iniquidades y sus abominaciones de ante mi faz, para que la sangre de los profetas y de los santos no ascienda más hasta mí en contra de ellos."},{"vNo":6,"txt":" Y he aquí, hice que se hundiera la ciudad de Gilgal, y que sus habitantes fueran sepultados en lo profundo de la tierra;"},{"vNo":7,"txt":" sí, y la ciudad de Oníah y sus habitantes, y la de Mocum y sus habitantes, y la ciudad de Jerusalén y sus habitantes; y he hecho que las aguas ocupen sus lugares, para ocultar sus maldades y abominaciones de ante mi faz, a fin de que la sangre de los profetas y de los santos no suba más hasta mí en contra de ellos."},{"vNo":8,"txt":" Y he aquí, la ciudad de Gadiandi, y la ciudad de Gadiomna, y la ciudad de Jacob, y la ciudad de Gimgimno, todas éstas he hecho que se hundan y he formado lomas y valles en su lugar; y he enterrado a sus habitantes en las entrañas de la tierra para ocultar sus maldades y abominaciones de ante mi faz, para que la sangre de los profetas y de los santos no ascienda más hasta mí en contra de ellos."},{"vNo":9,"txt":" Y he aquí, esa gran ciudad de Jacobugat, donde habitaba el pueblo del rey Jacob, he hecho quemar con fuego por causa de sus pecados y sus iniquidades que sobrepujaban a toda la iniquidad de la tierra entera, por motivo de sus secretos asesinatos y combinaciones; porque fueron ellos los que destruyeron la paz de mi pueblo y el gobierno de la tierra; por tanto, los he hecho quemar, para destruirlos de ante mi faz, para que la sangre de los profetas y de los santos no ascienda más hasta mí en contra de ellos."},{"vNo":10,"txt":" Y he aquí, he hecho que sean quemadas con fuego la ciudad de Lamán, y la ciudad de Josh, y la ciudad de Gad, y la ciudad de Kishkumen, y los habitantes de ellas, por sus maldades al echar fuera a los profetas y apedrear a los que envié para declararles concerniente a sus iniquidades y sus abominaciones."},{"vNo":11,"txt":" Y por haberlos expulsado a todos, de modo que no había justos entre ellos, envié fuego y los destruí, para que sus maldades y sus abominaciones quedaran ocultas de ante mi faz, a fin de que la sangre de los profetas y de los santos que envié entre ellos no clamara a mí desde la tierra en contra de ellos."},{"vNo":12,"txt":" Y he hecho que vengan muchas grandes destrucciones sobre esta tierra, y sobre este pueblo, a causa de su iniquidad y sus abominaciones."},{"vNo":13,"txt":" ¡Oh vosotros, todos los que habéis sido preservados porque fuisteis más justos que ellos!, ¿no os volveréis a mí ahora, y os arrepentiréis de vuestros pecados, y os convertiréis para que yo os sane?"},{"vNo":14,"txt":" Sí, en verdad os digo que si venís a mí, tendréis vida eterna. He aquí, mi brazo de misericordia se extiende hacia vosotros; y a cualquiera que venga, yo lo recibiré; y benditos son los que vienen a mí."},{"vNo":15,"txt":" He aquí, soy Jesucristo, el Hijo de Dios. Yo creé los cielos y la tierra, y todas las cosas que en ellos hay. Era con el Padre desde el principio. Yo soy en el Padre, y el Padre en mí; y en mí ha glorificado el Padre su nombre."},{"vNo":16,"txt":" Vine a los míos, y los míos no me recibieron. Y las Escrituras concernientes a mi venida se han cumplido."},{"vNo":17,"txt":" Y a cuantos me han recibido, les he concedido llegar a ser hijos de Dios; y así haré yo con cuantos crean en mi nombre, porque he aquí, la redención viene por mí, y en mí se ha cumplido la ley de Moisés."},{"vNo":18,"txt":" Yo soy la luz y la vida del mundo. Soy el Alfa y la Omega, el principio y el fin."},{"vNo":19,"txt":" Y vosotros ya no me ofreceréis más el derramamiento de sangre; sí, vuestros sacrificios y vuestros holocaustos cesarán, porque no aceptaré ninguno de vuestros sacrificios ni vuestros holocaustos."},{"vNo":20,"txt":" Y me ofreceréis como sacrificio un corazón quebrantado y un espíritu contrito. Y al que venga a mí con un corazón quebrantado y un espíritu contrito, lo bautizaré con fuego y con el Espíritu Santo, así como los lamanitas fueron bautizados con fuego y con el Espíritu Santo al tiempo de su conversión, por motivo de su fe en mí, y no lo supieron."},{"vNo":21,"txt":" He aquí, he venido al mundo para traer redención al mundo, para salvar al mundo del pecado."},{"vNo":22,"txt":" Por tanto, al que se arrepintiere y viniere a mí como un niño pequeñito, yo lo recibiré, porque de los tales es el reino de Dios. He aquí, por éstos he dado mi vida, y la he vuelto a tomar; así pues, arrepentíos y venid a mí, vosotros, extremos de la tierra, y sed salvos."}]}