{"heading":"Nampianatra ny zanany lahy ny fiteny sy ny faminanian' ny razany i Benjamîna Mpanjaka—Voatahiry ny fivavahany sy ny ribany noho ny rakitsoratra notanana tamin' ny takelaka samihafa—Nofidiana ho mpanjaka i Môsià ary natolotra azy ny fitanana ny rakitsoratra sy ny zavatra hafa. Tokony ho 130–124 talohan' i j.k.","prevAbbr":"w-of-m","nextAbbr":"mosiah","prevNo":1,"nextNo":2,"chapterTitle":"Môsià 1","prevTitle":"Tenin' i Môrmôna ","nextTitle":"Môsià 2","verses":[{"vNo":1,"txt":"ARY ankehitriny dia tsy nisy intsony fifandirana teo amin' ny tanin' i Zarahemlà manontolo, teo anivon' ny vahoaka rehetra izay an' i Benjamîna mpanjaka, hany ka nahita fandriampahalemana lalandava i Benjamîna mpanjaka ny androny sisa rehetra."},{"vNo":2,"txt":"Ary ny zava-nitranga dia nanana zanakalahy telo izy; ary nantsoiny hoe i Môsià sy i Helôroma ary i Helamàna ny anarany. Ary nataony izay hampianarana azy ireo tamin' ny fitenin-drazany rehetra, fa izany no hahatonga azy ireo ho olon' ny fahazavan-tsaina; ary mba hahazoany mahafantatra ny momba ny faminaniana izay efa nolazain' ny vavan' ireo razany, izay efa natolotra azy ireny tamin' ny tànan' ny Tompo."},{"vNo":3,"txt":"Ary nampianariny azy ireo ny amin' ny rakitsoratra izay voasokitra teo amin' ny takela-barahina, manao hoe: Anaka, mba tiako ny hahatsiarovanareo fa raha tsy teo ireto takelaka ireto izay mitahiry ireo rakitsoratra sy ireo didy, dia tsy maintsy ho efa nijaly tao amin' ny tsy fahalalana isika na dia amin' izao fotoana izao aza, tsy nahafantatra ny misterin' Andriamanitra."},{"vNo":4,"txt":"Fa tsy ho vitan' i Lehia raintsika ny ho nitadidy ireny zavatra rehetra ireny ka ho nampianatra ireny an-janany, raha tsy noho ny fanampian' ireto takelaka ireto; fa rehefa avy nampianarina tamin' ny fitenin' ny Egyptiana izy, dia afaka namaky ireo soratra voasokitra ireo sy nampianatra ireny ny zanany, ka tamin' izany izy ireo dia afaka nampianatra ireny ny zanany ary nahatanteraka araka izany ny didin' Andriamanitra na dia hatramin' izao fotoana izao aza."},{"vNo":5,"txt":"Lazaiko aminareo, ry zanako, fa raha tsy noho ireto zavatra ireto izay efa notanana sy notsimbinin' ny tànan' Andriamanitra, mba hahazoantsika mamaky sy mahazo ny amin' ny misteriny ary manana mandrakariva ny didiny eo anoloan' ny masontsika, na dia ny razantsika aza dia ho efa nihemotra tao amin' ny tsy finoana ary isika dia ho efa nanjary toy ny Lamanita rahalahintsika, izay tsy mahalala na inona na inona momba ireto zavatra ireto sady tsy mino velively ireto zavatra ireto rehefa ampianarina ireto izy, noho ny fomban' ny razany izay tsy marina."},{"vNo":6,"txt":"Ry zanako, mba tiako ny hahatsiarovanareo fa ireny teny ireny dia marina, ary koa, fa ireto rakitsoratra ireto dia marina. Ary indro, ny takelak' i Nefia koa, izay mitahiry ny rakitsoratra sy ny tenin' ny razantsika hatramin' ny fotoana nandaozany an' i Jerosalema ka mandraka ankehitriny, dia marina; ary azontsika fantarina ny maha-azo antoka azy ireny, satria isika dia manana azy ireny eo anoloan' ny masontsika."},{"vNo":7,"txt":"Ary ankehitriny, ry zanako, dia mba tiako ny hahatsiarovanareo ny hanadihady azy ireny amim-pahazotoana tokoa, fa mety hahazo tombontsoa amin' izany ianareo; ary mba tiako ny hitandremanareo ny didin' Andriamanitra mba hahazoanareo miroborobo eo amin' ny tany araka ny fampanantenana izay nataon' ny Tompo tamin' ny razantsika."},{"vNo":8,"txt":"Ary zavatra maro hafa no nampianarin' i Benjamîna mpanjaka ny zanany lahy, izay tsy voasoratra ao amin' ity boky ity."},{"vNo":9,"txt":"Ary ny zava-nitranga rehefa avy namarana ny fampianarana ny zanany lahy i Benjamîna mpanjaka, dia nihantitra izy ary hitany fa tsy ho ela dia tsy maintsy mandeha amin' ny làlan' ny tany rehetra izy; koa noheveriny fa mety ny tokony hanolorana ny fanjakana amin' ny anankiray amin' ireo zanany lahy."},{"vNo":10,"txt":"Noho izany, dia nasainy nentina teo anoloany i Môsià; ary izao no teny izay nolazainy taminy, manao hoe: Anaka, mba tiako ny hanaovanao filazana eran' ity tany manontolo ity, eo anivon' ity vahoaka rehetra ity, na ny vahoakan' i Zarahemlà sy ny vahoakan' i Môsià, izay monina eo amin' ny tany, fa amin' izany no hahazoana mamory azy ireo miaraka; fa rahampitso dia holazaiko ity vahoakako ity, hiloaka ny vavako ihany, fa ianao no mpanjaka sy mpanapaka ity vahoaka ity izay efa nomen' ny Tompo Andriamanitsika antsika."},{"vNo":11,"txt":"Ary ankoatra izany, dia homeko anarana ity vahoaka ity, fa amin' izany no hahazoana manavaka azy ho ambonin' ny vahoaka rehetra izay efa nentin' ny Tompo Andriamanitra niala ny tanin' i Jerosalema; ary izany no ataoko dia noho izy efa vahoaka nazoto tamin' ny fitandremana ny didin' ny Tompo."},{"vNo":12,"txt":"Ary omeko azy ny anarana izay tsy hovonoina na oviana na oviana, raha tsy noho ny fandikan-dalàna."},{"vNo":13,"txt":"Eny, ary ankoatra izany, dia lazaiko aminao fa raha ity vahoakan' ny Tompo ankasitrahana fatratra tokoa ity no ho lavo ao amin' ny fandikan-dalàna ary hanjary vahoaka ratsy sy janga, dia hafoin' ny Tompo izy, ka amin' izany izy dia ho tonga malemy toy ny rahalahiny; ary tsy hotsimbininy intsony amin' ny heriny tsy manan-tsahala sy mahagaga izy, toy ny efa nitsimbinany hatramin' izao ny razantsika."},{"vNo":14,"txt":"Satria lazaiko aminao, fa raha tsy nahinjiny ny tànany ho fitsimbinana ny razantsika, dia tsy maintsy ho efa nianjera teo an-tànan' ny Lamanita izy ary dia ho efa nijaly noho ny fankahalany."},{"vNo":15,"txt":"Ary ny zava-nitranga, rehefa avy namarana ireo fitenenana ireo tamin' ny zanany lahy i Benjamîna mpanjaka, dia natolony azy ny fiandraiketana ny raharaha rehetra momba ny fanjakany."},{"vNo":16,"txt":"Ary ankoatra izany, dia natolony azy koa ny fiandraiketana ny rakitsoratra izay voasokitra teo amin' ny takela-barahina; ary koa ny takelak' i Nefia; ary koa ny sabatr' i Labàna sy ny bola na ilay mpitari-dalana izay nitarika ny razantsika namakivaky ny tany foana, izay efa nomanin' ny tànan' ny Tompo, ka tamin' izany no nahazoana nitarika azy, arakaraka ny fitandremana sy ny fahazotoana izay nasehon' ny tsirairay Taminy."},{"vNo":17,"txt":"Noho izany, raha tsy nanam-pinoana izy, dia tsy nambinina na tsy nandroso tamin' ny diany fa niverina ilalana ary niharan' ny fahasosoran' Andriamanitra; ary noho izany dia nokapohina tamin' ny mosary sy ny fahoriana mafy izy mba hanairana azy hahatsiaro ny adidiny."},{"vNo":18,"txt":"Ary ankehitriny, ny zava-nitranga dia nandeha i Môsià ary nanao araka ny efa nandidian-drainy azy sy nilaza tamin' ny vahoaka rehetra izay tany an-tanin' i Zarahemlà, fa amin' izany no hahazoany mivory miaraka mba handeha hiakatra ao amin' ny tempoly ka handre ny teny izay holazain-drainy azy."}]}