{"heading":"Narovan' ny herin' Andriamanitra i Abinadia—Nampianatra ny Didy Folo izy—Tsy amin' ny alalan' ny lalàn' i Mosesy irery no hiavian' ny famonjena—Izy Andriamanitra tenany mihitsy no hanao ny sorompanavotana sy hanavotra ny olony. Tokony ho 148 talohan' i j.k.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Môsià 13","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, nony efa nandre ireo teny ireo ny mpanjaka, dia hoy izy tamin' ny mpisorony: Ento any io olona io, ary vonoy izy; fa inona moa no azontsika atao aminy, fa efa adala izy."},{"vNo":"2 ","txt":"Ary nitsangana izy ireo ary nanandrana ny haninjitra ny tànany taminy; fa saingy notoheriny izy ireo, ary hoy izy taminy hoe:"},{"vNo":"3 ","txt":"Aza mikasika ahy fa hamely anareo Andriamanitra raha maninjitra ny tananareo amiko ianareo, satria tsy mbola nahalaza ny hafatra izay nanirahan' ny Tompo ahy holazaina aho; sady tsy mbola niteny taminareo izay nangatahinareo hoteneniko; koa tsy havelan' Andriamanitra ho faty aho amin' izao fotoana izao."},{"vNo":"4 ","txt":"Nefa izaho dia tsy maintsy manatanteraka ny didy izay efa nandidian' Andriamanitra ahy; ary satria efa nilaza ny marina taminareo aho dia tezitra amiko ianareo. Ary koa, satria efa nilaza ny tenin' Andriamanitra aho dia efa notsarainareo ho adala."},{"vNo":"5 ","txt":"Ankehitriny ny zava-nitranga, rehefa avy nilaza ireo teny ireo i Abinadia, dia tsy sahy naninjitra ny tànany taminy ny olon' i Noà mpanjaka, satria tao aminy ny Fanahin' ny Tompo; ary namirapiratan' ny hazavana fatratra ny tavany, toy ny an' i Mosesy raha mbola tao an-tendrombohitr' i Sinay izy, ka mbola niresaka tamin' ny Tompo."},{"vNo":"6 ","txt":"Ary niteny tamin-kery sy fahefana avy tamin' Andriamanitra izy; ary nanohy ny teniny izy nanao hoe:"},{"vNo":"7 ","txt":"Hitanareo fa tsy manan-kery hamono ahy ianareo, noho izany dia faranako ny hafatro. Eny, ary takatro fa mandrasarasa ny fonareo izany, satria milaza aminareo ny marina momba ny helokareo aho."},{"vNo":"8 ","txt":"Eny, ary ny teniko dia mameno fahagagana sy fitalanjonana ary fahatezerana anareo."},{"vNo":"9 ","txt":"Nefa faranako ny hafatro; ary tsy ahoako amin' izany izay halehako, raha toa ka voavonjy aho."},{"vNo":"10 ","txt":"Nefa izao ihany no lazaiko aminareo, izay ataonareo amiko aorian' izao dia ho toy ny fambara sy tandindon' ny zavatra izay ho avy."},{"vNo":"11 ","txt":"Ary ankehitriny, vakiako aminareo ny sisa tavela tamin' ny didin' Andriamanitra, satria tsapako fa tsy voasoratra ao am-ponareo izany; takatro fa efa nianatra sy nampianatra heloka ianareo nandritra ny androatokom-piainanareo."},{"vNo":"12 ","txt":"Ary ankehitriny, tsaroanareo izay nolazaiko taminareo hoe: Ianao dia tsy hanao sarin-javatra voasokitra ho anao, izay mety hitovy amin' ny zavatra izay eny amin' ny lanitra ambony, na izay etỳ amin' ny tany ambany, na izay any amin' ny rano ambanin' ny tany."},{"vNo":"13 ","txt":"Ary koa: Ianao dia tsy hiankohoka eo anatrehany sady tsy hanompo azy; fa Izaho Tompo Andriamanitrao dia Andriamanitra saro-piaro, izay mamaly ny heloky ny ray amin' ny zanaka, hatrany amin' ny zafiafy sy ny zafindohalika amin' izay mankahala Ahy;"},{"vNo":"14 ","txt":"Ary mampiseho famindram-po amin' ny an' arivony izay tia Ahy sy mitandrina ny didiko."},{"vNo":"15 ","txt":"Ianao dia tsy hanonononom-poana ny anaran' ny Tompo Andriamanitrao; fa tsy havelan' ny Tompo ho tsy manan-tsiny izay manonononom-poana ny anarany."},{"vNo":"16 ","txt":"Mahatsiarova ny andro sabata hanamasina azy."},{"vNo":"17 ","txt":"Henemana no hiasanao sy hanaovanao ny raharahanao rehetra;"},{"vNo":"18 ","txt":"Fa ny andro fahafito kosa dia sabatan' ny Tompo Andriamanitrao, ka ianao dia tsy hanao raharaha, na ianao, na ny zanakao lahy, na ny zanakao vavy, na ny mpanompolahinao, na ny mpanompovavinao, na ny biby fiompinao, na ny vahininao izay tafiditra ny vavahadinao;"},{"vNo":"19 ","txt":"Fa henemana no nanaovan' ny Tompo ny lanitra sy ny tany, ary ny ranomasina sy izay rehetra ao aminy; izany no nitahin' ny Tompo ny andro sabata sy nanamasinany azy."},{"vNo":"20 ","txt":"Manajà ny rainao sy ny reninao mba ho lava ny andronao eo amin' ny tany izay omen' ny Tompo Andriamanitrao anao."},{"vNo":"21 ","txt":"Ianao dia tsy hamono olona."},{"vNo":"22 ","txt":"Ianao dia tsy hijangajanga. Ianao dia tsy hangalatra."},{"vNo":"23 ","txt":"Ianao dia tsy hijoro ho vavolombelona mandainga hanohitra ny namanao."},{"vNo":"24 ","txt":"Ianao dia tsy hitsiriritra ny tranon' ny namanao, ianao dia tsy hitsiriritra ny vadin' ny namanao, na ny mpanompolahiny, na ny mpanompovaviny, na ny ombiny, na ny borikiny, na izay mety ho an' ny namanao."},{"vNo":"25 ","txt":"Ary ny zava-nitranga, rehefa avy namarana izany filazana izany i Abinadia, dia hoy izy taminy: Moa efa nampianarinareo ity vahoaka ity va fa tokony hoezahany ny hanatanteraka ireo zavatra rehetra ireo mba ho fitandremana ireo didy ireo"},{"vNo":"26 ","txt":"Lazaiko aminareo, Tsia; fa raha nataonareo izany, dia tsy ho nanao izay hivoahako sy haminaniako antambo momba ity vahoaka ity ny Tompo."},{"vNo":"27 ","txt":"Ary ankehitriny efa nolazainareo fa ny famonjena dia tonga amin' ny alalan' ny lalàn' i Mosesy. Lazaiko aminareo fa ilaina aloha izao ny hitandremanareo ny lalàn' i Mosesy; nefa lazaiko aminareo fa ho avy ny fotoana izay tsy ilana intsony ny hitandremana ny lalàn' i Mosesy."},{"vNo":"28 ","txt":"Ary ankoatra izany dia lazaiko aminareo fa ny famonjena dia tsy tonga amin' ny alalan' ny lalàna samirery; ary raha tsy nisy ny sorompanavotana izay Izy Andriamanitra tenany mihitsy no hanatanteraka izany noho ny fahotany sy ny heloky ny olony, dia tsy azo ihodivirana ny tsy maintsy ho nahafaty azy ireo, na dia teo aza ny lalàn' i Mosesy."},{"vNo":"29 ","txt":"Ary ankehitriny lazaiko aminareo fa nilaina ny nisian' ny lalàna nomena ny zanak' i Isiraely, eny, na dia lalàna tena henjana aza izany; satria olona mafy hatoka izy, mailaka amin' ny fanaovana heloka ary mitaredretra amin' ny fahatsiarovana ny Tompo Andriamaniny;"},{"vNo":"30 ","txt":"Noho izany dia nisy ny lalàna nomena azy, eny, dia ny lalàn' ny fombam-pivavahana sy ny ôrdônansy, dia lalàna izay tsy maintsy narahiny ara-baki-teny isan' andro isan' andro mba hitehirizana azy ao amin' ny fahatsiarovana an' Andriamanitra sy ny adidiny Aminy."},{"vNo":"31 ","txt":"Nefa indro, lazaiko aminareo, fa izany zavatra rehetra izany dia tandindon' ny zavatra ho avy."},{"vNo":"32 ","txt":"Ary ankehitriny, moa nahatakatra ny lalàna va izy? Lazaiko aminareo, Tsia, tsy nahatakatra ny lalàna izy rehetra; ary izany dia noho ny hamafin' ny fony; satria tsy nahatakatra izy fa tsy mety hisy olona azo vonjena raha tsy amin' ny alàlan' ny fanavotan' Andriamanitra."},{"vNo":"33 ","txt":"Fa indro, moa va i Mosesy tsy naminany taminy ny amin' ny fiavian' ny Mesia, ary Andriamanitra no hanavotra ny olony? Eny, ary na dia ny mpaminany rehetra izay efa naminany hatry ny niandohan' izao tontolo izao aza—moa va izy ireny tsy efa niteny misimisy na fohifohy ny momba ireo zavatra ireo"},{"vNo":"34 ","txt":"Moa tsy efa niteny va izy ireny fa Izy Andriamanitra tenany mihitsy no hidina eo anivon' ny zanak' olombelona sy haka eo Aminy ny endrik' olombelona, ary handeha amin-kery sy fahefana eto ambonin' ny tany"},{"vNo":"35 ","txt":"Eny, ary moa tsy efa niteny koa va izy ireny fa Izy no hanatanteraka ny fitsanganana amin' ny maty ary Izy tenany dia hampahoriana sy hampijaliana"}]}