{"heading":"Ny maha-Ray sy Zanaka an' i Kristy—Izy no hanao fanalalanana sy hitondra ny fandikan-dalàn' ny olony—Izy ireo sy ny mpaminany masina rehetra no taranany—Nanatanteraka ny fitsanganana amin' ny maty Izy—Ny fahazoan' ny ankizy madinika fiainana mandrakizay. Tokony ho 148 talohan' i j.k.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Môsià 15","verses":[{"vNo":"1 ","txt":"Ary ankehitriny dia hoy i Abinadia taminy: Mba tiako ny hahatakaranareo fa Izy Andriamanitra tenany mihitsy no hidina eo anivon' ny zanak' olombelona ary hanavotra ny olony."},{"vNo":"2 ","txt":"Ary satria mitoetra ao amin' ny nofo Izy, dia hantsoina hoe Zanak' Andriamanitra Izy, noho Izy nifehy ny nofo tamin' ny sitrapon' ny Ray, ka tonga Ray sy Zanaka—"},{"vNo":"3 ","txt":"Ray, satria notorontoronina tamin' ny herin' Andriamanitra Izy; ary Zanaka, noho ny amin' ny nofo; noho izany dia tonga Ray sy Zanaka Izy—"},{"vNo":"4 ","txt":"Ary Andriamanitra iray ihany ireo, eny, dia Ilay Ray Mandrakizay tokoa an' ny lanitra sy ny tany."},{"vNo":"5 ","txt":"Ary dia toy izany no nahatonga ny nofo ho voafehin' ny Fanahy, na ny Zanaka ho voafehin' ny Ray izay Andriamanitra iray miaritra fakampanahy sy tsy resin' ny fakampanahy, fa mamela ny tenany kosa hotevatevaina sy hokapohina, ary horoahina sy holavin' ny olony."},{"vNo":"6 ","txt":"Ary aorian' izany rehetra izany, ary aorian' ny hanaovany fahagagana mahery maro eo anivon' ny zanak' olombelona, dia hoentina Izy, eny, araka ny tenin' i Isaia hoe, toy ny ondry moana eo anoloan' ny mpanety azy, dia tsy niloa-bava Izy."},{"vNo":"7 ","txt":"Eny dia hoentina toy izany Izy hohomboana sy hovonoina, fa ny nofo dia efa zary fehezin' ny fahafatesana ary ny sitrapon' ny Zanaka dia efa voatelina ao amin' ny sitrapon' ny Ray."},{"vNo":"8 ","txt":"Ary dia toy izany no anapatapahan' Andriamanitra ny famatoran' ny fahafatesana, rehefa azo ny fandresena tamin' ny fahafatesana; ka manome fahefana ny Zanaka hanao fanalalanana ho an' ny zanak' olombelona—"},{"vNo":"9 ","txt":"Rehefa niakatra any an-danitra, ka manana ny kibon' ny famindram-po; heniky ny fangorahana ny zanak' olombelona; mijoro manelanelana azy sy ny fahamarinana; nanapatapaka ny famatoran' ny fahafatesana, ka efa nandray teo amin' ny tenany ny helony sy ny fandikany lalàna, nanavotra azy sy nanefa ny fitakian' ny fahamarinana."},{"vNo":"10 ","txt":"Ary ankehitriny lazaiko aminareo, iza no hilaza ny taranany? Indro, lazaiko aminareo fa rehefa avy natolotra ho fanatitra noho ny fahotany ny fanahiny, dia hahita ny taranany Izy. Ary ankehitriny inona no lazainareo? Ary iza no ho taranany"},{"vNo":"11 ","txt":"Indro, lazaiko aminareo fa na zovy na zovy no efa nandre ny tenin' ny mpaminany, eny, ny mpaminany masina rehetra izay efa naminany ny amin' ny fiavin' ny Tompo—Lazaiko aminareo fa izay rehetra efa nandre ny tenin' izy ireny sy nino fa hanavotra ny olony ny Tompo ary efa niandrandra izany andro izany ho famelana ny fahotany, dia lazaiko aminareo fa ireo no taranany, na ireo no mpandova ny fanjakan' Andriamanitra."},{"vNo":"12 ","txt":"Fa izy ireo no ireo izay efa nentiny ny fahotana; ho azy ireo no efa nahafaty Azy, mba hanavotra azy ireo amin' ny fandikany lalàna. Ary ankehitriny, moa va tsy taranany ireo"},{"vNo":"13 ","txt":"Eny, ary moa va tsy izany ireo mpaminany, dia ny tsirairay izay efa niloa-bava haminany, izay tsy lavo tao amin' ny fandikan-dalàna, ny tiako holazaina dia ny mpaminany masina rehetra nisy hatry ny niandohan' izao tontolo izao? Lazaiko aminareo fa ireny no taranany."},{"vNo":"14 ","txt":"Ary ireny no ireo izay efa nanambara fiadanana, izay efa nitondra teny soa mahafaly, izay efa nanambara famonjena; ary niteny tamin' i Ziona hoe: Manjaka ny Andriamanitrao!"},{"vNo":"15 ","txt":"Ary, ô endrey ny hatsaran' ny tongony teny an-tendrombohitra!"},{"vNo":"16 ","txt":"Ary koa, endrey izany hatsaran' ny tongotr' ireo eny an-tendrombohitra izay mbola manambara fiadanana!"},{"vNo":"17 ","txt":"Ary koa, endrey ny hatsaran' ny tongotr' ireo eny an-tendrombohitra izay hanambara fiadanana rahatrizay, eny, hatramin' izao fotoana izao ka ho mandrakizay!"},{"vNo":"18 ","txt":"Ary indro, lazaiko aminareo fa tsy izay ihany. Fa, ô endrey ny hatsaran' ny tongotr' irỳ eny an-tendrombohitra izay mitondra vaovao mahafaly, izay mpanorina fiadanana, eny, dia ny Tompo izay efa nanavotra ny olony; eny, dia Izy izay efa nanome ny famonjena ho an' ny olony;"},{"vNo":"19 ","txt":"Fa raha tsy nisy ny fanavotana izay efa nataony ho an' ny olony, izay efa nomanina hatry ny fanorenana izao tontolo izao, lazaiko aminareo fa raha tsy nisy izany dia tsy maintsy ho efa maty ny olombelona rehetra."},{"vNo":"20 ","txt":"Nefa indro, ny famatoran' ny fahafatesana dia hotapahina ary ny Zanaka dia manjaka sy manam-pahefana amin' ny maty; noho izany Izy dia manatontosa ny fitsanganan' ny nodimandry amin' ny maty."},{"vNo":"21 ","txt":"Ary dia ho tonga ny fitsanganana amin' ny maty, dia ny fitsanganana amin' ny maty voalohany izany; eny, dia ny fitsanganan' ireo izay efa lasana sy izay velona, ary izay ho velona amin' ny maty, mandra-pitsangan' i Kristy amin' ny maty—fa izany no hiantsoana Azy."},{"vNo":"22 ","txt":"Ary ankehitriny, ny fitsanganan' ny mpaminany rehetra amin' ny maty sy ireo rehetra izay nino ny tenin' izy ireny, na ireo rehetra izay efa nitandrina ny didin' Andriamanitra, dia ho to amin' ny fitsanganana amin' ny maty voalohany; noho izany, dia ireo no fitsanganana amin' ny maty voalohany."},{"vNo":"23 ","txt":"Atsangana ireo mba hiarahonina amin' Andriamanitra izay efa nanavotra azy; dia toy izany no ananany fiainana mandrakizay amin' ny alalan' i Kristy izay efa nanapatapaka ny famatoran' ny fahafatesana."},{"vNo":"24 ","txt":"Ary izy ireo no ireo izay manana anjara amin' ny fitsanganana amin' ny maty voalohany; izy ireo no ireo izay efa maty tao amin' ny tsy fahalalany talohan' ny nahatongavan' i Kristy, rehefa tsy nahazo ny famonjena nambara taminy. Ary dia toy izany no hanatontosan' ny Tompo ny fampodiana azy ireo amin' ny laoniny, ary ireo dia manana anjara amin' ny fitsanganana amin' ny maty voalohany na manana ny fiainana mandrakizay, rehefa navotan' ny Tompo."},{"vNo":"25 ","txt":"Ary mahazo ny fiainana mandrakizay koa ny ankizy madinika."},{"vNo":"26 ","txt":"Nefa indro, ary matahòra sy mangovìta eo anoloan' Andriamanitra, fa ianareo dia tokony hangovitra; fa ny Tompo tsy manavotra ireo izay mikomy Aminy ary maty ao amin' ny fahotany; eny, dia ireo rehetra izay efa maty tao amin' ny fahotany hatry ny niandohan' izao tontolo izao, izay efa ninia nikomy tamin' Andriamanitra, izay efa nahalala ny didin' Andriamanitra ary tsy nety nitandrina izany; ireny no ireo izay tsy manana anjara ao amin' ny fitsanganana amin' ny maty voalohany."},{"vNo":"27 ","txt":"Noho izany, moa va tsy mba tokony hangovitra ianareo? Fa ny famonjena dia tsy tonga amin' ny toy ireny; fa tsy nanavotra ny toy ireny ny Tompo; eny, sady tsy afaka manavotra ny toy ireny ny Tompo; fa tsy afaka mandà ny tenany Izy; fa tsy afaka mandà ny fahamarinana Izy rehefa ao amin' ny zony izany."},{"vNo":"28 ","txt":"Ary ankehitriny, lazaiko aminareo fa ho avy ny fotoana ka ny famonjen' ny Tompo dia holazaina amin' ny firenena, ny foko sy ny samy hafa fiteny ary ny mponina tsirairay avy."},{"vNo":"29 ","txt":"Eny, ry Tompo, ny mpitilinao hanandratra ny feony; hiray feo izy ka hihira; fa izy dia hahita mifanatri-maso, rehefa haverin' ny Tompo indray i Ziona."},{"vNo":"30 ","txt":"Velomy ny hoby, miaraha-mihira ianareo, ry toerana rava ao Jerosalema; fa ny Tompo efa nampionona ny olony, efa nanavotra an' i Jerosalema Izy."},{"vNo":"31 ","txt":"Ny Tompo efa nampitanjaka ny sandriny masina teo imason' ny firenen-drehetra; ary ny faran' ny tany rehetra hahita ny famonjen' ny Andriamanitsika."}]}