{"heading":"Nino sy nanoratra ny tenin' i Abinadia i Almà—Niaritra fahafatesana tamin' ny afo i Abinadia—Naminany aretina sy fahafatesana amin' ny afo ho an' ny mpamono azy izy. Tokony ho 148 talohan' i j.k.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Môsià 17","prevTitle":"Môsià 16","nextTitle":"Môsià 18","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, nony efa nofaranan' i Abinadia izany teny izany, dia nodidian' ny mpanjaka ny hitondran' ny mpisorona azy sy ny hanaovany izay hahafaty azy."},{"vNo":2,"txt":"Nefa nisy anankiray teo amin' ireo, izay i Almà no anarany, izy koa dia avy amin' ny tamingan' i Nefia. Ary tovolahy izy, ary nino ny teny izay efa nolazain' i Abinadia, satria izy dia nahalala ny momba ny heloka izay efa nambaran' i Abinadia, niampangana azy ireo; noho izany izy dia nanomboka niangavy ny mpanjaka mba tsy ho tezitra amin' i Abinadia, fa hamela azy kosa hahazoany mandeha am-piadanana."},{"vNo":3,"txt":"Nefa vao mainka koa nisafoaka ny mpanjaka ary nasainy noroahina hiala teo anivony i Almà ary nalefany ny mpanompony hanenjika azy hahazoany mamono azy."},{"vNo":4,"txt":"Nefa nandositra niala teo anoloany izy sy niafina ka tsy hitany. Ary satria niafina nandritra ny andro maro izy, dia nosoratany ny teny rehetra izay efa nolazain' i Abinadia."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nasain' ny mpanjaka nohodidinin' ny mpiambina azy i Abinadia ary nosamborina; ary ireo dia namatotra azy sy nampiditra azy am-ponja."},{"vNo":6,"txt":"Ary rehefa afaka hateloana, rehefa nila hevitra tamin' ny mpisorony izy, dia nasainy nentina teo anoloany indray izy."},{"vNo":7,"txt":"Ary hoy izy taminy: Ry Abinadia, efa nahita fiampangana anao izahay, ary ianao dia mendrika ny ho faty."},{"vNo":8,"txt":"Satria efa nolazainao fa Izy Andriamanitra tenany mihitsy no hidina eo anivon' ny zanak' olombelona; ary ankehitriny noho izany antony izany dia hovonoina ho faty ianao raha tsy hoe manatsoaka ny teny rehetra izay efa nilazanao antambo momba ahy sy ny oloko."},{"vNo":9,"txt":"Ankehitriny dia hoy i Abinadia taminy: Lazaiko aminao, izaho dia tsy hanatsoaka ny teny izay efa nolazaiko anao momba ity vahoaka ity, satria marina ireny; ary mba hahazoanao mahafantatra ny maha-azo antoka ireny no efa naneken' ny tenako hitolo-batana aminao."},{"vNo":10,"txt":"Eny, ary hiaretako na dia hatramin' ny fahafatesana aza, ary izaho tsy hanatsoaka ny teniko, ary ireny dia hijoro ho toy ny vavolombelona hiampanga anareo. Ary raha mamono ahy ianareo dia handatsaka ra tsy manan-tsiny, ary izany koa dia hijoro ho toy ny vavolombelona hiampanga anareo amin' ny andro farany."},{"vNo":11,"txt":"Ary ankehitriny, dia efa saika hamotsotra azy i Noà mpanjaka, satria natahotra ny teniny izy; satria natahotra izy fandrao ho tonga aminy ny famalian' Andriamanitra."},{"vNo":12,"txt":"Nefa nampiakatra ny feony taminy ny mpisorona ary rafitra niampanga azy, nanao hoe: Efa nanevateva ny mpanjaka izy. Noho izany dia novokisana ho tezitra taminy ny mpanjaka ary dia nanolotra azy hovonoina izy."},{"vNo":13,"txt":"Ary ny zava-nitranga, dia nosamboriny sy nofatorany izy ary nokapohiny tamin' ny kitay ny hodiny, eny, ambara-pahafatiny."},{"vNo":14,"txt":"Ary ankehitriny nony efa nanomboka nandoro azy ny lelafo, dia nihiaka izy, nanao hoe:"},{"vNo":15,"txt":"Indro, toy ny efa nataonareo tamiko, dia toy izany koa no hitranga, fa ny taranakareo dia hanao izay hiaretan' ny maro ny fangirifiriana izay iaretako, dia ny fangirifirian' ny fahafatesana amin' ny afo; ary izany dia noho izy ireo mino ny famonjen' ny Tompo Andriamaniny."},{"vNo":16,"txt":"Ary ny zavatra hitranga dia hampahoriana amin' ny karazana aretina rehetra ianareo noho ny helokareo."},{"vNo":17,"txt":"Eny, ary ianareo dia hokapohina amin' ny lafiny rehetra, sy hoenjehina, ary hahahaka etsy sy eroa, dia toy ny ondry aman' osy kaodikaody enjehin' ny bibidia masiaka tsy mifaditrovana."},{"vNo":18,"txt":"Ary amin' izany andro izany dia hohazaina ianareo sy hosamborin' ny tànan' ny fahavalonareo, ary amin' izany ianareo dia hiaritra toy ny hiaretako ny fangirifirian' ny fahafatesana amin' ny afo."},{"vNo":19,"txt":"Dia toy izany no anatanterahan' Andriamanitra ny valifaty amin' ireo izay mamongotra ny olony. Andriamanitra ô, raiso ny fanahiko."},{"vNo":20,"txt":"Ary ankehitriny, nony efa nilaza ireo teny ireo i Abinadia, dia lavo izy rehefa avy niaritra ny fahafatesana tamin' ny afo; eny, rehefa novonoina ho faty noho ny tsy netezany nandà ny didin' Andriamanitra, ka nofeheziny tamin' ny fahafatesany ny fahamarinan' ny teniny."}]}