{"heading":"Nalain' ny mpisoron' i Noà an-keriny ny sasany tamin' ny zanakavavin' ny Lamanita—Namaky ady tamin' i Limia sy ny olony ny Lamanita—Voatosika ary nitony ny miaramila Lamanita. Tokony ho 145–123 talohan' i j.k.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Môsià 20","verses":[{"vNo":"1 ","txt":"Ankehitriny dia nisy toerana iray tao Semlôna, izay niarahan' ny zanakavavin' ny Lamanita nifamory mba hihira sy handihy ary hamalifaly ny tenany."},{"vNo":"2 ","txt":"Ary ny zava-nitranga indray andro dia nisy vitsivitsy taminy no niara-tafavory mba hihira sy handihy."},{"vNo":"3 ","txt":"Ary ankehitriny ny mpisoron' i Noà mpanjaka, rehefa menatra ny hiverina ao an-tanànan' i Nefia, eny, ary koa natahotra fandrao hovonoin' ny olona, noho izany dia tsy sahiny ny niverina tany amin' ny vady aman-janany."},{"vNo":"4 ","txt":"Ary rehefa nijanona tany an-tany foana sy nahita ny zanakavavin' ny Lamanita izy dia niafina sy nitily azy;"},{"vNo":"5 ","txt":"Ary rehefa tsy nisy afa-tsy vitsivitsy taminy no niara-tafavory mba handihy, dia nivoaka ny toerana niafenany izy ary naka azy sy nitondra azy nankany an-tany foana; eny, efatra amby roapolo tamin' ny zanakavavin' ny Lamanita no nentiny nankany an-tany foana."},{"vNo":"6 ","txt":"Ary ny zava-nitranga, rehefa nahita ny Lamanita fa efa nanjavona ny zanany vavy, dia tezitra tamin' ny vahoakan' i Limia izy, satria nihevitra izy fa ny vahoakan' i Limia no anton' izany."},{"vNo":"7 ","txt":"Noho izany izy dia nandefa ny miaramilany; eny, ary ny tenan' ny mpanjaka mihitsy no nialoha làlana ny vahoakany; ary nandeha niakatra tany an-tanin' i Nefia ireo mba hamongotra ny vahoakan' i Limia."},{"vNo":"8 ","txt":"Ary ankehitriny dia efa nahatazana azy avy teny amin' ny tilikambo i Limia, tazany na dia ny fiomankomanany ho amin' ny ady aza; noho izany dia namory ny olony niaraka izy, ary namela otrika ho azy teny an-tsaha sy tao an' ala."},{"vNo":"9 ","txt":"Ary ny zava-nitranga, nony efa tafakatra ny Lamanita, dia rafitra niantoraka taminy avy tamin' ny toerana niandrasany ny vahoakan' i Limia ary nanomboka namono azy."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia nanjary nangotraka izaitsizy tokoa ny ady, fa niady toy ny liona miaro ny hazany izy."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia nanomboka nandroaka ny Lamanita teo anoloany ny vahoakan' i Limia; kanefa dia tsy nisy antsasaky ny Lamanita ny hamaroany. Saingy niady ho an' ny ainy sy ho an' ny vadiny ary ho an' ny zanany izy; koa nataony vivery ny tenany ary toy ny dragona no fiadiny."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia hitany teo anivon' ireo maty ny mpanjakan' ny Lamanita; tsy maty anefa izy fa naratra ary tavela teo amin' ny tany satria haingana loatra ny fandosiran' ny olony."},{"vNo":"13 ","txt":"Ary naka azy izy ary namehy ny ratrany sy nitondra azy teo anoloan' i Limia, ary nanao hoe: Indro, intỳ ny mpanjakan' ny Lamanita; fa naratra izy ka efa niampatra teo anivon' ireo maty taminy, ary ireo dia efa nandao azy; ary indro, efa nentinay eto anoloanao izy; ary ankehitriny aoka hovonointsika izy."},{"vNo":"14 ","txt":"Nefa hoy Limia taminy: Tsy hamono azy ianareo fa hitondra azy kosa atỳ mba hahitako azy. Ary ireo dia nitondra azy. Ary hoy i Limia taminy: Inona no antony niakaranao hiady tamin' ny oloko? Indro, tsy nivadika ny fianianana izay nataoko taminao ny oloko; koa nahoana ianao no nivadika ny fianianana izay nataonao tamin' ny oloko"},{"vNo":"15 ","txt":"Ary ankehitriny dia hoy ny mpanjaka: Nivadi-belirano aho satria nentin' ny olonao nitsoaka ireo zanakavavin' ny oloko; koa noho ny hatezerako, dia nasaiko niakatra ny oloko hiady amin' ny olonao."},{"vNo":"16 ","txt":"Ary ankehitriny dia tsy nandre na inona na inona momba izany zavatra izany i Limia; koa hoy izy: Hisava any anivon' ny oloko aho, ary na zovy na zovy no efa nanao izany zavatra izany dia ho faty izy. Koa nampanao fisavana tany anivon' ny olony izy."},{"vNo":"17 ","txt":"Ankehitriny, nony efa nandre izany zavatra izany i Gideôna, izay izy no kapitenin' ny mpanjaka, dia nandroso sy niteny tamin' ny mpanjaka hoe: Miangavy anao aho ajanony, ary aza mampisava ity vahoaka ity ary aza tànanao ho hadisoany izany zavatra izany."},{"vNo":"18 ","txt":"Fa tsy tsaroanao va ny mpisoron-drainao, izay notadiavin' ity vahoaka ity hofongorina? Ary moa va ireny tsy any an-tany foana? Ary moa va tsy ireny no ireo izay nangalatra ny zanakavavin' ny Lamanita"},{"vNo":"19 ","txt":"Ary ankehitriny, indro ary lazao ny mpanjaka ny amin' izany zavatra izany mba hahazoany milaza amin' ny olony ka hahazoany mitony amintsika; fa indro efa miomana sahady izy hiakatra hamely antsika; ary indro koa fa tsy misy afa-tsy vitsivitsy isika."},{"vNo":"20 ","txt":"Ary indro tonga miaraka amin' ny miaramilany sesehena izy; ary raha tsy ampitonian' ny mpanjaka amintsika izy, dia tsy maintsy ho faty isika."},{"vNo":"21 ","txt":"Fa moa va tsy tanteraka ny tenin' i Abinadia izay naminaniany ny momba antsika—ary izao rehetra izao dia noho isika tsy te hihaino ny tenin' ny Tompo sy tsy mivily hiala amin' ny helotsika"},{"vNo":"22 ","txt":"Ary ankehitriny aoka hotonentsika ny mpanjaka ary hotanterahantsika ny fianianana izay efa nataontsika taminy; fa tsaratsara kokoa isika ao amin' ny fanandevozana toy izay hamoy ny aintsika; koa aoka hasiantsika fitsaharana ny fandatsahan-dra be loatra."},{"vNo":"23 ","txt":"Ary ankehitriny i Limia dia nilaza tamin' ny mpanjaka ny zavatra rehetra momba an-drainy sy ny mpisorona izay efa nandositra tany an-tany foana ary tanany ho nitondra nitsoaka ny zanakavaviny."},{"vNo":"24 ","txt":"Ary ny zava-nitranga dia tony tamin' ny olony ny mpanjaka; ary nanao taminy hoe: Andeha isika hivoaka mba hitsena ny oloko, tsy miaraka amin' ny fiadiana; ary dia mianiana aminao amin' ny velirano aho fa tsy hamono ny olonao ny oloko."},{"vNo":"25 ","txt":"Ary ny zava-nitranga dia nanaraka ny mpanjaka izy ary nandroso tsy nisy fiadiana hitsena ny Lamanita. Ary ny zava-nitranga dia nitsena ny Lamanita izy; ary ny mpanjakan' ny Lamanita niankohoka teo anoloany sy niteny tamin' ny anaran' ny vahoakan' i Limia."},{"vNo":"26 ","txt":"Ary rehefa nahita ny vahoakan' i Limia ny Lamanita, fa izy dia tsy nirongo fiadiana, dia nanana fitserana azy izy ka nitony taminy ary niverina tamim-piadanana tany an-taniny niaraka tamin' ny mpanjakany."}]}