{"heading":"Nasian' ny Lamanita ny vahoakan' i Limia ary noreseny—Nifanena tamin' i Amôna ny vahoakan' i Limia ary niova fo—Nitantara tamin' i Amôna ny momba ny takelaky ny Jarèdita efatra amby roapolo izy. Tokony ho 122–121 talohan' i j.k.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Môsià 21","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia niverina tao an-tanànan' i Nefia i Limia sy ny olony ary nanomboka nonina tamim-piadanana teo amin' ny tany indray."},{"vNo":"2 ","txt":"Ary ny zava-nitranga, rehefa afaka andro maromaro, dia nanomboka ho voambosy ho tezitra tamin' ny Nefita indray ny Lamanita ary nanomboka niditra ny tany tamin' ny sisin-tany manodidina izy."},{"vNo":"3 ","txt":"Ankehitriny dia tsy sahiny ny namono azy noho ny fianianana izay nataon' ny mpanjakany tamin' i Limia; fa izy kosa dia namely azy teo amin' ny takolany sy nanampatra fahefana taminy; ary nanomboka nampitondra azy enta-mavesatra teo an-damosiny sy nandroaka azy toy ny hatao amin' ny boriky moana—"},{"vNo":"4 ","txt":"Eny, izany rehetra izany no tò, dia ny hahatanteraka ny tenin' ny Tompo."},{"vNo":"5 ","txt":"Ary ankehitriny ny fahorian' ny Nefita dia lehibe, ary tsy nisy làlana nahazoany nanafaka ny tenany teo an-tànany, satria efa nohodidinin' ny Lamanita tamin' ny lafiny rehetra izy."},{"vNo":"6 ","txt":"Ary ny zava-nitranga dia nanomboka nimonomonona tamin' ny mpanjaka ny vahoaka noho ny fahoriany; ary nanomboka nanam-paniriana ny handeha hiady aminy izy. Ary nampahory ny mpanjaka tokoa izy tamin' ny fitarainany; koa navelany izy hanao araka ny sitrapony."},{"vNo":"7 ","txt":"Ary niara-nifamory indray izy ary nanao ny akanjo fiarovan-tena ary nivoaka hiady amin' ny Lamanita mba hanosika azy hiala ny taniny."},{"vNo":"8 ","txt":"Ary ny zava-nitranga dia nandresy azy ny Lamanita ary nanosika azy hiverina sy nandringana ny maro taminy."},{"vNo":"9 ","txt":"Ary ankehitriny dia nisy fisaonana sy fidradradradràna lehibe teo anivon' ny vahoakan' i Limia, fa ny mpitondratena nitomany ny vadiny, ny zanakalahy sy ny zanakavavy nitomany ny rainy, ary ny mpirahalahy nitomany ny rahalahiny."},{"vNo":"10 ","txt":"Ankehitriny dia nisy mpitondratena maro teo amin' ny tany, ary ireo dia nahery niantsoantso tokoa isan' andro isan' andro fa efa tonga taminy ny fahatahorana fatratra ny Lamanita."},{"vNo":"11 ","txt":"Ary ny zava-nitranga, dia nambosy ny sisa tavela tamin' ny vahoakan' i Limia ho tezitra tamin' ny Lamanita ny antsoantsony lavareny; ary nandeha niady indray izy nefa resy tosika indray sady niaritra famoizana be."},{"vNo":"12 ","txt":"Eny, nandeha niady fanintelony indray izy, ary dia niaritra ny toy izany ihany; ary ireo izay tsy voavono dia niverina indray tao an-tanànan' i Nefia."},{"vNo":"13 ","txt":"Ary nanetry ny tenany izy na dia hatrany amin' ny vovoka aza, ka nifehy ny tenany tamin' ny ziogan' ny fanandevozana, nampanaiky ny tenany hokapohina sy havezivezy etsy sy eroa ary hovesarana araka ny sitrapon' ny fahavalony."},{"vNo":"14 ","txt":"Ary nanetry ny tenany hatrany amin' ny fanentretena lalina izy; ary nahery nitalaho tokoa tamin' Andriamanitra izy; eny, nandritra ny manontolo andro izy no nitalaho tamin' Andriamaniny mba hanafahany azy hiala amin' ny fahoriany."},{"vNo":"15 ","txt":"Ary ankehitriny ny Tompo dia nitaredretra tamin' ny fihainoana ny fitalahoany noho ny helony; na dia teo aza izany, dia nihaino ny fitalahoany ny Tompo, ary nanomboka nanalefaka ny fon' ny Lamanita, hany ka dia nanomboka nohamaivaniny ny entany; saingy tsy hitan' ny Tompo ny mahamety ny hanafahana azy hiala amin' ny fanandevozana."},{"vNo":"16 ","txt":"Ary ny zava-nitranga dia nanomboka niroborobo niandalana izy teo amin' ny tany, ary rafitra izy nikolokolo voamaina sesehena tokoa sy biby fiompy, mba tsy hiaretany hanoanana intsony."},{"vNo":"17 ","txt":"Ankehitriny dia nisy betsaka ny isan' ny vehivavy, betsaka kokoa noho ny lehilahy; noho izany i Limia mpanjaka dia nandidy ny lehilahy tsirairay hanomezany ho fanampiana ny mpitondratena sy ny zanany mba tsy hahatonga azy ho fatin' ny hanoanana; ary izany no nataony dia noho ny hamaroan' ny isan' ireo izay efa voavono."},{"vNo":"18 ","txt":"Ankehitriny, ny vahoakan' i Limia dia niray hina toy ny tena iray araka izay tratra, sady niaro mafy ny voamainany sy ny biby fiompiny;"},{"vNo":"19 ","txt":"Ary na dia ny mpanjaka aza dia tsy natoky tena tany ivelan' ny mandan' ny tanàna, raha tsy nitondra niaraka taminy ny mpiambina azy, noho ny fahatahorany ny mety hianjerany eo an-tànan' ny Lamanita na amin' ny fomba ahoana na amin' ny fomba ahoana."},{"vNo":"20 ","txt":"Ary nataony izay hiambenan' ny olony ny tany manodidina mba hahazoany misambotra na amin' ny fomba ahoana na amin' ny fomba ahoana ireo mpisorona izay nandositra tany an-tany foana, izay efa nangalatra ny zanakavavin' ny Lamanita ary efa nahatonga izao faharavana lehibe izao hianjady taminy."},{"vNo":"21 ","txt":"Fa nanam-paniriana izy ny hisambotra azy mba hahazoany manafay azy; fa ireo dia niditra ny tanin' i Nefia nony alina ary naka ny voamainany sy ny maro tamin' ny zava-tsarobidiny; noho izany izy dia namela otrika ho azy."},{"vNo":"22 ","txt":"Ary ny zava-nitranga dia tsy nisy intsony fanelingelenana teo amin' ny Lamanita sy ny vahoakan' i Limia ambara-pahatongan' ny fotoana izay niavian' i Amôna sy ny rahalahiny teo amin' ny tany."},{"vNo":"23 ","txt":"Ary raha tany ivelan' ny vavahadin' ny tanàna niaraka tamin' ny mpiambina azy ny mpanjaka, dia nahita an' i Amôna sy ny rahalahiny; ary noho izy noheveriny ho ny mpisoron' i Noà dia nasainy nosamborina sy nafatotra ary naiditra am-ponja. Ary raha toa izy mpisoron' i Noà dia ho efa nataony izay hamonoana azy ho faty."},{"vNo":"24 ","txt":"Nefa nony hitany fa tsy izany izy fa rahalahiny kosa ary efa tonga avy tany an-tanin' i Zarahemlà, dia heniky ny fifaliana lehibe fatratra tokoa izy."},{"vNo":"25 ","txt":"Ankehitriny, i Limia mpanjaka dia efa nandefa, talohan' ny fiavian' i Amôna, lehilahy vitsivitsy hitady ny tanin' i Zarahemlà; nefa tsy nety nahita izany izy ireo ary very tany an-tany foana."},{"vNo":"26 ","txt":"Kanefa izy ireo dia nahita tany iray izay efa nonenana; eny, tany iray izay rakotra taola-maina; eny, tany iray izay efa nonenana sy efa noravana; ary izy ireo, rehefa nihevitra izany ho ny tanin' i Zarahemlà, dia niverina tany an-tanin' i Nefia ary efa tafiditra ny faritry ny sisin-tany andro vitsivitsy talohan' ny fiavian' i Amôna."},{"vNo":"27 ","txt":"Ary nentiny niaraka taminy ny rakitsoratra iray, dia ny rakitsoratry ny vahoaka izay efa hitany ny taola-mainany; ary izany dia voasokitra tamin' ny takelaka metaly."},{"vNo":"28 ","txt":"Ary ankehitriny dia feno hafaliana indray i Limia rehefa nandre avy teo am-bavan' i Amôna fa i Môsià mpanjaka dia nahazo talenta avy tamin' Andriamanitra, izay hahafahany mandika ny soratra voasokitra toy izany; eny, ary nifaly koa i Amôna."},{"vNo":"29 ","txt":"Kanefa i Amôna sy ny rahalahiny dia feno alahelo, satria maro loatra ny rahalahiny efa voavono;"},{"vNo":"30 ","txt":"Ary i Noà mpanjaka sy ny mpisorony koa dia efa nanao izay hahavitan' ny vahoaka fahotana sy heloka maro loatra tamin' Andriamanitra; ary nitomany koa ny fahafatesan' i Abinadia izy; ary koa ny fandehanan' i Almà sy ny vahoaka izay nandeha niaraka taminy, izay efa niorina ho fiangonan' Andriamanitra tamin' ny alalan' ny hery sy fahefan' Andriamanitra ary ny finoana ny teny izay efa nolazain' i Abinadia."},{"vNo":"31 ","txt":"Eny, nitomany ny fandehanany izy, satria tsy nahalala ny làlana izay nandosirany izy. Ankehitriny dia ho nahafaly azy tokoa ny nikambana taminy, satria ny tenany mihitsy dia efa nanao fanekempihavanana tamin' Andriamanitra fa hanompo Azy sy hitandrina ny didiny."},{"vNo":"32 ","txt":"Ary ankehitriny, hatramin' ny fiavian' i Amôna, dia efa nanao fanekempihavanana tamin' Andriamanitra koa i Limia mpanjaka ary koa ny maro tamin' ny olony fa hanompo Azy sy hitandrina ny didiny."},{"vNo":"33 ","txt":"Ary ny zava-nitranga dia naniry ny hatao batisa i Limia mpanjaka sy ny ankamaroan' ny olony; saingy tsy nisy teo amin' ny tany izay nanana ny fahefana avy tamin' Andriamanitra. Ary nandà ny hanao izany zavatra izany i Amôna noho ny fiheveran' ny tenany ho mpanompo tsy mendrika."},{"vNo":"34 ","txt":"Koa tamin' izay fotoana izay dia tsy niorina ho fiangonana izy fa niandry kosa ny Fanahin' ny Tompo. Ankehitriny dia naniry izy ny ho tonga tahaka an' i Almà sy ny rahalahiny, izay efa nandositra nankany an-tany foana."},{"vNo":"35 ","txt":"Naniry izy ny hatao batisa mba ho vavolombelona sy ho fanambarana fa izy dia vonona ny hanompo an' Andriamanitra amin' ny fony manontolo; na dia izany aza dia nanemotra ny fotoana izy; ary homena aoriana ny fitantarana ny batisany."},{"vNo":"36 ","txt":"Ary ankehitriny, ny sain' i Amôna manontolo sy ny olony ary ny an' i Limia mpanjaka sy ny vahoakany dia ao amin' ny fanafahana ny tenany hiala eo an-tànan' ny Lamanita sy amin' ny fanandevozana."}]}