{"heading":"Nandà tsy ho mpanjaka i Almà—Nanompo izy araka ny maha-mpisorona avo azy—Nanafay ny olony ny Tompo, ary lasan' ny Lamanita ny tanin' i Helama—Amiolôna mpitondra ny mpisorona mamohehatr' i Noà Mpanjaka, dia nanapaka amin' ny maha-tompomenakelin' ny mpanjaka Lamanita azy. Tokony ho 145–121 talohan' i j.k.","sectionHeading":"Ny tantaran' i Almà sy ny vahoakan' ny Tompo izay noroahan' ny vahoakan' i Noà Mpanjaka tany an-tany foana.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Môsià 23","verses":[{"vNo":"1 ","txt":"Ankehitriny i Almà, rehefa nampahalalain' ny Tompo mialoha fa hosovohan' ny miaramilan' i Noà mpanjaka izy, ary rehefa nampahafantariny ny olony izany, dia namory miaraka ny biby fiompiny sy naka tamin' ny voamainany ary niainga nankany an-tany foana talohan' ny miaramilan' i Noà mpanjaka."},{"vNo":"2 ","txt":"Ary ny Tompo dia nampahatanjaka azy, hany ka tsy azon' ny olon' i Noà mpanjaka notratrarina izy mba hamongorana azy."},{"vNo":"3 ","txt":"Ary nandositra izy ary nandeha havaloana tany an-tany foana."},{"vNo":"4 ","txt":"Ary tonga teo amin' ny tany iray izy, eny, dia tany tena tsara sy mahafinaritra, tanin' ny rano madio."},{"vNo":"5 ","txt":"Ary nanangana ny lainy izy ary rafitra niasa ny tany sy nanomboka nanorina trano; eny, nahery miasa izy ary nifofotra izaitsizy tokoa."},{"vNo":"6 ","txt":"Ary ny olona dia naniry an' i Almà mba ho mpanjakany, fa nolalain' ny olony izy."},{"vNo":"7 ","txt":"Nefa hoy izy taminy: Indro, tsy ilaina ny hananantsika mpanjaka; fa izao no lazain' ny Tompo: Ianareo tsy hihevitra ny nofo iray ho ambony noho ny iray hafa, na ny olona iray dia tsy hihevitra ny tenany ho ambony noho ny iray hafa; noho izany dia milaza aminareo aho fa tsy ilaina ny hanananareo mpanjaka."},{"vNo":"8 ","txt":"Kanefa raha mety mitranga ny hanananareo mandrakariva olo-marina ho mpanjakanareo, dia soa ho anareo ny hanananareo mpanjaka."},{"vNo":"9 ","txt":"Nefa tsarovy ny helok' i Noà mpanjaka sy ny mpisorony; ary na dia ny tenako aza dia efa voan' ny fandrika sy nanao zavatra maro izay fahavetavetana teo imason' ny Tompo, izay nahatonga ahy hibebaka mafy;"},{"vNo":"10 ","txt":"Kanefa, taorian' ny fijaliana be, dia nandre ny fitalahoako ny Tompo ary namaly ny fivavako sy efa nanao ahy ho fitaovana teo an-tànany tamin' ny fitondrana ny maro taminareo ho amin' ny fahalalana ny fahamarinany."},{"vNo":"11 ","txt":"Kanefa tsy mirehareha amin' izany aho, satria tsy mendrika ny hirehareha ny amin' ny tenako aho."},{"vNo":"12 ","txt":"Ary ankehitriny lazaiko aminareo, efa nampahorian' i Noà mpanjaka ianareo ary efa navarina ho andevo ho azy sy ho an' ny mpisorony sy efa notaomin' ireo ho any amin' ny heloka; koa efa nogejain' ny famatoran' ny heloka ianareo."},{"vNo":"13 ","txt":"Ary ankehitriny, satria efa navotan' ny herin' Andriamanitra ianareo ho afaka tamin' ireny famatorana ireny; eny, ho afaka na dia teo an-tanan' i Noà mpanjaka sy ny olony aza ary koa ho afaka tamin' ny famatoran' ny heloka, dia maniry aho ny hiorenanareo mafy ao amin' ity fahafahana izay efa nanafahana anareo ity sy ny tsy hitokianareo olona ho mpanjaka eo aminareo."},{"vNo":"14 ","txt":"Ary koa, aza matoky olona ho mpampianatra na ho mpiahy anareo raha tsy olon' Andriamanitra izy ka mandeha amin' ny lalany sy mitandrina ny didiny."},{"vNo":"15 ","txt":"Dia toy izany no nampianarin' i Almà ny olony mba hitiavan' ny olona tsirairay ny namany toy ny tenany ka tsy hisian' ny fifandirana eo anivony."},{"vNo":"16 ","txt":"Ary ankehitriny dia i Almà no mpisorona avo teo aminy, noho izy mpanorina ny fiangonany."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia tsy nisy nandray fahefana hitory na hampianatra raha tsy tamin' ny alalany izay avy tamin' Andriamanitra. Koa izy no nanokana ny mpisorony rehetra sy ny mpampianany rehetra; ary tsy nisy notokanany afa-tsy izay olo-marina."},{"vNo":"18 ","txt":"Koa ireo dia niahy ny olony sy namahana azy tamin' ny zavatra mikasika ny fahitsiana."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nanomboka niroborobo izaitsizy teo amin' ny taniny izy; ary nantsoiny hoe Helama ny tany."},{"vNo":"20 ","txt":"Ary ny zava-nitranga dia nihamaro sy nambinina izaitsizy tokoa izy teo amin' ny tanin' i Helama; ary nanorina tanàna iray izy, izay nantsoina hoe ny tanànan' i Helama."},{"vNo":"21 ","txt":"Kanefa ny Tompo dia mahita fa mety ny hamaizana ny olony; eny, mizaha-toetra ny faharetany sy ny finoany Izy."},{"vNo":"22 ","txt":"Kanefa—na zovy na zovy no mametraka ny fitokiany Aminy, dia izy no hasandratra amin' ny andro farany. Eny, dia toy izany no nitranga tamin' ity vahoaka ity."},{"vNo":"23 ","txt":"Fa indro, hasehoko anareo fa efa navarina tany amin' ny fanandevozana izy, ary tsy nisy nahafaka azy afa-tsy ny Tompo Andriamaniny, eny, dia Ilay Andriamanitr' i Abrahama sy i Isaka ary i Jakoba."},{"vNo":"24 ","txt":"Ary ny zava-nitranga dia Izy no nanafaka azy sy naneho taminy ny heriny lehibe, ka dia lehibe ny fifaliany."},{"vNo":"25 ","txt":"Fa indro ny zava-nitranga, raha mbola tao amin' ny tanin' i Helama izy, eny, tao an-tanànan' i Helama, raha mbola teo am-piasana ny tany manodidina, dia indro mbỳ tao amin' ny faritry ny sisin-tany ny miaramilan' ny Lamanita."},{"vNo":"26 ","txt":"Ankehitriny ny zava-nitranga dia nitsoaka nandao ny tanimboliny ny rahalahin' i Almà ary niara-nifamory tao an-tanànan' i Helama; ary dia raiki-tahotra be izy ireo noho ny fisehoan' ny Lamanita."},{"vNo":"27 ","txt":"Nefa nandroso i Almà ary nijoro teo anivony sy nandrisika azy ireo tsy hatahotra fa hahatsiaro kosa ny Tompo Andriamaniny, ary ho afahany izy ireo."},{"vNo":"28 ","txt":"Noho izany izy ireo dia nampangina ny tahony ary rafitra nitalaho tamin' ny Tompo mba hanalefahany ny fon' ny Lamanita mba hitsimbinany azy ireo sy ny vadiny aman-janany."},{"vNo":"29 ","txt":"Ary ny zava-nitranga dia nanalefaka ny fon' ny Lamanita ny Tompo. Ary nivoaka i Almà sy ny rahalahiny ka nitolo-batana teo an-tanany; ary nandray ny fizakana ny tanin' i Helama ny Lamanita."},{"vNo":"30 ","txt":"Ankehitriny ny miaramilan' ny Lamanita, izay efa nanenjika ny vahoakan' i Limia mpanjaka, dia efa very tany an-tany foana nandritra ny andro maromaro."},{"vNo":"31 ","txt":"Ary indro efa hitany ireo mpisoron' i Noà mpanjaka ireo teo amin' ny toerana izay nantsoiny hoe Amiolôna; ary efa nanomboka nizaka ny tanin' i Amiolôna sy efa nanomboka niasa ny tany izy ireo."},{"vNo":"32 ","txt":"Ankehitriny ny anaran' ny mpitondra ireo mpisorona ireo dia i Amiolôna."},{"vNo":"33 ","txt":"Ary ny zava-nitranga dia nitalaho tamin' ny Lamanita i Amiolôna; ary nasainy nandroso koa ny vadiny izay zanakavavin' ny Lamanita mba hiangavy ny anadahiny tsy hamongorany ny vadiny."},{"vNo":"34 ","txt":"Ary nanana fitserana an' i Amiolôna sy ny rahalahiny ny Lamanita noho ny vadiny, ary tsy namongotra azy."},{"vNo":"35 ","txt":"Ary i Amiolôna sy ny rahalahiny dia nitambatra tamin' ny Lamanita, ary nandeha tany an-tany foana ireo teo am-pitadiavana ny tanin' i Nefia raha nahita ny tanin' i Helama, izay efa nozakain' i Almà sy ny rahalahiny."},{"vNo":"36 ","txt":"Ary ny zava-nitranga dia nampanantena an' i Almà sy ny rahalahiny ny Lamanita fa raha toa izy mety manoro azy ny làlana izay mitondra mankany an-tanin' i Nefia, dia havelany aminy ny ainy sy ny fahafahany."},{"vNo":"37 ","txt":"Nefa nony natoron' i Almà azy ny lalana izay mitondra mankany an-tanin' i Nefia, dia tsy nety nitana ny fampanantenany ny Lamanita; fa nasiany mpiambina kosa manodidina ny tanin' i Helama, hiandry an' i Almà sy ny rahalahiny."},{"vNo":"38 ","txt":"Ary ny sisa tavela taminy dia nandeha nankany an-tanin' i Nefia; ary ny ampahany taminy kosa niverina tany an-tanin' i Helama, ary koa nitondra niaraka taminy ny vady aman-janaky ny mpiambina izay efa navela hiandry ny tany."},{"vNo":"39 ","txt":"Ary ny mpanjakan' ny Lamanita dia efa namela an' i Amiolôna ho mpanjaka sy ho mpanapaka amin' ny olony, izay nonina teo an-tanin' i Helama; kanefa tsy hanam-pahefana izy hanao na inona na inona mifanohitra amin' ny sitrapon' ny mpanjakan' ny Lamanita."}]}