{"heading":"Nanjary Nefita ny tamingan' i Mioleka tao Zarahemlà—Nianatra ny momba ny olon' i Almà sy ny an' i Zenifa izy—Nanao batisa an' i Limia sy ny olony rehetra i Almà—Nanome lalana an' i Almà i Môsià hanangana ny fiangonan' Andriamanitra. Tokony ho 120 talohan' i j.k.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Môsià 25","verses":[{"vNo":"1 ","txt":"Ary ankehitriny dia nasain' i Môsià mpanjaka nivory miaraka avokoa ny vahoaka."},{"vNo":"2 ","txt":"Ankehitriny, ny zanak' i Nefia na ny ankamaroan' ireo izay tamingan' i Nefia dia tsy nisy firy tahaka ny mponin' i Zarahemla izay tamingan' i Mioleka sy ireo izay niara-tonga taminy tany an-tany foana."},{"vNo":"3 ","txt":"Ary tsy dia nisy firy loatra toy ny Lamanita ny vahoakan' i Nefia sy ny vahoakan' i Zarahemlà; eny, tsy nisy antsasany ny hamaroany."},{"vNo":"4 ","txt":"Ary ankehitriny dia niara-tafavory avokoa ny vahoakan' i Nefia, ary koa ny vahoakan' i Zarahemlà rehetra, ary navondrona ho toko roa izy ireo."},{"vNo":"5 ","txt":"Ary ny zava-nitranga dia namaky sy nampamaky ny rakitsoratr' i Zenifa tamin' ny olony i Môsià; eny, novakiany ny rakitsoratry ny vahoakan' i Zenifa hatramin' ny fotoana nandaozany ny tanin' i Zarahemlà ka ambara-piveriny indray."},{"vNo":"6 ","txt":"Ary novakiany koa ny tantaran' i Almà sy ny rahalahiny ary ny fahoriany rehetra hatramin' ny fotoana nandaozany ny tanin' i Zarahemlà ka hatramin' ny fotoana niverenany indray."},{"vNo":"7 ","txt":"Ary ankehitriny, rehefa avy namarana ny famakiana ny rakitsoratra i Môsià, ny olony izay nijanona tao an-tanàna dia nozoin' ny hagagana sy ny fitalanjonana."},{"vNo":"8 ","txt":"Satria tsy fantany izay tokony hoeritreretina; fa nony hitany ireo izay efa nafahana tamin' ny famatorana, dia feno fifaliana fatratra tokoa izy."},{"vNo":"9 ","txt":"Ary koa, nony nieritreritra ny rahalahiny izay efa novonoin' ny Lamanita izy, dia feno alahelo ary nandrotsaka ranomason' alahelo maro mihitsy."},{"vNo":"10 ","txt":"Ary koa, nony nieritreritra ny hatsaram-pon' Andriamanitra mivantana izy sy ny heriny tamin' ny nanafahany an' i Almà sy ny rahalahiny teo an-tanan' ny Lamanita sy tamin' ny famatorana, dia nanandratra ny feony izy sy nanolotra fisaorana an' Andriamanitra."},{"vNo":"11 ","txt":"Ary koa, nony nieritreritra ny momba ny Lamanita izay rahalahiny izy, ny amin' ny toetrany feno fahotana sy loto, dia heniky ny fanaintainana sy ny fitaintainana izy ho an' ny fiadanan' ny fanahiny."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia ireo izay zanak' Amiolôna ireo sy ny rahalahiny izay efa naka ny zanakavavin' ny Lamanita ho vadiny, dia sosotra tamin' ny fitondran-tenan' ny rainy ary tsy nety nantsoina intsony tamin' ny anaran-drainy, noho izany izy dia nitondra kosa teo aminy ny anaran' i Nefia mba hahazoana miantso azy hoe ny zanak' i Nefia sy hanisana azy eo anivon' ireo izay nantsoina hoe Nefita."},{"vNo":"13 ","txt":"Ary ankehitriny ny vahoakan' i Zarahemlà rehetra dia nisaina niaraka tamin' ny Nefita, ary izany dia satria ny fanjakana dia tsy natolotra na iza na iza afa-tsy ireo izay tamingan' i Nefia."},{"vNo":"14 ","txt":"Ary ankehitriny ny zava-nitranga rehefa avy namarana ny fitenenana sy ny famakian-teny tamin' ny vahoaka i Môsià, dia niriany ny mba hitenenan' i Almà amin' ny vahoaka."},{"vNo":"15 ","txt":"Ary i Almà dia niteny taminy nony efa vory lanona tamina vondrona lehibe ireo, ary nitety ny vondrona tsirairay avy izy, ka nitory tamin' ny olona ny fibebahana sy ny finoana ny Tompo."},{"vNo":"16 ","txt":"Ary notaominy ny vahoakan' i Limia sy ny rahalahiny, ireo rehetra izay efa nafahana tamin' ny famatorana mba hahatsiarovany fa ny Tompo no nanafaka azy ireo."},{"vNo":"17 ","txt":"Ary ny zava-nitranga, rehefa avy nampianatra ny olona zavatra maro i Almà ary efa namarana ny fitenenana taminy, dia naniry i Limia mpanjakany mba ho azo atao batisa; ary ny olony rehetra dia naniry mba ho azo atao batisa ihany koa."},{"vNo":"18 ","txt":"Noho izany, i Almà dia niroso nankao anaty rano ary nanao batisa azy; eny, izy dia nanao batisa azy araka ny fomba nataony tamin' ny rahalahiny tany amin' ny ranon' i Môrmôna; eny, ary izay rehetra nataony batisa dia isan' ny fiangonan' Andriamanitra; ary izany dia noho ny finoany ny tenin' i Almà."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia notovin' i Môsià mpanjaka tamin' i Almà ny hahazoany manangana fiangonana eran' ny tanin' i Zarahemlà manontolo; ary nomeny azy ny fahefana hanendry mpisorona sy mpampianatra ao amin' ny fiangonana tsirairay avy."},{"vNo":"20 ","txt":"Ankehitriny, izany no natao dia satria nisy maro loatra ny olona ka tsy hita hofehezin' ny mpampianatra iray izy rehetra; sady tsy afaka mandre ny tenin' Andriamanitra ao amin' ny fivoriana iray izy rehetra;"},{"vNo":"21 ","txt":"Noho izany izy dia niara-nivory tamin' ny vondrona samihafa izay nantsoina hoe fiangonana; ny fiangonana tsirairay avy dia nanana ny mpisorony sy ny mpampianatra azy, ary ny mpisorona tsirairay dia nitory ny teny araka izay nolazain' ny vavan' i Almà taminy."},{"vNo":"22 ","txt":"Ary dia toy izany, na dia teo aza ny fisian' ny fiangonana maro, no maha-fiangonana iray ihany azy rehetra, eny, dia ny fiangonan' Andriamanitra; fa tsy nisy na inona na inona notoriana tany amin' ny fiangonana rehetra afa-tsy ny fibebahana sy ny finoana an' Andriamanitra."},{"vNo":"23 ","txt":"Ary ankehitriny dia nisy fiangonana fito teo amin' ny tanin' i Zarahemlà. Ary ny zava-nitranga dia na zovy na zovy no naniry ny hitondra eo aminy ny anaran' i Kristy, na ny an' Andriamanitra, dia nikambana tamin' ny fiangonan' Andriamanitra izy;"},{"vNo":"24 ","txt":"Ary ireo no nantsoina hoe ny vahoakan' Andriamanitra. Ary nampidina ny Fanahiny taminy ny Tompo, ary notahiana sy niroborobo tamin' ny tany izy."}]}