{"heading":"Notarihin' ny tsy mpino ho any amin' ny fahotana ny mpikambana maro tao amin' ny fiangonana—Nampanantenaina an' i Almà ny fiainana mandrakizay—Ireo izay nibebaka sy natao batisa no nahazo famelana—Ny mpikamban' ny fiangonana tao amin' ny ota, ka nibebaka sy niaiky ny helony tamin' i Almà sy ny Tompo, dia ho voavela; raha tsy izany, dia tsy horaisina ho isan' ny vahoakan' ny Fiangonana izy. Tokony ho 120–100 talohan' i j.k.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Môsià 26","prevTitle":"Môsià 25","nextTitle":"Môsià 27","verses":[{"vNo":1,"txt":"Ankehitriny ny zava-nitranga dia nisy maro tamin' ny taranaka vao misondrotra, izay tsy nety nahatakatra ny tenin' i Benjamîna mpanjaka noho izy mbola ankizy madinika tamin' ny fotoana nitenenany tamin' ny olony; ary tsy nino ny fomban-drazany izy."},{"vNo":2,"txt":"Tsy nino izay efa nolazaina momba ny fitsanganan' ny nodimandry amin' ny maty izy ary tsy nino koa ny momba ny fiavian' i Kristy."},{"vNo":3,"txt":"Ary ankehitriny noho ny tsy finoany dia tsy nety nahatakatra ny tenin' Andriamanitra izy; ary nohamafisina ny fony."},{"vNo":4,"txt":"Ary tsy nety natao batisa izy; sady tsy nety nikambana tamin' ny fiangonana. Ary olona niavaka izy raha ny finoany sady nijanona ho toy izany hatrany, dia tao amin' ny toetry ny maha-olon' ny nofo sy mpanota; fa tsy nety niantso ny Tompo Andriamaniny izy."},{"vNo":5,"txt":"Ary ankehitriny, nandritra ny fitondran' i Môsià dia tsy nisy an-tsasaky ny vahoakan' Andriamanitra ny hamaroany; nefa noho ny tsy fifanarahana teo amin' ireo rahalahy dia nanjary nihamaro kokoa izy."},{"vNo":6,"txt":"Fa ny zava-nitranga dia nofitahiny tamin' ny teny manasohaso ny maro izay tao anatin' ny fiangonana ary nataony izay hahavitany fahotana maro; noho izany dia nilaina ny hananaran' ny fiangonana ireo izay nahavita fahotana, izay tao anatin' ny fiangonana."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nentina teo anoloan' ny mpisorona ireo ary natolotry ny mpampianatra ny mpisorona; ary ny mpisorona nitondra azy ireo teo anoloan' i Almà izay mpisorona avo."},{"vNo":8,"txt":"Ankehitriny dia efa natolotr' i Môsià mpanjaka an' i Almà ny fahefana amin' ny fiangonana."},{"vNo":9,"txt":"Ary ny zava-nitranga dia tsy nahalala ny momba azy ireo i Almà; saingy nisy maro ny vavolombelona niampanga azy ireo; eny, nitsangana sady nanambara lavareny ny momba ny helony ny vahoaka."},{"vNo":10,"txt":"Ankehitriny dia tsy nisy zavatra toy izany nitranga tamin' ny fiangonana teo aloha; noho izany i Almà dia sahiran-tsaina, ary nasainy nentina teo anatrehan' ny mpanjaka izy ireo."},{"vNo":11,"txt":"Ary hoy izy tamin' ny mpanjaka: Indro, ireto ny maro izay efa nentinay eto anoloanao izay ampangain' ny rahalahiny; eny, ary izy ireo dia efa voaray teo am-panaovana heloka samihafa. Ary tsy mibebaka amin' ny helony izy ireo; noho izany izahay dia efa nitondra azy ireo eto anoloanao mba hahazoanao mitsara azy ireo araka ny helony avy."},{"vNo":12,"txt":"Nefa hoy i Môsià mpanjaka tamin' i Almà: Indro, izaho dia tsy hitsara azy ireo; noho izany dia manolotra azy ireo kosa eo an-tananao aho mba hotsaraina."},{"vNo":13,"txt":"Ary ankehitriny dia sahiran-tsaina indray i Almà; dia nandeha izy ary nanadina ny Tompo ny amin' izay tokony hataony momba ity raharaha ity, satria natahotra izy fandrao hanao hadisoana eo imason' Andriamanitra."},{"vNo":14,"txt":"Ary ny zava-nitranga, rehefa noborahiny tamin' Andriamanitra ny fanahiny manontolo, dia tonga taminy ny feon' ny Tompo, manao hoe:"},{"vNo":15,"txt":"Hotahina ianao ry Almà ary hotahina ireo izay natao batisa tao amin' ny ranon' i Môrmôna. Hotahina ianao noho ny finoanao fatratra ny teny fotsiny ihany; izay an' i Abinadia mpanompoko."},{"vNo":16,"txt":"Ary hotahina ireo noho ny finoany fatratra ny teny fotsiny ihany izay efa nolazainao azy ireo."},{"vNo":17,"txt":"Ary hotahina ianao, satria efa nanangana fiangonana teo anivon' ity vahoaka ity ianao; ka haorina mafy ianao, ary izy no ho oloko."},{"vNo":18,"txt":"Eny, hotahina ity vahoaka ity izay te hitondra ny anarako; fa amin' ny anarako no hiantsoana azy ary Ahy izy."},{"vNo":19,"txt":"Ary satria efa nanadina Ahy ny amin' ny mpandika lalàna ianao, dia hotahiana ianao."},{"vNo":20,"txt":"Mpanompoko ianao; ary Izaho dia manao fanekempihavanana aminao fa hahazo ny fiainana mandrakizay ianao; ary hanompo Ahy ianao ary handeha amin' ny anarako sy hanangona ny ondriko."},{"vNo":21,"txt":"Ary izay handre ny feoko no ho ondriko; ary izay horaisinao ao amin' ny fiangonana, dia izy no horaisiko koa."},{"vNo":22,"txt":"Fa indro, ity no fiangonako; na zovy na zovy no atao batisa dia hatao batisa ho amin' ny fibebahana izy. Ary na zovy na zovy no horaisinao, dia hino ny Anarako izy; ary izy no havelako malalaka."},{"vNo":23,"txt":"Fa Izaho no mitondra eo amiko ny fahotan' izao tontolo izao; fa Izaho no efa nahary azy; ary Izaho no manome izay mino hatramin' ny farany toerana eo an-tanako ankavanana."},{"vNo":24,"txt":"Fa indro, amin' ny Anarako no iantsoana azy; ary raha mahalala Ahy izy, dia hivoaka sy handray ny toerany mandrakizay eo an-tanako an-kavanana."},{"vNo":25,"txt":"Ary ny zavatra hitranga, rehefa haneno ny trompetra faharoa, dia amin' izay vao hivoaka ireo izay tsy nahalala Ahy na oviana na oviana ary hijoro eo anoloako."},{"vNo":26,"txt":"Ary amin' izany dia ho fantany fa Izaho no Tompo Andriamaniny, fa Izaho no Mpanavotra azy; saingy tsy te ho voavotra izy."},{"vNo":27,"txt":"Ary amin' izany Aho dia hiaiky aminy fa tsy nahalala azy na oviana na oviana Aho; koa hiala izy hankany amin' ny afo maharitra mandrakizay, voaomana ho an' ny devoly sy ny anjeliny."},{"vNo":28,"txt":"Noho izany dia lazaiko aminao fa izay tsy te handre ny feoko dia tsy horaisinao ao amin' ny fiangonako, fa izy no tsy horaisiko amin' ny andro farany."},{"vNo":29,"txt":"Noho izany dia lazaiko aminao, Mandehana, ary na zovy na zovy no mandika ny lalàko dia hotsarainao araka ny fahotana izay efa nataony izy; ary raha miaiky ny fahotany eo anatrehanao sy eo anatrehako izy ary mibebaka amin' ny fahitsin' ny fony, dia hamela azy ianao, ary Izaho koa hamela azy."},{"vNo":30,"txt":"Eny, ary isaky ny mibebaka ny oloko dia Izaho hamela ny fahadisoany Tamiko."},{"vNo":31,"txt":"Ary ianareo samy ianareo koa dia hifamela ny fahadisoanareo; fa lazaiko aminareo marina tokoa, izay tsy mamela ny fahadisoan' ny namany raha milaza izy fa mibebaka, dia izy no efa mametraka ny tenany eo ambany fanamelohana."},{"vNo":32,"txt":"Ankehitriny dia lazaiko aminao, Mandehana; ary na zovy na zovy no tsy te hibebaka amin' ny fahotany dia tsy horaisina ho isan' ny oloko izy; ary izany dia hankatoavina hatramin' izao fotoana izao."},{"vNo":33,"txt":"Ary ny zava-nitranga, rehefa avy nandre ireo teny ireo i Almà, dia nosoratany izany mba hahazoany mitana izany sy mba hahazoany mitsara ny vahoakan' ity fiangonana ity araka ny didin' Andriamanitra."},{"vNo":34,"txt":"Ary ny zava-nitranga dia nandeha i Almà ary nitsara ireo izay efa noraisina tao amin' ny heloka, araka ny tenin' ny Tompo."},{"vNo":35,"txt":"Ary na zovy na zovy no nibebaka tamin' ny fahotany sy niaiky izany dia izy no noraisiny ho isan' ny vahoakan' ny fiangonana;"},{"vNo":36,"txt":"Ary ireo izay tsy te hiaiky ny fahotany sy tsy te hibebaka tamin' ny helony, ireo no tsy noraisina ho isan' ny vahoakan' ny fiangonana, ary novonoina ny anarany."},{"vNo":37,"txt":"Ary ny zava-nitranga dia i Almà no nitantana ny raharahan' ny fiangonana rehetra; ary nanomboka nahita filaminana sy ho nambinina fatratra tokoa izy ireo teo amin' ny raharahan' ny fiangonana, nandeha tamim-pahamalinana teo anatrehan' Andriamanitra sy nandray maro ary nanao batisa maro."},{"vNo":38,"txt":"Ary ankehitriny izany zavatra rehetra izany no nataon' i Almà sy ny mpiara-miasa taminy tamin' ny fiangonana, nandeha tamin' ny fahazotoana rehetra, nampianatra ny tenin' Andriamanitra tamin' ny zava-drehetra, niaritra ny karazam-pahoriana rehetra, nenjehin' ireo rehetra izay tsy isan' ny fiangonan' Andriamanitra."},{"vNo":39,"txt":"Ary izy ireo dia nananatra ny rahalahiny; ary izy ireo koa dia nanarina, ny tsirairay tamin' ny tenin' Andriamanitra araka ny fahotany na ny fahotana izay efa nataony, rehefa nodidian' Andriamanitra hivavaka tsy tapaka, sy hanati-tsaotra amin-java-drehetra."}]}