{"heading":"Nanohy ny lahateniny i Benjamîna Mpanjaka—Ny nahatongavan' ny Famonjena noho ny sorompanavotana—Minoa an' Andriamanitra mba hovonjena—Tano ny famelana ny fahotanareo amin' ny alalan' ny fahatokiana—Izarao amin' ny fananareo ny mahantra—Ataovy amim-pahendrena sy amim-pilaminana ny zava-drehetra. Tokony ho 124 talohan' i j.k.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Môsià 4","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, rehefa avy namarana ny filazana ny teny izay efa nolazain' ny anjelin' ny Tompo taminy i Benjamîna mpanjaka, dia natopiny manodidina ny masony tany amin' ny valalabemandry, ka indro fa efa lavo tamin' ny tany izy fa efa tonga taminy ny fahatahorana ny Tompo."},{"vNo":"2 ","txt":"Ary efa nahita ny tenany tao amin' ny toetra araka ny nofo avy izy, izay ambany kokoa noho ny vovon-tany. Ary nihiaka mafy tamin' ny feo tokana izy rehetra nanao hoe: Ô, mamindrà fo, ary ampiharo ny ran' ny sorompanavotan' i Kristy hahazoanay mandray ny famelana ny fahotanay sy hahazoana manadio ny fonay; fa izahay dia mino an' i Jesoa Kristy, Ilay Zanak' Andriamanitra, izay nahary ny lanitra sy ny tany ary ny zava-drehetra; izay hidina etỳ an-tany ho eo anivon' ny zanak' olombelona."},{"vNo":"3 ","txt":"Ary ny zava-nitranga, rehefa avy nilaza izany teny izany izy, dia nidina teo aminy ny Fanahin' ny Tompo, ary feno fifaliana izy rehefa nandray ny famelana ny fahotany sy nahazo fiadanan-tsaina noho ny finoana fatratra izay nananany tao amin' i Jesoa Kristy izay ho avy, araka ny teny izay efa nolazain' i Benjamîna mpanjaka taminy."},{"vNo":"4 ","txt":"Ary nisoka-bava indray i Benjamîna mpanjaka, sy nanomboka niteny taminy, nanao hoe: Ry sakaizako sy rahalahiko, ry havako sy oloko, te hisintona indray ny sainareo aho mba hahazoanareo mandre sy mahazo ny teniko sisa izay holazaiko anareo."},{"vNo":"5 ","txt":"Fa indro, raha ny fahalalana ny hatsaram-pon' Andriamanitra amin' izao fotoana izao no efa nanaitra anareo ho amin' ny fahatsapana ny mahatsinontsinona anareo sy ny maha-tsisy vidiny ary ny maha-lavo anareo—"},{"vNo":"6 ","txt":"Lazaiko aminareo fa rehefa tonga amin' ny fahalalana ny hatsaram-pon' Andriamanitra ianareo sy ny heriny tsy manan-tsahala ary ny fahendreny sy ny faharetany ary ny fahari-pony amin' ny zanak' olombelona; ary koa ny sorompanavotana izay efa voaomana hatry ny fanorenana izao tontolo izao, ka amin' izany no hahatongavan' ny famonjena amin' izay hametraka ny fitokiany amin' ny Tompo sy hazoto hitandrina ny didiny ary hitozo amin' ny finoana mandra-pahatapitry ny ainy, ny tiako holazaina dia ny ain' ny vatana mety maty—"},{"vNo":"7 ","txt":"Lazaiko, fa izany no olona izay mandray ny famonjena amin' ny alalan' ny sorompanavotana izay efa nomanina hatry ny fanorenana izao tontolo izao ho an' ny olombelona rehetra, izay efa niaina hatrizay nahalavo an' i Adama, na izay velona, na izay mbola hiaina, na dia hatrany amin' ny faran' izao tontolo izao aza."},{"vNo":"8 ","txt":"Ary izany no fomba hiavian' ny famonjena. Ary tsy misy famonjena hafa afa-tsy io izay efa voalaza io; sady tsy mety hisy koa fepetra izay hahazoana mamonjy ny olona afa-tsy ny fepetra izay efa nolazaiko anareo."},{"vNo":"9 ","txt":"Minoa an' Andriamanitra; minoa fa misy Izy, ary Izy no nahary ny zava-drehetra, na any an-danitra na etỳ an-tany; minoa fa Izy dia manana ny fahendrena rehetra sy ny fahefana rehetra, na any an-danitra na etỳ an-tany; minoa fa ny olona dia tsy mahatakatra ny zava-drehetra izay azon' ny Tompo takarina."},{"vNo":"10 ","txt":"Ary koa, minoa fa ianareo dia tsy maintsy mibebaka amin' ny fahotanareo ary mandao izany sy manetry ny tenanareo eo anoloan' Andriamanitra; ary mangataka amin-kitsim-po mba hamelany anareo; ary ankehitriny, raha mino izany zavatra rehetra izany ianareo dia ezaho izay anaovanareo izany."},{"vNo":"11 ","txt":"Ary lazaiko indray aminareo, toy ny efa voalazako teo aloha, fa tahaka ny efa ahatongavanareo amin' ny fahalalana ny voninahitr' Andriamanitra, na raha efa nahalala ny hatsaram-pony sy efa nanandrana tamin' ny fitiavany ianareo ary efa nandray ny famelana ny fahotanareo, izay mahatonga fifaliana lehibe izaitsizy tokoa ao amin' ny fanahinareo, dia tahaka izany no mba hitiavako ny hahatsiarovanareo sy hitananareo mandrakariva ao amin' ny fahatsiarovana ny halehibeazan' Andriamanitra sy ny mahatsinontsinona anareo ary ny hatsaram-pony sy ny fahari-pony aminareo, voary tsy mendrika, ary ny hanetrenareo ny tenanareo ao amin' ny fanetren-tena lalina amin' ny fiantsoana ny anaran' ny Tompo isan' andro sy amin' ny fiorenana mafy tokoa amin' ny finoana an' Ilay ho avy izay efa nolazain' ny vavan' ny anjely."},{"vNo":"12 ","txt":"Ary indro, lazaiko aminareo fa raha manao izany ianareo, dia hifaly mandrakariva ianareo sy ho feno ny fitiavana an' Andriamanitra ary hitana mandrakariva ny famelana ny fahotanareo; ary ianareo dia hitombo ao amin' ny fahalalana ny voninahitr' ilay nahary anareo, na ao amin' ny fahalalana an' izay mahitsy sy marina."},{"vNo":"13 ","txt":"Ary tsy ho ao an-tsainareo ny hifandratra fa ny hiaina kosa amim-pilaminana sy hamaly ny olona tsirairay avy araka izay sahaza azy."},{"vNo":"14 ","txt":"Ary tsy hamela ny zanakareo ho noana na hitanjaka ianareo; sady tsy hamela azy koa handika ny lalàn' Andriamanitra, na hiady, na hifanjihitra, na hanompo ny devoly izay tompon' ny fahotana, na ny fanahy ratsy izay efa nolazain' ny razantsika, noho izy fahavalon' ny fahamarinana rehetra."},{"vNo":"15 ","txt":"Fa hampianatra azy kosa handeha amin' ny làlan' ny marina sy ny fahononam-po ianareo; hampianatra azy hifankatia sy hifanompo ianareo."},{"vNo":"16 ","txt":"Ary koa, ny tenanareo mihitsy no hanampy ireo izay mila ny fanampianareo; hanome amin' ny fanananareo ho an' ny ory ianareo; ary ianareo dia tsy hamela ny mpangataka izay manao ny fitalahoany aminareo hiala maina sy hanosi-bohon-tànana azy mba ho faty."},{"vNo":"17 ","txt":"Angamba hiteny ianareo hoe: Ilay olona no nahatonga ny fahantrany teo amin' ny tenany; noho izany dia hofihiniko ny tànako ary tsy hanome azy amin' ny haniko aho, ary tsy hizara aminy amin' ny fananako aho mba tsy hijaliany, fa rariny ny famaizana azy—"},{"vNo":"18 ","txt":"Nefa lazaiko aminareo Rey olona, na zovy na zovy no manao izany dia izy no manana antony lehibe hibebahana; ary raha tsy mibebaka amin' izay efa nataony izy, dia ho very mandrakizay ary tsy manana anjara ao amin' ny fanjakan' Andriamanitra."},{"vNo":"19 ","txt":"Fa indro, moa tsy mpangataka avokoa va isika? Moa va isika rehetra tsy miankina amin' Ilay Izy, dia Andriamanitra, amin' ny fananana rehetra izay ananantsika, na hanina, na fitafiana, na volamena, na volafotsy na ireo harena rehetra isan-karazany izay ananantsika"},{"vNo":"20 ","txt":"Ary indro, na dia amin' izao fotoana izao aza, dia efa miantso ny anarany sy mangataka ny hamelana ny fahotanareo ianareo. Ary moa efa navelany ho zava-poana ve ny fangatahinareo? Tsia; efa nampidina ny Fanahiny taminareo Izy, ary efa nanao izay hahafeno fifaliana ny fonareo sy efa nahatonga ny vavanareo ho gina ka tsy afaka niteny ianareo, fa lehibe izaitsizy tokoa ny fifalianareo."},{"vNo":"21 ","txt":"Ary ankehitriny, raha Andriamanitra aza izay efa nahary anareo sy izay ianteheranareo amin' ny fiainanareo ary amin' izay rehetra anananareo sy ny maha-ianareo anareo manome anareo rehefa mety ho zavatra izay rariny ka angatahinareo amin' ny finoana, rehefa mino fa hahazo ianareo, Ô amin' izany, ahoana ianareo samy ianareo no tsy tokony hifampizara amin' ny harena izay anananareo."},{"vNo":"22 ","txt":"Ary raha ianareo aza, mitsara ny olona izay maneho fitalahoana aminareo amin' ny fanananareo mba tsy hahafaty azy, ary manameloka azy, tsy mainka va ara-drariny ny fanamelohana anareo noho ianareo mihirim-belona amin' ny fanananareo izay tsy anareo fa an' Andriamanitra izay tompon' ny fiainanareo koa; ary ianareo anefa dia tsy manao fitalahoana sady tsy mibebaka amin' ny zavatra izay efa vitanareo."},{"vNo":"23 ","txt":"Lazaiko aminareo, lozan' izany olona izany fa hiara-levona aminy ny fananany; ary ankehitriny, lazaiko izany zavatra izany ho an' ireo izay manan-karena raha ny amin' ny zavatr' izao tontolo izao."},{"vNo":"24 ","txt":"Ary koa, lazaiko amin' ny mahantra, ianareo izay tsy manana ary manana ny ampy anefa hivelomana isan' andro isan' andro; ny tiako holazaina dia ianareo rehetra izay tsy manome ny mpangataka, satria tsy manana ianareo; mba tiako ny hanaovanareo anakampo hoe: Tsy manome aho satria tsy manana, fa raha nanana kosa aho dia ho nanome."},{"vNo":"25 ","txt":"Ary ankehitriny, raha manao izany anakampo ianareo, dia mitoetra ho tsy manan-tsiny, fa raha tsy izany dia meloka ianareo; ary araka ny hitsiny ny fahamelohanareo fa mitsiriritra izay tsy noraisinareo ianareo."},{"vNo":"26 ","txt":"Ary ankehitriny, noho ny amin' ireo zavatra izay efa nolazaiko anareo ireo—izany hoe, noho ny amin' ny fitanana ny famelana ny fahotanareo isan' andro isan' andro, ka hahazoanareo mandeha tsisy tsiny eo anoloan' Andriamanitra—dia mba tiako ny hizaranareo amin' ny fanananareo amin' ny mahantra, ny olona tsirairay dia araka izay ananany avy, toy ny famahanana ny noana, ny fanafiana ny mitanjaka, ny famangiana ny marary sy ny fiahiana ny fanampiana azy, na ara-panahy na ara-batana, araka ny filàny."},{"vNo":"27 ","txt":"Ary ezaho izay hanaovanareo ireo zavatra rehetra ireo amin' ny fahendrena sy ny filaminana; fa tsy takiana ny hihazakazahan' ny olona iray haingana kokoa noho izay tratry ny heriny. Ary koa ilaina izy mba hazoto, fa amin' izany no mety hahazoany ny loka; noho izany, ny zava-drehetra dia tsy maintsy atao amim-pilaminana."},{"vNo":"28 ","txt":"Ary mba tiako ny hahatsiarovanareo fa na zovy na zovy aminareo no mindrana amin' ny namany, dia tokony hamerina ny zavatra izay indraminy araka izay ifanekena, fa raha tsy izany dia hanota ianao; ary angamba hanao izay hanotan' ny namanao koa."},{"vNo":"29 ","txt":"Ary farany, izaho dia tsy afaka milaza aminareo ny zavatra rehetra izay mety hanotanareo; fa misy làlana sy fomba samihafa, be loatra aza ka tsy hitako hisaina izy ireny."},{"vNo":"30 ","txt":"Saingy izao ihany no azoko lazaina anareo, raha tsy mitandrina ny tenanareo sy ny eritreritrareo ary ny teninareo sy ny ataonareo ianareo, ary tsy mitandrina ny didin' Andriamanitra sy tsy mitozo amin' ny finoana an' izay efa renareo momba ny fiavian' ny Tompontsika ka ambara-pahatapitry ny ainareo, dia tsy maintsy ho faty ianareo. Ary ankehitriny, Rey olona ô, tsarovy, ary aoka tsy ho faty."}]}