{"heading":"Nanjary zanakalahy sy zanakavavin' i Kristy tamin' ny alalan' ny finoana ny olomasina—Nantsoina tamin' ny anaran' i Kristy izy tamin' izany—Namporisika azy hiorina mafy sy tsy ho azo hozongozonina amin' ny asa soa i Benjamîna Mpanjaka. Tokony ho 124 talohan' i j.k.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Môsià 5","prevTitle":"Môsià 4","nextTitle":"Môsià 6","verses":[{"vNo":1,"txt":"Ary ankehitriny ny zava-nitranga, rehefa avy niteny toy izany tamin' ny olony i Benjamîna mpanjaka, dia nampaniraka tany anivony izy noho ny faniriany hahafantatra avy tamin' ny olony raha nino ny teny izay efa nolazainy taminy izy."},{"vNo":2,"txt":"Ary nihiaka tamin' ny feo tokana izy rehetra, nanao hoe: Eny, mino ny teny rehetra izay efa nolazainao taminay izahay; ary fantatray koa fa azo antoka sy marina ireny, noho ny amin' ny Fanahin' ny Tompo Tsitoha izay efa nahatonga fiovana mahery vaika tao aminay, na tao am-ponay, ka tsy manana fironana hanao ratsy intsony izahay fa ny hanao soa lalandava kosa."},{"vNo":3,"txt":"Ary izahay, ny tenanay koa, amin' ny alalan' ny hatsaram-po tsisy fetra izay an' Andriamanitra sy ny fanehoana ny Fanahiny, dia nahazo fahitana lehibe ny amin' izay ho avy; ary raha toa nilaina, dia ho afaka naminany ny amin' ny zava-drehetra izahay."},{"vNo":4,"txt":"Ary ny finoana izay efa nanananay tamin' ny zavatra izay efa nolazain' ny mpanjakanay taminay dia efa nitondra anay ho amin' izao fahalalana lehibe izao, ka amin' izany izahay dia mifaly amin' ny fifaliana lehibe izaitsizy tokoa toy izao."},{"vNo":5,"txt":"Ary izahay dia vonona hanao fanekempihavanana amin' Andriamanitray, hanao ny sitrapony sy hankatò ny didiny amin' ny zava-drehetra izay handidiany anay, amin' ny andronay sisa rehetra, mba tsy hahazoanay mampitondra amin' ny tenanay ny fijaliana tsy mifarana na oviana na oviana, toy izay efa nolazain' ilay anjely, mba tsy hahazoanay misotro amin' ny kapoakan’ ny fahatezeran' Andriamanitra."},{"vNo":6,"txt":"Ary ankehitriny, izany no teny izay nirian' i Benjamîna mpanjaka taminy; ary noho izany dia hoy izy taminy: Efa nilaza ny teny izay niriako ianareo; ary ny fanekempihavanana izay efa nataonareo dia fanekempihavanana marina."},{"vNo":7,"txt":"Ary ankehitriny, noho ny fanekempihavanana izay efa nataonareo, dia hantsoina hoe zanak' i Kristy ianareo, dia zanany lahy sy zanany vavy; fa indro, efa niteraka anareo ara-panahy Izy androany; satria lazainareo fa ny fonareo dia efa miova amin' ny alalan' ny finoana ny anarany; noho izany, dia aterany ianareo ary efa tonga zanany lahy sy zanany vavy."},{"vNo":8,"txt":"Ary eo ambanin' izany anarana izany no anafahana anareo; ary tsy misy anarana hafa izay ahazoana manafaka anareo. Tsy misy anarana hafa nomena izay hiavian' ny famonjena; noho izany, dia mba tiako ny hitondranareo eo aminareo ny anaran' i Kristy, dia ianareo rehetra izay efa nanao fanekempihavanana tamin' Andriamanitra fa ho mpankatò mandra-pahatapitry ny ainareo."},{"vNo":9,"txt":"Ary ny zavatra hitranga dia na zovy na zovy no manao izany, dia ho hita eo an-tànan' ankavanan' Andriamanitra izy, satria hahafantatra ny anarana izay iantsoana azy izy; fa hantsoina amin' ny anaran' i Kristy izy."},{"vNo":10,"txt":"Ary ankehitriny ny zavatra hitranga dia na zovy na zovy no tsy hitondra eo aminy ny anaran' i Kristy, dia tsy maintsy hantsoina amin' ny anarana hafa izy; noho izany izy dia mahita ny tenany eo an-tànana ankavian' Andriamanitra."},{"vNo":11,"txt":"Ary mba tiako ny hahatsiarovanareo koa fa izany no anarana izay nolazaiko fa homeko anareo, izay tsy hovonoina mandrakizay raha tsy noho ny fandikan-dalàna; noho izany dia mitandrema mba tsy handikanareo lalàna, mba tsy ho voavono ao am-ponareo ilay anarana."},{"vNo":12,"txt":"Lazaiko aminareo, mba tiako ny hahatsiarovanareo ny hitana ilay anarana ho voasoratra mandrakariva ao am-ponareo, ka tsy hahitana anareo ho eo an-tànana an-kavian' Andriamanitra fa ny mba handrenesanareo sy ny hahalalanareo kosa ny feo izay hiantsoana anareo, ary koa ny anarana izay hiantsoany anareo."},{"vNo":13,"txt":"Fa ahoana moa no ahalalan' ny olona iray ny tompo izay tsy notompoiny sy izay vahiny aminy ary lavitry ny eritreriny sy ny fikasan' ny fony"},{"vNo":14,"txt":"Ary koa, ny olona iray va haka ny boriky izay an' ny namany ary hitana azy? Lazaiko aminareo, Tsia; tsy avelany akory hiraoka eo anivon' ny biby fiompiny izy, fa hoentiny hivoaka ary horoahiny any ivelany izy. Lazaiko aminareo, fa ho toy izany koa ny aminareo raha tsy fantatrareo ny anarana izay iantsoana anareo."},{"vNo":15,"txt":"Noho izany dia mba tiako ianareo hiorina mafy sy tsy ho azo hozongozonina, hahefa be mandrakariva amin' ny asa tsara mba hahazoan' i Kristy, Ilay Tompo Andriamanitra Tsitoha mamehy anareo ho Azy, hahazoana mitondra anareo any an-danitra ka hahazoanareo ny famonjena maharitra mandrakizay sy ny fiainana mandrakizay, amin' ny alalan' ny fahendrena sy ny hery ary ny fahamarinana sy ny famindram-pon' Ilay nahary ny zava-drehetra any an-danitra sy etỳ an-tany, izay Andriamanitra ambonin' ny rehetra. Amena."}]}