{"heading":"Nirakitra ny anaran' ny olona i Benjamîna Mpanjaka ary nanendry mpisorona hampianatra azy—Nanjaka toy ny mpanjaka marina i Môsià. Tokony ho 124–121 talohan' i j.k.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Môsià 6","verses":[{"vNo":"1 ","txt":"Ary ankehitriny, i Benjamîna mpanjaka dia nihevitra fa mety, rehefa avy namarana ny lahateniny tamin' ny vahoaka izy, ny handraisany ny anaran' ireo izay efa nanao fanekempihavanana tamin' Andriamanitra mba hitandrina ny didiny."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia tsy nisy na dia olona iray aza, afa-tsy ireo ankizy madinika, ka tsy nanao fanekempihavanana sy tsy nitondra teo aminy ny anaran' i Kristy."},{"vNo":"3 ","txt":"Ary koa ny zava-nitranga, rehefa avy namarana izany zavatra rehetra izany i Benjamîna mpanjaka sy efa nanokana an' i Môsià zanany lahy ho mpanapaka sy mpanjaka eo amin' ny vahoaka ary efa nanolotra azy ny fiadidiana rehetra momba ny fanjakana, ary koa efa nanendry mpisorona hampianatra ny olona, fa amin' izany no hahazoany mandre sy mahalala ny didin' Andriamanitra sy hanaitra azy ho amin' ny fahatsiarovana ny fianianana izay efa nataony, dia noravany ny valalabemandry, ary ny tsirairay dia samy niverina tany amin' ny isam-pianakaviany sy ny isan-tokantranony avy."},{"vNo":"4 ","txt":"Ary nanomboka nanjaka teo amin' ny toeran-drainy i Môsià. Ary izy dia nanomboka nanjaka teo amin' ny fahatelopolon' ny taonany, koa raha ny fitambarany rehetra dia enina amby fitopolo sy efajato taona taorian' ny fotoana izay nandaozan' i Lehia an' i Jerosalema."},{"vNo":"5 ","txt":"Ary niaina telo taona i Benjamîna mpanjaka dia nodimandry."},{"vNo":"6 ","txt":"Ary ny zava-nitranga dia nandeha tamin' ny làlan' ny Tompo i Môsià mpanjaka, ary nohajainy ny fitsipiny sy ny satany ary notandremany ny didiny tamin' ny zava-drehetra izay nandidiany azy."},{"vNo":"7 ","txt":"Ary nasain' i Môsià mpanjaka niasa ny tany ny vahoakany. Ary ny tenany mihitsy koa dia niasa ny tany mba tsy hahatonga azy ho enta-mavesatra ho an' ny olony, ka hahazoany manao araka izay efa nataon-drainy amin' ny zava-drehetra. Ary tsy nisy fifandirana teo anivon' ny vahoakany rehetra nandritra ny telo taona."}]}