{"heading":"Nampianatra ny vahoakan' i Limia i Amôna—Nahalala ny amin' ireo takelaka efatra amby roapolo an' ny Jarèdita izy—Afaka mandika ireo takelaka tranainy ny mpahita—Tsy misy talenta lehibe noho ny maha-mpahita. Tokony ho 121 talohan' i j.k.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Môsià 8","prevTitle":"Môsià 7","nextTitle":"Môsià 9","verses":[{"vNo":1,"txt":"Ary ny zava-nitranga, rehefa avy namarana ny lahateny tamin' ny olony i Limia mpanjaka, satria nilaza zava-maro taminy izy ary vitsivitsy ihany tamin' ireny no nosoratako tao amin' ity boky ity, dia nolazainy ny olony ny zava-drehetra momba ireo rahalahiny izay tany an-tanin' i Zarahemlà."},{"vNo":2,"txt":"Ary nasainy nitsangana nanoloana ny valalabemandry i Amôna ary nitantara taminy ny zava-drehetra izay efa nanjo ny rahalahiny hatramin' ny fotoana niakaran' i Zenifa avy tany amin' ny tany ka hatramin' ny fotoana izay niakaran' ny tenany avy tany amin' ny tany."},{"vNo":3,"txt":"Ary nitantara taminy koa ny teny farany izay efa nampianarin' i Benjamîna mpanjaka azy izy, ary nanazava ireny tamin' ny vahoakan' i Limia mba hahazoany mahatakatra ny teny rehetra izay nolazainy."},{"vNo":4,"txt":"Ary ny zava-nitranga, rehefa avy nanao izany rehetra izany izy, dia noravan' i Limia mpanjaka ny valalabemandry ary nasainy niverina tany an-tranony avy ny tsirairay."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nasainy nentina teo anoloan' i Amôna ny takelaka izay nitahiry ny rakitsoratry ny olony hatramin' ny fotoana izay nandaozany ny tanin' i Zarahemlà mba hahazoany mamaky azy ireny."},{"vNo":6,"txt":"Ankehitriny, raha vantany vao avy namaky ny rakitsoratra i Amôna, dia nanadina azy ny mpanjaka hahafantarana raha mahay mandika teny izy, ary niteny taminy i Amôna fa tsy mahay izy."},{"vNo":7,"txt":"Ary hoy ny mpanjaka taminy: Rehefa nalahelo noho ny fahorian' ny oloko aho, dia nasaiko nandeha nankany an-tany foana ny telo amby efapolo tamin' ny oloko mba hahitany ny tanin' i Zarahemlà mba hahazoanay miantso ny rahalahinay hanafaka anay hiala amin' ny fanandevozana."},{"vNo":8,"txt":"Ary very tany an-tany foana nandritra ny andro maro izy ireo, ka na dia nazoto aza izy ireo dia tsy nahita ny tanin' i Zarahemlà fa niverina teto amin' ity tany ity, rehefa avy nandeha tao amin' ny tany iray tao anivon' ny rano maro, rehefa avy nahita tany iray izay rakotry ny taolan' olona sy ana biby, ary koa rakotry ny trano rava isan-karazany, rehefa avy nahita tany iray izay efa nonenan' ny mponina maro toy ny miaramilan' i Isiraely."},{"vNo":9,"txt":"Ary ho fanambarana fa ny zavatra izay nolazain' izy ireo dia marina dia efa nentin' izy ireo nody ny takelaka efatra amby roapolo izay feno soratra voasokitra, ary ireny dia vita tamin' ny volamena tsy misy fangarony."},{"vNo":10,"txt":"Ary indro koa, efa nentin' izy ireo ny saron-tratra izay lehibe, ary izany dia vita tamin' ny varahina sy varahinamena, ary voatahiry tsara tokoa."},{"vNo":11,"txt":"Ary koa, efa nentin' izy ireo ny sabatra izay efa simba ny fitanana azy, ary ny lelany efa lanin' ny harafesenina; ary tsy nisy na dia iray aza teo amin' ny tany, izay afaka nandika ny teny na ny soratra voasokitra izay teo amin' ny takelaka. Izany no nilazako taminao hoe: Mahay mandika teny ve ianao"},{"vNo":12,"txt":"Ary lazaiko aminao indray hoe: Moa mahalala olona izay mahay mandika teny ve ianao? Fa maniry aho ny mba handikana amin' ny fiteninay ireto rakitsoratra ireto; fa angamba izany dia hanome fahalalana ny amin' ny sisa tavela tamin' ny vahoaka izay efa nofongorana, izay niavian' ireto rakitsoratra ireto; na angamba ireto dia hanome fahalalana ny amin' izany vahoaka izay efa nofongorana izany; ary te hahalala ny anton' ny famongorana azy aho."},{"vNo":13,"txt":"Ankehitriny dia hoy i Amôna taminy: Afaka milaza aminao marina tokoa aho, ry mpanjaka ô, ny amin' ny olona iray izay mahay mandika ny rakitsoratra; fa izy dia manana izay hahafahany mijery sy mandika ny rakitsoratra rehetra izay tranainy; ary izany dia talenta avy amin' Andriamanitra. Ary ireo zavatra ireo dia antsoina hoe fandikan-teny, ary tsy misy olona afaka mijery amin' izany raha tsy didina izy, fandrao izy hijery izay tsy tokony ho hitany ary ho faty. Ary na zovy na zovy no didina hijery amin' ireo, dia izy no antsoina hoe mpahita."},{"vNo":14,"txt":"Ary indro, ny mpanjakan' ny vahoaka izay ao amin' ny tanin' i Zarahemlà no olona izay didina hanao izany zavatra izany sy manana izany talenta ambony avy amin' Andriamanitra izany."},{"vNo":15,"txt":"Ary nilaza ny mpanjaka fa ny mpahita dia lehibe kokoa noho ny mpaminany."},{"vNo":16,"txt":"Ary nilaza i Amôna fa ny mpahita dia mpanambara sy mpaminany koa; ary ny talenta izay lehibe kokoa dia tsy ho azon' ny olona raha tsy manana ny herin' Andriamanitra izy, izay tsy mety ho azon' ny olona; kanefa ny olona iray dia mety hahazo hery lehibe omena azy avy amin' Andriamanitra."},{"vNo":17,"txt":"Fa ny mpahita dia mety mahafantatra ny amin' ny zavatra izay efa lasa ary koa ny amin' ny zavatra izay ho avy, ary amin' ny alalan' ireo no hanambarana ny zava-drehetra, na ny marimarina kokoa no hanehoana ny zava-miafina, ary ny zava-nafenina dia ho tonga eo amin' ny hazavana ary ny zavatra izay tsy fantatra dia hampahafantarina amin' ny alalany ary ao koa ireo zavatra hampahafantarina amin' ny alalany, ireo izay tsy azo fantarina amin' ny fomba hafa."},{"vNo":18,"txt":"Dia toy izany no namatsian' Andriamanitra fitaovana, izay hahazoan' ny olona manao fahagagana mahery amin' ny alalan' ny finoana; noho izany izy dia ho tombontsoa lehibe ho an' ny mpiara-belona aminy."},{"vNo":19,"txt":"Ary ankehitriny, rehefa avy namarana ny filazana ireo teny ireo i Amôna, dia nifaly fatratra tokoa ny mpanjaka ary nanati-tsaotra an' Andriamanitra, nanao hoe: Tsy isalasalana fa mistery lehibe no voatahiry ao anatin' ireto takelaka ireto, ary ireo fandikan-teny ireo dia tsy isalasalana fa efa nomanina noho ny fikasana hamelabelatra izany mistery rehetra izany amin' ny zanak' olombelona."},{"vNo":20,"txt":"Endrey mahatalanjona ny asan' ny Tompo ary endrey ny faharipony amin' ny olony; eny, ary endrey ny fahajambana sy ny fahadontoan' ny sain' ny zanak' olombelona; fa tsy te hikatsaka ny fahendrena izy sady tsy maniry izany hanapaka azy!"},{"vNo":21,"txt":"Eny, toy ny andiana biby kaodikaody izay mandositra ny mpiandry izy, ary mihahaka sy enjehina ary atelin' ny bibidia avy any an' ala."}]}