{"heading":"Nitarika andiany iray avy tany Zarahemlà i Zenifa mba hizaka ny tany ao Lehia-Nefia—Namela azy ireo handova ny tany ny mpanjaka Lamanita—Nisy ady teo amin' ny Lamanita sy ny vahoakan' i Zenifa. Tokony ho 200–187 talohan' i j.k.","sectionHeading":"Ny Rakitsoratr' i Zenifa—Tantaran' ny olony, hatramin' ny fotoana nandaozany ny tanin' i Zarahemlà ka hatramin' ny fotoana nanafahana azy hiala teo an-tànan' ny Lamanita.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Môsià 9","prevTitle":"Môsià 8","nextTitle":"Môsià 10","verses":[{"vNo":1,"txt":"Izaho Zenifa, rehefa avy nampianarina tamin' ny fitenin' ny Nefita rehetra sy rehefa nahazo fahalalana ny amin' ny tanin' i Nefia na ny tany lova santatr' ireo razanay ary rehefa avy nalefa ho toy ny mpitsikilo teo anivon' ny Lamanita mba hahafahako mitsikilo ny heriny mba hahazoan' ny miaramilanay manafika azy sy mamongotra azy—nefa nony nahita izay tsara teo aminy aho dia naniry ny tsy hamongorana azy."},{"vNo":2,"txt":"Noho izany aho dia nifanditra tamin' ny rahalahiko tany an-tany foana, satria tiako ny hanaovan' ny mpanapaka anay dina aminy; kanefa noho izy lehilahy kiriana sy lian-dra, dia nodidiany ny hamonoana ahy; nefa dia voavonjy aho noho ny fandatsahan-dra be; fa ny ray niady nanohitra ny ray, ny rahalahy nanohitra ny rahalahy mandra-paharingan' ny ankamaroan' ny miaramilanay tany an-tany foana; ary izahay, ireo taminay izay voatsimbina, dia niverina tany an-tanin' i Zarahemlà mba hitantara ny zava-nanjo amin' ny vadiny sy ny zanany avy."},{"vNo":3,"txt":"Ary, noho izaho mbola naniry mafy ny handova ny tanindrazanay, dia novoriako izay rehetra naniry ny handeha hiakatra mba hizaka ny tany, ary dia natombokay indray ny dianay nankany an-tany foana mba handeha hiakatra any amin' ilay tany; nefa dia namely anay ny mosary sy ny fahoriana mangidy; satria nitaredretra tamin' ny fahatsiarovana ny Tompo Andriamanitray izahay."},{"vNo":4,"txt":"Kanefa, rehefa avy nirenireny andro maro tany an-tany foana izahay, dia nanangana ny lainay teo amin' ny toerana izay namonoana ny rahalahinay, izay akaikin' ny tanindrazanay."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nandeha indray aho niaraka tamin' ny oloko efa-dahy ho ao an-tanàna, nankao amin' ny mpanjaka, mba hahazoako mahalala ny amin' ny toe-tsain' ny mpanjaka sy mba hahazoako mahalala raha toa aho ka mahazo miditra miaraka amin' ny oloko ary mizaka ny tany amim-pilaminana."},{"vNo":6,"txt":"Ary nankao amin' ny mpanjaka aho ary nanao dina tamiko izy mba hahazoako mizaka ny tanin' i Lehia-Nefia sy ny tanin' i Silôma."},{"vNo":7,"txt":"Ary nodidiany koa ny tokony hialan' ny olony amin' ny tany, ary dia niditra ny tany izaho sy ny oloko mba hahazoanay mizaka izany."},{"vNo":8,"txt":"Ary rafitra izahay nanorina trano sy namboatra ny mandan' ny tanàna, eny, na dia ny mandan' ny tanànan' i Lehia-Nefia sy ny tanànan' i Silôma izany."},{"vNo":9,"txt":"Ary nanomboka namboly ny tany izahay, eny, dia tamin' ny karazana masomboly rehetra, na tamin' ny voan-katsaka izany, na tamin' ny varimbazaha, na tamin' ny karazam-barimbazaha, na tamin' ny neasy, na tamin' ny seoma, na tamin' ny voan' ny karazam-boankazo rehetra; ary nanomboka nihamaro izahay sy niroborobo teo amin' ny tany."},{"vNo":10,"txt":"Ankehitriny dia hafetsena sy fitaka ny an' i Lamàna mpanjaka, fa ny hamarina ny oloko any amin' ny fanandevozana no nanomezany ny tany mba hahazoanay mizaka izany."},{"vNo":11,"txt":"Noho izany ny zava-nitranga, rehefa nonina teo amin' ny tany nandritra ny roa ambin' ny folo taona izahay, dia nanomboka ho tsy tafandry mandry i Lamàna mpanjaka fandrao mety hisy fomba hampahery ny oloko eo amin' ny tany ka tsy ho azony resena izy ary havarina any amin' ny fanandevozana izy."},{"vNo":12,"txt":"Ankehitriny dia olona kamo sy mpanompo sampy izy; noho izany dia niriany ny hamarina anay any amin' ny fanandevozana mba hahazoany manaram-po amin' ny asan' ny tànanay; eny mba hahazoan' ny tenany mivoky amin' ny biby fiompy eny an-tsahanay."},{"vNo":13,"txt":"Noho izany, ny zava-nitranga dia nanomboka nambosy ny olony i Lamàna mpanjaka mba hifandirany amin' ny oloko; hany ka nanomboka nisy ady sy fifandirana teo amin' ny tany."},{"vNo":14,"txt":"Fa tamin' ny fahatelo ambin' ny folon' ny taona nanjakako teo amin' ny tanin' i Nefia lavitra tany atsimon' ny tanin' i Silôma, raha mbola nampisotro rano sy nampiraoka ahitra ny biby fiompiny ary namboly ny taniny ny oloko, dia nanafika azy ny andiana Lamanita maro ary rafitra namono azy sy nifaoka ny biby fiompiny sy ny katsaka teny an-tsahany."},{"vNo":15,"txt":"Eny, ary ny zava-nitranga dia nandositra izy rehetra izay tsy tratra, eny, hatrany an-tanànan' i Nefia, ary niantso ahy hiaro azy."},{"vNo":16,"txt":"Ary ny zava-nitranga dia izaho no namatsy azy tamin' ny tsipìka sy tamin' ny zanatsipìka ary tamin' ny sabatra sy tamin' ny simetera, ary tamin' ny kibay sy tamin’ ny antsamotady, ary tamin' izay rehetra mety ho karazam-piadiana izay azonay namboarina, ary izaho sy ny oloko dia nivoaka hiady tamin' ny Lamanita."},{"vNo":17,"txt":"Eny, tamin' ny herin' ny Tompo no nandehananay niady tamin' ny Lamanita; fa izaho sy ny oloko dia nahery nitalaho tokoa tamin' ny Tompo mba hanafahany anay eo an-tànan' ny fahavalonay, fa efa nifoha ho amin' ny fahatsiarovana ny fanafahana ny razanay izahay."},{"vNo":18,"txt":"Ary Andriamanitra dia nandre ny fitalahoanay sy namaly ny fivavakay; ary izahay dia nandeha tamin' ny heriny; eny, izahay dia nandeha niady tamin' ny Lamanita, ary tao anatin' ny indray andro sy indray alina izahay dia nahafaty telo amby efapolo sy telo arivo; ary izahay dia namono azy mandra-panosehanay azy hiala ny taninay."},{"vNo":19,"txt":"Ary izaho tenako mihitsy, tamin' ny tanako, no nanampy tamin' ny fandevenana ny maty taminy. Ary indro, lehibe ny alahelonay sy ny fidradradradranay fa sivy amby fitopolo sy roanjato no voavono tamin' ny rahalahinay."}]}