{"heading":"Orang yang bertobat dibaptis dan ditemani—Anggota gereja yang bertobat diampuni—Pertemuan-pertemuan dipandu melalui kuasa Roh Kudus. Kira-kira tahun 401–421 M.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku berbicara mengenai pembaptisan. Lihatlah, penatua, imam, dan pengajar dibaptis; dan mereka tidak dibaptis kecuali mereka menghasilkan buah yang pantas sehingga mereka layak untuk itu."},{"vNo":"2 ","txt":"Tidak juga mereka menerima siapa pun untuk baptisan kecuali mereka datang dengan hati yang hancur dan roh yang menyesal, dan bersaksi kepada gereja bahwa mereka benar-benar bertobat dari segala dosa mereka."},{"vNo":"3 ","txt":"Dan tak seorang pun diterima untuk baptisan kecuali mereka mengambil ke atas diri mereka nama Kristus, memiliki kebulatan tekad untuk melayani-Nya sampai akhir."},{"vNo":"4 ","txt":"Dan setelah mereka diterima untuk baptisan, dan digerakkan dan dibersihkan oleh kuasa Roh Kudus, mereka terbilang di antara umat gereja Kristus; dan nama mereka dicatat, agar mereka boleh diingat dan dipelihara oleh firman Allah yang baik, untuk memelihara mereka pada jalan yang benar, untuk memelihara mereka secara berkelanjutan berjaga untuk doa, bersandar hanya pada jasa Kristus, yang adalah pemrakarsa dan penyempurna iman mereka."},{"vNo":"5 ","txt":"Dan gereja sering bertemu bersama, untuk berpuasa dan berdoa, dan untuk berbicara satu sama lain mengenai kesejahteraan jiwa mereka."},{"vNo":"6 ","txt":"Dan mereka sering bertemu bersama untuk mengambil roti dan air anggur, sebagai ingatan akan Tuhan Yesus."},{"vNo":"7 ","txt":"Dan mereka ketat untuk menepati agar hendaknya tidak ada kedurhakaan di antara mereka; dan barang siapa didapati berbuat kedurhakaan, dan tiga saksi bagi gereja mengecam mereka di hadapan para penatua, dan jika mereka tidak bertobat, dan tidak mengaku, nama mereka dihapuskan, dan mereka tidak terbilang di antara umat Kristus."},{"vNo":"8 ","txt":"Tetapi sesering mereka bertobat dan mengupayakan pengampunan, dengan maksud yang sungguh-sungguh, mereka diampuni."},{"vNo":"9 ","txt":"Dan pertemuan-pertemuan mereka dipandu oleh gereja menurut cara kerja Roh, dan melalui kuasa Roh Kudus; karena sebagaimana kuasa Roh Kudus menuntun mereka apakah untuk berkhotbah, atau untuk mengimbau, atau untuk berdoa, atau untuk memohon, atau untuk bernyanyi, demikianlah itu dilakukan."}]}