{"heading":"Ajakan diberikan untuk masuk ke peristirahatan Tuhan—Berdoalah dengan maksud yang sungguh-sungguh—Roh Kristus memungkinkan manusia untuk mengetahui yang baik dari yang jahat—Setan membujuk manusia untuk menyangkal Kristus dan melakukan yang jahat—Para nabi menyatakan kedatangan Kristus—Melalui iman, mukjizat-mukjizat dikerjakan dan para malaikat melayani—Manusia hendaknya berharap untuk kehidupan kekal dan mengikatkan diri pada kasih amal. Kira-kira tahun 401–421 M.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":"Dan sekarang, aku, Moroni, menuliskan sedikit perkataan ayahku Mormon, yang dia ucapkan mengenai iman, harapan, dan kasih amal; karena menurut cara ini dia berbicara kepada orang-orang, sewaktu dia mengajar mereka di dalam sinagoge yang telah mereka bangun untuk tempat ibadat."},{"vNo":2,"txt":"Dan sekarang, aku, Mormon, berbicara kepadamu, saudara-saudara terkasihku; dan adalah karena kasih karunia Allah Bapa, dan Tuhan kita Yesus Kristus, dan kehendak kudus-Nya, karena karunia pemanggilan-Nya kepadaku, maka aku diizinkan untuk berbicara kepadamu pada waktu ini."},{"vNo":3,"txt":"Karenanya, aku hendak berbicara kepadamu yang adalah dari gereja, yang adalah para pengikut Kristus yang damai, dan yang telah mendapatkan cukup harapan yang melaluinya kamu dapat masuk ke dalam peristirahatan Tuhan, sejak waktu ini seterusnya sampai kamu akan beristirahat bersama-Nya di dalam surga."},{"vNo":4,"txt":"Dan sekarang, saudara-saudaraku, aku menilai hal-hal ini tentang kamu karena jalanmu yang damai bersama anak-anak manusia."},{"vNo":5,"txt":"Karena aku ingat firman Allah yang berfirman melalui pekerjaan mereka kamu akan mengenali mereka; karena jika pekerjaan mereka baik, maka mereka adalah baik juga."},{"vNo":6,"txt":"Karena lihatlah, Allah telah berfirman orang yang jahat tidak dapat melakukan apa yang baik; karena jika dia mempersembahkan suatu pemberian, atau berdoa kepada Allah, kecuali dia akan melakukannya dengan maksud yang sungguh-sungguh itu tidak menguntungkan dirinya apa pun."},{"vNo":7,"txt":"Karena lihatlah, itu tidak dianggap baginya sebagai kebenaran."},{"vNo":8,"txt":"Karena lihatlah, jika orang yang jahat memberikan pemberian, dia melakukannya dengan enggan; karenanya akan dianggap baginya sama seolah-olah dia telah menahan pemberian itu; karenanya dia dianggap jahat di hadapan Allah."},{"vNo":9,"txt":"Dan demikian juga dianggap jahat bagi seseorang, jika dia akan berdoa tetapi tidak dengan maksud hati yang sungguh-sungguh; ya, dan itu tidak menguntungkan dirinya apa pun, karena Allah tidak menerima yang demikian."},{"vNo":10,"txt":"Karenanya, orang yang jahat tidak dapat melakukan apa yang baik; tidak juga dia akan memberikan pemberian yang baik."},{"vNo":11,"txt":"Karena lihatlah, sumber air yang pahit tidak dapat menghasilkan air yang baik; tidak juga dapat sebuah sumber air yang baik menghasilkan air yang pahit; karenanya, seseorang yang adalah hamba iblis tidak dapat mengikuti Kristus, dan jika dia mengikuti Kristus dia tidak dapat menjadi hamba iblis."},{"vNo":12,"txt":"Karenanya, segala sesuatu yang baik datang dari Allah; dan apa yang jahat datang dari iblis; karena iblis adalah musuh bagi Allah, dan berperang melawan-Nya secara berkelanjutan, dan mengajak dan membujuk untuk berdosa, dan untuk melakukan apa yang jahat secara berkelanjutan."},{"vNo":13,"txt":"Tetapi lihatlah, apa yang dari Allah mengajak dan membujuk untuk melakukan yang baik secara berkelanjutan; karenanya, setiap hal yang mengajak dan membujuk untuk melakukan yang baik, dan untuk mengasihi Allah, dan untuk melayani-Nya, diihami oleh Allah."},{"vNo":14,"txt":"Karenanya, indahkanlah, saudara-saudara terkasihku, agar kamu tidak menilai apa yang jahat adalah dari Allah, atau apa yang baik dan dari Allah adalah dari iblis."},{"vNo":15,"txt":"Karena lihatlah, saudara-saudaraku, diberikan kepadamu untuk menilai, agar kamu boleh tahu yang baik dari yang jahat; dan cara untuk menilai adalah sama gamblangnya, agar kamu boleh tahu dengan suatu pengetahuan yang sempurna, seperti siang hari dari malam yang gelap."},{"vNo":16,"txt":"Karena lihatlah, Roh Kristus diberikan kepada setiap orang, agar dia boleh tahu yang baik dari yang jahat; karenanya, aku memperlihatkan kepadamu cara untuk menilai; karena setiap hal yang mengajak untuk melakukan yang baik, dan untuk membujuk untuk percaya kepada Kristus, dikirim melalui kuasa dan karunia Kristus; karenanya kamu boleh tahu dengan suatu pengetahuan yang sempurna itu adalah dari Allah."},{"vNo":17,"txt":"Tetapi apa pun yang membujuk manusia untuk melakukan yang jahat, dan tidak percaya kepada Kristus, dan menyangkal-Nya, dan tidak melayani Allah, maka kamu boleh tahu dengan suatu pengetahuan yang sempurna itu adalah dari iblis; karena dengan cara inilah iblis bekerja, karena dia tidak membujuk orang untuk melakukan yang baik, tidak, tidak seorang pun; tidak juga para malaikatnya; tidak juga mereka yang menjadikan diri mereka tunduk kepadanya."},{"vNo":18,"txt":"Dan sekarang, saudara-saudaraku, melihat bahwa kamu mengetahui terang yang melaluinya kamu boleh menilai, yang terang itu adalah terang Kristus, pastikanlah agar kamu tidak menghakimi dengan keliru; karena dengan penghakiman yang sama itu yang dengannya kamu menghakimi kamu juga akan dihakimi."},{"vNo":19,"txt":"Karenanya, aku memohon darimu saudara-saudara, agar kamu hendaknya menyelidiki dengan tekun dalam terang Kristus agar kamu boleh tahu yang baik dari yang jahat; dan jika kamu akan berpegang pada setiap hal yang baik, dan tidak mengecamnya, kamu tentunya akan menjadi anak Kristus."},{"vNo":20,"txt":"Dan sekarang, saudara-saudaraku, bagaimana mungkin bahwa kamu dapat berpegang pada setiap hal yang baik?"},{"vNo":21,"txt":"Dan sekarang, aku sampai pada iman itu, yang mengenainya aku katakan aku akan berbicara; dan aku akan memberi tahu kamu cara dengan apa kamu boleh berpegang pada setiap hal yang baik."},{"vNo":22,"txt":"Karena lihatlah, Allah mengetahui segala sesuatu, berada dari keabadian ke keabadian, lihatlah, Dia mengutus para malaikat untuk melayani anak-anak manusia, untuk menyatakan mengenai kedatangan Kristus; dan di dalam Kristus akan datang setiap hal yang baik."},{"vNo":23,"txt":"Dan Allah juga memaklumkan kepada para nabi, melalui mulut-Nya sendiri, bahwa Kristus akan datang."},{"vNo":24,"txt":"Dan lihatlah, ada berbagai ragam cara yang melaluinya Dia menyatakan sesuatu kepada anak-anak manusia, yang adalah baik; dan segala sesuatu yang baik datang dari Kristus; jika tidak manusia terjatuh, dan tidak dapat ada apa yang baik datang kepada mereka."},{"vNo":25,"txt":"Karenanya, melalui pelayanan para malaikat, dan melalui setiap firman yang keluar dari mulut Allah, manusia mulai menjalankan iman kepada Kristus; dan demikianlah melalui iman, mereka berpegang pada setiap hal yang baik; dan demikianlah itu adanya sampai kedatangan Kristus."},{"vNo":26,"txt":"Dan setelah Dia datang manusia juga diselamatkan melalui iman pada nama-Nya; dan melalui iman, mereka menjadi putra Allah. Dan sepasti Kristus hidup Dia memfirmankan firman ini kepada leluhur kita, memfirmankan: Apa pun yang akan kamu minta kepada Bapa dalam nama-Ku, yang adalah baik, dalam iman memercayai bahwa kamu akan menerima, lihatlah, itu akan terjadi kepadamu."},{"vNo":27,"txt":"Karenanya, saudara-saudara terkasihku, apakah mukjizat telah berhenti karena Kristus telah naik ke surga, dan telah duduk di sisi kanan Allah, untuk menuntut dari Bapa hak-Nya atas belas kasihan yang Dia miliki atas anak-anak manusia?"},{"vNo":28,"txt":"Karena Dia telah memenuhi tujuan dari hukum, dan Dia menuntut hak-Nya atas diri mereka semua yang memiliki iman kepada-Nya; dan mereka yang memiliki iman kepada-Nya akan mengikatkan diri pada setiap hal yang baik; karenanya Dia membela perkara anak-anak manusia; dan Dia berdiam secara kekal di dalam surga."},{"vNo":29,"txt":"Dan karena Dia telah melakukan ini, saudara-saudara terkasihku, apakah mukjizat-mukjizat telah berhenti? Lihatlah aku berkata kepadamu, Tidak; tidak juga para malaikat telah berhenti melayani anak-anak manusia."},{"vNo":30,"txt":"Karena lihatlah, mereka tunduk kepada-Nya, untuk melayani menurut firman perintah-Nya, memperlihatkan diri mereka kepada mereka yang beriman kuat dan berpikiran teguh dalam setiap bentuk kesalehan."},{"vNo":31,"txt":"Dan jabatan pelayanan mereka adalah untuk memanggil manusia pada pertobatan, dan untuk menggenapi dan melakukan pekerjaan perjanjian Bapa, yang telah Dia buat kepada anak-anak manusia, untuk mempersiapkan jalan di antara anak-anak manusia, dengan memaklumkan firman Kristus kepada bejana-bejana terpilih Tuhan, agar mereka boleh memberikan kesaksian tentang Dia."},{"vNo":32,"txt":"Dan dengan melakukan demikian, Tuhan Allah mempersiapkan jalan agar sisa manusia boleh memiliki iman kepada Kristus, agar Roh Kudus boleh memiliki tempat dalam hati mereka, menurut kuasa dari-Nya; dan dengan cara inilah dilaksanakanlah oleh Bapa, perjanjian yang telah Dia buat kepada anak-anak manusia."},{"vNo":33,"txt":"Dan Kristus telah berfirman: Jika kamu akan memiliki iman kepada-Ku kamu akan memiliki kuasa untuk melakukan apa pun yang adalah arif menurut-Ku."},{"vNo":34,"txt":"Dan Dia telah berfirman: Bertobatlah kamu segenap ujung bumi, dan datanglah kepada-Ku, dan dibaptislah dalam nama-Ku, dan milikilah iman kepada-Ku, agar kamu boleh diselamatkan."},{"vNo":35,"txt":"Dan sekarang, saudara-saudara terkasihku, jika inilah keadaannya bahwa hal-hal ini adalah benar yang telah aku katakan kepadamu, dan Allah akan memperlihatkan kepadamu, dengan kuasa dan kemuliaan yang besar pada hari terakhir, bahwa itu adalah benar, dan jika itu adalah benar apakah masa kemukjizatan telah berhenti?"},{"vNo":36,"txt":"Atau apakah para malaikat telah berhenti menampakkan diri kepada anak-anak manusia? Atau apakah Dia telah menahan kuasa Roh Kudus dari mereka? Atau akankah Dia, selama waktu akan berlangsung, atau bumi akan bertahan, atau akan ada satu orang di atas permukaannya untuk diselamatkan?"},{"vNo":37,"txt":"Lihatlah aku berkata kepadamu, Tidak; karena melalui imanlah bahwa mukjizat dikerjakan; dan melalui imanlah bahwa para malaikat memperlihatkan diri dan melayani manusia; karenanya, jika hal-hal ini berhenti celakalah anak-anak manusia, karena itu adalah karena ketidakpercayaan, dan semua adalah sia-sia."},{"vNo":38,"txt":"Karena tak seorang pun dapat diselamatkan, menurut firman Kristus, kecuali mereka akan memiliki iman pada nama-Nya; karenanya, jika hal-hal ini telah berhenti, maka iman juga telah berhenti; dan menyeramkanlah keadaan manusia, bagi mereka seakan-akan tidak pernah ada penebusan yang dibuat."},{"vNo":39,"txt":"Tetapi lihatlah, saudara-saudara terkasihku, aku menilai apa yang lebih baik tentang kamu, karena aku menilai bahwa kamu memiliki iman kepada Kristus karena kelembutan hatimu; karena jika kamu tidak memiliki iman kepada-Nya maka kamu tidaklah patut untuk terbilang di antara umat gereja-Nya."},{"vNo":40,"txt":"Dan lagi, saudara-saudara terkasihku, aku akan berbicara kepadamu mengenai harapan. Bagaimanakah mungkin bahwa kamu dapat memperoleh iman, kecuali kamu akan memiliki harapan?"},{"vNo":41,"txt":"Dan apakah itu yang akan kamu harapkan? Lihatlah aku berkata kepadamu bahwa kamu akan memiliki harapan melalui pendamaian Kristus dan kuasa kebangkitan-Nya, untuk dibangkitkan pada kehidupan yang kekal, dan ini karena imanmu kepada-Nya menurut janji."},{"vNo":42,"txt":"Karenanya, jika seseorang memiliki iman dia mestilah perlu memiliki harapan; karena tanpa iman tidak dapat ada harapan apa pun."},{"vNo":43,"txt":"Dan lagi, lihatlah aku berkata kepadamu bahwa dia tidak dapat memiliki iman dan harapan, kecuali dia akan lembut hati, dan rendah hati."},{"vNo":44,"txt":"Jika demikian, iman dan harapannya adalah sia-sia, karena tak seorang pun dapat diterima di hadapan Allah, kecuali yang lembut hati dan rendah hati; dan jika seseorang lembut hati dan rendah hati, dan mengakui melalui kuasa Roh Kudus bahwa Yesus adalah Kristus, dia mestilah perlu memiliki kasih amal; karena jika dia tidak memiliki kasih amal dia bukanlah apa-apa; karenanya dia mestilah perlu memiliki kasih amal."},{"vNo":45,"txt":"Dan kasih amal itu panjang sabar, dan adalah baik hati, dan tidak merasa iri, dan adalah tidak congkak, tidak mengupayakan baginya sendiri, adalah tidak dengan mudah terhasut, tidak berpikir yang jahat, dan tidak bersukacita dalam kedurhakaan tetapi bersukacita dalam kebenaran, menanggung segala sesuatu, memercayai segala sesuatu, mengharap segala sesuatu, bertahan dalam segala sesuatu."},{"vNo":46,"txt":"Karenanya, saudara-saudara terkasihku, jika kamu tidak memiliki kasih amal, kamu bukanlah apa-apa, karena kasih amal tidak pernah gagal. Karenanya, ikatkanlah diri pada kasih amal, yang adalah terbesar dari segalanya, karena segala sesuatu mestilah gagal—"},{"vNo":47,"txt":"Tetapi kasih amal adalah kasih murni Kristus, dan itu bertahan selamanya; dan barang siapa didapati memilikinya pada hari terakhir, akan baik-baik saja dengannya."},{"vNo":48,"txt":"Karenanya, saudara-saudara terkasihku, berdoalah kepada Bapa dengan sekuat tenaga hati, agar kamu boleh dipenuhi dengan kasih ini, yang telah Dia limpahkan kepada semua yang adalah pengikut sejati Putra-Nya, Yesus Kristus; agar kamu boleh menjadi para putra Allah; agar ketika Dia akan memperlihatkan diri kita akan menjadi seperti Dia, karena kita akan melihat-Nya sebagaimana Dia adanya; agar kita boleh memiliki harapan ini; agar kita boleh dimurnikan bahkan seperti Dia adalah murni. Amin."}]}