{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Ew Mwochomwochen Awewe usun ewe Puken Mormon","verses":[{"txt":"Ewe Puken Mormon a ew uruo mi pin usun ekkoch aramas non Merika me nom me a makketiw won ekkewe seleichen mecha. Ruanu sokkun mecha seleich ra kapas usun me non pwisin ewe puk:"},{"txt":"Ekkewe Seleichen Nifai, minne ra ru sokkun: ekkewe kukkun seleich me ekkewe chowatten seleich. Ekkewe akkom ra awiisa ngeni angangen ngun me ewe afanafanen me asukunen ekkewe soufos, nge ekkewe ekkoch seleich ra masoweni ew uruon angangen fonufan an ekkewe aramas mwokutukut (1 Nifai 9:2–4). Seni ewe fansoun Mosaia, nge ekkewe chowatte seleich ra pwan masoweni mettochun ngun mi fokkun auchea."},{"txt":"Ekkewe Seleichen Mormon, minne a masoweni ew ammwochun uruo me ren Mormon seni ekkewe chowatten seleichen Nifai, ren chommong awewe. Ekkei seleich ra pwan masoweni ew soposopun ewe uruo me ren Mormon me pwan ekkoch mi kapachenong me ren noun we anuon Moronai."},{"txt":"Ekkewe Seleichen Ether, ra ngenikich ew uruon ekkewe chon Jared. Ei uruo a ammwochono me ren Moronai, ewe a apachanong pwisin mefian me achufengeni ewe uruo ngeni ewe unusenapen uruo fan ewe it “Puken Ether.”"},{"txt":"Ekkewe Seleichen Brass ekkewe aramasen Liai ra nukeato seni Jerusalem non 600 Ier Mwen Kraist. Ra masoweni “ekkewe nimu puken Moses, … me pwan ew uruon ekkewe chon Jew seni nepoputan, … feitiw ngeni nepoputan ewe muun Zedekiah, kingen Judah; me pwan ekkewe osini ren ekkewe soufos mi fel” (1 Nifai 5:11–13). Chommong kapas seni ekkoch ekkei seleich, ra anniwini kapasen Isaiah me ekkoch soufosun non ewe Paipen me soufos rese nom non ewe Paipen, ra pwato non ewe Puken Mormon."},{"txt":"Ewe Puken Mormon a masoweni engon me nimu unusenapen sopun ika kinikin, ra fateno, tiwenon chok ew, pwe ir puk, ra eiteit seni itan ewe meinapen chon makkei. Ewe aewin kinikin (ekkewe aewin wonu puk, sopono ren Omnai) a ew awewen kapas seni ekkewe kukkun seleichen Nifai. Nefinen ekkewe puken Omnai me Mosaia a ew kinikin mi kapachenong a iteni Ekkewe Kapasen Mormon. Ei kapachenong mi apacha fengeni ewe uruo a mak won ekkewe kukkun seleich me an Mormon we ammwochun ekkewe chowatten seleich."},{"txt":"Ewe nangataman kinikin, seni Mosaia ngeni Mormon sopun 7, a ew awewen kapasen ekkewe chowatten seleichen Nifai Mormon a ammwochano. Ewe amuchunon kinikin, seni Mormon sopun 8 tori ewe nesoponon ewe puk, a mak seni noun Mormon we anuon Moronai, ewe, mwirin an awesano ewe uruon manauan seman we, a fori ew ammwochun uruon ekkewe chon Jared (epwe ewe puken Ether) me mwirin a apachata ekkewe kinikin a iteni ewe puken Moronai."},{"txt":"Non ika arap ngeni ewe fansoun Ierin ewe Samon 421, Moronai, ewe amuchunon noun ekkewe chon Nifai soufos me sou uruo, a eppungano ekkewe uruo mi pin me opareno ngeni ewe Samon, pwe repwe weireto non ekkewe ranin soponon, usun a fen osini seni ewe mongungun Kot seni Noun kewe soufosun nom. Non ewe fansoun Ierin ewe Samon 1823, ei pwan chok Moronai, nge a emon aramasen chon nang mi manausefan, a churi ewe Soufos Joseph Smith me mwirinon a ngeni i ekkewe seleich mi mak."},{"txt":"Usun ei tappin mak: Ewe aewin peichen itenap, mwen chok ekkewe masowan peich, a angei seni ekkewe seleich me ew kinikinin ewe mak mi monomon. Nepoputan rese mak non pereinging, usun non I Nifai me mwen chok Mosaia sopun 9, ir pwan kinikinin ewe mak mi monomon. Nepoputan ra mak non pereinging, usun non ekkewe sopun itenap, resap aewin ngeni ewe mak nge ra chok aninisin kaeo ra kapachenong ren mecheresin annea. Ekkoch kukkun muan non ewe kapas ra fen soposopono non ekkewe akkomwen tappin mak ngeni ewe Puken Mormon a mak non Kapasen Merika. Ei tappin mak a masoweni ekkewe ekkesiwin ra nikinikin pung pwe repwe fori ewe nongonongen mettoch repwe nono chok ngeni ekkewe akkomwen chön toropwe me mwen ar repwe makkeno me ekkewe akkomwen tappin mak ra kapung me ren ewe Soufos Joseph Smith."},{"txt":"Ekkoch kukkun muan non ewe kapas ra fen soposopono non ekkewe akkomwen tappin mak ngeni ewe Puken Mormon a mak non Kapasen Merika. Ei tappin mak a masoweni ekkewe ekkesiwin ra nikinikin pung pwe repwe fori ewe nongonongen mettoch repwe nono chok ngeni ekkewe akkomwen chön toropwe me mwen ar repwe makkeno me ekkewe akkomwen tappin mak ra kapung me ren ewe Soufos Joseph Smith."}]}