{"heading":"Многи Нефијци се селе у земљу на северу – Они граде куће од цемента и воде многе записе – Десетине хиљада су обраћене и крштене – Реч Божја води људе ка спасењу – Нефи, Хеламанов син, попуњава судијску столицу. Око 49.–39. год. пре Христа.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Хеламан 3","verses":[{"vNo":"1 ","txt":"И ево, догоди се да почетком четрдесет и треће године владавине судија не беше сукоба међу народом Нефијевим, осим мало охолости која постојаше у цркви, што доведе до малих расправа међу народом, а те ствари беху решене крајем четрдесет и треће године."},{"vNo":"2 ","txt":"И не беше сукоба међу народом четрдесет и четврте године, ни четрдесет и пете године не беше много сукоба."},{"vNo":"3 ","txt":"И догоди се четрдесет и шесте, да, беше много сукоба и много раздора, због чега беше веома много оних који напустише земљу Зарахемлу и одоше у земљу на северу да баштине ту земљу."},{"vNo":"4 ","txt":"И они пређоше силно велику удаљеност, тако да дођоше до великих водених површина и многих река."},{"vNo":"5 ","txt":"Да, и они се тако проширише у све делове земље, у све оне делове који не беху опустошени и без дрвета, због многих становника који раније беху баштинили ту земљу."},{"vNo":"6 ","txt":"И ево, ни један део те земље не беше пуст, осим у погледу дрвета, али због величине уништења народа који пре беху настањивали ту земљу, беше она названа пустом."},{"vNo":"7 ","txt":"И како беше мало дрвета на лицу земаљском, отуда народ који дође поста силно вешт у прављењу цемента. Стога од цемента изграђиваху куће у којима пребиваху."},{"vNo":"8 ","txt":"И догоди се да се намножише и раширише и кренуше из земље на југу ка земљи на северу, и проширише се толико да почеше прекривати цело лице земаљско, од мора јужног до мора северног, од мора западног до мора источног."},{"vNo":"9 ","txt":"А народ који беше у земљи на северу живљаше у шаторима и кућама од цемента, и пуштаху да расте свако дрво које би изникло на лицу земаљском, како би временом имали дрво за градњу кућа својих, да, градова својих, и храмова својих, и синагога својих, и светилишта својих, и свакојаких грађевина својих."},{"vNo":"10 ","txt":"И догоди се да пошто дрво на северу беше веома ретко, они га много слаху поморским путем."},{"vNo":"11 ","txt":"И тако омогућише народу у земљи на северу да сагради многе градове, и од дрвета и од цемента."},{"vNo":"12 ","txt":"И догоди се да и многи из народа Амоновог, који беху Ламанци по рођењу, кренуше у ту земљу."},{"vNo":"13 ","txt":"И ево, много је записа о поступцима тога народа, које вођаху многи из тог народа о њима, који су подробни и веома опширни."},{"vNo":"14 ","txt":"Али гле, ни стоти део поступака тога народа, да, извештај о Ламанцима и о Нефијцима, и ратовима њиховим, и сукобима, и расправама, и проповедању њиховом, и пророштвима њиховим, и поморству њиховом, и градњи лађи њихових, и градњи храмова њихових, и синагога, и светилишта њихових, и праведности њиховој, и опакости њиховој, и убиствима њиховим, и пљачкању њиховом, и отимачини њиховој, и свакојаким одвратностима и курварствима, не може бити обухваћен у овом делу."},{"vNo":"15 ","txt":"Али гле, много је књига и много записа сваке врсте, и углавном их чуваху Нефијци."},{"vNo":"16 ","txt":"А Нефијци их предаваху с једног покољења на друго, све док не падоше у преступ и не беху убијани, пљачкани, и отерани и прогнани, и побијени, и расејани по лицу земаљском, и измешани са Ламанцима све док се више не зваху Нефијцима, поставши опаки, и дивљи, и свирепи, да, поставши чак Ламанци."},{"vNo":"17 ","txt":"А сад се поново враћам свом извештају. Оно, дакле, о чему говорах беше се десило пошто беше великих сукоба, и немира, и ратова, и расправа, међу народом Нефијевим."},{"vNo":"18 ","txt":"Заврши се четрдесет и шеста година владавине судија;"},{"vNo":"19 ","txt":"И догоди се да још увек беше велик сукоб у земљи, да, чак и четрдесет и седме године, а и четрдесет и осме године."},{"vNo":"20 ","txt":"Ипак, Хеламан попуњаваше судијску столицу са правдом и правичношћу. Да, гледаше он да држи одредбе и судове и заповести Божје, и непрестано чињаше оно што је исправно у очима Божјим. И ходаше путевима оца свога, толико да напредоваше у земљи."},{"vNo":"21 ","txt":"И догоди се да имаше два сина. Старијем даде име Нефи, а млађем, име Лехи. И почеше они расти за Господа."},{"vNo":"22 ","txt":"И догоди се да ратови и сукоби почеше у мањој мери да јењавају међу народом нефијским, крајем четрдесет и осме године владавине судија над народом Нефијевим."},{"vNo":"23 ","txt":"И догоди се да четрдесет и девете године владавине судија беше успостављен трајан мир у земљи, осим тајних савеза које разбојник Гадијантон беше сковао у настањенијим деловима земље, који у то време не беху познати онима који беху на челу владе. Стога их не искоренише из земље."},{"vNo":"24 ","txt":"И догоди се да у истој години дође до силно великог напретка у цркви, толико да беше хиљаде оних који се прикључише цркви и крстише на покајање."},{"vNo":"25 ","txt":"А напредак у цркви беше тако велик и толики благослови се излише на народ, да се и сами високи свештеници и учитељи преко мере зачудише."},{"vNo":"26 ","txt":"И догоди се да дело Господње напредоваше ка крштавању и сједињавању многих душа са црквом Божјом, да, и то на десетине хиљада."},{"vNo":"27 ","txt":"Тако можемо видети да је Господ милостив према свима онима који у искрености срца својих призивају свето име Његово."},{"vNo":"28 ","txt":"Да, тако видимо да су врата небеска отворена свима, управо онима који поверују у име Исуса Христа, који је Син Божји."},{"vNo":"29 ","txt":"Да, видимо да се сви који желе могу држати речи Божје која је жива и моћна, која ће напола раставити сва лукавства и замке и преваре ђаволове и Христовог човека превести тесним и узаним путем преко оног вечног бездана беде који је припремљен да прогута опаке –"},{"vNo":"30 ","txt":"И довести душе њихове, да, бесмртне душе њихове с десна Богу у царство небеско, да седну са Аврамом, и Исаком, и са Јаковом, и свим светим очевима нашим, да више не изађу."},{"vNo":"31 ","txt":"И те године беше трајно радовање у земљи Зарахемли и у свим крајевима унаоколо, управо у свој земљи коју Нефијци поседоваху."},{"vNo":"32 ","txt":"И догоди се да беше мир и силно велика радост остатком четрдесет и девете године. Да, и беше, такође, трајан мир и велика радост педесете године владавине судија."},{"vNo":"33 ","txt":"И педесет и прве године владавине судија такође беше мир, осим охолости која се поче увлачити у цркву – не у цркву Божју, већ у срца људи који изјављиваху да припадају цркви Божјој –"},{"vNo":"34 ","txt":"И они се узнесоше у охолости, све до прогона многих од браће своје. Ево, беше то велико зло које учини да понизнији део народа поднесе велике прогоне и да се пробија кроз велику невољу."},{"vNo":"35 ","txt":"Ипак, они често беху постили и молили се, и постајаху све јачи и јачи у понизности својој, и све чвршћи и чвршћи у вери у Христа, до испуњења душа својих радошћу и утехом, да, све до очишћења и посвећења срца својих, а то посвећење дође због тога што препустише Богу срца своја."},{"vNo":"36 ","txt":"И догоди се да се и педест и друга година заврши у миру, осим силно велике охолости која обузе срца људи. А беше то због њиховог силно великог богатства и напретка њиховог у земљи. А она се повећаваше из дана у дан."},{"vNo":"37 ","txt":"И догоди се да педесет и треће године владавине судија, умре Хеламан, а његов старији син Нефи поче да влада уместо њега. И догоди се да он попуњаваше судијску столицу са правдом и правичношћу. Да, и он држаше заповести Божје и ходаше путевима оца свога."}]}