{"heading":"Нефијски одметници и Ламанци удружују снаге и освајају земљу Зарахемлу – Нефијски порази долазе због њихове опакости – Црква опада, а народ постаје слаб попут Ламанаца. Око 38.–30. год. пре Христа.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Хеламан 4","verses":[{"vNo":"1 ","txt":"И догоди се да педесет и четврте године беше много расправа у цркви, а беше и сукоб међу народом, толико да беше велико крвопролиће."},{"vNo":"2 ","txt":"A побуњени део беше побијен и протеран из земље, и они одоше цару ламанском."},{"vNo":"3 ","txt":"И догоди се да они настојаху да подстакну Ламанце на рат против Нефијаца, али гле, Ламанци беху силно уплашени, толико да не хтедоше да послушају речи тих одметника."},{"vNo":"4 ","txt":"Али, догоди се да педесет и шесте године владавине судија беше неких одметника који од Нефијаца одоше Ламанцима и са оним другима успеше да их подстакну на срџбу против Нефијаца. И те године сви они се припремаху за рат."},{"vNo":"5 ","txt":"А педесет и седме године сиђоше у битку против Нефијаца, и започеше дело смрти, да, тако да педесет и осме године владавине судија успеше у освајању земље Зарахемле, да, а и свих земаља, све до земље која беше у близини земље Изобиље."},{"vNo":"6 ","txt":"А Нефијци и војске Моронихине беху потиснути све до земље Изобиље."},{"vNo":"7 ","txt":"И тамо се утврдише против Ламанаца, од западног мора па све до источног. А за Нефијце то беше дан хода, на линији коју беху утврдили и на коју поставише војске своје да бране земљу своју на северу."},{"vNo":"8 ","txt":"И тако ти нефијски одметници, уз помоћ бројне војске ламанске, беху добили сав посед нефијски који беше у земљи на југу. А све то беше учињено педесет и осме и девете године владавине судија."},{"vNo":"9 ","txt":"И догоди се да шездесете године владавине судија Морониха са својим војскама успе у добијању многих делова земље. Да, они поново освојише многе градове који беху пали у руке Ламанаца."},{"vNo":"10 ","txt":"И догоди се да шездесет и прве године владавине судија успеше у враћању чак половине свих поседа својих."},{"vNo":"11 ","txt":"Ево, тај велик губитак за Нефијце и велик покољ који беше међу њима, не би се догодили да не беше опакости њихове и одвратности њихове које беху међу њима. Да, а тога беше и међу онима који изјављиваху да припадају цркви Божјој."},{"vNo":"12 ","txt":"А беше то због охолости срца њихових, због силног богатства њиховог. Да, беше то због њиховог угњетавања сиромашних, ускраћивања хране њихове гладнима, због ускраћивања одеће њихове голима, и ударања по образу понизне браће њихове, ругања ономе што је свето, порицања духа пророштва и откривења, убијања, пљачкања, лагања, крађе, прељубе, устајања на велике сукобе, и бежања у земљу Нефи, међу Ламанце."},{"vNo":"13 ","txt":"А због те своје велике опакости и хвалисања свога сопственом снагом својом, беху препуштени сопственој снази својој. Стога не напредоваху већ беху мучени и ударани, и терани испред Ламанаца све док не изгубише посед скоро свих својих земаља."},{"vNo":"14 ","txt":"Али гле, Морониха проповедаше народу много тога због безакоња њиховог, а и Нефи и Лехи, који беху синови Хеламанови, проповедаху народу много тога, да, и прорицаху народу много тога о безакоњима њиховим и ономе што ће их задесити ако се не покају за грехе своје."},{"vNo":"15 ","txt":"И догоди се да се они покајаше, и онолико колико се покајаше почеше да напредују."},{"vNo":"16 ","txt":"Јер кад Морониха виде да се они покајаше одважи се да их поведе напред од места до места, и од града до града, све док поново не освојише половину иметка свога и половину свих земаља својих."},{"vNo":"17 ","txt":"И тако се заврши шездесет и прва година владавине судија."},{"vNo":"18 ","txt":"И догоди се да шездесет и друге године владавине судија Морониха не могаше да освоји више поседа од Ламанаца."},{"vNo":"19 ","txt":"Oкануше се они, стога, намере своје да се домогну остатка земаља својих, јер Ламанци беху толико бројни да Нефијцима беше немогуће да стекну већу моћ над њима. Стога Морониха употреби све војске своје за одбрану оних делова земље које беше освојио."},{"vNo":"20 ","txt":"И догоди се да због великог броја Ламанаца, Нефијци беху у великом страху да не буду надвладани, и прегажени, и побијени, и уништени."},{"vNo":"21 ","txt":"Да, почеше се они сећати пророштава Алминих, а и речи Мосијиних. И увидеше да су народ укоченог врата и да обезвредише заповести Божје;"},{"vNo":"22 ","txt":"И да беху променили и ногама својим погазили законе Мосијине, или оне које му Господ заповеди да народу дâ. И увидеше да им се закони искварише и да они посташе опак народ, толико да беху опаки попут самих Ламанаца."},{"vNo":"23 ","txt":"А због безакоња њиховог црква беше почела да ишчезава, и они почеше да не верују у дух пророштва и у дух откривења, а судови Божји им се уношаху у лице."},{"vNo":"24 ","txt":"И увидеше да посташе слаби попут браће своје, Ламанаца, и да их Дух Господњи више не чува. Да, беше се он повукао од њих, јер Дух Господњи не пребива у храмовима који нису свети —"},{"vNo":"25 ","txt":"Стога Господ преста да их чува својом чудесном и неупоредивом моћу, јер беху пали у стање неверовања и страшне опакости. И они увидеше да су Ламанци много бројнији од њих, и уколико се не буду приклонили Господу Богу своме, неизбежно морају страдати."},{"vNo":"26 ","txt":"Јер гле, увидеше да је снага Ламанаца велика као и њихова снага, и то човек на човека. И тако беху пали у тај велики преступ. Да, тако због преступа свога беху постали слаби током не много година."}]}