{"heading":"Нефи и Лехи посвећују се проповедању – Њихова имена их побуђују да своје животе граде по узору на своје претке – Христ откупљује оне који се покају – Нефи и Лехи творе много обраћеника и затворени су, и огањ их окружује – Облак таме заклања три стотине људи – Земља се тресе, а неки глас заповеда људима да се покају – Нефи и Лехи разговарају са анђелима, а мноштво је окружено огњем. Око 30. год. пре Христа.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Хеламан 5","verses":[{"vNo":"1 ","txt":"И догоди се, гле, да те исте године, уступи Нефи судијску столицу човеку чије име беше Цезорам."},{"vNo":"2 ","txt":"Јер пошто закони њихови и власт њихова беху успостављени гласом народа, а они који бираху зло беху бројнији од оних који бираху добро, они, дакле, сазреваху за уништење, јер закони беху постали искварени."},{"vNo":"3 ","txt":"Да, и то не беше све. Беху они народ укоченог врата, толико да закон и правда не могаху управљати њима, осим на уништење њихово."},{"vNo":"4 ","txt":"И догоди се да се Нефи умори од безакоња њиховог и напусти судијску столицу, и узе на себе да проповеда реч Божју сав остатак дана својих, а тако и брат његов Лехи, сав остатак дана својих;"},{"vNo":"5 ","txt":"Јер сећаху се они речи које отац њихов Хеламан говораше. А ово су речи које он говораше:"},{"vNo":"6 ","txt":"Гле, синови моји, желим да се сетите да држите заповести Божје. И ја бих да народу објавите ове речи. Гле, дадох вам имена наших првих родитеља који изађоше из земље јерусалимске. А то учиних да се, када се сетите имена својих, сетите њих. А када се сетите њих, да се сетите дела њихових. А када се сетите дела њихових да знате да је речено, а и записано, да беху она добра."},{"vNo":"7 ","txt":"Стога, синови моји, ја бих да чините оно што је добро, да се о вама може говорити, а и писати, онако како је говорено и писано о њима."},{"vNo":"8 ","txt":"И ево, синови моји, гле, имам још нешто што желим од вас, а та жеља је да не чините то да бисте се хвалили, већ да чините то како бисте стекли себи благо на небу, да, које је вечно и које не нестаје. Да, да бисте имали тај драгоцен дар вечног живота за који с разлогом мислимо да је удељен очевима нашим."},{"vNo":"9 ","txt":"О, сетите се, сетите, синови моји, речи које цар Венијамин говораше народу свом. Да, сетите се да нема другог пута нити средства којим се човек може спасти, осим кроз помирујућу крв Исуса Христа, који ће доћи. Да, сетите се да Он долази да откупи свет."},{"vNo":"10 ","txt":"А сетите се и речи које Амулек говораше Зезрому у граду Амонихи. Он му, наиме, рече да ће Господ сигурно доћи да откупи свој народ, али да не може доћи да их откупи у гресима њиховим, већ да их откупи од греха њихових."},{"vNo":"11 ","txt":"И Он има моћ коју му Отац даде да их откупи од греха њихових због покајања. Посла он, стога, анђеле своје да објаве вести о условима покајања које приближава моћи Откупитеља, за спасење душа њихових."},{"vNo":"12 ","txt":"И ево, синови моји, сетите се, сетите да морате сазидати темељ свој на стени, Откупитељу нашем, који је Христ, син Божји, да када ђаво пошаље своје снажне ветрове, да, своје стреле у вихору, да, када сав грâд његов и снажна олуја његова ударе на вас, не могу имати никакве моћи над вама да вас повуку доле у бездан беде и бескрајног јао, због стене на којој сте сазидани, која је темељ сигуран, темељ на коме људи не могу пасти ако на њему граде."},{"vNo":"13 ","txt":"И догоди се да то беху речи којима Хеламан поучаваше синове своје. Да, поучаваше их он много чему што није записано, а и много чему што јесте записано."},{"vNo":"14 ","txt":"И они се сећаху речи његових, и држећи заповести Божје кренуше, стога, да поучавају реч Божју међу свим народом Нефијевим, почевши од града Изобиља;"},{"vNo":"15 ","txt":"А одатле у град Гид, а из града Гида у град Мулек;"},{"vNo":"16 ","txt":"И тако, од једног града до другог, док не прођоше међу свим народом Нефијевим који беше у земљи на југу, а одатле у земљу Зарахемлу, међу Ламанце."},{"vNo":"17 ","txt":"И догоди се да проповедаху са великом моћу, тако да постидеше многе од оних одметника који беху прешли од Нефијаца, толико да изађоше и исповедише грехе своје и крстише се на покајање, и сместа се вратише Нефијцима да би покушали да поправе неправде које им беху учинили."},{"vNo":"18 ","txt":"И догоди се да Нефи и Лехи проповедаху Ламанцима са тако великом моћу и влашћу, јер беху имали моћ и власт које им беху дате да могу да говоре, а беше им уз то дато оно што треба да им говоре –"},{"vNo":"19 ","txt":"Стога, на велико чуђење Ламанаца, они говораху уверивши их, толико да беше осам хиљада Ламанаца који беху у земљи Зарахемли и унаоколо крштених на покајање, и уверених у опакост предања очева својих."},{"vNo":"20 ","txt":"И догоди се да се Нефи и Лехи одатле упутише у земљу Нефи."},{"vNo":"21 ","txt":"И догоди се да их ухвати једна војска ламанска и баци у тамницу, да, и то у исту тамницу у коју слуге Лимхијеве бацише Амона и браћу његову."},{"vNo":"22 ","txt":"И пошто беху бачени у тамницу много дана без хране, гле, дођоше у тамницу да их ухвате како би их погубили."},{"vNo":"23 ","txt":"И догоди се да Нефи и Лехи беху као огњем окружени, и то толико да се они не усудише да ставе руке своје на њих из страха да не изгоре. Ипак, Нефи и Лехи не изгореше, већ беху као да стоје усред огња, а не гораху."},{"vNo":"24 ","txt":"И када видеше да су окружени стубом огњеним и да их он не пече, срца им се охрабрише."},{"vNo":"25 ","txt":"Јер увидеше да се Ламанци не усуђују да ставе руке своје на њих, нити се усуђују да им приђу, већ стајаху као да беху занемели од запрепашћења."},{"vNo":"26 ","txt":"И догоди се да Нефи и Лехи иступише и почеше да им говоре, говорећи: Не бојте се, јер гле, Бог вам показа ово чудо помоћу ког вам показа да не можете да ставите руке своје на нас да нас погубите."},{"vNo":"27 ","txt":"И гле, када беху изрекли ове речи, земља се силно затресе, и зидови тамнице се потресоше као да ће се на земљу сручити, али гле, не падоше. А гле, они који беху у тамници беху Ламанци и Нефијци који беху одметници."},{"vNo":"28 ","txt":"И догоди се да их заклони облак таме, и обузе их ужасно велик страх."},{"vNo":"29 ","txt":"И догоди да дође глас који као да беше изнад облака таме, говорећи: Покајте се, покајте се, и не настојте више да уништавате слуге моје које вам послах да вам објаве добре вести."},{"vNo":"30 ","txt":"И догоди се да када чуше тај глас и видеше да то није глас грома, нити глас буке великог метежа, већ гле, беше то тих глас савршене благости, као да беше шапат, а продираше до саме душе –"},{"vNo":"31 ","txt":"И упркос благости гласа, гле, земља се силно потресе, а зидови тамнице се поново уздрмаше као да ће се на земљу срушити. И гле, облак таме који их беше заклонио, не разиђе се –"},{"vNo":"32 ","txt":"И гле, поново дође глас, говорећи: Покајте се, покајте се, јер царство небеско је близу, и не настојте више да уништавате слуге моје. И догоди се да се земља поново затресе, а зидови се уздрмаше."},{"vNo":"33 ","txt":"И опет, поново, по трећи пут, дође глас и говораше им чудесне речи које човек не може изрећи, а зидови се поново уздрмаше и земља се потресе као да ће се напола раставити."},{"vNo":"34 ","txt":"И догоди се да Ламанци не могаху побећи због облака таме који их заклањаше, да, и уз то беху непомични због страха који их обузе."},{"vNo":"35 ","txt":"А беше међу њима један који беше Нефијац по рођењу, који некад беше припадао цркви Божјој, али беше одступио од ње."},{"vNo":"36 ","txt":"И догоди се да се он осврну, и гле, кроз облак таме угледа лица Нефија и Лехија. И гле, она веома сијаху, као лица анђеоска. И он виде како они подигоше очи своје према небу и беху у положају као да разговарају или уздижу гласове своје према неком бићу које посматраху."},{"vNo":"37 ","txt":"И догоди се да овај човек повика мноштву како би се окренули и погледали. И гле, беше им дата моћ да се окрену и погледају. И они угледаше лица Нефија и Лехија."},{"vNo":"38 ","txt":"И рекоше том човеку: Гле, шта све то значи, и ко је тај са којим ови људи разговарају?"},{"vNo":"39 ","txt":"Ево, име тог човека беше Аминадаб. А Аминадаб им рече: Разговарају са анђелима Божјим."},{"vNo":"40 ","txt":"И догоди се да му Ламанци рекоше: Шта да учинимо како би се тај облак таме уклонио да нас не заклања?"},{"vNo":"41 ","txt":"А Аминадаб им рече: Морате се покајати и вапити према том гласу све док не будете имали веру у Христа о ком вас поучаваху Алма и Амулек и Зезром. И када учините то, облак таме биће уклоњен да вас не заклања."},{"vNo":"42 ","txt":"И догоди се да сви они почеше вапити према гласу Онога који земљу беше потресао, да, вапљаху све док се облак таме не разиђе."},{"vNo":"43 ","txt":"И догоди се да када бацише поглед унаоколо и видеше да се облак таме беше разишао да их не заклања, гле, видеше да су окружени, да, свака душа, стубом огњеним."},{"vNo":"44 ","txt":"А Нефи и Лехи беху усред њих. Да, беху они окружени, да, као да беху усред разбукталог огња. Ипак, он им не науди, нити захвати зидове тамнице. И они се испунише таквом радошћу која је неизрецива и пуна славе."},{"vNo":"45 ","txt":"И гле, Свети Дух Божји сиђе с неба и уђе у срца њихова и они као да беху испуњени огњем, и могаху говорити чудесне речи."},{"vNo":"46 ","txt":"И догоди се да зачуше глас, да, умилан глас, као шапат, који рече:"},{"vNo":"47 ","txt":"Мир, мир вама, због вере у мога Веома Љубљенога, који беше од постанка света."},{"vNo":"48 ","txt":"И тада, кад чуше ово, подигоше очи своје као да посматрају одакле дође глас. И гле, видеше небеса отворена и анђели с неба силажаху и служаху им."},{"vNo":"49 ","txt":"А беше око три стотине душа које то видеше и чуше. И беше им заповеђено да оду и да се не чуде, нити да сумњају."},{"vNo":"50 ","txt":"И догоди се да они изађоше и служаху народу, објављујући широм свих крајева унаоколо све што беху чули и видели, толико да уверише већи део Ламанаца, због важности доказа које беху примили."},{"vNo":"51 ","txt":"И сви они који се уверише положише своје ратно оружје, као и мржњу своју и предање очева својих."},{"vNo":"52 ","txt":"И догоди се да препустише Нефијцима земље поседа њихових."}]}