{"heading":"Праведни Ламанци проповедају опаким Нефијцима – Оба народа напредују током времена мира и обиља – Луцифер, зачетник греха, подстиче срца опаких и Гадијантонових разбојника на убиства и опакост – Разбојници преузимају нефијску владу. Око 29.–23. год. пре Христа.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Хеламан 6","verses":[{"vNo":"1 ","txt":"И догоди се да се све то беше догодило кад се заврши шездесет и друга година владавине судија, и Ламанци, већи део њих, беху постали праведан народ, толико да праведност њихова премашиваше нефијску, због чврстине њихове и постојаности њихове у вери."},{"vNo":"2 ","txt":"Јер гле, беше много Нефијаца који беху постали окорели и непокајани и силно опаки, толико да одбише реч Божју и сво проповедање и прорицање које до њих дође."},{"vNo":"3 ","txt":"Ипак, народ цркве имаше велику радост због обраћења Ламанаца, да, због цркве Божје која беше успостављена међу њима. И беху они у заједништву једни с другима, и радоваху се једни с другима, и велику радост имаху."},{"vNo":"4 ","txt":"И догоди се да многи Ламанци сиђоше у земљу Зарахемлу и објавише народу нефијском начин обраћења свога и подстакнуше их на веру и покајање."},{"vNo":"5 ","txt":"Да и многи проповедаху са силно великом моћу и влашћу, приводећи многе од њих у дубине понизности, да буду понизни следбеници Божји и Јагањчеви."},{"vNo":"6 ","txt":"И догоди се да многи Ламанци одоше у земљу на северу. И Нефи и Лехи такође одоше у земљу на северу, да проповедају народу. И тако се заврши шездесет и трећа година."},{"vNo":"7 ","txt":"И гле, беше мир у целој земљи, толико да Нефијци иђаху у који год део земље хтедоше, било међу Нефијаце или Ламанце."},{"vNo":"8 ","txt":"И догоди се да и Ламанци иђаху где год хтедоше, било међу Ламанце или међу Нефијце. И тако имаху слободно узајамно општење, да купују и продају и стичу добитак по жељи својој."},{"vNo":"9 ","txt":"И догоди се да посташе силно богати, и Ламанци и Нефијци, и имаху велико обиље злата и сребра и сваковрсних драгоцених метала, и у земљи на југу и у земљи на северу."},{"vNo":"10 ","txt":"Ево, земља на југу зваше се Лехи, а земља на северу зваше се Мулек, што је према сину Седекијином, јер Господ доведе Мулека у земљу на северу, а Лехија у земљу на југу."},{"vNo":"11 ","txt":"И гле, беше сваковрсног злата у обе те земље, и сребра и драгоцене руде сваке врсте. А беше тамо и нарочитих радника који прерађиваху све врсте руда и пречишћаваху је. И тако посташе богати."},{"vNo":"12 ","txt":"Узгајаху они обиље жита, и на северу и на југу, и силно напредоваху, и на северу и на југу. И намножише се и посташе веома јаки у земљи. И узгајаху многа стада и крда, да, много товљеника."},{"vNo":"13 ","txt":"Гле, жене њихове се напрезаху и пређаху, и израђиваху сваковрсну одећу од фино преденог лана и одећу сваке врсте, како би покрили голотињу своју. И тако шездесет и четврта година прође у миру."},{"vNo":"14 ","txt":"А шездесет и пете године исто тако имаху велику радост и мир, да, много проповедања и много пророштава о ономе што ће доћи. И тако прође шездесет и пета година."},{"vNo":"15 ","txt":"И догоди се да шездесет и шесте године владавине судија, гле, непозната рука уби Цезорама док сеђаше на судијској столици. И догоди се да исте године, син његов, кога народ постави уместо њега, такође беше убијен. И тако се заврши шездесет и шеста година."},{"vNo":"16 ","txt":"А почетком шездесет и седме године народ поново поче постајати силно опак."},{"vNo":"17 ","txt":"Јер гле, Господ их беше толико дуго благосиљао богатством овог света, да се они не подбуњиваху на срџбу, на ратове, на крвопролиће. Почеше, стога, да ослањају срца своја на богатство своје. Да, почеше да теже за добитком како би се уздигли један изнад другог. Почеше, дакле, да чине тајна убиства, и краду и пљачкају како би стекли добитак."},{"vNo":"18 ","txt":"И ево, гле, те убице и пљачкаши беху дружина коју беху окупили Кишкумен и Гадијантон. И тад се догоди да их много беше у дружини Гадијантоновој, чак и међу Нефијцима. Али гле, беху бројнији међу опакијим делом Ламанаца. И називаху се Гадијантоновим разбојницима и убицама."},{"vNo":"19 ","txt":"И они беху ти који убише врховног судију Цезорама и сина његовог, док беху на судијској столици. И гле, не беху пронађени."},{"vNo":"20 ","txt":"И ево, догоди се да када Ламанци открише да има разбојника међу њима, силно се ражалостише и учинише све што беше у њиховој моћи да их униште са лица земаљског."},{"vNo":"21 ","txt":"Али гле, Сотона подбуни срца већине Нефијаца, толико да се они удружише са тим дружинама разбојника, и ступише у завете њихове и заклетве њихове да ће се међусобно штитити и чувати у каквим год тешким приликама се налазили, да не би испаштали због убистава својих и пљачки својих и крађа својих."},{"vNo":"22 ","txt":"И догоди се да имаху знаке своје, да, тајне знаке своје, и тајне речи своје, и то како би разликовали брата који беше ушао у завет, да какву год би опакост брат његов учинио не би био повређен од стране брата свога, нити оних који дружини његовој припадају, који беху преузели тај завет."},{"vNo":"23 ","txt":"И тако они могаху убијати, и пљачкати, и красти, и чинити курварства, и свакојаку опакост, противно законима отаџбине своје, а и законима Бога свога."},{"vNo":"24 ","txt":"А ко год би од оних који припадаху дружини њиховој открио опакост њихову и одвратности њихове свету, судило би му се, не по законима отаџбине њихове, већ по законима опакости њихове, које беху донели Гадијантон и Кишкумен."},{"vNo":"25 ","txt":"Ево, гле, то су оне тајне заклетве и завети за које Алма заповеди сину своме да се не смеју обелоданити пред светом, да не би постали средство одвођења људи у уништење."},{"vNo":"26 ","txt":"Ево, гле, те тајне заклетве и завети не дођоше Гадијантону из записа који беху предати Хеламану, већ гле, у срце Гадијантоново га стави исто оно биће које заведе наше прве родитеље да једу забрањено воће –"},{"vNo":"27 ","txt":"Да, исто оно биће које са Кајином скова заверу да свет не сазна ако он убије брата свога Авеља. И коваше он завере са Кајином и следбеницима његовим од тада па надаље."},{"vNo":"28 ","txt":"А то је, такође, исто оно биће које усади у срца људска да изграде кулу довољно високу како би стигли до неба. И беше то исто оно биће које заведе срца људи који са те куле дођоше у ову земљу, које шири дела таме и одвратности над целим лицем земаљским, све док људе не одвуче у потпуно уништење и у пакао вечни."},{"vNo":"29 ","txt":"Да, то је исто оно биће које усади у срце Гадијантоново да наставља дело таме и тајног убиства, а то чини од постанка човека па све до овог времена."},{"vNo":"30 ","txt":"И гле, он је онај који је зачетник сваког греха. И гле, наставља он своја дела таме и тајног убиства, и преноси завере њихове и заклетве њихове и завете њихове и замисли њихове о страшној опакости, с покољења на покољење, онолико колико може утицати на срца деце човечје."},{"vNo":"31 ","txt":"И ево, гле, он веома овлада срцима Нефијаца, да, толико да они посташе силно опаки, да, већи део њих се беше одвратио са пута праведности и ногама својим погазио заповести Божје, и окренуо путевима својим, и изградио себи идоле од злата њиховог и сребра њиховог."},{"vNo":"32 ","txt":"И догоди се да сва та безакоња дођоше до њих у току не много година, тако да већи део њих дође шездесет и седме године владавине судија над народом Нефијевим."},{"vNo":"33 ","txt":"И они јачаху у безакоњима својим и шездесет и осме године, на велику жалост и јадиковање праведних."},{"vNo":"34 ","txt":"И тако видимо да Нефијци почеше да ишчезавају у невери и јачају у опакости и одвратностима, док Ламанци почеше да силно расту у познању Бога свога. Да, почеше они да држе одредбе и заповести Његове, и да у истини и праведности ходају пред Њим."},{"vNo":"35 ","txt":"И тако видимо да се Дух Господњи поче повлачити од Нефијаца због опакости и тврдоће срца њихових."},{"vNo":"36 ","txt":"И тако видимо да Господ поче да излива Духа свога на Ламанце, због попустљивости и спремности њихове да поверују речима Његовим."},{"vNo":"37 ","txt":"И догоди се да Ламанци гањаху дружину разбојника Гадијантонових и проповедаху реч Божју међу опакијим делом њих, толико да та дружина разбојника беше сасвим уништена међу Ламанцима."},{"vNo":"38 ","txt":"А с друге стране, догоди се да их Нефијци развијаху и подупираху их, почевши од опакијег дела њих, све док не беху преплавили целу земљу нефијску, и не беху завели већи део праведних све док се не беху срозали да поверују у дела њихова и деле плен њихов, и да им се придруже у тајним убиствима и савезима њиховим."},{"vNo":"39 ","txt":"И тако они стекоше и само управљање владом, толико да ногама својим гажаху и удараху и цвељаху и окретаху леђа своја сиромашним и кротким и понизним следбеницима Божјим."},{"vNo":"40 ","txt":"И тако видимо да они беху у страшном стању, и сазреваху за вечно уништење."},{"vNo":"41 ","txt":"И тако се заврши шездесет и осма година владавине судија над народом Нефијевим."}]}