{"heading":"Нефи је одбијен на северу и враћа се у Зарахемлу – Он се моли на кули у свом врту, а затим позива народ да се покаје или страда. Око 23.–21. год. пре Христа.","sectionHeading":"Пророштво нефија, сина хеламановог – Бог прети Нефијевом народу да ће их походити у срџби својој, до њиховог потпуног уништења, уколико се не покају због опакости своје. Бог помором удара Нефијев народ. Они се кају и окрећу Му се. Самуило, Ламанац, прориче Нефијцима.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Хеламан 7","verses":[{"vNo":"1 ","txt":"Гле, догоди се, ево, шездесет и девете године владавине судија над народом нефијским да се Нефи, син Хеламанов, врати у земљу Зарахемлу из земље на северу,"},{"vNo":"2 ","txt":"Јер беше изашао међу народ који беше у земљи на северу, и проповедао им реч Божју, и прорицао им о много чему."},{"vNo":"3 ","txt":"А они одбацише све речи његове, тако да не могаше да остане код њих, већ се поново врати у свој завичај."},{"vNo":"4 ","txt":"И видевши народ у стању тако страшне опакости, и да они Гадијантонови разбојници попуњавају судијске столице – приграбивши моћ и власт у земљи, одбацујући заповести Божје, и ни најмање исправни пред Њим, не чинећи правду деци човечјој;"},{"vNo":"5 ","txt":"Осуђујући праведнике због праведности њихове, допуштајући да кривци и опаки некажњени пролазе због свог новца, и осим тога, да би се задржали у служби на челу владе, да владају и чине по вољи својој, да би стицали добит и славу светску, и, поред свега, да би лакше чинили прељубу и крали и убијали и чинили по вољи својој –"},{"vNo":"6 ","txt":"Ево, то велико безакоње појави се код Нефијаца током не много година. И кад Нефи то виде, жалост обузе срце у његовим грудима и он у мучењу душе своје узвикну:"},{"vNo":"7 ","txt":"О, да могох имати дане своје у време кад отац мој Нефи тек изађе из земље јерусалимске, да се радовах са њим у обећаној земљи. Беше тада лако умилостивити народ његов, чврст да држи заповести Божје, а спор да будe заведен да чини безакоње. И беху они брзи да послушају речи Господње –"},{"vNo":"8 ","txt":"Да, да дани моји могаху бити у те дане, тада би душа моја имала радост због праведности браће моје."},{"vNo":"9 ","txt":"Али гле, одређено ми је да ово буду дани моји и да моја душа буде жалошћу испуњена због ове опакости браће моје."},{"vNo":"10 ","txt":"И гле, тад се догоди да то беше на кули која беше у врту Нефијевом, који беше поред пута који вођаше до главног трга, који беше у граду Зарахемли. Нефи се, дакле, беше клањао на кули која беше у врту његовом, и та кула, такође, беше близу баштенских врата поред којих пролажаше пут."},{"vNo":"11 ","txt":"И догоди се да неки људи пролажаху и видеше Нефија док на кули изливаше Богу душу своју. И они отрчаше и испричаше народу шта беху видели, и људи дођоше заједно у мноштвима како би сазнали узрок тако великог нарицања због опакости народа."},{"vNo":"12 ","txt":"И ево, кад се Нефи подиже, угледа мноштво људи који се беху скупили заједно."},{"vNo":"13 ","txt":"И догоди се да он отвори уста своја и рече им: Гле, зашто се скуписте заједно? Да вам говорим о безакоњима вашим?"},{"vNo":"14 ","txt":"Да, због тога се попех на кулу своју како бих Богу излио душу своју, због силне жалости срца свога, која је због безакоња ваших!"},{"vNo":"15 ","txt":"И због нарицања и јадиковања мога се скуписте заједно, и чудите се. Да, и веома је потребно да се чудите. Да, морате се чудити јер допустисте да ђаво тако силно обузме срца ваша."},{"vNo":"16 ","txt":"Да, како могосте попустити завођењу онога који гледа да душе ваше гурне у вечну беду и бескрајно јао?"},{"vNo":"17 ","txt":"О, покајте се, покајте се! Зашто хоћете да умрете? Окрените се, окрените Господу Богу своме. Зашто вас Он напусти?"},{"vNo":"18 ","txt":"То је зато што отврднусте срца своја. Да, нећете да послушате глас Доброг Пастира. Да, изазвасте Га на срџбу против себе."},{"vNo":"19 ","txt":"И гле, уместо да вас сакупи, уколико се покајете, гле, Он ће вас расејати да ћете постати храна за псе и звери дивље."},{"vNo":"20 ","txt":"О, како могосте заборавити на Бога свога у сам дан кад вас Он избави?"},{"vNo":"21 ","txt":"Али гле, то је ради стицања добитка, да вас људи хвале, да, да бисте стекли злато и сребро. И ослонисте срца своја на богатство и ништавне ствари овог света, због којих убијате, и пљачкате, и крадете, и лажно сведочите против ближњега свога, и чините свакојака безакоња."},{"vNo":"22 ","txt":"И због тога ће се јао сручити на вас уколико се не покајете. Јер не покајете ли се, гле, овај велик град, а и сви они велики градови који су унаоколо, који су у земљи поседа наших, биће одузети да нећете имати места у њима. Јер гле, Господ вам неће подарити снагу као што до сада чињаше одупрете непријатељима својим."},{"vNo":"23 ","txt":"Јер гле, овако говори Господ: Опакоме нећу показати од снаге своје, једном више него другом, осим онима који се покају за грехе своје и послушају речи моје. Ево, дакле, ја бих да видите, браћо моја, да ће боље бити Ламанцима него вама уколико се не покајете."},{"vNo":"24 ","txt":"Јер гле, праведнији су од вас, јер не сагрешише против тог великог познања које ви примисте. Стога, Господ ће им бити милостив. Да, продужиће дане њихове и умножити потомство њихово, и то кад ви будете потпуно уништени, уколико се не покајете."},{"vNo":"25 ","txt":"Да, јао вама због те велике одвратности која се појави међу вама. А ви се ујединисте с њом, да, том тајном дружином коју основа Гадијантон!"},{"vNo":"26 ","txt":"Да, јао ће се оборити на вас због те охолости којој допустисте да се увуче у срца ваша, која вас уздиже изван оног што је добро због вашег силно великог богатства!"},{"vNo":"27 ","txt":"Да, јао вама због ваше опакости и одвратности!"},{"vNo":"28 ","txt":"И уколико се не покајете страдаћете, да, чак ће и земље ваше бити узете од вас, а ви ћете бити уништени са лица земаљског."},{"vNo":"29 ","txt":"Гле, ево, не кажем сам од себе да ће то бити, јер не знам то сам од себе. Али гле, знам да је то истинито, јер ми Господ Бог то обзнани, стога сведочим да ће то бити."}]}