{"heading":"Гласници проналазе врховног судију мртвог код судијске столице – Бачени су у тамницу а касније ослобођени – Путем надахнућа Нефи открива Сеантума као убицу – Неки прихватају Нефија као пророка. Око 23.–21. год. пре Христа.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Хеламан 9","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да кад Нефи беше изговорио те речи, неки људи који беху међу њима отрчаше до судијске столице. Да, беше их петорица који одоше, и док иђаху говораху међу собом:"},{"vNo":"2 ","txt":"Гле, сад ћемо са сигурношћу знати да ли је тај човек пророк и да ли му Бог заповеди да нам прориче тако чудесне ствари. Гле, не верујемо да Он то учини, да, не верујемо да је он пророк. Ипак, ако је истина оно што рече о врховном судији, да је он мртав, тада ћемо поверовати да су истините и остале речи које изговори."},{"vNo":"3 ","txt":"И догоди се да они трчаху свом снагом, и дођоше до судијске столице, и гле, врховни судија беше пао на земљу, и лежаше у крви својој."},{"vNo":"4 ","txt":"И ево, гле, кад то видеше силно се запрепастише, толико да на земљу попадаше, јер не беху веровали речима које Нефи беше рекао о врховном судији."},{"vNo":"5 ","txt":"Али тад, кад видеше, повероваше и страх их обузе да се не би сви судови о којима Нефи беше говорио оборили на народ. Стога задрхташе и падоше на земљу."},{"vNo":"6 ","txt":"Ево, одмах чим судија беше убијен – а његов брат га прободе док беше прерушен, и побеже, а слуге отрчаше и рекоше народу, подижући вику о убиству међу њима."},{"vNo":"7 ","txt":"И гле, народ се скупи код судијске столице – и гле, на запрепашћење своје угледаше ону петорицу људи који беху попадали на земљу."},{"vNo":"8 ","txt":"И ево, гле, народ не знаше ништа о мноштву које се беше скупило код врта Нефијевог, стога рекоше међу собом: Ови људи су они који убише судију, а Бог их удари да не би могли побећи од нас."},{"vNo":"9 ","txt":"И догоди се да их они зграбише и везаше их и бацише у тамницу. И беше послат проглас да је врховни судија убијен, а да су убице ухваћене и бачене у тамницу."},{"vNo":"10 ","txt":"И догоди се да се сутрадан народ окупи заједно да тугује и да пости на сахрани великог врховног судије који беше убијен."},{"vNo":"11 ","txt":"А тако се и оне судије које беху код врта Нефијевог, и које чуше речи његове, такође скупише заједно за сахрану."},{"vNo":"12 ","txt":"И догоди се да се распитиваху код народа, говорећи: Где су она петорица која беху послата да извиде да ли је врховни судија мртав? А они одговорише и рекоше: За ону петорицу за коју кажете да посласте, не знамо, али ево петорице који су убице, које бацисмо у тамницу."},{"vNo":"13 ","txt":"И догоди се да судије хтедоше да они буду доведени, и доведоше их. И гле, беху то она петорица коју послаше. И гле, судије се распитиваху код њих како би сазнали за то, а они им рекоше све што беху учинили, говорећи:"},{"vNo":"14 ","txt":"Ми отрчасмо и дођосмо до судијске столице и кад видесмо све онако како Нефи посведочи, толико се запрепастисмо да попадасмо на земљу. А кад се повратисмо од запрепашћења свога, гле, они нас бацише у тамницу."},{"vNo":"15 ","txt":"Ево, за убиство тог човека не знамо ко га учини, а знамо само оволико: ми отрчасмо и дођосмо како ви желесте, и гле, беше он мртав према речима Нефијевим."},{"vNo":"16 ","txt":"И тад се догоди да судије то образложише народу, и повикаше против Нефија, говорећи: Гле, знамо да тај Нефи мора да се договори са неким да убије судију, и да би нам то затим објавио да би нас могао обратити у веру своју, да би себе уздигао као великог човека, изабраног од Бога, и пророка."},{"vNo":"17 ","txt":"И ево, гле, наћи ћемо тог човека и он ће признати кривицу своју и обзнанити нам правог убицу овог судије."},{"vNo":"18 ","txt":"И догоди се да та петорица беху ослобођена на дан сахране. Ипак, укорише они судије због речи које рекоше против Нефија, и један по један препираху се са њима, толико да их постидеше."},{"vNo":"19 ","txt":"Ипак, они наредише да Нефи буде ухваћен и везан и изведен пред мноштво, а они га почеше испитивати на разне начине како би га ухватили да противуречи, да би га оптужили на смрт –"},{"vNo":"20 ","txt":"Говорећи му: Ти си саучесник. Ко је човек који почини ово убиство? Ево, кажи нам и признај кривицу своју, говорећи – Гле, ево новца, и уз то поклонићемо ти живот твој ако нам кажеш и признаш погодбу коју са њим склопи."},{"vNo":"21 ","txt":"Али Нефи им рече: О, ви безумници, ви необрезаног срца, ви слепи и тврдоглави народе, знате ли колико дуго ће Господ Бог ваш допуштати да идете даље тим својим путем греха?"},{"vNo":"22 ","txt":"О, морате почети да јаучете и јадикујете због великог уништења које вас сада очекује уколико се не покајете."},{"vNo":"23 ","txt":"Гле, кажете да се споразумех са неким човеком да он убије Сезорама, нашег врховног судију. Али гле, кажем вам, то је зато што вам посведочих како бисте сазнали за то, да, управо као доказ вама да знадох за опакост и одвратности које су међу вама."},{"vNo":"24 ","txt":"И јер то учиних, кажете да се споразумех са неким човеком да то учини. Да, јер вам показах тај знак срдити сте на мене, и тражите да ми уништите живот."},{"vNo":"25 ","txt":"И ево, гле, показаћу вам други знак, и видећу хоћете ли и због тога тражити да ме уништите."},{"vNo":"26 ","txt":"Гле, кажем вам: Идите до куће Сеантумове, који је брат Сезорамов, и кажите му –"},{"vNo":"27 ","txt":"Да ли се Нефи, тобожњи пророк, који прориче толика зла о овом народу, споразуме са тобом, због чега ти уби Сезорама, који ти је брат?"},{"vNo":"28 ","txt":"И гле, он ће вам рећи: Не."},{"vNo":"29 ","txt":"А ви ћете му рећи: Да ли си ти убио брата свога?"},{"vNo":"30 ","txt":"А он ће у страху стајати и неће знати шта да каже. И гле, порицаће и претвараће се да је запрепашћен. Ипак, изјавиће вам да је невин."},{"vNo":"31 ","txt":"Али гле, ви ћете га претражити и наћи ћете крв на крајевима огртача његовог."},{"vNo":"32 ","txt":"И када то видите, рећи ћете: Одакле ова крв? Не знамо ли да је то крв брата твога?"},{"vNo":"33 ","txt":"А он ће тада задрхтати и пребледети, баш као да је на самрти."},{"vNo":"34 ","txt":"А ви ћете онда рећи: Због тог страха и тог бледила које ти прекри лице, гле, знамо да си кривац."},{"vNo":"35 ","txt":"А тад ће га обузети још већи страх и тад ће вам признати, и више неће порицати да почини то убиство."},{"vNo":"36 ","txt":"А онда ће вам рећи да ја, Нефи, ништа не знам о томе, уколико ми то моћу Божјом није дато. И знаћете тада да сам поштен човек и да сам вам послат од Бога."},{"vNo":"37 ","txt":"И догоди се да они одоше и учинише управо онако како им Нефи беше рекао. И гле, речи које он беше рекао су истините, јер по тим речима он порицаше, а и по тим речима призна."},{"vNo":"38 ","txt":"И беше натеран да потврди да је он сам прави убица, толико да она петорица беху ослобођена, а и Нефи такође."},{"vNo":"39 ","txt":"А беше неких Нефијаца који повероваше речима Нефијевим, а беше уз то неких који повероваше због сведочанства петорице, јер се они обратише док беху у тамници."},{"vNo":"40 ","txt":"А ево, беху неки међу народом који рекоше да је Нефи пророк."},{"vNo":"41 ","txt":"А беше и других који рекоше: Гле, он је бог, јер да није бог не би могао да зна све то. Јер гле, рече нам он мисли срца наших, а уз то нам исприповеди догађаје, и још нам откри правог убицу врховног судије."}]}