{"heading":"Abinadai ol bin kalabusim em bikos em i bin profesai long bagarap bilong ol pipol na idai bilong King Noa—Ol giaman pris i bihainim skripsa na giaman long bihainim lo bilong Moses—Abinadai i stat long lainim Wanpela Ten Lo long ol. Klostu 148 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosaia 12","verses":[{"vNo":"1 ","txt":"Na em i kamap we Abinadai i bin senisim lukluk bilong em olsem narapela man na em i kam namel long ol bihain long tupela krismas i go pas, inap long ol pipol i no bin save long em, na em i stat long profesai namel long ol, olsem: Bikpela i bin tokim mi olsem—Abinadai, go na profesai long ol dispela pipol bilong mi, long wanem, ol i kamapim belhat bilong ol long ol toktok bilong mi, ol i no tanim bel long pasin nogut bilong ol, olsem na, mi bai visitim ol long belhat bilong mi, ye, mi bai visitim ol long belhat nogut tru bilong mi bikos long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"2 ","txt":"Ye, wo long dispela jeneresen! Na Bikpela i bin tokim mi: Taitim han bilong yu na profesai, olsem: Bikpela i tok olsem, em bai kamap we dispela jeneresen, bikos long pasin nogut bilong ol, bai go long kalabus, na ol man bai paitim ol long sik, ye, na ol man bai ronim ol, na kilim ol, na ol tarangau long antap, na ol dok, ye, na ol wail enimol, bai kaikaim ol."},{"vNo":"3 ","txt":"Na em bai kamap we laip bilong king Noa i bai kamap wankain olsem wanpela klos ol i bin kukim insait long wanpela paia i tuhat, long wanem, em bai save olsem mi em Bikpela."},{"vNo":"4 ","txt":"Na em bai kamap we mi bai paitim dispela pipol bilong mi wantaim ol pen nogut tru, ye, wantaim taim bilong hangre na wantaim kainkain sik, na mi bai mekim olsem ol bai bikmaus long krai long olgeta de."},{"vNo":"5 ","txt":"Ye, na mi bai mekim ol birua bilong ol long putim hevi antap long baksait bilong ol, na ol birua bilong ol bai ronim ol long ples bilong ol olsem wanpela maus pas donki."},{"vNo":"6 ","txt":"Na em bai kamap we mi bai salim bikpela win kam namel long ol, na em bai paitim ol, na tu win long hap bilong is bai paitim ol, na ol binatang bai bagarapim graun bilong ol na kaikaim olgeta rais nabaut bilong ol."},{"vNo":"7 ","txt":"Na ol pipol bai kisim pen wantaim wanpela bikpela kain sik tru—na mi bai mekim olgeta long dispela samting bikos long pasin nogut na pasin les nogut tru bilong ol."},{"vNo":"8 ","txt":"Na em bai kamap we sapos ol i no tanim bel, mi bai bagarapim ol olgeta long pes bilong graun, tasol ol bai lusim wanpela rekot bihain, na mi bai lukautim i stap long ol narapela pipol em ol bai kisim dispela graun, ye, tru tumas mi bai wokim dispela olsem mi bai soim ol pasin les nogut tru bilong dispela pipol long ol narapela kantri. Na Abinadai i bin profesai planti samting long dispela pipol."},{"vNo":"9 ","txt":"Na em i kamap we ol i bin belhat wantaim em, na kisim na pasim em wantaim rop na kisim em go long king, na tokim king olsem: Lukim, mipela kisim wanpela man kam long yu em i bin autim profesi nogut long ol pipol bilong yu, na tok olsem God bai bagarapim ol."},{"vNo":"10 ","txt":"Na tu em i bin autim profesi nogut long laip bilong yu, na tok olsem laip bilong yu bai kamap wankain olsem wanpela klos ol i bin kukim insait long wanpela paia i tuhat."},{"vNo":"11 ","txt":"Na gen, em i tok olsem yu bai kamap wankain olsem wanpela bun, tru tumas olsem wanpela drai bun bilong kunai ples, we ol enimol save wokabaut antap wantaim lek bilong ol."},{"vNo":"12 ","txt":"Na gen, em tok yu bai kamap olsem ol plaua bilong sayor gat nil, we, taim em i mau, na sapos win i winim ol bai tromoi em i go long pes bilong graun. Na em i giaman olsem Bikpela i bin toktok long em. Na em i tok long olgeta dispela bai kamap long yu sapos yu no tanim bel, bikos long pasin nogut bilong yu."},{"vNo":"13 ","txt":"Na nau, O king, wanem bikpela pasin nogut tru yu bin wokim o wanem bikpela sin tru ol pipol bilong yu i bin wokim, em bai inap long God bai kotim mipela o dispela man bai jasim mipela long em?"},{"vNo":"14 ","txt":"Na nau, O king, lukim, mipela i no sin, na yu, o king, i no sin, olsem na, dispela man i giaman long toktok long nem bilong yu, na em i profesai nating."},{"vNo":"15 ","txt":"Na lukim, mipela i strongpela lain, mipela bai i no inap go long kalabus o ol birua bilong mipela bai i no inap kisim mipela long kalabusim mipela, ye, na sindaun bilong yu long graun i gutpela, na bai kamap gutpela yet."},{"vNo":"16 ","txt":"Lukim, em i dispela man tasol, mipela i givim em long han bilong yu, yu ken wokim wanem yu laik wokim wantaim em."},{"vNo":"17 ","txt":"Na em i kamap we king Noa i bin tokim ol pipol long kalabusim Abinadai, na em i tokim ol pris long bung wantaim olsem em bai holim kaunsel wantaim ol long save wanem em bai wokim long Abinadai."},{"vNo":"18 ","txt":"Na em i kamap we ol pris i bin tokim king: Kisim em kam long mipela, olsem mipela bai askim em, na king i bin tokim ol wasman long kisim Abinadai kam long ol."},{"vNo":"19 ","txt":"Na ol pris i stat long askim em, olsem ol bai paulim em, we ol i ken kotim em, tasol em i bin bekim ol gut tru, inap long bekim olgeta askim bilong ol, ye, inap long mekim ol kirap nogut, long wanem, em i bin sanap strong long olgeta askim bilong ol, na daunim ol long olgeta toktok bilong ol."},{"vNo":"20 ","txt":"Na em i kamap we wanpela bilong ol i bin askim em: Wanem i as tru bilong ol toktok ol i bin raitim, we ol tumbuna papa bilong mipela i bin lainim, olsem:"},{"vNo":"21 ","txt":"Gutpela tru i ol lek bilong man em i sanap long ol maunten, em i bringim gutpela nius, em i autim bel isi, em i bringim gutpela nius bilong gutpela sindaun, em i autim selvesen, em tok long Saion, God bilong Yu i rul."},{"vNo":"22 ","txt":"Ol wasman bilong yu bai singaut, long singsing wantaim olgeta nek, long wanem, ol bai lukim ai bilong em wantaim ai bilong ol stret, taim Bikpela i bringim bek gen Saion."},{"vNo":"23 ","txt":"Danis na amamas, na singsing wantaim yupela olgeta ples bilong Jerusalem i bin bagarap, long wanem, Bikpela i givim bel isi long ol pipol bilong em, em i kisim bek Jerusalem."},{"vNo":"24 ","txt":"Bikpela i soim holi han bilong em long ai bilong olgeta nesen, na olgeta hap bilong graun bai lukim selvesen long God bilong mipela?"},{"vNo":"25 ","txt":"Na nau Abinadai bin tokim ol: Yupela i pris, na kusai long lainim ol dispela pipol, na kusai long save long spirit bilong profesi, tasol yupela i laikim long save long mi wanem i as tru bilong ol dispela samting?"},{"vNo":"26 ","txt":"Mi tokim yupela, wo bai kamap long yupela bikos yupela i paulim ol pasin bilong Bikpela! Long wanem, sapos yupela i save long ol dispela samting, yupela i no lainim ol, olsem na, yupela i paulim ol pasin bilong Bikpela."},{"vNo":"27 ","txt":"Yupela i no traim hat wantaim olgeta bel long save, olsem na, yupela i no kisim save. Olsem na, yupela i lainim wanem ol samting long dispela pipol?"},{"vNo":"28 ","txt":"Na ol i bin bekim: Mipela i lainim ol lo bilong Moses."},{"vNo":"29 ","txt":"Na gen em i tokim ol: Sapos yupela lainim lo bilong Moses, bilong wanem, yupela i no bihainim ol? Bilong wanem, yupela i putim bel bilong yupela long ol moni samting? Bilong wanem, yupela i wokim pasin pamuk na yusim strong bilong yupela long ol pamuk meri, ye, na mekim ol dispela pipol long sin, inap long Bikpela i bin salim mi kam long profesai long dispela pipol, ye, tru tumas profesai olsem bikpela bagarap nogut tru bai kam long ol dispela pipol?"},{"vNo":"30 ","txt":"Yupela save olsem mi tok tru? Ye, yupela save olsem mi tok tru, na yupela mas guria long ai bilong God."},{"vNo":"31 ","txt":"Na em bai kamap we yupela bai kisim pen bikos long pasin nogut bilong yupela long wanem, yupela tok olsem yupela i lainim lo bilong Moses. Na yupela save wanem i lo bilong Moses? Selvesen bai kam long lo bilong Moses? Yupela bai tok wanem?"},{"vNo":"32 ","txt":"Na ol i bekim na tok olsem selvesen bai kam long lo bilong Moses."},{"vNo":"33 ","txt":"Tasol nau Abinadai tokim ol: Mi save sapos yupela i bihainim ol lo bilong God yupela bai kisim selvesen, sapos yupela bihainim ol lo Bikpela i bin givim long Moses long Maunten Sainai, olsem:"},{"vNo":"34 ","txt":"Mi em Bikpela God bilong yupela, em mi bin kisim yupela kamaut long graun bilong Isip, long haus kalabus."},{"vNo":"35 ","txt":"Yupela bai i no inap lotu long narapela God."},{"vNo":"36 ","txt":"Yupela bai i no inap mekim kavin long lotu long em, o mekim wankain samting olsem long heven antap na long graun aninit."},{"vNo":"37 ","txt":"Nau Abinadai i bin tokim ol, yupela i bin wokim olgeta ol dispela samting? Mi tokim yupela, Nogat, yupela i no wokim. Na yupela i bin lainim ol dispela pipol olsem ol bai wokim olgeta long dispela samting? Mi tokim yupela, Nogat, yupela i no wokim."}]}