{"heading":"Aisaia i toktok long Mesaia—Pasin daunim bel na pen bilong Mesaia em i bin autim—Em i givim sol bilong em long ofa long sin na beten long halivim ol lain ol i brukim lo. Skelim Aisaia 53. Klostu 148 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaia 14","verses":[{"vNo":"1 ","txt":"Ye, tru tumas Aisaia i no tok olsem: Husat i bilip long toktok bilong mipela, na long em Bikpela i soim strong bilong em?"},{"vNo":"2 ","txt":"Long wanem, Mesaia bai kamap bikpela long ai bilong God olsem wanpela yangpela pikinini diwai, na olsem wanpela as bilong diwai kamaut long graun i drai, skin bilong em i no gutpela o lukluk bilong em i no gutpela, na taim mipela lukim em, em nogat wanpela samting naispela i stap long em bai mekim mipela long laikim em."},{"vNo":"3 ","txt":"Ol man i koros na les long em, wanpela man bilong sore, na man em i save sore, na mipela haitim pes bilong mipela long em, ol man i koros long em, na mipela i no laikim em tumas."},{"vNo":"4 ","txt":"Tru tumas, em i kisim pen bilong mipela, na karim sore bilong mipela, tasol mipela ting God i bagarapim na givim pen long em."},{"vNo":"5 ","txt":"Tasol em i kisim sua bikos long pasin brukim lo bilong mipela, em i kisim sua bikos long pasin nogut bilong mipela, pen bilong em i bringim bel isi long mipela, na em i kisim sua long skin wantaim kanda long mekim yumi kamap orait."},{"vNo":"6 ","txt":"Mipela olgeta, i wankain olsem sipsip i paul, mipela i raun nabaut long wanwan long laik bilong mipela yet, na Bikpela i putim antap long em ol pasin nogut bilong mipela olgeta."},{"vNo":"7 ","txt":"Em i kisim pen nogut tru tasol em i no opim maus, ol i bin kisim em i kam long kilim wankain olsem wanpela pikinini sipsip, bilong kilim em na olsem wanpela sipsip ol i kisim em i kam long ol man bilong rausim skin bilong em na em i maus pas, olsem na em i no opim maus bilong em."},{"vNo":"8 ","txt":"Em i bin kamlaut long kalabus na long stretpela jasmen, na em bai toktok long jeneresen bilong em? Long wanem, em i bin las long graun em i bin lus long graun i gat laip i stap na em i bin kisim pen bikos long pasin bilong brukim lo bilong ol pipol bilong mi."},{"vNo":"9 ","txt":"Na em i bin wokim matmat bilong em wantaim ol lain nogut, na em i bin i stap wantaim moniman taim em idai, bikos em i no bin wokim pasin nogut o giaman wantaim maus bilong em."},{"vNo":"10 ","txt":"Tasol Bikpela i amamas long givim sua long em, Bikpela i putim em long sore, em bai lukim ol lain pikinini bilong em, taim Bikpela mekim sol bilong em long kamap wanpela ofa bilong sin, em bai surukim ol de bilong em bai kamap longpela, na amamas bilong Bikpela bai kamap bikpela long han bilong em."},{"vNo":"11 ","txt":"Mesaia bai lukim pen long sol bilong em, na bai amamas, stretpela wokman bilong mi bai stretim planti lain long save bilong em, long wanem, em bai karim pasin nogut bilong ol antap long em yet."},{"vNo":"12 ","txt":"Olsem na mi bai brukim long namel ol samting bilong em wantaim ol bikpela lain tru, na em bai brukim long namel ol samting em i bin kisim long pait wantaim strongpela lain, bikos em i bin givim sol bilong em long idai, na ol i bin kaunim wantaim ol lain ol i bin brukim lo na em bin karim sin bilong planti lain, na beten long halivim ol lain ol i bin brukim lo."}]}