{"heading":"Alma i bilip long Abinadai na raitim ol toktok bilong em—Abinadai idai long paia—Em i profesai olsem ol man ol i kilim em bai ol i idai long sik na paia. Klostu 148 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaia 17","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long Abinadai pinisim toktok bilong em, king i bin tokim ol pris bilong ol long ol i kisim em na kilim em."},{"vNo":"2 ","txt":"Tasol wanpela pris nem bilong em Alma em i tumbuna pikinini bilong Nifai i bin i stap namel long ol. Na em i yangpela man, na em i bilip long ol toktok Abinadai i bin autim, long wanem, em i bin save long pasin nogut Abinadai i bin tokaut long ol, olsem na em i stat long askim king olsem em bai i no inap belhat long Abinadai, tasol larim em long go wantaim bel isi."},{"vNo":"3 ","txt":"Tasol king i bin belhat nogut tru na tokim ol pris long rausim Alma namel long ol, na salim ol wokman bilong em long painim em long kilim."},{"vNo":"4 ","txt":"Tasol Alma bin ronawe long ol na hait inap long ol i no painim em. Na em i bin hait i stap long planti de na raitim olgeta toktok Abinadai bin autim."},{"vNo":"5 ","txt":"Na em i kamap we king i bin tokim ol wasman bilong em long raunim Abinadai na kisim, na ol bin pasim em wantaim rop na tromoim em go insait long kalabus."},{"vNo":"6 ","txt":"Na tripela de i go pinis, na bihain em i kisim kaunsel wantaim ol pris bilong em, king askim ol wasman long kisim Abinadai kam long em gen."},{"vNo":"7 ","txt":"Na king tokim em: Abinadai, mipela kotim yu, na yu inap long idai."},{"vNo":"8 ","txt":"Bikos yu bin tok olsem God em yet bai kam daun namel long ol lain pikinini bilong ol man, na nau bikos long dispela as yu bai idai na yu mas tingting long olgeta toktok na yu bin bagarapim mi wantaim ol pipol bilong mi."},{"vNo":"9 ","txt":"Nau Abinadai i tokim em: Mi tokim yu, mi bai i no inap tok olsem long ol toktok mi bin autim long yu long dispela pipol, bikos ol dispela toktok i tru, na long soim long yu olsem ol toktok i tru, mi bin givim mi yet long han bilong yu."},{"vNo":"10 ","txt":"Ye, na mi bai kisim pen i go inap long mi bai idai, na mi bai i no inap tok giaman long ol toktok bilong mi, na ol bai sanap olsem witnes long birua long yu. Na sapos yupela kilim mi, yupela bai kapsaitim blut i nogat rong, na dispela tu bai sanap olsem witnes long birua long yu long las de."},{"vNo":"11 ","txt":"Na nau king Noa i klostu lusim em go, bikos em i bin poret long ol toktok bilong em, long wanem em i bin poret olsem jasmen bilong God bai kamap long em."},{"vNo":"12 ","txt":"Tasol ol pris ol i bin apim nek bilong ol long sutim tok long em na ol i stat long kotim em olsem: Em i tok nogut long king. Olsem na ol i bin tanim bel bilong king long belhat long em, na king Noa i bin givim em long ol wokman bilong em long kilim em."},{"vNo":"13 ","txt":"Na em i kamap we ol i kisim em na pasim em wantaim rop, na kukim skin bilong em wantaim paia stik, ye, inap long em i bin idai."},{"vNo":"14 ","txt":"Na nau taim paialait i stat long kukim em, em bin singaut long ol, olsem:"},{"vNo":"15 ","txt":"Lukim, tru tumas em bai kamap we ol lain pikinini bilong yupela bai mekim planti lain long kisim pen wankain olsem yupela i wokim long mi nau, tru tumas ol pen bilong idai long paia, na dispela bikos ol bai bilip long selvesen bilong Bikpela, God bilong ol."},{"vNo":"16 ","txt":"Na em bai kamap we olgeta kainkain sik bai givim pen long yupela bikos long pasin nogut bilong yupela."},{"vNo":"17 ","txt":"Ye, na ol birua bilong yupela bai paitim yupela long olgeta sait, na bai ronim na tromoi nabaut yupela i go i kam, tru tumas wankain olsem ol wail na enimol nogut tru i ronim wail sipsip."},{"vNo":"18 ","txt":"Na ol birua bilong yupela bai painim na kisim yupela long dispela de, na bihain yupela bai kisim pen wankain olsem mi kisim, ol pen bilong idai long paia."},{"vNo":"19 ","txt":"Olsem na God bai bekim ol lain ol i bagarapim ol pipol bilong em. O God, kisim sol bilong mi."},{"vNo":"20 ","txt":"Na nau, taim Abinadai autim ol dispela toktok, em i bin pundaun, bikos em i bin idai long paia, ye, ol birua bilong em i bin kilim em bikos em i no inap tok nogat long ol lo bilong God, olsem na em i bin pasim tok tru long ol toktok bilong em wantaim idai bilong em."}]}