{"heading":"King Benjamin i toktok long ol pipol bilong em—Em toktok long wankain pasin, stretpela na rul bilong em wantaim spirit—Em kaunselim ol long wok long king long Heven bilong ol—Ol lain ol i sakim tok bilong God bai kisim pen wankain olsem paia i no inap idai. Klostu 124 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaia 2","verses":[{"vNo":"1 ","txt":"Na em i kamap we bihain Mosaia wokim olsem papa bilong em i bin tokim em, na salim tok save i go long olgeta hap long graun, na ol pipol bung wantaim ol yet long olgeta hap long graun, olsem ol bai go antap long tempel long harim ol toktok king Benjamin bai toktok long ol."},{"vNo":"2 ","txt":"Na planti pipol i bin kam, tru tumas inap long ol i no inap long kaunim, long wanem, namba bilong ol pipol i bin kamap bikpela tru na ol kamap strongpela tru long graun."},{"vNo":"3 ","txt":"Na tu ol i bin kisim ol nambawan pikinini sipsip wantaim ol olsem ol bai givim ofa na kukim ol ofa long paia olsem long lo bilong Moses."},{"vNo":"4 ","txt":"Na tu olsem ol bai givim tok-tenkyu long Bikpela God bilong ol, em i bin kisim ol kam aut long graun bilong Jerusalem, na em i bin seivim ol long han bilong ol birua bilong ol, na em i bin makim ol stretpela man long kamap ol tisa bilong ol, na tu wanpela stretpela man long kamap king bilong ol, em i bin kirapim bel isi long graun bilong Jarahemla, na em i bin lainim ol long bihainim ol lo bilong God, olsem ol bai amamas na bai gat lav long God na long olgeta man."},{"vNo":"5 ","txt":"Na em i kamap we taim ol kamap long tempel, ol sanapim haus sel bilong ol raun long em, wanwan man wantaim famili bilong em, olsem meri bilong em, ol pikinini man bilong em, wantaim ol pikinini meri bilong em, na ol pikinini man bilong ol, na ol pikinini meri bilong ol long nambawan pikinini i go daun long yangpela tru, wanwan famili i bin sanapim haus sel bilong ol yet long ol narapela famili."},{"vNo":"6 ","txt":"Na ol pipol i bin sanapim haus sel bilong ol raun long tempel, wanwan man i bin pesim dua long haus sel bilong em long tempel, olsem ol bai i stap long haus sel bilong ol na harim ol toktok king Benjamin bai autim long ol."},{"vNo":"7 ","txt":"Long wanem, bikos ol pipol i planti tumas, king Benjamin i bin painim hat long lainim olgeta pipol insait long tempel, olsem na em i bin tokim na wanpela taua ol i bin sanapim, we ol pipol bilong em bai harim ol toktok em bai autim long ol."},{"vNo":"8 ","txt":"Na em i kamap we em i bin i stat long toktok long ol pipol bilong em long taua, tasol olgeta pipol i no harim long toktok bilong em bikos ol pipol i planti tumas, olsem na king Benjamin i bin tokim na ol toktok em i bin autim ol i bin raitim na salim i go long ol lain ol i no harim nek bilong em, olsem ol tu bai kisim toktok bilong em."},{"vNo":"9 ","txt":"Na ol toktok em i bin autim na tokim long raitim i olsem: Ol lain brata bilong mi, yupela olgeta ol i bung wantaim yupela yet, yupela husat ken harim ol toktok bilong mi, mi autim long yupela long dispela de, long wanem, mi no tokim yupela long kam long tok pilai wantaim ol toktok mi bai autim, tasol olsem yupela bai harim long mi, na opim ol iyau bilong yupela olsem yupela bai harim, na opim bel bilong yupela olsem yupela bai save, na opim ol tingting bilong yupela olsem God bai soim ol tokhait bilong em long yupela long lukim."},{"vNo":"10 ","txt":"Mi no tokim yupela long kam olsem yupela bai poret long mi, o olsem yupela bai ting olsem mi em moa long man long skin."},{"vNo":"11 ","txt":"Tasol mi em wankain olsem yupela, olgeta kain kain malumalum bilong bodi na tingting save kamap long mi, tasol dispela pipol i bin makim mi, na papa bilong mi i bin givim mi dispela holi wok long mi, na han bilong Bikpela i bin oraitim olsem mi bai kamap bosman na king long dispela pipol, na Bikpela i bin lukautim i stap wantaim nambawan pawa tru bilong em, long wok long yupela wantaim olgeta pawa, tingting na strong em Bikpela i bin givim mi."},{"vNo":"12 ","txt":"Mi tokim yupela olsem Bikpela i bin larim mi olsem mi bai yusim ol de bilong mi long wok long yupela, na mi bin wok i kam inap long dispela taim, na mi no bin askim long gol o Silva o kainkain ol dispela samting long yupela,"},{"vNo":"13 ","txt":"Na tu mi no bin larim olsem yupela bai putim yupela yet long kalabus, o larim olsem yupela bai wokim pasin kalabus wok boi namel long yupela yet, o olsem yupela bai wokim pasin bilong kilim dai man o pasin strong long stil o wokim pasin pamuk, o tru tumas, mi no larim yupela long wokim ol kain kain pasin nogut, na mi bin lainim yupela olsem yupela bai bihainim ol lo bilong Bikpela, long olgeta samting em i bin tokim yupela—"},{"vNo":"14 ","txt":"Na tru tumas, mi, mi yet bin wok wantaim han bilong mi olsem mi bai wok long yupela, na olsem yupela bai i no inap kisim hevi bilong takis, na olsem nogat wanpela samting nogut bai kamap long yupela—na yupela yet i witnes long dispela de long olgeta samting mi bin tokaut."},{"vNo":"15 ","txt":"Tasol, ol lain brata bilong mi, mi no wokim ol dispela samting olsem mi bai apim mi yet, o mi tokim ol dispela samting olsem mi bai sutim tok long yupela, tasol mi tokim yupela long ol dispela samting olsem yupela bai save olsem mi ken bekim tok wantaim klia tingting long ai bilong God long dispela de."},{"vNo":"16 ","txt":"Lukim, mi tokim yupela, bikos mi tokim yupela olsem mi bin yusim ol de bilong mi long wok long yupela, mi no laik apim, mi yet, long wanem, mi bin wokim wok bilong God tasol."},{"vNo":"17 ","txt":"Na lukim, mi tokim yupela long ol dispela samting, olsem yupela bai kisim bikpela save, olsem sapos yupela bai save olsem taim yupela wok long poroman bilong yupela, yupela i wok long God bilong yupela."},{"vNo":"18 ","txt":"Lukim, yupela i bin kolim mi king bilong yupela, na sapos mi, em yupela kolim king bilong yupela, ken wok long sevim yupela, inap yupela wok long sevim yupela yet?"},{"vNo":"19 ","txt":"Na tu lukim, sapos mi, em yupela kolim mi king bilong yupela, em bin yusim ol de bilong em long sevim yupela, tasol em long sevim God, i nidim tok-tenkyu long yupela, O, long wanem, yupela gat nid long tok-tenkyu long king long heven bilong yupela!"},{"vNo":"20 ","txt":"Mi tokim yupela, ol lain brata bilong mi, olsem sapos yupela givim olgeta tok-tenkyu na amamas we olgeta sol bilong yupela i gat pawa long kisim, long dispela God em i bin wokim yupela, na i bin lukautim yupela, na wokim olsem yupela bai amamas, na bin mekim olsem yupela bai i stap long bel isi wantaim namel long yupela yet—"},{"vNo":"21 ","txt":"Mi tokim yupela olsem sapos yupela sevim man em i bin wokim yupela long i stat tru, na em i lukautim yupela long wanpela de i go long narapela, em i givim yupela win long pulim, olsem yupela bai i stap na wokabaut na wokim wok long laik bilong yupela, na tru tumas, halivim yupela long wanpela aua i go long narapela—Mi tok, sapos yupela sevim em wantaim olgeta sol bilong yupela, tasol yupela bai kamap ol wokman nating."},{"vNo":"22 ","txt":"Na lukim, wanem em laikim yupela long wokim, em long bihainim ol lo bilong em, na em bin promisim yupela olsem sapos yupela bihainim ol lo bilong em, sindaun bilong yupela long graun bai kamap gutpela, na em i no save senisim toktok bilong em, olsem na, sapos yupela bihainim ol lo bilong em, em bai blesim yupela na kamapim gutpela sindaun bilong yupela."},{"vNo":"23 ","txt":"Na nau, long nambawan ples, em i bin wokim yupela, na givim yupela laip bilong yupela, na dispela i dinau bilong yupela long em."},{"vNo":"24 ","txt":"Na nambatu, em laikim olsem yupela mas wokim olsem em i bin tokim yupela, long dispela sapos yupela wokim, em bai blesim yupela kwiktaim, olsem na, em i bin baim yupela pinis. Na yupela dinau yet long em, na long nau, na dinau yet oltaim na oltaim, olsem na, yupela gat wanem as tru long apim yupela yet?"},{"vNo":"25 ","txt":"Na nau mi askim, inap yupela ken tok wanpela samting long sambai yupela yet? Mi bekim tok long yupela, Nogat. Yupela i no inap tok olsem yupela i wankain olsem das long graun, bikos yupela i bin kamap long das, tasol lukim, das long graun em bilong man em i bin wokim yupela."},{"vNo":"26 ","txt":"Na mi, tru tumas mi, em yupela kolim king bilong yupela, i no moa gutpela long yupela, long wanem, mi em kamap long das tu. Na yupela lukim olsem mi kamap lapun pinis, na klostu lusim dispela haus bilong bodi long mama graun bilong em."},{"vNo":"27 ","txt":"Olsem na, olsem mi tokim yupela olsem mi bin sevim yupela wantaim tingting klia tru long ai bilong God, olsem na mi bin tokim yupela long bung wantaim yupela yet, long dispela taim long witnes olsem mi bai i no inap kisim hevi, na olsem blut bilong yupela bai i no inap kamap long mi, taim mi sanap long God long jasim long ol samting em i bin tokim mi long wokim long yupela."},{"vNo":"28 ","txt":"Mi tok long yupela olsem mi bin tokim yupela long bung long yupela yet olsem mi bai rausim blut bilong yupela long klos bilong mi, long dispela taim, mi klostu long go daun long matmat bilong mi, olsem mi bai go daun long matmat bilong mi wantaim bel isi, na spirit bilong mi i no inap dai em bai bung wantaim ol ensel long antap long singsing na amamas long stretpela God."},{"vNo":"29 ","txt":"Na tu, mi tok long yupela olsem mi bin tokim olsem yupela bung wantaim yupela yet, olsem mi bai autim long yupela olsem mi ken i no moa kamap tisa bilong yupela na king bilong yupela."},{"vNo":"30 ","txt":"Long wanem, tru tumas, olgeta bodi bilong mi i guria nogut tru taim mi traim long toktok long yupela long dispela taim, tasol God Bikpela i halivim mi, na larim mi olsem mi bai toktok long yupela, na em i bin tokim mi yet olsem mi bai tokim yupela long dispela de, olsem pikinini man bilong mi Mosaia i kamap king na bosman bilong yupela."},{"vNo":"31 ","txt":"Na nau, ol lain brata bilong mi, mi laik olsem yupela mas wokim wankain olsem yupela bin wokim long mi long dispela taim. Wankain olsem yupela i bin bihainim ol toktok bilong mi, na tu bihainim ol toktok bilong papa bilong mi, na sindaun bilong yupela i bin kamap gutpela, na God Bikpela i bin lukautim yupela inap long yupela i no bin pundaun long han bilong ol birua bilong yupela, olsem na, sapos yupela bai bihainim ol toktok bilong pikinini man bilong mi, o ol lo bilong God, em bai givim long yupela, sindaun bilong yupela long graun bai kamap gutpela, na birua bilong yupela bai ol i no inap winim yupela."},{"vNo":"32 ","txt":"Tasol, O pipol bilong mi, lukaut nogut ol tok pait bai kamap namel long yupela, na yupela harim long bihainim spirit nogut, em papa bilong mi Mosaia i bin toktok."},{"vNo":"33 ","txt":"Long wanem, lukim, wo bin autim long man em i makim long bihainim dispela spirit, bikos sapos em i makim long bihainim dispela spirit, na i stap i go long idai long sin bilong em, em bai dring hel paia long sol bilong em yet, long wanem, em i kisim mekim save oltaim oltaim olsem pe bilong em, bikos em i bin brukim lo bilong God, em yet i bin save pinis."},{"vNo":"34 ","txt":"Mi tokim yupela, olsem i no wanpela namel long yupela em i no bin lainim long ol dispela samting, tasol em ol liklik pikinini bilong yupela ol i no bin lainim, na yupela yet save olsem yupela gat dinau oltaim oltaim long papa long heven bilong yupela, long givim long em olgeta samting yupela gat nau, na tu yupela i bin lainim long ol rekot we ol profesi bilong olgeta holi profet i stap, long i kam daun inap long taim papa bilong mipela, Lihai, i bin lusim Jerusalem."},{"vNo":"35 ","txt":"Na tu, long olgeta samting ol tumbuna papa bilong mipela i bin autim i kam daun long nau taim. Na tu, lukim, ol holi profet wantaim ol tumbuna papa bilong mipela i bin tokaut long ol samting Bikpela i bin tokim ol, olsem na, ol rekot i stret na tru."},{"vNo":"36 ","txt":"Na nau, mi tokim yupela, ol lain brata bilong mi, olsem bihain long yupela i bin save na lainim olgeta long ol dispela samting, na sapos yupela brukim lo na go long narapela rot we yupela i no bin lainim, inap long yupela lusim Spirit bilong Bikpela, olsem em i no i stap insait long yupela, long lukautim yupela long wokabaut long trupela rot inap long yupela bai kisim blesin, sindaun bilong yupela bai kamap gutpela na em bai lukautim yupela—"},{"vNo":"37 ","txt":"Mi tokim yupela, olsem sapos man em i wokim dispela i sakim tok bilong God long ples klia, olsem na, em makim long bihainim spirit nogut, na kamap birua bilong olgeta stretpela pasin, olsem na, Bikpela i no gat ples insait long em long wanem, em i no save i stap insait long tempel i doti."},{"vNo":"38 ","txt":"Olsem na, sapos dispela man i no tanim bel, na i stap yet i go na idai olsem birua bilong God, ol askim bilong stretpela pasin bilong God bai kirapim dispela sol bilong em i stap oltaim long sem nogut tru, na dispela bai mekim em long surik long pes bilong Bikpela, na bros bilong em bai pulap wantaim sem na pen, na dispela i wankain olsem wanpela paia i no inap idai, we paia lait save go antap oltaim oltaim."},{"vNo":"39 ","txt":"Na nau mi tokim yupela, olsem marimari bai i no inap kam long dispela man, olsem na, laspela bagarap bilong em, em long i stap long pen i nogat arere."},{"vNo":"40 ","txt":"O, yupela, olgeta lapun man, na tu yupela ol yangpela man, na yupela ol liklik pikinini ol i ken harim ol toktok bilong mi, long wanem, mi bin toktok klia tru long yupela olsem yupela bai save, mi beten olsem yupela bai save gut tru long nogut tru sindaun bilong ol lain ol i bin brukim lo."},{"vNo":"41 ","txt":"Na tu, mi laikim olsem yupela bai tingting long amamas na gutpela sindaun tru bilong ol lain ol i bihainim ol lo bilong God. Long wanem, lukim, ol bai kisim blesin long olgeta samting, long skin wantaim spirit, na sapos bilip bilong ol i stap strong olgeta i go inap long arere, ol bai go long heven, inap long ol bai i stap wantaim God long sindaun i nogat arere wantaim amamas. O tingim, tingim, olsem ol dispela samting i tru, long wanem, God Bikpela i bin tok olsem."}]}