{"heading":"Ol lain bilong Leman i paitim na winim ol pipol bilong Limhai—Ol pipol bilong Limhai bin bungim Amon na tanim bel—Ol tokim Amon long tupela ten foa plet long ol lain bilong Jaret. Klostu 122–121 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosaia 21","verses":[{"vNo":"1 ","txt":"Na em i kamap we Limhai wantaim ol pipol bilong em i bin go bek long siti bilong Nifai, na i stat long i stap gen long graun wantaim bel isi."},{"vNo":"2 ","txt":"Na em i kamap we bihain long planti de i go pinis na ol lain bilong Leman i stat gen long sutim bel bilong ol long belhat long ol lain bilong Nifai, na ol i stat gen long kam long ol arere long graun raunabaut."},{"vNo":"3 ","txt":"Nau ol i no traim long kilim ol, bikos long tok tru antap king bilong ol i bin mekim long Limhai, tasol ol paitim ol pipol bilong Limhai long ol sik bilong ol, na bosim ol, na i stat long putim hevi samting long baksait bilong ol long karim, na tok goan long ol olsem long wanpela maus pas donki—"},{"vNo":"4 ","txt":"Ye, olgeta long dispela samting i bin kamap long kamapim tru ol toktok bilong Bikpela."},{"vNo":"5 ","txt":"Na nau pen bilong ol lain bilong Nifai i kamap bikpela tru, na nogat wanpela rot i stap we bai ol i kamap fri long han long ol lain bilong Leman, long wanem, ol lain bilong Leman i bin raunim ol long olgeta sait."},{"vNo":"6 ","txt":"Na em i kamap we ol pipol i stat long belhat long king bikos long pen bilong ol, na ol i stat long laikim olsem ol bai pait wantaim ol. Na belhat bilong ol i bin givim nogut pen tru long king, wantaim olsem na king i bin tok orait long ol olsem ol bai wokim laik bilong ol."},{"vNo":"7 ","txt":"Na ol i bin bung wantaim ol yet gen, na kisim klospait bilong ol, na go long rausim ol lain bilong Leman long graun bilong ol."},{"vNo":"8 ","txt":"Na em i kamap we ol lain bilong Leman i winim ol, na ronim ol i go bek, na kilim planti bilong ol."},{"vNo":"9 ","txt":"Na nau bikpela sore tru na krai i bin kamap namel long ol pipol bilong Limhai, meri krai long man bilong em, pikinini man wantaim pikinini meri krai long papa bilong ol, na ol brata krai long ol lain brata bilong ol."},{"vNo":"10 ","txt":"Nau namba long ol meri em ol man ol bin idai bin kamap planti tru long graun bilong Nifai, na ol i bin krai nogut tru long olgeta de, long wanem, bikpela poret tru long ol lain bilong Leman i bin kamap long ol."},{"vNo":"11 ","txt":"Na em i kamap we krai bilong ol long olgeta taim bin sikrapim bel long ol pipol bilong Limhai em ol i no i dai long belhat long ol lain bilong Leman, na ol i go gen long pait, tasol ol lain bilong Leman ol i bin ronim ol bek gen, na lusim planti lain bilong ol."},{"vNo":"12 ","txt":"Ye, ol i bin go gen long tripela taim, na lus wankain olsem bipo, na ol lain ol i no kilim ol bin go bek gen long siti bilong Nifai."},{"vNo":"13 ","txt":"Na ol lain i bin daunim ol yet, tru tumas inap long go daun long das, givim ol yet long ol lain bilong Leman long kalabusim, ol, long paitim na long ronim ol i go i kam, na long putim hevi samting long ol long karim, olsem long laik bilong birua bilong ol."},{"vNo":"14 ","txt":"Na ol i bin daunim ol yet, tru tumas ol i bin daunim ol yet long daun bilo stret, na ol i krai nogut tru long God, ye, tru tumas ol i bin krai long God olgeta de olsem em bai rausim ol long pen bilong ol."},{"vNo":"15 ","txt":"Na nau Bikpela i bin isi long harim krai bilong ol bikos long pasin nogut bilong ol, tasol Bikpela i bin harim krai bilong ol, na i stat long mekim bel bilong ol lain bilong Leman kamap bel isi inap long ol i stat long rausim sampela hevi long ol, tasol Bikpela i no ting olsem em i orait long em long rausim ol long kalabus."},{"vNo":"16 ","txt":"Na em i kamap we sindaun bilong ol i stat long kamap gutpela liklik long graun bilong Nifai, na ol i stat long planim ol raisnabaut na lukautim ol sipsip na bulmakau, na ol i bin gat planti kaikai, inap long ol i no hangre."},{"vNo":"17 ","txt":"Nau namba long ol meri i planti tru na i winim namba long ol man, olsem na king Limhai bin tokim wanwan man long givim kaikai long ol meri na ol pikinini long ol lain husat i nogat papa, olsem ol bai i no inap idai long hangre, na ol i bin wokim dispela, bikos bikpela namba tru long ol i bin idai."},{"vNo":"18 ","txt":"Nau ol pipol bilong Limhai i bin bung wantaim i stap long wanpela bodi stret, na lukautim gut tru ol raisnabaut wantaim sipsip na bulmakau bilong ol."},{"vNo":"19 ","txt":"Na king i no bilip long wokabaut em yet ausait long banis bilong siti, na taim em i i go ausait long banis bilong siti, em mas go wantaim ol wasman bilong em, bikos em i bin poret nogut ol lain bilong Leman bai kisim em."},{"vNo":"20 ","txt":"Na em i tokim ol pipol bilong em long lukaut long graun raunabaut, we bai ol ken kisim ol pris ol i bin ronawe i go long ples we nogat man i stap, em ol i bin stilim ol pikinini meri long ol lain bilong Leman na ol i bin kamapim bikpela bagarap tru long ol."},{"vNo":"21 ","txt":"Long wanem, ol i bin laik kisim ol long mekim save long ol, long wanem, ol i bin kam long graun bilong Nifai long nait, na stilim raisnabaut wantaim planti ol samting i dia tumas bilong ol, olsem na, ol i bin wetim ol."},{"vNo":"22 ","txt":"Na em i kamap we nogat moa trabel i bin kamap namel long ol lain bilong Leman na ol pipol bilong Limhai, i go inap long taim Amon wantaim ol brata bilong em i bin kam long graun bilong Nifai."},{"vNo":"23 ","txt":"Na king taim em i go ausait long banis bilong siti wantaim wasman bilong em, i bin painim Amon na ol brata bilong em, na ting olsem ol i pris bilong Noa olsem na em i bin tokim ol wasman bilong em long kisim ol, na pasim ol wantaim rop na tromoi ol i go long kalabus. Na sapos ol lain em ol pris bilong Noa, em bai askim ol pipol long kilim ol idai."},{"vNo":"24 ","txt":"Tasol taim em i save olsem ol i no bin pris bilong Noa, tasol ol i ol brata bilong em, na ol i bin kam long graun bilong Jarahemla, em i amamas nogut tru."},{"vNo":"25 ","txt":"Nau bipo Amon i bin kam, king Limhai i bin salim wanpela liklik namba long ol man i go long painim graun bilong Jarahemla, tasol ol i no painim, na ol i bin lus long ples we nogat man i stap."},{"vNo":"26 ","txt":"Tasol, ol i bin painim wanpela graun we ol pipol i bin sindaun bipo, ye, wanpela graun i bin karamap wantaim ol bun i trai, ye, wanpela graun we ol pipol i bin sindaun bipo na ol i bin kisim bagarap olgeta, na ol i bin ting olsem em i graun bilong Jarahemla, olsem na ol i bin go bek long graun bilong Nifai, na i no planti de i go pas bihain long ol i go bek, na Amon i bin kam."},{"vNo":"27 ","txt":"Na ol i kisim kam wanpela rekot wantaim ol, tru tumas wanpela rekot bilong ol pipol em bun bilong ol, ol i bin painim, na dispela rekot ol i bin katim na raitim long ol plet long ston ain."},{"vNo":"28 ","txt":"Na nau Limhai i bin amamas gen taim em i harim long maus bilong Amon olsem king Mosaia i gat presen bilong God, we em i ken tanim tok long kain rekot ol i bin katim na raitim, ye, na Amon tu i bin amamas."},{"vNo":"29 ","txt":"Tasol Amon wantaim ol brata bilong em ol i bin sore bikos planti tru long ol lain brata bilong ol, ol i bin kilim ol."},{"vNo":"30 ","txt":"Na tu olsem king Noa wantaim ol pris bilong em ol i bin mekim ol pipol long wokim tumas sin na pasin nogut long birua long God, na tu ol i bin krai long idai bilong Abinadai, na tu long Alma na ol pipol ol i bin lusim graun bilong Nifai na go wantaim em, ol i bin kirapim sios bilong God long strong na pawa bilong God, na long bilip long ol toktok Abinadai i bin autim."},{"vNo":"31 ","txt":"Ye, ol i bin krai bikos long Alma na ol pipol ol i bin lusim graun bilong Nifai, long wanem, ol i no save we ol i bin ronawe i go. Nau inap Alma na ol pipol bilong em bai bungim ol wantaim amamas, bikos ol i bin mekim promis long God long sevim em na bihainim ol lo bilong em."},{"vNo":"32 ","txt":"Na nau king Limhai tu wantaim planti long ol pipol bilong em i bin mekim promis long God long sevim em na bihainim ol lo bilong em taim Amon i bin kam."},{"vNo":"33 ","txt":"Na em i kamap we king Limhai wantaim planti long ol pipol bilong em ol i bin laik long kisim baptisim, tasol nogat wanpela man i stap long graun bilong Nifai i bin gat atoroti bilong God. Na Amon i bin tok nogat long wokim ol dispela samting, bikos em i ting em i no klinpela wokman bilong God."},{"vNo":"34 ","txt":"Olsem na ol i no kirapim wanpela Sios long dispela taim, tasol ol i wet long Spirit bilong Bikpela. Nau ol i bin laik long kamap wankain olsem Alma na lain brata bilong em, ol i bin ronawe i go long ples we nogat man i stap."},{"vNo":"35 ","txt":"Ol i bin laik long kisim baptisim olsem witnes na testimoni long soim olsem ol i laikim long sevim God wantaim olgeta bel bilong ol, tasol taim long baptisim bilong ol i bin holim ol bek, na stori long baptisim bilong ol bai raitim bihain long dispela stori."},{"vNo":"36 ","txt":"Na nau olgeta tingting na plen bilong Amon wantaim ol pipol bilong em, na king Limhai wantaim ol pipol bilong em, em long painim sampela rot long rausim ol yet long han bilong ol lain bilong Leman na long kalabus."}]}