{"heading":"Mosaia i tambuim pesekiusen na tokim ol pipol long ona namel long ol yet—Yangpela Alma wantaim fopela pikinini man bilong Mosaia ol i traim long bagarapim Sios—Wanpela ensel i kam na tokim ol long lusim pasin nogut bilong ol—Alma i kamap maus pas—Olgeta manmeri mas kamap niupela gen long kisim selvesen—Alma wantaim ol pikinini man bilong Mosaia ol i autim gut nius. Klostu 100–92 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaia 27","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we ol pesekiusen ol man ol i no bilip bin wokim long sios i kamap bikpela tru olsem na sios i stat long tok baksait na tokim ol hetman bilong ol long dispela samting, na ol hetman bilong sios ol i bin tokim Alma. Na Alma i bin tokim Mosaia, king bilong ol. Na Mosaia i bin toktok wantaim ol pris bilong em."},{"vNo":"2 ","txt":"Na em i kamap we king Mosaia i bin salim tok save i go long olgeta hap long graun raunabaut olsem nogat wanpela man i no bilip bai pesekiutim wanpela memba long sios bilong God."},{"vNo":"3 ","txt":"Na wanpela strongpela lo em i bin salim i go long olgeta sios olsem nogat pesekiusen bai kamap namel long ol yet, tasol olsem olgeta man bai ona namel long ol yet,"},{"vNo":"4 ","txt":"Olsem ol bai i no inap larim pasin litimapim o hambak pasin bagarapim bel isi bilong ol, olsem wanwan man mas onaim poroman bilong em wankain olsem em yet, na wok wantaim han bilong ol long halivim ol yet."},{"vNo":"5 ","txt":"Ye, na olgeta pris wantaim tisa mas wok wantaim han bilong ol long halivim ol yet, olgeta taim tasol long taim long sik, o long taim long bikpela nid kamap, na ol i bin kisim grasia bilong God nogut tru, taim ol i wokim ol dispela samting."},{"vNo":"6 ","txt":"Na bikpela bel isi tru i stat long kamap gen long graun bilong Jarahemla, na ol pipol i stat long kamap planti tru, na i stat long go long we hap long pes bilong graun, ye, long hap bilong not na long hap bilong saut, long hap bilong is na long hap bilong wes, long kirapim planti siti na as ples long olgeta pes bilong graun."},{"vNo":"7 ","txt":"Na Bikpela i bin visitim ol na sindaun bilong ol i bin kamap gutpela, na ol i bin kamap planti tumas na kamap ol pipol bilong planti moni na ol samting."},{"vNo":"8 ","txt":"Nau ol pikinini man bilong Mosaia wantaim wanpela pikinini man bilong Alma em i wan nem bilong Alma, papa bilong em i bin kaunim em wantaim ol lain ol i no bilip, na em i bin kamap wanpela nogut man na man bilong lotuim god giaman. Na em i man bilong toktok, na em i bin sutim bel bilong ol pipol nogut tru, olsem na em i bin paulim planti pipol long bihainim em long wokim ol pasin nogut."},{"vNo":"9 ","txt":"Na em i bin pasim wok long sios bilong God nogut tru, na winim bel bilong ol pipol, na mekim ol pipol long tok baksait na bruknabaut namel long ol yet, na givim wei long ol birua bilong God long yusim pawa bilong em long winim ol."},{"vNo":"10 ","txt":"Na nau em i kamap we taim em i go nabaut long olgeta hap long bagarapim sios bilong God, long wanem, em i bin hait long go nabaut wantaim ol pikinini man bilong Mosaia long traim long bagarapim sios, na long paulim ol pipol bilong Bikpela long brukim ol lo bilong God, o tru tumas long brukim ol lo bilong king—"},{"vNo":"11 ","txt":"Na olsem mi tokim yupela, taim ol i go nabaut na les long harim tok bilong God, lukim, wanpela ensel bilong Bikpela i bin kam long ol, na em i bin kam daun olsem insait long wanpela klaut, na toktok bilong em i wankain olsem nek bilong klaut pairap, na mekim graun we ol i sanap long guria."},{"vNo":"12 ","txt":"Na ol i kirap nogut tru, inap long ol i pundaun long graun, na ol i no harim ol toktok em bin autim long ol."},{"vNo":"13 ","txt":"Tasol, em i bin singaut na toktok long ol gen, olsem: Alma, kirap na sanap stret, bilong wanem yu pesekiutim sios bilong God? Long wanem, Bikpela i tok: Dispela i sios bilong mi, na mi bai strongim em, na nogat wanpela samting bai daunim em tasol sapos ol pipol bilong mi brukim lo."},{"vNo":"14 ","txt":"Na gen, ensel i bin tok: Lukim, Bikpela i bin harim ol beten long ol pipol bilong em, na tu ol beten long wokman bilong em, Alma, em i papa bilong yu, long wanem, em i bin beten long yu wantaim strongpela bilip, olsem yu bai kamap long save long tok tru, olsem na mi kam long dispela as long mekim yu bilip long pawa na atoroti bilong God, olsem God ken bekim ol beten long ol wokman bilong em olsem long bilip bilong ol."},{"vNo":"15 ","txt":"Na nau lukim, inap yupela ken tok pait long pawa bilong God? Long wanem, lukim, nek bilong mi i no mekim graun long guria? Na tu yupela i no lukim mi wantaim ai bilong yupela? Na em God i bin salim mi kam."},{"vNo":"16 ","txt":"Nau mi tokim yu: Go, na tingim kalabus long ol lain papa bilong yu long graun bilong Hilam, na long graun bilong Nifai, na tingim bilong wanem Bikpela i bin wokim ol nambawan samting long ol, long wanem, ol i bin i stap long kalabus, na em i bin rausim ol. Na nau mi tokim yu, Alma, go, na no ken moa traim long bagarapim sios. Na sapos yu traim long bagarapim sios, God bai bekim ol beten bilong memba long sios bilong em long rausim yu go ausait."},{"vNo":"17 ","txt":"Na nau em i kamap we dispela i ol laspela toktok ensel i bin autim long Alma, na em i bin go."},{"vNo":"18 ","txt":"Na nau Alma na ol lain em i bin i stap wantaim em ol i bin pundaun gen long graun, bikos ol bin kirap nogut tru, long wanem, ol i bin lukim ensel bilong Bikpela wantaim ai bilong ol yet, na nek bilong em i bin wankain olsem klaut pairap na mekim graun long guria, na ol i bin save olsem nogat wanpela samting bai wokim, tasol pawa bilong God ken mekim graun long guria wankain olsem em i ken brukim long namel."},{"vNo":"19 ","txt":"Na nau Alma i bin kirap nogut tru na em i bin kamap maus pas, olsem na em i no bin opim maus bilong em, ye, na em i bin kamap skin les tru, na em i no inap movim ol han bilong em, olsem na bikos em i nogat strong ol lain ol i bin i stap wantaim em ol i bin kisim em na karim em go na putim em long pes bilong papa bilong em."},{"vNo":"20 ","txt":"Na ol i tokim papa bilong em olgeta samting i bin kamap long ol, na papa bilong em i amamas, bikos em i bin save olsem em i pawa bilong God i bin wokim."},{"vNo":"21 ","txt":"Na em i bin tokim planti ol pipol long bung wantaim olsem ol bai witnes wanem Bikpela i bin wokim long ol pikinini man bilong em na ol lain ol i bin raun wantaim em."},{"vNo":"22 ","txt":"Na em i tokim ol pris long bung wantaim, na ol i stat long tambu long kaikai na beten, long Bikpela God bilong ol olsem Alma bai toktok gen, na tu olsem ol han bilong em bai kisim strong gen—inap long ai bilong ol pipol bai op long lukim na save long gutpela pasin na glori bilong God."},{"vNo":"23 ","txt":"Na em i kamap we bihain ol i bin tambu long kaikai na beten long tupela de na tupela nait, ol han bilong Alma i kamap strong, na em i sanap na i stat long toktok long ol, na tokim ol long amamas."},{"vNo":"24 ","txt":"Long wanem, em i tok, mi bin tanim bel long ol sin bilong mi, na Bikpela i bin kisim mi bek, lukim, spirit i bin karim mi long kamap niupela."},{"vNo":"25 ","txt":"Na Bikpela i bin tokim mi: Noken kirap nogut olsem olgeta manmeri, ye, ol man na ol meri, olgeta kantri, hauslain, tok ples na pipol, mas kamap niupela gen, ye, kamap niupela long God, na senisim laip long skin na pasin pundaun, na kisim laip long stretpela pasin, na kamap ol pikinini man na pikinini meri bilong em, bikos God i bin kisim ol bek;"},{"vNo":"26 ","txt":"Olsem na ol i kamap niupela manmeri, na sapos ol i no wokim olsem, ol bai i no inap kisim kingdom bilong God."},{"vNo":"27 ","txt":"Mi tokim yu, sapos ol i no wokim olsem, ol bai raus i go ausait, na mi save long dispela, bikos mi bin klostu raus i go ausait."},{"vNo":"28 ","txt":"Tasol, bihain long mi kisim bikpela pen, na tanim bel i go klostu long idai, Bikpela wantaim marimari i bin ting orait long rausim mi long paia oltaim oltaim, na mi bin kamap niupela long God."},{"vNo":"29 ","txt":"Sol bilong mi i bin kisim bek long nogut laip tru na long kalabus long pasin nogut. Mi bin i stap long laip bilong tudak tru, tasol nau mi lukim gutpela lait bilong God. Pen oltaim oltaim i bin kukim sol bilong mi, tasol mi bin seivim hariap tru, na sol bilong mi i no moa pen."},{"vNo":"30 ","txt":"Mi bin les long Ridima bilong mi, na tok nogat long wanem ol tumbuna papa bilong mipela i bin toktok, tasol nau ol manmeri bai lukim olsem em bai kam, na olsem em save tingim olgeta man em i bin wokim, na em bai soim em yet long olgeta."},{"vNo":"31 ","txt":"Ye, olgeta sukuru bilong lek bai nil daun, na olgeta tang bai konpes long pes bilong em. Ye, tru tumas long las de, taim olgeta man ol i bai sanap long em bai jasim, ol na ol bai konpes olsem em i God, na ol lain ol i no i stap wantaim God long graun bai ol i konpes, olsem oltaim oltaim mekim save i bin kamap long ol em i stretpela jasmen, na ol bai guria, na seksek, na surik i go bek taim em i lukluk i go daun long ol wantaim ai bilong em i save lukim olgeta samting."},{"vNo":"32 ","txt":"Na nau em i kamap we, Alma i stat long dispela taim i go het long lainim ol pipol, wantaim ol lain ol i bin i stap wantaim em taim ensel i bin kam long ol, na ol i bin go raunabaut long olgeta hap long graun, autim long olgeta pipol long ol samting ol i bin harim na lukim, na autim toktok bilong God wantaim bikpela pen tru, na ol man ol i no bilip ol i bin pesekiutim ol, na planti long ol man ol i no bilip i bin paitim ol."},{"vNo":"33 ","txt":"Tasol, olgeta long dispela samting i no bin pasim ol long autim gutpela toktok long givim bel isi long sios, na long strongim bilip bilong ol, na ol i bin strong long kisim pen long strongim gutpela toktok long ol na wok hat long bihainim ol lo bilong God."},{"vNo":"34 ","txt":"Na fopela long ol i ol pikinini man bilong Mosaia, na nem bilong ol i Amon, na Eron, na Omner, na Himnai. Dispela em ol nem bilong ol pikinini man bilong Mosaia."},{"vNo":"35 ","txt":"Na ol i bin go long olgeta hap long graun bilong Jarahemla, na namel long olgeta pipol ol i stap aninit long rul bilong king Mosaia, na wok hat long stretim gen olgeta pasin nogut ol i bin wokim long Sios, na konpesim olgeta sin bilong ol, na autim olgeta samting ol i bin lukim, na tok klia long ol profesi na skripsa long olgeta lain ol i laikim long harim long ol."},{"vNo":"36 ","txt":"Olsem na, ol i bin kamap wokman long han bilong God long bringim planti lain long save long tok tru, ye, long save long Ridima bilong ol."},{"vNo":"37 ","txt":"Na blesin em bikpela samting tru long ol. Long wanem, ol i bin autim bel isi, ol i bin autim gut nius, na ol i bin autim long ol pipol olsem Bikpela i rul yet."}]}