{"heading":"Mosaia i askim ol pipol long makim ol jas long kisim ples bilong king—Ol nogut king save lidim ol pipol long sin—Maus bilong ol pipol yet ol i makim yangpela Alma long kamap het jas—Em tu i kamap hai pris long Sios—Alma, nambawan wantaim Mosaia idai. Klostu 92–91 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaia 29","verses":[{"vNo":"1 ","txt":"Nau bihain long Mosaia wokim dispela samting, em i bin salim tok save i go long olgeta hap long graun, namel long olgeta pipol, na laikim long save long ol husat bai kamap king bilong ol."},{"vNo":"2 ","txt":"Na em i kamap we maus bilong ol pipol i bin kamap, olsem: Mipela i laikim Eron pikinini man bilong yu long kamap king na bosman bilong mipela."},{"vNo":"3 ","txt":"Nau Eron bin go antap long graun bilong Nifai, olsem na king i no inap long givim kingdom long em, na tu Eron wantaim ol narapela pikinini man bilong Mosaia ol i les long kisim kingdom."},{"vNo":"4 ","txt":"Olsem na king Mosaia i bin salim tok save gen na tu em i raitim pas namel long ol pipol. Na ol toktok em i bin raitim i olsem:"},{"vNo":"5 ","txt":"Lukim, o yupela ol pipol bilong mi o ol lain brata bilong mi, long wanem, mi kisim yupela olsem ol lain brata bilong mi, mi laikim olsem yupela mas tingting gut long samting yupela i bin askim long tingting—long wanem, yupela i laikim wanpela king."},{"vNo":"6 ","txt":"Nau mi tokim yupela olsem man em i papa bilong kingdom i les, na bai i no inap kisim kingdom long em yet."},{"vNo":"7 ","txt":"Na nau sapos wanpela man yupela i bin makim long ples bilong em, lukim mi poret olsem ol pait bai kamap namel long yupela. Na husat save sapos pikinini man bilong mi, em i papa bilong dispela kingdom, em bai kamap belhat na pulim sampela long dispela pipol long bihainim em, na dispela bai kirapim ol pait na ol tok pait namel long yupela, inap long dispela bai mekim planti blut long kapsait na paulim rot bilong Bikpela, ye, na bagarapim sol bilong planti pipol."},{"vNo":"8 ","txt":"Nau mi tokim yupela, yumi mas tingting gut tru long ol dispela samting, long wanem, yumi i nogat rait long bagarapim pikinini man bilong mi, na tu long bagarapim narapela man, sapos mipela makim narapela man long ples bilong em."},{"vNo":"9 ","txt":"Na sapos pikinini man bilong mi i go bek gen long hambak pasin bilong em na long ol samting bilong graun, em bai tanim tok gen na laikim long kisim kingdom bek gen, na dispela bai mekim em wantaim ol dispela pipol long sin nogut tru."},{"vNo":"10 ","txt":"Na nau, yumi mas tingting gut tru na lukaut long ol dispela samting we ol bai kam long bihain taim, na wokim samting we bel isi bai i stap wantaim dispela pipol olgeta taim."},{"vNo":"11 ","txt":"Olsem na mi bai i stap king yet i go inap long idai, tasol, yumi mas makim ol jas, long jasim dispela pipol long lo bilong mipela, na mipela bai kirapim niupela pasin long ronim wok bilong dispela pipol, long wanem, mipela bai makim ol man i gat bikpela save long kamap ol jas, ol bai jasim dispela pipol long ol lo bilong God."},{"vNo":"12 ","txt":"Nau em i moa beta olsem God bai jasim man, na long man long jasim man, bikos ol jasmen bilong God i stret olgeta taim, tasol ol jasmen bilong man i no stret olgeta taim."},{"vNo":"13 ","txt":"Olsem na, sapos em i orait olsem yupela ken kisim ol stretpela man long kamap ol king bilong yupela, em i ken strongim ol lo bilong God, na jasim ol dispela pipol long ol lo bilong em, ye, inap long yupela ken kisim ol man long kamap ol king bilong yupela em i ken wokim wankain olsem papa bilong mi Benjamin i bin wokim long dispela pipol—Mi tokim yupela, sapos yupela ken kisim ol stretpela man long kamap ol king bilong yupela, em i orait ken yupela long kisim ol king long bosim yupela olgeta taim."},{"vNo":"14 ","txt":"Na tru tumas mi yet i bin wok wantaim olgeta pawa na strong bilong mi long lainim yupela long bihainim ol lo bilong God, na long kirapim bel isi long olgeta hap long graun, olsem ol pait o ol tok pait, o stil pasin, o pasin strong long stil na tu pasin kilim man na ol kainkain pasin nogut bai i no inap kamap."},{"vNo":"15 ","txt":"Na mi bin mekim save long man em i bin wokim pasin nogut long rong em bin wokim, long bihainim lo we ol tumbuna papa bilong mipela i bin givim long yumi."},{"vNo":"16 ","txt":"Nau mi tokim yupela, olsem bikos olgeta man i no stret, em i no orait olsem yupela i ken kisim wanpela king o ol king long bosim yupela."},{"vNo":"17 ","txt":"Long wanem, hamas pasin nogut wanpela king nogut ken wokim, ye, na wanem bikpela bagarap tru wanpela king nogut i ken wokim!"},{"vNo":"18 ","txt":"Ye, tingim king Noa, long pasin nogut bilong em na pasin les nogut tru bilong em, na tu long pasin nogut wantaim pasin les nogut tru long ol pipol bilong em. Lukim wanem bikpela bagarap tru i bin kamap long ol, na tu ol i bin kalabusim ol bikos long pasin nogut bilong ol."},{"vNo":"19 ","txt":"Na sapos Krieta bilong ol em i gat olgeta save i no bin halivim ol, na em i bin halivim ol bikos ol i bin tanim bel trutru, ol bai i stap yet long kalabus i go inap long nau."},{"vNo":"20 ","txt":"Tasol lukim, em i bin seivim ol bikos ol i daunim ol yet long ai bilong em, na bikos ol i bin beten wantaim olgeta bel bilong ol long em, em i bin rausim ol long kalabus, olsem na Bikpela save wok wantaim pawa bilong em long olgeta taim namel long ol lain pikinini bilong ol man, long givim han bilong marimari long ol lain ol i putim bilip bilong ol long em."},{"vNo":"21 ","txt":"Na lukim, nau mi tokim yupela, yupela i no inap rausim wanpela king nogut nating, tasol, yupela bai pait nogut tru na kapsaitim planti blut long rausim em."},{"vNo":"22 ","txt":"Long wanem, em i gat ol poroman nogut bilong em i stap, na em i gat ol wasman bilong em raunabaut long em, na em i brukim ol lo bilong ol lain ol i bin rul wantaim stretpela pasin bipo long em, na em i no onaim ol dispela lo bilong God,"},{"vNo":"23 ","txt":"Na em i mekim ol lo, na salim i go namel long ol pipol bilong em, ye, ol lo bilong kainkain pasin nogut bilong em yet, na em i bagarapim man em i no bihainim ol dispela lo bilong em, na em bai salim ol ami bilong em long pait wantaim ol lain ol i no harim tok bilong em, na sapos em i ken, bai bagarapim ol, olsem na wanpela king nogut ken senisim ol pasin bilong olgeta stretpela pasin."},{"vNo":"24 ","txt":"Na nau, lukim, mi tokim yupela, em i no gutpela olsem kain pasin les nogut tru bai kamap long yupela."},{"vNo":"25 ","txt":"Olsem na, yupela makim wantaim maus bilong dispela pipol, ol jas, ol i ken jasim yupela wantaim ol stretpela lo we ol tumbuna papa bilong mipela i bin givim long yupela, na we Bikpela i bin givim wantaim han bilong em."},{"vNo":"26 ","txt":"Nau ol maus bilong bikpela namba long ol pipol ol i save laikim ol samting i stretpela, tasol ol maus bilong liklik namba long ol pipol ol i save laikim ol samting i no stretpela olgeta taim, olsem na dispela yupela mas bihainim na mekim kamap lo bilong yupela—long wokim wok bilong yupela wantaim maus bilong ol pipol."},{"vNo":"27 ","txt":"Na sapos taim bai kam we maus bilong ol pipol i makim pasin nogut, ol jasmen bilong God bai kamap long yupela long dispela taim, ye, em bai visitim yupela wantaim bikpela bagarap tru wankain olsem em i bin wokim long dispela graun bipo."},{"vNo":"28 ","txt":"Na nau sapos yupela i gat ol jas, na ol i no bihainim ol lo long jasim yupela wantaim lo ol tumbuna papa i bin givim, yu ken tokim wanpela jas em i antap long ol long jasim ol."},{"vNo":"29 ","txt":"Sapos ol bikpela jas bilong yupela i no jasim stret, yupela ken askim long wanpela liklik namba long ol liklik jas bilong yupela long holim kivung long jasim ol bikpela jas bilong yupela, olsem long maus bilong ol pipol."},{"vNo":"30 ","txt":"Na mi tokim yupela long poret long Bikpela, taim yupela wokim ol dispela samting, na mi tokim yupela olsem yupela bai i no inap kisim king, tasol wokim ol dispela samting, na sapos ol dispela pipol i sin na wokim pasin nogut, ol sin na pasin nogut bilong ol bai kamap long het bilong ol yet."},{"vNo":"31 ","txt":"Long wanem, lukim, mi tokim yupela, ol pasin nogut bilong ol king save mekim planti pipol bilong ol long sin, olsem na ol sin bilong pipol save kamap long het bilong ol king."},{"vNo":"32 ","txt":"Na nau mi laikim olsem dispela pasin antap antap nabaut mas pinis olgeta long dispela graun, tru tumas namel long ol pipol bilong mi, tasol mi laikim olsem dispela graun bai kamap graun bilong fridom, we wanwan man ken yusim rait wantaim narapela fridom bilong em, na yumi ken yusim dispela fridom long longpela taim, sapos em i orait long Bikpela olsem yumi ken i stap na kisim dispela graun long yumi yet, ye, tru tumas inap long wanpela tumbuna pikinini bilong mipela ken i stap yet long pes bilong dispela graun."},{"vNo":"33 ","txt":"Na king Mosaia i bin raitim planti moa samting long ol, na em i bin autim ol olgeta hevi na trabel bilong stretpela king, ye, olgeta pen ol i save kisim long sol bilong ol pipol bilong ol wantaim olgeta tok baksait bilong ol pipol long king bilong ol, na em i bin tok klia long olgeta samting long ol."},{"vNo":"34 ","txt":"Na em i bin tokim ol olsem ol dispela samting bai i no inap kamap, tasol hevi long ronim gavman mas kamap long olgeta pipol, olsem wanwan man mas wokim long inap bilong em."},{"vNo":"35 ","txt":"Na tu em i bin autim long ol olgeta samting nogut, taim ol i stap aninit long rul bilong king nogut."},{"vNo":"36 ","txt":"Ye, olgeta pasin nogut na pasin les nogut tru bilong em, na olgeta pait, na tok pait, na blut kapsait, na stil pasin na pasin strong long stil, na pasin pamuk wantaim olgeta kainkain pasin nogut em i no inap raitim—na em i bin tokim ol olsem ol i noken wokim dispela samting, na olsem dispela samting i brukim ol lo bilong God."},{"vNo":"37 ","txt":"Na nau em i kamap we, bihain long king Mosaia salim ol dispela samting namel long ol pipol, ol i bilip olsem ol toktok bilong em i tru."},{"vNo":"38 ","txt":"Olsem na ol i bin lusim tingting long kisim king, na laikim tru olsem wanwan man long olgeta hap long graun bai kamap fri, ye, wanwan man i bin laikim long kisim sin bilong em antap long het bilong em yet."},{"vNo":"39 ","txt":"Olsem na, em i kamap we ol i bin bung wantaim long wanwan bodi long olgeta hap long graun, long tromoim maus bilong ol olsem husat bai kamap jas bilong ol, long jasim ol olsem long lo ol em i bin givim long ol, na ol i bin amamas nogut tru bikos long fridom em i bin givim long ol."},{"vNo":"40 ","txt":"Na ol i bin lavim Mosaia nogut tru, ye, ol i bin onaim em moa long narapela man, long wanem, ol i no bin lukluk long em olsem wanpela king nogut em i traim long kisim ol samting, ye, long dispela samting long graun save bagarapim sol, long wanem, em i no bin askim dispela samting bilong ol, na tu em i no bin amamas long kapsaitim blut, tasol em i bin kirapim bel isi long graun bilong Jarahemla, na em i bin givim long ol pipol bilong em olsem ol bai fri long olgeta kainkain kalabus, olsem na, ol i bin onaim em nogut tru."},{"vNo":"41 ","txt":"Na em i kamap we ol i bin makim ol jas long bosim ol, o jasim ol long lo, na ol i bin wokim dispela long olgeta hap long graun."},{"vNo":"42 ","txt":"Na em i kamap we ol i bin makim Alma long kamap nambawan het jas, na tu em i bin kamap hai pris, papa bilong em i bin givim dispela ofis long em, na em i bin givim atoroti long em long wokim olgeta wok long sios."},{"vNo":"43 ","txt":"Na nau em i kamap we Alma i bin wokabaut long ol pasin bilong Bikpela, na em i bin bihainim ol lo bilong God, na em i bin wokim stretpela jasmen, na bel isi bin i stap long graun olgeta taim."},{"vNo":"44 ","txt":"Olsem na rul bilong ol jas i bin i stat long olgeta hap long graun bilong Jarahemla, namel long olgeta pipol long ol lain bilong Nifai, na Alma i bin kamap nambawan het jas."},{"vNo":"45 ","txt":"Na nau em i kamap we ol papa bilong em i dai, krismas bilong em i eitpela ten tu, na em i bin i stap laip long kamapim tru ol lo bilong God."},{"vNo":"46 ","txt":"Na em i kamap we Mosaia tu i bin idai, insait long tripela ten tri krismas long rul bilong em, long mekim krismas bilong em i kamap sikispela ten tri, na olgeta kamap faiv handret na nain krismas long taim Lihai i bin lusim Jerusalem."},{"vNo":"47 ","txt":"Olsem na rul bilong ol king long ol pipol bilong Nifai i bin pinis, olsem na ol de bilong Alma, em i papa long sios bilong ol i bin pinis tu."}]}