{"heading":"King Benjamin i autim yet ol toktok bilong em—Selvesen i kam bikos long Atonmen—Bilip long God long kisim selvesen—I stap strong long bilip bihain em ken rausim sin—Givim ol samting bilong yu long pua lain—Wokim olgeta samting wantaim gutpela tingting na long oda. Klostu 124 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaia 4","verses":[{"vNo":"1 ","txt":"Na nau, em i kamap we taim king Benjamin pinisim toktok ensel bilong Bikpela i bin givim long em, em i lukluk raun long ol pipol, na lukim, ol pipol ol bin pundaun long graun, bikos poret bilong Bikpela i bin kamap long ol."},{"vNo":"2 ","txt":"Na ol i lukim laip bilong ol yet long skin olsem ol i kamap liklik tru olsem das bilong graun. Na olgeta i bin singaut krai wantaim wanpela nek, olsem: O marimari, na putim atoning blut bilong Krais olsem ol sin bilong mipela bai yu rausim, na ol bel bilong mipela bai kamap klin tru, bikos mipela bilip long Jisas Krais, Pikinini Man bilong God, em it bin wokim heven na graun, na olgeta samting, em bai kam daun namel long ol lain pikinini bilong ol man."},{"vNo":"3 ","txt":"Na em i kamap we bihain ol i autim dispela ol toktok, Spirit bilong Bikpela i bin kam long ol, na ol i kisim amamas, bikos sin bilong ol bin raus, na ol i bin kisim bel isi long tingting bilong ol, bikos long bikpela bilip tru ol i bin gat long Jisas Krais em i bai kam, olsem long toktok king Benjamin i bin autim long ol."},{"vNo":"4 ","txt":"Na gen king Benjamin i bin opim maus bilong em na i stat long toktok long ol olsem: Ol poroman bilong mi na ol lain brata bilong mi, ol hauslain bilong mi wantaim ol pipol bilong mi, mi laikim gen olsem yupela mas givim iyau olsem yupela harim na save long ol hap tok bilong mi, mi bai autim long yupela."},{"vNo":"5 ","txt":"Long wanem, lukim, sapos save long gutpela pasin bilong God long dispela taim i kirapim yupela long lukluk olsem yupela i man nating na yupela i no dia tumas na yupela i stap long laip bilong pundaun—"},{"vNo":"6 ","txt":"Mi tokim yupela, sapos yupela i bin kam long save long gutpela pasin bilong God, na long nambawan pawa tru bilong em, na long bikpela save bilong em, na long pasin bel isi bilong em, na long i stap strong yet na luk save long pen em i bin kisim longpela taim long ol lain pikinini bilong ol man na tu, atonmen em i bin redim long taim graun i bin sanap, we selvesen bai kam long man em bai putim bilip bilong em long Bikpela, na bai strong long bihainim ol lo bilong em, na bilip i go yet tru tumas, inap long arere long laip bilong em, mi tok long laip bilong skin—"},{"vNo":"7 ","txt":"Mi tok, olsem em i dispela man em bai kisim selvesen insait long atonmen i bin redim long taim graun i bin sanap long olgeta manmeri, ol i bin i stap long taim long Adam i bin pundaun, o i stap nau o bai i stap long bihain taim, tru tumas, i go long arere long graun."},{"vNo":"8 ","txt":"Na em long dispela rot tasol, we bai selvesen i kam. Na nogat narapela selvesen i stap tasol long dispela rot em i bin autim pinis, na tu nogat narapela wei, we bai man ken kisim selvesen tasol long rot mi bin tokim yupela."},{"vNo":"9 ","txt":"Bilip long God, bilip olsem em i stap, na olsem em i bin wokim olgeta samting, long heven na long graun, bilip olsem em gat olgeta bikpela save, na olgeta pawa, long heven na tu long graun, bilip olsem man i no inap save long olgeta samting Bikpela ken save."},{"vNo":"10 ","txt":"Na gen, bilip olsem yupela mas tanim bel long sin bilong yupela na lusim olgeta, na daunim yupela yet long ai bilong God, na askim wantaim olgeta bel bilong yupela, olsem em bai pogivim yupela, na nau, sapos yupela bilip olgeta long ol dispela samting, lukim olsem yupela mas bihainim ol."},{"vNo":"11 ","txt":"Na gen mi tokim yupela olsem mi bin tok bipo, olsem taim yupela kam long save long glori bilong God, o sapos yupela i kam long save long gutpela pasin bilong em na i bin traim lav bilong em, na i bin rausim sin bilong yupela, na dispela i mekim yupela amamas nogut tru insait long sol bilong yupela, tru tumas mi laikim olsem yupela mas tingim, na tingting olgeta taim, olsem God i nambawan tru, na yupela i man nating, na tingting long gutpela pasin bilong em na long pasin bilong em long i stap strong yet long kisim pen long yupela, ol nogut lain, na daunim yupela yet tru tumas long daun bilo, na singaut long nem bilong Bikpela wanwan de, na sanap strong long bilip long man em bai kam na dispela em maus bilong ensel yet i autim."},{"vNo":"12 ","txt":"Na lukim, mi tokim yupela olsem sapos yupela wokim dispela yupela bai amamas olgeta taim, na bai kisim lav bilong God, na rausim sin bilong yupela olgeta taim, na save bilong yupela long glori bilong man em i bin wokim yupela, o long save long samting i stret na tru bai kamap bikpela."},{"vNo":"13 ","txt":"Na yupela bai i no inap tingting long givim pen namel long yupela yet, tasol long i stap wantaim bel isi, na givim long wanwan man ol samting em mas givim."},{"vNo":"14 ","txt":"Na yupela bai i no inap larim ol pikinini bilong yupela long i stap wantaim hangre, o i stap as nating, na tu yupela bai i no inap larim ol long brukim ol lo bilong God, na pait na tok pait namel long ol yet, na sevim tewel, em i masta bilong sin, o em i spirit nogut, em ol tumbuna papa bilong mipela i bin tokaut bipo, em i birua bilong olgeta stretpela pasin."},{"vNo":"15 ","txt":"Tasol yupela bai skulim ol long wokabaut long rot bilong tok tru na gutpela pasin, yupela bai skulim ol olsem ol mas gat lav namel long ol yet, na long sevim narapela na narapela."},{"vNo":"16 ","txt":"Na tu, yupela yet mas halivim ol lain ol i gat nid long halivim long yupela, yupela mas givim ol samting bilong yupela long man ol i gat nid, na yupela mas i no inap les long halivim taim rabisman i askim long halivim, na i no inap larim em long idai."},{"vNo":"17 ","txt":"Yupela bai tok olsem: Em asua bilong dispela man long bringim nogut long em yet, olsem na, mi bai i no inap givim han, na bai i no inap givim kai kai bilong mi long em, o givim samting bilong mi long em olsem em bai i no inap kisim pen, long wanem, ol mekim save bilong em i stret—"},{"vNo":"18 ","txt":"Tasol mi tokim yupela, O man, em dispela man wokim dispela kain samting i gat bikpela nid tru long tanim bel, na sapos em i no tanim bel long dispela samting em wokim, dispela man bai idai oltaim, na em i nogat pe insait long kingdom bilong God."},{"vNo":"19 ","txt":"Long wanem, lukim, yumi olgeta i no bega? Yumi olgeta i no save i stap long skin bilong wankain man, tru tumas God, long olgeta samting yumi gat, long kaikai na long klos, na long gol, na long silva, na long olgeta kain kain samting bilong moni yumi gat?"},{"vNo":"20 ","txt":"Na lukim, tru tumas, yupela i bin singaut long nem bilong em, na begim em long rausim sin bilong yupela long dispela taim. Na em i no harim singaut bilong yupela? Nogat, em i bin kapsaitim Spirit bilong em long yupela, na mekim bel bilong yupela long kisim amamas, na pasim maus bilong yupela inap long yupela i no bin tok, olsem na traipela amamas tru bilong yupela."},{"vNo":"21 ","txt":"Na nau, sapos God, em i bin wokim yupela, long em laip bilong yupela em i stap na long em yupela i gat olgeta samting em i stap, na em i save givim long yupela wanem samting yupela askim i rait, wantaim bilip, na bilip olsem yupela bai kisim, ol dispela samting olsem na, yupela gat nid long skelim ol samting bilong yupela namel long yupela yet."},{"vNo":"22 ","txt":"Na sapos yupela jasim man em i askim long yu long ol samting bilong yupela dispela man bai em i no inap idai, na yupela kotim em, tasol kot bilong yupela bai bikpela moa stret bikos yupela i no givim ol samting bilong yupela, husat i no bilong yupela tasol em bilong God, long em tasol laip bilong yupela i stap tu, tasol yupela i no askim long em o tanim bel long samting yupela i bin wokim."},{"vNo":"23 ","txt":"Mi tokim yupela, wo long dispela man, long wanem, ol samting bilong em bai idai wantaim em, na nau, mi autim ol dispela samting long ol lain ol i gat planti dispela na ol samting bilong dispela graun."},{"vNo":"24 ","txt":"Na gen, mi toktok long ol man ol i nogut moni na ol samting yupela em nogat ol samting tasol yupela gat inap, olsem yupela bai i stap laip long wan wan de, tasol mi tok long yupela olgeta husat ol i bin tok nogat long rabisman, bikos yupela i nogat samting, mi laikim olsem yupela mas tok insait long bel bilong yupela olsem: Mi no givim bikos mi bin nogat samting, tasol olsem, sapos mi gat mi bai givim."},{"vNo":"25 ","txt":"Na nau, sapos yupela tok olsem insait long bel bilong yupela, nogat rong i stap wantaim yupela, tasol sapos yupela i no tok olsem insait long bel bilong yupela, tu em yupela bai gat kot yet na kot bilong yupela i stret, bikos yupela laikim samting i no bilong yupela."},{"vNo":"26 ","txt":"Na nau, bikos long ol dispela samting mi bin autim long yupela—olsem, bikos long rausim ol sin bilong yupela long wan wan de, inap long yupela bai wokabaut klin tru long ai bilong God—Mi laikim olsem yupela mas givim ol samting bilong yupela long ol lain nogat moni na ol samting, wan wan man long givim olsem long skel bilong em, olsem long givim kaikai long hangre lain, givim klos long ol as nating lain, visitim ol sik lain na halivim ol, long spirit na long skin, olsem long nid bilong ol."},{"vNo":"27 ","txt":"Na lukim olsem olgeta long dispela samting mas wokim wantaim gutpela tingting na long oda, long wanem, em i no stret olsem wanpela man mas ron moa long strong bilong em. Na gen, em i gutpela olsem em i mas kamap strong, we em bai winim prais, olsem na, olgeta samting mas wokim long oda."},{"vNo":"28 ","txt":"Na mi laikim olsem yupela bai tingim, olsem husat namel long yupela dinau long poroman bilong em mas bekim dispela samting em i bin dinau olsem em i bin promis, o nogut yu bai sin, na mekim poroman bilong yu sin tu."},{"vNo":"29 ","txt":"Na long pinisim, mi no inap tokim yupela long olgeta samting we yupela bai sin, long wanem, i gat planti rot na we, planti tumas inap long mi no inap kaunim ol."},{"vNo":"30 ","txt":"Tasol mi ken tok olsem long yupela, sapos yupela i no lukaut long yupela yet, na long tingting bilong yupela, na long toktok bilong yupela, na long pasin bilong yupela, na long bihainim ol lo bilong God, na bilip yet long wanem yu bin harim olsem Bikpela bilong mipela bai kam; tru tumas i go inap long arere long laip bilong yupela, olsem yupela bai idai. Na nau, O man, tingim, na noken idai."}]}