{"heading":"Ol Seint bai kamap ol pikinini man na pikinini meri bilong Krais taim ol bilip—Ol bai singautim nem bilong Krais—King Benjamin i strongim gutpela toktok long ol long i stap strong na i no inap skin dai long wokim gutpela pasin. Klostu 124 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaia 5","verses":[{"vNo":"1 ","txt":"Na nau, em i kamap we taim king Benjamin pinisim toktok long ol pipol bilong em, em salim ol wokman bilong em namel long ol pipol bilong em long save sapos ol i bilip long ol toktok em i bin autim long ol."},{"vNo":"2 ","txt":"Na olgeta long ol bin singaut wantaim wanpela nek, olsem: Ye, mipela bilip long olgeta toktok yu bin autim long mipela, na tu, mipela save olsem ol i tru tru na tru, bikos Spirit bilong Bikpela bilong Olgeta Pawa i bin wokim wanpela traipela senis tru insait long mipela, o insait long bel bilong mipela, inap long mipela i no moa laikim long wokim pasin nogut, tasol long wokim gutpela pasin olgeta taim."},{"vNo":"3 ","txt":"Na tu mipela, mipela yet, long gutpela pasin bilong God i nogat arere, na long revelesen bilong Spirit bilong em, i bin kisim bikpela save tru long dispela samting em bai kam, na sapos inap mipela olgeta ken tokaut, mipela ken profesai long olgeta samting."},{"vNo":"4 ","txt":"Na em bikos long bilip mipela i bin gat long ol samting king bilong mipela i bin autim long mipela na i bin mekim mipela long kisim dispela ol bikpela save tru, we mipela amamas nogut tru."},{"vNo":"5 ","txt":"Na mipela i laikim long wokim promis wantaim God bilong mipela long bihainim laik bilong em, na long bihainim ol lo bilong em long olgeta samting em bai tokim mipela, long olgeta hap bilong olgeta de bilong mipela, olsem mipela bai i no inap bringim antap long mipela yet wanpela pen i nogat arere, olsem ensel i bin toktok, olsem mipela bai i no inap dring long kap bilong belhat bilong God."},{"vNo":"6 ","txt":"Na nau, king Benjamin i bin laikim dispela kain tok long maus bilong ol, olsem na, em tokim ol: Mi bin laikim dispela toktok yupela i bin autim, na promis yupela i bin mekim i wanpela stretpela promis."},{"vNo":"7 ","txt":"Na nau, bikos long promis yupela i bin mekim yupela bai kamap ol pikinini bilong Krais, ol pikinini man na pikinini meri bilong em, long wanem, lukim, em i bin mekim yupela long kamap niupela long spirit long dispela de, bikos yupela tok olsem bel bilong yupela i bin senis bikos long bilip long nem bilong em, olsem na, em i bin mekim yupela long kamap niupela na yupela i kamap ol pikinini man na pikinini meri bilong em."},{"vNo":"8 ","txt":"Na yupela i fri aninit long nem bilong Krais, na nogat narapela nem i stap we bai yupela ken kamap fri. Nogat narapela nem i stap we selvesen bai kam, olsem na, mi laikim olsem yupela mas kisim nem bilong Krais antap long yupela, yupela olgeta ol i bin mekim promis wantaim God olsem yupela bai bihainim toktok bilong em i go long arere long laip bilong yupela."},{"vNo":"9 ","txt":"Na em bai kamap we husat man i wokim dispela bai sanap long rait han bilong God, bikos dispela man bai save long wanem nem em bai singautim, long wanem, dispela man bai singaut long nem bilong Krais."},{"vNo":"10 ","txt":"Na nau em bai kamap we husat man em i no kisim nem bilong Krais mas singautim long sampela narapela nem, olsem na, dispela man bai painim em yet long lep han bilong God."},{"vNo":"11 ","txt":"Na mi laikim olsem yupela mas tingim tu, olsem em i dispela nem tasol mi tok mi bai givim long yupela olsem em bai i no inap raus, tasol em bai raus sapos yupela brukim lo, olsem na, lukaut yupela no ken brukim lo, bikos em bai yupela rausim nem bilong em long bel bilong yupela."},{"vNo":"12 ","txt":"Mi tokim yupela, mi laikim olsem yupela mas tingim long lukautim nem yupela i bin raitim long bel bilong yupela, inap long yupela bai i no inap sanap long lep han bilong God, tasol olsem yupela bai harim na save long wanem nem yupela bai singautim, na tu, long wanem nem em bai singautim yupela."},{"vNo":"13 ","txt":"Long wanem, wanpela man bai save long masta bilong em, olsem wanem, na husat man em i no bin save bipo, na ol tingting na as ting ting bilong em i stap long we?"},{"vNo":"14 ","txt":"Na gen, inap wanpela man ken kisim donki bilong poroman bilong em na lukautim? Mi tokim yupela, Nogat, em bai i no inap larim donki long kaikai gras namel long ol sipsip bilong em, tasol em bai ronim donki na rausim em go ausait. Mi tokim yupela, olsem wankain bai kamap namel long yupela sapos yupela i no save long wanem nem em bai singautim yupela long em."},{"vNo":"15 ","txt":"Olsem na, mi laikim olsem yupela mas i stap strong na i no inap slek, na wokim gutpela pasin olgeta taim, inap long Krais, God Bikpela bilong Olgeta Pawa, bai pasim yupela olsem bilong em, olsem em bai kisim yupela i go antap long heven inap long yupela bai kisim selvesen oltaim oltaim wantaim laip oltaim oltaim, bikos long bikpela save, na pawa, na stretpela pasin, na marimari bilong em husat i bin wokim olgeta samting, long heven na long graun, em i God antap long olgeta. Amen."}]}