{"heading":"Amon i painim graun bilong Lihai-Nifai, we Limhai i kamap king—Ol pipol bilong Limhai i kamap kalabuslain long ol lain bilong Leman—Limhai i autim histri bilong ol—Wanpela profet (Abinadai) i bin tokaut olsem Krais i God na Papa bilong olgeta samting—Ol lain ol i planim doti pasin bai kamautim raunwin, na ol lain ol i putim bilip bilong ol long Bikpela bai kisim selvesen. Klostu 121 krismas bipo Krais.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaia 7","verses":[{"vNo":"1 ","txt":"Na nau, em i kamap we bihain king Mosaia rul wantaim bel isi long tripela krismas, em i bin laikim long save long ol pipol ol i bin go antap long i stap long graun bilong Lihai-Nifai, o long siti bilong Lihai-Nifai, bikos ol pipol bilong em i no bin harim wanpela samting long ol lain taim ol i bin lusim graun bilong Jarahemla, olsem na, ol i bin mekim em skin les wantaim kain kain askim bilong ol."},{"vNo":"2 ","txt":"Na em i kamap we king Mosaia i bin tok orait olsem wanpela ten sikis strongpela man bai mas go antap long graun bilong Lihai-Nifai, long painim ol lain brata bilong ol."},{"vNo":"3 ","txt":"Na em i kamap we ol i stat long go antap long tumora, wantaim wanpela man, nem bilong em Amon, em i wanpela strongpela na traipela man, na wanpela tumbuna pikinini bilong Jarahemla, na em tu i bin kamap lida bilong ol."},{"vNo":"4 ","txt":"Na nau, ol i no bin save long wanem rot ol bai go long ples we nogat man i stap long go antap long graun bilong Lihai-Nifai, olsem na, ol i bin raun nabaut planti de long ples we nogat man i stap, tru tumas ol i bin raun nabaut long fopela ten de."},{"vNo":"5 ","txt":"Na bihain ol raun nabaut long fopela ten de, ol i kamap long wanpela liklik maunten, i stap long hap bilong not long graun bilong Sailom, na ol i bin sanapim haus sel bilong ol long dispela hap."},{"vNo":"6 ","txt":"Na Amon i bin kisim ol tripela brata bilong em, nem bilong ol em Amalekai, Helem na Hem, na go daun long graun bilong Nifai."},{"vNo":"7 ","txt":"Na lukim, ol i bungim king bilong ol pipol ol i stap long graun bilong Nifai na graun bilong Sailom, na ol wasman bilong king ol i bin raunim ol, na kisim ol, na pasim ol na putim ol long kalabus."},{"vNo":"8 ","txt":"Na em i kamap we bihain ol i stap long kalabus long tupela de, ol i bin kisim ol i kam i go long pes bilong king, na rausim ol rop ol i bin pasim ol long em, na ol sanap long ai bilong king, na king i bin tok orait long ol olsem ol bai bekim askim em bai askim long ol."},{"vNo":"9 ","txt":"Na em tokim ol: Lukim, mi em Limhai, pikinini man bilong Noa, em i pikinini man bilong Jenif, a em i bin kam long graun bilong Jarahemla long kisim dispela graun, na dispela graun i graun bilong ol tumbuna papa bilong ol, na nek bilong ol pipol bin makim em long kamap king."},{"vNo":"10 ","txt":"Na nau, mi laik save long wanem as tru na yupela i no bin poret long kam klostu long banis bilong siti, taim mi, yet ibin i stap ausait long dua bilong siti wantaim ol wasman bilong mi?"},{"vNo":"11 ","txt":"Na nau, bikos long dispela as mi bin larim yupela , stap insait long kalabus, inap long mi bai askim yupela, wae yupela i bin kam, sapos i no long dispela, inap mi bin askim ol wasman bilong mi long kilim yupela pinis. Mi larim yupela long tok nau."},{"vNo":"12 ","txt":"Na nau, taim Amon lukim olsem king Limhai i bin larim em long tok, em i bin go het na nil daun em yet long pes bilong king, na taim em kirap gen em tok: O king, mi tok tenkyu tru long ai bilong God long dispela de olsem mi i stap laip yet, na yu larim mi long tok, na mi bai traim long tok stret."},{"vNo":"13 ","txt":"Long wanem, mi bilip olsem sapos yu save olsem mi em husat, yu no inap larim ol long pasim mipela wantaim ol dispela rop. Long wanem, mi em Amon, na mi em wanpela tumbuna pikinini man bilong Jarahemla, na mi bin kam long graun bilong Jarahemla long painim ol lain brata bilong mipela, em Jenif i bin kisim em i kam long dispela graun."},{"vNo":"14 ","txt":"Na nau, em i kamap we bihain Limhai harim dispela ol toktok bilong Amon, em amamas nogut tru, na tok: Nau, mi save tru tru olsem ol lain brata bilong mi ol i stap long graun bilong Jarahemla em ol i stap laip yet. Na nau, mi bai amamas, na tu mi bai tokim ol pipol bilong mi long amamas long tumora."},{"vNo":"15 ","txt":"Long wanem, lukim, mipela i kalabus lain long ol lain bilong Leman na mipela save baim takis na dispela takis i hevi nogut tru. Na nau, lukim, ol brata bilong mipela bai seivim mipela long kalabus bilong mipela, o long han bilong ol lain bilong Leman, na mipela bai kamap ol wokman bilong ol, long wanem, em i moabeta long yumi long kamap ol wokman bilong ol lain bilong Nifai na i no long baim takis long king long ol lain bilong Leman."},{"vNo":"16 ","txt":"Na nau, king Limhai i bin tokim ol wasman bilong em olsem ol bai i no moa pasim Amon na ol brata bilong em wantaim rop, tasol em bin tokim ol long go long liklik maunten long hap bilong not long Simlom, na kisim ol brata bilong ol i kam insait long siti, olsem ol bai kaikai, na dring, na malolo, long wanem, ol i bin kisim pen long planti samting, long hangre, long drai nek, na long pen long skin taim ol i wokabaut."},{"vNo":"17 ","txt":"Na nau, em i kamap we king Limhai bin salim tok save i go long olgeta pipol bilong em long narapela de, olsem ol bai bung wantaim long tempel, long harim ol toktok em bai tokaut long ol."},{"vNo":"18 ","txt":"Na em i kamap we taim ol i bung wantaim, em i bin autim ol toktok long ol, olsem: O yupela, ol pipol bilong mi, apim het bilong yupela na kisim bel isi, long wanem, lukim, taim i kam nau, o i no long we, we mipela bai i no moa i stap long kalabus bilong ol birua bilong mipela. Mipela i bin traim planti taim long kamap fri na i no mekim, tasol mi bilip olsem gutpela rot i stap yet long mipela bai traim."},{"vNo":"19 ","txt":"Olsem na, apim het bilong yupela, na amamas, na putim bilip bilong yupela long God, long dispela God em i God bilong Abraham, na Aisek, na Jekop, na tu, dispela God em i bin kisim kam aut long graun bilong Isip, em ol lain pikinini bilong Israel na mekim olsem ol mas wokabaut long ret si long drai graun, na em i bin givim mana long ol long kaikai olsem ol i no inap idai long ples we nogat man i stap, na em i bin wokim planti moa samting long ol."},{"vNo":"20 ","txt":"Na gen, dispela God yet i bin kisim kam aut long graun bilong Jerusalem, ol tumbuna papa bilong mipela na ol i bin kipim na lukautim i stap ol pipol bilong em i go inap long nau taim, na lukim, em i bin bringim yumi long kalabus bikos long pasin nogut na pasin les nogut tru bilong mipela."},{"vNo":"21 ","txt":"Na yupela olgeta i witnes long dispela de, olsem Jenif, em i bin kamap king bilong dispela pipol, bikos em i wanpela man em i bin go het yet long kisim graun bilong ol tumbuna papa bilong em, olsem na, king Leman bin paulim na sutim bel bilong em gut tru inap long em i mekim promis wantaim em, na em i givim long em wanpela hap graun, tru tumas, olsem siti bilong Lihai-Nifai, na siti bilong Sailom wantaim graun i stap raun nabaut i go long han bilong em—"},{"vNo":"22 ","txt":"Na as tru long em i bin wokim olgeta dispela samting, em long bringim ol dispela pipol long kalabus. Na lukim, mipela i baim takis long king long ol lain bilong Leman long dispela taim, inap long mipela givim wanpela hap long kon bilong mipela, na bali bilong mipela, na tru tumas olgeta kainkain rais samting bilong mipela, na wanpela hap long ol niupela niupela sipsip bilong mipela na bulmakau bilong mipela, na tru tumas wanpela hap long olgeta samting mipela gat, king long ol lain bilong Leman save takis long mipela o takis long laip bilong mipela."},{"vNo":"23 ","txt":"Na nau, dispela em i no hevi em i bin putim long mipela long kisim? Na dispela em i no bikpela pen tru em i bin givim long mipela? Nau lukim, mipela i gat bikpela as tru long krai."},{"vNo":"24 ","txt":"Ye, mi tokim yupela, mipela i gat bikpela as tru long krai, long wanem, lukim, hamas long ol lain brata bilong mipela i bin idai, na blut bilong ol bin kapsait nating, na olgeta bikos long pasin nogut."},{"vNo":"25 ","txt":"Long wanem, sapos dispela pipol i no pundaun long brukim lo, Bikpela i no inap larim dispela bikpela bagarap nogut tru bai kamap long ol. Tasol, lukim, ol i no harim ol toktok bilong em, na ol tok pait i bin kamap namel long ol yet, tru tumas planti taim inap long ol i bin kapsaitim blut namel long ol yet."},{"vNo":"26 ","txt":"Na ol i bin kilim idai wanpela profet bilong Bikpela, ye, wanpela man em God i bin makim, em long tokaut long pasin nogut na pasin les nogut trupasin bilong ol, na em i bin profesai long planti samting bai kam long bihain taim, ye, tru tumas olsem em bin toktok long Krais bai kam."},{"vNo":"27 ","txt":"Na bikos em i bin tokim ol olsem Krais i God, Papa bilong olgeta samting, na tokim ol olsem em bai kamap olsem man, na em bai kamap wankain olsem man em i bin krietim long i stat tru, o em i bin tokim ol olsem man em i bin krietim long pes bilong God, na olsem God bai kam daun namel long ol lain pikinini bilong ol man, na kisim skin na blut, na go het long pes bilong graun—"},{"vNo":"28 ","txt":"Na nau, bikos em i bin tok olsem, ol i kilim em idai, na planti moa samting ol i bin wokim inap long ol i bin bringim kam daun belhat bilong God antap long ol. Olsem na, ol i save olsem ol i stap long kalabus, na olsem bikpela i bin paitim ol wantaim ol pen nogut tru?"},{"vNo":"29 ","txt":"Long wanem, lukim, Bikpela i bin tok: Mi bai i no inap halivim ol pipol bilong mi taim ol brukim lo, na mi bai pasim rot bilong ol inap long mi bai bagarapim sindaun bilong ol, na wok bilong ol bai kamap wankain olsem wanpela hap diwai ol i bin putim long paitim lek long pes bilong ol."},{"vNo":"30 ","txt":"Na gen, em i bin tok: Sapos ol pipol bilong mi planim pasin doti, ol bai kamautim skin nating bilong em na em bai gat raun win, na arere bilong em bai i gat poisen."},{"vNo":"31 ","txt":"Na gen em i bin tok: Sapos ol pipol bilong mi ol i planim ol doti pasin, ol bai kamautim win long hap bilong is, na dispela win bai bringim bagarap kwiktaim tru."},{"vNo":"32 ","txt":"Na nau, lukim, promis bilong Bikpela i kamap tru, na Bikpela i bin paitim na givim pen long yupela."},{"vNo":"33 ","txt":"Tasol, sapos yupela tanim na go long Bikpela wantaim olgeta bel, na putim bilip bilong yupela long em, na sevim em wantaim olgeta tingting, sapos yupela wokim olsem em bai rausim yupela long kalabus olsem long laik bilong em."}]}