{"heading":"Jenif i lidim sampela lain i go aut long Jarahemla long kisim graun bilong Lihai-Nifai—King long ol lain bilong Leman i tok orait long ol long kisim graun long ol yet—Bikpela pait i kamap namel long ol lain bilong Leman na ol pipol bilong Jenif—Klostu 200–187 krismas bipo Krais.","sectionHeading":"Rekot Bilong Jenif—Wanpela stori long ol pipol bilong em, long taim ol i bin lusim graun bilong Jarahemla na i go i stap inap long taim ol i bin rausim ol long han bilong ol lain bilong Leman.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaia 9","verses":[{"vNo":"1 ","txt":"Mi, Jenif, bikos mi bin lainim olgeta tok ples long ol lain bilong Nifai, na bikos mi bin save long graun bilong Nifai, o long nambawan graun bilong ol tumbuna papa bilong mipela, na bikos mi ol i bin salim mi i go olsem wanpela man bilong lukluk stil namel long ol lain bilong Leman olsem mi bai lukluk stil long ami bilong ol, olsem ol ami bilong mipela bai kam long bagarapim ol—tasol taim mi lukim wanem ol gutpela samting i stap namel long ol, mi bin laikim olsem mipela i no ken bagarap ol."},{"vNo":"2 ","txt":"Olsem na, mi bin tok pait wantaim ol brata bilong mi long ples we nogat man i stap, long wanem, mi laikim bosman bilong mipela mas wan bel wantaim ol, tasol bikos bosman bilong mipela i wanpela ston het man na wanpela man i save nek drai long blut, olsem na em i bin tokim ol ami long kilim mi, tasol mi bin i stap laip bihain long planti blut i bin kapsait, long wanem, papa i bin pait wantaim papa, na brata wantaim brata, i go inap long bikpela namba long ami bilong mipela i bin bagarap long ples we nogat man i stap, na mipela ol i no idai bin go bek long graun bilong Jarahemla, long tok save long ol meri na pikinini bilong ol long wanem samting i bin kamap."},{"vNo":"3 ","txt":"Tasol, bikos mi bin sigarap long kisim bek graun bilong ol tumbuna papa bilong mipela, olsem na mi bungim planti pipol ol i laikim long go antap gen long kisim graun, na mipela i stat gen long wokabaut bilong mipela long ples we nogat man i stap long go antap long graun, tasol taim bilong hangre wantaim ol nogut pen tru i bin bagarapim mipela, long wanem, mipela i no bin strong long tingim God Bikpela bilong mipela."},{"vNo":"4 ","txt":"Tasol, bihain long planti de long raun long ples we nogat man i stap, mipela i bin sanapim haus sel bilong mipela long ples we ol lain brata bilong mipela ol i bin kilim ol long en, na dispela ples i stap klostu long graun bilong ol tumbuna papa bilong mipela."},{"vNo":"5 ","txt":"Na em i kamap we, mi bin go insait long siti, na go long king wantaim fopela man bilong mi, olsem mi bai save long tingting bilong king, na olsem mi bai save inap mi ken go insait wantaim pipol bilong mi na kisim graun wantaim bel isi."},{"vNo":"6 ","txt":"Na mi bin go long king, na em i bin promis long mi olsem mi bai kisim graun bilong Lihai-Nifai wantaim graun bilong Sailom."},{"vNo":"7 ","txt":"Na tu em i bin tokim ol pipol bilong em long lusim graun inap long mi wantaim ol pipol bilong mi ken go insait long kisim."},{"vNo":"8 ","txt":"Na mipela i stat long wokim haus, na stretim ol banis bilong siti, ye, tru tumas ol banis bilong siti bilong Lihai-Nifai wantaim siti bilong Sailom."},{"vNo":"9 ","txt":"Na mipela i stat long dikim graun, ye, tru tumas na mipela i bin planim olgeta kainkain pikinini bilong kaikai, olsem ol pikinini bilong kon, na wit, na bali, na nias, na sium na ol pikinini bilong olgeta kain kain prut, na mipela i stat long kamap planti na sindaun bilong mipela i kamap gutpela long dispela graun."},{"vNo":"10 ","txt":"Nau em i laik bilong king Leman long giamanim long bringim ol pipol bilong mi long kalabus, olsem na em i bin givim graun long mipela long kisim."},{"vNo":"11 ","txt":"Long wanem, em i kamap we, bihain mipela i stap long graun long wanpela ten tu krismas, king Leman i stat long poret, nogut namba long ol pipol bilong mi bai kamap bikpela long graun, olsem ol lain bilong Leman bai painim hat long winim na bringim ol kam long kalabus."},{"vNo":"12 ","txt":"Na ol lain bilong Leman em ol wanpela lain ol i save les long wok na wanpela pipol ol i save lotuim god-giaman, olsem na ol i bin laikim long bringim mipela long kalabus, olsem mipela bai wok long ol wantaim han bilong mipela, ye, olsem ol bai amamas long kaikai ol sipsip bilong mipela long banis."},{"vNo":"13 ","txt":"Olsem na, em i kamap we king Leman i stat long tanim bel bilong ol pipol bilong em olsem ol bai pait wantaim ol pipol bilong mi, olsem na, ol bikpela pait na tok pait i stat long kamap long graun."},{"vNo":"14 ","txt":"Long wanem, long tripela ten krismas long rul bilong mi long graun bilong Nifai, long we long hap bilong saut long graun bilong Sailom, taim ol pipol bilong mi givim wara na kaikai long sipsip bilong ol, na dikim graun bilong ol, planti lain bilong Leman ol i bin kamap long ol na ol i stat long kilim ol, na kisim sipsip bilong ol, na kon long gaden bilong ol."},{"vNo":"15 ","txt":"Ye, na em i kamap we olgeta lain em ol lain bilong Leman i no bin winim ol, ol i bin ronawe i go insait long siti bilong Nifai, na askim mi long sambai long ol."},{"vNo":"16 ","txt":"Na em i kamap we mi i bin givim ol banara wantaim spia bilong banara, ol naip bilong pait, na ol huknaip, na ol stik bilong pait, na ol sling na olgeta kainkain samting bilong pait mipela bin wokim, na mi wantaim ol pipol bilong mi i bin go het long pait wantaim ol lain bilong Leman."},{"vNo":"17 ","txt":"Ye, mipela i bin go het long pait wantaim ol lain bilong Leman long strong bilong Bikpela, long wanem, mi wantaim ol pipol bilong mi i bin beten nogut tru long Bikpela olsem em bai seivim mipela long han bilong ol birua bilong mipela, long wanem, ol samting i bin mekim mipela long tingim long wanem rot ol tumbuna papa bilong mipela bin seivim."},{"vNo":"18 ","txt":"Na God i bin harim long ol beten bilong mipela na bekim beten bilong mipela, na mipela i bin go het long strong bilong em, ye, mipela i bin go het long pait wantaim ol lain bilong Leman, na mipela i bin kilim ol tri tausen na fopela ten tri pipol insait long wanpela de na wanpela nait, na mipela bin kilim ol i go inap long mipela bin ronim ol i go aut long graun bilong mipela."},{"vNo":"19 ","txt":"Na mi yet, i bin halivim ol long planim ol idai man bilong ol wantaim han bilong mi yet. Na lukim, ol tu handret na sevenpela ten nain lain brata bilong mipela ol i bin kilim, long ol mipela i bin sore nogut tru na krai."}]}