{"heading":"Moroni prescurtează scrierile lui Eter—Genealogia lui Eter este stabilită—Limba iarediţilor nu este încurcată la Turnul lui Babel—Domnul făgăduieşte să-i conducă într-o o ţară aleasă şi să-i facă un mare neam.","prevAbbr":"morm","nextAbbr":"ether","prevNo":9,"nextNo":2,"chapterTitle":"Eter 1","prevTitle":"Mormon 9","nextTitle":"Eter 2","verses":[{"vNo":1,"txt":"ŞI acum eu, Moroni, încep să fac o relatare a acelor locuitori din vechime care fuseseră distruşi de către mâna Domnului de pe faţa acestei ţări de la miazănoapte."},{"vNo":2,"txt":"Şi eu iau relatarea mea de pe cele douăzeci şi patru de plăci care au fost găsite de către poporul lui Limhi, care este cunoscută ca fiind Cartea lui Eter."},{"vNo":3,"txt":"Şi cum eu cred că prima parte a acestei cronici, care vorbeşte despre crearea lumii şi despre Adam, precum şi o relatare din acel timp chiar şi despre turnul acela mare şi despre orice alte lucruri care s-au întâmplat printre copiii oamenilor până în acel timp, se află printre Iudei—"},{"vNo":4,"txt":"De aceea, eu nu scriu acele lucruri care s-au întâmplat din zilele lui Adam până în timpul acela; căci ele sunt pe plăci; şi oricine care le va găsi, acela va avea puterea să facă o relatare completă."},{"vNo":5,"txt":"Dar iată, eu nu redau o relatare completă, ci numai o parte a relatării mele, începând de la turn şi până când ei au fost distruşi."},{"vNo":6,"txt":"Şi în felul acesta redau eu relatarea mea. Acela care a scris această cronică a fost Eter, iar el a fost un urmaş al lui Coriantor."},{"vNo":7,"txt":"Coriantor a fost fiul lui Moron."},{"vNo":8,"txt":"Iar Moron a fost fiul lui Etem."},{"vNo":9,"txt":"Iar Etem a fost fiul lui Ahah."},{"vNo":10,"txt":"Iar Ahah a fost fiul lui Set."},{"vNo":11,"txt":"Iar Set a fost fiul lui Şiblon."},{"vNo":12,"txt":"Iar Şiblon a fost fiul lui Com."},{"vNo":13,"txt":"Iar Com a fost fiul lui Coriantum."},{"vNo":14,"txt":"Iar Coriantum a fost fiul lui Amnigada."},{"vNo":15,"txt":"Iar Amnigada a fost fiul lui Aaron."},{"vNo":16,"txt":"Iar Aaron a fost un urmaş al lui Het, care a fost fiul lui Hartom."},{"vNo":17,"txt":"Iar Hartom a fost fiul lui Lib."},{"vNo":18,"txt":"Iar Lib a fost fiul lui Chiş."},{"vNo":19,"txt":"Iar Chiş a fost fiul lui Corom."},{"vNo":20,"txt":"Iar Corom a fost fiul lui Levi."},{"vNo":21,"txt":"Iar Levi a fost fiul lui Chim."},{"vNo":22,"txt":"Iar Chim a fost fiul lui Morianton."},{"vNo":23,"txt":"Iar Morianton a fost un urmaş al lui Riplachiş."},{"vNo":24,"txt":"Iar Riplachiş a fost fiul lui Şez."},{"vNo":25,"txt":"Iar Şez a fost fiul lui Het."},{"vNo":26,"txt":"Iar Het a fost fiul lui Com."},{"vNo":27,"txt":"Iar Com a fost fiul lui Coriantum."},{"vNo":28,"txt":"Iar Coriantum a fost fiul lui Emer."},{"vNo":29,"txt":"Iar Emer a fost fiul lui Omer."},{"vNo":30,"txt":"Iar Omer a fost fiul lui Şul."},{"vNo":31,"txt":"Iar Şul a fost fiul lui Chib."},{"vNo":32,"txt":"Iar Chib a fost fiul lui Oriha, care a fost fiul lui Iared;"},{"vNo":33,"txt":"Care Iared a venit împreună cu fratele său şi cu familiile lor şi cu alte familii de la turnul cel mare în timpul când Domnul a încurcat limbile oamenilor şi a blestemat în mânia Lui cum că ei să fie împrăştiaţi pe toată faţa pământului; şi în acord cu cuvântul Domnului, oamenii au fost împrăştiaţi."},{"vNo":34,"txt":"Iar fratele lui Iared fiind un om mare şi puternic, precum şi un om mult favorizat de către Domnul, Iared, fratele lui a spus către el: Imploră-L pe Domnul ca El să nu ne încurce, încât să nu înţelegem cuvintele noastre."},{"vNo":35,"txt":"Şi s-a întâmplat că fratele lui Iared L-a implorat pe Domnul, iar Domnul a avut milă de Iared; de aceea, El nu a încurcat limba lui Iared; iar Iared şi fratele lui nu au fost încurcaţi."},{"vNo":36,"txt":"Apoi Iared a spus către fratele său: Imploră-L iarăşi pe Domnul şi poate că El îşi va întoarce mânia Sa de la aceia care sunt prietenii noştri şi nu le va încurca limbile."},{"vNo":37,"txt":"Şi s-a întâmplat că fratele lui Iared L-a implorat pe Domnul, iar Domnul a avut milă de prietenii lor şi de familiile lor, iar ei nu au fost încurcaţi."},{"vNo":38,"txt":"Şi s-a întâmplat că Iared a spus iarăşi către fratele său, zicând: Du-te şi întreabă-L pe Domnul dacă ne va alunga pe noi afară din ţară, şi dacă ne va alunga, imploră-L pe El încotro trebuie să ne ducem. Şi cine ştie, poate că Domnul ne va conduce pe noi către o ţară care este aleasă mai presus de tot pământul? Şi dacă aşa va fi, atunci să fim credincioşi în Domnul, ca să primim aceasta ca o moştenire a noastră."},{"vNo":39,"txt":"Şi s-a întâmplat că fratele lui Iared L-a implorat pe Domnul în acord cu ceea ce fusese spus de gura lui Iared."},{"vNo":40,"txt":"Şi s-a întâmplat că Domnul l-a auzit pe fratele lui Iared şi a avut milă de el şi a spus către el:"},{"vNo":41,"txt":"Du-te şi adună-ţi turmele tale de tot felul, atât de parte bărbătească, cât şi de parte femeiască; şi, de asemenea, tot felul de seminţe ale pământului; precum şi pe familiile tale; precum şi pe Iared, fratele tău, şi familia lui; şi, de asemenea, pe prietenii tăi şi familiile lor şi pe prietenii lui Iared şi familiile lor."},{"vNo":42,"txt":"Iar după ce tu ai făcut aceasta, să mergi în fruntea lor până la o vale care este în partea de la miazănoapte. Iar acolo te voi întâlni Eu pe tine şi voi merge în fruntea ta până într-o ţară care este aleasă mai presus decât toate ţările pământului."},{"vNo":43,"txt":"Şi acolo te voi binecuvânta Eu pe tine şi seminţia ta şi voi creşte pentru Mine din seminţia ta şi din seminţia fratelui tău şi a acelora care vor merge cu tine un mare neam. Şi nici un altul nu va fi mai mare decât neamul pe care Eu îl voi ridica pentru Mine din seminţia ta pe toată faţa pământului. Şi astfel voi face Eu pentru tine datorită acestui îndelungat timp când tu M-ai implorat pe Mine."}]}