{"heading":"Război, neînţelegeri şi ticăloşie domină viaţa iarediţilor—Profeţi prezic distrugerea totală a iarediţilor dacă ei nu se pocăiesc—Poporul respinge cuvintele profeţilor.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Eter 11","prevTitle":"Eter 10","nextTitle":"Eter 12","verses":[{"vNo":1,"txt":"Şi în zilele lui Com au venit, de asemenea, mulţi profeţi şi ei au profeţit despre distrugerea acelui popor mare, dacă ei nu se pocăiesc şi nu se întorc la Domnul şi nu se lasă de crimele şi ticăloşia lor."},{"vNo":2,"txt":"Şi s-a întâmplat că profeţii au fost respinşi de către popor; şi ei au fugit la Com pentru protecţie, căci oamenii au căutat să-i distrugă pe ei."},{"vNo":3,"txt":"Şi ei au profeţit către Com despre multe lucruri; iar el a fost binecuvântat în tot restul zilelor sale."},{"vNo":4,"txt":"Şi el a trăit până la o vârstă înaintată şi l-a zămislit pe Şiblom; iar Şiblom a domnit în locul lui. Iar fratele lui Şiblom s-a răzvrătit împotriva lui şi a început să fie un mare război în toată ţara."},{"vNo":5,"txt":"Şi s-a întâmplat că fratele lui Şiblom a făcut ca toţi profeţii care au profeţit despre distrugerea poporului să fie duşi la moarte;"},{"vNo":6,"txt":"Şi a fost o mare calamitate în toată ţara, căci ei au adus mărturie cum că un mare blestem urma să vină asupra ţării, precum şi asupra poporului şi că urma să fie o mare distrugere printre ei, aşa cum nu mai fusese niciodată pe faţa pământului, iar oasele lor urmau să devină ca movilele de pământ, dacă ei nu se pocăiau de ticăloşia lor."},{"vNo":7,"txt":"Şi ei nu au ascultat de glasul Domnului din cauza combinaţiilor lor ticăloase; de aceea, au început să fie războaie şi conflicte în toată ţara, precum şi multă foamete şi epidemii într-atât, încât a fost o mare distrugere, aşa cum nu mai fusese nici una cunoscută pe faţa pământului; şi toate acestea s-au întâmplat în zilele lui Şiblom."},{"vNo":8,"txt":"Şi oamenii au început să se pocăiască de nedreptăţile lor; şi în măsura în care ei au făcut aceasta, Domnul s-a îndurat de ei."},{"vNo":9,"txt":"Şi s-a întâmplat că Şiblom a fost ucis, iar Set a fost adus în robie şi a trăit în robie toate zilele sale."},{"vNo":10,"txt":"Şi s-a întâmplat că Aha, fiul lui, a căpătat regatul; şi el a domnit peste popor toate zilele sale. Şi el a făcut tot felul de nedreptăţi în zilele sale, prin care el a pricinuit multă vărsare de sânge; iar zilele lui au fost puţine."},{"vNo":11,"txt":"Şi Etem, fiind un urmaş al lui Aha, a căpătat regatul; şi el, de asemenea, a făcut ticăloşii în zilele sale."},{"vNo":12,"txt":"Şi s-a întâmplat că în zilele lui Etem, au venit mulţi profeţi şi au profeţit iarăşi către popor; da, ei au profeţit cum că Domnul îi va distruge pe ei cu totul de pe faţa pământului, dacă ei nu se pocăiesc de nedreptăţile lor."},{"vNo":13,"txt":"Şi s-a întâmplat că oamenii şi-au împietrit inimile şi nu au vrut să asculte de cuvintele lor; şi profeţii au jelit şi s-au retras din mijlocul poporului."},{"vNo":14,"txt":"Şi s-a întâmplat că Etem a judecat cu răutate în tot timpul zilelor sale; şi el l-a zămislit pe Moron. Şi s-a întâmplat că Moron a domnit în locul lui; iar Moron a făcut ceea ce era ticălos în faţa Domnului."},{"vNo":15,"txt":"Şi s-a întâmplat că s-a ridicat o răzvrătire din popor din cauza acelei combinaţii secrete care a fost făcută ca să capete putere şi câştig; şi un om puternic s-a ridicat dintre ei în nedreptate şi s-a bătut cu Moron, în care bătălie el a răsturnat jumătate din regat; şi el a păstrat jumătate din regat mulţi ani."},{"vNo":16,"txt":"Şi s-a întâmplat că Moron l-a răsturnat pe el şi a recăpătat regatul."},{"vNo":17,"txt":"Şi s-a întâmplat că un alt om puternic s-a ridicat; şi el a fost un urmaş al fratelui lui Iared."},{"vNo":18,"txt":"Şi s-a întâmplat că el l-a răsturnat pe Moron şi a căpătat regatul; de aceea Moron a trăit în robie tot restul zilelor sale; şi el l-a zămislit pe Coriantor."},{"vNo":19,"txt":"Şi s-a întâmplat că şi Coriantor a trăit în robie toate zilele sale."},{"vNo":20,"txt":"Şi în zilele lui Coriantor, de asemenea, au venit mulţi profeţi şi au profeţit despre lucruri mari şi măreţe şi au strigat pocăinţă către popor şi că dacă ei nu se vor pocăi, atunci Domnul Dumnezeu va face judecată împotriva lor pentru distrugerea lor totală;"},{"vNo":21,"txt":"Şi că Domnul Dumnezeu va trimite sau va aduce un alt popor cu puterea Sa ca să stăpânească ţara, în felul în care El i-a adus pe strămoşii lor."},{"vNo":22,"txt":"Şi ei au respins toate cuvintele profeţilor din cauza societăţii lor secrete şi a lucrurilor lor abominabile şi ticăloase."},{"vNo":23,"txt":"Şi s-a întâmplat că Coriantor l-a zămislit pe Eter, iar el a murit după ce a trăit în robie toate zilele sale."}]}