{"heading":"Profetul Eter îndeamnă poporul să creadă în Dumnezeu—Moroni povesteşte miracolele şi minunile făcute de credinţă—Credinţa l-a făcut pe fratele lui Iared să-L vadă pe Hristos—Domnul le dă oamenilor slăbiciune pentru ca ei să fie umili—Fratele lui Iared a mutat muntele Zerin prin credinţă—Credinţa, speranţa şi caritatea sunt esenţiale pentru salvare—Moroni L-a văzut pe Isus faţă în faţă.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că zilele lui Eter au fost în zilele lui Coriantumr; iar Coriantumr a fost rege peste toată ţara."},{"vNo":"2 ","txt":"Iar Eter a fost un profet al Domnului; deci, Eter a venit în zilele lui Coriantumr şi a început să profeţească poporului, căci el nu putea fi oprit datorită Spiritului Domnului care era în el."},{"vNo":"3 ","txt":"Căci el a strigat de dimineaţă chiar până la apusul soarelui, îndemnând poporul să creadă în Dumnezeu pentru pocăinţă, căci altfel ei vor fi distruşi, zicându-le lor că prin credinţă toate lucrurile sunt împlinite—"},{"vNo":"4 ","txt":"De aceea, acela care crede în Dumnezeu cu siguranţă va putea să nădăjduiască într-o lume mai bună, da, şi anume un loc la dreapta lui Dumnezeu, care nădejde vine de la credinţă, ancorează în sufletul oamenilor, ceea ce-i face pe ei să fie siguri şi neclintiţi, întotdeauna abundând în fapte bune, fiind conduşi să-L slăvească pe Dumnezeu."},{"vNo":"5 ","txt":"Şi s-a întâmplat că Eter a profeţit lucruri mari şi minunate poporului, lucruri pe care ei nu le-au crezut pentru că ei nu le-au văzut."},{"vNo":"6 ","txt":"Şi acum eu, Moroni, aş vrea să vorbesc întrucâtva despre aceste lucruri; eu aş vrea să arăt lumii că credinţa înseamnă lucruri care sunt nădăjduite, dar nevăzute; de aceea nu vă certaţi pentru că nu vedeţi, căci voi nu veţi primi nici o mărturie decât după încercarea credinţei voastre."},{"vNo":"7 ","txt":"Căci a fost prin credinţă că Hristos S-a arătat pe El Însuşi strămoşilor noştri după ce El S-a ridicat din morţi; şi El nu li S-a arătat lor până când ei nu au avut credinţă în El; de aceea trebuie că unii au avut credinţă în El, căci El nu S-a arătat lumii."},{"vNo":"8 ","txt":"Dar, datorită credinţei oamenilor, El S-a arătat lumii şi a slăvit numele Tatălui şi a pregătit calea pentru ca alţii să se împărtăşească din darul ceresc pentru ca ei să poată nădăjdui pentru acele lucruri pe care ei nu le-au văzut."},{"vNo":"9 ","txt":"De aceea, voi, de asemenea, puteţi să aveţi nădejde şi să vă împărtăşiţi din dar, dacă voi veţi avea credinţă."},{"vNo":"10 ","txt":"Iată, prin credinţă au fost cei din vechime chemaţi după ordinul cel sfânt al lui Dumnezeu."},{"vNo":"11 ","txt":"De aceea, prin credinţă a fost dată legea lui Moise. Iar prin darul Fiului Său a pregătit Dumnezeu o cale cu mult mai bună; şi prin credinţă a fost aceasta înfăptuită."},{"vNo":"12 ","txt":"Căci dacă nu ar fi deloc credinţă printre copiii oamenilor, Dumnezeu nu poate face nici o minune printre ei; de aceea El nu S-a arătat decât după credinţa lor."},{"vNo":"13 ","txt":"Iată, credinţa lui Alma şi Amulec a făcut ca temniţa să se prăbuşească la pământ."},{"vNo":"14 ","txt":"Iată, credinţa lui Nefi şi Lehi a adus schimbarea lamaniţilor pentru ca ei să fie botezaţi cu foc şi cu Duhul Sfânt."},{"vNo":"15 ","txt":"Iată, credinţa lui Amon şi a fraţilor lui a făcut un miracol atât de mare printre lamaniţi."},{"vNo":"16 ","txt":"Da, şi chiar şi toţi aceia care au făcut miracole le-au făcut prin credinţă, şi anume aceia care au fost înainte de Hristos, precum şi aceia care au fost după El."},{"vNo":"17 ","txt":"Şi prin credinţă cei trei ucenici au obţinut făgăduiala că ei nu vor gusta moartea; şi ei nu au obţinut făgăduiala decât după credinţa lor."},{"vNo":"18 ","txt":"Şi nimeni, niciodată, nu a făcut nici un miracol decât după credinţa lui; de aceea, ei mai întâi au crezut în Fiul lui Dumnezeu."},{"vNo":"19 ","txt":"Şi au fost mulţi a căror credinţă era nespus de puternică, chiar mai înainte de a fi venit Hristos, cei care nu au putut să fie ţinuţi dincolo de văl, ci într-adevăr au văzut cu ochii lor lucrurile pe care ei le văzuseră cu ochiul credinţei şi ei au fost bucuroşi."},{"vNo":"20 ","txt":"Şi iată, noi am văzut în această cronică faptul că unul dintre aceştia era fratele lui Iared; căci atât de mare a fost credinţa lui în Dumnezeu încât, atunci când Dumnezeu Şi-a întins degetul, El nu a putut să-L ascundă de vederea fratelui lui Iared datorită cuvântului pe care El îl vorbise către el, care cuvânt el îl obţinuse prin credinţă."},{"vNo":"21 ","txt":"Iar după ce fratele lui Iared a văzut degetul Domnului, datorită făgăduielii pe care fratele lui Iared o obţinuse prin credinţă, Domnul nu a putut să ascundă nimic de vederea lui; de aceea, El i-a arătat lui toate lucrurile, căci el nu a mai putut să fie ţinut fără de văl."},{"vNo":"22 ","txt":"Şi prin credinţă strămoşii mei au obţinut făgăduiala că aceste lucruri urmau să vină la fraţii lor prin neamuri; de aceea Domnul mi-a dat mie poruncă, da, chiar Isus Hristos."},{"vNo":"23 ","txt":"Iar eu am spus către El: Doamne, neamurile îşi vor bate joc de aceste lucruri din cauza slăbiciunii noastre în a scrie; căci Tu Doamne ne-ai făcut pe noi puternici în cuvânt prin credinţă, dar nu ne-ai făcut pe noi puternici în a scrie; căci Tu i-ai făcut pe toţi aceşti oameni ca să poată să spună mult, datorită Duhului Sfânt pe care Tu L-ai dat lor;"},{"vNo":"24 ","txt":"Şi Tu ne-ai făcut pe noi ca să nu putem scrie decât puţin, din cauza stângăciei mâinilor noastre. Iată, Tu nu ne-ai făcut pe noi puternici la scris ca pe fratele lui Iared, căci Tu l-ai făcut pe el pentru ca lucrurile pe care el le-a scris să fie puternice tot aşa cum eşti Tu, pentru copleşirea oamenilor ca să le citească."},{"vNo":"25 ","txt":"Tu, de asemenea, ai făcut cuvintele noastre puternice şi mari, chiar dacă noi nu putem să le scriem; de aceea, atunci când noi scriem, noi vedem micimea noastră şi ne împiedicăm din cauza aşezării cuvintelor; şi eu mă tem că neamurile îşi vor bate joc de cuvintele noastre."},{"vNo":"26 ","txt":"Iar atunci când eu am spus acestea, Domnul mi-a spus, spunând: Nebunii îşi bat joc, dar ei se vor căi; iar harul Meu este destul pentru cei slabi pentru ca ei să nu aibă nici un avantaj din slăbiciunea voastră;"},{"vNo":"27 ","txt":"Şi dacă oamenii vin la Mine, Eu le voi arăta slăbiciunea lor. Eu le dau oamenilor slăbiciune pentru ca ei să fie umili; iar harul Meu este destul pentru toţi oamenii care se umilesc în faţa Mea; căci dacă ei se umilesc în faţa Mea şi au credinţă în Mine, atunci Eu voi face ca lucrurile slabe să devină puternice pentru ei."},{"vNo":"28 ","txt":"Iată, Eu le voi arăta neamurilor slăbiciunea lor şi le voi arăta că credinţa, speranţa şi caritatea duc spre Mine—fântâna tuturor dreptăţilor."},{"vNo":"29 ","txt":"Iar eu, Moroni, auzind aceste cuvinte, m-am consolat şi am zis: O, Doamne, facă-se voia Ta cea dreaptă, căci eu ştiu că Tu lucrezi pentru copiii oamenilor după credinţa lor;"},{"vNo":"30 ","txt":"Căci fratele lui Iared a zis către muntele Zerin: Mută-te—şi s-a mutat. Şi dacă el nu ar fi avut credinţă, atunci acesta nu s-ar fi mutat; de aceea, Tu lucrezi după câtă credinţă au oamenii."},{"vNo":"31 ","txt":"Căci astfel Te-ai arătat ucenicilor Tăi; după credinţa pe care ei au avut-o şi după cât au vorbit ei în numele Tău, Tu Te-ai arătat lor în mare putere."},{"vNo":"32 ","txt":"Şi eu, de asemenea, îmi aduc aminte că Tu ai spus că ai pregătit o casă pentru om, da, chiar printre locaşurile Tatălui Tău, în care omul poate să aibă o speranţă mai mare; de aceea, omul trebuie să spere sau el nu poate să primească o moştenire în locul pe care Tu l-ai pregătit."},{"vNo":"33 ","txt":"Şi iarăşi, eu îmi aduc aminte că Tu ai zis că ai iubit lumea, într-atât, încât Tu Ţi-ai dat viaţa pentru lume, pentru ca să poţi s-o iei din nou ca să pregăteşti un loc pentru copiii oamenilor."},{"vNo":"34 ","txt":"Şi acum, eu ştiu că această dragoste pe care Tu ai avut-o pentru copiii oamenilor este caritate; de aceea, dacă oamenii nu vor avea îndurare, ei nu vor putea moşteni locul acela pe care Tu l-ai pregătit în locaşurile Tatălui Tău."},{"vNo":"35 ","txt":"De aceea, eu ştiu după lucrul acesta pe care Tu l-ai spus, că, dacă neamurile nu au caritate, din cauza slăbiciunii noastre, că Tu le vei pune pe ele la încercare şi vei lua de la ele talentul lor, da, chiar pe acela pe care l-au primit, şi-l vei da acelora care au mai din abundenţă."},{"vNo":"36 ","txt":"Şi s-a întâmplat că eu m-am rugat Domnului ca El să le dea neamurilor har, pentru ca ei să poată avea caritate."},{"vNo":"37 ","txt":"Şi s-a întâmplat că Domnul mi-a spus: Dacă ei nu au caritate, nu are importanţă pentru tine, tu ai fost credincios; de aceea, veşmintele tale vor fi curăţate. Şi, deoarece tu ai văzut slăbiciunile tale, tu vei fi întărit într-atât, încât tu vei sta jos în locul pe care l-am pregătit în locaşurile Tatălui Meu."},{"vNo":"38 ","txt":"Şi acum, eu, Moroni, îmi iau rămas bun de la neamuri; da, şi, de asemenea, de la fraţii mei pe care îi iubesc, până când ne vom întâlni înaintea scaunului de judecată al lui Hristos, unde toţi oamenii vor şti că veşmintele mele nu sunt pătate cu sângele vostru."},{"vNo":"39 ","txt":"Iar apoi, ei vor afla că eu L-am văzut pe Isus şi că El a vorbit cu mine faţă în faţă şi că El mi-a spus mie în umilinţă făţişă, tot aşa cum un om vorbeşte cu altul, în limba mea proprie, în legătură cu aceste lucruri;"},{"vNo":"40 ","txt":"Şi numai pe puţine dintre ele le-am scris eu, din cauza slăbiciunii mele în a scrie."},{"vNo":"41 ","txt":"Şi acum, eu v-aş sfătui pe voi să-L căutaţi pe acest Isus despre care profeţii şi Apostolii au scris, pentru ca harul lui Dumnezeu Tatăl, precum şi Domnul Isus Hristos şi Duhul Sfânt care depune mărturie despre Ei, să poată să fie şi să trăiască în voi în vecii vecilor. Amin."}]}