{"heading":"Nedreptatea poporului aduce un blestem asupra ţării—Coriantumr se amestecă în război împotriva lui Galaad, apoi împotriva lui Lib şi apoi împotriva lui Şiz—Sânge şi măcel acoperă ţara.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eter 14","verses":[{"vNo":"1 ","txt":"Şi acum a început să fie un mare blestem peste toată ţara din cauza nedreptăţii poporului, în care dacă un om îşi lăsa unealta sau sabia pe raftul său sau în locul unde el o păstra, iată, în ziua următoare el nu putea s-o găsească, atât de mare era blestemul peste ţară."},{"vNo":"2 ","txt":"De aceea, fiecare om se lipea de ceea ce avea şi nu voia nici să împrumute şi nici să dea cu împrumut; şi fiecare om ţinea mânerul sabiei sale în mâna dreaptă pentru apărarea proprietăţii sale şi a vieţii sale şi a femeilor sale şi a copiilor săi."},{"vNo":"3 ","txt":"Şi acum, după doi ani şi după moartea lui Şared, iată, fratele lui Şared s-a ridicat şi a dus bătălie cu Coriantumr, în care Coriantumr l-a învins şi l-a urmărit până în pustiul lui Achiş."},{"vNo":"4 ","txt":"Şi s-a întâmplat că fratele lui Şared s-a bătut cu el în pustiul lui Achiş; şi bătălia a fost nespus de dureroasă şi multe mii au căzut de sabie."},{"vNo":"5 ","txt":"Şi s-a întâmplat că Coriantumr i-a asediat în pustiu; iar fratele lui Şared a înaintat în marş afară din pustiu în timpul nopţii şi a ucis o parte din oştirea lui Coriantumr în timp ce ei erau beţi."},{"vNo":"6 ","txt":"Şi el a înaintat până în ţara lui Moron şi s-a aşezat pe tronul lui Coriantumr."},{"vNo":"7 ","txt":"Şi s-a întâmplat că Coriantumr a locuit împreună cu oştirea sa în pustiu timp de doi ani, în care timp el a primit mari întăriri pentru oştirea sa."},{"vNo":"8 ","txt":"Acum, fratele lui Şared, al cărui nume era Galaad, de asemenea, a primit mari întăriri pentru oştirea sa, din cauza combinaţiilor secrete."},{"vNo":"9 ","txt":"Şi s-a întâmplat că marele lui preot l-a ucis pe el în timp ce el stătea pe tronul său."},{"vNo":"10 ","txt":"Şi s-a întâmplat că unul dintre cei cu combinaţii secrete l-a ucis pe el într-o trecătoare secretă şi a căpătat regatul pentru el însuşi; iar numele lui a fost Lib; iar Lib a fost un om de mare statură, mai mare decât oricare alt om printre toţi oamenii."},{"vNo":"11 ","txt":"Şi s-a întâmplat că în primul an al lui Lib, Coriantumr a venit în ţara lui Moron şi s-a bătut cu Lib."},{"vNo":"12 ","txt":"Şi s-a întâmplat că el s-a bătut cu Lib, în care bătălie Lib l-a lovit pe el în braţ şi el a fost rănit; cu toate acestea, oştirea lui Coriantumr l-a atacat pe Lib, încât acesta a fugit până la graniţele de lângă malul mării."},{"vNo":"13 ","txt":"Şi s-a întâmplat că Coriantumr l-a urmărit pe el; iar Lib s-a bătut cu el la malul mării."},{"vNo":"14 ","txt":"Şi s-a întâmplat că Lib a lovit oştirea lui Coriantumr încât aceasta a fugit iarăşi în pustiul lui Achiş."},{"vNo":"15 ","txt":"Şi s-a întâmplat că Lib l-a urmărit pe el până când el a ajuns la câmpiile lui Agoş. Şi Coriantumr luase cu el pe toţi oamenii, fugind înaintea lui Lib în colţul acela de ţară unde el a fugit."},{"vNo":"16 ","txt":"Şi când el a ajuns la câmpiile lui Agoş, el s-a bătut cu Lib şi l-a lovit pe acesta până când el a murit; cu toate acestea, fratele lui Lib a venit împotriva lui Coriantumr în locul lui, iar bătălia a fost foarte dureroasă, în care Coriantumr iarăşi a fugit dinaintea oştirii fratelui lui Lib."},{"vNo":"17 ","txt":"Acum, numele fratelui lui Lib a fost Şiz. Şi s-a întâmplat că Şiz l-a urmărit pe Coriantumr şi a doborât multe oraşe şi a ucis atât femei, cât şi copii şi a dat foc oraşelor."},{"vNo":"18 ","txt":"Şi spaima de Şiz s-a întins în toată ţara; da, un strigăt s-a auzit prin toată ţara—Cine putea să stea înaintea oştirii lui Şiz? Iată, el mătură pământul înaintea sa!"},{"vNo":"19 ","txt":"Şi s-a întâmplat că poporul a început să se adune laolaltă în oştiri pe toată întinderea ţării."},{"vNo":"20 ","txt":"Şi ei erau împărţiţi; şi o parte dintre ei a fugit la oştirea lui Şiz, iar o parte dintre ei a fugit la oştirea lui Coriantumr."},{"vNo":"21 ","txt":"Şi războiul a fost atât de îndelungat şi de mare, iar locul vărsării de sânge şi al măcelului a fost atât de întins, încât întreaga întindere a ţării a fost acoperită cu trupurile celor morţi."},{"vNo":"22 ","txt":"Şi războiul a fost atât de înteţit şi de rapid, încât nimeni nu a fost lăsat ca să-i îngroape pe morţi, ci ei s-au dus tot înainte, de la vărsare de sânge la vărsare de sânge, lăsând trupurile bărbaţilor, femeilor şi copiilor răspândite pe toată faţa ţării ca să devină pradă pentru viermii cărnii."},{"vNo":"23 ","txt":"Iar putoarea lor s-a răspândit pe faţa ţării, chiar pe toată faţa ţării; de aceea poporul a devenit îngrijorat atât ziua, cât şi noaptea din cauza putorii aceleia."},{"vNo":"24 ","txt":"Cu toate acestea, Şiz nu a încetat să-l urmărească pe Coriantumr; căci el jurase să se răzbune pe Coriantumr pentru sângele fratelui său, care fusese ucis, şi pentru cuvântul Domnului care a ajuns până la Eter cum că Coriantumr nu va cădea de sabie."},{"vNo":"25 ","txt":"Şi astfel, noi vedem că Domnul i-a pedepsit pe ei plin de mânie şi ticăloşia şi lucrurile lor abominabile au pregătit o cale pentru distrugerea lor veşnică."},{"vNo":"26 ","txt":"Şi s-a întâmplat că Şiz l-a urmărit pe Coriantumr către răsărit şi anume până la graniţele de lângă malul mării, iar acolo el s-a bătut în bătălie cu Şiz timp de trei zile."},{"vNo":"27 ","txt":"Şi atât de îngrozitoare a fost distrugerea armatelor lui Şiz încât oamenii au început să fie înfricoşaţi şi au început să fugă dinaintea oştirilor lui Coriantumr; şi ei au fugit în ţara lui Corihor şi au alungat pe locuitori dinaintea lor, pe toţi aceia care nu au vrut să se unească cu ei."},{"vNo":"28 ","txt":"Şi ei şi-au pus corturile în valea lui Corihor; iar Coriantumr şi-a pus corturile în valea lui Şur. Acum, valea lui Şur era lângă dealul Comnor; de aceea, Coriantumr şi-a adunat oştirile laolaltă pe dealul Comnor şi a sunat din trâmbiţă înspre oştirile lui Şiz ca să-i cheme pe ei la bătălie."},{"vNo":"29 ","txt":"Şi s-a întâmplat că ei au venit, dar au fost iarăşi alungaţi; şi ei au venit pentru a doua oară şi iarăşi au fost alungaţi pentru a doua oară. Şi s-a întâmplat că ei au venit iarăşi pentru a treia oară, iar bătălia a fost foarte dureroasă."},{"vNo":"30 ","txt":"Şi s-a întâmplat că Şiz l-a lovit pe Coriantumr încât i-a pricinuit lui multe răni adânci; şi Coriantumr, pierzându-şi sângele, a leşinat şi a fost dus de acolo ca şi cum ar fi fost mort."},{"vNo":"31 ","txt":"Acum, pierderea de bărbaţi, femei şi copii de amândouă părţile a fost atât de mare, încât Şiz a poruncit oamenilor săi ca să nu mai urmărească oştirile lui Coriantumr; de aceea ei s-au întors la tabăra lor."}]}