{"heading":"Fratele lui Iared vede degetul Domnului în timp ce El atinge şaisprezece pietre—Hristos Îşi arată trupul Său spiritual fratelui lui Iared—Cei care au o cunoaştere perfectă nu pot fi ţinuţi după văl—Tălmăcitori sunt daţi ca să aducă la lumină cronica iarediţilor.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Eter 3","prevTitle":"Eter 2","nextTitle":"Eter 4","verses":[{"vNo":1,"txt":"Şi s-a întâmplat că fratele lui Iared (acum, numărul corăbiilor care fuseseră pregătite era opt) s-a dus la muntele pe care ei îl numeau muntele Şelem, din cauza înălţimii lui nespus de mari şi a topit dintr-o stâncă şaisprezece pietre mici; şi ele erau albe şi clare, şi anume la fel ca sticla transparentă; şi el le-a dus în ţara de pe vârful muntelui şi iarăşi L-a implorat pe Domnul, zicând:"},{"vNo":2,"txt":"O, Doamne, Tu ai spus că noi va trebui să fim înconjuraţi de inundaţii. Acum iată, o, Doamne, şi nu fi mânios pe slujitorul Tău din cauza slăbiciunii lui în faţa Ta; căci noi ştim că Tu eşti sfânt şi că locuieşti în ceruri şi că noi suntem nevrednici în faţa Ta; din cauza căderii, firile noastre au devenit rele fără întrerupere; cu toate acestea, o, Doamne, Tu ne-ai dat nouă o poruncă cum că noi trebuie să Te chemăm pe Tine pentru ca de la Tine să primim în acord cu dorinţele noastre."},{"vNo":3,"txt":"Iată, o, Doamne, Tu ne-ai lovit pe noi din cauza nedreptăţii noastre şi ne-ai alungat şi în toţi aceşti ani mulţi noi am fost în pustiu; cu toate acestea, Tu ai fost îndurător cu noi. O, Doamne, priveşte către mine cu îndurare şi întoarce-Ţi mânia Ta de la acest popor şi nu lăsa ca să se ducă peste aceste adâncuri furioase în întuneric; ci priveşte aceste lucruri pe care eu le-am topit din stâncă."},{"vNo":4,"txt":"Şi eu ştiu, o, Doamne, că Tu ai toată puterea şi că poţi să faci orice vrei pentru binele omului; de aceea, atinge aceste pietre, o, Doamne, cu degetul Tău şi pregăteşte-le pentru ca ele să lumineze în întuneric; şi ele ne vor lumina pe noi în corăbiile pe care noi le-am pregătit pentru ca noi să avem lumină în timp ce vom traversa marea."},{"vNo":5,"txt":"Iată, o, Doamne, Tu poţi să faci aceasta. Noi ştim că Tu eşti în stare să arăţi putere mare, care pare mică pentru înţelegerea oamenilor."},{"vNo":6,"txt":"Şi s-a întâmplat că atunci când fratele lui Iared a spus aceste cuvinte, iată, Domnul Şi-a întins mâna Sa şi a atins pietrele, una câte una, cu degetul Său. Iar vălul a fost ridicat de pe ochii fratelui lui Iared; iar el a văzut degetul Domnului; şi acesta era asemănător cu degetul unui om, din carne şi sânge; iar fratele lui Iared a căzut jos în faţa Domnului, căci el a fost lovit de spaimă."},{"vNo":7,"txt":"Iar Domnul a văzut că fratele lui Iared a căzut la pământ; iar Domnul i-a spus: Ridică-te, de ce ai căzut"},{"vNo":8,"txt":"Iar el a spus către Domnul: Eu am văzut degetul Domnului şi m-am temut să nu mă lovească pe mine; căci eu nu am ştiut că Domnul are carne şi sânge."},{"vNo":9,"txt":"Iar Domnul i-a spus: Datorită credinţei tale, tu ai văzut că Eu iau asupra Mea carne şi sânge; şi niciodată nu a venit un om în faţa Mea cu o asemenea credinţă nespus de mare cum ai tu; căci dacă nu ar fi fost aşa, atunci tu nu ai fi putut vedea degetul Meu. Ai văzut tu mai mult decât atât"},{"vNo":10,"txt":"Iar el a răspuns: Nu; Doamne, arată-Te mie."},{"vNo":11,"txt":"Iar Domnul i-a spus: Crezi tu cuvintele pe care Eu le voi spune"},{"vNo":12,"txt":"Iar el a răspuns: Da, Doamne, eu ştiu că Tu spui adevărul, căci Tu eşti un Dumnezeu al adevărului şi nu poţi să minţi."},{"vNo":13,"txt":"Iar atunci când el a spus aceste cuvinte, iată, Domnul S-a arătat lui şi a zis: Pentru că tu cunoşti aceste lucruri, tu eşti mântuit de la cădere; de aceea, tu eşti adus înapoi în prezenţa Mea; de aceea, Eu Mă arăt ţie."},{"vNo":14,"txt":"Iată, Eu sunt Acela care am fost pregătit de la crearea lumii să mântuiesc poporul Meu. Iată, Eu sunt Isus Hristos. Eu sunt Tatăl şi Fiul. În Mine întreaga omenire va avea viaţă şi aceasta în vecii vecilor, şi anume aceia care vor crede în numele Meu; şi ei vor deveni fiii Mei şi fiicele Mele."},{"vNo":15,"txt":"Şi niciodată nu M-am arătat Eu unui om pe care Eu l-am creat, căci niciodată nu a crezut vreun om în Mine aşa ca tine. Vezi tu că tu eşti creat după propria-Mi asemănare? Da, chiar şi toţi oamenii au fost creaţi după asemănarea Mea."},{"vNo":16,"txt":"Iată, acest trup, pe care tu acum Îl priveşti, este trupul Spiritului Meu; iar pe om l-am creat Eu după trupul Spiritului Meu; şi tot aşa după cum Eu îţi apar ţie în Spirit, tot aşa voi apărea Eu poporului Meu în carne."},{"vNo":17,"txt":"Şi acum, după cum eu, Moroni, am spus că nu pot să dau o relatare completă a acestor lucruri care sunt scrise, de aceea este destul pentru mine să spun că Isus S-a arătat pe El Însuşi acestui om în Spirit, chiar în felul şi în asemănarea aceluiaşi trup în care El li S-a arătat nefiţilor."},{"vNo":18,"txt":"Şi El i-a slujit lui la fel cum le slujise nefiţilor; şi toate acestea pentru ca acest om să poată cunoaşte că El era Dumnezeu datorită multor fapte mari pe care Domnul i le arătase lui."},{"vNo":19,"txt":"Şi datorită cunoştinţei acestui om, el nu a putut fi ţinut să nu vadă de după văl; şi el a văzut degetul lui Isus pe care, atunci când L-a văzut, L-a simţit cu spaimă; căci el a ştiut că acesta era degetul Domnului; iar el nu a mai avut credinţă, căci el a ştiut, fără să se îndoiască de nimic."},{"vNo":20,"txt":"De aceea, având această cunoaştere perfectă a lui Dumnezeu, el nu a putut fi ţinut după văl; de aceea, el L-a văzut pe Isus; şi El l-a slujit."},{"vNo":21,"txt":"Şi s-a întâmplat că Domnul a spus către fratele lui Iared: Iată, tu să nu laşi ca aceste lucruri pe care tu le-ai văzut şi auzit să se ducă în lume până când va veni timpul ca Eu să-Mi slăvesc numele în carne; de aceea, tu să preţuieşti lucrurile pe care le-ai văzut şi auzit şi să nu le arăţi la nici un om."},{"vNo":22,"txt":"Şi iată, atunci când tu vei veni la Mine, tu să le scrii şi să le pecetluieşti pentru ca nimeni să nu le poată tălmăci; ca tu să le scrii într-o limbă pe care ei nu o pot citi."},{"vNo":23,"txt":"Şi iată, aceste două pietre ţi le voi da Eu ţie, iar tu să le pecetluieşti, de asemenea, împreună cu lucrurile pe care le vei scrie."},{"vNo":24,"txt":"Căci iată, limba în care tu vei scrie Eu am încurcat-o; de aceea, voi face ca la timpul ales de Mine aceste pietre să mărească în ochii oamenilor aceste lucruri pe care tu le vei scrie."},{"vNo":25,"txt":"Iar atunci când Domnul a spus aceste cuvinte, El a arătat fratelui lui Iared pe toţi locuitorii pământului care fuseseră, precum şi pe aceia care vor fi; şi El nu i-a ascuns pe aceştia de la vederea lui, chiar şi până la marginile pământului."},{"vNo":26,"txt":"Căci El îi spusese lui la timpurile dinainte că, dacă el ar crede în El, atunci El i-ar arăta lui toate lucrurile—atunci aceasta îi va fi arătată lui. De aceea, Domnul nu a putut să ţină ascuns nimic de el, căci el a ştiut că Domnul putea să-i arate lui toate lucrurile."},{"vNo":27,"txt":"Şi Domnul i-a spus: Scrie aceste lucruri şi pecetluieşte-le; iar Eu le voi dezvălui copiilor oamenilor la timpul ales de Mine."},{"vNo":28,"txt":"Şi s-a întâmplat că Domnul i-a poruncit să pecetluiască cele două pietre pe care el le primise şi să nu le arate până când Domnul le va arăta copiilor oamenilor."}]}