{"heading":"Lui Moroni i se porunceşte să pecetluiască scrierile fratelui lui Iared—Ele nu vor fi dezvăluite până când oamenii nu vor avea credinţă tot atât cât şi fratele lui Iared—Hristos le porunceşte oamenilor să creadă în cuvintele Lui şi în acelea ale Ucenicilor Lui—Oamenilor li se porunceşte să se pocăiască, să creadă în Evanghelie şi să fie salvaţi.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Eter 4","prevTitle":"Eter 3","nextTitle":"Eter 5","verses":[{"vNo":1,"txt":"Şi Domnul i-a poruncit fratelui lui Iared să coboare de pe munte, din prezenţa Domnului şi să scrie lucrurile pe care le-a văzut; şi era interzis ca acestea să ajungă până la copiii oamenilor până când El va fi ridicat pe cruce; şi din cauza aceasta, regele Mosia le-a păstrat, pentru ca ele să nu ajungă în lume până când Hristos se va înfăţişa poporului Său."},{"vNo":2,"txt":"Iar după ce Hristos într-adevăr s-a înfăţişat poporului Său, El a poruncit ca acestea să fie făcute cunoscute."},{"vNo":3,"txt":"Şi acum, după aceasta, ei cu toţii s-au rătăcit în necredinţă; şi nimeni nu a mai rămas, în afară de lamaniţi, iar ei au respins Evanghelia lui Hristos; de aceea, mie mi s-a poruncit ca eu iarăşi să le ascund în pământ."},{"vNo":4,"txt":"Iată, eu am scris pe aceste plăci chiar acele lucruri pe care fratele lui Iared le-a văzut; şi niciodată nu au fost făcute cunoscute lucruri mai mari decât acelea care au fost făcute cunoscute fratelui lui Iared."},{"vNo":5,"txt":"De aceea, Domnul mi-a poruncit mie să le scriu; iar eu le-am scris. Iar El mi-a poruncit să le pecetluiesc; El, de asemenea, mi-a poruncit să pecetluiesc tălmăcirea lor; de aceea, eu am pecetluit pietrele de tălmăcire, în acord cu porunca Domnului."},{"vNo":6,"txt":"Căci Domnul a mi-a spus: Ele să nu ajungă până la neamuri, până în ziua când ele se vor pocăi de nedreptatea lor şi vor deveni curate în faţa Domnului."},{"vNo":7,"txt":"Şi în ziua aceea oamenii vor avea credinţă în Mine, a zis Domnul, la fel ca şi fratele lui Iared, pentru ca ei să devină sfinţiţi pentru Mine, şi atunci Eu le voi dezvălui lucrurile pe care fratele lui Iared le-a văzut, chiar până la dezvăluirea către ei a tuturor revelaţiilor Mele, a zis Isus Hristos, Fiul lui Dumnezeu, Tatăl cerului şi al pământului şi al tuturor lucrurilor care sunt în ele."},{"vNo":8,"txt":"Iar acela care se va ridica împotriva cuvântului Domnului să fie blestemat; iar acela care va tăgădui aceste lucruri să fie blestemat; căci Eu nu le voi arăta lor lucruri mari, a zis Isus Hristos; căci Eu sunt Acela care vorbeşte."},{"vNo":9,"txt":"Şi la porunca Mea cerurile se deschid şi se închid; şi la cuvântul Meu pământul se va cutremura; şi la porunca Mea locuitorii de acolo vor muri, ca şi cum ar fi prin foc."},{"vNo":10,"txt":"Iar acela care nu crede în cuvintele Mele, acela nu crede în ucenicii Mei; şi dacă se va întâmpla ca Eu să nu vorbesc, judecaţi; căci voi veţi şti că Eu sunt Acela care va vorbi în ultima zi."},{"vNo":11,"txt":"Dar acela care crede aceste lucruri despre care Eu am vorbit, pe el îl voi vizita Eu prin manifestările Spiritului Meu, iar el va şti şi va aduce mărturie. Căci datorită Spiritului Meu, el va cunoaşte că aceste lucruri sunt adevărate; căci acesta îi va convinge pe oameni să facă bine."},{"vNo":12,"txt":"Şi orice lucru care îi convinge pe oameni să facă bine este de la Mine; căci binele nu vine de la nimeni decât de la Mine. Eu sunt Acelaşi care îi va conduce pe oameni către tot ceea ce este bine; acela care nu va crede în cuvintele Mele nu va crede în Mine—cum că Eu sunt; iar acela care nu Mă va crede pe Mine nu-L va crede pe Tatăl care M-a trimis pe Mine. Căci iată, Eu sunt Tatăl, Eu sunt lumina şi viaţa şi adevărul lumii."},{"vNo":13,"txt":"Veniţi la Mine, o, voi neamurilor, iar Eu vă voi arăta vouă lucrurile cele mai mari, cunoaşterea cărora este ascunsă din cauza necredinţei."},{"vNo":14,"txt":"Veniţi la Mine, o, voi casă a lui Israel şi vouă vi se vor dezvălui cât de mari lucruri Tatăl a pregătit pentru voi de la facerea lumii; şi acestea nu au ajuns la voi din cauza necredinţei."},{"vNo":15,"txt":"Iată, atunci când voi vă veţi sfâşia vălul acela de necredinţă care vă face pe voi să rămâneţi într-o stare îngrozitoare de ticăloşie şi de împietrire a inimii şi de orbire a minţii, atunci lucrurile cele mari şi minunate care au fost ascunse de voi de la crearea lumii—da, atunci când voi Îl veţi chema pe Tatăl în numele Meu, cu inima frântă şi cu spiritul smerit, atunci veţi cunoaşte voi că Tatăl şi-a adus aminte de legământul pe care El l-a făcut cu strămoşii voştri, o, casă a lui Israel."},{"vNo":16,"txt":"Iar apoi, revelaţiile Mele, pe care Eu le-am făcut să fie scrise de către slujitorul Meu, Ioan, vor fi dezvăluite în faţa ochilor tuturor oamenilor. Aduceţi-vă aminte, atunci când voi vedeţi aceste lucruri, voi veţi şti că timpul este aproape când ele vor fi dezvăluite în întregime."},{"vNo":17,"txt":"De aceea, atunci când voi veţi primi această cronică, voi veţi şti că lucrarea Tatălui a început pe toată faţa pământului."},{"vNo":18,"txt":"De aceea pocăiţi-vă, voi toţi din toate marginile pământului, şi veniţi la Mine şi credeţi în Evanghelie şi fiţi botezaţi în numele Meu; căci acela care crede şi este botezat va fi salvat; iar acela care nu crede va fi blestemat; şi semne îi vor urma pe cei care cred în numele Meu."},{"vNo":19,"txt":"Şi binecuvântat este acela care este găsit credincios în numele Meu în ultima zi, căci el va fi înălţat ca să locuiască în împărăţia pregătită pentru el de la crearea lumii. Şi iată, Eu sunt Acela care am vorbit aceasta. Amin."}]}