{"heading":"Corăbiile iarediţilor sunt mânate de vânt înspre ţara făgăduită—Poporul Îl laudă pe Domnul pentru bunătatea Lui—Oriha este numit rege peste ei—Iared şi fratele lui mor.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eter 6","verses":[{"vNo":"1 ","txt":"Şi acum eu, Moroni, încep să redau cronica lui Iared şi a fratelui lui."},{"vNo":"2 ","txt":"Căci s-a întâmplat că după ce Domnul a pregătit pietrele pe care fratele lui Iared le-a dus sus pe munte, fratele lui Iared a venit jos de pe munte şi a pus pietrele în vasele care fuseseră pregătite, una în fiecare dintre ele; şi iată, ele au luminat corăbiile."},{"vNo":"3 ","txt":"Şi astfel, Domnul a făcut ca pietrele să lumineze în întuneric ca să le dea lumină bărbaţilor, femeilor şi copiilor, pentru ca ei să nu treacă apele cele mari în întuneric."},{"vNo":"4 ","txt":"Şi s-a întâmplat că atunci când ei au pregătit tot felul de bucate ca să poată să supravieţuiască pe apă, precum şi mâncare pentru turmele şi cirezile lor şi orice fel de animale şi păsări pe care ei trebuia să le ia cu ei—şi s-a întâmplat că atunci când au făcut toate aceste lucruri, ei s-au urcat în corăbiile sau bărcile lor şi au pornit-o pe mare, dedicându-se pe ei înşişi Domnului Dumnezeului lor."},{"vNo":"5 ","txt":"Şi s-a întâmplat că Domnul Dumnezeu a făcut ca un vânt furios să sufle pe faţa apelor înspre ţara făgăduită; şi astfel, ei au fost împinşi pe valurile mării înaintea vântului."},{"vNo":"6 ","txt":"Şi s-a întâmplat că au fost de multe ori îngropaţi în adâncimile mării, din cauza valurilor ca munţii care s-au spart peste ei, precum şi din cauza marilor şi îngrozitoarelor furtuni care erau stârnite de vântul cel înspăimântător."},{"vNo":"7 ","txt":"Şi s-a întâmplat că, atunci când ei au fost îngropaţi în adâncuri, nu era apă deloc ca să le facă vreun rău, vasele lor fiind etanşe ca o farfurie; şi ele, de asemenea, erau etanşe la fel ca arca lui Noe; de aceea, atunci când ei au fost înconjuraţi de multe ape, ei L-au implorat pe Domnul şi El i-a adus pe ei iarăşi la suprafaţa apelor."},{"vNo":"8 ","txt":"Şi s-a întâmplat că vântul niciodată n-a încetat să bată înspre ţara făgăduită în timp ce ei erau pe ape; şi astfel au fost ei mânaţi înaintea vântului."},{"vNo":"9 ","txt":"Şi ei au cântat laude pentru Domnul; da, fratele lui Iared a cântat laude către Domnul şi el I-a mulţumit şi L-a preamărit pe Domnul cât era ziua de lungă; iar când noaptea cădea, ei nu se opreau să-L preamărească pe Domnul."},{"vNo":"10 ","txt":"Şi astfel au fost ei mânaţi înainte; şi nici o lighioană a mării nu a putut să-i rupă pe ei şi nici o balenă nu le-a adus nici o stricăciune; şi ei au avut lumină tot timpul, fie că era pe apă sau sub apă."},{"vNo":"11 ","txt":"Şi astfel au fost ei mânaţi înainte pe ape timp de trei sute patruzeci şi patru de zile."},{"vNo":"12 ","txt":"Şi ei au debarcat la ţărmul ţării făgăduite. Iar atunci când ei au pus piciorul pe malul ţării făgăduite, ei au făcut plecăciuni la pământ şi s-au umilit înaintea Domnului şi au vărsat lacrimi de bucurie înaintea Domnului, datorită nenumăratelor milostiviri blânde ale Lui asupra lor."},{"vNo":"13 ","txt":"Şi s-a întâmplat că ei s-au dus pe faţa ţării şi au început să cultive pământul."},{"vNo":"14 ","txt":"Iar Iared avea patru fii; şi ei erau numiţi Iacom şi Ghilga, Maha şi Oriha."},{"vNo":"15 ","txt":"Iar fratele lui Iared, de asemenea, a zămislit fii şi fiice."},{"vNo":"16 ","txt":"Iar prietenii lui Iared şi ai fratelui lui erau în număr de vreo douăzeci şi două de suflete; şi ei, de asemenea, au zămislit fii şi fiice înainte de a fi ajuns în ţara făgăduită; şi de aceea, ei au început să fie mulţi la număr."},{"vNo":"17 ","txt":"Şi ei au fost învăţaţi să umble cu umilinţă înaintea Domnului; şi ei, de asemenea, au fost învăţaţi de sus."},{"vNo":"18 ","txt":"Şi s-a întâmplat că ei au început să se împrăştie pe faţa ţării şi să se înmulţească şi să cultive pământul; şi ei au devenit puternici în ţară."},{"vNo":"19 ","txt":"Iar fratele lui Iared a început să îmbătrânească şi a văzut că în curând trebuia să se ducă în mormânt; de aceea, el a spus către Iared: Să adunăm poporul nostru ca să putem să-i numărăm, pentru ca să aflăm de la ei ce anume ar dori ei de la noi înainte ca noi să ne ducem în mormânt."},{"vNo":"20 ","txt":"Şi în acord cu aceasta, poporul a fost adunat laolaltă. Acum, numărul fiilor şi fiicelor fratelui lui Iared era douăzeci şi două de suflete şi numărul fiilor şi fiicelor lui Iared era doisprezece, el având patru fii."},{"vNo":"21 ","txt":"Şi s-a întâmplat că ei şi-au numărat oamenii; şi după ce i-au numărat, au vrut de la ei lucrurile pe care le doreau să le facă înainte de a se duce în mormânt."},{"vNo":"22 ","txt":"Şi s-a întâmplat că poporul a dorit de la ei ca să-l ungă pe unul dintre fiii lor ca să fie rege peste ei."},{"vNo":"23 ","txt":"Şi acum iată, aceasta i-a întristat pe ei. Iar fratele lui Iared a spus către ei: Cu siguranţă lucrul acesta ar duce la robie."},{"vNo":"24 ","txt":"Dar Iared a spus către fratele său: Lasă-i pe ei ca să aibă un rege. Şi de aceea, el le-a spus: Alegeţi voi ca rege pe unul dintre fiii noştri, chiar pe oricare voi vreţi."},{"vNo":"25 ","txt":"Şi s-a întâmplat că ei l-au ales chiar pe primul născut al fratelui lui Iared; iar numele lui era Pagag. Şi s-a întâmplat că el a refuzat şi nu a vrut să fie regele lor. Iar poporul a cerut ca tatăl lui să-l constrângă pe el, dar tatăl lui nu a vrut; şi el le-a poruncit lor să nu constrângă pe nimeni ca să fie regele lor."},{"vNo":"26 ","txt":"Şi s-a întâmplat că ei au ales pe toţi fraţii lui Pagag, dar ei nu au vrut."},{"vNo":"27 ","txt":"Şi s-a întâmplat că nici fiii lui Iared nu au vrut, chiar toţi în afară de unul; iar Oriha a fost uns să fie rege peste popor."},{"vNo":"28 ","txt":"Şi el a început să domnească, iar poporul a început să prospere; şi ei au devenit nespus de bogaţi."},{"vNo":"29 ","txt":"Şi s-a întâmplat că Iared a murit şi, de asemenea, fratele lui."},{"vNo":"30 ","txt":"Şi s-a întâmplat că Oriha a călcat cu umilinţă înaintea Domnului şi şi-a adus aminte ce lucruri mari făcuse Domnul pentru tatăl său; şi el, de asemenea, a învăţat pe poporul său ce lucruri mari făcuse Domnul pentru strămoşii lor."}]}