{"heading":"Oriha domneşte în dreptate—În uzurpare şi lupte, regatele rivale ale lui Şul şi Cohor sunt stabilite—Profeţii condamnă ticăloşia şi idolatria poporului, iar atunci acesta se pocăieşte.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"Şi s-a întâmplat că Oriha a judecat cu dreptate în ţară în toate zilele sale, care zile au fost nespus de numeroase."},{"vNo":"2 ","txt":"Şi el a zămislit fii şi fiice; da, el a zămislit treizeci şi unu, printre care erau douăzeci şi trei de fii."},{"vNo":"3 ","txt":"Şi s-a întâmplat că el, de asemenea, l-a zămislit pe Chib în zilele bătrâneţii lui. Şi s-a întâmplat că Chib a domnit în locul lui; iar Chib l-a zămislit pe Corihor."},{"vNo":"4 ","txt":"Iar atunci când Corihor a avut treizeci şi doi de ani, el s-a răzvrătit împotriva tatălui său şi a plecat şi a locuit în ţara lui Nehor; iar el a zămislit fii şi fiice şi aceştia au fost foarte frumoşi; de aceea, Corihor a atras pe mulţi oameni după el."},{"vNo":"5 ","txt":"Şi atunci când el a adunat laolaltă o oştire, el a năvălit peste ţara lui Moron în care domnea regele şi l-a luat prizonier pe acesta, ceea ce a adeverit spusele fratelui lui Iared cum că ei vor fi aduşi în robie."},{"vNo":"6 ","txt":"Acum, ţara lui Moron unde regele domnea, era lângă ţara care era numită Pustiu de către nefiţi."},{"vNo":"7 ","txt":"Şi s-a întâmplat că Chib a trăit în robie, iar poporul lui sub Corihor, fiul lui, până când acesta a fost foarte bătrân; cu toate acestea, Chib l-a zămislit pe Şul în zilele bătrâneţii lui în timp ce el era încă în robie."},{"vNo":"8 ","txt":"Şi s-a întâmplat că Şul a fost mânios pe fratele său; iar Şul s-a făcut puternic şi a devenit tare, comparat cu puterea unui bărbat; şi el, de asemenea, era puternic în judecată."},{"vNo":"9 ","txt":"De aceea, el s-a dus la dealul Efraim şi a topit din munte şi a făcut săbii din oţel pentru aceia pe care el îi luase cu el; şi după ce i-a înarmat pe ei cu săbii, s-a întors la oraşul lui Nehor şi a avut o bătălie cu fratele său Corihor, după care el a căpătat regatul şi l-a restituit tatălui său, Chib."},{"vNo":"10 ","txt":"Şi acum, din cauza lucrului pe care Şul îl făcuse, tatăl lui i-a dat lui regatul; de aceea el a început să domnească în locul tatălui lui."},{"vNo":"11 ","txt":"Şi s-a întâmplat că el a judecat în dreptate; şi el şi-a întins regatul pe toată faţa ţării, căci poporul devenise foarte numeros."},{"vNo":"12 ","txt":"Şi s-a întâmplat că Şul, de asemenea, a zămislit mulţi fii şi fiice."},{"vNo":"13 ","txt":"Iar Corihor s-a pocăit de multe rele pe care el le făcuse; de aceea, Şul i-a dat lui putere în regatul său."},{"vNo":"14 ","txt":"Şi s-a întâmplat că Corihor a avut mulţi fii şi fiice. Iar printre fiii lui Corihor era unul al cărui nume era Noe."},{"vNo":"15 ","txt":"Şi s-a întâmplat că Noe s-a răzvrătit împotriva lui Şul, regele, precum şi împotriva tatălui său Corihor şi l-a ademenit pe Cohor, fratele său, şi, de asemenea, pe toţi fraţii săi şi pe mulţi oameni."},{"vNo":"16 ","txt":"Şi el s-a bătut cu Şul, regele, prin care el a căpătat ţara primei lor moşteniri; şi el a devenit rege peste acea parte a ţării."},{"vNo":"17 ","txt":"Şi s-a întâmplat că el iarăşi s-a bătut cu Şul, regele; şi el l-a luat pe Şul, regele, şi l-a dus rob la Moron."},{"vNo":"18 ","txt":"Şi s-a întâmplat că în timp ce el era cât pe ce să-l omoare pe el, fiii lui Şul s-au strecurat în casa lui Noe în timpul nopţii şi l-au ucis pe el şi au spart uşa închisorii şi l-au luat pe tatăl lor şi l-au pus pe tronul lui în propriul lui regat."},{"vNo":"19 ","txt":"De aceea, fiul lui Noe a ridicat regatul lui în locul lui; cu toate acestea, ei nu au mai câştigat putere asupra lui Şul, regele, iar poporul care era sub domnia lui Şul, regele, a prosperat nespus de mult şi a devenit puternic."},{"vNo":"20 ","txt":"Iar ţara era împărţită; şi erau două regate, regatul lui Şul şi regatul lui Cohor, fiul lui Noe."},{"vNo":"21 ","txt":"Iar Cohor, fiul lui Noe, a făcut ca poporul lui să se bată cu Şul, în care bătălie Şul l-a învins şi l-a ucis pe Cohor."},{"vNo":"22 ","txt":"Şi acum Cohor a avut un fiu care a fost numit Nimrod; iar Nimrod i-a cedat lui Şul regatul lui Cohor şi astfel a dobândit trecere în ochii lui Şul; de aceea, Şul i-a dat lui favoruri mari şi el a făcut tot ce a poftit în regatul lui Şul."},{"vNo":"23 ","txt":"Şi, de asemenea, în regatul lui Şul au venit profeţi printre popor, care erau trimişi de către Domnul, profeţind că ticăloşia şi idolatria poporului aducea un blestem asupra ţării şi că ei vor fi distruşi dacă nu se pocăiau."},{"vNo":"24 ","txt":"Şi s-a întâmplat că oamenii i-au insultat pe profeţi şi şi-au bătut joc de ei. Şi s-a întâmplat că regele Şul i-a judecat pe toţi aceia care îi insultaseră pe profeţi."},{"vNo":"25 ","txt":"Şi el a dat o lege peste toată ţara care a dat putere profeţilor să se ducă oriunde ar fi vrut ei; şi prin aceasta, poporul a fost adus la pocăinţă."},{"vNo":"26 ","txt":"Şi pentru că oamenii s-au pocăit de nedreptăţile şi de idolatriile lor, Domnul i-a cruţat pe ei şi ei au început iarăşi să prospere în ţară. Şi s-a întâmplat că Şul a zămislit fii şi fiice în zilele bătrâneţii lui."},{"vNo":"27 ","txt":"Şi nu au mai fost războaie în zilele lui Şul; şi el şi-a adus aminte de lucrurile mari pe care Domnul le făcuse pentru strămoşii săi, aducându-i pe ei peste adâncul cel mare, în ţara făgăduită; de aceea, el a judecat cu dreptate în toate zilele sale."}]}