{"heading":"Regatul trece de la unul la altul prin moştenire, intrigă şi omor—Emer L-a văzut pe Fiul Dreptăţii—Mulţi profeţi strigă pocăinţă—Foamete şi şerpi veninoşi chinuie poporul.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eter 9","verses":[{"vNo":"1 ","txt":"Şi acum eu, Moroni, continui cronica mea. De aceea, iată, s-a întâmplat că din cauza combinaţiilor secrete ale lui Achiş şi ale prietenilor lui, iată, ei au răsturnat regatul lui Omer."},{"vNo":"2 ","txt":"Cu toate acestea, Domnul s-a îndurat de Omer, precum şi de fiii lui şi de fiicele lui care nu au căutat să-L distrugă."},{"vNo":"3 ","txt":"Şi Domnul l-a avertizat pe Omer într-un vis cum că el trebuia să plece din ţară; de aceea, Omer a plecat din ţară împreună cu familia lui şi a călătorit timp de multe zile şi a trecut de partea cealaltă şi a mers pe lângă dealul lui Şim şi a venit pe la locul unde nefiţii fuseseră distruşi şi de acolo către răsărit şi a ajuns la un loc care era numit Ablom, lângă malul mării, iar acolo şi-a pus el cortul său, precum şi fiii săi şi fiicele sale şi întreaga lui familie, în afară de Iared şi de familia lui."},{"vNo":"4 ","txt":"Şi s-a întâmplat că Iared a fost uns rege peste popor de către mâna ticăloşiei; şi el i-a dat lui Achiş pe fiica sa de nevastă."},{"vNo":"5 ","txt":"Şi s-a întâmplat că Achiş a căutat viaţa socrului său; şi el s-a adresat acelora cărora el le jurase după legământul strămoşilor şi ei au căpătat capul socrului lui în timp ce el stătea pe tronul său, dând ascultare poporului său."},{"vNo":"6 ","txt":"Căci atât de mare era răspândirea acestei societăţi păcătoase şi secrete, încât ea corupsese inimile tuturor oamenilor; de aceea Iared a fost ucis pe tronul său, iar Achiş a domnit în locul lui."},{"vNo":"7 ","txt":"Şi s-a întâmplat că Achiş a început să fie gelos pe fiul său, de aceea, el l-a închis pe el în închisoare şi l-a ţinut acolo cu puţină mâncare sau fără mâncare deloc până când a murit."},{"vNo":"8 ","txt":"Iar acum, fratele celui care a murit (iar numele lui era Nimra) a fost mânios pe tatăl său din cauza a ceea ce tatăl lui îi făcuse fratelui lui."},{"vNo":"9 ","txt":"Şi s-a întâmplat că Nimra a adunat laolaltă o ceată mică de oameni şi a fugit din ţară şi a venit de partea cealaltă şi a locuit împreună cu Omer."},{"vNo":"10 ","txt":"Şi s-a întâmplat că Achiş a zămislit alţi fii, iar ei au câştigat inima poporului, în ciuda faptului că poporul îi jurase să facă tot felul de nedreptăţi în acord cu ceea ce el dorea."},{"vNo":"11 ","txt":"Acum, poporul lui Achiş iarăşi dorea câştig, tot aşa cum Achiş dorea putere; de aceea, fiii lui Achiş le-au oferit lor bani prin care ei au atras după ei cea mai mare parte a poporului."},{"vNo":"12 ","txt":"Şi a început să fie un război între fiii lui Achiş şi Achiş, care a durat mulţi ani, da, pentru distrugerea aproape a întregului popor al regatului, da, şi anume a tuturor, în afară de treizeci de suflete şi de aceia care fugiseră împreună cu cei din casa lui Omer."},{"vNo":"13 ","txt":"De aceea, Omer a fost iarăşi aşezat în ţara moştenirii lui."},{"vNo":"14 ","txt":"Şi s-a întâmplat că Omer a început să îmbătrânească; cu toate acestea, în zilele bătrâneţii sale, el l-a zămislit pe Emer; iar el l-a uns pe Emer să fie rege şi să domnească în locul lui."},{"vNo":"15 ","txt":"Şi după ce el l-a uns pe Emer să fie rege, el a văzut pace în ţară timp de doi ani, iar apoi a murit după ce văzuse nespus de multe zile care fuseseră pline de supărare. Şi s-a întâmplat că Emer a domnit în locul lui şi a călcat pe urmele tatălui său."},{"vNo":"16 ","txt":"Şi Domnul a început iarăşi să ridice blestemul de pe ţară şi casa lui Emer a prosperat nespus de mult sub domnia lui Emer; şi timp de şaizeci şi doi de ani ei au devenit foarte puternici, într-atât, încât ei au devenit foarte bogaţi—"},{"vNo":"17 ","txt":"Având tot felul de roade şi de grâne şi de mătăsuri şi de ţesături fine şi de aur şi de argint şi de lucruri preţioase;"},{"vNo":"18 ","txt":"Şi, de asemenea, tot felul de vite şi de boi şi vaci şi oi şi porci şi capre şi, de asemenea, multe alte feluri de animale care erau folositoare pentru hrana omului."},{"vNo":"19 ","txt":"Şi ei, de asemenea, au avut cai şi măgari; şi erau şi elefanţi şi curelomi şi cumomi, toţi fiind folositori omului, în special elefanţii şi curelomii şi cumomii."},{"vNo":"20 ","txt":"Şi astfel, Domnul a revărsat binecuvântările Sale asupra acestei ţări, care era aleasă mai presus decât toate celelalte ţări; şi El a poruncit ca oricine care va avea stăpânire asupra ţării să o stăpânească în Domnul sau altfel ei să fie distruşi atunci când ei s-ar coace în nedreptate; căci astfel spune Domnul: Eu voi revărsa toată mânia Mea."},{"vNo":"21 ","txt":"Iar Emer a judecat cu dreptate tot timpul zilelor sale; şi el a zămislit mulţi fii şi fiice; şi el l-a zămislit pe Coriantum şi l-a uns pe Coriantum ca să domnească în locul său."},{"vNo":"22 ","txt":"Iar după ce el l-a uns pe Coriantum ca să domnească în locul său, el a mai trăit patru ani şi a văzut pace în ţară; da, şi el L-a văzut chiar şi pe Fiul Dreptăţii şi s-a bucurat şi s-a mândrit în zilele sale; şi el a murit în pace."},{"vNo":"23 ","txt":"Şi s-a întâmplat că Coriantum a călcat pe urmele tatălui său şi a zidit multe oraşe măreţe şi toată viaţa sa el a făcut pentru poporul său ceea ce era bun. Şi s-a întâmplat că el nu a avut nici un copil chiar până când el a fost nespus de bătrân."},{"vNo":"24 ","txt":"Şi s-a întâmplat că nevasta lui a murit, fiind bătrână de o sută şi doi ani. Şi s-a întâmplat că Coriantum a luat de nevastă în zilele bătrâneţii lui pe o fată tânără şi a zămislit fii şi fiice; şi el a trăit până când a ajuns de o sută şi patruzeci şi doi de ani."},{"vNo":"25 ","txt":"Şi s-a întâmplat că el l-a zămislit pe Com, iar Com a domnit în locul lui; şi el a domnit timp de patruzeci şi nouă de ani; şi el l-a zămislit pe Het; şi el a mai zămislit şi alţi fii şi fiice."},{"vNo":"26 ","txt":"Şi poporul iarăşi s-a răspândit pe toată faţa ţării; şi iarăşi a început să fie o mare ticăloşie pe faţa ţării, iar Het a început iarăşi să îmbrăţişeze planurile secrete din vechime ca să-l distrugă pe tatăl său."},{"vNo":"27 ","txt":"Şi s-a întâmplat că el l-a detronat pe tatăl său, căci el l-a ucis pe el cu propria sa sabie; şi el a domnit în locul lui."},{"vNo":"28 ","txt":"Şi în ţară iarăşi au venit profeţi strigând pocăinţă către ei—pentru că ei trebuia, să pregătească calea Domnului căci dacă nu, atunci un blestem va veni asupra feţei ţării; da, şi anume va fi o foamete mare în care ei vor fi distruşi dacă nu se pocăiau."},{"vNo":"29 ","txt":"Dar oamenii nu au crezut cuvintele profeţilor, ci i-au alungat pe ei; iar pe unii dintre ei i-au aruncat în gropi şi i-au lăsat să piară. Şi s-a întâmplat că ei au făcut toate aceste lucruri după poruncile regelui Het."},{"vNo":"30 ","txt":"Şi s-a întâmplat că a început să fie o mare lipsă în ţară, iar locuitorii au început să fie distruşi nespus de repede din cauza lipsurilor, căci nu era deloc ploaie pe toată faţa pământului."},{"vNo":"31 ","txt":"Şi au venit şerpi veninoşi, de asemenea, pe toată întinderea ţării şi au otrăvit pe mulţi oameni. Şi s-a întâmplat că turmele lor au început să fugă din faţa şerpilor veninoşi înspre ţara de la miazăzi, care era numită de către nefiţi Zarahemla."},{"vNo":"32 ","txt":"Şi s-a întâmplat că multe dintre ele au pierit pe drum; cu toate acestea, unele dintre ele au fugit în ţara de la miazăzi."},{"vNo":"33 ","txt":"Şi s-a întâmplat că Domnul a făcut ca şerpii să nu le mai urmărească, ci să blocheze calea pentru ca oamenii să nu poată să treacă, pentru ca oricine care încerca să treacă să cadă din cauza şerpilor veninoşi."},{"vNo":"34 ","txt":"Şi s-a întâmplat că oamenii au urmat calea animalelor şi au devorat trupurile lor care căzuseră pe drum până când le-au devorat pe toate. Acum, când oamenii au văzut că trebuia să piară, au început să se pocăiască de nedreptăţile lor şi să-L implore pe Domnul."},{"vNo":"35 ","txt":"Şi s-a întâmplat că atunci când ei s-au umilit destul de mult înaintea Domnului, El a trimis ploaie pe faţa pământului; iar poporul a început iarăşi să se refacă; şi iarăşi au fost roade în ţinuturile de la miazănoapte şi în toate ţinuturile dimprejur. Şi Domnul le-a arătat oamenilor puterea Sa, cruţându-i pe ei de la foamete."}]}