{"heading":"Nipai ej jino ļo̧o̧k eo an armej ro an—Liai ej lo juon visōn in jurōn kijeek im kōnono jān juon bok im kanaan—Ej wūjtak Anij, kwaļo̧k kōn itok eo an Messaia, im kanaan kōn ko̧kkure eo an Jerusalem—RiJu ro rej matōrtōre. Iturinļo̧k 600 M.K.","sectionHeading":"Juon bwebwenato in Liai im kōrā eo pāleen Saraia, im ļōm̧aro emān nejin, etaer, (jino jān eo erūtto tata) Leman, Lemuel, Sam, im Nipai. Irooj ej kakkōl Liai n̄an diwōjļo̧k jān āneen Jerusalem, kōnke eaar kanaan n̄an armej ro kōn nana ko aer im raar kōņaan bōk mour eo an. Eaar bōk jilu raan in an etal n̄an āne jem̧aden ippān baam̧le eo an. Nipai ej etal ippān ļōm̧aro jein im ro̧o̧l n̄an āneen Jerusalem n̄an bōk ļo̧o̧k eo kōn riJu ro. Bwebwenato eo kōn en̄taan ko aer. Raar bōk kōrā ro nejin Ishmael n̄an pāleer. Raar bōk baam̧le ko aer im diwōjļo̧k n̄an āne jem̧aden. Aer en̄taan im jorrāān ilo āne jem̧aden. Iaļ eo raar ilo̧k ie. Raar itok n̄an dān ko reļļap. Ļōm̧aro jein Nipai raar jum̧ae e. Eaar kōlōļn̄o̧n̄ er, im jek juon wa. Raar ņa etan jikin eo Bun̄-pāļo̧k. Raar kijoone dān ko reļļap im tōprakļo̧k ilo āneen kallim̧ur, im men ko jet. Men in ij kōm̧m̧an ekkar n̄an bwebwenato eo an Nipai, ak ilo bar juon wāween ba, n̄a, Nipai, iaar je ļo̧o̧k in.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nipai 1","verses":[{"vNo":"1 ","txt":"N̄a, Nipai, āinwōt ke iaar ļotak jān jema im jinō ro rem̧m̧an, kōn menin kar katakin eō jidik in ļo̧o̧k kōn aolep jeļā ko an Jema; im ālikin aō lo elōn̄ en̄taan ilo raan ko aō, mekarta, āinwōt ke iaar utiej ippān Irooj ilo raan ko aō, aaet, āinwōt eaar wōr aō jeļā kōn em̧m̧an im men ko rettino an Anij, kōn menin ij kōm̧m̧ane juon ļo̧o̧k in m̧akūtkūt ko aō ilo raan ko aō."},{"vNo":"2 ","txt":"Aaet, ij kōm̧m̧ane juon ļo̧o̧k ilo kajin eo an jema, eo ekitbuuj jeļā ko an riJu im kajin eo an riIjipt."},{"vNo":"3 ","txt":"Im ijeļā bwe ļo̧o̧k in ij kōm̧m̧ane em̧ool; im ij kōm̧m̧ane kōn peiū make; im ij kōm̧m̧ane ekkar n̄an jeļāļo̧kjeņ eo aō."},{"vNo":"4 ","txt":"Bwe ālikin men kein, ilo jinoin kar iiō eo kein kajuon an Zedekaia, kiin̄ in Juda, (jema, Liai, āinwōt ke eaar jokwe ilo Jerusalem ilo aolep raan ko an); im ilo ejja iiō eo wōt eaar itok elōn̄ rikanaan, rej kanaan n̄an armej ro bwe rej aikuj ukeļo̧k, n̄e jaab jikin kwelo̧k in eļap Jerusalem aikuj naaj ko̧kkure."},{"vNo":"5 ","txt":"Āindein ālikin men kein, jema, Liai, ke eaar ilo̧k in jar n̄an Irooj, aaet, em̧ool kōn aolepān būruōn, kōn armej ro an."},{"vNo":"6 ","txt":"Im ālikin men kein ke eaar ilo̧k in jar n̄an Irooj, eaar itok juon jurōn kijeek im pād ioon juon dekā im̧aan; im eaar lo im ron̄ eļap; im kōn men ko eaar loi im ron̄jaki eaar wūdiddid im lōļn̄o̧n̄ eļap."},{"vNo":"7 ","txt":"Im ālikin men kein ke eaar ro̧o̧lļo̧k n̄an m̧weo im̧ōn ilo Jerusalem, im eaar okjakļo̧k ioon an jikin kiki, eaar obrak kōn Jetōb im men ko eaar loi."},{"vNo":"8 ","txt":"Im ke eaar obrak kōn jetōb, kar bōke ilo juon visōn, eo im eaar lo lan̄ ko repeļļo̧k, im eaar kile ke eaar lo Anij ej jijet ioon an tūroon, eobrak peļaakin kōn kitōltōl in jarlepju in enjeļ ro ilo wāweenļo̧k wōt al im wūjtak aer Anij."},{"vNo":"9 ","txt":"Im ālikin men kein, eaar lo Juon ej wanlaļtak jān ilubwiljin lan̄, im eaar lo bwe an meram eaar ilōn̄inļo̧k eo an aļ ilo raelep."},{"vNo":"10 ","txt":"Im eaar bar lo jon̄oulruo ro jet rej ļoor E, im aer meram eaar ļapļo̧k jān iju ko ilo mejatoto."},{"vNo":"11 ","txt":"Im raar wanlaļtak im etal ioon mejān laļ; im eo m̧oktata eaar itok im jutak im̧aan jema, im leļo̧k n̄an e juon bok, im jiron̄ e bwe en kōnono jān e."},{"vNo":"12 ","txt":"Im ālikin men kein, ke eaar kōnono jān e, eaar obrak kōn jitōbōn Irooj."},{"vNo":"13 ","txt":"Im eaar kōnono ilo bok eo, im ba: Wo, wo, n̄an Jerusalem, bwe iaar lo mennin jōjō ko an! Aaet, im elōn̄ men jema eaar kōnono ilo bok eo kōn Jerusalem—bwe enaaj kar ko̧kkure im armej ro ie; elōn̄ renaaj mej kōn jāje, im naaj bōk elōn̄ n̄an kōm̧akoko ilo Babilon."},{"vNo":"14 ","txt":"Im ālikin men kein, ke jema eaar kōnono ilo bok eo im lo elōn̄ men ko reļļap im rekabwilōn̄lōn̄, eaar lam̧ōj elōn̄ men ko n̄an Irooj; āinwōt in: Reļļap im rekabwilōn̄lōn̄ jerbal ko am̧, O Irooj Anij ekajoor otem kajoor! Tūroon eo am̧ eutiej ilo lan̄ ko, im am̧ kajoor, im em̧m̧an, im tūriam̧o; rej ilōn̄ in ro otemjej ioon laļ; im kōnke kwo tūriam̧o, kwōj jamin kōtļo̧k bwe ro rej itok n̄an eok ren jako!"},{"vNo":"15 ","txt":"Im ilo wāween in kar kajin eo an jema ilo wūjtake an Anij, bwe an eaar lan̄lōn̄, im aolepān būruōn eaar obrak, kōn men ko eaar loi, aaet ko Irooj eaar kwaļo̧k n̄an e."},{"vNo":"16 ","txt":"Im kiiō n̄a, Nipai, ijjab kōm̧m̧an juon bwebwenato eo elikiio kōn men ko jema eaar jeje; bwe eaar jeje elōn̄ men ko eaar lo ilo visōn ko im tōņak ko; im eaar bar jeje ko eaar kanaan im kōnono n̄an ro nejin, ko im iban kwaļo̧k juon bwebwenato elikiio kaki."},{"vNo":"17 ","txt":"Ak inaaj kōm̧m̧an juon bwebwenato in m̧akūtkūt ko aō ilo raan ko aō. Lo, ij kōm̧m̧an juon bwebwenato ekaduļo̧k kōn ļo̧o̧k ko an jema, ilo pileij ko iaar kōm̧m̧an kōn peiū make; kōn menin ālikin aō kar kōkaduļo̧k ļo̧o̧k ko an jema innām inaaj kōm̧m̧an juon bwebwenato kōn aō make mour."},{"vNo":"18 ","txt":"Kōn menin, ikōņaan bwe kom̧in otemjej jeļā, bwe ālikin Irooj eaar kwaļo̧k elōn̄ men ko rekabwilōn̄lōn̄ n̄an jema, Liai, aaet, kōn ko̧kkure eo an Jerusalem, lo eaar ilo̧k ilubwiljin armej ro, im jino kanaan im kwaļo̧k n̄an er kōn men ko eaar jim̧or loi im ron̄."},{"vNo":"19 ","txt":"Im ālikin men kein, riJu ro raar kajjirere kake e kōn men ko eaar kam̧ool kōn er; bwe eaar lukkuun kam̧ool kōn nana im kajjōjō ko aer; im eaar kam̧ool kōn men ko eaar loi im ron̄, im barāinwōt men ko eaar kōnono jān bok eo, raar waļo̧k ilo alikkar raar kōn itok eo an Messaia, im barāinwōt kōn lo̧mo̧o̧ren eo an laļ."},{"vNo":"20 ","txt":"Im ke riJu ro raar ron̄ men kein raar illu ippān; aaet, āinwōt kar rikanaan ro etto, ro raar kadiwōjļo̧k, im kad er, im m̧an er; im raar barāinwōt pukot an mour, bwe ren maron̄ bōke. A lo, n̄a, Nipai, inaaj kwaļo̧k n̄an kom̧ bwe kōn tūriam̧o an Irooj ej pād ioon aolep ro Eaar kāālet, kōn aer tōmak, n̄an kōm̧m̧an bwe ren kajoor em̧ool n̄an lo̧mo̧o̧ren er make."}]}