{"heading":"Liai ej kanaan bwe riJu naaj bōk er rijipo̧kwe kōn riBabilon—Ej kōnono kōn itok eo ilubwiljin riJu an juon Messaia, juon Rilo̧mo̧o̧r, juon Ripinmuur—Liai ej kōnono barāinwōt kōn itok eo an juon eo enaaj peptaiji Lamb an Anij—Liai ej kōnono kōn mej im jerkakpeje eo an Messaia—E ej keidi ejjeplōklōk im kuktok eo an riIsrael n̄an juon wōjke olive—Nipai ej kōnono kōn eo Nejin Anij, kōn mennin letok an Jetōb Kwōjarjar, im aikuj eo kōn jim̧we. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nipai 10","verses":[{"vNo":"1 ","txt":"Im kiiō n̄a, Nipai, ij wōnm̧aanļo̧k n̄an letok juon ļo̧o̧k ilo pileij kein kōn m̧akūtkūt ko aō, im iien tōl eo aō im jerbal eo aō; kōn menin, n̄an wōnm̧aanļo̧k ilo ļo̧o̧k in aō, Ij aikuj ba jidik kōn men ko an jema, im barāinwōt kōn ļōm̧aro jeiū."},{"vNo":"2 ","txt":"Bwe lo, im ālikin men kein, ke em̧ōj an jema kar kōjjem̧ļo̧k ekkōnono ko an kōn an tōņak, im barāinwōt kōketak er n̄an kanooj niknik, eaar kōnono n̄an er kōn riJu ro—"},{"vNo":"3 ","txt":"Bwe ālikin aer naaj kar ko̧kkure er, em̧ool jikin kwelo̧k in eļap Jerusalem, im elōn̄ naaj bōkļo̧k er n̄an rijipo̧kwe ilo Babilon, ekkar n̄an iien ko an Irooj, renaaj bar ro̧o̧l, aaet, em̧ool bar bōktok er jān jipo̧kwe bwe ren maron̄ bar bōk āneen jolōt eo aer."},{"vNo":"4 ","txt":"Aaet, em̧ool jiljinobukwi iiō ko jān iien eo jema eaar likūt Jerusalem, juon rikanaan Irooj Anij Enaaj kajutak jān ilubwiljin riJu ro—em̧ool juon Messaia, ak, ilo bar jet naan, juon Rilo̧mo̧o̧r an laļ."},{"vNo":"5 ","txt":"Im eaar barāinwōt kōnono kōn rikanaan ro, ewi jon̄an lōn̄ eo eaar kam̧ool kōn men kein, kōn Messaia in, Eo eaar kōnono kake, ak Ripinmuur an laļ."},{"vNo":"6 ","txt":"Kōn menin, aolep armej raar jebwābwe im pād ilo bun̄ļo̧k kōn jero̧wiwi, im indeeo reban mour n̄e rejjab tōmak ilo Ripinmuur in."},{"vNo":"7 ","txt":"Im eaar barāinwōt kōnono kōn juon rikanaan eo enaaj itok m̧okta jān Messaia eo, n̄an kōpooj iaļ an Irooj—"},{"vNo":"8 ","txt":"Aaet, em̧ool enaaj etal im lam̧ōj ilo āne jem̧aden: kom̧in kōpooj iaļ an Irooj, im kajim̧we iaļ ko An; bwe ewōr juon ej jutak ilubwiljimi eo kom̧ jaje kake E; im E ekajoorļo̧k jān eō, eo to in ballin neen ijjab tōllo̧ke bwe in jeļate. Im eļap jema eaar kōnono kōn menin."},{"vNo":"9 ","txt":"Im jema eaar ba enaaj peptaij ilo Betabara, irear in Jordan; im eaar barāinwōt ba enaaj peptaij kōn dān; em̧ool bwe enaaj peptaiji Messaia eo kōn dān."},{"vNo":"10 ","txt":"Im ālikin eaar peptaiji Messaia eo kōn dān, enaaj lo im kam̧ool bwe eaar peptaiji Lamb an Anij, eo Enaaj bōkļo̧k jero̧wiwi ko an laļ."},{"vNo":"11 ","txt":"Im ālikin men kein, ke em̧ōj an jema kar kōnono naan kein eaar kōnono n̄an ļōm̧aro jeiū kōn gospel eo naaj kwaļo̧k ilubwiljin riJu ro, im barāinwōt kōn idakunkunļo̧k eo an riJu ro ilo jab tōmak. Im ālikin aer naaj kar m̧an Messaia eo, eo Enaaj itok, im ālikin An naaj kar mej Enaaj jerkak jān ro remej, im naaj kaalikkar E, kōn Jetōb Kwōjarjar, n̄an ro riAelōn̄ ko."},{"vNo":"12 ","txt":"Aaet, em̧ool jema eaar kōnono eļap kōn riAelōn̄ ko, im kōn m̧weo im̧ōn Israel, bwe naaj aikuj keidi er āinwōt juon wōjke olive, ko ra ko raan naaj bwilo̧k im naaj ejjeplōklōk ioon aolep mejān laļ."},{"vNo":"13 ","txt":"Kōn menin, eaar ba eaikuj āindein bwe naaj aikuj tōl kōj kōn bōro wōt juon ļo̧k n̄an āneen kallim̧ur, n̄an kajejjet naan an Irooj, bwe kōm naaj ejjeplōklōk ioon aolep mejān laļ."},{"vNo":"14 ","txt":"Im ālikin m̧weo im̧ōn Israel naaj jeplōklōk renaaj bar koba ippān doon; ak, ilo jet naan, ālikin riAelōn̄ ko raar bōk tarlep in gospel eo, ra ko lukkuun raan wōjke olive eo, ak bwe ko an m̧weo im̧ōn Israel, naaj graft er, ak itok n̄an jeļā kōn Messaia eo em̧ool; aer Irooj im aer Ripinmuur."},{"vNo":"15 ","txt":"Im ilo wāween kōnono rot in jema eaar kanaan im kōnono n̄an ļōm̧aro jeiū im barāinwōt elōn̄ļo̧k men ko ij jab jei ilo bok in; bwe iaar jeje jon̄an wōt iaar ļōmņake ekkar n̄an eō ilo bok eo aō juon."},{"vNo":"16 ","txt":"Im aolep men kein, ko iaar kōnono kaki, kōm ar kōm̧m̧an ke jema eaar jokwe ilo juon im̧ōn kōppād, ilo kom̧laļ in Lemuel."},{"vNo":"17 ","txt":"Im ālikin men kein n̄a, Nipai, ke em̧ōj aō kar ron̄ aolep naan kein an jema, kōn men ko eaar loi ilo visōn in, im barāinwōt men ko eaar kōnono kōn kajoor in Jetōb Kwōjarjar, kajoor eo eaar bōk jān tōmak ilo eo Nejin Anij—im eo Nejin Anij eaar Messaia eo Enaaj itok—n̄a, Nipai, iaar barāinwōt kanooj kōņaan bwe in lo, im ron̄, im jeļā men kein, kōn kajoor in Jetōb Kwōjarjar, eo ej men in leļo̧k an Anij n̄an aolep ro rej niknik kappukot E, jab ilo iien ko etto wōt ak barāinwōt ilo iien eo Enaaj kwaļo̧k E n̄an ro nejin armej."},{"vNo":"18 ","txt":"Bwe E āinwōt juon inne, rainin, im indeeo; im iaļ eo epojak n̄an aolep armej jān jinoin kōm̧anm̧an laļ, eļan̄n̄e ej āindein bwe rej ukeļo̧k im itok n̄an E."},{"vNo":"19 ","txt":"Bwe eo ej niknik ilo pukot naaj lo; im men ko rettino an Anij naaj erļo̧ki n̄an er, kōn kajoor in Jetōb Kwōjarjar, jab ilo wōt iien ko etto, a barāinwōt ilo iien kein, im jab ilo wōt iien ko etto ak ilo iien ko rej itok; kōn menin, iaļ eo an Irooj ej juon doulul ejjeļo̧k jem̧ļo̧kin."},{"vNo":"20 ","txt":"Kōn menin keememej, O armej, kōn aolep kōm̧m̧an ko am̧ naaj bōktok eok n̄an ekajet."},{"vNo":"21 ","txt":"Kōn menin, n̄e kwōj pukot n̄an kōm̧m̧an men ko renana ilo raan in mour ko am̧, innām em̧ōj lo kwotoon im̧aan jikin ekajet an Anij; im ejjeļo̧k juon men ettoon emaron̄ pād ippān Anij; kōn menin, naaj aikuj joļo̧k eok indeeo."},{"vNo":"22 ","txt":"Im Jetōb Kwōjarjar ej letok maron̄ bwe in aikuj kōnono men kein, im jab dāpiji."}]}