{"heading":"Nipai ej lo Jetōb in Irooj im kar kwaļo̧k n̄an e juon visōn in wōjke in mour—E ej lo eo jinen eo Nejin Anij im ekkatak kōn ettāļo̧k eo an Anij—Ej lo peptaij eo, jerbal eo, im debwāāl eo an Lamb an Anij—Ej lo barāinwōt kūr im jerbal eo an Rijjilōk Ro an Lamb eo. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nipai 11","verses":[{"vNo":"1 ","txt":"Bwe ālikin men kein, ālikin iaar kōņaan jeļā men ko jema eaar loi, im tōmak bwe Irooj eaar maron̄ kōm̧m̧an bwe in jeļā kaki, ke iaar jijet im lin̄ōri ilo buruō kar bōkļo̧k eō ilo Jetōb in Irooj, aaet, ilo juon toļ eutiej otem utiej, eo iaar jab lo m̧okta, im eo ioon iaar jan̄in pād ie."},{"vNo":"2 ","txt":"Im jetōb eaar ba n̄an eō: Lo, ta kwōj kōņaan?"},{"vNo":"3 ","txt":"Im iaar ba: Ikōņaan bwe in lo men ko jema eaar loi."},{"vNo":"4 ","txt":"Im jetōb eo eaar ba n̄an eō: Kwōj tōmak ke bwe jemam̧ eaar lo wōjke eo eaar kōnono kake?"},{"vNo":"5 ","txt":"Im iba: Aaet, Kwojeļā bwe ij tōmak aolep naan ko an jema."},{"vNo":"6 ","txt":"Im ke em̧ōj aō kar kōnono naan kein, jetōb eo eaar lam̧ōj kōn juon ainikien eļļaaj, im ba: Hosana n̄an Irooj, Anij eo eutiejtata; bwe E ej Anij ioon aolepān laļ, aaet, em̧ool ioon aolep. Im jeraam̧m̧an n̄an kwe, Nipai, kōnke kwōj tōmak ilo eo Nejin Anij eutiejtata; kōn menin, kwōnaaj lo men ko im kwaar kōņaan."},{"vNo":"7 ","txt":"Im lo men in naaj lewōj n̄an eok āinwōt juon kakōļļe, bwe ālikin am̧ kar lo wōjke eo eaar kwaļo̧k leen eo jemam̧ eaar edjon̄e, kwōnaaj barāinwōt lo juon armej ej wanlaļtak jān lan̄, im E kwōnaaj loe; im ālikin kwaar lo E kwōnaaj kam̧ool kōn ļo̧o̧k bwe E in ej Nejin Anij."},{"vNo":"8 ","txt":"Im ālikin men kein, jetōb eaar jiron̄ eō: Reilo̧k! Im iaar reilo̧k im lo juon wōjke; im eaar āinwōt wōjke eo jema eaar lo e; im aiboojoj eo eaar kanooj ļap, aaet, ļe otem ļe jān aiboojoj otemjej; im mouj eaar ilōn̄in mouj otemjej in sno."},{"vNo":"9 ","txt":"Im ālikin men kein, ke em̧ōj aō kar lo wōjke eo, iaar ba n̄an jetōb eo: Ij lo kwaar kwaļo̧k n̄an eō wōjke eo eaorōk jān aolep."},{"vNo":"10 ","txt":"Im E ba n̄an eō: Ta eo kwōj kōņaan?"},{"vNo":"11 ","txt":"Im iaar ba n̄an e: n̄an jeļā meļeļe eo an—bwe iaar kōnono n̄an e āinwōt juon armej ej kōnono; bwe iaar lo e ilo nemāmeen juon armej; mekarta men in, iaar jeļā bwe eaar juon Jetōb in Irooj; im eaar kōnono n̄an eō āinwōt juon armej ej kōnono ippān eo juon."},{"vNo":"12 ","txt":"Im ālikin men kein, eaar ba n̄an eō: Kwōn reilo̧k! Iaar reilo̧k āinwōt bwe in kalimjek E, im iaar jab lo E; bwe eaar jako jān im̧aan meja."},{"vNo":"13 ","txt":"Im ālikin men kein, iaar reilo̧k im lo jikin kwelo̧k eļap Jerusalem, im barāinwōt jikin kwelo̧k ko jet. Im iaar lo jikin kwelo̧k in Nazeret; im ilo jikin kwelo̧k in Nazeret iaar lo juon virgin, im eaar kanooj aiboojoj im mouj."},{"vNo":"14 ","txt":"Im ālikin men kein, iaar lo lan̄ ko repeļļo̧k; im juon enjeļ eaar wanlaļtak im jutak im̧aō; im eaar ba n̄an eō: Nipai, ta kwōj lo e?"},{"vNo":"15 ","txt":"Im iaar ba n̄an e: juon virgin, eo ekanooj aiboojoj im mouj jān virgin ro otemjej."},{"vNo":"16 ","txt":"Im eaar ba n̄an eō: Kwojeļā ke ettā eo an Anij?"},{"vNo":"17 ","txt":"Im iaar ba n̄an e: Ijeļā bwe E ej iakwe aolep ro nejin; ijo wōt ke, ijjab jeļā meļeļein aolep men."},{"vNo":"18 ","txt":"Im eaar ba n̄an eō: Lo, virgin eo kwōj lo e ej eo jinen eo Nejin Anij, ilo nemāmeen kanniōk im bōtōktōk."},{"vNo":"19 ","txt":"Im ālikin men kein, iaar lo virgin eo kar bōkļo̧k ilo jetōb eo; im ālikin kar bōkļo̧k e ilo Jetōb eo ilo jidik iien enjeļ eo eaar kōnono n̄an eō, im ba: Kwōn reilo̧k!"},{"vNo":"20 ","txt":"Im iaar reilo̧k im lo virgin eo bar juon alen, ej bōk juon ajri ilo pā ko pein."},{"vNo":"21 ","txt":"Im enjeļ eo eaar ba n̄an eō: Lo Lamb an Anij, aaet, em̧ool eo Nejin Jemād Indeeo! Kwo jeļā ke meļeļein wōjke eo jemam̧ eaar lo e?"},{"vNo":"22 ","txt":"Im iaar uwaak e, im ba: Aaet, en̄in ej iakwe eo an Anij, eo kajeeded e ijoko jabdewōt ilo būruōn ro nejin armej; kōn menin, e in elukkuun ļap kōttōpare jān men ko otemjej."},{"vNo":"23 ","txt":"Im eaar kōnono n̄an eō im ba: Aaet, im mennin kam̧ōņōņō tata n̄an jetōb."},{"vNo":"24 ","txt":"Im ālikin an kar kōnono naan kein, eaar ba n̄an eō: Reilo̧k! Im iaar reilo̧k, im iaar lo eo Nejin Anij ej ilo̧k ilubwiljin ro nejin armej; im iaar lo elōn̄ eaar wōtlo̧k n̄an laļ iturin neen im kabun̄-jar n̄an E."},{"vNo":"25 ","txt":"Im ālikin men kein, iaar lo aen in dāpdep eo, eo jema eaar lo e, eaar naan in Anij, eo eaar tōlļo̧k n̄an unin dān in mour ko, ak n̄an wōjke in mour eo; dān ko rej kakōļļeen iakwe an Anij; im iaar bar lo bwe wōjke in mour eo eaar juon kakōļļe in iakwe an Anij."},{"vNo":"26 ","txt":"Im enjeļ eo eaar bar ba n̄an eō: Reilo̧k im lo ettā eo an Anij!"},{"vNo":"27 ","txt":"Im iaar reilo̧k im lo eo Rilo̧mo̧o̧r in laļ, eo jema eaar kōnono kake E; im iaar barāinwōt lo rikanaan eo eaikuj kar kōpooj iaļ eo im̧aan E. Im Lamb an Anij eaar ilo̧k im peptaij jān e; im ālikin An kar peptaij, iaar lo lan̄ ko repeļļo̧k, im Jetōb Kwōjarjar ej kālaļtak jān lan̄ im pād ioon ilo nemāmeen juon m̧uļe."},{"vNo":"28 ","txt":"Im iaar lo Eaar ilo̧k im katakin im kōjeraam̧m̧an armej, ilo kajoor im aiboojoj eļap; im jarlepju ko raar kuktok n̄an ron̄jake E; im iaar lo bwe raar kadiwōjļo̧k E jān ilubwiljier."},{"vNo":"29 ","txt":"Im iaar barāinwōt lo bar jon̄oulruo rej ļoor E. Im ālikin men kein kar bōkļo̧k er ilo jetōb jān im̧aan meja, im iaar jab lo er."},{"vNo":"30 ","txt":"Im ālikin men kein, enjeļ eo eaar bar kōnono n̄an eō, im ba: Kwōn Reilo̧k! Im iaar reilo̧k, im iaar lo lan̄ ko raar bar peļļo̧k, im iaar lo enjeļ ro rej kālaļtak ioon ro nejin armej; im raar katakin im kōjeraam̧m̧an er."},{"vNo":"31 ","txt":"Im eaar bar kōnono n̄an eō, im ba: Kwōn reilo̧k! Im iaar reilo̧k, im iaar lo Lamb an Anij ej ilo̧k ilubwiljin ro nejin armej. Im iaar lo jarlepju ko in armej ro raar nan̄inmej, im ro raar en̄taan kōn nan̄inmej otemjeļo̧k, im kōn devil ko im jetōb ko rettoon; im enjeļ eo eaar kōnono im kwaļo̧k men kein n̄an eō. Im raar mour jān kajoor eo an Lamb an Anij; im devil ko im jetōb ettoon ko kar kadiwōjļo̧k er."},{"vNo":"32 ","txt":"Im ālikin men kein, enjeļ eo eaar bar kōnono n̄an eō, im ba: Kwōn reilo̧k! Im iaar reilo̧k im lo Lamb an Anij, bwe E armej ro raar bōk E; aaet, eo Nejin Anij eo ejjeļo̧k jem̧ļo̧kin eaar ekajet jān laļ; im iaar lo im kōm̧m̧an ļo̧o̧k kōn E."},{"vNo":"33 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar lo bwe kar kotak E ioon debwāāl im kar m̧an E kōn jero̧wiwi ko an laļ."},{"vNo":"34 ","txt":"Im ālikin kar m̧an e E iaar lo jarlepju ko ilaļ in, bwe raar aintok doon n̄an jum̧ae Rijjilōk ro an Lamb eo; bwe āindein ro jon̄oulruo kar kūr er jān enjeļ an Irooj."},{"vNo":"35 ","txt":"Im jarlepju in laļ eaar kuk ippān doon; im iaar lo bwe raar pād ilo m̧weo ekilep im ļap, āinļo̧k wōt m̧weo jema eaar lo e. Im enjeļ an Irooj eaar bar kōnono n̄an eō, im ba: Lo laļ im jeļāļo̧kjeņ eo ie; aaet, lale m̧weo im̧ōn Israel eaar kuktok n̄an jum̧ae Rijjilōk ro an Lamb eo."},{"vNo":"36 ","txt":"Im ālikin men kein, iaar lo im kam̧ool kake, bwe m̧weo ekilep im ļap eaar juwa eo an laļ; im eaar bun̄ļo̧k, im bun̄ļo̧k in ļap otem ļap. Im enjeļ eo an Irooj eaar bar kōnono n̄an eō, im ba: Āindein naaj jeepepļo̧k eo an aolep laļ ko, bwij ko, lo ko, im armej ro, ro renaaj jum̧ae Rijjilōk ro jon̄oulruo an Lamb eo."}]}