{"heading":"Nipai ej lo ilo visōn āneen kallim̧ur; wānōk eo, jero̧wiwi, im wōtlo̧k eo an ro ie; itok eo an Lamb an Anij ilubwiljier; wāween an Jon̄oulruo Rikaļoor im Jon̄oulruo Rijjilōk naaj ekajet Israel; im kajjōjō im ettoon eo an ro rej idakunkunļo̧k ilo jab tōmak. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nipai 12","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, enjeļ eo eaar ba n̄an eō: Kwōn reilo̧k, im lo ineem, im barāinwōt ine eo ineen ro jeiūm̧ im jatūm. Im iaar reilo̧k im lo āneen kallim̧ur eo; im iaar lo jarlepju ko in armej, aaet, em̧ool āinwōt n̄e eaar oran eaar lōn̄ āinwōt bok in lo̧jet."},{"vNo":"2 ","txt":"Im ālikin men kein, iaar lo jarlepju ko raar kuktok ippān doon n̄an tariņae, ippān doon; im iaar lo pata ko, im lo tariņae ko im naan kōn tariņae ko, im eļap mej kōn jāje ilubwiljin armej ro aō."},{"vNo":"3 ","txt":"Im ālikin men kein, iaar lo elōn̄ epepen ko raar eļļā, ilo iien eaar lōn̄ tariņae ko im poktak ko ilo āneo; im iaar lo elōn̄ jikin kwelo̧k ko, aaet, em̧ool, elōn̄ iaar jab maron̄ bwini."},{"vNo":"4 ","txt":"Im ālikin men kein, iaar lo juon tab in marok ioon mejān āneen kallim̧ur eo; im iaar lo jarom ko im iaar ron̄ jourur ko, im m̧akūtkūt laļ ko, im aolep ainikien ko reko̧uwaron̄ron̄; im iaar lo laļ im dekā ko, im raar ijidikdik; im iaar lo toļ ko raar jeepepļo̧k ilo elōn̄ m̧ōttan ko; im iaar lo meļaaj ko an laļ, bwe raar tipdikdik; im iaar lo elōn̄ jikin kwelo̧k ko raar rum̧ļo̧k; im iaar lo elōn̄ raar bwil kōn kijeek; im iaar lo elōn̄ raar wōtlo̧kļo̧k ioon laļ, kōn m̧akūtkūt eo."},{"vNo":"5 ","txt":"Im ālikin men kein, ke em̧ōj aō kar aō lo men kein, iaar lo m̧ōto̧dik in marok, bwe eaar eļļāļo̧k jān mejān laļ; im lo, iaar lo jarlepju ko raar jab wōtlo̧k kōn ekajet ko reļļap im kaen̄tanaan an Irooj."},{"vNo":"6 ","txt":"Im iaar lo lan̄ ko repeļļo̧k, im Lamb an Anij eaar wanlaļtak jān lan̄; im Eaar wanlaļtak im kwaļo̧k E n̄an er."},{"vNo":"7 ","txt":"Im iaar barāinwōt lo im kam̧ool kake bwe Jetōb Kwōjarjar eaar wōtlo̧k ioon ro jet jon̄oulruo; im raar ekkapit in Anij, im kar kāālet er."},{"vNo":"8 ","txt":"Im enjeļ eo eaar kōnono n̄an eō, im ba: Lo rikaļoor ro an Lamb eo, ro kāālet er n̄an jerbal n̄an ineem."},{"vNo":"9 ","txt":"Im eaar ba n̄an eō: Kwōj ememej ke rijjilōk ro jon̄oulruo an Lamb eo? Lo er ro renaaj ekajet bwij ko jon̄oulruo in Israel; kōn menin, minister ro jon̄oulruo an ineem naaj bōk ekajet jān er; bwe kwōj jān m̧weo im̧ōn Israel."},{"vNo":"10 ","txt":"Im minister rein jon̄oulruo ro im kwaar lo er naaj ekajet ineem. Im, lo, reweeppān indeeo; bwe kōn tōmak eo aer ilo Lamb an Anij nuknuk ko aer rej mouj ilo bōtōktōkin."},{"vNo":"11 ","txt":"Im enjeļ eo eaar ba n̄an eō: Reilo̧k! Im iaar reilo̧k, im lo jilu epepen ko raar eļļā ilo jim̧we; im nuknuk ko aer raar mouj āinwōt ko an Lamb an Anij. Im enjeļ eo eaar ba n̄an eō: Rein rej mouj ilo bōtōktōkin Lamb eo, kōn tōmak eo aer ilo E."},{"vNo":"12 ","txt":"Im n̄a, Nipai, iaar barāinwōt lo elōn̄ ilo epepen eo kein kāāmen raar eļļā ilo jim̧we."},{"vNo":"13 ","txt":"Im ālikin men kein, iaar lo bwe jarlepju ko in laļ kar kuk ippān doon."},{"vNo":"14 ","txt":"Im enjeļ eo eaar ba n̄an eō: Lo ineem, im barāinwōt ineen m̧aan ro jeiūm̧."},{"vNo":"15 ","txt":"Im ālikin men kein, iaar reilo̧k im lo bwe armej ro iāneo raar kuk ippān doon ilo jarlepju ko ņae ro ineen ļōm̧aro jeiū im jatū; im raar kuktok ippān doon n̄an tariņae."},{"vNo":"16 ","txt":"Im enjeļ eo eaar kōnono n̄an eō, im ba: Lo unin dān ko rettoon jemam̧ eaar loi; aaet, em̧ool reba eo eaar kōnono kake; im m̧wilaļ ko ie rej m̧wilaļ ko an hell."},{"vNo":"17 ","txt":"Im tab in marok ko rej kapo ko an devil, ko rej kapiloik māj ko, im kapene būruōn ro nejin armej, im tōlļo̧k er ilo iaļ ko redepakpak, bwe rej jako im rej jebwābwe."},{"vNo":"18 ","txt":"Im m̧weo eļap im kilep, eo jemam̧ eaar lo e, ej koļmānļo̧kijeņ waan im juwa eo an ro nejin armej. Im juon ron̄ eļap im nana ej ajeje er; aaet, em̧ool naan in jim̧we eo an Anij Indeeo, im Messaia eo ej Lamb an Anij, eo Jetōb Kwōjarjar ej kam̧ool kōn E, jān jinoin laļ n̄an iien in, im jān iien in m̧aanļo̧k im indeeo."},{"vNo":"19 ","txt":"Im ke enjeļ eo eaar kōnono naan kein, iaar reilo̧k im lo bwe ro ineen m̧aan ro jeiū im jatū raar jum̧ae ro ineō, ekkar n̄an naan eo an enjeļ eo; im kōn juwa eo an ineō, im kapo ko an devil, iaar lo bwe ro ineen ro jeiū im jatū raar anjo̧ ioon armej ro jān ineō."},{"vNo":"20 ","txt":"Im ālikin men kein, iaar reilo̧k im lo bwe ro ineen m̧aan ro jeiū im jatū raar anjo̧ ioon ro ineō; im raar wōnm̧aanļo̧k ilo jarlepju ko ioon mejān laļ eo."},{"vNo":"21 ","txt":"Im iaar lo raar kuk ippān doon ilo elōn̄ jarlepju ko; im iaar lo tariņae ko im naan kōn tariņae ko ilubwiljier; im ilo tariņae ko im naan kōn tariņae ko iaar lo elōn̄ epepen raar eļļā."},{"vNo":"22 ","txt":"Im enjeļ eo eaar ba n̄an eō: Lo rein renaaj idakunkunļo̧k ilo jab tōmak."},{"vNo":"23 ","txt":"Im ālikin men kein, iaar lo, ālikin aer kar idakunkunļo̧k ilo jab tōmak raar erom juon armej emarok, im kajjōjō, im ettoon, obrak kōn jowan im aolep wāween nana otemjej."}]}