{"heading":"Nipai ej lo ilo visōn kabun̄ eo an devil kajutak e ilubwiljin ro riAelōn̄ ko, jinoin loe im jokwe ilo Amedka, jako in men ko realikkar im reaorōk m̧ōttan Baibōļ eo, im waļo̧kin bun̄ jān tōmak eo an ro riAelōn̄ ko, jepļaaktok in tarlep in gospel eo, waļo̧ktok in jeje ko rekwōjarjar raan kein, im ekkal eo an Zaion. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nipai 13","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, enjeļ eo eaar ba n̄an eō, im ba: Kwōn reilo̧k! Im iaar reilo̧k im lo elōn̄ laļ ko im aelōn̄ in kiin̄ ko."},{"vNo":"2 ","txt":"Im enjeļ eo eba n̄an eō: Ta kwōj loe? Im iba: Ij lo elōn̄ laļ ko im aelōn̄ in kiin̄ ko."},{"vNo":"3 ","txt":"Im eba n̄an eō: Erkein laļ ko im aelōn̄ in kiin̄ ko an riAelōn̄ ko."},{"vNo":"4 ","txt":"Im ālikin men kein, iaar lo ilubwiljin laļ ko an riAelōn̄ ko ejaak in juon kabun̄ eļap."},{"vNo":"5 ","txt":"Im enjeļ eo eba n̄an eō: Lo ejaak in juon kabun̄ eo e kajjōjō tata jān aolep kabun̄ ko jet; eo e m̧an ro rekwōjarjar an Anij, aaet, im kaen̄taan er im lukwōje er, im likūt ioer ine in aen, im bōk tok er n̄an ineen kōm̧akoko."},{"vNo":"6 ","txt":"Im ālikin men kein, iaar lo bwe kabun̄ in eļap im kajjōjō tata; im iaar lo bwe devil eaar eo eaar kajutak e."},{"vNo":"7 ","txt":"Im iaar bar lo gold, im silver, im silk ko, im scarlet ko, im linen eaidik ideer, im aolep wāween nuknuk otemjej em̧m̧an; im iaar lo elōn̄ kōrā kijon̄."},{"vNo":"8 ","txt":"Im enjeļ eo eaar kōnono n̄an eō, im ba: Lo gold, im silver, im silk ko, im scarlet ko, im linen eaidik iden, im nuknuk ko rem̧m̧an, im kōrā kijon̄ ro, rej kōņaan ko an kabun̄ in eļap im kajjōjō."},{"vNo":"9 ","txt":"Im barāinwōt kōn nebar eo an laļ rej ko̧kkure ro rekwōjarjar an Anij, im bōk laļļo̧k er n̄an ineen kōm̧akoko."},{"vNo":"10 ","txt":"Im ālikin men kein, iaar reilo̧k im lo elōn̄ dān ko; im raar ajeji ro riAelōn̄ ko jān ineen ļōm̧aro jeiū."},{"vNo":"11 ","txt":"Im ālikin men kein, enjeļ eo eaar ba n̄an eō: Kwōn lo illu an Anij ej pād ioon ineen ro jeiūm̧."},{"vNo":"12 ","txt":"Im iaar reilo̧k im lo juon em̧m̧an ilubwiljin riAelōn̄ ko, ro raar jenolo̧k jān ineen m̧aan ro jeiū kōn elōn̄ dān ko; im iaar lo Jetōb an Anij, bwe eaar wanlaļtak im jerbal ioon ļein; im eaar wōnm̧aanļo̧k ioon elōn̄ dān ko, em̧ool n̄an ippān ineen m̧aan ro jeiū, ro raar pād ilo āneen kallim̧ur."},{"vNo":"13 ","txt":"Im ālikin men kein, iaar lo Jetōb an Anij, bwe eaar jerbal ioon ro riAelōn̄ ko; im raar wōnm̧aanļo̧k jān ineen kōm̧akoko, ioon elōn̄ dān ko."},{"vNo":"14 ","txt":"Im ālikin men kein, iaar lo elōn̄ jarlepju ko in ro riAelōn̄ ko ioon āneen kallim̧ur; im iaar lo bwe illu an Anij, eaar pād ioon ineen m̧aan ro jeiū; im raar ejjeplōklōk im̧aan ro riAelōn̄ ko im kar m̧an er."},{"vNo":"15 ","txt":"Im iaar lo Jetōb in Irooj, bwe eaar pād ioon ro riAelōn̄ ko, im raar jeraam̧m̧an im kar bōk āneen aer jolōt; im iaar lo bwe raar mouj, im lukkuun mouj im em̧m̧an, āinwōt ro ineen armej ro aō m̧okta jān kar m̧an er."},{"vNo":"16 ","txt":"Im ālikin men kein, n̄a, Nipai iaar lo bwe ro riAelōn̄ ko ro raar ilo̧k jān kōm̧akoko raar kōttāik er im̧aan Irooj; im kajoor in Irooj eaar pād ippāer."},{"vNo":"17 ","txt":"Im iaar lo bwe ro jinen ro riAelōn̄ ko raar kuk ippān doon ioon dān ko, im ioon āne barāinwōt, n̄an pata ņae er."},{"vNo":"18 ","txt":"Im iaar lo bwe Jetōb in Anij eaar pād ippāer, im bwe illu an an Anij eaar pād ioon ro otemjej raar kuk ippān doon ņae er ilo pata."},{"vNo":"19 ","txt":"Im n̄a, Nipai, iaar lo bwe ro riAelōn̄ ko im raar diwōjļo̧k jān kōm̧akoko kar oņaake er jān kajoor an Anij jān pā ko pein aolep laļ otemjej."},{"vNo":"20 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar lo bwe raar jeraam̧m̧an ilo āneo; im iaar lo juon bok, im kar bōkļo̧k ilubwiljier."},{"vNo":"21 ","txt":"Im enjeļ eo eaar ba n̄an eō: Kwojeļā ke meļeļein bok eo?"},{"vNo":"22 ","txt":"Im iaar ba n̄an e: Ij jab jeļā."},{"vNo":"23 ","txt":"Im eba: Lo ej waļo̧ktok jān lo̧n̄iin riJu eo. Im n̄a, Nipai, iaar lo e; im eaar ba n̄an eō: Bok eo kwōj loe ej juon ļo̧o̧k an riJu ro, eo ie ewōr bujen ko an Irooj, ko Eaar kōm̧m̧an ippān m̧weo im̧ōn Israel; im ebarāinwōt wōr ie kanaan ko an rikanaan ro rekwōjarjar; im e ej juon ļo̧o̧k āinwōt mwijm̧wij ko rej pād ioon pileij brass ko, ijoke rejjab lōn̄; mekarta, ewōr ie bujen ko an Irooj, ko Eaar kōm̧m̧an ippān m̧weo im̧ōn Israel; kōn menin, relukkuun aorōk n̄an ro riAelōn̄ ko."},{"vNo":"24 ","txt":"Im enjeļ an Irooj eaar ba n̄an eō: Kwaar lo bok eo eaar waļo̧ktok jān lo̧n̄iin juon riJu; im ke eaar waļo̧ktok jān lo̧n̄iin juon riJu eaar wōr ie tarlep in gospel eo an Irooj, eo kōn E Rijjilōk ro jon̄oulruo raar jeje naan in kam̧ool; im raar jeje naan in kam̧ool ekkar n̄an m̧ool eo ej ilo Lamb an Anij."},{"vNo":"25 ","txt":"Kōn menin, men kein raar wōnm̧aanļo̧k jān riJu ro ilo lukkuun nemāmeer n̄an ro riAelōn̄ ko, ekkar n̄an m̧ool eo ej ilo Anij."},{"vNo":"26 ","txt":"Im ālikin aer wōnm̧aanļo̧k kōn pein jon̄oulruo Rijjilōk ro an Lamb eo, jān riJu ro n̄an ro riAelōn̄ ko, kwōj lo ejaak in kabun̄ eo eļap im kajjōjō, eo ej kajjōjō tata jān aolep kabun̄ ko jet; bwe lo, raar bōkļo̧k jān gospel eo an Lamb eo elōn̄ m̧ōttan ko realikkar im kanooj aorōk; im barāinwōt elōn̄ bujen ko an Irooj raar bōki."},{"vNo":"27 ","txt":"Im aolep men kein raar kōm̧m̧an bwe ren maron̄ kaankeke iaļ ko rejim̧we an Irooj, bwe ren maron̄ kapiloik māj ko im kapene būruōn ro nejin armej."},{"vNo":"28 ","txt":"Kōn menin, kwōj lo bwe ālikin bok eo eaar ilo̧k ilo pā ko pein kabun̄ eo eļap im kajjōjō, bwe elōn̄ men ko realikkar im aorōk kar būkļo̧k jān bok eo an Lamb an Anij."},{"vNo":"29 ","txt":"Im ālikin men kein realikkar im aorōk kar būkļo̧k eaar ilo̧k n̄an aolep laļ ko an ro riAelōn̄ ko, aaet, em̧ool kijoone elōn̄ dān ko kwaar loi ippān ro riAelōn̄ ko ro raar diwōjļo̧k jān kōm̧akoko, kwōj loe—kōnke elōn̄ men ko realikkar im aorōk ko kar būki jān bok eo, ko raar alikkar n̄an jeļā ko an ro nejin armej, ekkar n̄an alikkar eo ej ilo Lamb an Anij—kōnke men kein kar būki jān gospel eo an Lamb eo, elōn̄ otem lōn̄ raar wōtlo̧k, aaet, kōn wāween in Setan eaar wōr an kajoor eļap ioer."},{"vNo":"30 ","txt":"Mekarta, kwōj lo ro riAelōn̄ ko ro raar diwōjļo̧k jān kōm̧akoko, im kar kotak er jān kajoor an Anij ioon laļ ko otemjej, ioon mejān laļ eo em̧m̧an tata jān aolep laļ ko jet, eo ej laļ eo Irooj Anij eaar kōm̧m̧an bujen ippān eo jemāer bwe ineen en bōk bwe en aer āneen jolōt; kōn menin, kwōj lo bwe Irooj Anij eban kōtļo̧k bwe ro riAelōn̄ ko ren lukkuun ko̧kkure peljo in ineōm, eo ej ilubwiljin ro jeiūm̧."},{"vNo":"31 ","txt":"Barāinwōt E jamin kōtļo̧k bwe ro riAelōn̄ ko ren ko̧kkure ineen m̧aan ro jeiūm̧."},{"vNo":"32 ","txt":"Barāinwōt Irooj Anij ejamin kōtļo̧k bwe ro riAelōn̄ ko ren pād n̄an indeeo ilo ļamļam in pilo eo enana, eo kwōj lo rej pād ie, kōnke m̧ōttan ko relukkuun alikkar im aorōk an gospel eo an Lamb eo kabun̄ eo ekajjōjō eaar dāpiji, eo ejaakin kwaar lo e."},{"vNo":"33 ","txt":"Kōn menin Lamb an Anij ej ba: Inaaj tūriam̧o n̄an ro riAelōn̄ ko, n̄an iien tōprak tok eo an m̧ōttan m̧weo im̧ōn Israel ilo ekajet eļap."},{"vNo":"34 ","txt":"Im ālikin men kein, enjeļ an Irooj eaar kōnono n̄an eō, im ba: Lo, Lamb an Anij ej ba, ālikin Aō kar loļo̧k juon m̧ōttan m̧weo im̧ōn Israel—im m̧ōttan in ij kōnono kake ej ineen jemam̧—kin men in, ālikin Iaar loļo̧k er ilo ekajet, im ko̧kkure er kōn pein ro riAelōn̄ ko, im ālikin ro riAelōn̄ ko raar kanooj tūbbo̧k, kōnke m̧ōttan ko relukkuun alikkar im aorōk an gospel eo an Lamb eo, ko kabun̄ eo ekajjōjō eaar dāpiji, eo ej jinen kōrā ro rekijon̄ otemjej, Lamb eo ej ba—I naaj tūriam̧o n̄an ro riAelōn̄ ko ilo raan eo, jon̄an Inaaj bōktok n̄an er, kōn kajoor eo Aō make, enan̄in aolep gospel eo Aō, eo enaaj alikkar im aorōk, Lamb eo ej ba."},{"vNo":"35 ","txt":"Bwe, lo, Lamb eo ej ba: Inaaj kwaļo̧k Eō n̄an ineem, bwe renaaj jeje elōn̄ men ko Inaaj katakin er, ko renaaj alikkar im aorōk; im ālikin naaj kar ko̧kkure ineem, im idakunkunļo̧k ilo jab tōmak, im barāinwōt ineen m̧aan ro jeiūm̧, lo, men kein naaj ņojak, n̄an waļo̧kļo̧k n̄an ro riAelōn̄ ko, jān mennin letok im kajoor eo an Lamb eo."},{"vNo":"36 ","txt":"Im ilo er naaj jeje gospel eo Aō, Lamb eo ej ba, im aō ejm̧aan im aō lo̧mo̧o̧r."},{"vNo":"37 ","txt":"Im em̧ōņōņō ro renaaj pukot n̄an kajutak Zaion ilo raan en, bwe naaj ippāer mennin letok im kajoor jān Jetōb Kwōjarjar; im n̄e rej niknik n̄an jem̧ļo̧kin renaaj jerkak ilo raan eo āliktata, im naaj mour ilo aelōn̄ eo ejjeļo̧k jem̧ļo̧kin an Lamb eo; im jabdewōt eo enaaj kabun̄bun̄ļo̧k aenōm̧m̧an, aaet, naan ko kōn lan̄lōn̄ eļap, ekōjkan wūlio eo ioon toļ ko naaj aer."},{"vNo":"38 ","txt":"Im ālikin men kein, n̄a iaar lo m̧ōttan ro ineen m̧aan ro jeiū, im barāinwōt bok eo an Lamb an Anij, eo eaar jino diwōjtok jān lo̧n̄iin riJu eo, bwe eaar waļo̧ktok jān ro riAelōn̄ ko n̄an m̧ōttan an ro jeiū."},{"vNo":"39 ","txt":"Im ālikin eaar itok n̄an er iaar lo bar jet bok ko, ko raar waļo̧ktok jān kajoor in Lamb eo, jān ro riAelōn̄ ko n̄an er, n̄an karreel būruōn ro riAelōn̄ ko im ro m̧ōttan ineen m̧aan ro jeiū, im barāinwōt riJu ro raar ejjeplōklōk ioon aolep mejān laļ, bwe ļo̧o̧k ko an rikanaan ro im ko an Rijjilōk ro jon̄oulruo an Lamb eo rem̧ool."},{"vNo":"40 ","txt":"Im enjeļ eo eaar kōnono n̄an eō, im ba: Ļo̧o̧k kein ālik, ko im kwaar loi ilubwiljin ro riAelōn̄ ko, naaj kajutak m̧ool eo m̧okta, ko kōn Rijjilōk ro jon̄oulruo an Lamb eo, im naaj kwaļo̧k men ko realikkar im reaorōk, ko em̧ōj kar bōk jān er; im naaj kwaļo̧k n̄an aolep laļ, lo, im armej, bwe Lamb an Anij ej eo Nejin Anij Indeeo, im Rilo̧mo̧o̧r in laļ, im bwe aolep armej rej aikuj itok n̄an E, ak reban mour."},{"vNo":"41 ","txt":"Im rej aikuj itok ekkar n̄an naan kwōnaaj kaalikkari kōn lo̧n̄iin Lamb eo; im naan ko an Lamb eo naaj kwaļo̧ki kōn ļo̧o̧k ko an ineem, ejja āinwōt ilo ļo̧o̧k ko an Rijjilōk ro jon̄oulruo an Lamb eo; kōn menin er jim̧or naaj pād ilo juon; bwe ewōr juon wōt Anij im juon Seperd ioon aolepān laļ."},{"vNo":"42 ","txt":"Im iien eo ej itok Enaaj kwaļo̧k E n̄an laļ ko otemjeļo̧k, n̄an riJu ro im barāinwōt n̄an ro riAelōn̄ ko jim̧or; im ālikin an naaj kar kwaļo̧k E n̄an riJu ro im barāinwōt ro riAelōn̄ ko, innām Enaaj kwaļo̧k E n̄an ro riAelōn̄ ko im barāinwōt n̄an riJu ro, im eo āliktata naaj m̧okta, im eo m̧okta naaj āliktata."}]}