{"heading":"Ineen Liai renaaj bōk gospel eo jān ro riAelōn̄ ko ilo raan ko āliktata—Kuktok eo an Israel keidi n̄an juon wōjke olive eo ra ko raan make renaaj grafti bar juon alen—Nipai ej kōmmeļeļeik visōn eo kōn wōjke in mour eo im kōnono kōn jim̧we an Anij ilo ajeje ro renana jān ro rem̧m̧an. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nipai 15","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, ke n̄a, Nipai, ikar weaakļo̧k ilo Jetōb eo, im kar lo aolep men kein, Iaar ro̧o̧l n̄an im̧ōn kōppād eo an jema."},{"vNo":"2 ","txt":"Im ālikin men kein, iaar lo m̧aan ro jeiū, im raar akwāāl ippān doon kōn men ko jema eaar kōnono n̄an er."},{"vNo":"3 ","txt":"Bwe em̧ool eaar kōnono elōn̄ men reļļap n̄an er, ko raar pen n̄an meļeļe, n̄e juon armej ejjab kajjitōk ippān Irooj; im kōn an kar kijn̄en̄e burueer, kōn menin raar jab reilo̧k n̄an Irooj āinwōt rej aikuj."},{"vNo":"4 ","txt":"Im kiiō n̄a, Nipai, iaar liaajlo̧ļ kōn kijn̄en̄e eo an burueer, im barāinwōt, kōn men ko iaar loi, im jeļā eban eļļā kūrm̧ool eo aer kōn nana eo eļap an ro nejin armej."},{"vNo":"5 ","txt":"Im ālikin men kein, iaar iōn̄aakļo̧k aō kōn en̄taan kein aō, bwe iaar watōk bwe en̄taan kein aō raar ļaptata ioon aolep, kōn ko̧kkure eo an armej ro aō, bwe iaar lo wōtlo̧k eo aer."},{"vNo":"6 ","txt":"Im ālikin men kein, ke em̧ōj aō kar bōk aō kajoor iaar kōnono n̄an m̧aan ro jeiū, kōņaan jeļā etke raar akwāālel."},{"vNo":"7 ","txt":"Im reba: Lo, kōmij jab maron̄ meļeļe naan ko jemād eaar kōnono kōn lukkuun ra ko raan wōjke olive eo, im barāinwōt kōn ro riAelōn̄ ko."},{"vNo":"8 ","txt":"Im iba n̄an er: Kom̧ ar kajjitōk ke ippān Irooj?"},{"vNo":"9 ","txt":"Im reba n̄an eō: Kōm ar jab; bwe Irooj ej jab kwaļo̧k men in n̄an kōm."},{"vNo":"10 ","txt":"Lo, iaar ba n̄an er: Ekōjkan ami jab kōjparok kien ko an Irooj? Ekōjkan ami naaj jako, kōn pen in būruōmi?"},{"vNo":"11 ","txt":"Kom̧ jab keememej men ko Irooj eaar ba ke?—Eļan̄n̄e kom̧ij jab kapene būruōmi, im kajjitōk ippa ilo tōmak, lōke bwe kom̧ naaj bōk, kōn niknik ilo kōjparok kien ko Aō, em̧ool otem m̧ool men kein naaj kwaļo̧ki n̄an kom̧."},{"vNo":"12 ","txt":"Lo, Ij ba n̄an kom̧, bwe m̧weo im̧ōn Israel kar keidi n̄an juon wōjke olive, jān Jetōb in Irooj eo eaar ilo jemād; im lo ta jej jab ra bwilo̧ke ļo̧k jān m̧weo im̧ōn Israel, im ta jej jab juon ra in m̧weo im̧ōn Israel ke?"},{"vNo":"13 ","txt":"Im kiiō, meļeļe eo an jemād kōn graft e lukkuun ra ko kōn tarlep in ro riAelōn̄ ko, ej, bwe ilo raan ko āliktata, n̄e ine eo ineed enaaj kar idakunkunļo̧k ilo jab tōmak, aaet, kōn elōn̄ iiō ko, im elōn̄ epepen ko ālikin an kar Messaia eo eaar waļo̧k ilo ānbwin n̄an ro nejin armej, innām naaj itok tarlep in gospel eo an Messaia n̄an ro riAelōn̄ ko, im jān ro riAelōn̄ ko n̄an m̧ōttan eo an ine eo ineed—"},{"vNo":"14 ","txt":"Im ilo raan eo ro m̧ōttan ine eo ineed naaj jeļā bwe rej jān m̧weo im̧ōn Israel, im bwe rej armej in bujen eo an Irooj; im renaaj jeļā im itok n̄an jeļāļo̧kjeņ eo an ro jemāer, im barāinwōt n̄an jeļāļo̧kjeņ in gospel eo an aer Rilo̧mo̧o̧r, eo eaar katakin ro jemāer kōn E; kōn menin, renaaj itok n̄an jeļāļo̧kjeņ eo an aer Rilo̧mo̧o̧r im lukkuun unleplep in An katak, bwe ren maron̄ jeļā ekōjkan itok n̄an E im mour."},{"vNo":"15 ","txt":"Im ilo raan eo rej jab naaj m̧ōņōņō im leļo̧k nebar n̄an aer Anij indeeo, aer ejm̧aan im aer lo̧mo̧o̧r ke? Aaet, ilo raan eo, rej jab naaj bōk kajoor im ōnier jān vine eo em̧ool ke? Aaet, rej jab naaj itok n̄an wōrwōr em̧ool an Anij ke?"},{"vNo":"16 ","txt":"Lo, ij ba n̄an kom̧, Aaet; naaj keememej er ilubwiljin m̧weo im̧ōn Israel; naaj graft e er, āinwōt ke er juon lukkuun raan wōjke olive eo, n̄an lukkuun wōjke olive eo."},{"vNo":"17 ","txt":"Im en̄in meļeļe eo an jemād; im meļeļe eo an e jamin waļo̧k men in m̧ae ālikin aer naaj ejjeplōklōk jān ro riAelōn̄ ko; im ej ba bwe men in enaaj itok kōn ro riAelōn̄ ko, bwe Irooj en maron̄ kwaļo̧k An kajoor n̄an ro riAelōn̄ ko, bwe kōn menin riJu reban bōk E, ak ro jān m̧weo im̧ōn Israel."},{"vNo":"18 ","txt":"Kōn menin, jemād eaar jab kōnono n̄an ineed wōt, ak barāinwōt n̄an aolep m̧weo im̧ōn Israel, jitōn̄ļo̧k er n̄an bujen eo aikuj in kajejjet kūtien ilo raan ko āliktata; bujen eo Irooj eaar kōm̧m̧ane ippān jemād Ebream, im ba: Ilo ineōm riaelōn̄ otemjej ilaļ renaaj jeraam̧m̧an."},{"vNo":"19 ","txt":"Im ālikin men kein n̄a, Nipai, iaar kōnono eļap n̄an er kōn men kein; aaet Iaar kōnono n̄an er kōn jepļaaktok eo an riJu ro ilo raan ko āliktata."},{"vNo":"20 ","txt":"Im iaar kōmmeļeļe n̄an er naan ko an Aiseia, eo eaar kōnono kōn jepļaaktok eo an riJu ro, ak ro ilo m̧weo im̧ōn Israel; im ālikin aer kar jepļaaktok reaikuj jab bar pok, rej jamin bar aikuj jeplōklōk. Im ālikin men kein iaar kōnono elōn̄ naan ko n̄an m̧aan ro jeiū, jon̄an raar bwilōn̄ im raar kōttāik er im̧aan Irooj."},{"vNo":"21 ","txt":"Im ālikin men kein, raar bar kōnono n̄an eō, im ba: Ta meļeļein men in jemād eaar lo e ilo tōņak eo? Ta meļeļein wōjke eo eaar lo e?"},{"vNo":"22 ","txt":"Im iaar ba n̄an er: Eaar kakōļļeen wōjke in mour eo."},{"vNo":"23 ","txt":"Im raar ba n̄an eō: Ta meļeļein aen in dāpdep eo jemād eaar lo e, eo eaar tōlļo̧k n̄an wōjke eo?"},{"vNo":"24 ","txt":"Im iaar jiron̄ er bwe eaar naan in Anij; im jabdewōt eo enaaj kar eo̧ron̄ naan in Anij, im naaj jirok likatōttōt ilo e, renaaj jamin jako; barāinwōt kapo ko im m̧ade kijeek ko an rikapo rej jamin anjo̧ ioer im kapiloik er, n̄an tōlļo̧k er n̄an jako."},{"vNo":"25 ","txt":"Kōn menin, n̄a, Nipai, iaar kōketak er n̄an eo̧ron̄ naan in Irooj; aaet, iaar kōketak er kōn aolep kajoor ko ilo aō, im kōn aolep kapeel ko aō, bwe ren eo̧ron̄ naan ko an Anij im keememej im kōjparok kien ko iien otemjej ilo men otemjej."},{"vNo":"26 ","txt":"Im raar jiron̄ eō: Ta meļeļein reba in dān eo jemād eaar lo e?"},{"vNo":"27 ","txt":"Im iaar jiron̄ er bwe dān eo jema eaar lo eaar ettoonon; im eļap ijo koļmānļo̧kijeņ eo an eaar ļōmņak kake kōn men ko jet bwe en jab lo ettoonon eo an dān eo."},{"vNo":"28 ","txt":"Im iaar jiron̄ er bwe eaar juon ro̧n̄ enana im m̧wilaļ, eo ej kōjenolo̧k ro renana jān wōjke in mour eo, im barāinwōt jān ro rekwōjarjar an Anij."},{"vNo":"29 ","txt":"Im iaar jiron̄ er bwe men in eaar juon kakōļļeen hell nana tam̧m̧win, eo enjeļ eo eaar jiron̄ eō kar kōpooje n̄an ro renana."},{"vNo":"30 ","txt":"Im iaar jiron̄ er bwe jemām eaar barāinwōt lo bwe jim̧we an Anij eaar barāinwōt ajeje ro renana jān ro rem̧m̧an; im bwe meram eo ie eaar āinwōt erromaak in kijeek eurur, eo eaar wanlōn̄ļo̧k n̄an Anij indeeo im indeeo, im eaar ejjeļo̧k jem̧ļo̧kin."},{"vNo":"31 ","txt":"Im raar ba n̄an eō: Ta men meļeļein en̄taan eo an ānbwin ilo raan ko in an mour, ak ta meļeļein karōk eo āliktata an jetōb ālikin mej eo an ānbwinnin kanniōk in, ak ta ej kōnono kōn men ko rej an kanniōk?"},{"vNo":"32 ","txt":"Im ālikin men kein, iaar ba n̄an er bwe eaar kakōļļeen men ko jim̧or im rej an kanniōk im jetōb; bwe raan eo enaaj aikuj itok bwe renaaj ekajet kōn jerbal ko aer, aaet, em̧ool jerbal ko kar kōm̧m̧ani kōn ānbwinnin kanniōk ilo raan ilo in mour in."},{"vNo":"33 ","txt":"Kōn menin, eļan̄n̄e renaaj aikuj mej ilo aer nana aikuj naaj bar joļo̧k er barāinwōt, ekkar n̄an men ko rej an jetōb, ko im rej uwaanļo̧k wōt wānōk; kōn menin, rej aikuj naaj itok n̄an jutak im̧aan Anij, n̄an ekajet kōn jerbal ko aer; im eļan̄n̄e jerbal ko aer raar ettoon rej aikuj naaj barāinwōt ettoon; im eļan̄n̄e rej ettoon emennin aikuj bwe ren jab jokwe ilo aelōn̄ in Anij; eļan̄n̄e āindein, aelōn̄ in Anij enaaj bar ettoon barāinwōt."},{"vNo":"34 ","txt":"Ak lo, ij ba n̄an eok, aelōn̄ in Anij ejjab ettoon, im ejjeļo̧k jabdewōt men ettoon emaron̄ deļo̧n̄ ilo aelōn̄ in Anij; kōn menin ewōr jikin ettoonon aikuj kōpooje n̄an men eo ettoon."},{"vNo":"35 ","txt":"Im ewōr juon jikin kar kōpooje, aaet, em̧ool hell naan tam̧m̧win eo iaar kōnono kake, im devil eo ej rikōpooj e; kōn menin karōk eo āliktata n̄an jetōb ko an armej ej n̄an pād ilo aelōn̄ in Anij, ak n̄an diwōjļo̧k jān im̧aan mejān Anij kōn jim̧we eo iaar kōnono kake."},{"vNo":"36 ","txt":"Kōn menin, ro renana naaj jepelļo̧k jān ro rem̧m̧an, im barāinwōt jān wōjke in mour eo, eo leen elukkuun aorōk im kaijoļjoļ tata jān aolep leen otemjej; aaet, im e ej mennin letok eo eļaptata an Anij. Im āindein iaar kōnono n̄an m̧aan ro jeiū. Amen."}]}