{"heading":"Nipai ej bōk kakien n̄an jek juon wa—Ļōm̧aro jein rej jum̧ae—Ej kōketak er im kakememej er kōn bwebwenato in em̧m̧akūtkūt ko an Anij ippān Israel—Nipai ej obrak kōn kajoor in Anij—Kar kōmo̧ik ļōm̧aro jein jān aer un̄ūr e, n̄e jab renaaj m̧ōram̧rōm̧ļo̧k āinwōt juon koba eub em̧ōrā. Iturinļo̧k 592–591 M.K.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nipai 17","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, kōm ar bar ilo̧k ilo āne jem̧aden; im kōm ar ito-itak iturinļo̧k āne jem̧aden; im kōm ar ilo̧k epaakeļo̧k turear jān iien in m̧aanļo̧k. Im kōm ar ito-itak im aikjet kōn elōn̄ kaen̄tanaan ilo āne jem̧aden; im kōrā ro pāleem̧ raar keotak ajri ilo āne jem̧aden."},{"vNo":"2 ","txt":"Im eaar ļap kōjeraam̧m̧an ko an Irooj ioom̧, bwe ke kōm ar m̧ōn̄ā kanniōk ukood ilo āne jem̧aden, kōrā ro am raar leļo̧k eļap dān in kaninnin ajri ro nejier, im raar kajoor, aaet, em̧ool āinwōt m̧aan ro; im raar jino ineek ito-itak ko aer ilo ejjeļo̧k ellotaan."},{"vNo":"3 ","txt":"Im āindein jej lo kien ko an Anij rej aikuj kūrm̧ool. Im eļan̄n̄e ro nejin armej rej kōjparok kien ko an Anij E ej naajdik er, im kōkajoor er, im kwaļo̧k wāween ko im remarok kōtōprak men eo Eaar kakien er; kōn menin, Eaar kwaļo̧k wāween ko n̄an kōm ke kōm ar pād ilo āne jem̧aden."},{"vNo":"4 ","txt":"Im kōm ar pād ium̧win elōn̄ iiō ko, aaet, em̧ool ruwalitōk iiō ilo āne jem̧aden."},{"vNo":"5 ","txt":"Im kōm ar itok n̄an āneo kōm ar ņa etan Bun̄-pāļo̧k, kōnke elōn̄ leen wōjke im barāinwōt hōnni awiia; im aolep men kein raar m̧aanjāppopo in Irooj bwe kōmin jab jako. Im kōm ar lo lo̧jet, eo kōm ar ņa etan Irriantam, eo, meļeļe in, ej dān ko rellōn̄."},{"vNo":"6 ","txt":"Im ālikin men kein, kōm ar kajutak im̧ōn kōppād ko am itōrerein parijet; im mekarta ke kōm ar lo elōn̄ en̄taan ko im eļap pen, em̧ool, jon̄an kōm ij jab maron̄ jei aolep, kōm ar kanooj lo̧udin̄din̄ ke kōm ar itok n̄an parijet; im kōm ar kūr etan jikin in Bun̄-pāļo̧k, kōnke elōn̄ leen ko."},{"vNo":"7 ","txt":"Im ālikin men kein ke n̄a, Nipai, iaar pād ilo āneen Bun̄-pāļo̧k elōn̄ raan ko, ainikien Irooj eaar itok n̄an eō, im ba: Jerkak, im kwōn ilo̧k n̄an ioon toļ eo. Im ālikin men kein, iaar jerkak im wanlōn̄ļo̧k ioon toļ eo, im kūr n̄an Irooj."},{"vNo":"8 ","txt":"Im ālikin men kein Irooj eaar kōnono n̄an eō, im ba: Kwōn jek juon wa, ekkar n̄an jekjek eo Inaaj kwaļo̧k n̄an eok, bwe In maron̄ bōk armej ro am im kijoone dān ko."},{"vNo":"9 ","txt":"Im iaar ba: Irooj, ia in etal n̄an bwe in ellolo ore n̄an kaōnļo̧k, bwe in maron̄ āe kein jerbal ko n̄an jek juon wa ekkar n̄an jekjek eo Kwaar kwaļo̧k n̄an eō?"},{"vNo":"10 ","txt":"Im ālikin men kein, Irooj eaar jiron̄ eō ia ij aikuj ilo̧k n̄an kappok ore, bwe in maron̄ āe kein jerbal ko."},{"vNo":"11 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar kōm̧m̧an kein keno̧kwōle kijeek eo, bwe in maron̄ uuki kijeek eo, iaar iri ruo dekā ippān doon bwe in maron̄ kwaļo̧k kijeek."},{"vNo":"12 ","txt":"Bwe Irooj eaar jab kōtļo̧k bwe kōmin kwaļo̧k eļap kijeek, ke kōm ar ito-itak ilo āne jem̧aden; bwe Eaar ba: Inaaj kōm̧m̧an bwe m̧ōn̄ā eo kijōmi en tōn̄al, bwe kom̧in jab kōmat e."},{"vNo":"13 ","txt":"Im Inaaj barāinwōt ami meram ilo āne jem̧aden; im Inaaj kōpooj juon iaļ im̧ami, n̄e kom̧ij kōjparok kien ko Aō; kōn menin, toun wōt ami kōjparok kien ko Aō naaj tōlļo̧k kom̧ n̄an āne jem̧aden; im kom̧ naaj jeļā bwe ej kōn Eō kar tōl kom̧."},{"vNo":"14 ","txt":"Aaet, im Irooj eaar barāinwōt ba bwe: Ālikin ami tōprakļo̧k ilo āneen kallim̧ur, kom̧ naaj jeļā bwe n̄a, Irooj, Ij Anij; im bwe n̄a, Irooj, Iaar kōjo̧o̧r kom̧ jān jorrāān; aaet, bwe Iaar bōkļo̧k kom̧ jān āneen Jerusalem."},{"vNo":"15 ","txt":"Kōn menin, n̄a, Nipai, iaar kanooj kate eō kōjparok kien ko an Irooj, im iaar kōketak m̧aan ro jeiū n̄an niknik im kijejeto."},{"vNo":"16 ","txt":"Im ālikin men kein, iaar kōm̧m̧an kein jerbal ko jān ore ko iaar kaōnļo̧k jān dekā eo."},{"vNo":"17 ","txt":"Im ke m̧aan ro jeiū raar lo bwe iaar itōn jek juon wa, raar jino ellotaan e eō, im ba: Ļeo jatid ej juon bwebwe, bwe ej ļōmņak emaron̄ jek juon wa; aaet, im e ej ļōmņak bwe emaron̄ kijoone dān kein rellōn̄."},{"vNo":"18 ","txt":"Im āindein m̧aan ro jeiū raar ņotaik eō, im raar jab kōņaan jerbal, bwe raar jab tōmak bwe imaron̄ jek juon wa; raar barāinwōt jab tōmak bwe Irooj eaar tōl eō."},{"vNo":"19 ","txt":"Im kiiō ālikin men kein, n̄a, Nipai, iaar kanooj būrom̧ōj kōn kijn̄en̄e eo an burueer; im kiiō ke raar lo bwe iaar jino būrom̧ōj raar m̧ōņōņō ilo burueer; jon̄an raar kajjirere kake eō, im ba: Kōm ar jeļā bwe kwōj jab maron̄ jek juon wa, bwe kōm jeļā ke am jeļā ejabwe; kōn menin, kwōj jab maron̄ kadedeļo̧k juon eļap āinwōt in."},{"vNo":"20 ","txt":"Im kwōj āinwōt jemād, eo kar tōlļo̧k kōn ļōmņak ko rebwebwe ilo būruōn; aaet, eaar tōlļo̧k kōj jān āneen Jerusalem, im jaar jebwābwe ilo āne jem̧aden elōn̄ iiō ko; im kōrā rein ad raar kanooj jerbal, ke raar etta; im raar keotak ajri ilo āne jem̧aden im iioon en̄taan otemjej, ijello̧kun wōt mej; im em̧m̧anļo̧k n̄e raar mej m̧okta jān aer diwōjļo̧k jān Jerusalem jān aer iiooni kaen̄tanaan kein."},{"vNo":"21 ","txt":"Lo, iiō kein rellōn̄ im jaar en̄taan ilo āne jem̧aden, iien eo jemaron̄ kar lan̄lōn̄ ilo m̧weiuk ko ad jān āneen jolōt eo ad; aaet, jemaron̄ kar m̧ōņōņō."},{"vNo":"22 ","txt":"Im jejeļā bwe armej ro ilo kar āneen Jerusalem raar armej wānōk; bwe raar kōjparok kien im jem̧ļo̧k ko an Irooj, im aolep kien ko An, ekkar n̄an kien Moses; kōn menin, jejeļā bwe rej juon armej wānōk; im jemād eaar ekajet er, im eaar tōlļo̧k kōj kōnke jen eo̧ron̄ an in naan; aaet, im ļein jatid ej āinwōt E. Im ilo wāween kōnono rot in m̧aan ro jeiū raar ņotaik kōmro."},{"vNo":"23 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar kōnono n̄an er, im ba: Kom̧ tōmak ke bwe ro jemād, ro raar nejin Israel, naaj kar tōlļo̧k er jān ium̧win pein riIjipt ro eļan̄n̄e raar jab eo̧ron̄ naan ko an Irooj?"},{"vNo":"24 ","txt":"Aaet, kom̧ij kōtmāne ke bwe naaj kar tōlļo̧k er jān kōm̧akoko, eļan̄n̄e Irooj eaar jab jiron̄ Moses bwe ej aikuj tōl er ļo̧k jān kōm̧akoko?"},{"vNo":"25 ","txt":"Kiiō kom̧ jeļā bwe ro nejin Israel raar pād ilo kōm̧akoko; im kom̧ jeļā bwe raar eddo kōn ine ko reddo, ko reddo n̄an būki; kōn menin, kom̧ jeļā bwe ej aikuj juon men ekanooj em̧m̧an n̄an er, bwe ren aikuj diwōjļo̧k jān kōm̧akoko."},{"vNo":"26 ","txt":"Kiiō kom̧ jeļā bwe Moses eaar bōk kakien jān Irooj n̄an kōm̧m̧ane jerbal in eļap; im kom̧ jeļā bwe kōn naan ko an dān ko ilo Lom̧aļo Ekilmir raar ajej ijeņ im ijeņ, im raar eļļāļo̧k ioon āne em̧ōrā."},{"vNo":"27 ","txt":"Ak kom̧ jeļā bwe riIjipt ro raar maļon̄ ilo Lom̧aļo Ekilmir, ro raar ami ko an Pero."},{"vNo":"28 ","txt":"Im kom̧ barāinwōt jeļā bwe kar naajdik er manna ilo āne jem̧aden."},{"vNo":"29 ","txt":"Aaet, im kom̧ barāinwōt jeļā bwe Moses, jān an in naan ekkar n̄an kajoor eo an Anij eo eaar ilo e, eaar den̄ļo̧ke dekā eo, im jān eaar lutōktok dān, bwe ro nejin Israel ren maron̄ joļo̧k aer maro."},{"vNo":"30 ","txt":"Men̄e kar tōl er, Irooj aer Anij, aer Ripinmuur, ej ilo̧k im̧aer, tōl er ilo raan im kōmeram er ilo bon̄, im kōm̧m̧ani aolep men ko raar ekkar n̄an an armej būki, raar kapene burueer im pinej koļmānļo̧kijeņ ko aer, im kōnono ņae Moses im ņae Anij em̧ool im emour."},{"vNo":"31 ","txt":"Im ālikin men kein, ekkar n̄an An in naan Eaar ko̧kkure er; im ekkar n̄an An in naan Eaar tōl er; im ekkar n̄an An in naan Eaar kōm̧m̧an aolep men n̄an er; im ejjeļo̧k juon men eaar waļo̧k eļan̄n̄e jab kōn An in naan."},{"vNo":"32 ","txt":"Im ālikin aer kar kijoone reba Jordan Eaar kōm̧m̧an bwe ren kajoor n̄an kokakļo̧k armej in āneo, aaet, n̄an kōjjeplōklōk im ko̧kkure er."},{"vNo":"33 ","txt":"Im kiiō, kom̧ij kōtmāne ke bwe armej ro ilo āneo, ro raar pād ilo āneen kallim̧ur, ro jemād kar kokak er, kom̧ij kōtmāne ke bwe raar wānōk? Lo, ij ba n̄an kom̧, Jaab."},{"vNo":"34 ","txt":"Kom̧ij kōtmāne ke bwe ro jemād naaj kar kāālet er eļan̄n̄e renaaj kar wānōk? Ij ba n̄an kom̧, Jaab."},{"vNo":"35 ","txt":"Lo, Irooj ej watōk aolep kanniōk juon wōt; e eo ej wānōk ej lo mejān jouj an Anij. Ak lo, armej rein raar jab bōk aolep naan in Anij, im raar jiōbļo̧k ilo jero̧wiwi, im dipiio in illu an Anij eaar pād ioer; im Irooj eaar kaliaik āne ņae er, im kōjeraam̧m̧an e n̄an ro jemād; aaet, Eaar kaliaik e ņae er n̄an aer jako, im Eaar kōjeraam̧m̧an e n̄an ro jemād n̄an aer bwe ren bōk kajoor ioon."},{"vNo":"36 ","txt":"Lo, Irooj eaar kōm̧anm̧an laļ n̄an jukjukin pād; im Eaar kōm̧anm̧an ro nejin bwe ren aikuj bōk e."},{"vNo":"37 ","txt":"Im Eaar kajutak juon laļ ejim̧we, im ko̧kkure laļ ko renana."},{"vNo":"38 ","txt":"Im Eaar tōlļo̧k ro rejim̧we n̄an laļ ko rekanooj aorōk, im ro renana Eaar ko̧kkure er, im kalia āneo kōn kōm̧m̧an ko aer."},{"vNo":"39 ","txt":"Ej irooj ilōn̄ ilo lan̄ ko, bwe ej an tūroon, im laļ in ej eran neen."},{"vNo":"40 ","txt":"Im E ej iakwe ro renaaj bōk E aer Anij. Lo, Eaar iakwe ro jemād, im Eaar kōm̧m̧an bujen ippāer, aaet, em̧ool ippān Ebream, Aisak, im Jekab; im Eaar keememej bujen ko Eaar kōm̧m̧ani; kōn menin, Eaar bōk er ļo̧k jān āneen Ijipt."},{"vNo":"41 ","txt":"Im Eaar kaje er ilo āne jem̧aden kōn jokoņan; bwe raar kakijn̄en̄e burueer, āinwōt kom̧ ar kōm̧m̧an; im Irooj eaar kaje er kōn nana ko aer. Eaar jilkinļo̧k jedpānit kijeek kāke ilubwiljier; im ālikin kar kij er Eaar kōpooj juon iaļ bwe ren maron̄ mour; im jerbal eo raar aikuj kōm̧m̧ane eaar n̄an reilo̧k; im kōnke eaar ļam waan iaļ in, ak kōn pidodo eo an, elōn̄ ro raar mej."},{"vNo":"42 ","txt":"Im raar kakijn̄en̄e burueer jān iien n̄an iien, im raar kōnono ņae Moses, im barāinwōt ņae Anij; mekarta, kom̧ro jeļā bwe kar tōlļo̧k er kōn kajoor eo An emake n̄an āneen kallim̧ur."},{"vNo":"43 ","txt":"Im kiiō, ālikin aolep men kein, iien eo eaar itok bwe ren oktak im nana, aaet, m̧ōttan wōt jidik rejiōbļo̧k; im ij jab jeļā ak ilo rainin repaak n̄an jako; bwe ijeļā bwe raan eo enaaj itok bwe ren aikuj naaj jako, ijello̧kun wōt jet, ro naaj tōl er ļo̧k n̄an kōm̧akoko."},{"vNo":"44 ","txt":"Kōn menin, Irooj eaar jiron̄ jema bwe ej aikuj ilo̧k n̄an āne jem̧aden; im riJu ro rebarāinwōt kar pukot n̄an bōk mour eo an; aaet, im kom̧ro barāinwōt ar pukot n̄an bōk mour eo an; kōn menin, kom̧ro ar riuror ilo būruōmiro im kom̧ro ar barāinwōt er."},{"vNo":"45 ","txt":"Kom̧ innitōt n̄an kōm̧m̧an nana a rum̧wij n̄an ememej Irooj ami Anij. Kom̧ro ar lo juon enjeļ, im eaar kōnono n̄an kom̧ro; aaet, kom̧ ar ron̄ ainikien jān iien n̄an iien; im eaar kōnono n̄an kom̧ro ilo juon ainikien edik im emera, ak kom̧ ar eļļā jān en̄jake eo, jon̄an kom̧ ar jab maron̄ en̄jaki naan ko an; kōn menin, eaar kōnono n̄an kom̧ ilo ainikien āinwōt jourur, eo eaar kōm̧m̧an bwe laļ en m̧akūtkūt āinwōt n̄e eaar itōn ajej ijeņ im ijeņ."},{"vNo":"46 ","txt":"Im kom̧ro barāinwōt jeļā bwe kōn kajoor in An in naan ekajoor Bōtata emaron̄ kōm̧m̧an bwe laļ en jako; aaet, kom̧ro jeļā bwe kōn An in naan emaron̄ kōm̧m̧an ijoko rekurbalōklōk ren eo̧er wōt juon, im ijoko eo̧er wōt juon ren pedakilkil. O, innām, etke āinwōt in, bwe kom̧ maron̄ kakijn̄en̄e būruōmi?"},{"vNo":"47 ","txt":"Lo, aō ejeepepļo̧k kōn en̄taan, kōn kom̧ro im buruō ej metak; ij lōļn̄o̧n̄ bwe kom̧ro naaj jako indeeo. Lo, iobrak kōn jitōbōn Anij, jon̄an ānbwinnū ejjeļo̧k an kajoor."},{"vNo":"48 ","txt":"Im ālikin men kein, ke eaar m̧ōj aō kōnono naan kein raar illu ippa, im raar kōņaan joļo̧k eō ilo m̧wilaļ ko in lo̧meto; im ke raar wōnm̧aantak in door peier ioō iaar kōnono n̄an er, im ba: Ilo etan Anij Ekajoor Bōtata, ij jiron̄ kom̧ro bwe kom̧ro en jab un̄ūr eō, bwe ij obrak kōn kajoor in Anij, n̄an jon̄an eo ānbwinnū ejamin bwil; im jabdewōt eo enaaj door pein ioō enaaj m̧ōram̧rōm̧ļo̧k āinwōt juon koba eub im em̧ōrā; im enaaj jejtokjān im̧aan kajoor in Anij, bwe Anij enaaj kaje e."},{"vNo":"49 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar ba n̄an er bwe aer ellotaane jemāer en jem̧ļo̧k; ren jab bar m̧akoko in jerbal ippa, bwe Anij eaar jiron̄ eō bwe in jek juon wa."},{"vNo":"50 ","txt":"Im iaar ba n̄an er: Eļan̄n̄e Anij ej jiron̄ eō bwe in kōm̧m̧an jabdewōt men imaron̄ kōm̧m̧ani. Eļan̄n̄e E ej jiron̄ eō bwe in ba n̄an dān in, kwōn āne em̧ōrā, enaaj āne em̧ōrā; im eļan̄n̄e ij ba, enaaj āindein."},{"vNo":"51 ","txt":"Im kiiō, eļan̄n̄e Irooj jon̄an in an kajoor, im Eaar kōm̧m̧an mennin bwilōn̄ ko ilubwiljin ro nejin armej, ekōjkan An jab naaj tōl eō, bwe in aikuj jek juon wa?"},{"vNo":"52 ","txt":"Im ālikin men kein, n̄a, Nipai, iaar ba elōn̄ men ko n̄an ļōm̧aro jeiū, jon̄an eaar ļo̧kjānaer im raar jab maron̄ akwāālel ippa; raar barāinwōt jab kajjion̄ likūt peier ioō ak un̄ūr eō kōn akkiin peier, em̧ool ium̧win elōn̄ raan ko. Kiiō raar jab kajjion̄ kōm̧m̧an men in bwe renaaj aikuj m̧ōram̧rōm̧ļo̧k im̧aō, āindein kajoor in Jetōb in Anij; im āindein eaar kipel er."},{"vNo":"53 ","txt":"Im ālikin men kein, Irooj eaar ba n̄an eō: Erļo̧ke peium̧ n̄an m̧aan ro jeiūm̧, im reban m̧ōram̧rōm̧ļo̧k im̧aam̧, ak Inaaj kawūdiddid er, Irooj ej ba, im men in Inaaj kōm̧m̧an, bwe ren maron̄ jeļā bwe N̄a ij Irooj aer Anij."},{"vNo":"54 ","txt":"Im ālikin men kein, iaar erļo̧k peiū n̄an ļōm̧aro jeiū, im raar jab m̧ōram̧rōm̧ļo̧k im̧aō; ak Irooj eaar kawūdiddid er, em̧ool ekkar n̄an naan ko Eaar kōnono."},{"vNo":"55 ","txt":"Im kiiō, raar ba: Kōmro jeļā ilo ejjeļo̧k pere bwe Irooj ej pād ippam̧, bwe kōm jeļā bwe ej kajoor in Irooj in eaar kawūdiddid kōm. Im raar wōtlo̧k im̧aō, im raar itōn kabun̄-jar n̄an eō, ak iaar jab kōtļo̧k er, im ba: Ij jātimi em̧m̧aan, aaet, em̧ool eo edikļo̧k jātimi; kōn menin, kabun̄-jar n̄an Irooj ami Anij, im kautiej jemāmi im jinōm̧i, bwe raan ko ami ren aetok ioon āneo Irooj ami Anij enaaj lewōj n̄an kom̧."}]}