{"heading":"Nipai ej kōm̧m̧an pileij ko in ore im ļo̧o̧k ko kōn bwebwenato in armej ro an—Anij eo an Israel Enaaj itok jiljinobukwi iiō ko jān iien eo Liai eaar ilo̧k jān Jerusalem—Nipai ej kōnono kōn en̄taan ko im debwāāl eo An—riJu ro naaj matōrtōre er im jeplōklōk m̧ae raan ko āliktata, n̄e renaaj bar ro̧o̧l n̄an Irooj. Iturinļo̧k 588–570 M.K.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nipai 19","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, Irooj eaar jiron̄ eō, kōn menin iaar kōm̧m̧an pileij ore ko bwe in maron̄ m̧wijit ioer ļo̧o̧k ko kōn armej ro aō. Im ilo pileij ko iaar kōm̧m̧ani iaar m̧wijit ioer ļo̧o̧k eo an jema, im barāinwōt ito-itak ko am ilo āne jem̧aden, im kanaan ko an jema; im barāinwōt elōn̄ kanaan ko aō make iaar m̧wijit ioer."},{"vNo":"2 ","txt":"Im iaar jab jeļā ilo iien eo ke iaar kōm̧m̧ani bwe Irooj enaaj kar jiron̄ eō bwe ij aikuj kōm̧m̧ani pileij kein; kōn menin, ļo̧o̧k eo an jema, im menmenbwij eo an ro jemān, im enan̄in aolepān men ko kōm ar iiooni ilo āne jem̧aden rej m̧wijit ioon pileij ko iaar kōnono kaki m̧okta; kōn menin, men ko raar bōk jikier im̧aan aō kōm̧m̧ani pileij kein rej, ilo m̧ool, ilo lukkuun nememe eo aer ioon pileij ko m̧okta."},{"vNo":"3 ","txt":"Im ālikin aō kar kōm̧m̧ani pileij kein jān wōt naan in jiron̄, n̄a, Nipai, iaar bōk juon kien bwe jerbal eo im kanaan ko, m̧ōttan ko realikkar im aorōk ilubwiljier, aikuj in jeje ioon pileij kein; im bwe men ko raar jeje aikuj pād n̄an naan in tōl n̄an armej ro aō, ro rej aikuj bōk āneo, im barāinwōt n̄an tokjān ko jet remālōtlōt, tokjān ko Irooj ejeļā kaki."},{"vNo":"4 ","txt":"Kōn menin, n̄a, Nipai, iaar kōm̧m̧an juon ļo̧o̧k ilo pileij ko jet, eo ej kwaļo̧k juon bwebwenato, ak eo ej kwaļo̧k juon bwebwenato eļapļo̧k kōn tariņae ko im akwāālel ko im ko̧kkure ko an armej ro aō. Im men in iaar kōm̧m̧an, im jiron̄ armej ro aō ta rej aikuj kōm̧m̧an ālikin inaaj kar jako; im bwe pileij kein rej aikuj wanlaļļo̧k jān epepen n̄an eo juon, ak jān juon rikanaan n̄an eo juon, m̧ae iien ebar wōr kakien jān Irooj."},{"vNo":"5 ","txt":"Im juon bwebwenato in aō kar kōm̧m̧ani pileij kein enaaj waļo̧k ijin tokālik; im lo, ij wōnm̧aanļo̧k ekkar n̄an men eo iaar kōnono; im men in ij kōm̧m̧an bwe men ko rekwōjarjarļo̧k ren maron̄ pād n̄an jeļā an armej ro aō."},{"vNo":"6 ","txt":"Ijowōtke, ij jab jeje jabdewōt ioon pileij kein ijello̧kun wōt n̄e ij ļōmņak ekwōjarjar. Im kiiō, eļan̄n̄e ij bōd, em̧ool raar bōd raan ko etto; jab bwe in kōjo̧o̧r eō kōnke ro jet, ak kōnke m̧ōjņo̧ eo ilo n̄a, ekkar n̄an kanniōk, inaaj kar kōjo̧o̧r eō."},{"vNo":"7 ","txt":"Bwe men ko jet armej rej kōtmāne bwe reaorōk, jim̧or ilo ānbwin im ilo jetōb, ro jet rej kajekdo̧o̧ni im jujuri ium̧win neer. Aaet, em̧ool lukkuun Anij an Israel armej rej jujuri ium̧win neer; ij ba jujuri ium̧win neer ak inaaj ba ilo bar jet naan—-rej kajekdo̧o̧n E, im jab eo̧ron̄ ainikien naan in kean̄ ko An."},{"vNo":"8 ","txt":"Im lo E ej itok, ekkar n̄an naan ko an enjeļ eo, ilo jiljinobukwi iiō jān iien eo jema eaar ilo̧k jān Jerusalem."},{"vNo":"9 ","txt":"Im laļ in, kōn nana ko aer, naaj ekajet E bwe ej men pata; kōn menin rej den̄ļo̧ke E, im E ej kōtļo̧k e; im rej ubrare E, im E ej kōtļo̧k e. Aaet, rej em̧m̧ōje E, im E ej kōtļo̧k e, kōn iakwe in jouj eo An im kōn kijenmej eo An kōn ro nejin armej."},{"vNo":"10 ","txt":"Im Anij eo an ro jemād, ro kar tōl er ļo̧k jān Ijipt, jān kōm̧akoko, im barāinwōt kar oņaake er ilo āne jem̧aden kōn E, aaet, Anij an Ebream, im an Aisak, im Anij eo an Jekab, Eaar wūjlepļo̧k make, ekkar n̄an naan ko an enjeļ eo, āinwōt juon armej, ilo pein ro renana, n̄an kotak E, ekkar n̄an naan ko an Zenōk, im bwe ren debwāāl, ekkar n̄an naan ko an Neum, im kar kallib E ilo juon lōb, ekkar n̄an naan ko an Zinōs, eo eaar kōnono kōn raan ko jilu in marok, ko renaaj kar juon kakōļļe letok kōn mej eo An n̄an ro renaaj kar pād ilo āne ko ilo̧meto, eļaptata litok n̄an ro rej jān m̧weo im̧ōn Israel."},{"vNo":"11 ","txt":"Bwe āindein eaar kōnono rikanaan eo: Irooj Anij em̧ool naaj loļo̧k aolepān m̧weo im̧ōn Israel ilo raan eo, jet kōn ainikien, kōn wānōk eo aer, n̄an aer lan̄lōn̄ im lo̧mo̧o̧r, im ro jān kōn jourur ko im jarom ko in kajoor eo An, im kōn lan̄, kōn kijeek, im kōn baat, im kōn m̧ōto̧dik in marok, im kōn kōk in laļ, im kōn toļ ko im naaj kotaki."},{"vNo":"12 ","txt":"Im aolep men kein reaikuj naaj lukkuun itok, rikanaan Zinōs ej ba. Im dekā ko in laļ naaj pedakilkil; im kōnke ainikien pedakilkil ko in laļ, elōn̄ kiin̄ ro an āne ko ilo̧meto naaj jelōt er kōn Jitōbōn Anij, n̄an lam̧ōj: Anij im men otemjej E ej en̄taan."},{"vNo":"13 ","txt":"Im n̄an ro ilo Jerusalem, rikanaan eo ej ba, aolep armej ro naaj matōrtōr er, kōnke rej debwāāle Anij in Israel, im ukōtļo̧k burueer, jab būki kakōļļe ko im mennin bwilōn̄ ko, im kajoor im aiboojoj in Anij in Israel."},{"vNo":"14 ","txt":"Im kōnke rej ukōtļo̧k burueer, rikanaan eo ej ba, im kar dike eo riKwōjarjar in Israel, renaaj jebwābwe ilo kanniōk, im jako, im erom aln̄ūrn̄ūr im naan in kinaak, im naaj dike E ilubwiljin aolep laļ ko."},{"vNo":"15 ","txt":"Mekarta, n̄e raan eo ej itok, rikanaan eo ej ba, bwe rej jamin bar oktakļo̧k burueer ņae eo riKwōjarjar in Israel, innām Enaaj keememej bujen ko Eaar kōm̧m̧ani n̄an ro jemāer."},{"vNo":"16 ","txt":"Aaet, innām Enaaj keememej āne ko ilo̧meto; aaet, aolep armej ro rej jān m̧weo im̧ōn Israel, Inaaj aintok er, Irooj ej ba, ekkar n̄an naan ko an rikanaan Zinōs, jān kuwōta ko emān an laļ in."},{"vNo":"17 ","txt":"Aaet, im aolepān laļ enaaj lo lo̧mo̧o̧r eo an Irooj, rikanaan eo ej ba; aolep laļ, bwij, im lo im armej naaj kōjeraam̧m̧an er."},{"vNo":"18 ","txt":"Im n̄a, Nipai, iaar jeje men kein n̄an armej ro aō, bwe in maron̄ karreel er bwe ren maron̄ ememej Irooj aer Ripinmuur."},{"vNo":"19 ","txt":"Kōn menin, ij kōnono n̄an aolep m̧weo im̧ōn Israel, n̄e renaaj bōk men kein."},{"vNo":"20 ","txt":"Bwe lo, iaar lo jerbal ko ilo jetōb, ko raar kainepataik eō em̧ool bwe aolep mo̧kwōj ko ilo ānbwinnū rem̧ōjņo̧, kōn ro rej pād ilo Jerusalem; bwe n̄e eaar jab kōn tūriam̧okake an Irooj, n̄an kwaļo̧k n̄an eō kōn er, em̧ool āinwōt kar n̄an rikanaan ro etto, inaaj kar jako barāinwōt."},{"vNo":"21 ","txt":"Im eaar kanooj kwaļo̧k n̄an rikanaan ro etto aolep men ko kōn er; im barāinwōt Eaar kwaļo̧k n̄an elōn̄ kōn kōm; kōn menin, ej aikuj bwe jen jeļā kōn er bwe rej jeje ioon pileij brass kein."},{"vNo":"22 ","txt":"Kiiō ālikin men kein, n̄a, Nipai, iaar katakin ļōm̧aro jeiū men kein; im ālikin men kein, iaar kōnono jān jeje ko elōn̄ men ko n̄an er, ko kar m̧wijit ioon pileij brass ko, bwe ren maron̄ jeļā kōn kōm̧m̧an ko an Irooj ilo laļ ko jet, ilubwiljin armej ro etto."},{"vNo":"23 ","txt":"Im iaar kōnono jān jeje ko elōn̄ men ko n̄an er ko kar jeje ilo bok ko an Moses; ak bwe in maron̄ļo̧k karreel er n̄an tōmak ilo Irooj aer Ripinmuur iaar kōnono n̄an er men eo kar jeje jān rikanaan Aiseia; bwe iaar karōki tok aolep jeje ko rekwōjarjar n̄an kōm, bwe en n̄an am maron̄ jeraam̧m̧an im jeļā."},{"vNo":"24 ","txt":"Kōn menin iaar kōnono n̄an er, im ba: Kom̧in ron̄ naan ko an rikanaan ro, kom̧ ro rej juon m̧ōttan m̧weo im̧ōn Israel, juon ra eo kar bwilo̧keļo̧k; kom̧in ron̄jake naan ko an rikanaan ro, ko kar jeje n̄an aolepān m̧weo im̧ōn Israel, im keidi n̄an kom̧ make, bwe en wōr ami kōjatdikdik ejja āinwōt ro jeiūm̧i im jātimi ro jān er kar rujeļo̧k kom̧; bwe ilo wāween in rikanaan eo eaar jeje."}]}