{"heading":"Liai ej bōk baam̧le eo an n̄an āne jem̧aden iturin Lom̧aļo Ekilmir—Rej ilo̧k jān men ko m̧weieer—Liai ej katok juon katok n̄an Irooj im katakin ļōm̧aro nejin n̄an pokake kien ko—Leman im Lemuel raar ellotaane jemāer—Nipai ej pokake im jar kōn tōmak; Irooj ej kōnono n̄an e, im kāālete bwe en irooj ioon ļōm̧aro jein. Iturinļo̧k 600 M.K.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nipai 2","verses":[{"vNo":"1 ","txt":"Bwe lo, ālikin men kein, Irooj eaar kōnono n̄an jema, aaet, ilo juon tōņak, im ba n̄an e: Jeraam̧m̧an n̄an kwe Liai kōn men ko kwaar kōm̧m̧ani; im kōnke kwaar tiljek im kwaļo̧k n̄an armej rein men ko Iaar jiron̄ eok, lo, rej pukot n̄an bōk mour eo am̧."},{"vNo":"2 ","txt":"Im ālikin men kein, Irooj eaar jiron̄ jema, ilo juon tōņak, bwe ej aikuj bōk baam̧le eo an im ilo̧k n̄an āne jem̧aden."},{"vNo":"3 ","txt":"Im ālikin men kein, eaar pokake naan an Irooj, kōn menin eaar kōm̧m̧an āinwōt Irooj eaar jiron̄ e."},{"vNo":"4 ","txt":"Im ālikin men kein, eaar ilo̧k n̄an āne jem̧aden. Im eaar likūt m̧weo im̧ōn, im bwidej in jolōt eo an, im an gold, im an silver, im an mennin aorōk otemjej, im bōk ejjeļo̧k jabdewōt ippān, ijello̧kun wōt baam̧le eo an, im aikuj ko, im im̧ōn kōppād ko, im ilo̧k n̄an āne jem̧aden."},{"vNo":"5 ","txt":"Im eaar wanlaļtak iturin peļaakin āne ko itōrerein parijet in Lom̧aļo Ekilmir; im eaar ito-itak ilo āne jem̧aden ippān baam̧le eo an, eo eaar kobaik jinō, Saraia, im ļōm̧aro rerūtto jeiū, ro raar Leman, Lemuel, im Sam."},{"vNo":"6 ","txt":"Im ālikin men kein, eaar ito-itak ālikin jilu raan ilo āne jem̧aden, eaar kajjuur an im̧ōn kōppād ilo juon kom̧laļ iturin juon reba in dān."},{"vNo":"7 ","txt":"Im ālikin men kein, eaar kalōk juon lokatok jān dekā ko, im eaar kōm̧m̧ane juon joortak n̄an Irooj, im leļo̧k kam̧m̧oolol n̄an Irooj ad Anij."},{"vNo":"8 ","txt":"Im ālikin men kein, eaar kūr āt eo etan reba eo, Leman, im eaar lutōkļo̧k ilo Lom̧aļo Ekilmir; im kom̧laļ eo eaar pād ilo peļaak ko an āneo iturin peļļo̧k eo ilo reba eo n̄an lo̧jet."},{"vNo":"9 ","txt":"Im ke jema eaar lo bwe dān ko ilo reba eo raar lutōkļo̧k ilo unin dān in Lom̧aļo Ekilmir, eaar kōnono n̄an Leman, O bwe kwōn kar āinwōt reba in, lutōkļo̧k wōt ilo unin dān in kwōjarjar!"},{"vNo":"10 ","txt":"Im eaar barāinwōt kōnono n̄an Lemuel: O bwe kwōn kar āinwōt kom̧laļ in, pen im dim, im ban m̧akūtkūt ilo kōjparok kien ko an Irooj!"},{"vNo":"11 ","txt":"Kiiō men in eaar kōnono kōnke kijn̄en̄e kōnwaan eo an Leman im Lemuel; bwe lo raar lotaan elōn̄ men ņae jemāer, kōnke eaar juon em̧m̧aan in ellolo visōn, im eaar tōlļo̧k er jān āneen Jerusalem, n̄an likūt āneen jolōt eo aer, im aer gold, im aer silver, im mennin aorōk ko aer, n̄an mej ilo āne jem̧aden. Im men in raar ba eaar kōm̧m̧ane kōn ļōmņak ko rebwebwe ilo būruōn."},{"vNo":"12 ","txt":"Im āindein Leman im Lemuel, ro raar rūtto tata, raar ellotaan ņae jemāer. Im raar ellotaan kōnke raar jab jeļā kōn kōm̧m̧an ko an Anij eo eaar kōm̧anm̧an er."},{"vNo":"13 ","txt":"Raar jab bar tōmak bwe Jerusalem, jikin kwelo̧k eo eļap, maron̄ kar ko̧kkure ekkar n̄an naan ko an rikanaan ro. Im er raar āinwōt riJu ro im raar pād ilo Jerusalem, ro raar pukot n̄an bōk mour eo an jema."},{"vNo":"14 ","txt":"Im ālikin men kein, jema eaar kōnono n̄an er ilo kom̧laļ in Lemuel, kōn kajoor, kōn an kar obrak kōn jetōb, m̧ae iien eo ānbwinnier raar wūdiddid im̧aan mejān. Im eaar kōlōļn̄o̧n̄ er, im raar jab maron̄ kōnono jabdewōt ņae e; kōn menin, raar kōm̧m̧an āinwōt eaar jiron̄ er."},{"vNo":"15 ","txt":"Im jema eaar jokwe ilo juon im̧ōn kōppād."},{"vNo":"16 ","txt":"Im ālikin men kein, n̄a, Nipai, āinwōt ke iaar inono otem inono, mekarta n̄a iaar ļap ilo ānbwin, im barāinwōt ļap aō ikdeelel n̄an jeļā kōn men ko rettino an Anij, kōn menin, iaar kūr n̄an Irooj; im lo Eaar lotok eō; im Eaar kōm̧m̧an bwe buruō en bārōk bwe in maron̄ tōmak naan ko jema eaar kōnono, kōn menin, iaar jab jum̧ae jema āinwōt ļōm̧aro jeiū."},{"vNo":"17 ","txt":"Im iaar kōnono n̄an Sam, im kwaļo̧k n̄an e men ko Irooj eaar kwaļo̧ki n̄an eō kōn Jetōb Kwōjarjar eo An. Im ālikin men kein eaar tōmak naan ko aō."},{"vNo":"18 ","txt":"Ak, lo, Leman im Lemuel raar jab eo̧ron̄ naan ko aō; im kōnke iaar būrom̧ōj kōn pen in burueer iaar kūr n̄an Irooj kōn er."},{"vNo":"19 ","txt":"Im ālikin men kein, Irooj eaar kōnono n̄an eō, im ba: Jeraam̧m̧an n̄an eok, Nipai, kōn tōmak eo am̧, bwe kwaar pukot Eō ilo tiljek, kōn bōro eo ettā."},{"vNo":"20 ","txt":"Im jon̄an wōt am̧ kōjparok kien ko Aō, kwōnaaj jeraam̧m̧an, im naaj tōl eok n̄an juon āneen kallim̧ur; aaet, juon āneo Iaar kōpooj n̄an eok; aaet, juon āneo kāālet ilubwiljin āne ko otemjej."},{"vNo":"21 ","txt":"Im jon̄an wōt an ro jeiūm̧ m̧aan jum̧ae eok, naaj bukweļo̧k er jān im̧aan mejān Irooj."},{"vNo":"22 ","txt":"Im jon̄an wōt am̧ naaj kōjparok kien ko Aō, kwōnaaj juon rilale im juon rikaki ioon ro jeiūm̧ m̧aan."},{"vNo":"23 ","txt":"Bwe lo, ilo raan eo renaaj jum̧ae Eō, Inaaj kaliaik er em̧ool kōn juon lia ekōmetak, im enaaj ejjeļo̧k aer maron̄ ioon innām ijello̧kun wōt n̄e renaaj kabun̄pata ņae Eō barāinwōt."},{"vNo":"24 ","txt":"Im eļan̄n̄e āindein bwe ineem̧ en kabun̄pata ņae Eō, renaaj juon kaen̄tanaan n̄an ineem̧, n̄an ļujur er ilo wāween ko n̄an ememļo̧kjeņ."}]}