{"heading":"Irooj ej kwaļo̧k jibadbad ko An n̄an Israel—Israel kar kāālet e jān upaaj in jorrāān eo im enaaj wōnm̧aanļo̧k jān Babilon—Keidi Aiseia 48. Iturinļo̧k 588–570 M.K.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nipai 20","verses":[{"vNo":"1 ","txt":"Eo̧ron̄ im ron̄ men in, O m̧weo im̧ōn Jekab, ro ān̄inn̄in er kōn āt eo etan Israel, im ro rej waļo̧ktok jān dān ko i Juda, ak jān dān ko in peptaij, ro rej kanejnej kōn etan Irooj, im kōnono kōn Anij in Israel, mekarta rejjab kanejnej ilo m̧ool ak ilo wānōk."},{"vNo":"2 ","txt":"Mekarta, ņa etaer make jikin kwelo̧k ekwōjarjar, im jab atartar ioon Anij in Israel, eo E ej Irooj in Inelep eo; aaet, Irooj in Inelep eo ej etan."},{"vNo":"3 ","txt":"Lo, Iaar kwaļo̧ki men ko etto jān jinoin; im raar diwōjļo̧k jān lo̧n̄iiū, im Iaar kwaļo̧ki. Iaar kwaļo̧ki ilo jidimkij."},{"vNo":"4 ","txt":"Im Iaar kōm̧m̧ane kōnke Iaar jeļā kom̧ bōt, im kōnwaam̧ ej juon eke māāl, im dam̧am brass."},{"vNo":"5 ","txt":"Im em̧ool jān jinoin Iaar kwaļo̧k n̄an kom̧; m̧okta jān aer waļo̧k Iaar kwaļo̧ki n̄an kom̧; im Iaar kwaļo̧ki bwe ekkōl n̄e kom̧ naaj ba—Aō ekjab eaar kōm̧m̧ani, im aō mennin āe, im aō mennin ōnļo̧k eaar jiron̄ er."},{"vNo":"6 ","txt":"Kom̧ ar lo im ron̄ aolep men in; im kom̧ ban kwaļo̧ki ke? Im bwe Iaar kwaļo̧k n̄an kom̧ men ko rekāāl jān iien in, em̧ool men ko rettino, im kom̧ ar jab jeļā kaki."},{"vNo":"7 ","txt":"Rej ejaak kiiō, im jab jān jinoin, em̧ool m̧okta jān raan eo n̄e kom̧ jamin ron̄ kaki raar kwaļo̧k n̄an kom̧, bwe kom̧in jamin ba—Lo kōm ar jaje kaki."},{"vNo":"8 ","txt":"Aaet, im kom̧ ar jab ron̄; aaet, kom̧ ar jab jeļā; aaet, jān iien eo lo̧jiln̄ōmi raar jab peļļo̧k, bwe Ijeļā kom̧ naaj kar kōm̧m̧an ilo kanooj jeļā m̧oņ, im kar ņa etam̧ juon riko̧kkure kien jān jikin nin̄nin̄."},{"vNo":"9 ","txt":"Mekarta, kōn aorōkin Eta Inaaj kōjelļo̧k Aō illu, im kōn Aō wūjtak Inaaj karum̧wij illu jān kom̧, bwe In jab bukweļo̧k kom̧."},{"vNo":"10 ","txt":"Bwe, lo, Iaar liklik kom̧, Iaar kāālet kom̧ ilo upaaj in jorrāān eo."},{"vNo":"11 ","txt":"Kōn n̄a, aaet, kōn n̄a Inaaj kōm̧m̧ane men in bwe Ij jamin kōtļo̧k Eta n̄an kōnanaiki, im Ij jamin leļo̧k aō aiboojoj n̄an bar juon."},{"vNo":"12 ","txt":"Ron̄jake Eō, O Jekab, im Israel aō kāālet, bwe n̄a ej E; n̄a ej jino eo, im n̄a ej barāinwōt jem̧ļo̧k eo."},{"vNo":"13 ","txt":"Peiū eaar barāinwōt likūt pedped eo an laļ, im peiū anbwijmaron̄ eaar erļo̧kļo̧k ilo lan̄ ko. Ij kūr n̄an er im rej jutak ippān doon."},{"vNo":"14 ","txt":"Kom̧ aolep, kom̧in kuktok, im ron̄jake; wōn ilubwiljimi eaar kwaļo̧k men kein n̄an er? Irooj eaar iakwe e; aaet, im Enaaj kakūrm̧ool An in naan eo Eaar kwaļo̧k kōn er; im Enaaj kōm̧m̧ane n̄an kōņaan eo An ioon Babilon, im pein naaj likūt ioon riKaldia."},{"vNo":"15 ","txt":"Barāinwōt, Irooj ej ba; n̄a Irooj eo, aaet, Iaar kōnono; aaet, Iaar kūr e n̄an kwaļo̧k, Iaar bōktok e, im enaaj kōm̧m̧an bwe an iaļ en jeraam̧m̧an."},{"vNo":"16 ","txt":"Kom̧in itok epaake Eō; Iaar jab kōnono ilo ittino; jān jinoin, jān iien eo kar kwaļo̧ke Iaar kōnono; im Irooj Anij, im an Jetōb, eaar jilkintok eō."},{"vNo":"17 ","txt":"Im āindein Irooj ej ba, am̧ Ripinmuur, Rikwōjarjar in Israel; Iaar jilkinļo̧k e, Irooj am̧ Anij eo ej katakin eok em̧m̧an, eo ej tōlļo̧k eok ilo iaļ eo kwōj aikuj ilo̧k, eaar kōm̧m̧ane."},{"vNo":"18 ","txt":"O bwe kwōn kar eo̧ron̄ kien ko Aō—innām am̧ aenōm̧m̧an naaj kar āinwōt reba, im am̧ wānōk āinwōt ņo ilo lo̧meto."},{"vNo":"19 ","txt":"Ineem barāinwōt en kar āinwōt bok; im nejūm̧ jān lo̧jiōm̧ āinwōt lādik ko; im Etan eban kar bukweļo̧k ak jorrāān jān Im̧aō."},{"vNo":"20 ","txt":"Kwōn diwōjļo̧k jān Babilon, ko jān ro riKaldia, kōn juon ainikien al kwōn kwaļo̧k, ba men in, kōnnaan n̄an jem̧ļo̧kin laļ; kwōn ba: Irooj eaar pinmuur kōn karejeran Jekab."},{"vNo":"21 ","txt":"Im rejjab maro; Eaar tōl er ilubwiljin āne ko rem̧ōrā; Eaar kōm̧m̧an bwe dān ko ren lutōkļo̧k jān dekā eo n̄an er; Eaar kōjepelļo̧k dekā eo im eaar lutōkleplep dān ko."},{"vNo":"22 ","txt":"Im men̄e Eaar kōm̧m̧an aolep men in, im ļapļo̧k barāinwōt, ejjeļo̧k aenōm̧m̧an, Irooj ej ba, n̄an ro renana."}]}