{"heading":"Israel enaaj ejjeplōklōk ilo aolepān mejān laļ—Ro riAelōn̄ ko renaaj kōkaajririk im naajdik Israel kōn gospel eo ilo raan ko āliktata—Naaj aintok im im lo̧mo̧o̧ren Israel, im ro rinana naaj bwil āinwōt ujooj m̧ōrā—Aelōn̄ eo an devil naaj ko̧kkure, im Setan naaj lokjak. Iturinļo̧k 588–570 M.K.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nipai 22","verses":[{"vNo":"1 ","txt":"Im kiiō ālikin men kein, ke n̄a, Nipai, iaar kōnono men kein ko kar m̧wijit ioon pileij brass ko, ļōm̧aro jeiū raar itok n̄an eō im ba n̄an eō: Ta meļeļein men kein ko kwaar kōnono jān i? Lo, meļeļe kaki ej aikuj ke ekkar n̄an men ko an jetōb, eo enaaj itok ekkar n̄an jetōb im jab kanniōk?"},{"vNo":"2 ","txt":"Im n̄a, Nipai, iaar ba n̄an er: Lo raar kwaļo̧ki n̄an rikanaan eo jān ainikien jetōb; bwe jān jetōb men otemjej rej waļo̧k n̄an rikanaan ro, ko renaaj itok ioon ro nejin armej ekkar n̄an kanniōk."},{"vNo":"3 ","txt":"Kōn menin, men ko im iaar kōnono ilo bok rej jim̧or men ko an kanniōk im jetōb jim̧or; bwe āinwōt n̄e m̧weo im̧ōn Israel, ejjab to jān kiiō, naaj ejjeplōklōk ioon aolep mejān laļ, im barāinwōt ilubwiljin aolep laļ ko."},{"vNo":"4 ","txt":"Im lo, elōn̄ ro im rejako jān jeļā eo an ro ilo Jerusalem. Aaet, enan̄in aolepān bwij ko em̧ōj tōlļo̧k er; im rej ejjeplōklōk ijin im ijeņ ioon āne ko in lo̧meto; im ia rej pād ie ejjeļo̧k iaad ejeļā, ijello̧kun wōt ke jejeļā bwe em̧ōj tōlļo̧k er."},{"vNo":"5 ","txt":"Im jān iien eo kar tōlļo̧k er, men kein kar kanaan kōn er, im barāinwōt kōn aolep ro renaaj tokālik ejjeplōklōk im naaj pok, kōn eo riKwōjarjar an Israel; bwe ņae E renaaj kapene burueer; kōn menin, renaaj ejjeplōklōk ilubwiljin aolep laļ ko im aolep armej naaj matōrtōr er."},{"vNo":"6 ","txt":"Mekarta, ālikin ro riAelōn̄ ko naaj kar kōkaajririk er, im Irooj kar kotak Pein ioon ro riAelōn̄ ko im waļo̧k n̄an er āinwōt juon flag, im ro nejier kar bōkļo̧k er ilo pā ko, im kōrā ro nejier kar ineekļo̧k er ioon aeraer, lo men kein ko im kar kōnono rej ilo kanniōk; bwe āindein bujen ko an Irooj ippān ro jemād; im in meļeļein kōj ilo raan ko rej itok, im barāinwōt aolep ro jeid im jatid ro rej jān m̧weo im̧ōn Israel."},{"vNo":"7 ","txt":"Im e meļeļein bwe iien eo ej itok bwe ālikin aolep m̧weo im̧ōn Israel kar ejjeplōklōk im pok, bwe Irooj Anij naaj kajutak juon laļ ekajoor ilubwiljin ro riAelōn̄ ko, aaet, em̧ool ioon mejān āne in; im jān er ineed naaj jeplōklōk."},{"vNo":"8 ","txt":"Im ālikin an ineed ej jeplōklōk Irooj Anij enaaj jino n̄an kōm̧m̧ane juon jerbal emennin bwilōn̄ ilubwiljin ro riAelōn̄ ko, ro renaaj kanooj aorōk n̄an ro ineed; kōn menin, in kar jejon̄jon̄ ippān aer naaj kōkaajriri jān ro riAelōn̄ ko im aer bōkļo̧k er ilo peier im ioon aeraer."},{"vNo":"9 ","txt":"Im enaaj barāinwōt kanooj aorōk n̄an ro riAelōn̄ ko; im jab n̄an wōt ro riAelōn̄ ko ak n̄an aolep m̧weo im̧ōn Israel, n̄an kwaļo̧k kōn bujen ko an Jemādwōj Ilan̄ n̄an Ebream, im ba: Ilo ineem naaj kam̧ōņōņōik nukwin otemjej ilaļ."},{"vNo":"10 ","txt":"Im ikōņaan, ro jeiū, bwe kom̧in aikuj jeļā bwe aolep nukwin ko an laļ rej jamin m̧ōņōņō ijello̧kun wōt n̄e Enaaj kakeelwaan Pein im̧aan mejān aolep laļ."},{"vNo":"11 ","txt":"Kōn menin, Irooj Anij enaaj jino n̄an kakeelwaan Pein im̧aan mejān aolep laļ ko, im bōk m̧aantak bujen ko An im gospel eo An n̄an ro rej jān m̧weo im̧ōn Israel."},{"vNo":"12 ","txt":"Kōn menin, Enaaj bar kōro̧o̧ltok er jān kōm̧akoko, im renaaj kuktok ippān doon n̄an āneen jolōt ko aer; im renaaj waļo̧k tok jān ittino im jān marok; im renaaj jeļā bwe Irooj ej aer Rilo̧mo̧o̧r im aer Ripinmuur, eo Ekajoor Bōtata in Israel."},{"vNo":"13 ","txt":"Im bōtōktōkin kabun̄ eo eļap im kajjōjō, eo ej kōrā kijon̄ in aolepān laļ, naaj jutak kōn bōraer; bwe renaaj tariņae ippāer make, im jāje ko an peier make naaj wōtlo̧k ioon bōraer make, im renaaj idaak kōn bōtōktōkier make."},{"vNo":"14 ","txt":"Im aolep laļ ko renaaj tariņae eok, O m̧weo im̧ōn Israel, naaj oktak ņae doon, im renaaj wōtlo̧k ilo ron̄ eo raar kūbwiji n̄an jibwe armej ro an Irooj. Im aolep rej tariņae ņae Zaion naaj ko̧kkure, im kōrā eo ekijon̄, eo eaar kattooni iaļ ko rejim̧we an Irooj, aaet, kabun̄ eo eļap im kajjōjō, naaj wōtlo̧k n̄an būn̄aln̄al im naaj ļap wōtlo̧k eo an."},{"vNo":"15 ","txt":"Bwe lo, rikanaan eo ej ba, iien eo em̧ōkaj an itok n̄e Setan enaaj bar ejjeļo̧k an kajoor ioon būruōn ro nejin armej; bwe raan eo em̧ōkaj an itok n̄e ro rej juwa im ro rej kōm̧m̧an nana naaj āinwōt ujooj em̧ōrā; im raan eo em̧ōkajtok renaaj aikuj bwil."},{"vNo":"16 ","txt":"Bwe iien eo em̧ōkajtok bwe likiio in illu an Anij naaj lutōkleplep ioon aolep ro nejin armej; bwe Enaaj jab kōtļo̧k bwe ro renana rej ko̧kkure ro rewānōk."},{"vNo":"17 ","txt":"Kōn menin, Enaaj oņaake ro riwānōk kōn An kajoor, men̄e likiio in An illu eaikuj itok, im naaj oņaake ro riwānōk, em̧ool m̧ae iien eo naaj ko̧kkure rikōjdat ro aer kōn kijeek. Kōn menin, ro riwānōk reaikuj jab mijak; bwe āindein rikanaan eo ej ba, naaj lo̧mo̧o̧ren er, em̧ool mekarta n̄e kōn kijeek."},{"vNo":"18 ","txt":"Lo, ro jeiū, ij ba n̄an kom̧, bwe men kein em̧ōkaj aer itok; aaet, em̧ool bōtōktōk, im kijeek, im m̧ōto̧dik in baat naaj itok; im enaaj bun̄leplep ioon mejān laļ in; im ej itok n̄an armej ekkar n̄an kanniōk in eļan̄n̄e renaaj kapene burueer ņae eo Ekwōjarjar An Israel."},{"vNo":"19 ","txt":"Bwe lo, ro riwānōk rej jamin jako; bwe iien eo ej lukkuun itok bwe aolep ro rej ire ņae Zaion naaj bukweļo̧k er."},{"vNo":"20 ","txt":"Im Irooj enaaj lukkuun kōpooj juon iaļ n̄an armej ro An, n̄an kūrm̧ool in naan ko an Moses, ko eaar kōnono, im ba: Juon rikanaan Irooj am̧ Anij naaj kotak n̄an eok, āinwōt n̄a; e kom̧ naaj ron̄jake e ilo jabdewōt men enaaj ba n̄an kom̧. Im aolep ro rejamin ron̄jake rikanaan in naaj bukweļo̧k jān ilubwiljin armej ro."},{"vNo":"21 ","txt":"Im kiiō n̄a, Nipai, ij kwaļo̧k n̄an kom̧, bwe rikanaan in Moses eaar kōnono kake eaar eo Ekwōjarjar in Israel; kōn menin, Enaaj kajejjet kaje ilo jim̧we."},{"vNo":"22 ","txt":"Im ro riwānōk rejjab aikuj mijak, bwe rej ro naaj jab kapok er. A e in aelōn̄ eo an devil, eo naaj kar kalōk e ilubwiljin ro nejin armej, aelōn̄ eo ej jutak ilubwiljin ro rej ilo kanniōk—"},{"vNo":"23 ","txt":"Bwe ejidimkij an iien eo itok bwe aolep kabun̄ ko kar kajutak n̄an jibadek m̧weie, im aolep ro raar kalōk n̄an bōk kajoor ioon kanniōk, im aolep ro raar kalōk n̄an aer emmejaja im̧aan mejān laļ in, im aolep ro raar kappukot jurjurmelea ko an kanniōk im men ko an laļ, im n̄an kōm̧m̧an nana otemjeļo̧k; aaet, eļap tata, aolep ro rej pād ilo aelōn̄ eo an devil rej ro reaikuj mijak, im lōļn̄o̧n̄, im wūdiddid; er ro reaikuj ettā laļļo̧k n̄an būn̄aln̄al; er ro reaikuj in bwil ilo kijeek āinwōt ujooj em̧ōrā; im men in ekkar n̄an naan ko an rikanaan eo."},{"vNo":"24 ","txt":"Im iien eo ejidimkij an itok bwe ro riwānōk aikuj naaj tōl er āinwōt kunen kau in wōrwōr ko, im eo Ekwōjarjar an Israel naaj irooj ioon tōln̄an, im maron̄, im kajoor, im aiboojoj eļap."},{"vNo":"25 ","txt":"Im Ej kakuktok ro nejin jān kuwōta ko emān in laļ; im Ej bwine An sip, im rejeļā E; im enaaj wōr juon bwij im juon seperd; im Enaaj naajdik An sip, im ilo E renaaj lo mejaļ."},{"vNo":"26 ","txt":"Im kōn wānōk an armej ro An, Setan ejjeļo̧k an maron̄; kōn menin, e jamin rōļo̧k ium̧win elōn̄ iiō ko; bwe e ejjeļo̧k an maron̄ ioon būruōn armej ro, bwe renaaj jokwe ilo wānōk, im eo Ekwōjarjar an Israel enaaj irooj ioon."},{"vNo":"27 ","txt":"Im kiiō lo, n̄a, Nipai, ij ba n̄an kom̧ bwe aolep men kein renaaj itok ekkar n̄an kanniōk."},{"vNo":"28 ","txt":"Ak, lo, aolep laļ ko, bwij ko, lo ko, im armej naaj pād ilo ineem̧m̧an ilo eo riKwōjarjar in Israel n̄e renaaj ukeļo̧k."},{"vNo":"29 ","txt":"Im kiiō n̄a, Nipai, ij kōm̧m̧an juon jem̧ļo̧k; bwe kōnke ijjab maron̄ kōnono eļapļo̧k kiiō kōn men kein."},{"vNo":"30 ","txt":"Kōn menin, ro jeiū, ikōņaan bwe kom̧in ļōmņak bwe men kein kar jeje ioon pileij brass rem̧ool; im bwe rej kam̧ool bwe juon armej eaikuj pokake kien ko an Anij."},{"vNo":"31 ","txt":"Kōn menin, kom̧ij jab aikuj ļōmņak bwe n̄a im jema rej ro wōt raar kam̧ool, im barāinwōt katakin er. Kōn menin, n̄e kom̧ naaj pokake kien ko, im niknik n̄an jem̧ļo̧kin, kom̧ naaj mour ilo raan eo āliktata. Im men in āindein. Amen."}]}