{"heading":"Nipai ej m̧an Leban āinwōt Irooj eaar jiron̄ e im tokālik aini pileij brass ko kōn kōppeļak—Zoram ej kāālet n̄an kobaļo̧k ippān baam̧le eo an Liai ilo āne jem̧aden. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nipai 4","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, iaar kōnono n̄an ļōm̧aro jeiū, im ba: Jen bar wanlōn̄ļo̧k n̄an Jerusalem, im jen tiljek ilo kōjparok kien ko an Irooj; bwe lo Ekajoorļo̧k jān aolepān laļ, innām etke eban kajoorļo̧k jān Leban im lemn̄oul eo an, aaet, ak em̧ool ļapļo̧k jān jon̄oul im to̧ujin ko an?"},{"vNo":"2 ","txt":"Kōn menin jen wanlōn̄ļo̧k; jen kajoor āinwōt Moses; bwe m̧ool eaar kōnono n̄an dān ko ilo Lom̧aļo Ekilmir im raar ajej ijeņ im ijeņ, im ro jemād raar tōpar tu rājet, jān jipo̧kwe, ioon āne em̧ōrā, im jarin tariņae ko an Pero raar ļoor er im raar maļon̄ ilo dān ko ilo Lom̧aļo Ekilmir."},{"vNo":"3 ","txt":"Kiiō lo kōm jeļā bwe ennaan in em̧ool; im kōm barāinwōt jeļā bwe juon enjeļ eaar kōnono n̄an kom; kōn menin kōm maron̄ ke pere? Jen wanlōn̄ļo̧k; Irooj enaaj oņaake kōj, āinwōt ro jemād, im n̄an m̧ane Leban, āinwōt riIjipt ro."},{"vNo":"4 ","txt":"Kiiō ke iaar kōnono naan kein, raar illu wōt, im raar ellotaan wōt; mekarta raar ļoor eō lōn̄ļo̧k m̧ae ke kōmij tōpar tulikin wōrwōr ko an Jerusalem."},{"vNo":"5 ","txt":"Im ekar ilo bon̄; im iaar kōm̧m̧an bwe ren tilekek itulik in wōrwōr ko. Im ālikin raar tilekek, n̄a, Nipai, iaar ne meraļo̧k n̄an jikin kwelo̧k eo im jibadekļo̧k m̧weo im̧ōn Leban."},{"vNo":"6 ","txt":"Im Jetōb eaar tōl eō, jab jeļā m̧okta men ko in kar kōm̧m̧ani."},{"vNo":"7 ","txt":"Mekarta iaar wōnm̧aanļo̧k, im ke iaar epaake m̧weo im̧ōn Leban, iaar lo juon em̧m̧aan, im eaar wōtlo̧k n̄an ioon laļ im̧aō, bwe eaar lukkuun kadek kōn wain."},{"vNo":"8 ","txt":"Im ke iaar itok ippān iaar lo bwe ekar Leban."},{"vNo":"9 ","txt":"Im iaar lo jāje eo an, im iaar kanōk m̧aanļo̧k jān nien; im tōrak in pā ilo jāje eo eaar kōm̧m̧an jān gold, im wāween kōm̧m̧an eaar em̧m̧an otem em̧m̧an, im iaar lo bwe jāje eo eaar kōm̧m̧an jān māāl elukkuun aorōk."},{"vNo":"10 ","txt":"Im ālikin men kein, jetōb eo eaar kipel eō bwe in aikuj bōk mour eo an Leban; ak iaar ba ilo buruō: jaab ilo jabdewōt iien inan̄in kar kōto̧o̧rļo̧k bōtōktōkin armej. Im iaar ebbeer bwe in jab kōņaan m̧an e."},{"vNo":"11 ","txt":"Im jetōb eo eaar bar jiron̄ eō: Lo Irooj ej lewōj e ilo peium̧. Aaet, im iaar barāinwōt jeļā bwe eaar pukot n̄an bōk mour eo aō; aaet, im eaar jab eo̧ron̄ kien Irooj; im eaar barāinwōt ankoņaki m̧weiuk ko am."},{"vNo":"12 ","txt":"Im ālikin men kein, jetōb eo eaar bar ba n̄an eō: m̧an e, bwe Irooj Eaar lewōj e ilo peium̧;"},{"vNo":"13 ","txt":"Lo Irooj ej m̧an rijero̧wiwi n̄an kakūrm̧ool tokjān ko An rejim̧we. Em̧m̧anļo̧k n̄e juon armej ej aikuj mej jān n̄e juon laļ ej aikuj naaj idakunkunļo̧k im jako ilo jab tōmak."},{"vNo":"14 ","txt":"Im kiiō, ke n̄a, Nipai, iaar ron̄ naan kein, iaar ememej naan ko an Irooj Eaar kōnono n̄an eō ilo āne jem̧aden, im ba bwe: Toun wōt an ineem̧ naaj kōjparok kien ko Aō, renaaj jeraam̧m̧an ilo āneen kallim̧ur."},{"vNo":"15 ","txt":"Aaet, im iaar barāinwōt ļōmņak bwe reban maron̄ kōjparok kien ko an Irooj ekkar n̄an kien Moses, eļan̄n̄e ejjeļo̧k kien eo ippāer."},{"vNo":"16 ","txt":"Im iaar barāinwōt jeļā bwe kien eo eaar m̧wijit ioon pileij brass ko."},{"vNo":"17 ","txt":"Im bar juon alen, iaar jeļā bwe Irooj eaar letok Leban ilo peiū kōn jibadbad in—bwe in maron̄ būki ļo̧o̧k ko ekkar n̄an kien ko An."},{"vNo":"18 ","txt":"Kōn menin iaar pokake ainikien jetōb, im kabwijere Leban kōn kooļan bōran, im iaar jebbare kōn jāje eo an make."},{"vNo":"19 ","txt":"Im ālikin aō kar jebbare kōn jāje eo an make, iaar bōk nuknuk ko an Leban im likūti ioon ānbwinnū; aaet, aolep m̧ōttan otemjeļo̧k; im iaar kan̄ōrn̄ōr kōn nuknuk in tariņae ko an ipū."},{"vNo":"20 ","txt":"Im ālikin iaar kōm̧m̧ane men in, iaar ilo̧k n̄an alele eo an Leban. Im ke iaar wōnm̧aanļo̧k n̄an alele eo an Leban, lo, iaar lo rikarejeran Leban eo eaar wōr kein kōpeļļo̧k alele eo ippān. Im iaar jiron̄ e ilo ainikien Leban, bwe ej aikuj ilo̧k ippa n̄an alele eo."},{"vNo":"21 ","txt":"Im eaar ļōmņak iaar karo eo an, Leban, bwe eaar lo nuknuk ko an im barāinwōt jāje eo an ekan̄ōrn̄ōr ipū."},{"vNo":"22 ","txt":"Im eaar kōnono n̄an eō kōn elder ro an riJu ro, bwe eaar jeļā bwe karo eo an, Leban, eaar jako ippāer ilo bon̄."},{"vNo":"23 ","txt":"Im iaar kōnono n̄an e āinwōt n̄e en kar Leban."},{"vNo":"24 ","txt":"Im iaar barāinwōt kōnono n̄an e bwe ij aikuj bōk m̧wijm̧wij ko, ko raar pād ioon pileij brass ko, n̄an ļōm̧aro jeiū, ro raar pād itulikin wōrwōr ko."},{"vNo":"25 ","txt":"Im iaar barāinwōt jiron̄ e bwe en ļoor eō."},{"vNo":"26 ","txt":"Im e, ke ebaab iaar kōnono kōn ļōm̧aro jeiū ilo kabun̄ eo, im bwe iaar lukkuun eo eaar m̧an Leban, kōn menin eaar ļoor eō."},{"vNo":"27 ","txt":"Im eaar kōnono n̄an eō elōn̄ alen kōn elder ro an riJu ro, ke iaar jibadekļo̧k ļōm̧aro jeiū, ro raar pād itulikin wōrwōr ko."},{"vNo":"28 ","txt":"Im ālikin men kein, ke Leman eaar lo eō eaar lukkuun lōļn̄o̧n̄, im barāinwōt Lemuel im Sam. Im raar ko jān im̧aan meja; bwe raar ļōmņak kar Leban eo, im bwe eaar m̧an eō im eaar pukot n̄an bōk mour ko aer barāinwōt."},{"vNo":"29 ","txt":"Im ālikin men kein, iaar kūr er, im raar ron̄ ainikiō; kōn menin eaar bōjrak aer ko jān im̧aan meja."},{"vNo":"30 ","txt":"Im ālikin men kein, ke eo karejeran Leban eaar lo ļōm̧aro jeiū eaar jino an wūdiddid, im kar itōn ko jān im̧aan meja im ro̧o̧l n̄an jikin kwelo̧k in Jerusalem."},{"vNo":"31 ","txt":"Im kiiō n̄a, Nipai, āinwōt juon m̧aan eo eļap ānbwinnin, im barāinwōt juon eo eaar bōk eļap kajoor jān Irooj, kōn menin iaar jibwe eo rikarejeran Leban, im dāpiji, bwe en jab ko."},{"vNo":"32 ","txt":"Im ālikin men kein, iaar kōnono ippān bwe n̄e ej eo̧ron̄ naan ko aō, bwe āinwōt Irooj ej mour, im āinwōt aō mour, āindein n̄e enaaj eo̧ron̄ naan ko am, kōm naaj dāpij mour eo an."},{"vNo":"33 ","txt":"Im iaar kōnono n̄an e, aaet kōn juon kanejnej, bwe ej jab aikuj mijak; bwe eaikuj juon armej eanemkwōj āinwōt kōm eļan̄n̄e enaaj wanlaļļo̧k n̄an āne jem̧aden ippām."},{"vNo":"34 ","txt":"Im iaar barāinwōt kōnono n̄an e, im ba: M̧ool otem m̧ool Irooj eaar jiron̄ kōm n̄an kōm̧m̧ane men in; im kōm naaj ban tiljek ilo kōjparok kien ko an Irooj ke? Kōn menin, n̄e kwōnaaj wanlaļļo̧k n̄an āne jem̧aden ippān jema jikūm̧ enaaj wōr ippām."},{"vNo":"35 ","txt":"Im ālikin men kein, Zoram eaar peran kōn naan ko iaar kōnono. Kiiō Zoram eaar etan rikarejeran eo; im eaar kallim̧ur bwe enaaj wanlaļļo̧k ippām n̄an āne jem̧aden ippān jemām. Aaet, im eaar barāinwōt kōm̧m̧ane juon kanejnej ippām bwe enaaj pād ippām jān iien in im wōnm̧aanļo̧k."},{"vNo":"36 ","txt":"Kiiō kōm ar kōņaan bwe en pād ippām kōn kōttōpar in, bwe riJu ren maron̄ jab jeļā kōn am ko n̄an āne jem̧aden, bwe renaaj lukwarkware kōm im m̧an kōm."},{"vNo":"37 ","txt":"Im ālikin men kein, ke Zoram eaar kōm̧m̧ane kanejnej eo ippām, lōļn̄o̧n̄ ko am ar jako kōn e."},{"vNo":"38 ","txt":"Im ālikin men kein, kōm ar bōk pileij brass ko im eo rikarejeran Leban, im ilo̧k n̄an āne jem̧aden, im jibadek im̧ōn kōppād eo an jema."}]}