{"heading":"Liai ej lo juon visōn kōn wōjke in mour—Ej m̧ōn̄ā leen im kōņaan bwe baam̧le eo an en kōm̧m̧an āinwōt—Ej lo juon aen in dāpdep, juon iaļ ejim̧we im eaidik, im tab in marok ko rej kaliboboik armej—Saraia, Nipai, im Sam rej m̧ōn̄ā jān leen eo, ak Leman im Lemuel raar m̧akoko. Iturinļo̧k 600–592 M.K.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nipai 8","verses":[{"vNo":"1 ","txt":"Im ālikin men kein, kōm ar aini ippān doon aolep ine otemjeļo̧k, aolep grain otemjeļo̧k, im ine in leen wōjke otemjeļo̧k."},{"vNo":"2 ","txt":"Im ālikin men kein, ke jema eaar pād ilo āne jem̧aden eaar kōnono n̄an kōm, im ba: Lo, iaar ettōņak juon tōņak; ak, ilo bar jet naan, iaar lo juon visōn."},{"vNo":"3 ","txt":"Im lo, kōn menin iaar lo e, ewōr unin aō lan̄lōn̄ ilo Irooj kōn Nipai im barāinwōt kōn Sam; bwe ewōr unin aō kōtmāne bwe er, im barāinwōt elōn̄ iaan ineer, renaaj mour."},{"vNo":"4 ","txt":"Ak lo, Leman im Lemuel, ij kanooj mijak kōn kom̧; bwe lo, āinwōt iaar lo ilo aō tōņak, juon marok im āne jem̧aden ekabūrom̧ōjm̧ōj."},{"vNo":"5 ","txt":"Im ālikin men kein, iaar lo juon em̧m̧aan, im eaar kōņak liboror emouj; im eaar itok im jutak im̧aō."},{"vNo":"6 ","txt":"Im ālikin men kein, Eaar kōnono n̄an eō, im Eaar jiron̄ eō bwe in ļoor E."},{"vNo":"7 ","txt":"Im ālikin men kein, ke iaar ļoor E iaar lo eō make ilo juon jikin emarok im ejjeļo̧k kobban."},{"vNo":"8 ","txt":"Im ālikin aō kar etal ium̧win elōn̄ awa ko ilubwiljin marok, iaar jino jar n̄an Irooj bwe en wōr An tūriam̧o kōn eō, ekkar n̄an jouj ko An rem̧m̧an im rellōn̄."},{"vNo":"9 ","txt":"Im ālikin men kein, ke em̧ōj aō kar jar n̄an Irooj iaar lo juon meļaaj eļap im depakpak."},{"vNo":"10 ","txt":"Im ālikin men kein, iaar lo juon wōjke, eo leen eaar lukkuun kaijoļjoļ n̄an kam̧ōņōņō jabdewōt."},{"vNo":"11 ","txt":"Im ālikin men kein, iaar wōnm̧aanļo̧k im m̧ōn̄ā leen; im iaar lo bwe eaar kanooj tōn̄al, ilōn̄in aolep ko iaar edjon̄i m̧okta. Aaet, iaar lo bwe leen in eaar mouj, ļapļo̧k jān mouj otemjej iaar lo."},{"vNo":"12 ","txt":"Im ke iaar m̧ōn̄ā leen wōjke eo eaar kobrak aō kōn eļap otem ļap lan̄lōn̄; kōn menin, iaar jino aō ikdeelel bwe baam̧le eo aō en m̧ōn̄ā barāinwōt; kōnke iaar jeļā bwe eaar enno̧ļo̧k jān jabdewōt leen otemjeļo̧k."},{"vNo":"13 ","txt":"Im ke iaar reito reitak, bwe in maron̄ lo baam̧le eo aō barāinwōt, iaar lo juon reba in dān; eaar ettōrļo̧k, im eaar pād iturin wōjke eo iaar m̧ōn̄ā jān leen."},{"vNo":"14 ","txt":"Im iaar reilo̧k n̄an lale ia eaar itok jān e; im iaar lo jōbbōran ejjab ettoļo̧k; im ilo ijo ijōbbōran iaar lo jinōm̧i Saraia, im Sam, im Nipai; im rej jutak āinwōt rej jab jeļā ia rej aikuj etal ie."},{"vNo":"15 ","txt":"Im ālikin men kein, iaar jeeaaļetok er; im iaar barāinwōt ba n̄an er kōn juon ainikien eļļaaj bwe ren aikuj itok n̄an ippa, im m̧ōn̄ā leen wōjke eo, eo eaar enno̧ļo̧k jān leen ko jet."},{"vNo":"16 ","txt":"Im ālikin men kein, raar itok n̄an iba im m̧ōn̄ā leen eo barāinwōt."},{"vNo":"17 ","txt":"Im ālikin men kein, iaar kōņaan bwe Leman im Lemuel ren itok im m̧ōn̄ā leen eo barāinwōt; kōn menin, iaar reilo̧k n̄an bōran reba eo, bwe in maron̄ lo er."},{"vNo":"18 ","txt":"Im ālikin men kein, iaar lo er, ak raar m̧akoko in itok n̄an ippa im m̧ōn̄ā leen eo."},{"vNo":"19 ","txt":"Im iaar lo juon aen in dāpdep, im eaar erļo̧kļo̧k itōrerein reba eo, im ļo̧k n̄an wōjke eo ijo iaar jutak."},{"vNo":"20 ","txt":"Im iaar lo juon iaļ erānin̄ im eaidik, eo eaar itokļo̧k ippān aen in dāpdep eo, ļo̧k n̄an wōjke eo iaar jutak iturin; im eaar barāinwōt eļļāļo̧k jān ijo bōran unin dān eo, n̄an juon meļaaj eļap im depakpak āinwōt n̄e juon laļ."},{"vNo":"21 ","txt":"Im iaar lo kitōltōl in jarlepju ko in armej ro ejjeļo̧k jem̧ļo̧kier, ro im raar iuun doon m̧aanļo̧k, bwe ren maron̄ bōk iaļ eo ej tōlļo̧k n̄an wōjke eo ijo iaar jutak."},{"vNo":"22 ","txt":"Im ālikin men kein, raar wōnm̧aanļo̧k, im jino etal ilo iaļ eo ej tōlļo̧k n̄an wōjke eo."},{"vNo":"23 ","txt":"Im ālikin men kein, eaar waļo̧ktok juon tab in marok; aaet, juon tab in marok eo eļap, eo eaar kōm̧m̧an bwe ro raar jino pād ioon iaļ eo ren jab pād ie, bwe raar jebwābweļo̧k jān ijo im jako."},{"vNo":"24 ","txt":"Im ālikin men kein, iaar lo ro jet rej iuunm̧aanļo̧k doon, im raar wōnm̧aantak im raar jirok ilo jem̧ļo̧kin aen in dāpdep eo; im raar iuunm̧aanļo̧k doon ibuļōn tab in marok eo, kabbōjrak wōt ilo aen in dāpdep eo, m̧ae iien raar wōnm̧aantak im m̧ōn̄ā jān leen wōjke eo."},{"vNo":"25 ","txt":"Im ālikin aer kar m̧ōn̄ā leen wōjke eo raar reito reitak āinwōt rejook."},{"vNo":"26 ","txt":"Im iaar barāinwōt reito reitak, im lo, iturājet in reba in dān eo, juon em̧ ekilep im ļap; eaar jutak āinwōt n̄e eaar eppepe ilo mejatoto, eutiej ilōn̄ in laļ."},{"vNo":"27 ","txt":"Im eaar obrak kōn armej, rūtto im dik jim̧or, m̧aan im kōrā jim̧or; im balle ko ballier raar lukkuun em̧m̧an; im raar pād ilo paotok in kajjirere im jitōn̄ļo̧k ro jet kōn peier im raar itok im pād im m̧ōn̄ā leen eo."},{"vNo":"28 ","txt":"Im ālikin aer kar edjon̄e leen wōjke eo raar jook, kōn ro raar kajjirere kake er; im raar wōtlo̧kļo̧k ilo iaļ ko remo̧ im raar jebwābwe."},{"vNo":"29 ","txt":"Im kiiō n̄a, Nipai, ij jab kōnono aolep naan ko an jema."},{"vNo":"30 ","txt":"A, bwe en kaduļo̧k jeje, lo, eaar lo bar elōn̄ jarlepju ko rej iuun doon m̧aanļo̧k; im raar ilo̧k im kar jirok ilo jem̧ļo̧kin aen in dāpdep eo; im raar iuun m̧aanļo̧k doon, im jirok likatōttōt wōt ilo aen in dāpdep eo, m̧ae iien raar tōprak im raar wōtlo̧k im m̧ōn̄ā leen wōjke eo."},{"vNo":"31 ","txt":"Im eaar barāinwōt lo elōn̄ jarlepju ko rej to̧ļūmi iaļ eo aer n̄an m̧weo ekilep im ļap."},{"vNo":"32 ","txt":"Im ālikin men kein, elōn̄ raar maļon̄ ilo m̧wilaļ in dān ko ilo reba eo; im elōn̄ raar jako jān mejān, rej jebwābweļo̧k ilo iaļ ko ruwamāejet kaki."},{"vNo":"33 ","txt":"Im eļap jarlepju eo eaar deļo̧n̄ļo̧k ilo m̧weo āinjuon. Im ālikin aer deļo̧n̄ļo̧k ilo m̧weo raar jitōn̄ kōn akkiin kajjirere n̄an eō im ro raar m̧ōn̄ā leen eo barāinwōt; a kōm ar jab eo̧ron̄ er."},{"vNo":"34 ","txt":"Erkein naan ko an jema: Bwe jon̄an armej eo eaar eo̧ron̄ er, raar wōtlo̧k."},{"vNo":"35 ","txt":"Im Leman im Lemuel raar jab m̧ōn̄ā leen eo, jema eba."},{"vNo":"36 ","txt":"Im ālikin men kein, ke ejem̧ļo̧k an jema kar kōnono aolep naan kein kōn an tōņak ak visōn, ko me raar lōn̄, eaar ba n̄an kōm, kōn men kein eaar lo ilo visōn eo, eaar mijak otem mijak kōn Leman im Lemuel; aaet, eaar mijak bwe naaj joļo̧k er jān im̧aan mejān Irooj."},{"vNo":"37 ","txt":"Im eaar kōketak er kōn aolep en̄jake an juon jemān eo ej iakwe nejin, bwe ren eo̧ron̄ naan ko an, bwe Irooj en tūriam̧o kake er, im jab joļo̧k er; aaet jema eaar kwaļo̧k n̄an er."},{"vNo":"38 ","txt":"Im ālikin eaar kwaļo̧k n̄an er, im barāinwōt kanaan n̄an er elōn̄ men ko, eaar jiron̄ er n̄an kōjparok kien ko an Irooj; im eaar bōjrak an kōnono n̄an er."}]}