{"heading":"Иудеи предадут своего Бога распятию. Они будут рассеяны, пока не начнут верить в Него. Америка станет землёй свободы, где не будет править царь. Примиритесь с Богом и обретите спасение Его благодатью. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Нефий 10","verses":[{"vNo":"1 ","txt":"И ныне я, Иаков, снова говорю вам, возлюбленные братья мои, об этой праведной ветви, о которой я говорил."},{"vNo":"2 ","txt":"Ибо вот, обещания, которые мы получили, – это обещания для нас по плоти; а потому, как это было показано мне, многие из наших детей погибнут во плоти из-за неверия, тем не менее Бог будет милостив ко многим; и наши дети будут возвращены, чтобы могли они прийти к тому, что даст им истинное знание об их Искупителе."},{"vNo":"3 ","txt":"А потому, как я вам говорил, непременно нужно, чтобы Христос – ибо прошлой ночью ангел сказал мне, что таково будет Его имя – явился среди иудеев, среди тех, кто есть более нечестивая часть мира; и они предадут Его распятию, ибо так надлежит нашему Богу; и нет ни одного другого народа на земле, который распял бы своего Бога."},{"vNo":"4 ","txt":"Ибо, если бы такие великие чудеса были сотворены среди других народов, они покаялись бы и познали бы, что Он – их Бог."},{"vNo":"5 ","txt":"Но из-за интриг духовенства и беззаконий те, кто в Иерусалиме, станут жестоковыйными против Него, так что Он будет распят."},{"vNo":"6 ","txt":"А потому, из-за их беззаконий, их постигнет истребление, голод, мор и кровопролитие; а те, кто не будут истреблены, будут рассеяны среди всех народов."},{"vNo":"7 ","txt":"Но вот, так речёт Господь Бог: Когда настанет день, когда они уверуют в Меня, что Я – Христос, тогда, как заключил Я завет с их отцами, они будут возвращены во плоти на Землю, в земли их наследия."},{"vNo":"8 ","txt":"И будет так, что они будут собраны после своего долгого рассеяния с островов морских и с четырёх частей земли; и народы иноверцев будут велики перед очами Моими, речёт Бог, ибо приведут их в земли их наследия."},{"vNo":"9 ","txt":"Да, цари иноверцев будут им кормильцами, а царицы их будут кормилицами; а потому велики обещания Господа иноверцам, ибо Он изрёк это, и кто может оспорить?"},{"vNo":"10 ","txt":"Но вот, эта земля, сказал Бог, будет землёй твоего наследия, и иноверцы будут благословенны на этой земле."},{"vNo":"11 ","txt":"И эта земля будет землёй свободы для иноверцев, и на этой земле не будет царей, которые будут воздвигнуты иноверцам."},{"vNo":"12 ","txt":"И Я укреплю эту землю против всех других народов."},{"vNo":"13 ","txt":"И тот, кто борется против Сиона, погибнет, речёт Бог."},{"vNo":"14 ","txt":"Ибо тот, кто воздвигнет царя против Меня, погибнет, ибо Я, Господь, Царь Небесный, буду их царём, и Я буду им светом навеки – тем, кто слышит слова Мои."},{"vNo":"15 ","txt":"А потому, для того, чтобы могли исполниться Мои заветы, которые Я заключил с детьми человеческими, и которые Я исполню для них, пока они во плоти, Мне необходимо истребить тайные дела тьмы и убийств, и мерзостей."},{"vNo":"16 ","txt":"А потому тот, кто борется против Сиона, будь то иудей или иноверец, раб или свободный, мужчина или женщина, погибнет; ибо таковые есть блудница всей Земли; ибо те, кто не за Меня, те против Меня, речёт наш Бог."},{"vNo":"17 ","txt":"Ибо Я исполню Мои обещания, которые Я дал детям человеческим, что Я сделаю это для них, пока они во плоти."},{"vNo":"18 ","txt":"А потому, возлюбленные братья мои, так речёт наш Бог: Я подвергну потомство твоё страданиям от руки иноверцев; тем не менее, Я смягчу сердца иноверцев так, что они будут для них как отцы; и потому иноверцы будут благословлены и исчислены среди дома Израилева."},{"vNo":"19 ","txt":"А потому Я посвящу эту землю для твоего потомства и для тех, кто будет исчислен среди твоего потомства, навеки как землю их наследия; ибо это избранная земля, речёт мне Бог, над всеми другими землями, и потому Я желаю, чтобы все люди, которые живут на ней, поклонялись Мне, речёт Бог."},{"vNo":"20 ","txt":"И ныне, возлюбленные братья мои, видя, что наш милостивый Бог дал нам такое великое знание обо всём этом, да будем же помнить Его и оставим свои грехи, и не поникнем головой, ибо мы не отвергнуты; тем не менее мы были изгнаны из земли нашего наследия; но мы были приведены в лучшую землю, ибо Господь сделал море нашим путём, и мы находимся на острове морском."},{"vNo":"21 ","txt":"Но велики обещания Господа тем, кто находятся на островах морских; а потому, так как сказано про острова, то необходимо, чтобы было больше, нежели один этот, и они тоже заселены нашими братьями."},{"vNo":"22 ","txt":"Ибо вот, Господь Бог уводил время от времени из дома Израилева согласно Своей воле и соизволению. И ныне, вот, Господь помнит всех тех, кто были отломлены, и потому Он помнит также и нас."},{"vNo":"23 ","txt":"А потому ободрите свои сердца и помните, что вы вольны действовать по своей воле – избрать путь вечной смерти либо путь вечной жизни."},{"vNo":"24 ","txt":"А потому, возлюбленные братья мои, примиритесь с волей Бога, а не с волей дьявола и плоти; и помните, после того как примиритесь с Богом, что только в благодати и через благодать Бога вы спасены."},{"vNo":"25 ","txt":"А потому да подымет вас Бог из смерти силой Воскресения, а также из вечной смерти силой Искупления, дабы вы могли быть приняты в вечное Царство Бога, дабы вы могли восхвалять Его через благодать Божественную. Аминь."}]}