{"heading":"Исаия видит Господа. Грехи Исаии прощены. Он призван пророчествовать. Он пророчествует о том, что учения Христа будут отвергнуты иудеями. Остатки вернутся. Сравните с Исаия 6. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Нефий 16","prevTitle":"2 Нефий 15","nextTitle":"2 Нефий 17","verses":[{"vNo":1,"txt":"В тот год, когда умер царь Озия, я также видел Господа, сидящего на престоле, высоком и превознесённом, и края мантии Его заполняли храм."},{"vNo":2,"txt":"Над престолом стояли серафимы; у каждого по шести крыл; двумя каждый закрывал лицо своё, и двумя он закрывал ноги свои, и двумя он летал."},{"vNo":3,"txt":"И взывал один к другому и говорил: Свят, свят, свят Господь Воинств; вся земля полна славы Его!"},{"vNo":4,"txt":"И поколебались столбы врат от голоса того, кто взывал, и дом наполнился дымом."},{"vNo":5,"txt":"Тогда сказал я: Горе мне! Ибо я погиб; ибо я человек с нечистыми устами; и живу я среди народа, у которого также нечистые уста; ибо глаза мои видели Царя, Господа Воинств."},{"vNo":6,"txt":"Тогда подлетел ко мне один из серафимов, с пылающим углём в руке его, который он взял клещами с жертвенника;"},{"vNo":7,"txt":"И возложил он его на уста мои и сказал: Вот, это коснулось уст твоих; и беззаконие твоё удалено, и грех твой очищен."},{"vNo":8,"txt":"Услышал я также голос Господа, говорящий: Кого Мне послать, и кто пойдёт ради Нас? Тогда я сказал: Вот я; пошли меня!"},{"vNo":9,"txt":"И Он сказал: Пойди и скажи этому народу: Слушайте вы внимательно – но они не поняли; И смотрите вы внимательно – но они не уразумели."},{"vNo":10,"txt":"Сделай тучным сердце этого народа и сделай тугими уши их и закрой глаза их, дабы они не видели глазами своими и не слышали ушами своими, и не понимали сердцем своим, и не были обращены и исцелены."},{"vNo":11,"txt":"Тогда сказал я: Как долго, Господи? И Он сказал: Пока не опустошатся города, оставшись без жителя, и дома – без человека, и пока земля эта совсем не опустеет;"},{"vNo":12,"txt":"И удалил Господь людей далеко, ибо будет великое запустение в пределах земли этой."},{"vNo":13,"txt":"Однако будет десятая часть, и они возвратятся и будут изъедены, как липа и как дуб, чья сущность остаётся в них, когда они сбрасывают свои листья; так что святое семя будет сущностью их."}]}