{"heading":"Ефрем и Сирия ведут войну против Иуды. Христос будет рождён девой. Сравните с Исаия 7. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Нефий 17","verses":[{"vNo":"1 ","txt":"И было так, во дни Ахаза, сына Иоафамова, сына Озии, царя иудейского, что Рецин, царь сирийский, и Факей, сын Ремалиин, царь израильский, подошли к Иерусалиму, чтобы воевать против него, но не могли одолеть его."},{"vNo":"2 ","txt":"И было возвещено дому Давидову и сказано: Сирия в союзе с Ефремом. И всколебалось сердце его и сердце народа его, как колеблются от ветра деревья в лесу."},{"vNo":"3 ","txt":"Тогда сказал Господь Исаии: Выйди ныне навстречу Ахазу ты и сын твой, Шеар-ясув, к концу водопровода верхнего пруда, на большую дорогу к полю валяльщикову,"},{"vNo":"4 ","txt":"И скажи ему: Будь бдителен и будь спокоен; не бойся и не малодушничай перед двумя концами этих дымящихся головней, перед яростным гневом Рецина с Сирией и сына Ремалиина."},{"vNo":"5 ","txt":"Ибо Сирия, Ефрем и сын Ремалиин замышляют против тебя зло, говоря:"},{"vNo":"6 ","txt":"Пойдём на Иудею и вызовем в ней возмущение, и сделаем брешь в ней для себя, и поставим царя в среде её, да, сына Тавеилова."},{"vNo":"7 ","txt":"Так речёт Господь Бог: Это не состоится и не сбудется."},{"vNo":"8 ","txt":"Ибо глава Сирии – Дамаск, а глава Дамаска – Рецин; и через шестьдесят пять лет Ефрем будет разбит, так что он перестанет быть народом."},{"vNo":"9 ","txt":"И глава Ефрема – Самария, а глава Самарии – сын Ремалиин. Если вы не поверите, то воистину не будете утверждены."},{"vNo":"10 ","txt":"Помимо этого, Господь снова обратился к Ахазу, говоря:"},{"vNo":"11 ","txt":"Проси ты знамения у Господа Бога твоего; проси его хоть в глубинах, хоть в высотах наверху."},{"vNo":"12 ","txt":"Но сказал Ахаз: Не буду я просить и не буду искушать Господа."},{"vNo":"13 ","txt":"И он сказал: Слушайте же вы, о дом Давидов! Разве мало вам утомлять людей, что вы хотите утомлять ещё и Бога моего?"},{"vNo":"14 ","txt":"А потому Господь Сам даст вам знамение: вот, дева зачнёт и родит сына, и наречёт Ему имя – Еммануил."},{"vNo":"15 ","txt":"Маслом и мёдом будет Он питаться, дабы мог Он познать, как отвергать худое и выбирать доброе."},{"vNo":"16 ","txt":"Ибо прежде, нежели этот младенец познает, как отвергать худое и выбирать доброе, земля, которую ты ненавидишь, будет оставлена обоими царями её."},{"vNo":"17 ","txt":"Наведёт Господь на тебя и на народ твой, и на дом отца твоего дни, какие не приходили с того дня, как Ефрем отделился от Иуды, царя ассирийского."},{"vNo":"18 ","txt":"И будет в тот день так, что Господь даст знак мухе, что в самой далёкой части Египта, и пчеле, что в земле Ассирийской."},{"vNo":"19 ","txt":"И прилетят они, и рассядутся все они по долинам опустелым и по расселинам скал, и по всем волчцам, и по всем кустам."},{"vNo":"20 ","txt":"В тот же день обреет Господь бритвой, нанятой теми, кто по ту сторону реки, царём ассирийским, голову и волосы на ногах; и даже отнимет бороду."},{"vNo":"21 ","txt":"И будет в тот день: человек будет кормить молодую корову и двух овец;"},{"vNo":"22 ","txt":"И будет так: от изобилия молока, которое они дадут, он будет есть масло; ибо маслом и мёдом будет питаться каждый, кто остался в этой земле."},{"vNo":"23 ","txt":"И будет в тот день: на каждом месте, где росла тысяча виноградных лоз на тысячу серебреников, будут там тёрны и волчцы."},{"vNo":"24 ","txt":"Со стрелами и луками придут туда люди; ибо вся земля станет тёрнами и волчцами."},{"vNo":"25 ","txt":"И все горы, что расчищены будут мотыгой, там не будет боязни тёрнов и волчц; но будет всё это для выгона волов, и мелкий скот будет топтаться там."}]}