{"heading":"Христос станет камнем преткновения, или скалой уязвления. Ищите Господа, а не чародеев шепчущих. Обращайтесь за руководством к закону и свидетельству. Сравните с Исаия 8. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Нефий 18","verses":[{"vNo":"1 ","txt":"Сверх того, слово Господа сказало мне: Возьми большой свиток и напиши на нем человеческим пером о Магер-шелал-хаш-базе."},{"vNo":"2 ","txt":"И я взял себе верных свидетелей для записи: Урию, священника, и Захарию, сына Варахиина."},{"vNo":"3 ","txt":"И пошёл я к пророчице; и она зачала и родила сына. Тогда сказал мне Господь: Нареки ему имя – Магер-шелал-хаш-баз;"},{"vNo":"4 ","txt":"Ибо вот, прежде, нежели дитя сумеет прокричать: Отец мой и мать моя, – богатства Дамаска и добыча Самарии унесены будут перед царём ассирийским."},{"vNo":"5 ","txt":"И снова Господь обратился ко мне, говоря:"},{"vNo":"6 ","txt":"За то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,"},{"vNo":"7 ","txt":"Потому, вот, насылает на него Господь воды реки, бурные и обильные, то есть царя ассирийского и всю славу его; и переполнит он все русла свои и выступит из всех берегов своих."},{"vNo":"8 ","txt":"И пройдёт он через Иуду; наводнит он её и переполнит, до самой шеи дотянется он; и распростёртые крылья его покроют всю широту земли Твоей, о Еммануил!"},{"vNo":"9 ","txt":"Объединяйтесь, о вы, народы, и будете вы разбиты; прислушайтесь, все вы в дальних странах; препояшьтесь, и будете вы разбиты; препояшьтесь, и будете вы разбиты."},{"vNo":"10 ","txt":"Держите друг с другом совет, но это ни к чему не приведёт; говорите слово, и оно не состоится; ибо с нами Бог!"},{"vNo":"11 ","txt":"Ибо так сказал мне Господь сильной рукой и указал мне, что я не должен ходить путём этого народа, говоря:"},{"vNo":"12 ","txt":"Не говорите вы «заговор» про всё то, что этот народ называет заговором; и не бойтесь вы того, чего он боится, и не страшитесь."},{"vNo":"13 ","txt":"Святите Самого Господа Воинств, и да будет Он страхом вашим, и да будет Он трепетом вашим."},{"vNo":"14 ","txt":"И будет Он как святилище; но как камень преткновения и как скала уязвления для обоих домов Израиля, как западня и ловушка для жителей Иерусалима."},{"vNo":"15 ","txt":"И многие среди них преткнутся и падут, и будут разбиты, и будут пойманы в ловушки, и будут взяты."},{"vNo":"16 ","txt":"Скрепи свидетельство, запечатай закон среди учеников Моих."},{"vNo":"17 ","txt":"И я буду ожидать Господа, Который скрывает лицо Своё от дома Иаковлева, и я буду уповать на Него."},{"vNo":"18 ","txt":"Вот, я и дети, которых дал мне Господь, – это знамения и чудеса в Израиле от Господа Воинств, живущего на горе Сион."},{"vNo":"19 ","txt":"И когда они скажут вам: Обращайтесь к тем, кто вызывает духов, и к чародеям, которые шепчут и бормочут, – не должен ли народ искать своего Бога, чтобы живым слышать от мёртвых?"},{"vNo":"20 ","txt":"Ищите закона и свидетельства; и если они не говорят согласно этому слову, это потому, что нет в них света."},{"vNo":"21 ","txt":"И будут они проходить через это, жестоко угнетённые и голодные; и будет так, что когда они будут голодны, будут они раздражаться и хулить царя своего и Бога своего, и смотреть вверх."},{"vNo":"22 ","txt":"И посмотрят они на землю – и вот, горе и тьма, мрак скорби, и будут изгнаны во тьму."}]}