{"heading":"Истребление Ассирии – символ истребления нечестивых при Втором пришествии. Мало кто уцелеет после того, как Господь придёт снова. Остаток Иакова возвратится в тот день. Сравните с Исаия 10. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Нефий 20","prevTitle":"2 Нефий 19","nextTitle":"2 Нефий 21","verses":[{"vNo":1,"txt":"Горе тем, которые постановляют неправедные законы и пишут жестокие указы, которые они предписали,"},{"vNo":2,"txt":"Чтобы отстранить нищих от правосудия и отнять права у бедных из народа Моего, чтобы вдовы могли стать их добычей и чтобы могли они ограбить сирот!"},{"vNo":3,"txt":"И что вы будете делать в день посещения и в опустошении, которое придёт издалека? К кому вы прибегнете за помощью? И где оставите вы славу вашу?"},{"vNo":4,"txt":"Без Меня согнутся они среди узников и падут они среди убитых. При всем этом гнев Его не отвратился, но рука Его ещё простёрта."},{"vNo":5,"txt":"О Ассур, жезл гнева Моего, и трость в их руке – их негодование."},{"vNo":6,"txt":"Я пошлю его против племени лицемерного, и против народа гнева Моего дам Я ему повеление взять награбленное и взять добычу, и попирать его, как грязь уличную."},{"vNo":7,"txt":"Однако он не так намеревается, и не так помышляет сердце его; но на сердце у него – истребить и устранить немало народов."},{"vNo":8,"txt":"Ибо он говорит: Не все ли цари князья мои?"},{"vNo":9,"txt":"Халне не то же ли, что Кархемис? Емаф не то же ли, что Арпад? Самария не то же ли, что Дамаск?"},{"vNo":10,"txt":"Так как рука моя основала царства идолов, чьи кумиры превзошли кумиров Иерусалима и Самарии,"},{"vNo":11,"txt":"То не сделаю ли я того же с Иерусалимом и идолами его, что сделал с Самарией и идолами её?"},{"vNo":12,"txt":"А потому будет так, что когда Господь совершит всё Своё дело на горе Сион и в Иерусалиме, скажет: Я накажу плод надменного сердца царя ассирийского и тщеславие высокомерных взоров его."},{"vNo":13,"txt":"Ибо он говорит: Силой моей руки и моей мудростью я сделал всё это; ибо я разумен; и переставил я пределы народа и разграбил сокровища его, и низверг я жителей, как исполин."},{"vNo":14,"txt":"И рука моя нашла, как гнездо, богатства народа; и как забирают оставленные яйца, так забрал я всю землю; и никто не пошевелил крылом и не открыл рта, и не пискнул."},{"vNo":15,"txt":"Будет ли секира превозносить себя перед тем, кто рубит ею? Будет ли пила возвеличивать себя перед тем, кто двигает её? Как будто жезл будет потрясать себя перед теми, кто поднимает его, или как будто трость будет поднимать себя, словно она не деревянная!"},{"vNo":16,"txt":"И потому Господь, Господь Воинств, пошлёт истощение среди тучных его, и под славой его зажжёт Он пламя, как пламя огня."},{"vNo":17,"txt":"И свет Израиля будет как огонь, и Святой его – как пламя, и сожжёт и пожрёт волчцы его и тёрны его в один день;"},{"vNo":18,"txt":"И испепелит славу леса его и плодородного поля его, и душу, и тело; и будут они, как будто знаменосец падёт без чувств."},{"vNo":19,"txt":"И остаток деревьев леса его будет так малочислен, что дитя сможет сделать им опись."},{"vNo":20,"txt":"И будет в тот день так, что остаток Израиля и спасшиеся из дома Иаковлева не будут более полагаться на того, кто поразил их, но будут истинно полагаться на Господа, Святого Израилева."},{"vNo":21,"txt":"Остаток возвратится, да, то есть остаток Иакова – к Богу сильному."},{"vNo":22,"txt":"Ибо даже если народа у тебя, Израиль, было бы столько, сколько песку морского, лишь остаток его возвратится; назначенное истребление изольётся праведностью."},{"vNo":23,"txt":"Ибо Господь Бог Воинств совершит истребление, да, определённое во всей земле."},{"vNo":24,"txt":"А потому так речёт Господь Бог Воинств: О народ Мой, живущий в Сионе, не бойся Ассура; он поразит тебя жезлом и трость свою поднимет на тебя, как в Египте."},{"vNo":25,"txt":"Ибо ещё совсем немного, и негодование прекратится, и гнев Мой при их истреблении."},{"vNo":26,"txt":"И поднимет Господь Воинств бич на него, как при поражении Мадиана у скалы Орива; и как жезл Его был простёрт на море, так поднимет Он его, как на Египет."},{"vNo":27,"txt":"И будет в тот день так, что бремя его снимется с плеч твоих, и ярмо его – с шеи твоей; и истребится ярмо из-за помазания."},{"vNo":28,"txt":"Он идёт в Аиаф; он проследовал в Мигрон; в Михмасе он оставил свои повозки."},{"vNo":29,"txt":"Они прошли по переходу; в Геве остановились на ночлег; Рама страшится; Гива Саулова разбежалась."},{"vNo":30,"txt":"Возвысь голос, о дочь Галима; пусть будет он слышен в Лаисе, о бедный Анафоф!"},{"vNo":31,"txt":"Мадмена ушла; жители Гевима собираются, чтобы бежать."},{"vNo":32,"txt":"В тот день он ещё будет оставаться в Нове, он будет грозить рукой своей горе дочери Сиона, холма иерусалимского."},{"vNo":33,"txt":"Вот, Господь, Господь Воинств, обрубит сучья страхом; и срублены будут высокие ростом; и унижены будут надменные."},{"vNo":34,"txt":"И порубит Он чащи лесные железом, и Ливан падёт от Сильного."}]}