{"heading":"Тьма и отступничество покроют землю в последние дни. Появится Книга Мормона. Три свидетеля будут свидетельствовать об этой книге. Учёный человек скажет, что он не может читать запечатанную книгу. Господь сотворит чудесное дело и диво. Сравните с Исаия 29. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Нефий 27","verses":[{"vNo":"1 ","txt":"Но вот, в последние дни, или во дни иноверцев, да, вот, все народы иноверцев, а также иудеи и те, кто придут на эту землю, и те, кто будут в других землях, да, то есть во всех землях Земли, вот, они будут опьянены беззаконием и всякого рода мерзостями."},{"vNo":"2 ","txt":"И когда настанет тот день, их посетит Господь Воинств громом и землетрясением, и великим грохотом, и бурей, и ураганом, и пламенем всепожирающего огня."},{"vNo":"3 ","txt":"И все народы, которые воюют против Сиона и досаждают ему, будут как ночное сновидение; да, будут подобны голодному человеку, которому снится, будто он ест, но пробуждается он, и душа его голодна; или жаждущему человеку, которому снится, будто он пьёт, но пробуждается он, и вот, он томится, и душа его жаждет; да, так же будет со множеством всех народов, которые воюют против горы Сион."},{"vNo":"4 ","txt":"Ибо вот, все вы, творящие беззаконие, остановитесь и дивитесь, ибо вы будете взывать и кричать; да, вы будете опьянены, но не вином; вы будете шататься, но не от крепкого напитка."},{"vNo":"5 ","txt":"Ибо вот, Господь излил на вас дух глубокого сна. Ибо вот, закрыли вы глаза ваши, и отвергли вы пророков; и ваших правителей и провидцев скрыл Он из-за беззакония вашего."},{"vNo":"6 ","txt":"И будет так, что Господь Бог явит вам слова книги, и будут они словами тех, которые почили."},{"vNo":"7 ","txt":"И вот, книга будет запечатана; и в этой книге будет откровение от Бога, от начала мира до конца его."},{"vNo":"8 ","txt":"А потому, из-за того, что запечатано, то, что запечатано, не будет передано в день нечестия и мерзостей людей. А потому эта книга будет сокрыта от них."},{"vNo":"9 ","txt":"Но передана эта книга будет человеку, и он передаст слова этой книги, то есть слова почивших во прахе, а он передаст эти слова другому;"},{"vNo":"10 ","txt":"Но слов, которые запечатаны, он не передаст, так же как не передаст и книгу. Ибо книга будет запечатана силой Бога, и откровение, которое было запечатано, будет сохраняться в книге до угодного Господу времени, дабы они могли появиться; ибо вот, они открывают всё – от основания мира до конца его."},{"vNo":"11 ","txt":"И грядёт тот день, в который слова книги, которые были запечатаны, будут читать на кровлях домов; и будут читать их силой Христа; и детям человеческим будет открыто всё, что когда-либо было среди детей человеческих и что когда-либо будет, до самого конца Земли."},{"vNo":"12 ","txt":"А потому в тот день, когда книга будет передана человеку, о котором я говорил, эта книга будет сокрыта от глаз мира, так что ничьи глаза не увидят её, разве только три свидетеля увидят её силой Божьей, кроме того, кому эта книга будет передана; и они будут свидетельствовать об истинности этой книги и того, что в ней."},{"vNo":"13 ","txt":"И нет никого другого, который увидит её, за исключением нескольких, согласно воле Бога, которые будут свидетельствовать о Его слове детям человеческим; ибо Господь Бог сказал, что слова верных будут говорить, как если бы от мёртвых."},{"vNo":"14 ","txt":"А потому Господь Бог станет возвещать слова этой книги; и устами стольких свидетелей, сколько будет Ему угодно, Он подтвердит Слово Своё; и горе да будет тому, кто отвергнет Слово Бога!"},{"vNo":"15 ","txt":"Но вот, будет так, что Господь Бог скажет тому, кому Он передаст эту книгу: Возьми эти слова, которые не запечатаны, и передай их другому, дабы тот мог показать их учёному, говоря: Прочитай это, прошу тебя. И учёный скажет: Принеси сюда книгу, и я прочитаю их."},{"vNo":"16 ","txt":"И ныне, ради славы мирской и чтобы получить выгоду, они будут говорить это, а не ради славы Божьей."},{"vNo":"17 ","txt":"И тот человек скажет: Я не могу принести эту книгу, ибо она запечатана."},{"vNo":"18 ","txt":"Тогда тот учёный скажет: Я не могу прочитать её."},{"vNo":"19 ","txt":"А потому будет так, что Господь Бог снова передаст эту книгу и её слова тому, кто неучён; и человек, который неучён, скажет: Я неучён."},{"vNo":"20 ","txt":"Тогда Господь Бог скажет ему: Учёные не прочитают их, ибо они отвергли их, а Я способен совершить Моё собственное дело; и потому ты прочитаешь слова, которые Я дам тебе."},{"vNo":"21 ","txt":"Не трогай того, что запечатано, ибо Я явлю это в угодное Мне время; ибо Я покажу детям человеческим, что Я способен совершить Моё собственное дело."},{"vNo":"22 ","txt":"А потому, когда ты прочитаешь слова, которые Я повелел тебе, и обретёшь свидетелей, которых Я обещал тебе, тогда ты снова запечатаешь эту книгу и сокроешь её ради Меня, дабы Я мог сохранить слова, которые ты не прочитал, пока Я не сочту нужным по Своей собственной мудрости открыть всё это детям человеческим."},{"vNo":"23 ","txt":"Ибо вот, Я – Бог; и Я – Бог чудес; и Я покажу миру, что Я тот же вчера, сегодня и вовеки; и Я не действую среди детей человеческих иначе, как только согласно их вере."},{"vNo":"24 ","txt":"И снова будет так, что Господь скажет тому, кто будет читать слова, которые будут переданы ему:"},{"vNo":"25 ","txt":"Так как этот народ приближается ко Мне устами своими и языками своими чтит Меня, но сердца свои удалили далеко от Меня, и страх их ко Мне внушается поучениями людскими, –"},{"vNo":"26 ","txt":"Поэтому Я стану творить чудесное дело среди этого народа; да, чудесное дело и диво, ибо мудрость их мудрецов и учёных погибнет, и разумение их разумных будет сокрыто."},{"vNo":"27 ","txt":"И горе тем, которые стремятся глубоко утаить свой замысел от Господа! И дела их во тьме; и они говорят: Кто увидит нас и кто узнает нас? И они также говорят: Воистину, то, что Ты переворачиваешь всё с ног на голову, будет почитаться, как глина горшечника. Но вот, Я покажу им, речёт Господь Воинств, что Я знаю все их дела. Ибо скажет ли изделие о том, кто сделал его: Не он сделал меня? Или скажет ли вещь созданная о том, кто создал её: У него нет разумения?"},{"vNo":"28 ","txt":"Но вот, речёт Господь Воинств: Я покажу детям человеческим, что ещё совсем немного, и Ливан превратится в плодородное поле; а плодородное поле будет почитаться как лес."},{"vNo":"29 ","txt":"И в тот день глухие услышат слова этой книги, и глаза слепых прозрят из мрака и тьмы."},{"vNo":"30 ","txt":"И также кроткие возрастут, и радость их будет в Господе, и бедные среди людей будут радоваться во Святом Израилеве."},{"vNo":"31 ","txt":"Ибо истинно, как жив Господь, они увидят, что грозный стал ничем, и презирающий испепелён, и все поборники беззакония отвержены;"},{"vNo":"32 ","txt":"И те, кто делают человека преступником за слово и ставят ловушку на того, кто порицает у ворот, и праведного отталкивают, как ничтожество."},{"vNo":"33 ","txt":"А потому так речёт о доме Иаковлевом Господь, Который искупил Авраама: Теперь Иаков не будет в стыде, и лицо его теперь не побледнеет."},{"vNo":"34 ","txt":"Но когда он увидит своих детей, дело рук Моих, вокруг себя, они будут свято чтить имя Моё и свято чтить Святого Иаковлева и будут благоговеть перед Богом Израилевым."},{"vNo":"35 ","txt":"Также и те, кто заблуждались в духе, придут к пониманию, и те, кто роптали, познают учение."}]}