{"heading":"Много лжецерквей будет создано в последние дни. Они будут учить ложным, тщетным и неразумным учениям. Отступничество будет изобиловать из-за лжеучителей. Дьявол будет свирепствовать в сердцах людей. Он будет учить всяким разным лжеучениям. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Нефий 28","verses":[{"vNo":"1 ","txt":"И ныне, вот, братья мои, я говорил вам согласно тому, как понуждал меня Дух; и потому я знаю, что всё это непременно должно сбыться."},{"vNo":"2 ","txt":"И то, что будет выписано из этой книги, будет весьма ценным для детей человеческих, и особенно для нашего потомства, которое есть остаток дома Израилева."},{"vNo":"3 ","txt":"Ибо в тот день будет так, что те церкви, которые созданы, и не Господу, одна будет говорить другой: Вот, я, я Господняя; а другие будут говорить: Я, я Господняя; и так будет говорить каждый, кто создал церкви, и не Господу –"},{"vNo":"4 ","txt":"И будут они спорить между собой; и священники их будут пререкаться между собой, и будут учить со своей учёностью и отвергать Духа Святого, Который даёт, что изрекать."},{"vNo":"5 ","txt":"И они отвергают силу Бога, Святого Израилева; и говорят народу: Внемлите нам и услышьте вы наше поучение; ибо вот, нет Бога теперь, ибо Господь и Искупитель сделал Своё дело и отдал Свою власть людям;"},{"vNo":"6 ","txt":"Вот, внемлите моему поучению; если они скажут, что чудо было совершено рукой Господа, не верьте этому; ибо сегодня Он не Бог чудес; Он сделал Своё дело."},{"vNo":"7 ","txt":"Да, и будут многие, которые будут говорить: Ешьте, пейте и веселитесь, ибо завтра мы умрём; и всё с нами будет хорошо."},{"vNo":"8 ","txt":"И будут также многие, которые будут говорить: Ешьте, пейте и веселитесь, тем не менее бойтесь Бога: Он оправдает совершающего немного греха; да, солгите немного, возобладайте над кем-нибудь из-за слов его, выкопайте яму ближнему своему; в этом нет плохого; и делайте всё это, ибо назавтра мы умрём; а если будет так, что мы окажемся виноваты, Бог побьёт нас немного, и в конце концов мы будем спасены в Царстве Бога."},{"vNo":"9 ","txt":"Да, и будут многие, которые будут таким образом учить ложным, тщетным и безрассудным учениям, и будут кичиться в своих сердцах, и будут стремиться глубоко утаить свои замыслы от Господа; и дела их будут во тьме."},{"vNo":"10 ","txt":"И кровь святых будет вопиять из земли против них."},{"vNo":"11 ","txt":"Да, все они сошли с пути; они стали развращёнными."},{"vNo":"12 ","txt":"Из-за гордыни и из-за лжеучителей и лжеучения церкви их стали развращёнными, и церкви их превознесены; из-за гордыни они кичливы."},{"vNo":"13 ","txt":"Они грабят бедных ради своих роскошных святилищ; они грабят бедных ради своих роскошных нарядов; и они преследуют кротких и нищих сердцем, так как кичливы в своей гордыне."},{"vNo":"14 ","txt":"Они жестоковыйны и напыщенны; да, и из-за гордыни, и нечестия, и мерзостей, и блудодеяний все они заблудились, за исключением лишь немногих, то есть смиренных последователей Христа; тем не менее они ведомы так, что во многих случаях они ошибаются, потому что их наставляют поучениям людским."},{"vNo":"15 ","txt":"О, мудрые и учёные, и богатые, которые кичатся в гордыне своих сердец, и все те, кто проповедуют лжеучения, и все те, кто творят блудодеяния и извращают верный путь Господа, горе, горе, горе да будет им, речёт Господь Бог Всемогущий, ибо они будут низвергнуты в ад!"},{"vNo":"16 ","txt":"Горе тем, кто отвергают праведного как ничтожество и злословят о том, что благо, и говорят, что это не имеет ценности! Ибо настанет день, в который Господь Бог стремительно посетит жителей Земли; и в тот день, когда они полностью созреют в беззаконии, они погибнут."},{"vNo":"17 ","txt":"Но вот, если жители Земли покаются в своём нечестии и мерзостях, они не будут истреблены, речёт Господь Воинств."},{"vNo":"18 ","txt":"Но вот, та великая и мерзостная церковь, блудница всей Земли, должна обрушиться наземь, и велико будет падение её."},{"vNo":"19 ","txt":"Ибо царство дьявола должно содрогнуться, и необходимо, чтобы те, которые принадлежат к нему, были побуждены к покаянию, иначе дьявол охватит их своими вечными цепями, и они будут побуждены ко гневу и погибнут;"},{"vNo":"20 ","txt":"Ибо вот, в тот день он будет свирепствовать в сердцах детей человеческих и побуждать их ко гневу на то, что благо."},{"vNo":"21 ","txt":"Других же он умиротворит и внушит им чувство плотского благополучия, так что они будут говорить: Всё хорошо в Сионе; да, Сион процветает, всё хорошо – и таким образом дьявол обманывает их души и осторожно низводит их в ад."},{"vNo":"22 ","txt":"И вот, других он увлекает лестью и твердит им, что нет никакого ада; и он говорит им: Я не дьявол, ибо такового нет, – и так он нашёптывает им в уши, пока не охватит их своими ужасными цепями, из которых нет избавления."},{"vNo":"23 ","txt":"Да, они охвачены смертью и адом; и смерть, и ад, и дьявол, и все те, кто были схвачены ими, должны предстать перед престолом Бога и быть судимы согласно их делам, откуда они должны отправиться в уготованное для них место, а именно в озеро огня и серы, которое есть бесконечное мучение."},{"vNo":"24 ","txt":"А потому горе да будет тому, кто беспечен в Сионе!"},{"vNo":"25 ","txt":"Горе да будет тому, кто восклицает: Всё хорошо!"},{"vNo":"26 ","txt":"Да, горе да будет тому, кто внемлет поучениям людским и отвергает силу Бога и дар Духа Святого!"},{"vNo":"27 ","txt":"Да, горе да будет тому, кто говорит: Мы получили, и больше нам не нужно!"},{"vNo":"28 ","txt":"И, наконец, горе всем, кто трепещет и гневается из-за истины Божьей! Ибо вот, тот, кто построен на камне, принимает её с радостью; а тот, кто построен на песчаном основании, трепещет, как бы ему не упасть."},{"vNo":"29 ","txt":"Горе да будет тому, кто скажет: Мы получили слово Бога, и больше не нужно нам слова Бога, ибо у нас довольно!"},{"vNo":"30 ","txt":"Ибо вот, так речёт Господь Бог: Я буду давать детям человеческим строку за строкой, поучение за поучением, здесь немного и там немного; и благословенны те, кто внимают Моим поучениям и прислушиваются к Моему совету, ибо они познают мудрость; ибо тому, кто принимает, Я дам больше, а у тех, кто скажет: У нас довольно, – у таких отнимется даже то, что у них есть."},{"vNo":"31 ","txt":"Проклят тот, кто возлагает своё упование на человека, или делает плоть своей опорой, или будет внимать поучениям людей, если только их поучения не будут даны силой Духа Святого."},{"vNo":"32 ","txt":"Горе да будет иноверцам, речёт Господь Бог Воинств! Ибо, несмотря на то, что Я буду простирать на них руку Мою изо дня в день, они будут отвергать Меня; тем не менее Я буду милостив к ним, речёт Господь Бог, если они покаются и придут ко Мне; ибо рука Моя простёрта всякий день, речёт Господь Бог Воинств."}]}