{"heading":"Иосиф в Египте видел нефийцев в видении. Он пророчествовал о Джозефе Смите, Провидце последних дней; о Моисее, который избавит Израиль, и о появлении Книги Мормона. Приблизительно 588–570 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Нефий 3","verses":[{"vNo":"1 ","txt":"И ныне я говорю тебе, Иосиф, мой последнерожденный. Ты был рождён в пустыне моих невзгод; да, во дни моей величайшей скорби твоя мать вынашивала тебя."},{"vNo":"2 ","txt":"И да посвятит также Господь для тебя эту землю, драгоценнейшую землю, для твоего наследия и наследия твоего потомства с твоими братьями, для безопасности твоей навеки, если будет так, что вы будете соблюдать заповеди Святого Израилева."},{"vNo":"3 ","txt":"И ныне, Иосиф, мой последнерожденный, которого я вывел из пустыни моих невзгод, да благословит тебя Господь навеки, дабы потомство твоё не было совершенно истреблено."},{"vNo":"4 ","txt":"Ибо вот, ты – плод моих чресл; а я – потомок Иосифа, который был уведён пленённым в Египет. И велики были заветы Господа, которые Он заключил с Иосифом."},{"vNo":"5 ","txt":"А потому Иосиф истинно видел наш день. И он получил обещание Господа, что из плода его чресл Господь Бог воздвигнет праведную ветвь дому Израилеву; не Мессию, но ветвь, которая будет отломлена, чтобы, тем не менее, быть упомянутой в заветах Господа, что Мессия будет явлен им в последние дни, в духе силы, дабы вывести их из тьмы на свет – да, из скрытой тьмы и из плена на свободу."},{"vNo":"6 ","txt":"Ибо Иосиф истинно свидетельствовал, говоря: Провидца воздвигнет Господь мой Бог, который будет избранным Провидцем для плода чресл моих."},{"vNo":"7 ","txt":"Да, истинно сказал Иосиф: Так речёт мне Господь: Избранного провидца воздвигну Я из плода чресл твоих; и будет он высоко чтим среди плода чресл твоих. И Я дам ему повеление, чтобы он совершил работу для плода чресл твоих, его братьев, которая будет весьма ценной для них, так что приведёт их к познанию заветов, которые Я заключил с твоими отцами."},{"vNo":"8 ","txt":"И Я дам ему повеление, чтобы он не совершал никакой иной работы, кроме той работы, которую Я повелю ему. И Я сделаю его великим перед очами Моими; ибо он будет совершать работу Мою."},{"vNo":"9 ","txt":"Он будет велик, подобно Моисею, которого, как Я сказал, Я воздвигну вам, чтобы избавить народ Мой, о дом Израилев."},{"vNo":"10 ","txt":"И Моисея Я воздвигну, чтобы освободить народ твой из земли Египетской."},{"vNo":"11 ","txt":"Но провидца Я воздвигну из плода чресл твоих; и ему Я дам силу возвестить слово Моё потомству чресл твоих – и не только возвестить слово Моё, речёт Господь, но и убедить их в слове Моём, которое уже будет распространено среди них."},{"vNo":"12 ","txt":"А потому плод чресл твоих будет вести летопись; и плод чресл Иуды будет вести летопись; и то, что будет написано плодом чресл твоих, а также то, что будет написано плодом чресл Иуды, срастётся для посрамления лжеучений и прекращения раздоров, и установления мира среди плода чресл твоих, и приведения их к познанию их отцов в последние дни, а также к познанию заветов Моих, речёт Господь."},{"vNo":"13 ","txt":"И из слабого он будет сделан сильным в тот день, когда начнётся работа Моя среди всего народа Моего для восстановления тебя, о дом Израилев, речёт Господь."},{"vNo":"14 ","txt":"И так пророчествовал Иосиф, говоря: Вот, того Провидца благословит Господь; а те, кто стремятся истребить его, будут посрамлены; ибо это обещание, которое я получил от Господа относительно плода моих чресл, будет исполнено. Вот, я уверен в исполнении этого обещания."},{"vNo":"15 ","txt":"И он будет назван по имени моему, а также по имени своего отца. И он будет подобен мне; ибо то, что осуществит Господь его рукой, силой Господа приведёт народ мой к спасению."},{"vNo":"16 ","txt":"Да, так пророчествовал Иосиф: Я уверен в этом так же, как я уверен в обещании о Моисее; ибо Господь сказал мне: Я сохраню потомство твоё навеки."},{"vNo":"17 ","txt":"И сказал Господь: Я воздвигну Моисея; и Я дам ему силу в жезле; и Я дам ему мудрость в писании. Однако Я не развяжу язык его так, чтобы он много говорил, ибо Я не сделаю его могучим в речи. Но Я напишу ему закон Мой перстом Своей собственной руки; и Я сотворю для него глашатая."},{"vNo":"18 ","txt":"И Господь мне также сказал: Я воздвигну провидца плоду чресл твоих; и Я сотворю для него глашатая. И Я, вот, Я дам ему, чтобы он написал писание плода чресл твоих плоду чресл твоих; и глашатай чресл твоих возвестит его."},{"vNo":"19 ","txt":"И слова, которые он будет писать, будут словами, которые, по мудрости Моей, должны быть возвещены плоду чресл твоих. И будет это так, как если бы плод чресл твоих воззвал к ним из праха; ибо Я знаю их веру."},{"vNo":"20 ","txt":"И воззовут они из праха; да, призывая к покаянию своих братьев, даже после того, как многие поколения прейдут после них. И будет так, что их воззвание будет возвещено, да, согласно простоте их слов."},{"vNo":"21 ","txt":"Благодаря их вере их слова изойдут из уст Моих к их братьям – плоду твоих чресл; и через их веру Я сделаю слабость их слов силой, дабы помнили завет Мой, который Я заключил с твоими отцами."},{"vNo":"22 ","txt":"И ныне, сын мой Иосиф, вот, таким образом пророчествовал мой отец древний."},{"vNo":"23 ","txt":"А потому, благодаря этому завету ты благословлён; ибо потомство твоё не будет истреблено, ибо оно будет внимать словам этой книги."},{"vNo":"24 ","txt":"И восстанет среди них один могучий, который будет делать много доброго как словом, так и делом, будучи орудием в руках Бога, с огромной верой, способной творить могучие чудеса и делать то, что велико в очах Бога, к осуществлению значительного восстановления для дома Израилева и потомства твоих братьев."},{"vNo":"25 ","txt":"И ныне, благословен ты, Иосиф. Вот, ты мал; а потому внемли словам своего брата, Нефия, и будет дано тебе, да, согласно словам, которые я сказал. Помни слова твоего умирающего отца. Аминь."}]}