{"heading":"Нефий рассказывает, почему Христос принял крещение. Чтобы спастись, люди должны последовать Христу, креститься, получить Духа Святого и устоять до конца. Покаяние и крещение – это врата к этому тесному и узкому пути. Жизнь вечная приходит к тем, кто соблюдает заповеди после крещения. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Нефий 31","verses":[{"vNo":"1 ","txt":"И ныне я, Нефий, заканчиваю моё пророчествование к вам, мои возлюбленные братья. И я могу написать ещё только о нескольких событиях, которые, как я знаю, непременно должны сбыться; и я могу написать ещё только несколько слов моего брата Иакова."},{"vNo":"2 ","txt":"А потому достаточно мне того, что я написал, кроме лишь нескольких слов, которые я должен сказать об учении Христа; и потому я буду ясно говорить вам, согласно ясности моего пророчествования."},{"vNo":"3 ","txt":"Ибо моя душа радуется в ясности; ибо таким образом Господь Бог творит деяния среди детей человеческих. Ибо Господь Бог даёт свет к пониманию; ибо Он обращается к людям в соответствии с их языком – так, чтобы они поняли."},{"vNo":"4 ","txt":"А потому я хочу, чтобы вы помнили то, что я говорил вам о том пророке, которого Господь показал мне, кто крестит Агнца Божьего, Который удалит грехи мира."},{"vNo":"5 ","txt":"И ныне, если Агнец Божий, будучи свят, имеет нужду креститься водою, дабы исполнить всякую праведность, о, тогда насколько же больше нужды есть у нас, которые не святы, дабы мы крестились, да, именно водою!"},{"vNo":"6 ","txt":"И ныне я хотел бы спросить у вас, возлюбленные братья мои: каким образом Агнец Божий исполнил всякую праведность, крестившись водою?"},{"vNo":"7 ","txt":"Не знаете ли вы, что Он был свят? Но несмотря на то, что Он свят, Он показывает детям человеческим, что по плоти Он смиряет Себя перед Отцом и свидетельствует Отцу, что будет послушен Ему в соблюдении Его заповедей."},{"vNo":"8 ","txt":"А потому, после того как Он был крещён водой, Дух Святой сошёл на Него в виде голубя;"},{"vNo":"9 ","txt":"И снова, это показывает детям человеческим, как тесен путь и узки врата, которыми они должны войти; ибо Он подал им пример."},{"vNo":"10 ","txt":"И Он сказал детям человеческим: Следуй за Мной. А потому, возлюбленные братья мои, можем ли мы следовать за Иисусом, если не будем готовы соблюдать заповеди Отца?"},{"vNo":"11 ","txt":"И Отец сказал: Покайтесь, покайтесь и креститесь во имя Моего Возлюбленного Сына."},{"vNo":"12 ","txt":"И также голос Сына был ко мне, говорящий: Тот, кто крестится во имя Моё, тому Отец даст Духа Святого, как Мне; а потому следуйте за Мной и делайте то же, что, как вы видели, Я делал."},{"vNo":"13 ","txt":"А потому, возлюбленные братья мои, я знаю, что если вы будете следовать Сыну со всем устремлением сердца, действуя перед Богом без всякого лицемерия и всякого обмана, но с искренним намерением, и покаетесь в своих грехах, свидетельствуя Отцу, что вы готовы взять на себя имя Христа посредством крещения, да, последовав за вашим Господом и вашим Спасителем в воду согласно слову Его, вот, тогда вы получите Духа Святого; да, тогда приходит крещение огнём и Духом Святым, и тогда вы можете говорить языком ангелов и возглашать хвалу Святому Израилеву."},{"vNo":"14 ","txt":"Но вот, возлюбленные братья мои, так был ко мне голос Сына, говорящий: После того как вы покаетесь в своих грехах и через крещение водой засвидетельствуете Отцу, что вы готовы соблюдать Мои заповеди, и получите крещение огнём и Духом Святым, и сможете говорить на новом языке, да, на самом языке ангелов, и если после этого отречётесь от Меня, то лучше было бы для вас, чтобы вы не знали Меня."},{"vNo":"15 ","txt":"И я услышал голос от Отца, говорящий: Да, слова Моего Возлюбленного истинны и верны. Тот, кто устоит до конца, тот спасён будет."},{"vNo":"16 ","txt":"И ныне, возлюбленные братья мои, из этого я знаю, что если человек не устоит до конца, следуя примеру Сына Бога живого, он не может быть спасён."},{"vNo":"17 ","txt":"А потому делайте то, что, как я говорил вам, я видел, что ваш Господь и ваш Искупитель будет делать; ибо для этой цели всё то было показано мне, дабы знать вам врата, которыми вы должны войти. Ибо врата, которыми вы должны войти, есть покаяние и крещение водой; и тогда наступает отпущение ваших грехов огнём и Духом Святым."},{"vNo":"18 ","txt":"И тогда вы оказываетесь на этом тесном и узком пути, который ведёт в жизнь вечную; да, вы вошли вратами, вы поступили согласно заповедям Отца и Сына; и вы получили Духа Святого, Который свидетельствует об Отце и Сыне, во исполнение данного Им обещания, что если вы войдёте этим путём, вы получите."},{"vNo":"19 ","txt":"И ныне, возлюбленные братья мои, после того как вы ступили на этот тесный и узкий путь, я хотел бы спросить: Всё ли сделано? Вот, я говорю вам: Нет; ибо вы не дошли бы до этого места иначе, как словом Христовым с непоколебимой верой в Него, полагаясь всецело на заслуги Того, Кто имеет силу спасать."},{"vNo":"20 ","txt":"А потому вы должны продвигаться вперёд со стойкостью во Христе, имея совершенную ясность надежды и любовь к Богу и ко всем людям. А потому, если вы будете продвигаться вперёд, насыщаясь словом Христовым, и устоите до конца, вот, так речёт Отец: Вы будете иметь жизнь вечную."},{"vNo":"21 ","txt":"И ныне, вот, возлюбленные братья мои, это – путь; и нет ни другого пути, ни имени, данных под небом, посредством которых человек может быть спасён в Царстве Божьем. И ныне, вот, это – учение Христа, единственное и истинное учение Отца и Сына и Духа Святого, то есть единого Бога, без конца. Аминь."}]}