{"heading":"Ангелы говорят силой Духа Святого. Люди должны молиться и получать знание для себя от Духа Святого. Приблизительно 559–545 гг. до Р. Х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Нефий 32","prevTitle":"2 Нефий 31","nextTitle":"2 Нефий 33","verses":[{"vNo":1,"txt":"И ныне, вот, возлюбленные братья мои, я полагаю, что вы в какой-то степени размышляете в своих сердцах о том, что вам надлежит делать после того, как вы войдёте этим путём. Но вот, почему вы размышляете об этом в своих сердцах?"},{"vNo":2,"txt":"Разве не помните вы того, что я сказал вам: что получив Духа Святого, вы сможете говорить языком ангелов? И ныне, как вы могли бы говорить языком ангелов, если не через Духа Святого?"},{"vNo":3,"txt":"Ангелы говорят силой Духа Святого; а потому они говорят слова Христа. И потому я сказал вам: Насыщайтесь словами Христа; ибо вот, слова Христа скажут вам всё, что вы должны делать."},{"vNo":4,"txt":"А потому, теперь, после того как я сказал эти слова, если вы не сможете понять их, это будет потому, что вы не просите и не стучите; а потому вы не выведены на свет, но должны погибнуть во тьме."},{"vNo":5,"txt":"Ибо вот, снова я говорю вам, что если вы войдёте этим путём и получите Духа Святого, Он покажет вам всё, что вы должны делать."},{"vNo":6,"txt":"Вот, это и есть учение Христа, и никакого другого учения не будет дано, пока Он не явит вам Себя во плоти. А когда Он явится вам во плоти, тогда то, что Он скажет вам, вам надлежит исполнять."},{"vNo":7,"txt":"И ныне я, Нефий, не могу больше говорить; Дух останавливает мою речь, и мне остаётся лишь скорбеть из-за неверия и нечестия, и невежества, и жестоковыйности людей; ибо они не желают ни искать знания, ни понять великое знание, когда оно даётся им в ясности, да, так ясно, как только позволяет слово."},{"vNo":8,"txt":"И ныне, возлюбленные братья мои, я вижу, что вы всё ещё размышляете в своих сердцах; и меня огорчает, что я должен говорить об этом. Ибо, если бы вы внимали Духу, Который учит человека молиться, вы знали бы, что вам надлежит молиться; ибо злой дух не учит человека молиться, но учит его, что он не должен молиться."},{"vNo":9,"txt":"Но вот, я говорю вам, что вы должны всегда молиться и не ослабевать; что вы ничего не должны делать Господу, не помолившись прежде Отцу во имя Христа, чтобы Он освятил тебе деяния твои, дабы деяния твои были ради благополучия души твоей."}]}