{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Penjelasan Singkat tentang Kitab Mormon","verses":[{"txt":"Kitab Mormon adalah sebuah catatan sakral tentang orang-orang di Amerika kuno, dan diukir di atas lembaran-lembaran logam. Empat jenis lempengan logam dibicarakan dalam kitab itu sendiri:"},{"txt":"Lempengan-Lempengan Nefi, yang terdiri dari dua jenis: Lempengan-Lempengan Kecil dan Lempengan-Lempengan Besar. Yang terdahulu lebih terutama dibaktikan pada masalah rohani dan pelayanan dan ajaran para nabi, sementara yang belakangan sebagian besar diisi oleh sejarah duniawi tentang orang-orang yang terkait (1 Nefi 9:2–4). Sejak zaman Mosia, meskipun demikian, lempengan-lempengan besar juga memasukkan butir-butir dengan kepentingan rohani yang utama."},{"txt":"Lempengan-Lempengan Mormon, yang terdiri dari sebuah ringkasan oleh Mormon dari Lempengan-Lempengan Besar Nefi, dengan banyak ulasan. Lempengan-lempengan ini juga memuat kelanjutan sejarah oleh Mormon dan tambahan oleh putranya Moroni."},{"txt":"Lempengan-Lempengan Eter, yang menyajikan sejarah orang-orang Yared. Catatan ini diringkas oleh Moroni, yang menyisipkan ulasannya sendiri dan menggabungkan catatan itu dengan sejarah umum di bawah judul “Kitab Eter.”"},{"txt":"Lempengan-Lempengan dari Kuningan dibawa oleh orang-orang Lehi dari Yerusalem pada tahun 600 SM. Ini memuat “lima kitab Musa, … Dan juga sebuah catatan tentang orang-orang Yahudi dari awal, … hingga ke permulaan pemerintahan Zedekia, raja Yehuda; Dan juga nubuat-nubuat para nabi kudus” (1 Nefi 5:11–13). Banyak kutipan dari lempengan-lempengan ini, mengutip Yesaya dan para nabi lain dalam Alkitab dan yang bukan dalam Alkitab, tampak dalam Kitab Mormon."},{"txt":"Kitab Mormon tersusun dari lima belas bagian atau pembagian utama, dikenal, dengan satu perkecualian, sebagai kitab-kitab, masing-masing ditandai dengan nama penulis utamanya. Bagian pertama (enam kitab pertama, berakhir dengan Omni) adalah terjemahan dari Lempengan-Lempengan Kecil Nefi. Antara kitab Omni dan Mosia ada sisipan yang disebut Kata-Kata Mormon. Sisipan ini menghubungkan catatan yang terukir di atas Lempengan-Lempengan Kecil dengan ringkasan Mormon dari Lempengan-Lempengan Besar."},{"txt":"Bagian terpanjang, dari Mosia sampai Mormon, sampai dengan pasal 7, adalah terjemahan ringkasan Mormon dari Lempengan-Lempengan Besar Nefi. Bagian kesimpulan, dari Mormon, pasal 8, sampai akhir dari jilid ini, diukir oleh putra Mormon, Moroni, yang, setelah menyelesaikan catatan kehidupan ayahnya, membuat ringkasan dari catatan orang-orang Yared (sebagai Kitab Eter) dan kemudian menambahkan bagian-bagian yang dikenal sebagai Kitab Moroni."},{"txt":"Pada atau kira-kira tahun 421 M, Moroni, nabi-sejarawan terakhir orang Nefi, memeteraikan catatan sakral itu dan menyembunyikannya bagi Tuhan, untuk ditampilkan pada zaman akhir, sebagaimana diramalkan oleh suara Allah melalui para nabi-Nya zaman dahulu. Pada tahun 1823 M, Moroni yang sama ini, pada waktu itu sosok yang dibangkitkan, mengunjungi Nabi Joseph Smith dan sesudah itu menyerahkan lempengan-lempengan berukir itu kepadanya."},{"txt":"Tentang edisi ini: Beberapa kekhilafan kecil dalam teks telah terulang pada edisi-edisi lalu dari Kitab Mormon yang diterbitkan dalam bahasa Inggris. Edisi ini memuat koreksi yang tampaknya pantas untuk membawa materi tersebut ke dalam kesepadanan dengan naskah-naskah sebelum penerbitan dan edisi-edisi terdahulu yang disunting oleh Nabi Joseph Smith."}]}