{"heading":"Ammaron e fil ngak' Mormon mornga'agen fapi chep nib thothup—Mael e tabab u thilin fapi Nephites nge fapi Lamanites—Fare Dalip i Nephites e ni fekraed ngar chuw gaed—Denen, nge michaen' ni dariy, pig ni machmach, nge motokan e garar iyaen. Nap'an T.Y. 321–326.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Ere chiney e gag, Mormon, e gu fal'eg babyoren e tin nug guy nge tin nug rung'ag, mug tunguy fithingan ni fare Babyor ku Mormon."},{"vNo":"2 ","txt":"Ma nap'an e re ngiyal' inn'en ni mithaeg Ammaron fapi chep nga pa' fare Somoel, me yib ngog, (Gag ni gonpon e ba ragag e duw rog, me tabab i fil ngog boech ban'en u rogon yalen e llowaen' ko gidii' rog) me ga'ar Ammaron ngog: gumnang ni gur bee' nib bitir nib tamilang an'um, ma gab papay i nangfan ban'en;"},{"vNo":"3 ","txt":"Ere, nap'an ni nge yaeni gaman e riliw' nge aningeg e duw rom ma guba'adag ni ngam lemnag e pin'en ni kam guy ni mornga'agen e pi gidii' ney; ma nap'an ni ke aram urngin e duw rom mag yaen ko fare binaw ni Antum, nga dakean bangi falang ni bay noeg ni Shim; ireram e gin ni kug k'eyag riy nga pa' fare Somoel gubin fapi chep nib thothup ni kan ker nga dakean e plates ni mornga'agen e pi gidii' ney."},{"vNo":"4 ","txt":"Ma musap, gara fek fapi plates ku Nephi ni fan ngom, ma tin ni ke magaey e ngam pag u roem ko gin bay riy; ma ngam ker nga dakean fapi plates ku Nephi gubin e pin'en ni kam guy ni mornga'agen e pi gidii' ney."},{"vNo":"5 ","txt":"Ma gag, Mormon, ni gidii' ku Nephi, (ma fithingan e chitamag e Mormon) e yib ngan'ug e pin'en ni chiyliy Ammaron ngog."},{"vNo":"6 ","txt":"Me yibi buch ni gag, ni ragag nge ta'areb e duw rog, e fekeg e chitamag iyaen nga lan e nam nib sor nga yimuch, iyaen ko fare nam nu Zarahemla."},{"vNo":"7 ","txt":"Ma dakean fare nam ni polo' e ke suguy e na'un, ma fapi gidii' e ke chugur urngiraed ko yan' u dapp'el'ay."},{"vNo":"8 ","txt":"Me yibi buch u lan e re duw ney ni tabab ba mael u thilin fapi Nephites, ni yaed fapi Nephites, nge fapi Jacobites nge fapi Josephites nge fapi Zoramites; ma re mael ney e mael u thilin fapi Nephites, nge fapi Lamanites nge fapi Lemuelites nge fapi Ishmaelites."},{"vNo":"9 ","txt":"Ere fapi Lamanites nge fapi Lemuelites nge fapi Ismaelites e kanoeg ni yaed e Lamanites, ma gal ulung nem e Nephites nge Lamanites."},{"vNo":"10 ","txt":"Me yibi buch ni tabab e mael u thilraed ko mathil u Zarahemla, u charen e raen nu Sidon."},{"vNo":"11 ","txt":"Me yibi buch ni fapi Nephites e ra kunuyed nga ta'abang bulung i pumo'on nib yo'or, ni yaed bayo'or ko guyey e biyu'. Me yibi buch ni ku lan e re duw nem ma bay inyay nra mael gaed, ni fapi Nephites e ra gel gaed ngak' fapi Lamanites nib bo'or iyaed e ra lii'ed."},{"vNo":"12 ","txt":"Me yibi buch ni fapi Lamanites e ra paged e tin ni yaed be nomeg, me awe gapas u lan fare binaw; me paer ni bay e gapas ni gonpon e aningeg e duw nap'an, ni arame dakun pu'oeg e racha'."},{"vNo":"13 ","txt":"Machane denen e garar iyaen u dakean fare nam ni polo', ni aram fan ni fare Somoel e fek fadalip i gachalpen nib t'uf rok' nge chuwegraed, nge pi muruwel ko ma'ang'ang nge golnag e liliy e tal ni bachan e denen ko gidii'."},{"vNo":"14 ","txt":"Ma arame dakuriy e tawa'ath ni yib rok' fare Somoel, ma fare Kan ni Thothup e daki yib ngak' bee', ni bachan e denen roraed ma kar malog gaed ko mich."},{"vNo":"15 ","txt":"Ere gag, u nap'an ni ragag nge lal e duw rog ma bachan e badake ba tamilang an'ug, ere yibi m'ug fare Somoel ngog, mug thamiy mug nang fal'ngin Yesus."},{"vNo":"16 ","txt":"Ere gu nomeg ni nggu machib ngak' e pi gidii' ney, machane dan bing l'ugnag, ya ni siyeg ni dab gu machib ngoraed; ya musap, ur tanam niged rogon e togopluw ngak' e Got roraed; ere fapi gachalpen nib t'uf rok' e fekraed nga wuru' fare binaw, ni bachan e denen roraed."},{"vNo":"17 ","txt":"Machane gag e gu magaey u fithik'raed, machane danpageg ni nggu machib ngoraed, ni bachan e 'el'el u gum'ircha'raed; ma bachan e 'el'el u gum'ircha'raed min kireb nag wa'athan fare nam ni fan ngoraed."},{"vNo":"18 ","txt":"Ere pi Gadianton ni moro'ro' ney, ni yaed bay u fithik' fapi Lamanites, e kar suguyed dakean fare nam, ni arame pi gidii' ni yaed bay riy e ra tabab gaed i mithaeg e pi fala'ab roraed nga fithik' e but'; me m'urm'ur doew ni dabkiyog ni ngan koel, ni bachan e ke kireb nag fare Somoel wa'athan but'an fare nam, ere dabkiyog ni ngar koeled, ara ngar feked bayay."},{"vNo":"19 ","txt":"Me yibi buch ni yib e pi tapig nib machmach, nge motokan, nge pig; me garar gelingin facha' ni mo'oniyan' u dakean ga'angin yang fare nam, ma arame mugu'ul gubin fapi thin rok' Abinadi, nge ku fa'anem i Samuel ni fare Lamanite."}]}