{"heading":"Mormon e powi'iy fapi salthaw ko Nephite—Racha' nge pu'oeg racha' e garar u dakean fare nam—Fapi Nephites e ra yoer gaed ma yaed be daloloey' nag e kirbaen ko gafgow ni ke aw ngoraed—Biroraed e rran ni ngan runguy raed riy e ke thimur—Mormon e fek fapi plates ku Nephi—Mael e ki 'ul'ul iyaen. Nap'an T.Y. 327–350.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Me yibi buch ni ku lan e re duw nem me tabab ba mael u thilin fapi Nephites nge fapi Lamanites. Ma yug aram rogon ni gub bitir, ma gub gaa' ni gidii'; ere fapi gidii' ku Nephi e ra dugiliyed gag ni nggu mang gaa' roraed, ara gaa' ko pi salthaw roraed."},{"vNo":"2 ","txt":"Ere yibi buch nu lan e bin ragag nge nel' e duw rog mu guwaen ni gube gafaliy ba ulung i salthaw ko Nephites, ngar cham gaed fapi Lamanites; ma arame ke yaeni m'ay dalip miri'ay nge riliw' nge nel' e duw."},{"vNo":"3 ","txt":"Me yibi buch nu lan e bin dalip miri'ay nge riliw' nge medilip e duw me yib fapi Lamanites ra oggaed ngomaed ni rib almarin, ni arame ra k'aringed e murus ngak' e pi salthaw rog; ma arame dakur chamgaed, mar tabab gaed ko miil ni yaed ba sor iyaen ko pi binaw nib kan nga lelu'och."},{"vNo":"4 ","txt":"Me yibi buch ni gubaed ko fare binaw nu Angola, ma gamaed paer ko binem e binaw, ma gamaed falfal'eg rogmaed ni nggu yororiyed gamaed rok' pi to'ogor romaed ni fapi Lamanties. Me yibi buch nug noemow niged fare binaw u polo' i gelingmaed; machane ni yug aram rogon oren u gubin e pi yoror romaed, me yib fapi Lamanites ra oggaed ngomaed ngar tulufed gamaed nga wuru' fare binaw."},{"vNo":"5 ","txt":"Ma kur tulufed gamaed nga wuru' fare binaw ku David."},{"vNo":"6 ","txt":"Ma arame guwaroed iyaen, nggu taw gaed ko fare binaw ku Joshua, ni bay nga mathil ko ngael u charen e dapp'el'ay."},{"vNo":"7 ","txt":"Me yibi buch ni gu kunuyed e gidii' romaed ni payngin ni rayog, ni gomanga yog ni ngug kunuyed raed nga ta'abang nga lan ta'ab ulung."},{"vNo":"8 ","txt":"Machane musap gaed, fare binaw e basug ko moro'ro' nge fapi Lamanites; ma yug aram rogon e gafgow ni ke aw nga dakean e gidii' rog, ma dar kalgaed ngaen'raed ko pi ngongol roraed nib kireb; ere bay e racha' nge pu'oeg racha' ni garar u dakean ga'angin yang fare nam, ni map' ko ba'arok' fapi Nephites ma ku aram rogon ko ba'arok' fapi Lamanites; me yaeni aw nreb e togopluw ko am nib polo' u dakean ga'angin yang fare nam."},{"vNo":"9 ","txt":"Ere chiney, e fapi Lamanites e bay bee' nib pilung roraed, ni fithingan e Aaron; me yibi ognag ba ulung i salthaw ngomaed ni yaed aningeg i ragag nge aningeg e biyu' u gubin. Ma musap gaed, gu togopluw gaed ngak' ni gamaed aningeg i ragag nge l'agruw e biyu'. Me yibi buch nug gelgaed e salthaw rog ngak' me miil rog. Ere musap gaed, gubin e pinn'ey nrin' me yaeni m'ay dalip miri'ay nge guyey e duw."},{"vNo":"10 ","txt":"Me yibi buch ni fapi Nephites e ra tabab gaed ko kalngaen' ko denen roraed, mar tabab gaed ko yoer ni woed ni prophesy nag Samuel ni fare profet; ya musap gaed dariy bee' ni rayog ni nge cha'ariy e tirok' ban'en, ni bachan e pi talingeg, nge pi moro'ro', nge pi tamathang pogofan, nge pig nib machmach, nge motokan ni immoy u lan fare nam."},{"vNo":"11 ","txt":"Aray rogon ni tabab e daloloey' nge mayoer u lan ga'angin yang fare nam ni bachan e pinn'ey, nib gaa' nib almarin u fithik' fapi gidii' ku Nephi."},{"vNo":"12 ","txt":"Me yibi buch u nap'an ni gag, Mormon, e gguy e mayoer roraed nge daloloey' roraed nge kirbaen' roraed u mit Somoel, me tabab gum'ircha'eg ko falfalaen', ni bachan e gumnang e pi wurengaen' nge gum'aen' rok' fare Somoel, ere gu lemnag ni ra wurengaen' ngoraed ni nge yog bayay ni ngar manged bogi gidii' nib mat'aw."},{"vNo":"13 ","txt":"Machane musap gaed re falfalaen rog ney e rib m'ay fan, ya kirbaen' roraed e dewaliy raed ko kalngaen', ni bachan fal'ngin Got; ya kirbaen' roraed e kirbaen' ko gafgow ni ke aw ngoraed, ya bachan fare Somoel e dabi gubin e ngiyal' me pagraed nga ur falfalaen' gaed u fithik' e denen."},{"vNo":"14 ","txt":"Ma darbaed ngak' Yesus u fithik' e m'ingaen' nge kalngaen', ya ri gerniged Got, mar athapeged ni ngar m'aed. Ma yaed be cham ko sayden ni fan ko yafos roraed."},{"vNo":"15 ","txt":"Me yibi buch ni sul e kirbaen' rog ngog bayay, mug guy ni fare rran ko murnguy e ke thimur roraed, ni ruw yang, tinu fayleng nge tin nib thothup; ya kug guy yu biyu' iyaed ni kan th'aeb raed nga but' ya rib magagyel ni yaed be togopluw ko Got roraed, min ufung raed ngalang ni boed t'ay e gamanman ni yima fanay ko yongo'ol u dakean fare nam. Ere aray rogon ni m'ay e bin dalip miri'ay nge aningeg i ragag nge aningeg e duw."},{"vNo":"16 ","txt":"Me yibi buch nu lan e bin dalip miri'ay nge aningeg i ragag nge lal e duw e tabab fapi Nephites ko miil rok' fapi Lamanites; min tuluf raed nge mada' ko ngiyal' ni kar taw gaed ko fare binaw nu Jashon, u m'on nra yog ni ngan koelraed u nap'an ni yaed be miil."},{"vNo":"17 ","txt":"Ma chiney e, fare binaw nu Jashon e ba chugur ko fare binaw ni'ir e mithaeg Ammaron fapi chep riy ngak' Somoel. Ere musap gaed kug rin' ni boed rogon e thin ni yoeg Ammaron, ere kug fek fapi plates ku Nephi, nggu fal'eg ba chep ni boed rogon e thin ni yoeg Ammaron."},{"vNo":"18 ","txt":"Ma dakean fapi plates ku Nephi e gufal'eg riy bbabyor nib sug mornga'agen gubin e pi ngongol nib kireb nge pi fananikan riy, machane tiney e plates e gutileg ni nga dab gusuguy nga mornga'agen e pi ngongol ni kireb nge pi fananikan roraed, ya musap gaed, ka'aram ni 'ul'ul iyib ni pi ngongol ni kireb nge pi fananikan e yibe dag nga p'oewcheg u nap'an ni ke yog ni ngug guy mug nangfan rogon e pi wokon e gidii'."},{"vNo":"19 ","txt":"Ma kug gafgow riy ni bachan e pi ngongol roraed ni kireb; ya gum'ircha'eg e ke sug ko kirbaen' ni bachan e pi ngongol roraed nib kireb, ni gubin e pi rran rog; machane, gumnang ni yira chibiyeg ngalang ko bin tomur e rran."},{"vNo":"20 ","txt":"Me yibi buch ni ku lan e re duw ney bayay e kun gay ma yibe tuluf fapi gidii' ku Nephi. Me yibi buch nni tulufmaed iyaen nge mada' ko ngiyal' ni kug taw gaed nga lelu'och ko fare binaw ni kanoeg ni Shem."},{"vNo":"21 ","txt":"Me yibi buch nug noemow niged fare binaw nu Shem, ma gamaed kunuy nga ta'abang e gidii' romaed nrogon ni rayog, ni gomanga yog nug chuweg raed ko gafgow."},{"vNo":"22 ","txt":"Me yibi buch nu lan e bin dalip miri'ay nge aningeg nge nel' e duw mar tabab niged e cham ngomaed bayay."},{"vNo":"23 ","txt":"Me yibi buch ni gunon ngak' e gidii' rog, mug tawasar ngoraed nib gel, ni ngar sak'iy gaed nib tagyet u p'oewchen fapi Lamanites mar cham gaed ni fan ngak' pi le'engiraed nge pi bitir roraed, nge pi na'un roraed, nge tabinaew roraed."},{"vNo":"24 ","txt":"Ere thin rog e k'aring raed nge gel laniyaen'raed, ni arame dakur miil gaed rok' fapi Lamanites, ya ra sak'iy gaed nib tagyet ngar cham gaed."},{"vNo":"25 ","txt":"Me yibi buch ni gamaed guyey i biyu' i salthaw ni gucham gaed ba wugem i biyu' i salthaw. Me yibi buch nug sak'iy gaed u p'oewchraed nib miyuluy ma arame ra miil gaed romaed."},{"vNo":"26 ","txt":"Me yibi buch u nap'an ni ra miil gaed mug tulufed raed ko salthaw romaed, ma ka gamaed mada' bayay, ma gamaed lii'raed; machane fare gelingin Somoel e dariy romaed; arragon, kan pagmaed ni yigo' gamaed romaed, ma arame fare Kan ni Thothup rok' Somoel e daki paer romaed; ere gu mo'owaer gaed ni boed pi walagmaed."},{"vNo":"27 ","txt":"Ere ri kireb an'ug ni bachan e biney e gafgow ni ke tay e gidii' rog, ni bachan e pi denen roraed nge pi fananikan roraed. Machane musap gaed, gu waroed iyaen ni cham ngak' fapi Lamanites nge fapi Gadianton ni moro'ro', nge yaeni mada' ko ngiyal' ni kug feked bayay fapi binaw ni tafen maed."},{"vNo":"28 ","txt":"Me m'ay e bin dalip miri'ay nge aningeg i ragag nge mereb e duw. Ma lan e bin dalip miri'ay nge wugem e duw ma gamaed fal'eg ba m'ag u thilmaed fapi Lamanites nge fapi Gadianton ni moro'ro', ni arame gubaed gu kukweged e pi binaw ni tafen maed u thilmaed."},{"vNo":"29 ","txt":"Ere fapi Lamanites e ra pii'ed ngomaed e binaw nib kan nga lelu'och, arragon, ko fachiyang i binaw nib achig radan nib sor iyaen nga lan fare binaw ni bay nga yimuch. Ma gamaed pii' ngak' fapi Lamanites gubin yang e binaw ni bay nga yimuch."}]}