{"heading":"Mormon e pining e pi Lamanites ko tin tomur e rran ni nge michaen'raed ngak' Kristus, mar fol gaed ko gospel rok', mar thap gaed—Gubin e pi'in nib michaen' ko Bible e kura michaen'raed ko fare ke Babyor ku Mormon. Nap'an T.Y. 385.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"Ere chiney, e musap gaed, gu ba'adag ni ngu weliy boech ban'en ngak' e tin ni ke magaey ko pi gidii' ney ni dar m'aed, ni fa'anra pii' Got e pi thin rog ngoraed, ni nge yog ni ngar nanged e pin'en ko pi chitamangraed; arragon, gube non ngomed, gimed e pi'in ni kam magaey gaed ko gidii' ku Israel; ere ba'aray e pi thin ni nggu weliy:"},{"vNo":"2 ","txt":"Guba'adag ni ngam nanged ni gimed e gidii' ko gidii' ku Israel."},{"vNo":"3 ","txt":"Guba'adag ni ngam nanged ni thingar mu kalgaed ngaen'med, ara dabiyog ni ngam thap gaed."},{"vNo":"4 ","txt":"Guba'adag ni ngam nanged ni thingar mu tayed nga but' e pi talin e mael romed, ma dabki l'agaen'med ko pu'oeg racha', ma dab kum feked bayay, ma kemus ni fa'anra yoeg Got ngomed."},{"vNo":"5 ","txt":"Guba'adag ni ngam nanged ni thingar mu nanged e llowaen' rok' e pi chitamangmed, magmed kalngaen' ko gubin e pi denen nge ngongol romed nib kireb, me michaen'med ngak' Yesus Kristus, ni'ir facha' ni Fak Got, ma ire yim' nga pa' fapi Jews, ma dakean gelingin e en Chitamangiy me fos bayay, ma aram rogon ni thang wolbuwan e loew; ma ku ire chuweg e gafgow ni yam'."},{"vNo":"6 ","txt":"Me yognag e foskoyam' ko yam', ni ireram e gin ni rafos e gidii' riy ni ngar sak'iy gaed nga m'on u gil' e pufthin rok'."},{"vNo":"7 ","txt":"Ma ke yognag e bayul ko gidii' nu fayleng, ni'ir e fa'anra bay bee' ni yira pir'eg riy ni dariy thibngin u p'oewchen ko fare rran ni pufthin e yira pii' ngak' ni nge paer ko gin bay Got riy u lan gil'ilungun, ni ngar tang gaed ni dariy nap'an ni yaed e choir nu tharmiy ni yaed be oge magaer, ngak' e en Chitamangiy, nge fare Fak, nge fare Kan ni Thothup, ni yaed ta'ab Got, u lan ba dodow ko falfalaen' ni dariy tungun."},{"vNo":"8 ","txt":"Ere mu kalgaed ngaen'med, min tawfe nagmed u fithingan Yesus, magmed fek fare gospel rok' Kristus, ni bayi mab wo'en ngomed, ni gathi kemus nu lan e biney e babyor ya ku bay u lan e fare babyor ni bay yib ngak' fapi Gentiles rok' fapi Jews, ni'ir e re babyor ni ra yib rok' fapi Gentiles ngomed."},{"vNo":"9 ","txt":"Ya musap gaed, pinn'ey e kan yoloey ni fan ko nge mich u wun'med e pinn'em; ma fa'anra mich u wun'med e pinn'em ma kura mich u wun'med e tiney; ma fa'anra mich u wun'med e tiney ma gimed ranang mornga'agen e pi chitamangmed, nge fare muruwel ni ma'ang'ang nni gagyeg nag u gelingin' Got u fithik'raed."},{"vNo":"10 ","txt":"Ma kagmed ranang ni gimed e tin ni kam magaey gaed u pifak Jacob; ere gimed ba matha'eg nga fithik' fapi gidii' ko bin somm'on e m'ag; ma fa'anra michaen'med ngak' Kristus, min tawfe nagmed, ko raen ni somm'on, nge migid ma nifiy nge fare Kan ni Thothup, magmed leak wokon e Tathapeg rodaed, u rogon e n'en ni ke chiyliy ngodaed, ma ra fel' wa'athmed u lan fare rran ko pufthin. Amen."}]}