{"heading":"Fapi Lamanites e ragayed fapi Nephites mar thanged—Fare ke Babyor ku Mormon e ra yibi m'ug u gelingin Got—Gafgow e kan og nga dakean e pi'in nibe non nib damomuw ma be togopluw ko muruwel rok' Somoel—Fare chep ko Nephite e ra yibi m'ug u lan ba rran nib sug ko denen, make awe gidii' nga ba dodow ni kireb, ma kan malog ko tin riyul'. Nap'an T.Y. 400–421.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Musap gaed, gag, Moroni, e bay gumu' nag fare chep rok' e chitamag, i Mormon. Musap gaed, kemus ni buch'uw e bay ni nggu yoloey, ni bogi ban'en ni ke chiyliy e chitamag ngog."},{"vNo":"2 ","txt":"Ere chiney e yibi buch u tomuren fare mael ni gaa' ni tinowey u Cumorah, ma musap gaed, fapi Nephites nra miil gaed nga lan e nam ko yimuch e gayraed fapi Lamanites, nge mada' ko ngiyal' ni kan lii'raed ngar m'aed ni yaed gubin."},{"vNo":"3 ","txt":"Nge chitamag e kur lii'ed ngem', me gag e guwaen gu magaey ni yigo' gag ni nggu yoloey e gin kirbaen' u yatan e gafgow ko gidii' rog. Machane musap gaed, kar chuwdaed, ere nggu mugu'uliy fare motochiyel rok' e chitamag. Ma dagnang ko yaedra lii'eg nggum' fa dangay."},{"vNo":"4 ","txt":"Ere nggu yoloey mug mithaeg fapi chep nga fithik' e but'; ma gin ni nggu sor ngay e demutrug."},{"vNo":"5 ","txt":"Musap gaed, chitamag e ke fal'eg e re chep ney, me ke yoloey fan ngay. Ere musap gaed, kug ba'adag ni gura yoloey boech ni fa'anra bay tagil' u dakean fayungi plate, machane musap gaed dariy gil', ma kudariy e ore rog, ya kugmus ni yigo'gag. Chitamag e kan lii' u fithik' e mael, nge gubin e gidii' rog, ma dariy e fager rog ara bang ni ngguwon ngay; ma n'umngin i nap'an ni nge tayeg Somoel ni nggu paer ni gub fos e dagnang."},{"vNo":"6 ","txt":"Musap gaed, aningeg miri'ay e duw ni ke yaen u nap'an fare wub ni tay fare Somoel ma Tathapeg rodaed."},{"vNo":"7 ","txt":"Ere musap gaed, fapi Lamanites e kar gayed mar lii'ed e gidii' rog, ni fapi Nephites, ni ka ranoed u rebo binaw ngo reb ngu bang e tagil' ngo bang, nge yaeni mada' ko ngiyal' ni kar m'ay gaed; ere rib almarin e gafgow roraed; arragon, rib almarin ma ba'ang e gafgow ni tay e gidii' rog, ni fapi Nephites."},{"vNo":"8 ","txt":"Ere musap gaed, pa' Somoel e ire ke rin'. Ere kum sap gaed, fapi Lamanites e kur chelgaed ngar mael gaed ngoraed; ere dakean fare nam ni polo' e ke 'ul'ul ni dar tal e mathang pogofan nge pu'oeg racha' riy; ma dariy bee' ni manang e ngiyal' ni nge tal e mael."},{"vNo":"9 ","txt":"Ere chiney, musap gaed, igag e dakuriy ban'en ni nggu weliy u mornga'agraed, ya dakuriy bee' ma kemus ni fapi Lamanites nge fapi moro'ro' e kuyaed bay u dakean e nam."},{"vNo":"10 ","txt":"Ma dakuriy bee' ni manang fare Got nriyul' ma kemus ni fapi gachalpen Yesus, ni yaed e ra pired u lan fare nam nge mada' ko ngiyal' ni ke almarin e kireb ko gidii' ma arame daki pagraed Somoel ni ngar pired u fithik' fapi gidii'; ma dariy bee' ni manang ko kuyaed bay u dakean e nam fa dakur moyed."},{"vNo":"11 ","txt":"Machane musap gaed, chitamag nge gag e kug guyew raed, ma kar machib gaed ngomow."},{"vNo":"12 ","txt":"Ma enra thap e re chep ney ngak', ma dabi gathibthib nag ni bachan e pi de machalbog ni bay riy, e ireram e cha' nra nang boech ban'en nib yo'or ko tiney. Musap gaed, igag Moroni; fa'an gomanga rayog, ma gura guy rogon ngam nanged gubin ban'en."},{"vNo":"13 ","txt":"Musap gaed, nggu museg u roey i weliy mornga'agen e pi gidii' ney. I gag fare pagael ni fak Mormon, ma chitamag e gidii' ku Nephi."},{"vNo":"14 ","txt":"Ma gag fa'anem nug mithaeg e re chep ney nga pa' fare Somoel; fapi plate riy e dariy gam'ingin, ni bachan e motochiyel rok' Somoel. Ya rriyul' ni ke yoeg ni dariy bee' ni nge fek ni nge fel' rogon riy; machane fare chep riy e rib gaa' fal'ngin; ma enra fek nga tamilang, e irecha' nra tawa'ath nag Somoel."},{"vNo":"15 ","txt":"Ya dariy bee' ni bay gelingin ni nge fek nga tamilang ma kemus ni fa'anra pii' Got ngak'; ya fiti laniyaen' Got ni ngan rin' u fithik' e l'agaen' ko rir rok', ara ayuw ko fapi gidii' rok' Somoel ni m'ag ngoraed ni ke n'uw nap'an."},{"vNo":"16 ","txt":"Ma nge fel' wa'athan e enra fek e renn'ey iyib nga tamilang; ya ngar ni fek u fithik' e lumor nga tamilang, ni boed ni yoeg Got; arragon, yira fek u fithik' e but' ngalang, ma bayi gael ra'en u milmor, me tamilngaen' e gidii' riy; ma ra buch u dakean fare gelingin rok' Got."},{"vNo":"17 ","txt":"Ma fa'anra bay e oloboch riy ma oloboch ko gidii'. Machane musap gaed, dariy e oloboch riy ni gamaed manang; machane Got e manang gubin ban'en; ere, enra kireb nag, e thingari kol chiya' ngak' ya ra yaen nga mite nifiy u infierno."},{"vNo":"18 ","txt":"Ma enra ga'ar: Madag ngog, ara gura lii'em—e nge kol chiya' ngak' ya richey me yoeg ni ngan pii' ngak' e n'en nib mathngeluwol rok' fare Somoel."},{"vNo":"19 ","txt":"Ya musap gaed, enra gur nge dugliy laniyaen' ngak' bee' e ku'aram rogon ni yira rin' ngak'; ya rogon e muruwel rok' e aram rogon puluwon ni bayi fek; ere, enra gechig nigey e Somoel e ra gechig nag."},{"vNo":"20 ","txt":"Musap gaed ngam guyed ko mang e be yoeg e chep nib thothup—gidii' e gathi ire nge gechig, ara nge dugliy rogon e pufthin; ya pufthin e gag e ba milsuwon ngog, nibe yoeg fare Somoel, ma falbiy e kub milsuwon ngog, ma gura pii' puluwon."},{"vNo":"21 ","txt":"Ma enra non nib damomuw ma be togopluw ko muruwel rok' Somoel, nge fapi gidii' rok' Somoel ni fal'eg ba m'ag u thilraed ni ire ram fapi gidii' ku Israel, nibe ga'ar: Gamaed ra kireb nag e muruwel rok' Somoel, ma dabki yib ngaen' fare Somoel e m'ag rok' ngak' fapi gidii' ku Israel—e ireram e cha' ni ke yoyowliy ir ni ngan th'aeb nga but' ma nin' nga mite nifiy;"},{"vNo":"22 ","txt":"Ya n'en ni manechubog nibe nomeg Somoel e bayi 'ul'ul iyaen, nge yaeni mada' ko ngiyal' ni ke mugu'ul gubin e pi michmich rok'."},{"vNo":"23 ","txt":"Mu filed fapi prophecy rok' Isaiah. Musap gaed, dabiyog ni nggu yoloey. Arragon, musap gaed gube yoeg ngomed, ni fapi saints ni kar m'aed ni yaed ba m'on rog, ni yaed e kar tafnayed e biney e nam, e yaedra yoer, arragon, u fithik' e fiyath e yaedra yoer riy ngak' Somoel; ma n'umngin i nap'an nib fos Somoel e ra paer u waen' fare m'ag ni tay ngoraed."},{"vNo":"24 ","txt":"Ma manang e pi meybil roraed, ni fan ngak' pi walagraed. Ma manang e mich roraed, ya rayog ni ngar chuweged e burey u daken fithingan; mu fithingan e rayog ni ngar ruruged e fayleng ngay; mu dakean gelingin e thin rok' e ra buthuged e pi kalbus ngay nge puth nga but'; arragon, ni mus ko nifiy nibe dramrom ma de yog ni urufiy raed, ara k'aed raed e gamanman ni malboch ara porchoyog ni yub, ni bachan gelingin fare thin rok'."},{"vNo":"25 ","txt":"Ere musap gaed, pi meybil roraed e ku fan ngak' enra pag Somoel nge fek e pinn'ey i yib."},{"vNo":"26 ","txt":"Ma dariy gam'ingin bee' ni nge yoeg ni dabi yib e pinn'ey, ya rriyul' ni ra yib, ya ke yoeg Somoel; ya ra yib u fithik' e buut', u pa' fare Somoel, ma dariy bee' ni rayog ni nge tileg; ma ra yib u bingyal' i ban'en ni bay noeg ni dakuriy e ma'ang'ang; ma ra yib e pinn'ey ni gowa ke non bee' u fithik' e pi yam'."},{"vNo":"27 ","txt":"Ma bay yib u ba rran u nap'an ni bay yoer racha'en fapi saints ngak' Somoel, ni bachan e pi gagyeg ko ulung nib miith nge pi muruwel nu milmor."},{"vNo":"28 ","txt":"Arragon, ra yib u ba rran u nap'an ni bay ni fek yathin gelingin Got, nge pi galasia e bay ra kireb gaed mar n'ufed yaed ngalang ko ufanthin u gum'ircha'raed; arragon, u ba rran u nap'an ni pi tiyugang' ko pi galasia nge pi sensey e bay ra puwgaed ngalang nga fithik' e ufanthin u gum'ircha'raed, ma bay iyib laniyaen'raed ngak' e pi'in ni kar un'ed ko pi galasia roraed."},{"vNo":"29 ","txt":"Arragon, ra yib u lan ba rran u nap'an ni bay ni rung'ag riy mornga'agen e nifiy, yoko', nge yu chuwo' i ath u lan e pi nam ni gathi taferaed."},{"vNo":"30 ","txt":"Ma bay ni rung'ag mornga'agen e mael, nge thiin e mael, nge durru' ni bayi aw u lan yuyang e nam."},{"vNo":"31 ","txt":"Arragon, ra yib u lan ba rran u nap'an ni dakuriy ban'en nib machalbog u dakean e fayleng; ma bay e mathang pogofan, nge moro'ro', nge baen, nge sasaliyeb, nge gathar, nge gubin mite kireb; u nap'an ni bayi yo'or e pi'in ni bay ra ga'ar gaed, Murin' e biney, ara murin' e bin ba'aram, ma dariy fan, ya fare Somoel e ra m'aguwaen' ko bin tomur e rran. Machane rigafgow ngak' e pi'in ni aray rogon, ya kar awgaed nga luben e amith ma kar m'aged yaed ko denen."},{"vNo":"32 ","txt":"Arragon, ra yib u ba rran u nap'an ni bay e galasia ni kan toey ni yaed be ga'ar: Mired ngog, ma bachan e pi salpiy romed ma bay ni n'aegfan e pi denen romed."},{"vNo":"33 ","txt":"O gimed e pi'in nib kireb nge gelyuwan nge 'el'el laniyaen', mangfan ni kam toeyed e galasia ni fan ngomed riy? Mangfan ni kam thilyeged fare thin rok' Got nib thothup, ni ngam feked e gafgow nga dakeanmed? Musap gaed, ngam taga' gaed ko fapi yi'iy rok' Got; ya musap gaed, be yib fare ngiyal' inn'em ko fare rran ni gubin e pinn'ey ma thingari mugu'ul."},{"vNo":"34 ","txt":"Musap gaed, fare Somoel e kedag ngog bogi ban'en nib gaa' mab ma'ang'ang ni mornga'agen e pin'en ni dabki n'uw nap'an make yib, ko re rran ni ba'aram ni bay yib e pinn'ey nga fithik'med."},{"vNo":"35 ","txt":"Musap gaed, gube non ngomed ni gowa susun e gimed bay e chiney, machane dam moyed. Machane musap gaed, Yesus Kristus e ke dag med ngog, ma gumnang e pin'en ni gimed be rin'."},{"vNo":"36 ","txt":"Ma gumnang ni gimed be yaen u fithik' e uf'uf u lan gum'ircha'med; ma dariy bee' ma kemus ni buch'uw e pi'in ni darur uf'uf gaed u lan gum'ircha'raed, ni yaed be chuw nga mad ni fafalel' ya'an, nibe awaen' raed, ma yaed be togopluw, nge fananikan, nge gafgow nag e gidii', nge gubin mite denen; nge pi galasia romed, arragon, gubin make kireb ni bachan e uf'uf ko gum'ircha' romed."},{"vNo":"37 ","txt":"Ya musap gaed, ba t'uf romed e salpiy, nge chugum romed, nge mad romed ni fafalel', nge nunuw nag e pi galasia romed, nga rogon nib t'uf romed e pi'in gafgow nge pi'in nib t'uf ban'en rok', nge pi'in nib m'ar nge pi'in nibe gafgow ko amith."},{"vNo":"38 ","txt":"O gimed e pi'in nib kireb, gimed e tadum'thin, gimed e pi sensey, gimed e pi'in ni gimed be pii'med ni chuwaey' ko pin'en nra t'ay, mangfan ni kam kireb niged fare galasia rok' Got? Mangfan ni gimed be tamra' ni ngam feked nga dakeanmed fithingan Kristus? Mangfan ni damur lemniged ni falfalaen' ni dabimus bi'id e ba ga'fan ko kirbaen' ni dabi m'ay—ya bachan e soerok' nu fayleng?"},{"vNo":"39 ","txt":"Mangfan ni kam nunuw niged gimed ko pin'en ni dariy e yafos riy, ma kam paged e pi'in nibe yim' ko bilig, nge pi'in nib t'uf ban'en rok', nge pi'in dariy madan, nge pi'in nib m'ar nge pi'in nibe gafgow ko amith nga ranoed u ta'abmed, ma damur guyed raed?"},{"vNo":"40 ","txt":"Arragon, mangfan ni gimed be sunmiy e pi kireb romed nib miith ni nge fel' rogmed riy, magmed pag e pi'in ni kanim' roraed nga ur yoer gaed u p'oewchen Somoel, nge bitir ni ke yim' e gallabthir roraed ni ngar yoer gaed u p'oewchen Somoel, nge ku aram rogon nga racha'en e pi chitamangraed nge pi figirngiraed nibe yoer ngak' Somoel u fithik' e but', nge aw ni gechig nga dakean loelugmed?"},{"vNo":"41 ","txt":"Musap gaed, fare sayden ko gechig e kan tining nga dakeanmed; ma fare ngiyal' inn'em e be chugur iyib ni bayi tay puluwon i racha'en e gidii' rok' nga dakeanmed, ya dabkiyog ni nge pagraed ngar yoer gaed nge n'uw nap'an."}]}