{"heading":"Moroni e yoeg ngak' e pi'in ni dar michaen'raed ngak' Kristus ni ngar kalgaed ngaen'raed—I weliy mornga'agen ba Got ko ma'ang'ang, ni ma pii' e pi yi'iy ma ma pii' e tawa'ath nge pow ngak' e pi'in nib yul'yul'—Ma'ang'ang e tal ni bachan e mich ni dariy—Pow e malek e pi'in nib michaen'raed—Gidii' e yibe ning chilen ngoraed ni nge gonop me fol ko pi motochiyel. Nap'an T.Y. 401–421.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Ere chiney, e kug be non ni mornga'agen e pi'in ni dar michaen'raed ngak' Kristus."},{"vNo":"2 ","txt":"Musap gaed, ra michaen'med u lan fare rran ko gechig romed—musap gaed, u nap'an ni ra yib fare Somoel, arragon, ni fare rran ni th'abi gaa' u nap'an nra yabochboch e fayleng nga ta'abang ni boed bangi babyor, nge pi bangbangen e ra ranraen u gowelngin e gowel, arragon, u lan fare rran ni th'abi gaa' u nap'an ni bay ni fekmed ngam sak'iy gaed nga p'oewchen fare Saaf ku Got—ma arame gimed ra yoeg ni dariy e Got?"},{"vNo":"3 ","txt":"Ma aram magmed 'ul'ul ngay i fek yathin Kristus, ara rayog ni ngam guyed fare Saaf ku Got? Gimed be lemnag ma rayog ni ngam pired rok' u fithik' e nangaen' ko kireb romed? Gimed be lemnag ni rayog ni ngam falfalaen' gaed ni ngam pired rok' e Cha'anem nib thothup, u nap'an nibe gafgow nagmed e nangaen' romed ko kireb romed ni gubin e ngiyal' ma gimed be th'aeb e pi motochiyel rok'?"},{"vNo":"4 ","txt":"Musap gaed, gube yoeg ngomed nib gel e gafgow riy ni ngam pired rok' ba Got nib thothup mab mat'aw, u fithik' e nangaen' ko kireb romed u p'oewchen, ko bin ni ngam pired ni polo' u fithik' e gafgow nu infierno."},{"vNo":"5 ","txt":"Ya musap gaed, nap'an ni yira fekmed ni ngan guy e kireb romed u p'oewchen Got, nge fare rir rok' Got, nge thothup rok' Yesus Kristus, ma ra awnag ba dramrom ko nifiy ni dabi math nga dakeanmed."},{"vNo":"6 ","txt":"O ere gimed e pi'in ni dar michaen'med, muchel gaed ngak' Somoel; mmeybil gaed nib almarin ngak' e en Chitamangiy u fithingan Yesus, ni gomanga yog ni ngan pir'egmed ni dariy thibngimed, ma gimed ba machalbog, nge mat'aw, nge wechwech, ni kam be'ech gaed nga racha'en fare Saaf, ko fare rran nib gaa' ni tomur."},{"vNo":"7 ","txt":"Ere bayay gube non ngomed e pi'in ni gimed be fek yathin fapi yi'iy rok' Got, ma gimed be yoeg ni ke tal, ni dakuriy e yi'iy, ara prophecy, ara tawa'ath, ara golnag e m'ar, ara tawa'ath ko thin ni ma yib u bolowthey, ara tawa'ath ni nga noeg fan e pi thin;"},{"vNo":"8 ","txt":"Musap gaed gube yoeg ngomed, ni cha' ni ma fek yathin e pinn'ey e denang fare Gospel rok' Kristus; arragon, ire cha' ni dawo' i poey fapi chep nib thothup; ma fa'anra ke rin' ma darnang fan."},{"vNo":"9 ","txt":"Ya gathi gadaed ma poey ni Got e ta'areb rogon fowap, nge da'ir, nge gubinfen, ma ire dar mathil ara mus nga nochi ban'en nib achichig madar mathil rok'?"},{"vNo":"10 ","txt":"Ere chiney, e fa'anra kam sunmiyed rebe got ngomed ni mathil, ni'ir e mathilthil nochi ban'en rok', ma arame kam sunmiyed ngomed ba got ni gathi ba Got ko ma'ang'ang."},{"vNo":"11 ","txt":"Machane musap gaed, nggu dag ngomed e Got ko ma'ang'ang, ni'ir fare Got ku Abraham, ni'ir fare Got ku Isaac, ni'ir fare Got ku Jacob; ni'ir fare Got ni dawori thil ni sunmiy e tharmiy nge fayleng, nge gubin ban'en ni bay riy."},{"vNo":"12 ","txt":"Musap gaed, ire sunmiy Adam, ma bachan e Adam me yib fare mul ni tay e gidii'. Ma bachan e fare mul ni tay e gidii' me yib Yesus Kristus, ni'ir fare Chitamangiy nge fare Fak; ma bachan e Yesus Kristus me yib e bayul ko gubin e gidii'."},{"vNo":"13 ","txt":"Ma bachan e bayul ko gubin e gidii', ni yib u dakean Yesus Kristus, min sulwegraed nga p'oewchen Somoel; arragon, ireray wo'en e bayul ko gubin e gidii', ya bachan e yam' ni tay Kristus me yib e foskoyam', ni'ir e bayul nigey u ba mol ni dariy nap'an, ni ba mol ni gubin e gidii' ni ra od riy u gelingin Got u nap'an ni kan thoey e yabul; ma bay rabaed nga wean, ni gubin e gidii' nib sobut' nge tolang, ma gubin ni nge sak'iy nga m'on u gil' e pufthin rok', ni kan bayul nagraed ma kan pithig roraed gafan luben e yam', ni ba yam' ni yam' ko dagur."},{"vNo":"14 ","txt":"Ma aram meyib fare pufthin rok' e Cha'anem nib Thothup nga dakeanraed; ma arame bayi taw ko fare ngiyal' in'en ni cha' nib kireb e bayi paer nib kireb; ma cha' nib mat'aw e bayi paer nib mat'aw; ma cha' nib falfalaen' e bayi paer nib falfalaen'; ma cha' ni de falfalaen' e bayi paer ni de falfalaen'."},{"vNo":"15 ","txt":"Ere chiney, O gimed gubin e pi'in ni kam sunmiyed ba got ngomed ni'ir e dabiyog ni nge rin' e ma'ang'ang, e guba'adag ni nggu fith ngomed, gubin e pinn'ey make buch ni'ir e kug weliy mornga'agen? Ke taw ko tomur? Musap gaed gube ga'ar ngomed, Dawor; ma Got e dawori tal imang ba Got ko ma'ang'ang."},{"vNo":"16 ","txt":"Musap gaed, gathi pin'en ni ke gagyeg nag Got e ba ma'ang'ang u oewchdaed? Arragon, ma minii' e rayog rok' ni nge nangfan e pi muruwel ni ma'ang'ang rok' Got?"},{"vNo":"17 ","txt":"Minii' e ra yog ni nge yoeg ni gathib ma'ang'ang ni sunmiy e tharmiy nge fayleng u dakean e thin rok'; ngo dakean gelingin e thin rok' me sum e gidii' ko fiyath nu fayleng; ngo dakean gelingin e thin rok' e kan gagyeg nag e pi ma'ang'ang riy?"},{"vNo":"18 ","txt":"Ma minii' e ra yog ni nge yoeg ni Yesus Kristus e derin' e pi ma'ang'ang ni gaa' mab yo'or? Ma bayo'or e ma'ang'ang nib gaa' ni gagyeg nag fapi apostle."},{"vNo":"19 ","txt":"Ma fa'anra immoy e ma'ang'ang ni un gagyeg nag e ngiyal' nem, ma mangfan ni ke tal Got ni nga dabki mang Got ko ma'ang'ang, ma kub Got ni darmathil? Ere musap gaed, gube yoeg ngomed ni darmathil; ya fa'anra ma rin', ma dabki mang Got; ere dabital ni'ir Got, ere ir ba Got ko ma'ang'ang."},{"vNo":"20 ","txt":"Ma rogon fan ni nge tal irin' e ma'ang'ang u fithik' e gidii' e bachan e kar malog gaed ko mich, ma kar chuw gaed ko bin nib fel' e kanawo', ma darur nanged e re Got ni nge pagaen'raed ngak'."},{"vNo":"21 ","txt":"Musap gaed, gube yoeg ngomed ni enra michaen' ngak' Kristus, ni dar maerwaer u waen', ma ren'en ni ra ning ngak' e en Chitamangiy u fithingan Kristus e yira pii' ngak'; ma biney e michmich e fan ngak' gubin e gidii', ni boed e pi'in ni bay ko tin tomur e rran u fayleng."},{"vNo":"22 ","txt":"Ya musap gaed, ba'aray e n'en ni yoeg Yesus Kristus, ni facha' ni Fak Got, ngak' pi gachalpen nra magaey gaed, arragon, nge ku aram rogon ngak' gubin gachalpen, nibe rung'ag fare ulung i gidii' nibe ga'ar: Mmaroed u gubin yang u fayleng, ngam machib niged fare gospel ngak' gubin e gidii';"},{"vNo":"23 ","txt":"Ma enra michaen' min tawfe nag e ra thap, machane en dabi michaen' e ra gafgow;"},{"vNo":"24 ","txt":"Ma pi pow ney e ra leak e pi'in nib michaen'raed—ma dakean fithingag e yaedra chuweg e pi mo'oniyan' riy; yaedra non ni karoeged boech e thin nib be'ech; yaedra fek e porchoyog ma dabi k'aed raed; ma fa'anra bay ban'en nib yub ni yaedra unum ma dabra m'aed ngay; yaedra tay pa'araed nga dakean e pi'in nib m'ar ma yaedra gol;"},{"vNo":"25 ","txt":"Ma enra michaen' nga fithingag, ni dariy ban'en nibe maerwaer u waen', e irecha' ni gura micheg gubin e thin rog ngak', ni ku aram rogon nge mada' ko gidii' ko tin tomur e rran."},{"vNo":"26 ","txt":"Ere chiney, e musap gaed, minii' e rayog rok' ni nge sak'iy nge togopluw ko pi muruwel rok' Somoel? Minii' e rayog rok' ni nge fek yathin e pin'en ni ke yoeg? Minii' e rapuw ngalang nge togopluw ko fare gelingin rok' Somoel? Minii' e ra dariy fan nag e pi muruwel rok' Somoel? Minii' e ra dariy fan nag e pi bitir rok' Kristus? Musap gaed, gimed gubin e pi'in ni ma dariy fan nag e pi muruwel rok' Somoel, ma bayi balyangaen'med ngam m'aed."},{"vNo":"27 ","txt":"O ere dab kum dariy fan niged, ma dabki balyangaen'med, ya ngam motoyil gaed ko fapi thin rok' Somoel, magmed ning ngak' e en Chitamangiy u fithingan Yesus e pin'en ni gomanga bat'uf romed. Dabi maerwaer u wun'med, ya nge mich u wun'med, magmed tabab ni woed rogon e pi kakrom, magmed yib ngak' Somoel u polo' i gum'ircha'med, magmed muruwliy wo'en e thap romed ni bay madguwan u wun'med ma gimed be t'on u p'oewchen."},{"vNo":"28 ","txt":"Mu gonop gaed u lan e pi rran ko sikeng romed; mu chuweged gimed ko gubin e pin'en nib alit; dab mu ninged ban'en, ni ngam adbeyed nga dakean e pi dirngal romed, ya ngam ninged u fithik' e miyuluy, ni dab mu paged gimed ko lumel, ya ngam pigpig gaed ngak' e bin riyul' mab fos e Got."},{"vNo":"29 ","txt":"Muguyed rogon ni nge siy ni tawfe nagmed ni dam mat'aw gaed; muguyed rogon nge siy mu feked fare sacrament rok' Kristus ni dam mat'aw gaed; ya ngam guyed rogon ni ngam mat'aw gaed i rin' gubin ban'en, ma ngam rin'ed u fithingan Yesus Kristus, ni facha' ni Fak fare Got nib fos; ma fa'an gimed rarin' ni aray rogon, magmed athamgil nge mada' ko tomur, ma dariy liyiben min chuwegmed."},{"vNo":"30 ","txt":"Musap gaed, gube non ngomed ni gowa gube non u fithik' fapi yam'; ya gumnang ni rathap e thin rog ngomed."},{"vNo":"31 ","txt":"Dab mu gathibthib niged gag ko mo'owaer rog, ara chitamag, ni bachan e mo'owaer rok', ara pi'in ni kar yol gaed nib m'on rok'; ya ngam oged e magaer ngak' Got ni ke dag ngomed e pi mo'owaer romaed, ni nge yog ni ngam gonop gaed boech romaed."},{"vNo":"32 ","txt":"Ere chiney, e musap gaed, kug yoloeyed e re chep ney u rogon e llowaen' romaed, u yalen e yol ni kugoged ni fare thin ni Egyptian nib thil, ni ke afiyib nga but' ma kug thilyeged, nge yal'uw nga rogon yalen e thin romaed."},{"vNo":"33 ","txt":"Ma fa'an gomanga pi yungi plates romaed e baga' yang ma kug yol gaed nga dakean ni thin nu Hebrew; machane fare thin nu Hebrew e ku aram rogon ni kug thilyeged; ma fa'an gomanga guyoel gaed ni thin nu Hebrew, ma musap gaed, dabiyog ni ngam nanged e pi mo'owaer u lan e chep romaed."},{"vNo":"34 ","txt":"Machane fare Somoel e manang e pin'en ni kug yoloeyed, nge ku arragon ni dariy boech e gidii' ni manang e biromaed e thin, ere ke fal'eg rogon wo'en ni ngan piliyeg e thin riy."},{"vNo":"35 ","txt":"Ma pinn'ey e kan yoloey ni gomanga yog nug chuweged e mad romaed u racha'en pi walagmaed, ni kar malog gaed ko mich."},{"vNo":"36 ","txt":"Ere musap gaed, pinn'ey ni ku'ug athapeged ni mornga'agen pi walagmaed, arragon, ni woed ni yaedra pir'eg fare sulyarmen ko tamilang rok' Kristus, e be yaen u rogon e pi meybil rok' gubin e pi saints ni ku'ur pired u lan fare nam."},{"vNo":"37 ","txt":"Ere gomanga yigi pii' fare Somoel i Yesus Kristus e fulweg ko meybil roraed ni boed rogon e mich roraed; ma gomanga yigi paer u waen' Got ni Chitamangiy fare michmich ni tay ngak' fapi gidii' ku Israel; nge gomanga yigi tawa'ath nagraed ni gubinfen, u fithik' e mich roraed nga fithingan Yesus Kristus. Amen."}]}