{"heading":"Jesaja sien die tempel van die laaste dae, versameling van Israel, en die milleniale oordeel en vrede—Die hoogmoediges en goddeloses sal verneder word met die Tweede Koms—Vergelyk Jesaja 2. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nefi 12","verses":[{"vNo":"1 ","txt":"Die woord wat Jesaja, die seun van Amos, gesien het met betrekking tot Juda en Jerusalem:"},{"vNo":"2 ","txt":"En dit sal gebeur in die laaste dae, wanneer die berg van die Here se huis gevestig sal word op die top van die berge, en verhewe sal wees bo die heuwels, en alle nasies sal daarheen stroom."},{"vNo":"3 ","txt":"En baie volke sal gaan, en sê: Kom julle, en laat ons opgaan na die berg van die Here, na die huis van die God van Jakob; en Hy sal ons leer van sy weë, en ons sal wandel in sy paaie; want uit Sion sal die wet uitgaan, en die woord van die Here uit Jerusalem."},{"vNo":"4 ","txt":"En Hy sal oordeel tussen die nasies, en baie volke bestraf: en hulle sal hulle swaarde tot ploegskare slaan, en hulle spiese tot snoeimesse—nasie sal nie die swaard ophef teen nasie nie, nóg sal hulle leer om oorlog te voer."},{"vNo":"5 ","txt":"O, huis van Jakob, kom julle en laat ons wandel in die lig van die Here; ja, kom, want julle het almal afgedwaal, elkeen na sy goddelose weë."},{"vNo":"6 ","txt":"Daarom, o Here, U het u volk verlaat, die huis van Jakob, omdat hulle vervul word uit die ooste, en ag slaan op waarsêers soos die Filistyne, en hulle skep behae in die kinders van vreemdes."},{"vNo":"7 ","txt":"Hulle land is ook vol silwer en goud, nóg is daar geen einde aan hulle skatte; hulle land is ook vol perde, nóg is daar geen einde aan hulle strydwaens."},{"vNo":"8 ","txt":"Hulle land is ook vol afgode; hulle aanbid die werk van hulle eie hande, dit wat hulle eie vingers gemaak het."},{"vNo":"9 ","txt":"En die gewone man buig nie neer nie, en die groot man verootmoedig homself nie; daarom, vergewe hom nie."},{"vNo":"10 ","txt":"O julle goddeloses, gaan in die rots, en steek julle weg in die stof, want die vrees van die Here en die heerlikheid van sy majesteit sal julle slaan."},{"vNo":"11 ","txt":"En dit sal gebeur dat die hooghartige kyk van die mens sal verootmoedig word, en die hoogheid van die mens sal neergebuig word; en die Here alleen sal verheerlik word in dié dag."},{"vNo":"12 ","txt":"Want die dag van die Here van die Leërskare kom spoedig oor alle nasies, ja, oor elkeen; ja, oor die trotse en hooghartige, en oor elkeen wat verhef is, en hy sal verootmoedig word."},{"vNo":"13 ","txt":"Ja, en die dag van die Here sal kom oor al die seders van Libanon, want hulle is hoog en verhewe; en oor al die eike van Basan;"},{"vNo":"14 ","txt":"En oor al die hoë berge, en oor al die heuwels, en oor al die nasies wat verhewe is, en oor elke volk;"},{"vNo":"15 ","txt":"En oor elke hoë toring, en oor elke versterkte muur;"},{"vNo":"16 ","txt":"En oor al die skepe van die see, en oor al die skepe van Tarsis, en oor alle mooi tonele."},{"vNo":"17 ","txt":"En die hooghartigheid van die mens sal neergebuig, en die trots van mense sal verootmoedig word; en die Here alleen sal in daardie dag verheerlik wees."},{"vNo":"18 ","txt":"En die afgode sal Hy heeltemal afskaf."},{"vNo":"19 ","txt":"En hulle sal gaan in die gate van die rotse, en in die spelonke van die aarde, want die vrees van die Here sal oor hulle kom en die heerlikheid van sy majesteit sal hulle tref, wanneer Hy opstaan om die aarde verskriklik te skud."},{"vNo":"20 ","txt":"In daardie dag sal die mens sy afgode van silwer en sy afgode van goud wat hy gemaak het vir homself om te aanbid, weggooi vir die molle en die vlermuise;"},{"vNo":"21 ","txt":"Om te gaan in die skeure van die rotse, en in die toppe van die growwe kranse, want die vrees van die Here sal oor hulle kom en die majesteit van sy heerlikheid sal hulle tref, wanneer Hy opstaan om die aarde verskriklik te skud;"},{"vNo":"22 ","txt":"Laat staan tog die mens, wie se asem in sy neusgate is, want waarin sal hy geag word?"}]}