{"heading":"Juda en Jerusalem sal gestraf word vir hulle ongehoorsaamheid—Die Here pleit vir, en oordeel sy volk—Die dogters van Sion word vervloek en gepynig vir hulle wêreldsgesindheid—Vergelyk Jesaja 3. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"Want kyk, die Here, die Here van die Leërskare neem weg van Jerusalem en van Juda die stut en die steun, die hele stut van brood en die hele steun van water."},{"vNo":"2 ","txt":"Die magtige man, en die krygsman, die regter, en die profeet, en die wyse, en die oudste;"},{"vNo":"3 ","txt":"Die owerste oor vyftig, en die eerbare man, en die raadsman, en die knap ambagsman, en die bekwame spreker."},{"vNo":"4 ","txt":"En Ek sal kinders aan hulle gee om hulle prinse te wees, en babas sal heers oor hulle."},{"vNo":"5 ","txt":"En die mense sal verdruk word, elkeen deur ’n ander, en elkeen deur sy naaste; die kind sal hooghartig optree teenoor die oudste, en die veragtelike teenoor die eerbare."},{"vNo":"6 ","txt":"Wanneer ’n man sy broer aangryp van die huis van sy vader, en sal sê: Jy het klere, wees jy ons heerser, en laat nie hierdie verwoesting onder jou hand kom nie—"},{"vNo":"7 ","txt":"In daardie dag sal hy sweer, en sê: Ek sal geen geneser wees nie, want in my huis is daar nóg brood nóg klere; maak my nie ’n heerser van die volk nie."},{"vNo":"8 ","txt":"Want Jerusalem is verwoes, en Juda het geval, want hulle tonge en hulle dade was teen die Here, om die oë van sy heerlikheid te tart."},{"vNo":"9 ","txt":"Die uitdrukking van hulle gesig getuig teen hulle, en verklaar dat hul sonde net soos Sodom is, en hulle kan dit nie wegsteek nie. Wee hulle siele, want hulle het hulself met onheil beloon!"},{"vNo":"10 ","txt":"Sê aan die regverdiges dat dit goed gaan met hulle; want hulle sal die vrug van hulle handelinge eet."},{"vNo":"11 ","txt":"Wee die goddeloses, want hulle sal omkom; want die beloning van hulle hande sal oor hulle kom!"},{"vNo":"12 ","txt":"En my volk, kinders is hulle verdrukkers, en vroue heers oor hulle. O My volk, hulle wat julle lei, laat julle sondig en vernietig die weg van jul paaie."},{"vNo":"13 ","txt":"Die Here staan op om te pleit, en tree op om die volke te oordeel."},{"vNo":"14 ","txt":"Die Here sal die oudstes van sy volk, en die vorste daarvan oordeel; want julle het die wingerd opgeëet en die besittings van die armes in julle huise."},{"vNo":"15 ","txt":"Wat bedoel julle? Julle breek my volk in stukke, en maal die gesigte van die armes, spreek die Here God van die Leërskare."},{"vNo":"16 ","txt":"Verder, sê die Here: Omdat die dogters van Sion trots is, en loop met uitgestrekte nekke en met uitlokkende oë, lopende en trippelend soos hulle stap, en ’n rinkeling maak met hulle voete—"},{"vNo":"17 ","txt":"Daarom sal die Here die kroon van die hoofde van die dogters van Sion slaan met ’n sweer, en die Here sal hulle skaamte ontbloot."},{"vNo":"18 ","txt":"In dié dag sal die Here wegneem die prag van hulle rinkelende sierade, en haarnette, en ronde sierade soos die maan;"},{"vNo":"19 ","txt":"Die kettings en die armbande, en die sluiers;"},{"vNo":"20 ","txt":"Die hoede, en die sierade van die bene, en die kopbande, en die reukflessies, en die oorringe;"},{"vNo":"21 ","txt":"Die ringe en die neusjuwele;"},{"vNo":"22 ","txt":"Die veranderbare klere, en die mantels, en die kopdoeke, en die krulysters;"},{"vNo":"23 ","txt":"Die spieëls en die fyn linne, en hooftooisels, en die sluiers."},{"vNo":"24 ","txt":"En dit sal gebeur, in plaas van soete geur sal daar stank wees; en in plaas van ’n gordel, ’n skeur; en in plaas van goed gekartelde hare, kaalheid; en in plaas van ’n borskleed, ’n omgording van roukleed; brandmerk in plaas van skoonheid."},{"vNo":"25 ","txt":"Jou manne sal val deur die swaard, en jou magtiges in die oorlog."},{"vNo":"26 ","txt":"En haar poorte sal klaag en treur; en sy sal verlate wees, en op die grond sit."}]}