{"heading":"Die Here se wingerd (Israel) sal verlate word, en sy volk sal verstrooi word—Ellende sal oor hulle kom in hulle afvallige en verstrooide toestand—Die Here sal ’n vaandel ophef en Israel versamel—Vergelyk Jesaja 5. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"En dan sal ek sing vir my welbeminde; ’n lied oor my beminde, rakende sy wingerd. My welbeminde het ’n wingerd op ’n baie vrugbare heuwel."},{"vNo":"2 ","txt":"En hy het dit omhein, en die klippe daarvan uitgehaal; en dit beplant met die beste wynstokke, en het ’n toring gebou in die middel daarvan, en het ook ’n parskuip gemaak daarin; en hy het verwag dat dit druiwe sou voortbring, en dit het wilde druiwe voortgebring."},{"vNo":"3 ","txt":"En nou, o inwoners van Jerusalem, en manne van Juda, oordeel, smeek ek jou, tussen my en my wingerd."},{"vNo":"4 ","txt":"Wat kon daar meer gedoen word aan my wingerd wat ek nie daarin gedoen het nie? Daarom, toe ek verwag het dat dit druiwe sou voortbring, het dit wilde druiwe voortgebring."},{"vNo":"5 ","txt":"En nou kyk; Ek sal julle vertel wat ek sal doen aan my wingerd; ek sal wegneem die heining daarvan, en dit sal opgeëet word; en ek sal die muur daarvan afbreek, en dit sal vertrap word;"},{"vNo":"6 ","txt":"En ek sal dit ’n wildernis maak; dit sal nie gesnoei of omgespit word nie, maar daar sal dorings en distels opkom; ek sal ook die wolke beveel dat hulle nie reën daarop nie."},{"vNo":"7 ","txt":"Want die wingerd van die Here van die Leërskare is die huis van Israel, en die manne van Juda is sy aangename plant; en Hy het gewag op regverdige oordeel, en kyk, verdrukking; vir regverdigheid, maar kyk, ’n geskreeu."},{"vNo":"8 ","txt":"Wee hulle wat huis aan huis saamvoeg, totdat daar geen plek meer kan wees nie, dat hulle alleen geplaas mag word in die middel van die aarde!"},{"vNo":"9 ","txt":"In my ore, het die Here van die Leërskare gespreek, waarlik baie huise sal verlate wees, en groot en mooi stede sonder inwoner."},{"vNo":"10 ","txt":"Ja, tien akker wingerd sal een bat oplewer, en die saad van ’n homer sal ’n efa oplewer."},{"vNo":"11 ","txt":"Wee hulle wat vroeg in die môre opstaan, om sterk drank na te jaag, wat aanhou tot saans, en die wyn hulle verhit!"},{"vNo":"12 ","txt":"En die harp, en die luit, die tamboeryn, en fluit, en wyn is by hulle feeste; maar hulle slaan geen ag op die werk van die Here nie, en sien nie die werk van sy hande nie."},{"vNo":"13 ","txt":"Daarom, my volk is in ballingskap geneem, omdat hulle geen kennis het nie; en hulle eerbare manne ly honger, en hulle menigte is opgedroog van dors."},{"vNo":"14 ","txt":"Daarom, die hel het haarself vergroot, en haar mond oopgerek sonder maat; en hulle heerlikheid, en hulle menigte, en hulle praal, en hy wat hom verbly, sal daarin neerdaal."},{"vNo":"15 ","txt":"En die gewone man sal verlaag word, en die magtige man sal verootmoedig word, en die oë van die hoogmoedige sal verootmoedig word."},{"vNo":"16 ","txt":"Maar die Here van die Leërskare sal verhef word deur die oordeel, en God wat heilig is, sal geheilig word deur regverdigheid."},{"vNo":"17 ","txt":"Dan sal die lammers wei volgens hulle wyse, en die verlate gebiede van die vet vee sal deur vreemdelinge geëet word."},{"vNo":"18 ","txt":"Wee hulle wat die goddeloosheid trek met koorde van ydelheid, en sonde asof met ’n wa-tou;"},{"vNo":"19 ","txt":"Wat sê: Laat Hom gou maak, verhaas sy werk, dat ons dit mag sien; en laat die raad van die Heilige Een van Israel naby wees, dat ons dit kan ken."},{"vNo":"20 ","txt":"Wee hulle wat die bose goed noem, en goed boos, wat die duisternis lig maak, en die lig duisternis, wat bitter soet maak, en soet bitter!"},{"vNo":"21 ","txt":"Wee dié wat wys is in hul eie oë en verstandig in hul eie oordeel!"},{"vNo":"22 ","txt":"Wee die magtiges wat wyn drink, en manne van krag wat sterk drank meng;"},{"vNo":"23 ","txt":"Wat die goddelose regverdig vir beloning, en die reg van die regverdige van hom ontneem!"},{"vNo":"24 ","txt":"Daarom, soos die vuur die stoppels verteer, en die vlam die kaf verbrand, hulle wortel sal verrot wees, en hulle bloeisels sal opgaan soos stof; omdat hulle die wet verwerp het van die Here van die Leërskare, en die woord van die Heilige Een van Israel verag het."},{"vNo":"25 ","txt":"Daarom is die toorn van die Here ontvlam teen sy volk, en Hy het sy hand uitgestrek teen hulle, en hulle geslaan; en die heuwels het gebeef, en hulle lyke is verskeur in die middel van die strate. Ondanks dit alles is sy toorn nie afgewend nie, maar sy hand is nog steeds uitgestrek."},{"vNo":"26 ","txt":"En Hy sal ’n vaandel ophef vir die nasies van ver, en sal fluit vir hulle van die einde van die aarde; en kyk, hulle sal kom met spoed, vinnig; niemand sal vermoeid wees of struikel onder hulle nie."},{"vNo":"27 ","txt":"Niemand sal sluimer nóg slaap; nóg sal die gord van hulle lendene losgemaak word, nóg die riem van hulle skoene gebreek word;"},{"vNo":"28 ","txt":"Wie se pyle skerp sal wees, en al hulle boë gespan; en hulle perde se pote sal soos klipsteen beskou word, en hulle wiele soos ’n warrelwind; hulle gebrul soos ’n leeu."},{"vNo":"29 ","txt":"Hulle sal brul soos jong leeus; ja, hulle sal brul, en die prooi gryp, en sal veilig wegdra, en niemand sal verlos nie."},{"vNo":"30 ","txt":"En in daardie dag sal hulle brul teen hulle soos die dreuning van die see; en as hulle die land aanskou, kyk, duisternis en smart, en die lig is verduister in die hemele daarvan."}]}