{"heading":"Jesaja sien die Here—Jesaja se sondes word vergewe—Hy word geroep om te profeteer—Hy profeteer oor die verwerping van Christus se leringe deur die Jode—’n Oorblyfsel sal terugkeer—Vergelyk Jesaja 6. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"In die jaar dat koning Ussia gesterf het, het ek ook die Here sien sit op ’n troon, hoog en verhewe, en sy soom het die tempel gevul."},{"vNo":"2 ","txt":"Bo dit het die serafs gestaan; elkeen het ses vlerke gehad; met twee het hy sy gesig bedek, en met twee het hy sy voete bedek, en met twee het hy gevlieg."},{"vNo":"3 ","txt":"En die een het die ander toegeroep, en gesê: Heilig, heilig, heilig, is die Here van die Leërskare; die hele aarde is vol van sy heerlikheid."},{"vNo":"4 ","txt":"En die drumpelposte het gebewe vanweë die stem van hom wat geroep het, en die huis is gevul met rook."},{"vNo":"5 ","txt":"Toe het ek gesê: Wee my! want ek is vernietig; want ek is ’n man van onrein lippe; en ek woon te midde van ’n volk van onrein lippe; want my oë het die Koning gesien, die Here van die Leërskare."},{"vNo":"6 ","txt":"Toe het een van die serafs na my toe gevlieg, met ’n gloeiende kool in sy hand, wat hy geneem het met ’n tange vanaf die altaar;"},{"vNo":"7 ","txt":"En hy het dit op my mond gelê, en gesê: Kyk, dit het jou lippe aangeraak, en jou goddeloosheid is weggeneem, en jou sonde gereinig."},{"vNo":"8 ","txt":"Ook het ek die stem van die Here gehoor, wat sê: Wie sal ek stuur, en wie sal vir ons gaan? Toe sê ek: Hier is ek; stuur my."},{"vNo":"9 ","txt":"En Hy het gesê: Gaan en sê aan hierdie volk—Hoor julle inderdaad, maar hulle het nie verstaan nie; en sien julle inderdaad, maar hulle het nie bemerk nie."},{"vNo":"10 ","txt":"Maak die hart van hierdie volk vet, en maak hulle ore swaar, en sluit hulle oë—sodat hulle nie sien met hulle oë, en hoor met hulle ore, en verstaan met hulle hart, en bekeer en genees word nie."},{"vNo":"11 ","txt":"Toe sê ek: Here, hoe lank? En Hy het gesê: Totdat die stede verwoes is sonder inwoner, en die huise sonder mens, en die land totaal verlate is;"},{"vNo":"12 ","txt":"En die Here het die mense ver verwyder, want daar sal ’n groot verlatenheid wees in die middel van die land."},{"vNo":"13 ","txt":"Maar tog daar sal ’n tiende wees, en hulle sal terugkeer, en sal opgeëet word, soos ’n lindeboom, en soos ’n eikeboom waarin die lewensap nog is wanneer die blare afval; so sal die heilige nageslag die lewensap daarvan wees."}]}