{"heading":"Efraim en Aram voer oorlog teen Juda—Christus sal gebore word uit ’n maagd—Vergelyk Jesaja 7. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"En dit het gebeur in die dae van Agas, die seun van Jotam, die seun van Ussia, koning van Juda, dat Resin, koning van Aram, en Peka, die seun van Remalia, koning van Israel, opgetrek het na Jerusalem om daarteen oorlog te voer; maar kon dit nie oorwin nie."},{"vNo":"2 ","txt":"En dit is aan die huis van Dawid vertel, en gesê: Aram het ’n bondgenootskap gevorm met Efraim. En sy hart het gebewe, en die hart van sy volk, soos die bome van die bos bewe voor die wind."},{"vNo":"3 ","txt":"Toe het die Here vir Jesaja gesê: Gaan nou uit, Agas tegemoet, jy en Sjear Ja Sjub jou seun, aan die einde van die waterleiding van die boonste poel, by die hoofweg van die vollersveld;"},{"vNo":"4 ","txt":"En sê vir hom: Wees versigtig, en wees gerus; vrees nie, wees ook nie flou-hartig vanweë die twee sterte van hierdie rokende stompe nie, weens die gloeiende toorn van Resin met Aram, en van die seun van Remalia."},{"vNo":"5 ","txt":"Omdat Aram, Efraim en die seun van Remalia bose planne teen jou beraam het, en sê:"},{"vNo":"6 ","txt":"Laat ons optrek teen Juda en dit teister, en laat ons ’n bres slaan daarin vir ons, en ’n koning stel in die midde daarvan, ja die seun van Tabeal."},{"vNo":"7 ","txt":"So sê die Here God: Dit sal nie staan nie, nóg sal dit gebeur."},{"vNo":"8 ","txt":"Want die hoof van Aram is Damaskus, en die hoof van Damaskus, Resin; en binne vyf en sestig jaar sal Efraim verbreek word sodat dit nie meer ’n volk is nie."},{"vNo":"9 ","txt":"En die hoof van Efraim is Samaria, en die hoof van Samaria is Remalia se seun. As julle nie wil glo nie, voorwaar, julle sal nie bevestig word nie!"},{"vNo":"10 ","txt":"Voorts, die Here het weer met Agas gespreek, en gesê:"},{"vNo":"11 ","txt":"Vra vir jou ’n teken van die Here jou God; vra dit óf in die dieptes, óf in die hoogtes daarbo."},{"vNo":"12 ","txt":"Maar Agas het gesê: Ek sal nie vra nie, nóg sal ek die Here versoek."},{"vNo":"13 ","txt":"En hy het gesê: Luister julle nou, o huis van Dawid; is dit ’n geringe ding vir julle om mense te vermoei, maar wil julle my God ook vermoei?"},{"vNo":"14 ","txt":"Daarom, die Here sal self vir julle ’n teken gee—Kyk ’n maagd sal swanger word, en sal ’n seun baar, en sal sy naam Immanuel noem."},{"vNo":"15 ","txt":"Botter en heuning sal Hy eet, dat Hy mag weet om te verwerp wat boos is en om te kies wat goed is."},{"vNo":"16 ","txt":"Want voordat die kind sal weet om te verwerp wat boos is en te kies wat goed is, sal die land wat jy verafsku, verlate wees deur beide haar konings."},{"vNo":"17 ","txt":"Die Here sal bring oor jou, en oor jou volk, en oor jou vader se huis, dae wat nie gekom het, van die dag dat Efraim weggegaan het van Juda, die koning van Assur nie."},{"vNo":"18 ","txt":"En dit sal gebeur in dié dag dat die Here sal fluit vir die vlieg wat in die uiteindes van Egipte is, en vir die by wat in die land van Assur is."},{"vNo":"19 ","txt":"En hulle sal kom, en sal rus, almal van hulle in die verlate valleie, en in die skeure van die rotse, en op alle dorings, en op alle bosse."},{"vNo":"20 ","txt":"In dieselfde dag sal die Here skeer met ’n skeermes wat gehuur is, deur hulle anderkant die rivier, deur die koning van Assur, die hoof, en die hare van die voete; en dit sal ook die baard afskeer."},{"vNo":"21 ","txt":"En dit sal gebeur in dié dag, ’n man sal ’n jong koei en twee skape voed;"},{"vNo":"22 ","txt":"En dit sal gebeur, weens die oorvloed van melk wat hulle sal gee, sal hy botter eet; want botter en heuning sal almal eet wat oorbly in die land."},{"vNo":"23 ","txt":"En dit sal gebeur in dié dag, elke plek sal wees waar daar ’n duisend wingerdstokke was teen ’n duisend silwerlinge, wat sal wees vir dorings en distels."},{"vNo":"24 ","txt":"Met pyle en met boë sal mense daarheen kom, want die hele land sal vol dorings en distels wees."},{"vNo":"25 ","txt":"En alle heuwels wat bewerk sal word met die bylpik, daar sal nie die vrees vir dorings en distels kom nie; maar dit sal wees om beeste in te jaag, en vir vertrapping deur kleinvee."}]}