{"heading":"Verlossing kom deur die Heilige Messias—Vryheid van keuse (vrye wil) is noodsaaklik vir bestaan en vooruitgang—Adam het tot ’n val gekom sodat die mens mag wees—Die mens is vry om vryheid en die ewige lewe te kies. Ongeveer 588–570 v.C.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nefi 2","verses":[{"vNo":"1 ","txt":"En nou, Jakob, ek spreek met jou: Jy is my eersgeborene in die dae van my beproewing in die wildernis. En kyk, in jou kinderdae het jy verdrukking gely en baie droefheid, vanweë die ruheid van jou broers."},{"vNo":"2 ","txt":"Desnieteenstaande, Jakob, my eersgeborene in die wildernis, jy ken die grootheid van God; en Hy sal jou verdrukkinge tot jou voordeel heilig."},{"vNo":"3 ","txt":"Daarom, jou siel sal geseënd wees, en jy sal veilig woon met jou broer Nefi; en jou dae sal deurgebring word in die diens van jou God. Daarom, ek weet dat jy verlos is, vanweë die regverdigheid van jou Verlosser; want jy het gesien dat in die volheid van die tyd kom Hy om redding te bring vir mense."},{"vNo":"4 ","txt":"En jy het sy heerlikheid in jou jeug gesien; daarom, jy is geseënd net soos hulle vir wie Hy sal dien in die vlees; want die Gees is dieselfde, gister, vandag en vir altyd. En die weg is berei vanaf die val van die mens, en saligheid is vry."},{"vNo":"5 ","txt":"En mense is voldoende onderrig dat hulle goed van kwaad kan onderskei. En die wet is aan mense gegee. En deur die wet word geen vlees geregverdig nie; of, deur die wet word die mens afgesny. Ja, deur die aardse wet is hulle afgesny; en ook, deur die geestelike wet vergaan hulle van dit wat goed is, en word ellendig vir ewig."},{"vNo":"6 ","txt":"Daarom, verlossing kom in en deur die Heilige Messias; want Hy is vol genade en waarheid."},{"vNo":"7 ","txt":"Kyk, Hy offer Homself as ’n offerande vir die sonde, om te voldoen aan die eise van die wet, aan al diegene wat ’n gebroke hart en ’n verslae gees het; en niemand anders kan aan die eise van die wet voldoen nie."},{"vNo":"8 ","txt":"Daarom, hoe groot is die belangrikheid om hierdie dinge bekend te maak aan die inwoners van die aarde, dat hulle mag weet dat daar geen vlees is wat kan woon in die teenwoordigheid van God nie, behalwe deur die verdienste, en die barmhartigheid, en die genade van die Heilige Messias, wat sy lewe neerlê volgens die vlees, en dit weer opneem deur die krag van die Gees, sodat Hy die opstanding van die dooies teweeg kan bring, omdat Hy die eerste is wat sal opstaan."},{"vNo":"9 ","txt":"Daarom, Hy is die eerste vrugte voor God, in soverre dat Hy bemiddeling sal maak vir al die kinders van mense; en hulle wat glo in Hom, sal gered word."},{"vNo":"10 ","txt":"En vanweë die bemiddeling vir almal, kom alle mense tot God; daarom, hulle staan in sy teenwoordigheid om geoordeel te word deur Hom volgens die waarheid en heiligheid wat in Hom is. Daarom, die eise van die wet wat die Heilige Een gegee het, tot die oplegging van die straf wat daaraan gekoppel is, welke straf wat daaraan gekoppel is in teenstelling met die geluksaligheid wat daaraan gekoppel is, om die eise van die versoening te beantwoord—"},{"vNo":"11 ","txt":"Want dit is noodwendig, dat daar ’n teenstelling in alle dinge is. Indien nie, my eersgeborene in die wildernis, sal geregtigheid nie kan geskied nie, nóg goddeloosheid, nóg heiligheid nóg ellende, nóg goed nóg kwaad. Daarom, alle dinge moet noodwendig ’n samestelling in een wees; daarom, as dit een liggaam sou wees, sal dit moet bly asof dit dood is, omdat dit nóg lewe nóg dood besit, nóg verganklikheid nóg onverganklikheid, geluk nóg ellende, nóg gevoel nóg gevoelloosheid."},{"vNo":"12 ","txt":"Daarom, dit moes noodwendig geskape gewees het as iets sinloos; daarom sou daar geen doel gewees het in die einde van sy skepping nie. Daarom, hierdie ding moet noodwendig die wysheid van God vernietig en sy ewige doeleindes, en ook die krag, en die barmhartigheid, en die geregtigheid van God."},{"vNo":"13 ","txt":"En as julle sal sê daar is geen wet nie, sal julle ook sê daar is geen sonde nie. As julle sal sê daar is geen sonde nie, sal julle ook sê daar is geen geregtigheid nie. En as daar geen geregtigheid is nie, is daar geen geluk nie. En as daar nie geregtigheid nóg geluk is nie, is daar geen straf nóg ellende. En as hierdie dinge nie is nie, is daar geen God nie. En as daar geen God is nie, dan bestaan ons nie, nóg die aarde; want daar kon geen skepping van dinge gewees het, wat kon handel nóg waarop handeling uitgevoer kon word; daarom, alle dinge moes verdwyn het."},{"vNo":"14 ","txt":"En nou, my seuns, ek spreek met julle hierdie dinge tot julle voordeel en lering; want daar is ’n God, en Hy het alle dinge geskape, beide die hemele en die aarde, en alles wat daarin is, beide dinge om te handel en dinge waarop handeling uitgevoer kan word."},{"vNo":"15 ","txt":"En om sy ewige doeleindes teweeg te bring aangaande die uiteinde van die mens, nadat Hy ons eerste ouers geskape het, en die diere van die veld en die voëls van die lug, en kortom, alle dinge wat geskape is, was dit noodwendig dat daar ’n teenstelling moes wees; en wel die verbode vrug in teenstelling met die boom van die lewe; die een wat soet is en die ander bitter."},{"vNo":"16 ","txt":"Daarom, die Here God het aan die mens gegee dat hy selfstandig moet handel. Daarom, die mens kan nie selfstandig handel nie behalwe as hy verlok is deur die een of die ander."},{"vNo":"17 ","txt":"En ek, Lehi, volgens die dinge wat ek gelees het, moet noodwendig veronderstel, dat ’n engel van God, volgens dit wat geskrywe is, geval het uit die hemel; daarom, hy het ’n duiwel geword, omdat hy dit gesoek het wat boos was voor God."},{"vNo":"18 ","txt":"En omdat hy geval het uit die hemel, en vir ewig ellendig geword het, het hy ook die ellende van die hele mensdom gesoek. Daarom, hy het aan Eva gesê, ja, en wel daardie ou slang, wat die duiwel is, wat die vader is van alle leuens, daarom het hy gesê: Eet van die verbode vrug, en julle sal nie sterwe nie, maar julle sal wees soos God, om goed en kwaad te ken."},{"vNo":"19 ","txt":"En nadat Adam en Eva van die verbode vrug geëet het, is hulle verdrywe uit die tuin van Eden om die aarde te bewerk."},{"vNo":"20 ","txt":"En hulle het kinders voortgebring; ja, en wel die familie van die hele aarde."},{"vNo":"21 ","txt":"En die dae van die kinders van mense is verleng, volgens die wil van God, sodat hulle mag bekeer terwyl hulle in die vlees is; daarom, hulle toestand het ’n toestand van toetsing geword, en hulle tyd is verleng, volgens die gebooie wat die Here God gegee het aan die kinders van mense. Want Hy het bevel gegee dat alle mense moes bekeer; want Hy het vir alle mense gewys dat hulle verlore was, vanweë die oortreding van hul ouers."},{"vNo":"22 ","txt":"En nou kyk, as Adam nie oortree het nie, sou hy nie tot ’n val gekom het nie, maar hy sou gebly het in die tuin van Eden. En alle dinge wat geskape is, moes in dieselfde toestand gebly het waarin hulle was nadat hulle geskape is; en hulle moes so gebly het tot in ewigheid, en geen einde gehad het nie."},{"vNo":"23 ","txt":"En hulle sou geen kinders gehad het nie; daarom sou hulle gebly het in ’n toestand van onskuld, sonder vreugde omdat hulle geen ellende geken het nie; sonder om goed te doen, want hulle het geen sonde geken nie."},{"vNo":"24 ","txt":"Maar kyk, alle dinge het geskied deur die wysheid van Hom wat alle dinge weet."},{"vNo":"25 ","txt":"Adam het tot ’n val gekom sodat die mens mag wees; en mense is sodat hulle vreugde mag hê."},{"vNo":"26 ","txt":"En die Messias kom in die volheid van die tyd, sodat Hy die kinders van mense van die val kan verlos. En omdat hulle verlos is van die val, het hulle vry geword vir ewig, en hulle ken die goeie van die kwade; om selfstandig te handel en nie waarop handeling uitgevoer word nie, behalwe deur die bestraffing van die wet op die groot en laaste dag, volgens die gebooie wat God gegee het."},{"vNo":"27 ","txt":"Daarom, mense is vry volgens die vlees; en alle dinge word aan hulle gegee wat noodsaaklik is vir die mens. En hulle is vry om vryheid te kies en die ewige lewe, deur die groot Middelaar van alle mense, of om gevangenskap en die dood te kies, volgens die gevangenskap en die mag van die duiwel; want hy soek daarna dat alle mense ellendig moet wees soos hyself."},{"vNo":"28 ","txt":"En nou, my seuns, wil ek hê dat julle moet kyk na die groot Middelaar, en ag slaan op sy groot gebooie; en getrou wees aan sy woorde, en die ewige lewe kies, volgens die wil van sy Heilige Gees;"},{"vNo":"29 ","txt":"En nie die ewige dood kies, volgens die wil van die vlees en die bose wat daarin is nie, wat die gees van die duiwel die mag gee om gevange te neem, om julle af te bring na die hel, sodat hy mag heers oor julle in sy eie koninkryk."},{"vNo":"30 ","txt":"Ek het hierdie paar woorde met julle almal gespreek, my seuns, in die laaste dae van my toetsing; en ek het die goeie deel gekies, volgens die woorde van die profeet. En ek het geen ander oogmerk nie as die ewigdurende welsyn van julle siele. Amen."}]}