{"heading":"Die stam van Isai (Christus) sal oordeel in geregtigheid—Die kennis van God sal die aarde bedek gedurende die millennium—Die Here sal ’n vaandel oprig en Israel versamel—Vergelyk Jesaja 11. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"En daar sal ’n loot uitspruit uit die stam van Isai, en ’n tak sal groei uit sy wortels."},{"vNo":"2 ","txt":"En die Gees van die Here sal rus op Hom, die gees van wysheid en begrip, die gees van raad en mag, die gees van kennis en van die vrees van die Here;"},{"vNo":"3 ","txt":"En sal hom van vlugge begrip maak in die vrees van die Here; en Hy sal nie regspreek na wat sy oë sien nie, nóg oordeel na wat sy ore hoor."},{"vNo":"4 ","txt":"Maar met geregtigheid sal hy die armes oordeel, en die sagmoediges van die aarde met billikheid bestraf; en Hy sal die aarde slaan met die roede van sy mond, en met die asem van sy lippe sal hy die goddeloses doodmaak."},{"vNo":"5 ","txt":"En regverdigheid sal die gordel van sy lendene wees en getrouheid die gordel van sy heupe."},{"vNo":"6 ","txt":"Die wolf sal ook woon by die lam, en die luiperd sal neerlê met die bokkie, en die kalf en die jong leeu en die vetgemaakte vee tesame; en ’n klein kind sal hulle lei."},{"vNo":"7 ","txt":"En die koei en die beer sal wei; hulle kleintjies sal saam neerlê; en die leeu sal strooi eet soos die os."},{"vNo":"8 ","txt":"En die suigling sal by die gat van die adder speel, en die gespeende kind sal sy hand plaas op die nes van die giftige slang."},{"vNo":"9 ","txt":"Hulle sal geen kwaad doen of vernietig in my hele heilige berg nie, want die aarde sal vol wees van die kennis van die Here, soos die waters die see oordek."},{"vNo":"10 ","txt":"En in dié dag sal daar ’n afstammeling van Isai wees wat sal staan as ’n vaandel van die volk; die nie-Jode sal dit opsoek; en sy rus sal heerlik wees."},{"vNo":"11 ","txt":"En dit sal gebeur in dié dag, dat die Here weer sy hand sal uitsteek vir die tweede keer om die oorblyfsel van sy volk te versamel wat sal oorbly, van Assur, en van Egipte, en van Patros, en van Kus, en van Elam, en van Sínear, en van Hamat, en van die eilande van die see."},{"vNo":"12 ","txt":"En Hy sal ’n vaandel ophef vir die nasies, en sal die uitgeworpenes van Israel bymekaarbring, en die verstrooides van Juda versamel vanuit die vier hoeke van die aarde."},{"vNo":"13 ","txt":"Die naywer van Efraim sal ook ophou, en die teenstanders van Juda sal afgesny word; Efraim sal Juda nie beny nie, en Juda sal Efraim nie kwel nie."},{"vNo":"14 ","txt":"Maar hulle sal vlieg op die skouers van die Filistyne na die weste; hulle sal diegene van die ooste saam plunder; hulle sal hulle hand lê op Edom en Moab; en die kinders van Ammon sal hulle gehoorsaam."},{"vNo":"15 ","txt":"En die Here sal die tong van die Egiptiese See geheel en al vernietig; en deur sy magtige wind sal hy sy hand skud oor die rivier, en dit slaan in die sewe strome, en ’n mens met droë skoeisel laat deurgaan."},{"vNo":"16 ","txt":"En daar sal ’n hoofpad wees vir die oorblyfsel van sy volk wat sal agterbly, van Assur, soos dit vir Israel was in die dag toe hy opgetrek het uit Egipteland."}]}