{"heading":"Nefi verbly hom in duidelikheid—Jesaja se profesieë sal verstaan word in die laaste dae—Die Jode sal terugkeer van Babilon, die Messias kruisig, en verstrooi en gegésel word—Hulle sal herstel word wanneer hulle glo in die Messias—Hy sal eers seshonderd jaar nadat Lehi Jerusalem verlaat het, kom — die Nefiete onderhou die wet van Moses en glo in Christus, wat die Heilige Een van Israel is. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Nou ek, Nefi, spreek ietwat aangaande die woorde wat ek geskryf het, wat gespreek is by monde van Jesaja. Want kyk, Jesaja het baie dinge gespreek wat moeilik was vir baie van my volk om te verstaan; want hulle weet nie aangaande die wyse van profeteer onder die Jode nie."},{"vNo":"2 ","txt":"Want ek, Nefi, het hulle nie baie dinge geleer aangaande die wyse van die Jode nie; want hulle werke was werke van duisternis, en hulle dade was dade van gruwels."},{"vNo":"3 ","txt":"Daarom, ek skryf aan my volk, aan al diegene wat hierna hierdie dinge sal ontvang wat ek skrywe, dat hulle die oordele van God mag ken, dat hulle neerkom op alle nasies, volgens die woord wat Hy gespreek het."},{"vNo":"4 ","txt":"Daarom, slaan ag, o my volk, wat van die huis van Israel is, en neig jou oor tot my woorde; want hoewel die woorde van Jesaja nie duidelik is vir julle nie, desnieteenstaande is hulle duidelik vir al diegene wat gevul is met die gees van profesie. Maar ek gee vir julle ’n profesie, volgens die gees wat in my is; daarom sal ek profeteer volgens die duidelikheid wat met my was vanaf die tyd dat ek uit Jerusalem gekom het met my vader; want kyk, my siel verbly hom in duidelikheid vir my volk, sodat hulle mag leer."},{"vNo":"5 ","txt":"Ja, en my siel verbly hom in die woorde van Jesaja, want ek het uit Jerusalem gekom, en my oë het die dinge van die Jode gesien, en ek weet dat die Jode wel die dinge van die profete verstaan, en daar is geen ander volk wat die dinge verstaan wat gespreek is met die Jode, soos hulle nie, behalwe as dit is dat hulle geleer word volgens die wyse van die dinge van die Jode."},{"vNo":"6 ","txt":"Maar kyk, ek, Nefi, het nie my kinders geleer volgens die wyse van die Jode nie; maar kyk, ek self, het in Jerusalem gewoon, daarom weet ek aangaande die streke rondom; en ek het melding gemaak aan my kinders aangaande die oordele van God, wat gebeur het onder die Jode, aan my kinders, volgens alles wat Jesaja gespreek het, en ek skryf dit nie neer nie."},{"vNo":"7 ","txt":"Maar kyk, ek gaan voort met my eie profesie, volgens my duidelikheid; waarin ek weet dat geen mens kan dwaal nie; desnieteenstaande, in die dae dat die profesieë van Jesaja vervul sal word, sal mense vir seker weet, die tye wanneer hulle sal geskied."},{"vNo":"8 ","txt":"Daarom, hulle is van waarde vir die kinders van mense, en hy wat veronderstel dat hulle nie is nie, met hulle wil ek in besonder spreek, en die woorde tot my eie volk beperk; want ek weet dat hulle van groot waarde sal wees vir hulle in die laaste dae; want in daardie dag sal hulle dit verstaan; daarom, vir hulle eie beswil het ek dit geskrywe."},{"vNo":"9 ","txt":"En soos een geslag vernietig is onder die Jode vanweë goddeloosheid, net so is hulle vernietig van geslag tot geslag volgens hulle goddelooshede; en nooit is enigeen van hulle vernietig nie behalwe dat dit vir hulle voorspel was deur die profete van die Here."},{"vNo":"10 ","txt":"Daarom, dit is so aan hulle meegedeel aangaande die vernietiging wat oor hulle sou kom, onmiddellik nadat my vader Jerusalem verlaat het; desnieteenstaande, hulle het hul harte verhard; en volgens my profesie is hulle vernietig, behalwe vir diegene wat gevange weggevoer is na Babilon."},{"vNo":"11 ","txt":"En nou, dit spreek ek vanweë die gees wat in my is. En hoewel hulle weggevoer is, sal hulle weer terugkeer, en die land van Jerusalem besit; daarom, hulle sal weer herstel word na die land van hul erfenis."},{"vNo":"12 ","txt":"Maar, kyk, hulle sal oorloë hê, en gerugte van oorloë; en wanneer die dag kom dat die Eniggeborene van die Vader, ja, en wel die Vader van hemel en aarde, Hom sal openbaar aan hulle in die vlees, kyk, hulle sal Hom verwerp, vanweë hulle goddelooshede, en die hardheid van hulle harte, en die styfheid van hulle nekke."},{"vNo":"13 ","txt":"Kyk, hulle sal Hom kruisig; en nadat Hy in ’n grafkelder weggelê is vir die tydperk van drie dae, sal Hy opstaan uit die dood, met genesing in sy vleuels; en almal wat sal glo in sy Naam, sal gered wees in die koninkryk van God. Daarom, my siel verbly hom om te profeteer aangaande Hom, want ek het sy dag gesien, en my hart verhef sy heilige Naam."},{"vNo":"14 ","txt":"En kyk, dit sal gebeur dat nadat die Messias uit die dood opgestaan het, en Homself geopenbaar het aan sy volk, aan soveel as wat sal glo in sy Naam, kyk, Jerusalem sal weer vernietig word; want wee hulle wat stry teen God en die volk van sy kerk."},{"vNo":"15 ","txt":"Daarom, die Jode sal verstrooi word onder alle nasies; ja, en ook Babilon sal vernietig word; daarom, die Jode sal verstrooi word deur ander nasies."},{"vNo":"16 ","txt":"En nadat hulle verstrooi is, en die Here God hulle gegésel het deur ander nasies vir ’n tydperk van baie geslagte, ja, en wel van geslag tot geslag totdat hulle oorreed sal word om te glo in Christus, die Seun van God, en die versoening, wat eindeloos is vir die hele mensdom — en wanneer daardie dag sal kom dat hulle sal glo in Christus, en die Vader aanbid in sy Naam, met rein harte en skoon hande, en nie langer vooruitsien na ’n ander Messias nie, dan, in daardie tyd, sal die dag kom wanneer dit raadsaam sal wees dat hulle hierdie dinge sal glo."},{"vNo":"17 ","txt":"En die Here sal weer sy hand ’n tweede keer uitstrek om sy volk te red uit hulle verlore en gevalle toestand. Daarom, Hy sal voortgaan om ’n wonderlike werk en ’n wonder te doen onder die kinders van mense."},{"vNo":"18 ","txt":"Daarom, Hy sal sy woorde openbaar aan hulle, welke woorde hulle sal oordeel op die laaste dag, want hulle sal dit gegee word vir die doel om hulle te oortuig van die ware Messias, wat verwerp is deur hulle; en ter oortuiging van hulle dat hulle nie langer vooruit hoef te sien na ’n Messias wat moet kom nie, want daar sal nie een kom nie, tensy dit ’n valse Messias is wat die volk sou mislei; want daar is slegs een Messias van wie die profete gespreek het, en daardie Messias is Hy wat verwerp sou word deur die Jode."},{"vNo":"19 ","txt":"Want volgens die woorde van die profete, kom die Messias binne seshonderd jaar vanaf die tyd dat my vader Jerusalem verlaat het; en volgens die woorde van die profete, en ook die woord van die engel van God, sal sy Naam Jesus Christus wees, die Seun van God."},{"vNo":"20 ","txt":"En nou, my broers, ek het duidelik gespreek sodat julle nie kan dwaal nie. En soos die Here God leef wat Israel uitgebring het uit die land van Egipte, en aan Moses mag gegee het dat hy die nasies sou genees nadat hulle gebyt is deur die giftige slange, as hulle hul oë sou opslaan na die slang wat hy opgerig het voor hulle, en ook aan hom die mag gegee het dat hy die rots sou slaan en die water sou uitkom; ja, kyk ek sê vir julle, dat soos hierdie dinge waar is, en soos die Here God leef, daar is geen ander Naam gegee onder die hemel behalwe hierdie Jesus Christus, van wie ek gespreek het, waardeur ’n mens gered kan word nie."},{"vNo":"21 ","txt":"Daarom, om hierdie rede het die Here God my belowe dat hierdie dinge wat ek skrywe, behou en bewaar sal word, en oorgegee word aan my nageslag, van geslag tot geslag, sodat die belofte vervul mag word aan Josef, dat sy nageslag nooit sal vergaan so lank as die aarde staan nie."},{"vNo":"22 ","txt":"Daarom, hierdie dinge sal gaan van geslag tot geslag solank as die aarde sal staan; en hulle sal gaan volgens die wil en behae van God; en die nasies wat hulle sal besit, sal geoordeel word deur die woorde wat geskrywe is."},{"vNo":"23 ","txt":"Want ons arbei getrou om te skryf, om ons kinders te oorreed, en ook ons broers, om te glo in Christus, en om met God versoen te word; want ons weet dat dit deur genade is dat ons gered is, na alles wat ons kan doen."},{"vNo":"24 ","txt":"En, hoewel ons in Christus glo, onderhou ons die wet van Moses, en sien standvastig uit na Christus, totdat die wet vervul sal word."},{"vNo":"25 ","txt":"Want, om hierdie rede is die wet gegee; daarom het die wet dood geword vir ons, en ons word lewend gemaak in Christus vanweë ons geloof; tog onderhou ons die wet vanweë die gebooie."},{"vNo":"26 ","txt":"En ons spreek van Christus, ons verbly ons in Christus, ons preek van Christus, ons profeteer van Christus, en ons skryf volgens ons profesieë, sodat ons kinders mag weet na watter bron hulle mag kyk vir ’n vergifnis van hulle sondes."},{"vNo":"27 ","txt":"Daarom, ons spreek aangaande die wet dat ons kinders mag weet van die doodsheid van die wet; en hulle, deur die doodsheid van die wet te ken, mag vooruitsien na daardie lewe wat in Christus is, en weet vir watter rede die wet gegee is. En nadat die wet vervul is in Christus, dat hulle nie hulle harte hoef te verhard teen Hom wanneer die wet weggedoen behoort te word nie."},{"vNo":"28 ","txt":"En nou, kyk, my volk, julle is ’n hardnekkige volk; daarom, ek het duidelik met julle gespreek, sodat julle nie kan misverstaan nie. En die woorde wat ek gespreek het, sal staan as ’n getuienis teen julle; want hulle is voldoende om enige mens die regte weg te leer; want die regte weg is om te glo in Christus en Hom nie te verloën nie; want deur Hom te verloën, verloën julle ook die profete en die wet."},{"vNo":"29 ","txt":"En nou, kyk, ek sê vir julle dat die regte weg is om te glo in Christus, en Hom nie te verloën nie; en Christus is die Heilige Een van Israel; daarom, julle moet neerbuig voor Hom en Hom aanbid met al julle mag, verstand en krag, en julle hele siel; en as julle dit doen, sal julle geensins uitgewerp word nie."},{"vNo":"30 ","txt":"En, in soverre dit noodsaaklik sal wees, moet julle die handelinge en ordinansies van God onderhou totdat die wet vervul sal word wat aan Moses gegee is."}]}