{"heading":"Baie nie-Jode sal die Boek van Mormon verwerp—Hulle sal sê, Ons het nie nog ’n Bybel nodig nie—Die Here spreek met vele nasies—Hy sal die wêreld oordeel uit die boeke wat geskrywe sal word. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nefi 29","verses":[{"vNo":"1 ","txt":"Maar kyk, daar sal baie wees — in daardie dag wanneer Ek sal voortgaan om ’n wonderlike werk onder hulle te doen, dat Ek my verbonde mag onthou wat Ek gesluit het met die kinders van mense, dat Ek my hand mag uitstrek vir die tweede keer om my volk te versamel, wat van die huis van Israel is."},{"vNo":"2 ","txt":"En ook, dat Ek mag onthou die beloftes wat Ek met jou, Nefi, gemaak het, en ook met jou vader, dat Ek jou nageslag sal onthou; en dat die woorde van jou nageslag uit my mond sal voortgaan tot jou nageslag; en my woorde sal voortsis tot aan die eindes van die aarde, as ’n vaandel vir my volk, wat van die huis van Israel is."},{"vNo":"3 ","txt":"En omdat my woorde sal voortsis—sal baie van die nie-Jode sê: ’n Bybel! ’n Bybel! Ons het ’n Bybel, en daar kan nie nog ’n Bybel wees nie."},{"vNo":"4 ","txt":"Maar so sê die Here God: O dwase, hulle sal ’n Bybel hê; en dit sal voortkom van die Jode, my ou verbondsvolk. En hoe dank hulle die Jode vir die Bybel wat hulle van hul ontvang? Ja, wat dink die nie-Jode? Onthou hulle die lyding, en die arbeid, en die pyne van die Jode, en hulle getrouheid teenoor my, om saligheid te bring aan die nie-Jode?"},{"vNo":"5 ","txt":"O julle nie-Jode, het julle die Jode onthou, my ou verbondsvolk? Nee; maar julle het hul vervloek, en hulle gehaat, en het nie gesoek om hulle te herstel nie. Maar kyk, Ek sal al hierdie dinge terugbring op julle eie hoofde; want Ek die Here het nie my volk vergeet nie."},{"vNo":"6 ","txt":"Jou dwaas, wat sal sê: ’n Bybel, ons het ’n Bybel, en ons het nie nog ’n Bybel nodig nie. Het julle ’n Bybel verkry behalwe deur die Jode?"},{"vNo":"7 ","txt":"Weet julle nie dat daar meer volke is as een nie? Weet julle nie dat Ek, die Here julle God, alle mense geskape het nie, en dat Ek diegene onthou wat op die eilande van die see is; en dat Ek heers in die hemele daarbo, en in die aarde daaronder; en Ek bring my woord voort aan die kinders van mense, ja, en wel aan al die nasies van die aarde?"},{"vNo":"8 ","txt":"Waarom murmureer julle, omdat julle meer sal ontvang van my woord? Weet julle nie dat die getuienis van twee nasies ’n bewys is vir julle dat Ek God is nie, dat Ek aan een nasie dink soos die ander? Daarom, Ek spreek dieselfde woorde aan die een nasie soos die ander. En wanneer die twee volke sal saamvloei, sal die getuienis van die twee nasies ook saamvloei."},{"vNo":"9 ","txt":"En Ek doen dit sodat Ek mag bewys aan baie dat Ek dieselfde is gister, vandag en vir ewig; en dat Ek my woorde spreek volgens my eie behae. En omdat Ek een woord gespreek het, hoef julle nie te veronderstel dat Ek nie nog een kan spreek nie; want my werk is nog nie klaar nie; nóg sal dit wees tot aan die einde van die mens, nóg van daardie tyd af aan en vir ewig."},{"vNo":"10 ","txt":"Daarom, omdat julle ’n Bybel het, hoef julle nie te veronderstel dat dit al my woorde bevat nie; nóg hoef julle te veronderstel dat Ek nie meer laat skrywe het nie."},{"vNo":"11 ","txt":"Want Ek gebied alle mense, beide in die ooste en in die weste, en in die noorde, en in die suide, en in die eilande van die see, dat hulle die woorde sal skryf wat Ek met hulle spreek; want uit die boeke wat geskrywe sal word, sal Ek die wêreld oordeel, elke mens volgens hulle werke, volgens dit wat geskrywe is."},{"vNo":"12 ","txt":"Want kyk, Ek sal spreek met die Jode, en hulle sal dit skrywe; en Ek sal ook spreek met die Nefiete, en hulle sal dit skrywe; en Ek sal ook spreek met die ander stamme van die huis van Israel, wat Ek weggelei het, en hulle sal dit skrywe; en Ek sal ook met al die volke van die aarde spreek en hulle sal dit skrywe."},{"vNo":"13 ","txt":"En dit sal gebeur dat die Jode die woorde van die Nefiete sal hê, en die Nefiete sal die woorde van die Jode hê; en die Nefiete en die Jode sal die woorde hê van die verlore stamme van Israel; en die verlore stamme van Israel sal die woorde hê van die Nefiete en die Jode."},{"vNo":"14 ","txt":"En dit sal gebeur dat my volk, wat van die huis van Israel is, huis toe versamel sal word na die lande van hulle besittings; en my woord sal ook saamgevoeg word in een. En Ek sal toon aan hulle wat teen my woord stry en teen my volk, wat van die huis van Israel is, dat Ek God is, en dat Ek met Abraham ’n verbond aangegaan het, dat Ek aan sy nageslag sal dink vir ewig."}]}