{"heading":"Josef in Egipte het die Nefiete gesien in ’n gesig—Hy het geprofeteer van Joseph Smith, die siener van die laaste dae; van Moses, wat Israel sou bevry; en van die te voorskyn kom van die Boek van Mormon. Ongeveer 588–570 v.C.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"En nou spreek ek met jou, Josef, my laasgeborene. Jy is gebore in die wildernis van my verdrukkinge; ja, in die dae van my grootste droefheid het jou moeder jou gebaar."},{"vNo":"2 ","txt":"En mag die Here ook aan jou hierdie land toewy, wat ’n baie kosbare land is, vir jou erfenis en die erfenis van jou nageslag saam met jou broers, as jou sekerheid vir ewig, as dit so is dat jy die gebooie onderhou van die Heilige Een van Israel."},{"vNo":"3 ","txt":"En nou, Josef, my laasgeborene, wat ek uit die wildernis van my verdrukkinge uitgebring het, mag die Here jou seën vir ewig, want jou nageslag sal nie heeltemal vernietig word nie."},{"vNo":"4 ","txt":"Want kyk, jy is die vrug van my lendene; en ek is ’n afstammeling van Josef wat gevange weggevoer is na Egipte. En groot was die verbonde van die Here wat Hy gesluit het met Josef."},{"vNo":"5 ","txt":"Daarom, Josef het waarlik ons dag gesien. En hy het ’n belofte ontvang van die Here, dat van die vrug van sy lendene sal die Here God ’n regverdige tak voortbring van die huis van Israel; nie die Messias nie, maar ’n tak wat afgebreek sou word, nietemin, om onthou te word in die verbonde van die Here, dat die Messias geopenbaar sal word aan hulle in die laaste dae, deur die gees van krag, om hulle uit die duisternis tot die lig te bring—ja, uit verborge duisternis en uit gevangenskap na vryheid."},{"vNo":"6 ","txt":"Want Josef het inderdaad getuig, en sê: ’n Siener sal die Here my God opwek, wat ’n uitverkore siener sal wees vir die vrug van my lendene."},{"vNo":"7 ","txt":"Ja, Josef het waarlik gesê: So sê die Here vir my: ’n Uitverkore siener sal Ek voortbring uit die vrug van jou lendene; en hy sal hoog geag word onder die vrug van jou lendene. En aan hom sal Ek bevel gee dat hy ’n werk sal doen vir die vrug van jou lendene, sy broers, wat van groot waarde sal wees vir hulle, en wel om hulle te bring tot die kennis van die verbonde wat Ek gesluit het met jou vaders."},{"vNo":"8 ","txt":"En ek sal aan hom ’n gebod gee dat hy geen ander werk sal doen, behalwe die werk wat Ek hom sal gebied nie. En Ek sal hom groot maak in my oë; want hy sal my werk doen."},{"vNo":"9 ","txt":"En hy sal groot wees soos Moses, wat Ek gesê het ek sal opwek vir julle, om my volk te verlos, o huis van Israel."},{"vNo":"10 ","txt":"En Ek sal vir Moses opwek, om jou volk te verlos uit die land van Egipte."},{"vNo":"11 ","txt":"Maar ’n siener sal Ek opwek uit die vrug van jou lendene; en aan hom sal Ek mag gee om my woord voort te bring aan die nageslag van jou lendene—en nie net om my woord voort te bring nie, sê die Here, maar om hulle te oortuig van my woord, wat alreeds onder hulle uitgegaan het."},{"vNo":"12 ","txt":"Daarom, die vrug van jou lendene sal skrywe; en die vrug van die lendene van Juda sal skrywe; en dit wat geskrywe sal word deur die vrug van jou lendene, en ook dit wat geskrywe sal word deur die vrug van die lendene van Juda, sal saamgroei, tot weerlegging van valse leerstellinge, en die beslegtiging van twiste, en om vrede te vestig onder die vrug van jou lendene, en om hulle te bring tot die kennis van hulle vaders in die laaste dae, en ook tot die kennis van my verbonde, sê die Here."},{"vNo":"13 ","txt":"En uit swakheid sal hy sterk gemaak word, in daardie dag wanneer my werk sal begin onder my hele volk, om jou te herstel, o huis van Israel, sê die Here."},{"vNo":"14 ","txt":"En so het Josef geprofeteer, en sê: Kyk, daardie siener sal die Here seën; en hulle wat soek om hom te vernietig, sal beskaam word; want hierdie belofte, wat ek verkry het van die Here, aangaande die vrug van my lendene, sal vervul word. Kyk, ek is seker omtrent die vervulling van hierdie belofte;"},{"vNo":"15 ","txt":"En sy naam sal na my genoem word; en dit sal ook die naam wees van sy vader. En hy sal soos ek wees; want die ding wat die Here sal voortbring deur sy hand, deur die krag van die Here sal my volk tot saligheid bring."},{"vNo":"16 ","txt":"Ja, so het Josef geprofeteer: Ek is seker van hierdie ding, net soos ek seker is van die belofte van Moses; want die Here het aan my gesê, Ek sal jou nageslag bewaar vir ewig."},{"vNo":"17 ","txt":"En die Here het gesê: Ek sal ’n Moses opwek; en Ek sal hom mag gee in ’n roede; en Ek sal hom die vermoë gee om te skryf. Tog sal Ek sy tong nie losmaak, sodat hy veel kan spreek nie, want Ek sal hom nie magtig maak in spraak nie. Maar Ek sal my wet vir hom skryf, deur die vinger van my eie hand; en Ek sal vir hom ’n woordvoerder maak."},{"vNo":"18 ","txt":"En die Here het ook aan my gesê: Ek sal opwek vir die vrug van jou lendene; en Ek sal vir hom ’n woordvoerder maak. En Ek, kyk, Ek sal vir hom gee dat hy die skrif van die vrug van jou lendene sal skrywe, aan die vrug van jou lendene; en die woordvoerder van jou lendene sal dit verkondig."},{"vNo":"19 ","txt":"En die woorde wat hy sal skrywe, sal wees die woorde wat raadsaam is in my wysheid om uit te gaan na die vrug van jou lendene. En dit sal wees asof die vrug van jou lendene hulle toegeroep het uit die stof; want Ek ken hulle geloof."},{"vNo":"20 ","txt":"En hulle sal roep uit die stof; ja, en wel bekering tot hulle broeders, selfs nadat baie geslagte vir hulle verbygegaan het. En dit sal gebeur dat hulle geroep sal opgaan en wel volgens die eenvoud van hulle woorde."},{"vNo":"21 ","txt":"Vanweë hulle geloof sal hul woorde uitgaan uit my mond na hulle broers wat die vrug is van jou lendene; en die swakheid van hulle woorde sal Ek sterk maak in hulle geloof, om my verbond te onthou wat Ek met jou vaders gesluit het."},{"vNo":"22 ","txt":"En nou, kyk, my seun Josef, op hierdie wyse het my vader van ouds geprofeteer."},{"vNo":"23 ","txt":"Daarom, vanweë hierdie verbond is jy geseënd; want jou nageslag sal nie vernietig word nie, want hulle sal ag slaan op die woorde van die boek."},{"vNo":"24 ","txt":"En daar sal een opstaan onder hulle wat magtig is, wat baie goed sal doen, beide in woord en in daad, wat ’n werktuig sal wees in die hande van God, met uitnemende geloof, om magtige wonders te verrig, en dit doen wat groot is in die oë van God, om baie herstelling aan die huis van Israel tot stand te bring, en aan die nageslag van jou broers."},{"vNo":"25 ","txt":"En nou, salig is jy, Josef. Kyk, jy is jonk; daarom slaan ag op die woorde van jou broer, Nefi, en dit sal aan jou gedoen word en wel volgens die woorde wat ek gespreek het. Onthou die woorde van jou sterwende vader. Amen."}]}