{"heading":"Bekeerde nie-Jode sal gereken word onder die verbondsvolk—Baie Lamaniete en Jode sal die woord glo en behaaglik word—Israel sal herstel word en die goddeloses vernietig word. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefi 30","verses":[{"vNo":"1 ","txt":"En nou kyk, my geliefde broers, ek wil met julle spreek; want ek, Nefi, sal nie toelaat dat julle moet veronderstel dat julle meer regverdig is as wat die nie-Jode sal wees nie. Want kyk, tensy julle die gebooie van God onderhou, sal julle almal net so omkom; en vanweë die woorde wat gespreek is, hoef julle nie te veronderstel dat die nie-Jode heeltemal vernietig is nie."},{"vNo":"2 ","txt":"Want kyk, ek sê vir julle dat soveel van die nie-Jode as wat hulle sal bekeer, is die verbondsvolk van die Here; en soveel van die Jode as wat nie sal bekeer nie, sal verwerp word; want die Here gaan met niemand ’n verbond aan nie, behalwe met hulle wat bekeer en glo in sy Seun, wat die Heilige Een van Israel is."},{"vNo":"3 ","txt":"En nou, ek wil nog ietwat meer profeteer aangaande die Jode en die nie-Jode. Want nadat die boek waarvan Ek gespreek het, sal voortkom, en geskrywe sal wees aan die nie-Jode, en weer verseël word vir die Here, sal daar baie wees wat die woorde sal glo wat geskrywe is; en hulle sal hulle uitdra aan die oorblyfsel van ons nageslag."},{"vNo":"4 ","txt":"En dan sal die oorblyfsel van ons nageslag weet aangaande ons, hoedat ons uit Jerusalem gekom het, en dat hulle afstammelinge is van die Jode."},{"vNo":"5 ","txt":"En die evangelie van Jesus Christus sal onder hulle verkondig word; daarom, hulle sal herstel word tot die kennis van hulle vadere, en ook tot die kennis van Jesus Christus, wat bestaan het onder hulle vadere."},{"vNo":"6 ","txt":"En dan sal hulle hul verbly; want hulle sal weet dat dit ’n seëning vir hulle is van die hand van God; en hulle skille van duisternis sal van hulle oë begin val; en baie geslagte sal nie verbygaan onder hulle nie, behalwe dat hulle ’n suiwer en ’n behaaglike volk geword het."},{"vNo":"7 ","txt":"En dit sal gebeur dat die Jode wat verstrooi is, ook sal begin om te glo in Christus; en hulle sal begin om te versamel op die aangesig van die land; en soveel as wat sal glo in Christus, sal ook ’n behaaglike volk word."},{"vNo":"8 ","txt":"En dit sal gebeur dat die Here God sy werk sal begin onder al die nasies, stamme, tale en volke, om die herstel van sy volk te bewerkstellig op die aarde."},{"vNo":"9 ","txt":"En met geregtigheid sal die Here God die armes oordeel, en met billikheid die sagmoediges van die aarde bestraf. En Hy sal die aarde slaan met die roede van sy mond; en met die asem van sy lippe sal Hy die goddeloses doodmaak."},{"vNo":"10 ","txt":"Want die tyd kom spoedig dat die Here God ’n groot skeiding sal veroorsaak onder die mense, en die goddeloses sal Hy vernietig; en Hy sal sy volk spaar, ja, selfs as dit so is dat Hy die goddeloses moet vernietig deur vuur."},{"vNo":"11 ","txt":"En geregtigheid sal die gordel van sy lendene wees en trouheid die gordel van sy heupe."},{"vNo":"12 ","txt":"En dan sal die wolf woon by die lam, en die luiperd sal met die bokkie neerlê, en die kalf, en die jong leeu, en die vetgemaakte vee tesame; en ’n klein kind sal hulle lei."},{"vNo":"13 ","txt":"En die koei en die beer sal wei; hulle kleintjies sal saam neerlê; en die leeu sal strooi eet soos die os."},{"vNo":"14 ","txt":"En die suigling sal speel by die gat van die adder, en die gespeende kind sal sy hand plaas op die nes van die giftige slang."},{"vNo":"15 ","txt":"Hulle sal geen kwaad doen of vernietig in my hele heilige berg nie, want die aarde sal vol wees van die kennis van die Here soos die waters die see oordek."},{"vNo":"16 ","txt":"Daarom, die dinge van al die nasies sal bekend gemaak word; ja, alle dinge sal bekend gemaak word aan die kinders van mense."},{"vNo":"17 ","txt":"Daar is niks wat verborge is wat nie geopenbaar sal word nie; daar is geen werk van duisternis wat nie geopenbaar sal word in die lig nie; en daar is niks wat verseël is op die aarde wat nie losgemaak sal word nie."},{"vNo":"18 ","txt":"Daarom, alle dinge wat geopenbaar is aan die kinders van mense sal op daardie dag geopenbaar word; en Satan sal nie langer mag hê oor die harte van die kinders van mense nie, vir ’n lang tyd. En nou, my geliefde broers, maak ek ’n einde aan my woorde."}]}