{"heading":"Nefi vertel waarom Christus gedoop is—Mense moet Christus volg, gedoop word, die Heilige Gees ontvang, en volhard tot die einde toe om gered te word—Bekering en doop is die poort na die eng en smal weg—Die ewige lewe kom na diegene wat die gebooie onderhou na die doop. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefi 31","verses":[{"vNo":"1 ","txt":"En nou, ek, Nefi, maak ’n einde aan my profetering aan julle, my geliefde broers. En ek kan nie meer as net ’n paar dinge skryf nie, wat ek weet sekerlik moet plaasvind; nóg kan ek net ’n paar van die woorde van my broer Jakob skrywe."},{"vNo":"2 ","txt":"Daarom, die dinge wat ek geskrywe het, is vir my genoeg, behalwe vir ’n paar woorde wat ek moet spreek aangaande die leer van Christus; daarom, ek sal duidelik met julle spreek, volgens die duidelikheid van my profetering."},{"vNo":"3 ","txt":"Want my siel skep behae in duidelikheid; want op dié wyse werk die Here God onder die kinders van mense. Want die Here God gee lig vir die begrip; want Hy spreek met die mens volgens hulle taal, tot hulle begrip."},{"vNo":"4 ","txt":"Daarom, ek wil hê dat julle moet onthou dat ek gespreek het met julle aangaande daardie profeet wat die Here aan my getoon het, wat die Lam van God sal doop, wat die sondes van die wêreld sal wegneem."},{"vNo":"5 ","txt":"En nou, as die Lam van God, Hy wat heilig is, dit nodig het om gedoop te word deur water, om alle geregtigheid te vervul, o dan, hoeveel te meer het ons dit nodig, wat onheilig is, om gedoop te word, ja, en wel deur water!"},{"vNo":"6 ","txt":"En nou, ek wil julle vra, my geliefde broers, hoe die Lam van God alle geregtigheid vervul het om deur water gedoop te word?"},{"vNo":"7 ","txt":"Weet julle nie dat Hy heilig was nie? Maar nieteenstaande Hy heilig was, toon Hy aan die kinders van mense dat, volgens die vlees verootmoedig Hy hom voor die Vader, en getuig tot die Vader dat Hy gehoorsaam sal wees aan Hom in die onderhouding van sy gebooie."},{"vNo":"8 ","txt":"Daarom, nadat Hy gedoop is met water, het die Heilige Gees op Hom neergedaal in die vorm van ’n duif."},{"vNo":"9 ","txt":"En weer, dit toon aan die kinders van mense die engheid van die weg, en die smalheid van die poort waardeur hulle moet binnegaan, Hy wat die voorbeeld aan hulle gestel het."},{"vNo":"10 ","txt":"En Hy het gesê aan die kinders van mense: Volg julle My. Daarom, my geliefde broers, kan ons Jesus volg behalwe as ons gewillig is om die gebooie te onderhou van die Vader?"},{"vNo":"11 ","txt":"En die Vader het gesê: Bekeer julle, bekeer julle, en word gedoop in die Naam van my geliefde Seun."},{"vNo":"12 ","txt":"En ook, die stem van die Seun het tot my gekom, en sê: Hy wat gedoop word in my Naam, aan hom sal die Vader die Heilige Gees gee, soos aan My; daarom, volg my, en doen die dinge wat julle My sien doen het."},{"vNo":"13 ","txt":"Daarom, my geliefde broers, ek weet dat as julle die Seun sal volg, met volle voorneme van hart, en optree sonder geveinsdheid of bedrog voor God, maar met opregte bedoeling, en julle bekeer van julle sondes, en voor die Vader getuig dat julle gewillig is om die Naam van Christus op julle te neem, deur die doop—ja, deur julle Here en julle Verlosser te volg af tot in die water, volgens sy woord; kyk, dan sal julle die Heilige Gees ontvang; ja, dan kom die doop met vuur en van die Heilige Gees; en dan kan julle spreek met die tong van engele, en lofsange uitroep tot die Heilige Een van Israel."},{"vNo":"14 ","txt":"Maar, kyk, my geliefde broers, so het die stem van die Seun tot my gekom, en sê: Nadat julle jul bekeer het van julle sondes, en getuig het tot die Vader dat julle gewillig is om my gebooie te onderhou, deur die doop van water, en die doop van vuur en van die Heilige Gees ontvang het, en kan spreek met ’n nuwe tong, ja, en wel met die tong van engele, en hierna My sou verloën, sou dit beter vir julle gewees het dat julle My nie geken het nie."},{"vNo":"15 ","txt":"En ek het ’n stem van die Vader gehoor, wat sê: Ja, die woorde van my Geliefde is waar en betroubaar. Hy wat volhard tot die einde, dieselfde sal gered word."},{"vNo":"16 ","txt":"En nou, my geliefde broers, ek weet hierdeur dat tensy ’n mens sal volhard tot die einde, deur die voorbeeld te volg van die Seun van die lewende God, hy nie gered kan word nie."},{"vNo":"17 ","txt":"Daarom, doen die dinge wat ek julle gesê het wat ek gesien het dat julle Here en julle Verlosser sal doen; want om hierdie rede is hulle aan my getoon, dat julle die poort mag ken waardeur julle moet binnegaan. Want die poort waardeur julle moet binnegaan is bekering en doop deur water; en dan kom ’n vergifnis van julle sonde deur vuur en deur die Heilige Gees."},{"vNo":"18 ","txt":"En dan is julle in die eng en smal weg wat lei tot die ewige lewe; ja, julle het binnegegaan by die poort; julle het gehandel volgens die gebooie van die Vader en die Seun; en julle het die Heilige Gees ontvang, wat getuig van die Vader en die Seun, ter vervulling van die belofte wat Hy gemaak het, dat as julle binnegegaan het langs daardie weg, julle sal ontvang."},{"vNo":"19 ","txt":"En nou, my geliefde broers, nadat julle hierdie eng en smal weg betree het, wil ek vra of alles gedoen is? Kyk, ek sê vir julle, Nee; want julle het nie so ver gekom nie behalwe deur die woord van Christus, met onwankelbare geloof in Hom, terwyl julle heeltemal vertrou op die verdienste van Hom wat magtig is om te red."},{"vNo":"20 ","txt":"Daarom, julle moet vorentoe beur met ’n standvastigheid in Christus, met ’n volmaakte helderheid van hoop, en ’n liefde van God en van alle mense. Daarom, as julle vorentoe sal beur, vier fees op die woord van Christus, en volhard tot die einde, kyk, so sê die Vader: Julle sal die ewige lewe hê."},{"vNo":"21 ","txt":"En nou, kyk, my geliefde broers, dit is die weg, en daar is geen ander weg nóg naam onder die hemele gegee waardeur ’n mens gered kan word in die koninkryk van God. En nou, kyk, dit is die leer van Christus, en die enigste en waaragtige leer van die Vader, en van die Seun, en van die Heilige Gees, wat een God is, sonder einde. Amen."}]}