{"heading":"Engele spreek deur die krag van die Heilige Gees—Mense moet bid en kennis vir hulleself verkry van die Heilige Gees. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nefi 32","verses":[{"vNo":"1 ","txt":"En nou, kyk, my geliefde broers, ek veronderstel dat julle ietwat bepeins in julle harte aangaande dit wat julle behoort te doen nadat julle die weg binnegegaan het. Maar kyk, hoekom bepeins julle hierdie dinge in julle harte?"},{"vNo":"2 ","txt":"Onthou julle nie dat ek vir julle gesê het dat nadat julle die Heilige Gees ontvang het, julle met die tong van engele kon spreek nie? En nou, hoe kon julle met die tong van engele spreek behalwe deur die Heilige Gees?"},{"vNo":"3 ","txt":"Engele spreek deur die krag van die Heilige Gees; daarom, hulle spreek die woorde van Christus. Daarom, ek het vir julle gesê, verlustig julle in ’n fees op die woorde van Christus; want kyk, die woorde van Christus sal julle alle dinge sê wat julle moet doen."},{"vNo":"4 ","txt":"Daarom, nou nadat ek hierdie woorde gespreek het, as julle hulle nie kan verstaan nie, sal dit wees omdat julle nie vra nie, nóg klop julle; daarom, julle word nie tot die lig gebring nie, maar moet omkom in die duisternis."},{"vNo":"5 ","txt":"Want kyk, ek sê weer vir julle dat as julle die weg sal binnegaan, en die Heilige Gees ontvang, sal dit aan julle alle dinge toon wat julle moet doen."},{"vNo":"6 ","txt":"Kyk, dit is die leer van Christus, en daar sal geen verdere leer gegee word nie tot nadat Hy Hom sal openbaar aan julle in die vlees. En wanneer Hy Hom aan julle sal openbaar in die vlees, die dinge wat Hy aan julle sal sê, sal julle sekerlik doen."},{"vNo":"7 ","txt":"En nou ek, Nefi, kan niks meer sê nie; die Gees verhoed my om te spreek, en ek word gelaat om te treur vanweë die ongeloof, en die goddeloosheid, en die onkunde, en die hardnekkigheid van mense; want hulle wil nie kennis soek nie, nóg groot kennis verstaan, wanneer dit aan hulle gegee word in duidelikheid; en wel so duidelik as ’n woord kan wees."},{"vNo":"8 ","txt":"En nou, my geliefde broers, ek merk dat julle nog in julle harte bepeins; en dit bedroef my dat ek moet spreek aangaande hierdie ding. Want as julle sou ag slaan op die Gees wat ’n mens leer om te bid, sou julle weet dat julle moet bid; want die bose gees leer ’n mens nie om te bid nie, maar leer hom dat hy nie moet bid nie."},{"vNo":"9 ","txt":"Maar kyk, ek sê vir julle dat julle altyd moet bid, en nie moed verloor nie; dat julle niks vir die Here moet doen nie, tensy julle in die eerste plek tot die Vader sal bid in die Naam van Christus, dat Hy julle handeling sal heilig vir julle, dat julle handeling mag wees vir die welsyn van julle siel."}]}