{"heading":"Nefi se woorde is waar—Hulle getuig van Christus—Diegene wat glo in Christus sal Nefi se woorde glo, wat sal staan as ’n getuienis voor die regbank. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nefi 33","verses":[{"vNo":"1 ","txt":"En nou, ek, Nefi, kan nie al die dinge skryf wat geleer is onder my volk nie; ook is ek nie magtig om te skryf, soos om te spreek nie; want wanneer ’n mens spreek deur die krag van die Heilige Gees, dra die Heilige Gees dit tot die harte van die kinders van mense."},{"vNo":"2 ","txt":"Maar kyk, daar is baie wat hulle harte verhard teen die Heilige Gees, sodat dit geen plek in hulle het nie; daarom, hulle werp baie dinge weg wat geskrywe word en ag hulle as waardelose dinge."},{"vNo":"3 ","txt":"Maar ek, Nefi, het geskryf wat ek geskryf het, en ek ag dit as van groot waarde, en veral vir my volk. Want ek bid bedags voortdurend vir hulle, en my oë benat my kussing snags, vanweë hulle; en ek roep tot my God in geloof, en ek weet dat Hy my geroep sal hoor."},{"vNo":"4 ","txt":"En ek weet dat die Here God my gebede sal heilig vir die voordeel van my volk. En die woorde wat ek geskryf het in swakheid, sal sterk gemaak word vir hulle; want dit oorreed hulle om goed te doen; dit maak bekend aan hulle aangaande hul vaders; en dit spreek van Jesus, en oorreed hulle om in Hom te glo, en om te volhard tot die einde toe, wat die ewige lewe is."},{"vNo":"5 ","txt":"En dit spreek skerp teen sonde, volgens die duidelikheid van die waarheid; daarom, geen mens sal kwaad wees oor die woorde wat ek geskryf het nie, tensy hy die gees van die duiwel het."},{"vNo":"6 ","txt":"Ek roem in duidelikheid; ek roem in waarheid; ek roem in my Jesus, want Hy het my siel verlos van die hel."},{"vNo":"7 ","txt":"Ek het naasteliefde vir my volk, en groot geloof in Christus dat ek baie siele sal ontmoet, vlekkeloos voor sy regterstoel."},{"vNo":"8 ","txt":"Ek het naasteliefde vir die Jood—ek sê Jood, want ek bedoel hulle vanwaar ek kom."},{"vNo":"9 ","txt":"Ek het ook naasteliefde vir die nie-Jode. Maar kyk, vir nie een van hulle kan ek hoop nie, tensy hulle versoen sal word met Christus, en die smal poort binnegaan, en wandel in die eng weg wat lei na die lewe, en volhou op die weg tot die einde van die dag van die proeftyd."},{"vNo":"10 ","txt":"En nou, my geliefde broers, en ook Jood, en al julle eindes van die aarde, slaan ag op hierdie woorde en glo in Christus; en as julle nie in hierdie woorde glo nie, glo in Christus. En as julle sal glo in Christus, sal julle in hierdie woorde glo, want hulle is die woorde van Christus, en Hy het hulle aan my gegee; en hulle leer alle mense dat hulle goed moet doen."},{"vNo":"11 ","txt":"En as hulle nie die woorde van Christus is nie, oordeel julle—want Christus sal aan julle toon met krag en groot heerlikheid, dat hulle sy woorde is, op die laaste dag; en julle en ek sal van aangesig tot aangesig voor sy regbank staan; en julle sal weet dat ek deur Hom gebied is om hierdie dinge te skryf, ten spyte van my swakheid."},{"vNo":"12 ","txt":"En ek bid die Vader in die Naam van Christus dat baie van ons, indien nie almal nie, gered mag word in sy koninkryk op daardie groot en laaste dag."},{"vNo":"13 ","txt":"En nou, my geliefde broers, al diegene wat van die huis van Israel is, en al julle eindes van die aarde, ek spreek met julle soos die stem van een wat roep uit die stof: Vaarwel tot daardie groot dag sal kom."},{"vNo":"14 ","txt":"En julle wat nie wil deel hê aan die goedheid van God nie, en die woorde van die Jode respekteer, en ook my woorde, en die woorde wat sal voortkom uit die mond van die Lam van God, kyk, ek sê vir julle vir ewig vaarwel, want hierdie woorde sal julle veroordeel op die laaste dag."},{"vNo":"15 ","txt":"Want wat ek verseël op aarde, sal teen julle ingebring word voor die regbank; want so het die Here my gebied, en ek moet gehoorsaam. Amen."}]}