{"heading":"Die Nefiete skei hulleself af van die Lamaniete, onderhou die wet van Moses, en bou ’n tempel—Vanweë hulle ongeloof, is die Lamaniete afgesny van die teenwoordigheid van die Here, is vervloek, en word ’n gésel vir die Nefiete. Ongeveer 588–559 v.C.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nefi 5","verses":[{"vNo":"1 ","txt":"Kyk, dit het gebeur dat ek, Nefi, veel geroep het tot die Here my God, vanweë die toorn van my broers."},{"vNo":"2 ","txt":"Maar kyk, hulle toorn het toegeneem teenoor my, in soverre dat hulle gesoek het om my lewe te neem."},{"vNo":"3 ","txt":"Ja, hulle het gemurmureer teen my, en sê: Ons jonger broer dink om te heers oor ons; en ons het baie beproewinge gehad as gevolg van hom; daarom, nou laat ons hom doodmaak, dat ons nie langer gekwel word vanweë sy woorde nie. Want kyk, ons wil hom nie hê as ons heerser nie; want dit behoort aan ons, wat die ouer broers is, om te heers oor hierdie volk."},{"vNo":"4 ","txt":"Nou skryf ek nie op hierdie plate al die woorde wat hulle gemurmureer het teen my nie. Maar dit is genoeg vir my om te sê, dat hulle gesoek het om my lewe te neem."},{"vNo":"5 ","txt":"En dit het gebeur dat die Here my gewaarsku het, dat ek, Nefi, moes weggaan van hulle en die wildernis binnevlug, en al diegene wat saam met my wou gaan."},{"vNo":"6 ","txt":"Daarom, dit het gebeur dat ek, Nefi, my gesin geneem het, en ook Zoram en sy gesin, en Sam, my ouer broer en sy gesin, en Jakob en Josef, my jonger broers, en ook my susters, en al diegene wat saam met my wou gaan. En al diegene wat saam met my wou gaan, was hulle wat geglo het in die waarskuwings en die openbarings van God; daarom, hulle het ag geslaan op my woorde."},{"vNo":"7 ","txt":"En ons het ons tente geneem en watter dinge ook al vir ons moontlik was, en gereis in die wildernis vir ’n tydperk van baie dae. En nadat ons gereis het vir baie dae, het ons ons tente opgeslaan."},{"vNo":"8 ","txt":"En my volk wou hê dat ons die naam van die plek Nefi moes noem; daarom, ons het dit Nefi genoem."},{"vNo":"9 ","txt":"En al diegene wat saam met my was het dit op hulle geneem om hulself die volk van Nefi te noem."},{"vNo":"10 ","txt":"En ons het gepoog om die verordeninge te onderhou, en die insettinge, en die gebooie van die Here in alle dinge volgens die wet van Moses."},{"vNo":"11 ","txt":"En die Here was met ons; en ons was uitermate voorspoedig; want ons het saad gesaai, en ons het weer geoes in oorvloed. En ons het begin om kleinvee te teel, en grootvee, en diere van alle soorte."},{"vNo":"12 ","txt":"En ek, Nefi, het ook die kronieke gebring wat gegraveer was op die plate van brons; en ook die bal, of kompas, wat berei is vir my vader deur die hand van die Here, volgens dit wat geskrywe is."},{"vNo":"13 ","txt":"En dit het gebeur dat ons uitermate voorspoedig begin word en vermenigvuldig het in die land."},{"vNo":"14 ","txt":"En ek, Nefi, het die swaard van Laban geneem, en daarvolgens baie swaarde gemaak, uit vrees dat die volk wat nou die Lamaniete genoem is, op ons sou afkom en ons vernietig; want ek het hulle haat geken teenoor my en my kinders en diegene wat my volk genoem is."},{"vNo":"15 ","txt":"En ek het my volk geleer om geboue te bou, en om allerlei hout te bewerk, en van yster, en van koper, en van brons, en van staal, en van goud, en van silwer, en van kosbare ertse, wat in groot oorvloed was."},{"vNo":"16 ","txt":"En ek, Nefi, het ’n tempel gebou; en ek het dit opgerig volgens die wyse van die tempel van Salomo, behalwe dat dit nie gebou was van so baie kosbare dinge nie; want hulle was nie te vinde in die land nie, daarom, dit kon nie gebou word soos Salomo se tempel nie. Maar die wyse van oprigting was soos die tempel van Salomo; en die afwerking daarvan was uitermate goed."},{"vNo":"17 ","txt":"En dit het gebeur dat ek, Nefi, my volk geleer het om vlytig te wees, en om te werk met hulle hande."},{"vNo":"18 ","txt":"En dit het gebeur dat hulle wou hê dat ek hulle koning moes wees. Maar ek, Nefi, was begerig dat hulle nie ’n koning moes hê nie; desnieteenstaande, ek het vir hulle gedoen volgens dit wat in my mag was."},{"vNo":"19 ","txt":"En kyk, die woorde van die Here is vervul teenoor my broers, wat Hy gespreek het aangaande hulle, dat ek hulle heerser sou wees en hulle leraar. Daarom, ek was hulle heerser en hulle leraar, volgens die gebooie van die Here, totdat hulle gesoek het om my lewe te neem."},{"vNo":"20 ","txt":"Daarom, die woord van die Here is vervul wat Hy met my gespreek het, naamlik: In soverre hulle nie op jou woorde wil ag slaan nie, sal hulle afgesny word van die teenwoordigheid van die Here. En kyk, hulle was afgesny van sy teenwoordigheid."},{"vNo":"21 ","txt":"En Hy het veroorsaak dat die vervloeking oor hulle kom, ja, ’n vreeslike vervloeking, vanweë hulle goddeloosheid. Want kyk, hulle het hulle harte verhard teen Hom, sodat hulle geword het soos ’n vuurklip; daarom, aangesien hulle blank was, en uitermate mooi en aangenaam, dat hulle nie aantreklik mag wees vir my volk nie, het die Here God ’n vel van donkerheid op hulle laat kom."},{"vNo":"22 ","txt":"En so sê die Here God: Ek sal veroorsaak dat hulle weersinwekkend sal wees vir jou volk, tensy hulle hul sal bekeer van hul goddeloosheid."},{"vNo":"23 ","txt":"En vervloek sal die nageslag van hom wees wat meng met hulle saad, want hulle sal vervloek word en wel met dieselfde vervloeking. En die Here het dit gespreek en dit het geskied."},{"vNo":"24 ","txt":"En vanweë hul vervloeking wat op hulle was, het hulle ’n lui volk geword, vol ondeug en listigheid, en het gesoek in die wildernis na diere as prooi."},{"vNo":"25 ","txt":"En die Here God het aan my gesê: Hulle sal ’n gésel wees vir jou nageslag, om hulle op te wek ter gedagtenis aan My; en in soverre hulle nie aan My wil dink nie, en ag slaan op my woorde nie, sal hulle hul gésel tot vernietiging toe."},{"vNo":"26 ","txt":"En dit het gebeur dat ek, Nefi, Jakob en Josef gewy het, dat hulle priesters en leraars sou wees oor die land van my volk."},{"vNo":"27 ","txt":"En dit het gebeur dat ons geleef het volgens die wyse van geluk."},{"vNo":"28 ","txt":"En dertig jaar het verbygegaan van die tyd dat ons Jerusalem verlaat het."},{"vNo":"29 ","txt":"En ek, Nefi, het die kronieke bygehou op my plate, wat ek gemaak het, van my volk tot dusver."},{"vNo":"30 ","txt":"En dit het gebeur dat die Here God aan my gesê het: Maak ander plate; en jy moet baie dinge op hulle graveer wat goed is in my oë, tot voordeel van jou volk."},{"vNo":"31 ","txt":"Daarom het ek, Nefi, om gehoorsaam te wees aan die gebooie van die Here, heengegaan en hierdie plate gemaak waarop ek hierdie dinge gegraveer het."},{"vNo":"32 ","txt":"En ek het dit wat aangenaam is vir God gegraveer. En as my volk behae skep in die dinge van God, sal hulle behae skep in my graveerwerk wat op hierdie plate is."},{"vNo":"33 ","txt":"En as my volk begeer om te weet aangaande die meer besondere deel van die geskiedenis van my volk, moet hulle my ander plate ondersoek."},{"vNo":"34 ","txt":"En dit is vir my genoeg om te sê dat veertig jaar verbygegaan het, en ons het alreeds oorloë en twiste gehad met ons broers."}]}