{"heading":"Jakob verhaal Joodse geskiedenis: Die Babiloniese gevangenskap en terugkeer; die bediening en kruisiging van die Heilige Een van Israel; die hulp ontvang van die nie-Jode; en die Jode se herstel in die laaste dae wanneer hulle glo in die Messias. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nefi 6","verses":[{"vNo":"1 ","txt":"Die woorde van Jakob, die broer van Nefi, wat hy gespreek het met die volk van Nefi:"},{"vNo":"2 ","txt":"Kyk, my geliefde broers, ek, Jakob, wat geroep is deur God, en geordineer is volgens die wyse van sy heilige orde, en wat gewy is deur my broer Nefi, na wie julle opsien as ’n koning of beskermer, en op wie julle staatmaak vir veiligheid, kyk, julle weet dat ek uitermate baie dinge met julle gespreek het."},{"vNo":"3 ","txt":"Desnieteenstaande, ek spreek weer met julle; want ek is begaan oor die welsyn van julle siele. Ja, my kommer is groot vir julle; en julle self weet dat dit altyd so was. Want ek het julle vermaan met alle getrouheid; en ek het julle die woorde van my vader geleer; en ek het gespreek met julle aangaande alle dinge wat geskrywe is, vanaf die skepping van die wêreld."},{"vNo":"4 ","txt":"En nou, kyk, ek wil met julle spreek aangaande die dinge wat is, en die dinge wat sal kom; daarom, ek sal vir julle die woorde van Jesaja lees. En dit is die woorde wat my broer gevra het dat ek moet spreek met julle. En ek spreek met julle om julle onthalwe, sodat julle mag leer en die naam van julle God mag verheerlik."},{"vNo":"5 ","txt":"En nou, die woorde wat ek sal lees is dit wat Jesaja gespreek het aangaande die hele huis van Israel; daarom, dit kan toegepas word op julle, want julle is van die huis van Israel. En daar is baie dinge wat deur Jesaja gespreek is, wat toegepas mag word op julle, omdat julle van die huis van Israel is."},{"vNo":"6 ","txt":"En nou, dit is die woorde: So sê die Here God: Kyk Ek sal my hand ophef na die nie-Jode, en my vaandel oprig na die volk; en hulle sal jou seuns bring in hulle arms en jou dogters sal gedra word op hulle skouers."},{"vNo":"7 ","txt":"En konings sal jou pleegvaders wees en hulle koninginne jou pleegmoeders; hulle sal neerbuig voor jou met hul aangesigte na die aarde, en die stof oplek van jou voete; en jy sal weet dat Ek die Here is; want hulle sal nie beskaamd staan wat wag vir My nie."},{"vNo":"8 ","txt":"En nou ek, Jakob, wil ietwat spreek aangaande hierdie woorde. Want kyk, die Here het aan my getoon dat diegene wat in Jerusalem was, waarvandaan ons gekom het, doodgemaak en gevange weggevoer is."},{"vNo":"9 ","txt":"Nogtans, die Here het aan my getoon dat hulle weer sal terugkeer. En Hy het ook aan my getoon dat die Here God, die Heilige Een van Israel, Hom sal openbaar aan hulle in die vlees; en nadat Hy hom sal openbaar aan hulle, sal hulle Hom gésel en Hom kruisig, volgens die woorde van die engel wat dit gespreek het met my."},{"vNo":"10 ","txt":"En nadat hulle hul harte verhard het en hardnekkig geword het teen die Heilige Een van Israel, kyk, die oordele van die Heilige Een van Israel sal oor hulle kom. En die dag kom dat hulle geslaan en verdruk sal word."},{"vNo":"11 ","txt":"Daarom, nadat hulle heen en weer verdrywe word, want so sê die engel, baie sal verdruk word in die vlees, en sal nie toegelaat word om te vergaan nie, vanweë die gebede van die gelowiges; hulle sal verstrooi, en geslaan, en gehaat word; nogtans, die Here sal genadig wees teenoor hulle, sodat wanneer hulle sal kom tot die kennis van hulle Verlosser, sal hulle weer versamel word na die lande van hulle erfenis."},{"vNo":"12 ","txt":"En salig is die nie-Jode, hulle van wie die profeet geskrywe het; want kyk, as dit so is dat hulle sal bekeer en nie stry teen Sion nie, en hulle nie verenig met daardie groot en gruwelike kerk nie, sal hulle gered word; want die Here God sal sy verbonde nakom wat Hy gesluit het met sy kinders; en om hierdie rede het die profeet hierdie dinge geskrywe."},{"vNo":"13 ","txt":"Daarom, hulle wat stry teen Sion en die verbondsvolk van die Here, sal die stof oplek van hulle voete; en die volk van die Here sal nie beskaam word nie. Want die volk van die Here is diegene wat vir Hom wag; want hulle wag steeds vir die koms van die Messias."},{"vNo":"14 ","txt":"En kyk, volgens die woorde van die profeet, die Messias sal homself die taak stel om weer ’n tweede keer hulle terug te win; daarom, Hy sal Homself openbaar aan hulle in krag en groot heerlikheid, tot die vernietiging van hulle vyande, wanneer daardie dag kom dat hulle sal glo in hom; en Hy sal niemand vernietig wat in hom glo nie."},{"vNo":"15 ","txt":"En hulle wat nie glo in Hom nie, sal vernietig word, beide deur vuur, en deur stormwind, en deur aardbewings, en deur bloedvergietinge, en deur pestilensie, en deur hongersnood. En hulle sal weet dat die Here God is, die Heilige Een van Israel."},{"vNo":"16 ","txt":"Want sal die buit van die magtige afgeneem word, of die wettige gevangene vrygelaat word?"},{"vNo":"17 ","txt":"Maar so sê die Here: Selfs die gevangenes van die magtiges sal weggeneem word, en die buit van die verskrikker sal vrygelaat word; want die Magtige God sal sy verbondsvolk verlos. Want so sê die Here: Ek sal met hulle stry wat met jou twis—"},{"vNo":"18 ","txt":"En Ek sal diegene wat jou onderdruk, met hulle eie vlees voer; en hulle sal dronk word van hulle eie bloed soos van soet wyn; en alle vlees sal weet dat Ek die Here, jou Saligmaker en jou Verlosser is, die Magtige Een van Jakob."}]}