{"heading":"In die laaste dae sal die Here Sion vertroos en Israel versamel—Die verlostes sal kom na Sion te midde van groot vreugde—Vergelyk Jesaja 51 en 52:1–2. Ongeveer 559–545 v.C.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Slaan ag op My, julle wat die geregtigheid najaag. Aanskou die rots waaruit julle gekap is, en die holte van die klipgroef waaruit julle gegrawe is."},{"vNo":"2 ","txt":"Aanskou Abraham, julle vader, en Sara, wat julle gebaar het; want Ek het Hom alleen geroep, en hom geseën."},{"vNo":"3 ","txt":"Want die Here sal Sion vertroos, Hy sal al haar puinhope vertroos; en Hy sal haar wildernis maak soos Eden, en haar woestyn soos die tuin van die Here. Vreugde en blydskap sal gevind word daarin, danksegging en die stem van melodie."},{"vNo":"4 ","txt":"Slaan ag op My, my volk, en neig die oor tot My, o my nasie; want ’n wet sal uitgaan van My, en Ek sal my oordeel vasstel as ’n lig vir die volk."},{"vNo":"5 ","txt":"My geregtigheid is naby; my saligheid het uitgegaan, en my arm sal die volke oordeel. Die eilande sal op my wag, en op my arm sal hulle vertrou."},{"vNo":"6 ","txt":"Slaan julle oë op na die hemele, en aanskou die aarde benede; want die hemele sal verdwyn soos rook en die aarde sal verslyt soos ’n kleed; en hulle wat woon daarin sal sterwe op soortgelyke wyse. Maar my saligheid sal vir ewig wees, en my geregtigheid sal nie vergaan nie."},{"vNo":"7 ","txt":"Slaan ag op My, julle wat geregtigheid ken, die volk in wie se hart Ek my wet geskrywe het, vrees julle nie die smaad van mense nie, wees ook nie bang vir hulle beledigings nie."},{"vNo":"8 ","txt":"Want die mot sal hulle opeet soos ’n kleed, en die wurm sal hulle opeet soos wol. Maar my geregtigheid sal vir ewig wees, en my saligheid van geslag tot geslag."},{"vNo":"9 ","txt":"Ontwaak, ontwaak! Beklee u met sterkte, o arm van die Here; ontwaak soos in die dae van die voortyd. Is dit nie U wat Rahab gekap, en die draak gewond het nie?"},{"vNo":"10 ","txt":"Is dit nie U wat die see drooggemaak het nie, die waters van die groot diepte; wat van die dieptes van die see ’n pad gemaak het vir die deurtog van die losgekooptes nie?"},{"vNo":"11 ","txt":"Daarom, die verlostes van die Here sal terugkeer, en kom met gejubel na Sion; en ewigdurende vreugde en heiligheid sal wees op hulle hoofde; en hulle sal blydskap en vreugde verkry; smart en droefheid sal wegvlug."},{"vNo":"12 ","txt":"Ek is hy; ja, Ek is hy wat julle troos. Kyk, wie is jy dat jy bang is vir die mens, wat sal sterwe, en vir die seun van die mens, wat gemaak sal word soos gras?"},{"vNo":"13 ","txt":"En vergeet die Here jou Skepper, wat die hemel uitgespan het, en die grondslag gelê het van die aarde, en voortdurend gevrees het elke dag, vanweë die grimmigheid van die verdrukker, asof hy gereed was om te vernietig? En waar is die grimmigheid van die verdrukker?"},{"vNo":"14 ","txt":"Die gevange banneling haas hom, dat hy losgelaat mag word, en dat hy nie sal sterwe in die kuil nie, nóg dat sy brood sal ontbreek."},{"vNo":"15 ","txt":"Maar Ek is die Here jou God, wie se golwe gedreun het; die Here van die Leërskare is my naam."},{"vNo":"16 ","txt":"En Ek het my woorde gelê in jou mond, en het jou verberg in die skaduwee van my hand, dat ek die hemele mag plant en die fondamente van die aarde lê, en sê aan Sion: Kyk, jy is my volk."},{"vNo":"17 ","txt":"Ontwaak, ontwaak, staan op, o Jerusalem, wat gedrink het uit die hand van die Here die beker van sy grimmigheid—jy het die droesem gedrink van die beker van bewing wat uitgewring is—"},{"vNo":"18 ","txt":"En nie een om haar te lei van al die seuns wat sy gehad het nie, nóg haar aan die hand geneem het, van al die seuns wat sy grootgemaak het."},{"vNo":"19 ","txt":"Hierdie twee seuns het na jou gekom, wat medelyde met jou sal hê—jou verwoesting en vernietiging, en die hongersnood en die swaard—en deur wie sal Ek jou troos?"},{"vNo":"20 ","txt":"Jou seuns het flou geword, behalwe hierdie twee; hulle lê by die bokant van al die strate, soos ’n wilde bul in ’n net, hulle is vol van die grimmigheid van die Here, die bestraffing van jou God."},{"vNo":"21 ","txt":"Daarom, hoor nou dit, jou verdrukte, en dronk, maar nie van wyn nie:"},{"vNo":"22 ","txt":"So sê jou Here, die Here en jou God bepleit die saak van sy volk; kyk, Ek het geneem uit jou hand die beker van bewing, die droesem van die beker van my grimmigheid; jy sal dit glad nie weer drink nie."},{"vNo":"23 ","txt":"Maar Ek sal dit in die hand gee van diegene wat jou verdruk; wat gesê het vir jou siel: Buig neer, dat ons mag oorgaan—en jy het jou liggaam neergelê soos die grond, en soos die straat vir hulle wat oorgaan."},{"vNo":"24 ","txt":"Ontwaak, ontwaak, beklee jou met sterkte, o Sion; trek jou sierlike klere aan, o Jerusalem, die heilige stad; want voortaan sal daar nie meer in jou kom die onbesnedenes en die onreine nie."},{"vNo":"25 ","txt":"Skud jou los van die stof; staan op, gaan sit, o Jerusalem; maak jouself los van die bande van jou nek, o gevange dogter van Sion."}]}