{"heading":"Mormón compendia las planchas mayores de Nefi—Coloca las planchas menores junto con las otras planchas—El rey Benjamín establece la paz en la tierra.  Aproximadamente 385 d.C.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Palabras de Mormón ","prevTitle":"Omni ","nextTitle":"Mosíah 1","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Y ahora\r\n\t\r\n       bien, yo, Mormón, estando a punto de entregar en manos de mi hijo Moroni los anales que he estado haciendo, he aquí que he presenciado casi toda la destrucción de mi pueblo, los nefitas."},{"vNo":2,"txt":" Y es después de muchos siglos de la venida de Cristo, cuando entrego estos anales en manos de mi hijo; y supongo que él presenciará la completa destrucción de los de mi pueblo. Pero Dios conceda que él les sobreviva, a fin de que escriba algo concerniente a ellos, y un poco concerniente a Cristo, para que tal vez algún día pueda beneficiarlos."},{"vNo":3,"txt":" Y ahora hablo algo referente a lo que he escrito; porque después que hube hecho un compendio de las planchas de Nefi, hasta el reinado de este rey Benjamín, del cual habló Amalekí, busqué entre los anales que habían sido entregados en mis manos, y encontré estas planchas que contenían esta breve narración de los profetas, desde Jacob hasta el reinado de este rey Benjamín, y también muchas de las palabras de Nefi."},{"vNo":4,"txt":" Y complacido con las cosas que se hallan escritas en estas planchas, a causa de las profecías de la venida de Cristo, y sabiendo mis padres que muchas de ellas se han cumplido —sí, y yo también sé que se han cumplido cuantas cosas se han profetizado concernientes a nosotros hasta el día de hoy, y cuantas se extienden más allá de este día ciertamente se cumplirán—,"},{"vNo":5,"txt":" escogí, por tanto, estas cosas para concluir mi relato sobre ellas, y tomaré de las planchas de Nefi este resto de mi registro; y no puedo escribir ni la centésima parte de las cosas de mi pueblo."},{"vNo":6,"txt":" Mas he aquí, tomaré estas planchas que contienen estas profecías y revelaciones, y las pondré con el resto de mis anales, porque me son preciosas, y sé que serán preciosas para mis hermanos."},{"vNo":7,"txt":" Y hago esto para un sabio propósito; pues así se me susurra, de acuerdo con las impresiones del Espíritu del Señor que está en mí. Y ahora bien, no sé todas las cosas; mas el Señor sabe todas las cosas que han de suceder; por tanto, él obra en mí para que yo proceda conforme a su voluntad."},{"vNo":8,"txt":" Y mi oración a Dios es concerniente a mis hermanos, que ellos vuelvan una vez más al conocimiento de Dios, sí, la redención de Cristo, para que de nuevo sean un pueblo deleitable."},{"vNo":9,"txt":" Y ahora yo, Mormón, procedo a concluir mis anales, los cuales tomo de las planchas de Nefi; y lo hago según el saber y el entendimiento que Dios me ha dado."},{"vNo":10,"txt":" Por lo que, aconteció que después que Amalekí hubo entregado estas planchas en manos del rey Benjamín, éste las tomó y las puso con las otras planchas que contenían anales que los reyes habían transmitido de generación en generación, hasta los días del rey Benjamín."},{"vNo":11,"txt":" Y fueron transmitidas de generación en generación, desde el rey Benjamín hasta que han llegado a mis manos. Y yo, Mormón, ruego a Dios que sean preservadas desde hoy en adelante. Y sé que serán preservadas, porque sobre ellas están escritas grandes cosas, por las cuales mi pueblo y sus hermanos serán juzgados en el grande y postrer día, según la palabra de Dios que está escrita."},{"vNo":12,"txt":" Y ahora bien, en cuanto a este rey Benjamín, él tuvo algunas contiendas entre su propio pueblo."},{"vNo":13,"txt":" Y sucedió también que los ejércitos de los lamanitas descendieron de la tierra de Nefi para pelear contra su pueblo. Mas he aquí, el rey Benjamín reunió a sus ejércitos y les hizo frente; y luchó con la fuerza de su propio brazo, con la espada de Labán."},{"vNo":14,"txt":" Y con la fuerza del Señor pugnaron contra sus enemigos, hasta que hubieron matado a muchos miles de los lamanitas. Y sucedió que contendieron contra los lamanitas hasta que los hubieron echado fuera de las tierras de su herencia."},{"vNo":15,"txt":" Y ocurrió que después de haber habido falsos Cristos, y de haber sido cerradas sus bocas, y ellos castigados según sus crímenes;"},{"vNo":16,"txt":" y después de haber habido falsos profetas y falsos predicadores y maestros entre el pueblo, y después de haber sido castigados todos estos según sus crímenes; y después de haber habido mucha contención y muchas deserciones a los lamanitas, he aquí, sucedió que el rey Benjamín, con la ayuda de los santos profetas que había entre su pueblo"},{"vNo":17,"txt":" —pues he aquí, el rey Benjamín era un hombre santo y reinaba sobre su pueblo con justicia; y había muchos santos hombres en el país, y declaraban la palabra de Dios con poder y con autoridad; y ejercían mucha severidad a causa de la obstinación del pueblo—"},{"vNo":18,"txt":" así pues, con la ayuda de éstos, trabajando con todas las fuerzas de su cuerpo y las facultades de su alma entera, y lo mismo los profetas, el rey Benjamín nuevamente estableció la paz en el país."}]}