{"heading":"Ipadles ni Lehi nga ibaludto dagiti taga-Babilonia dagiti Hudio—Ibagana ti idadateng kadagiti Hudio ti Mesias, ti Mangisalakan, ti Mannubbot—Ibaga met ni Lehi ti idadateng ti maysa a nasken a mangbuniag iti Kordero ti Dios—Ibaga ni Lehi ti ipapatay ken panagungar ti Mesias—Idiligna ti pannakasayyasayya ken panagtitipon ti Israel iti kayo ti olibo—Agsao ni Nephi iti maipanggep iti Anak ti Dios, iti sagut ti Espiritu Santo, ken ti kasapulan iti panagbalin a nalinteg.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1 Nephi 10","prevTitle":"1 Nephi 9","nextTitle":"1 Nephi 11","verses":[{"vNo":1,"txt":"Ket ita siak, ni Nephi, irugik ti mangted iti pakaammuan kadagitoy pinanid a nagsuratak, ken ti panagturay ken ti naespirituan a panagserbik; gapuna, iti panangirugik iti bukodko a pakaammo, nasken nga agsaoak iti kas kadagiti banag ti amak, ken kasta met kadagiti kakabsatko."},{"vNo":2,"txt":"Ta adtoy, napasamak a kalpasan ti panangigibus ti amak iti panangibagana kadagiti balikas iti tagainepna, ken kasta met iti amin a kinaregta a pananggunamgunamna kadakuada, imbagana kadakuada ti maipanggep kadagiti Hudio—"},{"vNo":3,"txt":"A kalpasan ti nasken a pannakadadaelda, a kas iti dayta naindaklan a siudad ti Jerusalem, ken adunto ti maibalud iti Babilonia, a mainugot iti naituding a panawen ti Apo, nasken nga agsublidanto manen, wen, a kas iti pannakawayawayada iti pagbaludan; ket kalpasan ti nasken a pannakawayawayada iti pagbaludan nasken a tagikuaenda manen ti tawidda a daga."},{"vNo":4,"txt":"Wen, uray pay iti innem-a-gasut a tawen manipud iti panawen nga ipapanaw ti amak iti Jerusalem, mangpatanorto ti Apo a Dios iti propeta manipud kadagiti Hudio—uray pay ti Mesias, wenno, iti sabali a pannao, ti Mangisalakan iti lubong."},{"vNo":5,"txt":"Ket nagsao met iti maipapan kadagiti propeta, anian a nagdakkel ti bilang dagiti nangpaneknek kadagitoy a banag, maipanggep itoy Mesias, a nasaona, wenno daytoy Mannubbot iti lubong."},{"vNo":6,"txt":"Gapuna, mapukawto ken addanto iti pannakatnag ti sangkataw-an, ket nasken nga agtalekda itoy a Mannubbot tapno maisalakanda."},{"vNo":7,"txt":"Ket nagsao met maipanggep kadagiti propeta a nasken nga umay sakbay ti Mesias, a mangisagana iti dalan ti Apo—"},{"vNo":8,"txt":"Wen, nasken met a mapanna irakurak iti langalang:  Isaganayo ti dalan ti Apo, ket aramidenyo a nalinteg ti danana; ta agtakderto iti sidongyo a diyo am-ammo; ken nabilbilegto ngem siak, ta diakto pay maikari a mangbusbos iti kurdon ti sapatosna.  Ket adu ti nasao ti amak maipanggep itoy a banag."},{"vNo":9,"txt":"Ken kinuna ti amak a nasken a mabuniagan idiay Bethabara, iti asideg ti Jordan; ken imbagana met a nasken a mabuniagan iti danum; kasta met a nasken a buniaganna ti Mesias iti danum."},{"vNo":10,"txt":"Ket kalpasan ti panangbuniagna iti Mesias iti danum, nasken a kitaenna ken mangted iti pammaneknek a pakaammuan iti panangbuniagna iti Kordero ti Dios, a nasken a mangikkat kadagiti basol ti lubong."},{"vNo":11,"txt":"Ket napasamak a kalpasan ti panangibaga ti amak kadagitoy a balikas imbagana kadagiti kakabsatko ti maipanggep iti ebanghelio a nasken a maikasaba kadagiti Hudio, ken kasta met ti maipanggep iti in-inut a pannakapukaw ti pammati dagiti Hudio.  Ken kalpasan ti pananggudasda iti Mesias, a nasken nga umayto, ken kalpasan ti pannakagudasna nasken a bumangonto manipud kadagiti natay, ket nasken nga agpakitanto, babaen ti Espiritu Santo, kadagiti Gentil."},{"vNo":12,"txt":"Wen, kasta met nga adu ti imbaga ti amak maipanggep kadagiti Gentil, ken kasta met ti maipanggep iti balay ni Israel, a nasken a maidiligdanto iti kayo ti olibo, a nasken a matukkolto dagiti sangana ken nasken a maiwarasdanto iti amin a rabaw ti daga."},{"vNo":13,"txt":"Gapuna, imbagana a nasken a maiturongtayonto a sangsangkamaysa iti naikari a daga, iti pannakaipatungpal ti balikas ti Apo, a nasken a maiwarastayonto iti amin a rabaw ti daga."},{"vNo":14,"txt":"Ket kalpasanto ti nasken a pannakaiwaras ti balay ni Israel maurnongdanto manen a sangsangkamaysa; wenno, iti pakadagupanna, kalpasan ti panangawat dagiti Gentil iti pakabuklan ti ebanghelio, dagiti pudno a sanga ti kayo ti olibo, wenno dagiti natda iti balay ni Israel, nasken a maisilpo, wenno maammuandanto ti pudno a Mesias, ti Apo ken Mannubbotda."},{"vNo":15,"txt":"Ket kalpasan daytoy a wagas ti pagsasao a nangipadtuan ken nangibagaan ti amak kadagiti kakabsatko, ken kasta met dagiti adu pay a banag a diak isurat iti daytoy a libro; ta adun kadakuada ti naisuratko a maikanada kaniak iti sabali a librok."},{"vNo":16,"txt":"Ket amin dagitoy a banag, a nasaokon, naaramid bayat ti panagnaed ti amak iti tolda, iti tanap ti Lemuel."},{"vNo":17,"txt":"Ket napasamak kalpasanna a siak, ni Nephi, nangngegak ti amin a balikas ti amak, maipapan kadagiti banag a nakitana iti parmata, ken kasta met dagiti banag nga imbagana babaen ti bileg ti Espiritu Santo, ti bileg nga inawatna iti Anak ti Dios babaen ti pammati—ket ti Mesias ti Anak ti Dios a nasken nga umayto—siak, ni Nephi, tinarigagayak met a makita, ken mangngeg, ken maammuak dagitoy a banag, babaen ti bileg ti Espiritu Santo, a sagut ti Dios kadagiti sireregta a dumawat kenkuana, a kas iti nagkauna a panawen ken iti panawen a nasken nga agpakita kadagiti annak ti tattao."},{"vNo":18,"txt":"Ta isu met laeng idi kalman, ita, ken iti agnanayon; ket naisagana ti dana iti amin a tao manipud iti pannakabukel ti lubong, no pudno nga agbabawida ken umasidegda kenkuana."},{"vNo":19,"txt":"Ta isu a sireregta a mangsapul masarakannanto; ket maiparangto kadakuada dagiti misterio ti Dios, babaen ti bileg ti Espiritu Santo, kas kadagitoy a panawen kadagiti nagkauna a panawen, ken kas kadagiti nagkauna a panawen kadagiti masungad a panawen; gapuna, maysa nga awan patinggana a panagrikus ti turong ti Apo."},{"vNo":20,"txt":"Ngarud laglagipem, O tao, ta maidatagto dagiti amin nga aramidmo iti pangukoman."},{"vNo":21,"txt":"Gapuna, no pinilim ti nagaramid iti kinadangkes kadagiti aldaw a pannakasubokmo, maduktalankanto a narugit iti pangukoman ti Dios; ket saan a mabalin a makipagnaed iti Dios ti narugit a banag; gapuna, mapapanawkayonto iti agnanayon."},{"vNo":22,"txt":"Ket inikkannak iti turay ti Espiritu Santo a nasken nga ibagak dagitoy a banag, ket diak ida ipaidam."}]}