{"heading":"Makita ni Nephi ti Espiritu ti Apo ken maipakita iti parmata ti kayo ti biag—Makitana ti ina ti Anak ti Dios ken maadalna ti pannakipulapol ti Dios—Makitana ti panamuniag, ti naespirituan a panagserbi, ken ti pannakailansa iti krus ti Kordero ti Dios—Makitana met ti akem ken naespirituan a panagserbi dagiti Sangapulo-ket-dua nga Apostol ti Kordero.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nephi 11","prevTitle":"1 Nephi 10","nextTitle":"1 Nephi 12","verses":[{"vNo":1,"txt":"Ta napasamak a kalpasan ti panagtarigagayko a mangammo kadagiti banag a nakita ti amak, ken namati nga impakaammo kaniak ti Apo, bayat ti panagtugawko a mangutob a naimpusuan, intayabnak ti Espiritu ti Apo, wen, iti nalabes ti kinangatona a bantay, a diak pay idi nakitkita, ken diak pay idi naad-adakan."},{"vNo":2,"txt":"Ket kinuna ti Espiritu kaniak:  Adtoy, ania ti tartarigagayam"},{"vNo":3,"txt":"Ket kinunak:  Tarigagayak a maimatangan dagiti banag a nakita ti amak."},{"vNo":4,"txt":"Ket kinuna ti Espiritu kaniak:  Mamatika kadi a nakita ti amam ti kayo nga imbagana"},{"vNo":5,"txt":"Ket kinunak:  Wen, ammom a patiek amin dagiti balikas ti amak."},{"vNo":6,"txt":"Ket idi maibagak dagitoy a balikas, impukkaw ti Espiritu iti napigsa a timek, a kinunana:  Hosanna iti Apo, ti kangatuan a Dios; ta isu ti Dios iti amin a daga, wen, kasta met ti amin.  Ket bendisionanka, Nephi, gapu iti pammatim iti Anak ti kangatuan a Dios; gapuna, maimatangam dagiti banag a tartarigagayam."},{"vNo":7,"txt":"Ket adtoy a maited kenka ti banag a tanda, ta kalpasan ti pannakaimatangmo iti kayo a nagbunga iti rinamanan ti amam, maimatangam met ti tao a bumabbaba manipud iti langit, ket paneknekamto; ket ipaneknekmo kalpasan ti pannakapaneknekmo nga isu ti Anak ti Dios."},{"vNo":8,"txt":"Ket napasamak a kinuna ti Espiritu kaniak:  Kitaem!  Ket kimmitaak ken naimatangak ti kayo; ket kas iti kayo a nakita ti amak; ket nagsaway ti pintasna, wen, mangartap iti amin a kinapintas; ket ti kinapurawna artapanna ti kinapuraw ti naiparrais a niebe."},{"vNo":9,"txt":"Ket napasamak kalpasan ti pannakakitak iti kayo, a kinunak iti Espiritu:  Pagyamanak ti panangipakitam kaniak iti kayo a kapatgan iti amin."},{"vNo":10,"txt":"Ket kinunana kaniak:  Ania pay ti tarigagayam"},{"vNo":11,"txt":"Ket kinunak kenkuana:  Maammuak koma ti kaipapananna—ta nakisaoak kenkuana a kas makisasao iti tao; ta nadlawko a kalanglanga ti tao; nupay iti kasta, ammok nga isu ti Espiritu ti Apo; ket nakisao kaniak a kas iti pannakisao ti tao iti sabali."},{"vNo":12,"txt":"Ket napasamak a kinunana kaniak:  Kitaem!  Ket kimmitaak a kas iti ikikitak kenkuana, ket diak nakita; gapu ta nagpukawen iti imatangko."},{"vNo":13,"txt":"Ket napasamak a kimmitaak ket nakitak ti naindaklan a siudad ti Jerusalem, ken dagiti pay sabali a siudad.  Ket naimatangak ti siudad ti Nazaret; ket iti siudad ti Nazaret naimatangak ti birhen, ket naipanurok ti kinalinis ken kinapudawna."},{"vNo":14,"txt":"Ket napasamak a nakitak ti panaglukat ti langit; ket bimmaba ti anghel ken nagtakder iti sangok; ket kinunana kaniak:  Nephi, ania ti naimatangam"},{"vNo":15,"txt":"Ket kinunak kenkuana:  Maysa a birhen, a kapintasan ken kalinisan kadagiti amin a birhen."},{"vNo":16,"txt":"Ket kinunana kaniak:  Ammom kadi ti pannakipulapol ti Dios"},{"vNo":17,"txt":"Ket kinunak kenkuana:  Ammok nga ay-ayatenna dagiti annakna; nupay kasta, diak ammo ti kaipapanan ti amin a banag."},{"vNo":18,"txt":"Ket kinunana kaniak:  Adtoy, ti birhen a naimatangam ti ina ti Anak ti Dios, iti nainlasagan a kasasaad."},{"vNo":19,"txt":"Ket napasamak a naimatangak ti panangipanaw kenkuana ti Espiritu; ket kalpasan ti panangipanaw kenkuana ti Espiritu iti uneg ti sumagmamano a kanito, nagsao kaniak ti anghel, a kinunana:  Kitaem!"},{"vNo":20,"txt":"Ket kimmitaak ket naimatangak manen ti birhen, a nagubba iti maladaga."},{"vNo":21,"txt":"Ket kinuna ti anghel kaniak:  Adtoy ti Kordero ti Dios, wen, a kas Anak ti Agnanayon nga Ama!  Ammomon ti kaipapanan ti kayo a nakita ti amam"},{"vNo":22,"txt":"Ket insungbatko kenkuana, a kinunak:  Wen, isu ti ayat ti Dios, a nangyagsep iti bagina kadagiti puso dagiti annak ti tao; gapuna, isu ti kangrunaan a matarigagayan iti amin a banag."},{"vNo":23,"txt":"Ket nagsao kaniak, a kinunana:  Wen, ken isu ti kangrunaan a makaparag-o iti kaunggan."},{"vNo":24,"txt":"Ket kalpasan ti panangibagana kadagitoy a balikas, kinunana kaniak:  Kitaem!  Ket kimmitaak, ket naimatangak ti Anak ti Dios nga agturong iti yan dagiti annak ti tao; ket nakitak ti adu a nagparintumeng a nagdaydayaw kenkuana."},{"vNo":25,"txt":"Ket napasamak a naawatak a ti landok a pagkaptan, a nakita ti amak, ti balikas ti Dios, a nangitunda iti ubbog ti nabiag a dandanum, wenno iti kayo ti biag; nga ibagian dagitoy a danum ti ayat ti Dios; ken kasta met a naawatak a ti kayo ti biag ti mangibagi iti ayat ti Dios."},{"vNo":26,"txt":"Ket kinuna manen kaniak ti anghel:  Kitaem ken imutektekam ti pannakipulapol ti Dios!"},{"vNo":27,"txt":"Ket kinitak ken naimatangak ti Mannubbot iti lubong, a nasao ti amak; ket naimatangak met ti propeta a mangisagana iti dana iti sangona.  Ket inasitgan ti Kordero ti Dios ket binuniaganna; ket kalpasan ti pannakabuniagna, naimatangak ti panaglukat ti langit, ket bimmaba ti Espiritu Santo manipud iti langit ket napan kenkuana a kalanglanga ti kalapati."},{"vNo":28,"txt":"Ket naimatangak a napan nangibabaet kadagiti tao, iti bileg ken naindaklan a dayag; ket nagtitipon dagiti ummong a dumngeg kenkuana; ket naimatangak a pinaadayoda kadakuada."},{"vNo":29,"txt":"Ket naimatangak met dagiti sabali a sangapulo-ket-dua a simmurot kenkuana.  Ket napasamak nga inyadayo ida ti Espiritu manipud iti sangok, ket diak idan nakita."},{"vNo":30,"txt":"Ket napasamak a nagsao manen ti anghel kaniak, a kinunana:  Kitaem!  Ket kimmitaak, ket naimatangak ti panaglukat manen ti langit, ket nakitak ti pannakipulapol dagiti anghel kadagiti annak ti tao; ket imbabaetda ida."},{"vNo":31,"txt":"Ket nagsao manen kaniak, a kinunana:  Kitaem!  Ket kimmitaak, ket naimatangak ti Kordero ti Dios nga immasideg kadagiti annak dagiti tao.  Ket naimatangak ti ummong dagiti tao a masaksakit, ken agsagsagaba iti nadumaduma a kita ti sakit, a linukonan ti sairo ken dagiti narugit nga espiritu; ket nagsao ken impakita ti anghel kaniak amin dagitoy a banag.  Ket naagasanda babaen ti bileg ti Kordero ti Dios; ket napapanaw dagiti sairo ken narugit nga espiritu."},{"vNo":32,"txt":"Ket napasamak a nagsao manen ti anghel kaniak, a kinunana:  Kitaem!  Ket kimmitaak ket naimatangak ti Kordero ti Dios, nga innala dagiti tao; wen, nakedngan iti lubong ti Anak ti agnanayon a Dios; ket nakita ken paneknekak."},{"vNo":33,"txt":"Ket siak, ni Nephi, nakitak ti pannakaingatona iti krus ken napapatay gapu kadagiti basol ti lubong."},{"vNo":34,"txt":"Ket kalpasan ti pannakapapatayna nakitak dagiti ummong iti daga, a naguummong a sangsangkamaysa a mangbusor kadagiti apostol ti Kordero; ta isuda dagiti sangapulo-ket-dua a tinudingan ti anghel ti Apo."},{"vNo":35,"txt":"Ket naguummong dagiti ummong iti daga; ket naimatangak nga addada iti dakkel ken nalawa a pasdek, a kas iti pasdek a nakita ti amak.  Ket nagsao manen ti anghel ti Apo kaniak, a kinunana:  Adtoy ti lubong ken ti naikudi a pagsiriban; wen, adtoy nagkaykaysa ti balay ti Israel a mangbusor kadagiti sangapulo-ket-dua nga apostol ti Kordero."},{"vNo":36,"txt":"Ket napasamak a nakita ken ipaneknekko a ti dakkel ken nalawa a pasdek ti pagtangsit ti lubong; ket naduprak, ket nakaro unay dayta a pannakaduprak.  Ket nagsao manen ti anghel ti Apo kaniak, a kinunana:  Kastanto ti pannakadadael ti amin a pagilian, kakabsat, pagsasao, ken tattao a mangbusor kadagiti sangapulo-ket-dua nga apostol ti Kordero."}]}