{"heading":"Makita ni Nephi iti parmata ti naikari a daga; ti kinalinteg, panagbasol, ken ti pannakaabak dagiti agindeg; ti idadateng kadakuada ti Kordero ti Dios; no kasano nga ukomen dagiti Sangapulo-ket-dua a Disipulo ken dagiti Sangapulo-ket-dua nga Apostol ti Israel; ken ti makarimon ken narugit a kasasaad dagiti mapukpukawan iti pammati.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1 Nephi 12","prevTitle":"1 Nephi 11","nextTitle":"1 Nephi 13","verses":[{"vNo":1,"txt":"Ket napasamak a kinuna ti anghel kaniak:  Kitaem, ken imatangam ti bukelmo, ken kasta met ti bukel dagiti kakabsatmo.  Ket kimmita ken naimatangak ti naikari a daga; ket naimatangak dagiti ummong ti tattao, wen, a kas iti kaadu ti anay iti baybay."},{"vNo":2,"txt":"Ket napasamak a naimatangak ti panagtitipon dagiti ummong a makiranget, iti tunggal maysa; ket naimatangak dagiti gubat, ken dagiti sayangguseng ti gubgubat, ken dagiti nakaro a panagdangran iti espada kadagiti tao."},{"vNo":3,"txt":"Ket napasamak a naimatangak ti adu a kaputotan a limmabas, babaen ti wagas dagiti gubat ken panagsusupanget iti daga; ket naimatangak ti adu a siudad, wen, uray pay diak nabilang ida."},{"vNo":4,"txt":"Ket napasamak a nakakitaak iti nangisit nga angep a nayabungot iti naikari a daga; ken nakitak dagiti kimat, ken nangngegko dagiti gurruod, ken dagiti ginggined, ken amin a kita ti makariribuk nga arimbangaw; ken nakitak ti daga ken dagiti bato, a nagrengngat; ken nakitak dagiti bantay a nagiddagidday; ken nakitak dagiti kapatagan ti daga, a nawarawara; ken nakitak ti adu a siudad a limned; ken adu ti nakitak a napuoran; ken adu ti nakitak a natuang iti daga, gapu iti nasao a ginggined."},{"vNo":5,"txt":"Ket napasamak kalpasan ti pannakakitak kadagitoy a banag, a nakitak ti sengngaaw ti sipnget, a nagpukaw iti rabaw ti daga; ket adtoy, nakitak dagiti ummong a di natuang gapu iti naindaklan ken nakabutbuteng a panangukom ti Apo."},{"vNo":6,"txt":"Ket nakitak ti panaglukat ti langit, ken ti ibababa ti Kordero ti Dios manipud iti langit; ket bimmaba ken impakitana ti bagina kadakuada."},{"vNo":7,"txt":"Ken nakitak met ken paneknekak a bimmaba ti Espiritu Santo kadagiti sabali a sangapulo-ket-dua; ket inordenan ida ti Dios, ken napilida."},{"vNo":8,"txt":"Ket nagsao ti anghel kaniak, a kinunana:  Adtoy dagiti sangapulo-ket-dua a disipulo ti Kordero, a napili nga agserbi iti bukelmo."},{"vNo":9,"txt":"Ket kinunana kaniak:  Malagipmo kadi dagiti sangapulo-ket-dua nga apostol ti Kordero?  Adtoy isudanto ti mangukom kadagiti sangapulo-ket-dua a tribu ti Israel; gapuna, isudanto ti mangukom kadagiti sangapulo-ket-dua a ministro ti bukelmo; ta sika ti balay ti Israel."},{"vNo":10,"txt":"Ket dagitoy sangapulo-ket-dua a ministro ti mangukom iti bukelmo.  Ket, adtoy, nalintegdanto iti agnanayon; ta natarnawto ti pagan-anayda iti darana gapu iti pammatida iti Kordero ti Dios."},{"vNo":11,"txt":"Ket kinuna ti anghel kaniak:  Kitaem!  Ket kimmitaak, ket naimatangak ti tallo a kaputotan a pimmusay a sililinteg ket puraw ti pagan-anayda a kas iti Kordero ti Dios.  Ket kinuna ti anghel kaniak:  Naaramid a puraw dagitoy iti dara ti Kordero, gapu iti pammatida kenkuana."},{"vNo":12,"txt":"Ket siak, ni Nephi, nakakita met iti adu kadagiti maikapat a kaputotan a pimmusay a sililinteg."},{"vNo":13,"txt":"Ket napasamak a nakitak ti panaguummong dagiti ummong iti daga."},{"vNo":14,"txt":"Ket kinuna ti anghel kaniak:  Adtoy ti bukelmo, ken ti bukel dagiti kakabsatmo."},{"vNo":15,"txt":"Ket napasamak a kimmitaak ken naimatangak dagiti tao ti bukelko a nagkaykaysa iti ummong a maibusor iti bukel dagiti kakabsatko; ket nagkaykaysada a makiranget."},{"vNo":16,"txt":"Ket nagsao ti anghel kaniak, a kinunana:  Adtoy ti ubbog ti narugit a danum a nakita ti amam; wen, a kas iti karayan nga imbagana; ket ti tukotna ti tukot ti impierno."},{"vNo":17,"txt":"Ket ti nangisit nga angep dagiti pannulisog ti sairo, a mangbulsek kadagiti matana, ken mangpatangken kadagiti puso dagiti annak ti tattao, ket iturongda ida kadagiti nalawa a kalsada, tapno maungaw ket mapukawda."},{"vNo":18,"txt":"Ket ti dakkel ken nalawa a pasdek, a nakita ti amam, ti awan kaes-eskanna nga arapaap ken pagtangtangsit dagiti annak ti tattao.  Ket pinagsisina ida ti dakkel ken nakaam-amak a dan-aw; wen, a kas iti balikas ti linteg ti Agnanayon a Dios, ken ti Mesias a Kordero ti Dios, a nangtedan ti Espiritu Santo iti pammaneknek, manipud iti punganay ti lubong agingga itoy a panawen, ken manipud itoy a panawen nga agtultuloy nga awan patinggana."},{"vNo":19,"txt":"Ket bayat ti panangisao ti anghel kadagitoy a balikas, naimatangan ken nakitak a nakisinnupanget ti bukel dagiti kakabsatko iti bukelko, kas maibatay iti balikas ti anghel; ket gapu iti tangig ti bukelko, ken dagiti pannulisog ti sairo, naimatangak ti panangparmek ti bukel dagiti kakabsatko dagiti tao ti bukelko."},{"vNo":20,"txt":"Ket napasamak a naimatangak, ken nakitak dagiti tao ti bukel dagiti kakabsatko a nangparmek iti bukelko; ket immadu ti ummongda iti daga."},{"vNo":21,"txt":"Ket nakitak a sangsangkamaysada a naguummong; ket nakitak dagiti gubat ken dagiti sayangguseng iti gubgubatda; ket nakitak ti adu a kaputotan a pimmusay kadagiti gubat ken sayangguseng ti gubgubat."},{"vNo":22,"txt":"Ket kinuna ti anghel kaniak:  Adtoy mapukawandanto iti pammati."},{"vNo":23,"txt":"Ket napasamak a naimatangak, kalpasan ti pannakapukpukaw ti pammatida nagbalinda a nangisit, ken makarimon, ken narugit a tattao, napeklan a sadut ken amin a kita ti makarimon nga aramid."}]}