{"heading":"Makita ni Nephi iti parmata a mabangon ti simbaan ti sairo kadagiti Gentil, ti pannakatakuat ken pannakadappat ti America, ti pannakapukaw ti adu a nalawag ken napateg a paset ti Biblia, ti naimbanagan a kasasaad ti ikakalilis ti Gentil, ti idadateng ti nasantuan a kasuratan iti ud-udina nga aldaw, ken ti pannakabangon ti Zion.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"1 Nephi 13","prevTitle":"1 Nephi 12","nextTitle":"1 Nephi 14","verses":[{"vNo":1,"txt":"Ket napasamak a nagsao ti anghel kaniak, a kinunana:  Kitaem!  Ket kimmitaak ken naimatangak dagiti adu a pagilian ken pagarian."},{"vNo":2,"txt":"Ket kinuna ti anghel kaniak:  Ania ti naimatangam?  Ket kinunak:  Naimatangak ti adu a pagilian ken pagarian."},{"vNo":3,"txt":"Ket kinunana kaniak:  Dagitoy ti pagilian ken pagarian dagiti Gentil."},{"vNo":4,"txt":"Ket napasamak a nakitak ti pannakabukel ti nabileg a simbaan kadagiti pagilian dagiti Gentil."},{"vNo":5,"txt":"Ket kinuna ti anghel kaniak:  Adtoy ti pannakabukel ti simbaan a kakaruan a makarimon ngem iti amin a sabsabali a simbaan, a nangpapatay kadagiti santo ti Dios, wen, ken nangparparigat kadakuada ken nangpungo kadakuada, ken insangolda ida iti sangol a landok, ken pinagbalinda ida a balud."},{"vNo":6,"txt":"Ket napasamak a naimatangak daytoy nabileg ken makarimon a simbaan; ket nakitak ti sairo a nangbangon itoy."},{"vNo":7,"txt":"Ken nakakitaak met iti balitok, ken pirak, ken seda, ken natingra a nalabaga, ken napulido ti pannakaabelna a lino, ken amin a kita ti napapateg a lupot; ken nakitak ti adu a balangkantis."},{"vNo":8,"txt":"Ket nagsao ti anghel kaniak, a kinunana:  Adtoy ti balitok, ken ti pirak, ken dagiti seda, ken dagiti natingra a nalabaga, ken ti napulido ti pannakaabelna a lino, ken ti napateg a lupot, ken dagiti balangkantis, ti tarigagay daytoy nabileg ken makarimon a simbaan."},{"vNo":9,"txt":"Ken kasta met a dinadaelda dagiti santo ti Dios gapu iti dayaw iti lubong, ken pinagbalinda ida a balud."},{"vNo":10,"txt":"Ket napasamak a kimmitaak ken naimatangak ti adu a danum; ket biningayda dagiti Gentil iti bukel dagiti kakabsatko."},{"vNo":11,"txt":"Ket napasamak a kinuna ti anghel kaniak:  Adtoy kinapungtot ti Dios ti bukel dagiti kakabsatmo."},{"vNo":12,"txt":"Ket kimmitaak ket naimatangak ti tao kadagiti Gentil, a naisina iti bukel dagiti kakabsatko iti adu a danum; ket naimatangak ti Espiritu ti Dios, a bimmaba ken timmulong iti tao; ket napan iti adu a danum, a kas iti bukel dagiti kakabsatko, nga adda iti naikari a daga."},{"vNo":13,"txt":"Ket napasamak a naimatangak ti Espiritu ti Dios, a timmulong kadagiti sabsabali a Gentil; ket rimmuarda iti pagbaludan, kadagiti adu a danum."},{"vNo":14,"txt":"Ket napasamak a naimatangak ti adu nga ummong dagiti Gentil iti naikari a daga; ket naimatangak ti pungtot ti Dios, iti bukel dagiti kakabsatko; ket naiwaraswarasda kadagiti Gentil ken nasaplitda."},{"vNo":15,"txt":"Ket naimatangak ti Espiritu ti Apo, nga adda kadagiti Gentil, ket rimmang-ayda ken nagun-odda ti daga a tawidda; ket naimatangak a purawda, ken naipanurok ti linis ken pintasda, a kas kadagiti taok sakbay ti pannakapapatayda."},{"vNo":16,"txt":"Ket napasamak a siak, ni Nephi, naimatangak a nagpakumbaba iti Apo dagiti Gentil a nawayawayaan iti pannakabalud; ket naipaay kadakuada ti bileg ti Apo."},{"vNo":17,"txt":"Ket naimatangak a naguummong kadagiti danum, ken iti pay daga, dagiti nagtaudanda a Gentil, tapno makiranget kadakuada."},{"vNo":18,"txt":"Ket naimatangak nga adda kadakuada ti bileg ti Dios, ken kasta met a naipaay ti pungtot ti Dios kadagiti nagkaykaysa a makiranget kadakuada."},{"vNo":19,"txt":"Ket siak, ni Nephi, naimatangak nga inlisi ti bileg ti Dios dagiti Gentil a nawayawayaan iti pannakabalud kadagiti ima ti amin a sabsabali a pagilian."},{"vNo":20,"txt":"Ket napasamak a siak, ni Nephi, naimatangak a rimmang-ayda iti daga; ket naimatangak ti libro, nga iggem ti sumagmamano kadakuada."},{"vNo":21,"txt":"Ket kinuna ti anghel kaniak:  Ammom kadi ti kaipapanan ti libro"},{"vNo":22,"txt":"Ket kinunak kenkuana:  Diak ammo."},{"vNo":23,"txt":"Ket kinunana:  Adtoy nagtaud iti ngiwat ti maysa a Hudio.  Ket siak, ni Nephi, naimatangak; ket kinunana kaniak:  Ti libro nga imatmatangam ti kasuratan dagiti Hudio, a naglaon iti katulagan ti Apo, nga inaramidna iti balay ti Israel; ken naglaon pay iti adu a padto dagiti nasantuan a propeta; ken kasuratan daytoy a kas kadagiti naikitikit kadagiti pinanid a gambang, nupay saan unay nga adu; nupay kasta, naglaonda iti katulagan ti Apo, nga inaramidna iti balay ti Israel; gapuna, dakkel ti kaipapananda kadagiti Gentil."},{"vNo":24,"txt":"Ket kinuna ti anghel ti Apo kaniak:  Naammuamon a nagtaud ti libro iti ngiwat ti maysa a Hudio; ket no nagtaud iti ngiwat ti maysa a Hudio linaonna ti pakabuklan ti ebanghelio ti Apo, a pinaneknekan dagiti sangapulo-ket-dua nga apostol; pinaneknekanda ti maipanggep iti kinapudno nga adda iti Kordero ti Dios."},{"vNo":25,"txt":"Gapuna, mayakarto dagitoy a banag a nadalus kadagiti Gentil manipud kadagiti Hudio, kas maibatay iti kinapudno nga adda iti Dios."},{"vNo":26,"txt":"Ket kalpasan ti panangyakar dagiti sangapulo-ket-dua nga apostol ti Kordero, kadagiti Gentil manipud kadagiti Hudio, nakitada ti pannakabukel ti nabileg ken makarimon a simbaan, a kakaruan a makarimon iti amin a sabsabali a simbaan; ta adtoy, adu ti inikkatda a nalawag ken napateg a paset ti ebanghelio ti Kordero; ken adu pay ti inikkatda a katulagan ti Apo."},{"vNo":27,"txt":"Ket inaramidda amin dagitoy a pangballikog iti umno a wagas ti Apo, tapno bulsekenda dagiti mata ken patangkenenda dagiti puso dagiti annak ti tattao."},{"vNo":28,"txt":"Gapuna, makitayo a kalpasan a nakadanon ti libro kadagiti ima ti nabileg ken makarimon a simbaan, nga adu ti nalawag ken napateg a bambanag a naikkat iti libro, nga isu ti libro ti Kordero ti Dios."},{"vNo":29,"txt":"Ket nagallaallatiw kadagiti amin a pagilian dagiti Gentil kalpasan ti pannakaikkat dagiti nalawag ken napateg a bambanag; ket kalpasan ti panagallaallatiwna kadagiti amin a pagilian dagiti Gentil, wen, uray pay iti ballasiw ti adu a danum a nakitayo kadagiti Gentil a nawayawayaan iti pannakaibalud, nakitayo—gapu kadagiti adu a nalawag ken napateg a bambanag a naikkat iti libro, a nalawag a maawatan dagiti annak ti tattao, a kas iti kinalawag nga adda iti Kordero ti Dios—gapu kadagitoy a banag a naikkat iti ebanghelio ti Kordero, nalabes ti kaadu ti naitublak, wen, iti kasta addaan iti naindaklan a bileg ni Satanas a mangrimbaw kadakuada."},{"vNo":30,"txt":"Nupay kasta, maawatanyo koma a dagiti Gentil a nawayawayaan iti pannakaibalud, ken naitan-ok babaen iti bileg ti Dios kadagiti amin a sabsabali a pagilian, iti rabaw ti daga a napili kadagiti amin a sabsabali a daga, nga isu ti daga nga intulag ti Apo a Dios iti amam a nasken a matagikua dagiti bukelna a daga a tawidenda; gapuna, makitayo a saan nga ipalubos ti Apo a Dios a dadaelen dagiti Gentil ti singensinged dagiti bukelmo, a maibilang kadagiti kakabsatmo."},{"vNo":31,"txt":"Ken dina met ipalubos a dadaelen dagiti Gentil ti bukel dagiti kakabsatmo."},{"vNo":32,"txt":"Ken di met ipalubos ti Apo a Dios nga agnanayon nga agtalinaed dagiti Gentil iti nakaam-amak a kasasaad ti kinabulsek, nga ammoyo a yanda, gapu iti nalawag ken dagiti kapatgan a paset ti ebanghelio ti Kordero nga inlemmeng dayta makarimon a simbaan, a nakitayo ti pannakabukelna."},{"vNo":33,"txt":"Gapuna, kinuna ti Kordero ti Dios:  Kaasiakto dagiti Gentil, iti isasarungkar dagiti natda iti balay ti Israel iti naindaklan a panangukom."},{"vNo":34,"txt":"Ket napasamak a nagsao kaniak ti anghel ti Apo, a kinunana:  Adtoy, kinuna ti Kordero ti Dios, kalpasan ti isasarungkarko kadagiti natda iti balay ti Israel—ket bukel ti amam daytoy kunak a natda—gapuna, kalpasan ti isasarungkarko kadakuada iti panangukom, ken ti panangsaplit kadakuada dagiti Gentil, ken pannakaitublak ti adu a Gentil, gapu iti kalawagan ken kapatgan a paset ti ebanghelio ti Kordero nga inlemmeng dayta makarimon a simbaan, nga ina dagiti balangkantis, kinuna ti Kordero—kaasiakto dagiti Gentil iti dayta nga aldaw, kasta met nga itdekto kadakuada, iti bukodko a bileg, ti kaaduanna nga ebangheliok, a nalawag ken napategto, kinuna ti Kordero."},{"vNo":35,"txt":"Ta, adtoy, kinuna ti Kordero:  Agpakitaakto kadagiti bukelmo, ta isuratdanto ti adu a banag nga ipaayko kadakuada, a nalawag ken napateg; ket kalpasan ti pannakadadael dagiti bukelmo ken mapukawanda iti pammati, kasta met ti bukel dagiti kakabsatmo, adtoy, mailemmengto dagitoy a banag, a mapagtengto kadagiti Gentil, babaen ti sagut ken bileg ti Kordero."},{"vNo":36,"txt":"Ket maisuratto kadakuada ti ebangheliok, kinuna ti Kordero, ken ti sarikedked ken pakaisalakanak."},{"vNo":37,"txt":"Ket nagasat dagiti agpanggep a mangtunton iti Zionko iti dayta nga aldaw, ta maitedto kadakuada ti sagut ken bileg ti Espiritu Santo; ket maitag-aydanto iti ud-udina nga aldaw no makaibturda agingga iti panungpalan, ket maisalakandanto iti awan inggana a pagarian ti Kordero; ket asino man a mangiwaragawag iti kappia, wen, damdamag iti naindaklan a rag-o, anian a nagpintasdanto kadagiti bantay."},{"vNo":38,"txt":"Ket napasamak a naimatangak dagiti natda iti bukel dagiti kakabsatko, kasta met ti libro ti Kordero ti Dios, a nagtaud iti ngiwat ti Hudio, a nagtaud kadagiti Gentil kadagiti natda iti bukel dagiti kakabsatko."},{"vNo":39,"txt":"Ket kalpasan ti panaglabasda kadakuada naimatangak dagiti sabali a libro, a napataud babaen ti bileg ti Kordero, kadakuada manipud kadagiti Gentil, iti panangallukoy dagiti Gentil ken dagiti natda iti bukel dagiti kakabsatko, kasta met dagiti Hudio a naiwaraswaras iti amin a rabaw ti daga, a pudno dagiti sinurat dagiti propeta ken dagiti sangapulo-ket-dua nga apostol."},{"vNo":40,"txt":"Ket nagsao ti anghel kaniak, a kinunana:  Dagitoy maudi a kasuratan, a nakitam kadagiti Gentil, ti mangpatibkerto iti kinapudno ti immuna, nga isu dagiti sangapulo-ket-dua nga apostol ti Kordero, ket ipakaammodanto dagiti nadalus ken napateg a banag a naala kadakuada; ken maipakaammonto kadagiti amin a kakabsat, pagsasao, ken tattao, a ti Kordero ti Dios ti Anak ti Agnanayon nga Ama, ken ti Mangisalakan iti lubong; a nasken nga umasideg amin kenkuana dagiti tao, wenno saandanto a maisalakan."},{"vNo":41,"txt":"Ket nasken nga umasidegda kas mayannatup kadagiti balikas nga agtaud iti ngiwat ti Kordero; ket maammuanto kadagiti kasuratan dagiti bukelmo dagiti balikas ti Kordero, kasta met kadagiti kasuratan dagiti sangapulo-ket-dua nga apostol ti Kordero; gapuna a mapagkaykaysadanto; ta adda maymaysa a Dios ken maymaysa a Pastor iti intero a daga."},{"vNo":42,"txt":"Ket dumtengto ti panawen nga agpakita kadagiti amin a pagilian, nga agpadpada kadagiti Hudio ken kadagiti Gentil; ket kalpasan ti panagpakitana kadagiti Hudio ken kadagiti Gentil, agpakitanto met kadagiti Gentil ken kadagiti Hudio, ket umunanto dagiti naudi, ket maudinto dagiti umuna."}]}