{"heading":"Ibaga ti anghel ken ni Nephi dagiti parabur ken lunod a maipaay kadagiti Gentil—Dudua ti simbaan: ti Simbaan ti Kordero ti Dios ken ti simbaan ti sairo—Papatayento ti nabileg ken makarimon a simbaan dagiti Santo ti Dios iti amin a pagilian—Isuratto ni Apostol Juan ti maipanggep iti panungpalan ti lubong. Agarup 600–592 s.c.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nephi 14","verses":[{"vNo":"1 ","txt":"Ket mapasamakto, a no imdenganto dagiti Gentil ti Kordero ti Dios iti dayta aldaw a panagpakitananto kadakuada iti balikas, kasta met iti bileg, iti tunggal aramid, ken ti pannakaipanaw dagiti lappedda—"},{"vNo":"2 ","txt":"Ket no dida patangkenen dagiti pusoda a maibusor iti Kordero ti Dios, maibilangdanto kadagiti bukel ti amam; wen, maibilangdanto kadagiti adda iti balay ti Israel; ket nagasatdanto a tattao iti naikari a daga iti agnanayon; ket saandanton a maibalud; ket saanton a malaokan ti balay ti Israel."},{"vNo":"3 ","txt":"Ket dayta nabileg nga abut, a kinali nga agpaay kadakuada ti nabileg ken makarimon a simbaan, a binangon ti sairo ken dagiti annakna, tapno maiturongna iti impierno dagiti kararua dagiti tao—wen, dayta nabileg nga abut a nakali a pakadadaelan dagiti tao mapunnonto kadagiti nangkali, nga agbalin a pakadadaelanda, kinuna ti Kordero ti Dios; saan a pakadadaelan ti kararua, no di ketdi maipuruak iti dayta nga impierno nga awan ti patinggana."},{"vNo":"4 ","txt":"Ta adtoy, maibatay daytoy iti pammalud ti sairo, ken maibatay pay iti linteg ti Dios, kadagiti agaramid iti kinadangkes ken makarimon kenkuana."},{"vNo":"5 ","txt":"Ket napasamak a nagsao ti anghel kaniak, ni Nephi, a kinunana: Maimatangam a no agbabawi dagiti Gentil nasayaatto kadakuada; ken maammuam met ti maipanggep kadagiti tulag ti Apo iti balay ti Israel; ken mangngegmo met a mapukaw dagiti saan nga agbabawi."},{"vNo":"6 ","txt":"Ngarud, kaasinto pay dagiti Gentil no agpaysonto a patangkenenda dagiti pusoda a maibusor iti Kordero ti Dios."},{"vNo":"7 ","txt":"Ta umayto ti panawen, kinuna ti Kordero ti Dios, nga agaramidakto iti naindaklan ken nakaskasdaaw kadagiti annak ti tattao; aramid a mataginayonto, iti agsumbangir—uray pay iti pananggutugot kadakuada iti kappia ken agnanayon a biag, wenno iti pannakayawatda iti pagbaludan iti kinatangken ti pusoda ken ti pannakabulsek ti panunotda, kasta met iti pakadadaelan, nga agpada a naindagaan ken naespirituan, a maibatay iti pammalud ti sairo, a nasaokon."},{"vNo":"8 ","txt":"Ket napasamak a kalpasan ti panangibaga ti anghel kadagitoy a balikas, kinunana kaniak: Malagipmo kadi dagiti tulag ti Ama iti balay ti Israel? Kinunak kenkuana, Wen."},{"vNo":"9 ","txt":"Ket napasamak a kinunana kaniak: Kitaem, ket imatangam dayta nabileg ken makarimon a simbaan, nga ina dagiti makarimon nga aramid, a binangon ti sairo."},{"vNo":"10 ","txt":"Ket kinunana kaniak: Adtoy, dua laeng ti nabati a simbaan: maysa ti simbaan ti Kordero ti Dios, ket ti simbaan ti sairo ti sabali; gapuna, asino man a di kameng iti simbaan ti Kordero ti Dios kameng dayta nabileg a simbaan, nga ina dagiti makarimon nga aramid; ket isu ti manangabig iti amin a daga."},{"vNo":"11 ","txt":"Ket napasamak a kimmitaak ket naimatangak ti manangabig iti amin a daga, ket nagtugaw iti dandanum; ket nagturay iti amin a dagdaga, iti amin a pagilian, kakabsat, pagsasao, ken tattao."},{"vNo":"12 ","txt":"Ket napasamak a naimatangak ti simbaan ti Kordero ti Dios, ket bassit ti kamengna, gapu iti kinadangkes ken makarimon nga aramid ti manangabig a nagtugaw iti dandanum; nupay kasta, naimatangak a ti simbaan ti Kordero, a sasanto ti Dios, addada met iti amin a dagdaga; ket bassit ti masakupanda iti amin a dagdaga, gapu iti kinadangkes ti nabileg a manangabig a nakitak."},{"vNo":"13 ","txt":"Ket napasamak a naimatangak nga inummong ti nabileg nga ina dagiti makarimon nga aramid ti ummong iti amin a dagdaga, iti amin a pagilian dagiti Gentil, a makiranget iti Kordero ti Dios."},{"vNo":"14 ","txt":"Ket napasamak a siak, ni Nephi, naimatangak ti bileg ti Kordero ti Dios, a bimmaba kadagiti santo ti simbaan ti Kordero, ken kadagiti natulagan a tao ti Apo, a naiwaraswaras iti amin a dagdaga; ket igamda ti kinalinteg ken addaanda iti nadayag a bileg ti Dios."},{"vNo":"15 ","txt":"Ket napasamak a naimatangak a naiparukpok ti pungtot ti Dios iti dayta nabileg ken makarimon a simbaan, iti kasta adda gubgubat ken sayangguseng ti gubgubat kadagiti amin a pagilian ken kakabsat iti daga."},{"vNo":"16 ","txt":"Ket iti panangrugi ti gubgubat ken sayangguseng ti gubgubat kadagiti amin a pagilian nga adda iti babaen ti ina dagiti makarimon nga aramid, nagsao ti anghel kaniak, a kinunana: Adtoy, agpaay ti pungtot ti Dios iti ina dagiti manangabig; ket adtoy, makitam amin dagitoy a banag—"},{"vNo":"17 ","txt":"Ket inton dumteng ti panawen a maiparukpok ti pungtot ti Dios iti ina dagiti manangabig, nga isu ti nabileg ken makarimon a simbaan iti amin a dagdaga, a binangon ti sairo, ket, iti dayta nga aldaw, marugian ti aramid ti Ama, iti pannakaisagana ti wagas iti pannakatungpal dagiti tulagna, nga inaramidna kadagiti taona iti balay ti Israel."},{"vNo":"18 ","txt":"Ket napasamak a nagsao ti anghel kaniak, a kinunana: Kitaem!"},{"vNo":"19 ","txt":"Ket kimmitaak ket naimatangak ti tao, ket nagkawes iti puraw a roba."},{"vNo":"20 ","txt":"Ket kinuna ti anghel kaniak: Adtoy ti maysa kadagiti sangapulo-ket-dua nga apostol ti Kordero."},{"vNo":"21 ","txt":"Adtoy, makita ken isuratnanto ti natda kadagitoy a banag; wen, ken adunto pay a bambanag."},{"vNo":"22 ","txt":"Ken isuratnanto pay ti maipanggep iti panungpalan ti lubong."},{"vNo":"23 ","txt":"Gapuna, nalinteg ken pudno dagiti banag nga isuratnanto; ket adtoy maisuratda iti libro a maimatangam nga agtaud iti ngiwat ti Hudio; ket iti kanito nga agtaudda iti ngiwat ti Hudio, wenno, iti kanito nga agtaud ti libro iti ngiwat ti Hudio, nadalus ken natarnaw dagiti banag a maisurat, ken kapatgan ken nalaka a maawatan ti amin a tao."},{"vNo":"24 ","txt":"Ken adtoy, adu a banag dagiti banag nga isuratto daytoy nga apostol ti Kordero a nakitamon; ket adtoy, makitamto dagiti natda."},{"vNo":"25 ","txt":"Ngem dimonto isurat dagiti makitam kalpasanna; ta naordenanen ti Apo a Dios ti apostol ti Kordero ti Dios a mangisuratto kadagitoy."},{"vNo":"26 ","txt":"Ken kasta met dagiti sabsabali a, kadakuada nangipakitaannan kadagiti amin a banag, ket naisuratdan; ket nairikepdan tapno maitalimeng ti kinatarnawda, a maibatay iti kinapudno nga adda iti Kordero, iti naikeddeng a panawen ti Apo, iti balay ti Israel."},{"vNo":"27 ","txt":"Ket siak, ni Nephi, nangngeg ken paneknekak a Juan ti nagan ti apostol ti Kordero, kas maibatay iti balikas ti anghel."},{"vNo":"28 ","txt":"Ket adtoy, siak, ni Nephi, naparitanak a mangisurat iti nabati kadagiti banag a nakita ken nangngegko; gapuna napnekakon kadagiti banag nga insuratko; ket bassit a paset dagiti banag a nakitak ti insuratko."},{"vNo":"29 ","txt":"Ket paneknekak a nakitak dagiti banag a nakita ti amak, ket impakita kaniak ti anghel ti Apo."},{"vNo":"30 ","txt":"Ket ita gibusakon ti agsao iti maipanggep kadagiti banag a nakitak bayat ti panangituray kaniak ti espiritu; ket no saan a naisurat amin dagiti banag a nakitak, pudno dagiti banag nga insuratko. Ket kasta ti napasamak. Amen."}]}