{"heading":"Narigat ti panangawat dagiti nadangkes iti kinapudno—Asawaen dagiti lallaki nga annak ni Lehi dagiti babbai nga annak ni Ismael—Ti Liahona ti mangiturong kadakuada iti pannagnada iti langalang—No manen maisurat iti Liahona ti damdamag manipud iti Apo—Matay ni Ismael; agdayamudom ti kaamaanna gapu iti panagrigrigatna. Agarup 600–592 s.c.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nephi 16","verses":[{"vNo":"1 ","txt":"Ket ita napasamak a kalpasan a siak, ni Nephi, ginibusak ti pannakisaok kadagiti kabsatko, adtoy kinunada kaniak: Sika, imbagam kadakami dagiti narikut a banag, a nalablabes ngem iti kabaelanmi nga awaten."},{"vNo":"2 ","txt":"Ket napasamak a kinunak kadakuada nga ammok nga imbagak ti nadadagsen a banag a maibusor kadagiti nadangkes, babaen ti kinapudno; ket inkalintegak dagiti nalinteg, ken pinaneknekak a rumbeng a maitag-ayda iti kamaudianan nga aldaw; gapuna, narigat nga awaten dagiti nagbasol ti kinapudno, ta sugatenna ida iti kaungganda."},{"vNo":"3 ","txt":"Ket ita kakabsatko, no nalintegkayo ken siaayatkayo a dumngeg iti kinapudno, ket agtalekkayo itoy, a magnakayo a sililinteg iti sango ti Dios, ngarud saankayo nga agdayamudom gapu iti kinapudno, ket kunaenyo: Agsaoka iti nadagsen a banag a maibusor kadakami."},{"vNo":"4 ","txt":"Ket napasamak a siak, ni Nephi, inggunamgunamko kadagiti kabsatko, iti amin a kinaregta, a mangtungpal kadagiti bilin ti Apo."},{"vNo":"5 ","txt":"Ket napasamak a nagpakumbabada iti sango ti Apo; ket iti kasta naragsakanak ken dimmakkel ti namnamak kadakuada, a magnada iti dalan ti kinalinteg."},{"vNo":"6 ","txt":"Ita, naibaga ken naaramid amin dagitoy a banag idi agnaed ti amak iti tolda iti tanap a ninagananna iti Lemuel."},{"vNo":"7 ","txt":"Ket napasamak a siak, ni Nephi, pinagbalinko nga asawak ti maysa kadagiti babbai nga annak ni Ismael; ken kasta met ti inaramid dagiti kabsatko; ket inasawa met ni Zoram ti inauna a babai nga anak ni Ishmael."},{"vNo":"8 ","txt":"Ket iti kasta natungpal amin ti amak dagiti bilin ti Apo. Ket kasta met a siak, ni Nephi, pinaraburannak ti Apo iti adu."},{"vNo":"9 ","txt":"Ket napasamak a nangngeg ti amak ti timek ti Apo iti rabii, ket binilinna a masapul nga ituloyna ti panagdaliasatna iti langalang iti kabigatanna."},{"vNo":"10 ","txt":"Ket napasamak nga idi agriing ti amak iti agsapa, ket nagturong iti ruangan ti tolda, nasdaaw unay ta nakakita iti daga iti nagtimbukel a bola a makaawis ti pannakaaramidna; ket naaramid iti napino a gambang. Ket adda dua a pagitudo iti uneg ti bola; ket itudtudo ti maysa ti dalan a turongenmi iti langalang."},{"vNo":"11 ","txt":"Ket napasamak nga inummongmi dagiti banag a masapul nga itugotmi iti langalang, ken kasta met dagiti nabati kadagiti taraon nga inted ti Apo kadakami; ket mangalakami iti amin a kita ti bukel nga itugotmi iti langalang."},{"vNo":"12 ","txt":"Ket napasamak nga innalami dagiti toldami ket nagdaliasatkami iti langalang, iti ballasiw ti karayan Laman."},{"vNo":"13 ","txt":"Ket napasamak a nagdaliasatkami iti las-ud ti uppat nga aldaw, iti abagatan-a-daya, ket impatakdermi manen dagiti toldami; ket ninagananmi ti lugar iti Shazer."},{"vNo":"14 ","txt":"Ket napasamak nga innalami dagiti bai ken panami, ket nagturongkami iti langalang nga agsapul iti taraon ti kaamaanmi; ket kalpasan ti panagsapulmi iti taraon ti kaamaanmi; nagsublikami manen kadagiti kaamaanmi iti langalang, iti lugar ti Shazer. Ket nagsublikami manen iti langalang, a sinurotmi daydi sigud a tinurongmi, iti katabaan a paset ti langalang, nga adda iti beddeng nga asideg ti igid ti Nalabaga a Baybay."},{"vNo":"15 ","txt":"Ket napasamak a nagdaliasatkami iti las-ud ti adu nga aldaw, nga agpampana iti taraon iti dalan, babaen ti bai ken panami ken dagiti bato ken palsiitmi."},{"vNo":"16 ","txt":"Ket sinurotmi ti itudtudo ti bola, a nangiturong kadakami iti nataba a paset ti langalang."},{"vNo":"17 ","txt":"Ket kalpasan ti panagdaliasatmi iti adu nga aldaw, impatakdermi ti toldami, tapno aginanakami ken bumirok iti taraon ti kaamaanmi."},{"vNo":"18 ","txt":"Ket napasamak nga idi siak, ni Nephi, napanak agpana iti taraon, adtoy, natukkolko ti baik, a naaramid iti nasayaat a landok; ket idi natukkol ti baik, adtoy, nagpungtot dagiti kabsatko gapu iti pannakadadael ti baik, ta saankamin a makaala iti taraon."},{"vNo":"19 ","txt":"Ket napasamak a nagsublikami nga awan ti taraon nga agpaay iti kaamaanmi, ken gapu iti bannogda a nagdaliasat, napalalo ti panagituredda gapu iti bisinda."},{"vNo":"20 ","txt":"Ket napasamak a nangrugi nga agdayamudom iti napalalo da Laman ken Lemuel ken dagiti lallaki nga annak ni Ismael, gapu iti panagsagsagaba ken panagrigrigatda iti langalang; ket kasta met a nangrugi nga agdayamudom ti amak iti Apo a Diosna; wen, nalabes ti panagladingitda amin, ket nagdayamudomda iti Apo."},{"vNo":"21 ","txt":"Ket napasamak a siak, ni Nephi, kinaguradak dagiti kabsatko agsipud iti pannakadadael ti baik, ken gapu iti pannakadadael ti parteng dagiti baida, ket nangrugi ti nalaus a panagrigatmi, wen, ta saankami a makaala iti taraon."},{"vNo":"22 ","txt":"Ket napasamak a siak, ni Nephi, adu ti naisaok kadagiti kabsatko, ta pinatangkenda manen dagiti pusoda, ket uray la a nagasugda a maibusor iti Apo a Diosda."},{"vNo":"23 ","txt":"Ket napasamak a siak, ni Nephi, nagaramidak iti kayo a bai, ken iti pana babaen ti nalinteg a kayo; gapuna, innalak ti bai ken pana, ken batbato ken palsiit. Ket kinunak iti amak: Sadino ti pangalaak iti taraon"},{"vNo":"24 ","txt":"Ket napasamak a nagsaludsod iti Apo, ta impakumbabada ti bagbagida gapu iti sinaok; ta adu ti naisaok kadakuada iti amin a kabaelak."},{"vNo":"25 ","txt":"Ket napasamak a dimmanon iti amak ti timek ti Apo; ket pudno a nadusa iti panagdayamudomna iti Apo, ket napalalo ti panagleddaangna."},{"vNo":"26 ","txt":"Ket napasamak a kinuna kenkuana ti timek ti Apo: Kitaem ti bola, ket imutektekam dagiti naisurat."},{"vNo":"27 ","txt":"Ket napasamak nga idi nakita ti amak dagiti naisurat iti bola, nagbuteng ken nagpigerger iti kasta unay, kasta met dagiti kabsatko ken dagiti lallaki nga annak ni Ismael ken dagiti assawami."},{"vNo":"28 ","txt":"Ket napasamak a siak, ni Nephi, naimatangak dagiti pagitudo nga adda iti bola, nga agkutida babaen iti pammati ken kinapasnek nga impaaymi kadakuada."},{"vNo":"29 ","txt":"Ken adda met naisurat kadakuada a baro a sinurat, a nalawag a mabasa, a nangted kadakami iti pannakaawat maipapan iti pamuspusan ti Apo; ket naisurat ken agbaliwbaliw, babaen iti pammati ken kinapasnek nga aramidenmi iti daytoy. Ket nakitami a babaen ti bassit a pamuspusan makaipaay ti Apo iti dadakkel a banag."},{"vNo":"30 ","txt":"Ket napasamak a siak, ni Nephi, nagturongak iti tuktok ti bantay, babaen ti panangiturong a makita iti bola."},{"vNo":"31 ","txt":"Ket napasamak a nagpatayak iti atap nga ayup, a namataudak iti taraon nga agpaay iti kaamaanmi."},{"vNo":"32 ","txt":"Ket napasamak a nagsubliak iti toldami, a siaawit kadagiti ayup a pinatayko; ket ita, idi naimatanganda nga adda insangpetko a taraon, anian a ragsakda! Ket napasamak a nagpakumbabada iti sango ti Apo, ket nagyamanda kenkuana."},{"vNo":"33 ","txt":"Ket napasamak a nagdaliasatkami manen, ket nagnakami iti umarngi met laeng iti sigud a dalan; ket kalpasan ti panagdaliasatmi iti adu nga aldaw nangipatakderkami manen iti tolda a paginanaanmi iti umdas a kanito."},{"vNo":"34 ","txt":"Ket napasamak a natay ni Ismael, ket naitabon iti lugar a managan iti Nahom."},{"vNo":"35 ","txt":"Ket napasamak a kasta unay ti panagladingit dagiti babbai nga annak ni Ismael, gapu iti ipupusay ti amada, ken gapu iti panagsagabada iti langalang; ket nagdayamudomda a maibusor iti amak, ta inkuyogna ida manipud iti Jerusalem, a kunkunada: Natay ti amami; wen, naunday ti panagsursormi iti langalang, ket adu ti inturedmi a rigat, bisin, waw, ken bannog; ket kalpasan dagitoy a panagitured masapul a maungawkami iti langalang gapu iti bisin."},{"vNo":"36 ","txt":"Ket nagdayamudomda iti amak, ken kasta met kaniak; ta nareggetda nga agsubli iti Jerusalem."},{"vNo":"37 ","txt":"Ket kinuna ni Laman ken ni Lemuel ken kadagiti lallaki nga annak ni Ismael: Adtoy, patayentayo ti amatayo, ken ti kabsattayo a ni Nephi, a nangdutok iti bagina a mangituray ken mangisuro kadatayo, nga in-inauna a kabsatna."},{"vNo":"38 ","txt":"Ita, kinunana a nakisao kenkuana ti Apo, ken kasta met a timmulong kenkuana dagiti anghel. Ngem adtoy, ammotayo a nagulbod kadatayo; ket imbagana kadatayo dagitoy a banag, ket nagaramid iti adu a sinisikap a wagas, tapno maallilawnatayo, ta pampanunotenna nga iturongnatayo iti di ammo a langalang; ket kalpasanna, kayatna ti agbalin nga ari ket iturayannatayo, tapno maaramidna kadatayo ti pagayatan ken pagragsakanna. Ket kastoy ti pinangriing ni kabsatko a Laman ti pungtot iti pusoda."},{"vNo":"39 ","txt":"Ket napasamak nga adda kadakami ti Apo, wen, dimmanon uray pay ti timek ti Apo ket adu ti imbagana kadakuada, ket dinusana ida iti kasta unay; ket kalpasan ti pannakadusada babaen ti timek ti Apo bimmaaw ti pungtotda, ket nagbabawida kadagiti basolda, iti kasta pinaraburannakami manen ti Apo iti taraon, tapno saankami a maungaw."}]}