{"heading":"Mabilin ni Nephi a mangbangon iti bapor—Sumuppiat dagiti kabsatna—Bagbagaanna ida babaen ti panangipalagipna iti pannakilangen ti Dios iti Israel—Mapnuan ni Nephi iti bileg ti Dios—Maiparit kadagiti kabsatna ti panangsagidda kenkuana, amangan no maangragda a kas iti nagango a runo.  Agarup 592–591 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Nephi 17","prevTitle":"1 Nephi 16","nextTitle":"1 Nephi 18","verses":[{"vNo":1,"txt":"Ket napasamak nga intuloymi ti nagdaliasat iti langalang; ket nagdaliasatkami nga agarup agpadaya manipud iti dayta a kanito.  Ket nagdaliasatkami iti adu a sagabaen iti langalang; ket nagpasngay iti langalang dagiti assawami."},{"vNo":2,"txt":"Ket nabuslon ti bendision ti Apo kadakami, ta bayat ti panagkilawmi iti karne iti langalang, nakaited dagiti assawami iti adu a susuen dagiti tagibida, ket napigsada, wen, uray dagiti lallaki; ket nagdaliasatda a saan nga agdaydayamudom."},{"vNo":3,"txt":"Ket ngarud nakitami a nasken a matungpal dagiti bilin ti Dios.  Ket iti kasta no tungpalen dagiti annak ti tao dagiti bilin ti Dios, taraonanna ida, ken papigsaenna ida, ken mangisagana iti pamuspusan tapno matungpalda dagiti banag nga imbilinna kadakuada; gapuna, insuronakami iti aramidenmi bayat ti panagyanmi iti langalang."},{"vNo":4,"txt":"Ket nagtaengkami iti uneg ti adu a tawen, wen, walo a tawen iti langalang."},{"vNo":5,"txt":"Ket nakadanonkami iti daga a ninagananmi iti Bountiful, gapu iti adu a bunga, ken adu a tagapulot ti uyukan; ket insagana ti Apo dagitoy tapno saankami a matay.  Ket nakitami ti taaw, nga inawaganmi iti Irreantum, wenno maipatarus nga, adu a danum."},{"vNo":6,"txt":"Ket napasamak nga impatakdermi dagiti toldami iti igid ti baybay, ket nupay nagituredkami iti adu a sagabaen ken pakarikutan wen, ket saanmi a maisurat amin dagitoy, napalalo ti ragsakmi idi makadanonkami iti igid ti baybay; ket ninagananmi ti lugar iti Bountiful, gapu kadagiti adu a bunga."},{"vNo":7,"txt":"Ket napasamak kalpasanna a siak, ni Nephi, nga addan iti Bountiful iti uneg ti adu nga aldaw, immay kaniak ti timek ti Apo, a kinunana:  Bumangonka, ket mapanka iti bantay.  Ket napasamak a bimmangonak ket napanak iti bantay, ket immawagak iti Apo."},{"vNo":8,"txt":"Ket napasamak a kinuna ti Apo kaniak, a kinunana:  Mangbangonka iti bapor, babaen ti wagas nga ipakitak kenka, tapno maiballasiwko dagiti kailiam iti daytoy a danum."},{"vNo":9,"txt":"Ket kinunak:  Apo, sadino ti pagsapulak iti minas tapno lunagek, ket mangaramidak iti ramit a pangbangon iti bapor babaen ti wagas nga impakitam kaniak"},{"vNo":10,"txt":"Ket napasamak nga imbaga ti Apo kaniak iti pakasapulak iti minas, tapno aramidek a ramit."},{"vNo":11,"txt":"Ket napasamak a siak, ni Nephi, nangaramidak iti anguyob a pangyubyob iti apuy, manipud iti lalat ti ayup; ket kalpasan ti panagaramidko iti anguyob, a pangyubyobko iti apuy, pinagpingkik ti dua a bato tapno makaparnuayak iti apuy."},{"vNo":12,"txt":"Ta saan nga impalubos ti Apo ti panagaramidmi iti adu nga apuy, iti panagdaliasatmi iti langalang; gapu ta kinunana:  Pasam-itek dagiti taraonyo tapno saanyo idan a lutuen."},{"vNo":13,"txt":"Ket siakto met ti silawyo iti langalang; ket isaganak ti dalan a pagnaanyo no tungpalenyo la ketdi dagiti bilinko;  gapuna, no tungpalenyo la ketdi dagiti bilinko, iturongkayonto iti naikari a daga; ket ammuenyonto a naiturongkayo gapu kaniak."},{"vNo":14,"txt":"Wen, ket kinuna pay ti Apo a:  Kalpasan ti idadatengyo iti naikari a daga, maammuanyo a siak, ti Apo, ket Dios; ket siak, ti Apo, insalakankayo iti pannakadadael; wen, ta inyadayokayo iti daga ti Jerusalem."},{"vNo":15,"txt":"Gapuna, siak, ni Nephi, nagreggetak a mangsalimetmet iti bilbilin ti Apo, ken inggunamgunamko kadagiti kabsatko iti kinapudno ken kinaregta."},{"vNo":16,"txt":"Ket napasamak a nagaramidak iti ramramit babaen iti minas a linunagko."},{"vNo":17,"txt":"Ket idi naimatangan dagiti kabsatko a dandanin ti panangbangonko iti bapor, inrugida ti nangdayamudom kaniak, a kinunada:  Maag ti kabsattayo, ta ipagarupna a makabangon iti bapor; wen, ket ipagarupna pay a maballasiwna dagitoy nalawa a kadandanuman."},{"vNo":18,"txt":"Ket isu a dinayamudomandak dagiti kabsatko, ket tinarigagayanda a saanda nga agbannog agsipud ta saanda a patien a makabangonak iti bapor; wenno patien nga insuronak ti Apo."},{"vNo":19,"txt":"Ket ita napasamak a siak, ni Nephi, nagladingitak iti nakaro gapu iti kinatangken ti panagpuspusoda; ket idi maimatanganda ti panagladingitko, nagragsakda gapu kaniak, a kinunada:  Ammomi a saanka a makabangon iti bapor, gapu ta ammomi a nakurang ti siribmo; gapuna, saanmo a maitungpal ti kasta nga aramid."},{"vNo":20,"txt":"Ket mayarigka iti amatayo, nga inyaw-awan ti kinamaag nga arapaap ti pusona; wen, isu ti akinnakem a pumanawtayo iti ili a Jerusalem, ket nagdaliasattayo iti langalang iti adu a tawen; ket nabannog dagiti assawatayo, idinto nga agdadagsenda; ket nagpasngayda iti langalang ket nagituredda iti adu a banag, malaksid ti patay; ket nasaysayaat pay koma a natayda sakbay ti ipapanawda iti Jerusalem ngem ti panagituredda kadagitoy a sagabaen."},{"vNo":21,"txt":"Adtoy, nagituredkami kadagitoy adu a tawen iti langalang, kadagiti kanito a pannakairanudmi koma kadagiti sanikuami ken ti tinawidmi a daga; wen, ket naragsakkami koma."},{"vNo":22,"txt":"Ket ammomi a nalinteg dagiti tao iti Jerusalem; ta tinungpalda dagiti linteg ken pangngeddeng ti Apo, ken amin dagiti bilinna, babaen iti linteg ni Moises; gapuna, ammomi a nalintegda a tao, ket kinedngan ida ti amatayo ket inyadayonatayo ta tinungpaltayo dagiti saona; wen, ket mayarig kenkuana ti kabsattayo.  Kastoy a wagas ti panagsao dagiti kabsatko a nagdayengdeng ken nagdayamudom iti maibusor kadakami."},{"vNo":23,"txt":"Ket napasamak a siak, ni Nephi, nagsaoak kadakuada, a kinunak:  Mamatikayo kadi a dagiti ammatayo, nga annak ti Israel, nayadayoda koma manipud iti ima dagiti taga-Egipto no saanda a dimngeg kadagiti balikas ti Apo"},{"vNo":24,"txt":"Wen, ipagarupyo kadi a nawayawayaanda iti pannakaadipen, no saan a binilin ti Apo ni Moises a yadayona ida manipud iti pannakaadipen"},{"vNo":25,"txt":"Ita ammoyo a naad-adipen dagiti annak ti Israel; ket ammoyo nga adu dagiti ibakbaklayda a nadagsen nga aramid; gapuna, ammoyo a nasayaat no mayadayoda iti pannakaadipen."},{"vNo":26,"txt":"Ita ammoyo a binilin ti Apo ni Moises a mangaramid iti dayta naindaklan a trabaho; ket ammoyo a nagudua ti danum ti Nalabaga a Baybay babaen iti balikasna, ket nagnada iti namaga a daga."},{"vNo":27,"txt":"Ngem ammoyo met a nalmes dagiti taga-Egipto a buyot ni Faraon iti Nalabaga a Baybay."},{"vNo":28,"txt":"Ken ammoyo met a nataraonanda ti manna iti langalang."},{"vNo":29,"txt":"Wen, ket ammoyo met a ginudua ni Moises ti bato babaen ti balikasna gapu iti pannakabalin ti Dios nga adda kenkuana, ket nagpussuak ti danum, tapno mapedped ti waw dagiti annak ti Israel."},{"vNo":30,"txt":"Ket nupay kasta, inturong ti Apo a Diosda, a Mannubbotda, a mangtartarabay kadakuada, mangiturturong kadakuada iti aldaw ken mangted iti silaw kadakuada iti rabii, ken mangaramid kadakuada iti amin a banag a kasapulan nga awaten ti tao, pinatangkenda dagiti pusoda ken binulsekda dagiti panunotda ket simmuppiatda ken ni Moises ken ti pudno ken sibibiag a Dios."},{"vNo":31,"txt":"Ket napasamak a dinadaelna ida babaen ti saona; ket indauluanna ida babaen ti saona; ken inaramidna amin a banag nga agpaay kadakuada babaen ti saona; ket awan ti uray ania a banag a maaramid no saan a babaen ti saona."},{"vNo":32,"txt":"Ket kalpasan ti panangballasiwda iti karayan Jordan inaramidna ida a napigsa a nangpatalaw kadagiti umili, wen, iti panangwarawarada kadakuada."},{"vNo":33,"txt":"Ket ita, ipagarupyo, aya, a nalinteg dagiti annak daytoy a pagilian, nga adda iti naikari a daga, a pinapanaw dagiti ammatayo?  Adtoy, kunak kadakayo, Saan."},{"vNo":34,"txt":"Ipagarupyo, aya, nga ad-addada koma a napili dagiti ammatayo ngem dagitoy no nalintegda?  Kunak kadakayo, Saan."},{"vNo":35,"txt":"Adtoy, agpapada ti panangipateg ti Apo iti amin a tao; paraburan ti Dios dagiti nalinteg.  Ngem adtoy, sinupring dagitoy a tao ti amin a sao ti Dios, ket nailumlomda iti kinamanagbasol; ket sinagrapda ti naan-anay a pungtot ti Dios; ket inlunod ti Apo ti daga a maibusor kadakuada, ket binendisionanna daytoy kadagiti ammatayo; wen, inlunodna daytoy a maibusor iti pannakadadaelda ket binendisionanna daytoy kadagiti ammatayo iti pannanggun-od iti bileg iti daytoy."},{"vNo":36,"txt":"Adtoy, pinarsua ti Apo ti daga a pagtaengan; ket pinarsuana dagiti annakna tapno tagikuaenda."},{"vNo":37,"txt":"Ket bangonenna ti nalinteg a pagilian, ket dadaelenna ti pagilian dagiti nadangkes."},{"vNo":38,"txt":"Ket iturongna dagiti nalinteg iti napateg a dagdaga, ket dadaelenna dagiti nadangkes, ken ilunodna ti daga gapu kadakuada."},{"vNo":39,"txt":"Agturay a sidadayag iti langit gapu ta idiay ti tronona, ket daytoy daga ti pagbatayanna."},{"vNo":40,"txt":"Ket ayatenna dagiti umawat kenkuana a Dios.  Adtoy, inayatna dagiti ammatayo, ket nakitulag kadakuada, wen, kasta met ken ni Abraham, ni Isaac, ken ni Jacob; ket nalagipna dagiti katulagan nga inaramidna; gapu iti dayta, inyadayona ida iti daga ti Egipto."},{"vNo":41,"txt":"Ket inturongna ida iti langalang babaen ti sarukodna, gapu ta pinatangkenda ti pusoda, a kas iti inaramidyo; ket dinusa ti Apo ida gapu iti basolda.  Nangibaon iti yanda iti narungsot ken tumayab a serpiente; ket kalpasan ti pannakakagatda nangisagana iti pamuspusan tapno maagasanda; ket maimutektekan ti aramid nga ipatungpalda; ket gapu iti kinagagangay ti dalan, wenno iti kinawayana, adu ti naungaw."},{"vNo":42,"txt":"Ket sinansan a pinatangkenda ti pusoda, ket binusorda ni Moises, ken kasta met ti Dios; nupay kasta, ammoyo a naiturongda iti naikari a daga babaen iti awan umartap a bilegna."},{"vNo":43,"txt":"Ket ita, kalpasan amin dagitoy, dimteng ti kanito a nagbalinda a nadangkes, wen, asidegen ti pannakaluomda; ket diak ammo, ngem kadagitoyen nga aldaw ti pannakadadaelda; ta ammok a nasken a dumteng ti aldaw a madadaelda, ket sumagmamano laeng ti maisalakan, a maiturong iti pagbaludan."},{"vNo":44,"txt":"Gapuna, binilin ti Apo ti amak, a masapul a mapan iti langalang; ket pinanggep dagiti Hudio a patayen; wen, kas iti panggepyo a mangkettel iti biagna; gapuna, mammapataykayo iti pusoyo ket kapadayo ida."},{"vNo":45,"txt":"Nalakakayo nga agbasol ngem narigatyo a lagipen ti Apo a Diosyo.  Nakakitakayo iti anghel, ket nakisao kadakayo; wen, namin-adu a nangngegyo ti timekna; ket nakisao kadakayo iti naalumamay a timek, ngem awan ti riknayo, ta saanyo a marikna dagiti balikasna; gapuna, nagsao kadakayo iti kasla timek ti gurruod, a nakaigapuan ti pannakagunggon ti daga a kasla marsuod."},{"vNo":46,"txt":"Ket ammoyo met a mabalinna a pukawen ti daga babaen ti bileg ti mannakabalin a balikasna; wen, ken ammoyo met a babaen ti balikasna, mabalinna a palanasen ti kibbakibbatol a lugar, ket magiddagidday dagiti napalanas a disso.  O, ngarud, apay, aya a patangkenenyo dagiti pusoyo"},{"vNo":47,"txt":"Adtoy, nasneban ti kararuak iti ladingit gapu kadakayo, ket naut-ot ti pusok; ta mabutengak, amangan no mailunodkayonto nga agnanayon.  Adtoy, napnoak iti Espiritu ti Dios nupay nakapsut ti bagik."},{"vNo":48,"txt":"Ket napasamak ita a kalpasan ti panangibalikasko kadagitoy, kinaluksawdak, ket nagreggetda a mangitappuak kaniak iti kaadalman a paset ti baybay; ket idi iggamandak, kinunak kadakuada:  Iti nagan ti Mannakabalin a Dios, ibilinko a didak sagiden, agsipud ta napnoak iti pannakabalin ti Dios, uray pay ti pannakagirsay ti lasagko; ket siasino man a mangiggem kaniak maangrag a kas iti nagango a runo, ket maungawto iti sango ti pannakabalin ti Dios, gapu ta saplitento ti Dios."},{"vNo":49,"txt":"Ket napasamak a siak, ni Nephi, kinunak kadakuada a saandan a dayamudoman ti amada; wenno nasken a saanda nga agkedked a tumulong kaniak, agsipud ta binilinnak ti Dios a mangbangon iti bapor."},{"vNo":50,"txt":"Ket kinunak kadakuada:  No imbilin ti Dios ti panangaramidko iti ania man a banag, maaramidko.  No bilinennak a kunaek iti daytoy a danum, agbalinka a daga, agbalin a daga; ket no kunaek, isu ti maaramid."},{"vNo":51,"txt":"Ket ita, no addaan iti dakkel a pannakabalin ti Apo, ket nagaramid iti adu a milagro iti sango dagiti annak ti tao, apay ketdin a dinak maisuro, a mangbangon iti bapor"},{"vNo":52,"txt":"Ket napasamak a siak, ni Nephi, nagsaoak iti adu a banag kadagiti kabsatko, iti kasta mariribukanda ket saandak a masuppiat; ket didak met naitured a dissuan wenno sagiden, uray pay iti panaglabas ti adu nga aldaw.  Ita saanda a maaramid daytoy amangan ta maangragda iti sangok, ta mannakabalin unay ti Espiritu ti Dios; ta kastoy ti inaramidna kadakuada."},{"vNo":53,"txt":"Ket napasamak a kinuna ti Apo kaniak:  Itanggayam manen dagiti imam kadagiti kabsatmo, ket saandan a maangrag iti sangom, ngem siak ti mamagkintayeg kadakuada, kuna ti Apo, ket aramidek dagitoy, tapno maammuanda a siak ti Apo a Diosda."},{"vNo":54,"txt":"Ket napasamak nga intanggayak dagiti imak kadagiti kabsatko, ket saanda a naangrag iti sangok; ngem pinagkintayeg ida ti Apo, a kas iti nasaonan."},{"vNo":55,"txt":"Ket ita, kinunada:  Ammomi a sitatalged nga adda kenka ti Apo, agsipud ta ammomi a ti pannakabalin ti Apo ti namagkintayeg kadakami.  Ket nagkurnoda kaniak, ket agrukbabda koma kaniak, ngem saanko nga impalubos, ket kinunak:  Siak ti kabsatyo, wen, agpapan pay a siak ti inaudi a kabsatyo; gapuna, agrukbabkayo iti Apo a Diosyo, ket dayawenyo met ti ama ken ti inayo, tapno agpaut ti aldawyo iti daga nga ited kadakayo ti Apo a Dios."}]}