{"heading":"Siawto ti Mesias kadagiti Gentil ken wayawayaannanto dagiti balud—Maurnongto ti Israel babaen ti bileg kadagiti ud-udina nga aldaw—Dagitinto ari ti manaripato nga amma kadakuada—Idilig iti Isaias 49.  Agarup 588–570 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Nephi 21","prevTitle":"1 Nephi 20","nextTitle":"1 Nephi 22","verses":[{"vNo":1,"txt":"Ket manen:  Imdenganyo, O balay ti Israel, dakayo amin a naisina ken napapanaw gapu iti kinadangkes dagiti pastor dagiti taok; wen, dakayo amin a naisina, a naiwaraswaras iti ganggannaet, a tattaok, O balay ti Israel.  Dumngegkayo, O dakayo nga isla, kaniak, ken dumngegkayo a tattao iti adayo; pinusgannak ti Apo manipud iti saklulo; inagapadna ti naganko manipud pay iti tian ti inak."},{"vNo":2,"txt":"Ket pinagbalinna ti ngiwatko a kas iti natadem nga espada; inlemmengnak iti anniniwan ti imana, ken pinagbalinnak a natadem a pika; inlemmengnak iti pigergerna;"},{"vNo":3,"txt":"Ket kinunana kaniak:  Sika ti adipenko, O Israel, nga igloriakto."},{"vNo":4,"txt":"Kalpasanna kinunak, nagtrabahoak iti awan kaes-eskanna, inibusko ti pigsak nga awan mamaay ken awan kaes-eskanna; manamnama a ti pangngeddengko adda iti Apo, ken ti aramidko adda iti Diosko."},{"vNo":5,"txt":"Ket ita, kinuna ti Apo—a nangbukel kaniak iti saklulo a siakto ti adipenna, a mangidatagto manen ken ni Jacob kenkuana—nupay saan a maurnong ti Israel, maigloriaakto iti imatang ti Apo, ket tinto Diosko ti pigsak."},{"vNo":6,"txt":"Ket kinunana:  Nalag-an a banag ti panagbalinmo nga adipenko a mangtarabay kadagiti tribu ni Jacob, ken mangisubli iti kasisigud dagiti nataginayon iti Israel.  Ikkankanto met iti silaw nga agpaay kadagiti Gentil, tapno sikanto ti pakaisalakanak iti panungpalan ti daga."},{"vNo":7,"txt":"Kastoy ti kinuna ti Apo, ti Mannubbot ti Israel, ti Nasantuan, isu nga inumsi ti tao, isu a ginura dagiti pagilian, iti adipen dagiti agturay:  Makita ken tumakderto dagiti ari, agtamedto met dagiti prinsipe, gapu iti Apo a napudno."},{"vNo":8,"txt":"Kastoy ti kinuna ti Apo:  Mangngegkanto iti maanamongan a panawen, O isla ti baybay, ken tulongankanto iti aldaw ti panangisalakan; ken taginayonenkanto, ken itdekto kenka ti adipenko iti katulagan dagiti taok, a mangbangon iti daga, a mangipatawid kadagiti ragangirang a tawid."},{"vNo":9,"txt":"Tapno masaomto kadagiti balud:  Mapankayo; kadakuada nga adda iti kasipngetan:  Ipakitayo ti bagbagiyo.  Mataraonandanto iti daldalan, ket itinto nangato a luglugar ti pagpastoranda."},{"vNo":10,"txt":"Saandanto nga agbisin wenno mawaw, kasta met a saan a madangran ida ti pudot wenno ti init; ta isunto a mangaasi kadakuada ti mangibagnos kadakuada, kasta met nga iturongnanto ida kadagiti ubbog."},{"vNo":11,"txt":"Ket pagbalinekto amin a bantayko a dalan, ket maitan-okto dagiti nalawa a kalsadak."},{"vNo":12,"txt":"Ket kalpasanna, O balay ti Israel, adtoy, aggapunto dagitoy iti adayo; ken adtoy, aggapu dagitoy iti amianan ken iti laud; ket aggapu dagitoy iti daga ti Sinim."},{"vNo":13,"txt":"Agkantaka, O langit; ket agrag-oka, O daga; ta maipasdekto ti saksaka dagiti adda iti daya; agkakantakayo, O bambantay; ta saandanton a madangran; ta liwliwaen ti Apo dagiti taona, ken kaasiannanto dagiti masaksakitna."},{"vNo":14,"txt":"Ngem, adtoy, kinuna ti Zion:  Binaybay-annak ti Apo, ken nalipatannakon ti Apo—ngem ipakitananto a saan."},{"vNo":15,"txt":"Ta malipatan kadi ti babai ti agsussuso nga anakna, nga awan ti kaasina iti anak a nagtaud iti saklulona?  Wen, mabalin a malipatanda, ngem dikanto malipatan, O balay ti Israel."},{"vNo":16,"txt":"Adtoy, naikitikitkan kadagiti dakulapko; agnanayon iti imatangko ti bakudmo."},{"vNo":17,"txt":"Kamatento dagiti annakmo dagiti mangdadael kenka; ket agkamangto kenka dagiti mangdadael kenka."},{"vNo":18,"txt":"Ipalawlawmo ti panagkitam ket adtoy; naguummong amin dagitoy, ket umasidegdanto kenka.  Ket bayat ti panagbiagko, kinuna ti Apo, kawesanyonto amin ida, a kas iti arkos, begkesenyonto ida a kas iti nobia."},{"vNo":19,"txt":"Ta dagiti dadael ken ragangirang a luglugarmo, ken ti daga a nakadadaelam, nailet unayen agpapan ita nga agpaay kadagiti agindeg; ket mayadayonto dagiti mangalun-on kenka."},{"vNo":20,"txt":"Kunanto manen iti lapayagmo, kalpasan ti pannakapukawmo iti immuna, dagiti agbalin nga annakmo:  Nailet unay ti lugar a para kaniak; ikkannak iti lugar a mabalinko a pagindegan."},{"vNo":21,"txt":"Samonto kuna iti pusom:  Asino ti nangted kaniak kadagitoy, idinto a napukawkon dagiti annakko, ken malmaldayak, balud, ken agallaalla?  Ken asino ti nangyeg kadagitoy?  Adtoy, nabatiak nga agmaymaysa; dagitoy, napanandan"},{"vNo":22,"txt":"Kastoy ti kinuna ti Apo a Dios:  Adtoy, itanggayak ti imak kadagiti Gentil, ket itudingko ti pagrukodak kadagiti tao; ket bagkatendanto dagiti lallaki nga annakda kadagiti takiagda, ken ibaklaydanto dagiti babbai nga annakda."},{"vNo":23,"txt":"Ket dagitinto ari ti amma a mangtaripato kadakuada, ken dagitinto reyna ti inna a mangtaripato kadakuada; agtameddanto kenka a maiturong dagiti rupada iti daga, ket dilpatanda ti tapok kadagiti dapanmo; ket maammuandanto a siak ti Apo; ta didanto agbain a manguray kaniak."},{"vNo":24,"txt":"Ta mailasinto kadi dagiti rinuker kadagiti maingel, wenno mawayawayaanto dagiti nalinteg a balud"},{"vNo":25,"txt":"Ngem kastoy ti kinuna ti Apo, maipanawto met dagiti balud dagiti maingel, ken mawayawayaanto dagiti rinuker dagiti pagam-amkan; ta kasupangetkonto dagiti mangsupanget kenka, ket isalakankonto dagiti annakmo."},{"vNo":26,"txt":"Ket ipakankonto kadagiti mangirurumen kenka ti bukodda a lasag; mabartekdanto iti bukodda a dara a kasla nasam-it nga arak; ket maammuanto ti amin a tao a siak, ti Apo, ti Mangisalakan ken Mannubbotmo, ti Naindaklan ti Jacob."}]}