{"heading":"Patayen ni Nephi ni Laban babaen ti bilin ti Apo sananto alaen dagiti pinanid a gambang babaen ti nainsiriban a pamuspusan—Kaykayat ni Zoram ti maitipon iti kaamaan ni Lehi iti langalang. Agarup 600–592 s.c.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nephi 4","verses":[{"vNo":"1 ","txt":"Ket napasamak a nakisaritaak kadagiti kabsatko, ket kinunak: Mapantayo manen idiay Jerusalem, ket napudnotayo koma nga agtungpal kadagiti bilin ti Apo; ta adtoy makitayo a naturturay ti Apo ngem iti amin ditoy daga, ngarud apay a saan a nabilbileg ngem ni Laban ken dagiti limapulona, wen, wenno uray pay kadagiti pinullo a rinibribuna"},{"vNo":"2 ","txt":"Mapantayo ngarud; agpapigsatayo a kas ken ni Moises; gapu ta pudno a nakisao iti Nalabaga a Baybay ket ginuduada daytoy a nakalawlawa, ket bimmallasiw dagiti ammatayo, manipud iti pannakabalud, nga agturong iti namaga a daga, ket simmurot dagiti buyot ni Faraon ket nalmesda iti Nalabaga a Baybay."},{"vNo":"3 ","txt":"Ita adtoy ammoyo a pudno daytoy; ket ammoyo met a nakisao ti anghel kadakayo; gapuna agduaduakayo kadi? Intayon; kabaelannatayo nga isalakan ti Apo, uray pay dagiti ammatayo, ken ti panangdadael ken ni Laban, a kas kadagiti taga-Egipto."},{"vNo":"4 ","txt":"Ita idi naisawangko dagitoy a balikas, nagpungtotda pay laeng, ket nagdaydayamudomda pay laeng; ngem nupay kasta simmurotda kaniak agingga iti ruar ti inaladan ti Jerusalem."},{"vNo":"5 ","txt":"Ket dimteng ti rabii; ket imbilinko a masapul nga aglemmengda iti ruar ti inaladan. Ket idi makapaglemmengdan, siak, ni Nephi, nagar-arudokak a napan iti siudad ket nagtarusak iti balay ni Laban."},{"vNo":"6 ","txt":"Ket imbagnosnak ti Espiritu, ta diak ammo idi damo dagiti banag a rumbeng nga aramidek."},{"vNo":"7 ","txt":"Nupay kasta nagtuloyak, ket iti yaasidegko iti balay ni Laban, nakakitaak iti tao a nadalupo iti daga iti sangok gapu iti bartekna."},{"vNo":"8 ","txt":"Ket idi makaasidegak kenkuana, nailasinko nga isu ni Laban."},{"vNo":"9 ","txt":"Ket nakitak ti espadana, ket inasutko iti baina; ket puro a balitok ti putanna, ket nakapulpulido ti pannakaaramidna, ket naaramid iti kapatgan a landok ti tademna."},{"vNo":"10 ","txt":"Ket napasamak nga impaganetget kaniak ti Espiritu a mangpatay ken ni Laban; ngem kinunak iti pusok: Diak pay pulos napadasan ti nangpadara iti tao. Ket napasanudak ta agtukiadak koma a mangpatay kenkuana."},{"vNo":"11 ","txt":"Ket kinuna manen kaniak ti Espiritu: Adtoy, inyawat ti Apo kadagita imam. Wen, ket ammok met nga isu ti nagpanggep a mangkettel iti biagko; wen, ket saan a dimngeg kadagiti bilin ti Apo; ket isu met ti nangala kadagiti gamengmi."},{"vNo":"12 ","txt":"Ket napasamak a kinuna manen kaniak ti Espiritu: Patayem, gapu ta ti Apo ti nangyawat kenkuana kadagita imam;"},{"vNo":"13 ","txt":"Adtoy ti Apo patayenna dagiti nadangkes tapno maaramid dagiti nalinteg a panggepna. Nasaysayaat a mapukaw ti maysa a tao ngem ti bumassit ken maungaw ti pagilian gapu iti panagduadua iti pammati."},{"vNo":"14 ","txt":"Ket ita, idi siak, ni Nephi, nangngegko dagitoy a balikas, nalagipko dagiti imbaga ti Apo kaniak iti langalang, a kinunana: No la ketdi salimetmetan dagiti bukelmo dagiti bilinko, rumang-aydanto iti naikari a daga."},{"vNo":"15 ","txt":"Wen, ket napanunotko met a saanda a matungpal dagiti bilin ti Apo babaen ti linteg ni Moises, malaksid no adda kadakuada ti linteg."},{"vNo":"16 ","txt":"Ket ammok met a naikitikit ti paglintegan kadagiti pinanid a gambang."},{"vNo":"17 ","txt":"Ket manen, ammok nga inyawat ti Apo ni Laban kaniak tapno maalak dagiti kasuratan a kas mayannatup kadagiti bilinna."},{"vNo":"18 ","txt":"Ngarud tinungpalko ti timek ti Espiritu, ket pinungotko ti buok ni Laban ket pinutolko ti ulona babaen ti espadana."},{"vNo":"19 ","txt":"Ket kalpasanna, innalak dagiti pagan-anay ni Laban ket inyusongko ida; wen, isu amin; ket imbarikesko ti kalasagna."},{"vNo":"20 ","txt":"Ket kalpasan ti panangaramidko iti daytoy, nagturongak iti pagiduldulinan ni Laban iti gamengna. Ket iti ipapanko iti pagiduldulinan ni Laban iti gamengna, adtoy, nakitak ti adipen ni Laban nga akin-iggem iti tulbek ti pagidulinan iti gameng. Ket imbilinko kenkuana iti timek ni Laban, a masapul a kumuyog kaniak iti yan ti gameng."},{"vNo":"21 ","txt":"Ket impagarupna a siak ti apona, a ni Laban, gapu ta nakitana ti kawes ken kasta met ti espada nga imbarikesko."},{"vNo":"22 ","txt":"Ket nakisarita kaniak maipapan kadagiti panglakayen dagiti Hudio, ta ammona a nakikuyog kadakuada ti apona, ni Laban, iti dayta a rabii."},{"vNo":"23 ","txt":"Ket nakisaritaak kenkuana a kasla siak ni Laban."},{"vNo":"24 ","txt":"Ket imbagak met kenkuana a masapul nga ipanko dagiti nakitikitan, nga adda kadagiti pinanid a gambang, kadagiti inauna a kakabsatko, nga adda iti ruar ti alad."},{"vNo":"25 ","txt":"Ket imbilinko kenkuana a masapul a sumurot kaniak."},{"vNo":"26 ","txt":"Ket impagarupna a makisarsaritaak gapu iti kakabsat iti simbaan, ken impagarupna a pudno a siak ni Laban a napatayko, gapuna a simmurot kaniak."},{"vNo":"27 ","txt":"Ket namin-adu nga imbagana kaniak ti maipanggep kadagiti panglakayen dagiti Hudio, bayat ti papanko kadagiti kabsatko, nga adda iti ruar ti alad."},{"vNo":"28 ","txt":"Ket napasamak nga idi nakitanak ni Laman, nalabes ti panagbutengna, kasta met da Lemuel ken Sam. Ket intarayandak; gapu ta impagarupda a siak ni Laban, ket napataynak, ket kayatna met a patayen ida."},{"vNo":"29 ","txt":"Ket napasamak nga inawagak ida, ket dimngegda kaniak; ket nagsardengda a timmaray."},{"vNo":"30 ","txt":"Ket napasamak a nagtigerger ti adipen ni Laban idi nakitana dagiti kabsatko, ket itarayannak koman ta agsubli iti siudad ti Jerusalem."},{"vNo":"31 ","txt":"Ket ita siak, ni Nephi, agsipud ta dakkel ti pammagik, ken nasagudayan iti pigsa manipud iti Apo, tiniliwko ti adipen ni Laban, tapno saan a makataray."},{"vNo":"32 ","txt":"Ket napasamak a nakisaritaak kenkuana, a no mamati iti ibagak, a kas iti kaadda ti Apo, ken kas iti kaaddak, dimi gudasen ti biagna."},{"vNo":"33 ","txt":"Ket nakisaritaak kenkuana, a napnuan sapata, a saan a rumbeng nga agbuteng; ta tao a nasken a mawayawayaan a kas kadakami no sumurot kadakami iti langalang."},{"vNo":"34 ","txt":"Ket imbagak pay kenkuana, a kinunak: Pudno a binilinnakami ti Apo a mangaramid iti daytoy a banag; ket saankami kadi nga agregta a mangtungpal kadagiti bilin ti Apo? Ngarud, no sumurotka iti langalang a yan ti amak addanto lugarmo iti sidongmi."},{"vNo":"35 ","txt":"Ket napasamak a naaddaan ni Zoram iti tured babaen dagiti balikas nga inyebkasko. Ita, Zoram ti nagan ti adipen; ket nagkari a sumurot iti langalang a yan ti amami. Wen, ket nagsapata met a makipagnaed kadakami manipud iti dayta a kanito."},{"vNo":"36 ","txt":"Ita siaayatkami a makipagnaed ni Zoram kadakami, tapno saan a maammuan dagiti Hudio ti maipapan iti ipapanmi iti langalang, amangan no sumurotda ket dangrandakami."},{"vNo":"37 ","txt":"Ket napasamak nga idi nagsapata ni Zoram kadakami awanen ti rumbeng a pagbutnganmi maipapan kenkuana."},{"vNo":"38 ","txt":"Ket napasamak nga innalami dagiti pinanid a gambang ken ti adipen, ni Laban, ket napankami iti langalang, ket nagdaliasatkami a nagturong iti tolda ti amami."}]}