{"heading":"Agsubli dagiti lallaki nga annak ni Lehi iti Jerusalem ket awisenda ni Ismael ken ti kameng ti kaamaanna a sumurot iti panagdaliasatda—Sumuppiat da Laman ken dagiti dadduma—Allukoyen ni Nephi dagiti kabsatna nga agtalek iti Apo—Punguenda iti tali ken panggependa a patayen—Maruk-atan babaen iti pannakabalin ti pammati—Dumawat dagiti kabsatna iti pammakawan—Mangyawat da Lehi ken dagiti kaduana iti sakripisio ken napuoran a daton.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Nephi 7","prevTitle":"1 Nephi 6","nextTitle":"1 Nephi 8","verses":[{"vNo":1,"txt":"Ket ita kayatko a maammuanyo nga insardeng ti amak, a ni Lehi, ti agipadto maipapan kadagiti bukelna, ket napasamak a nakisao manen kenkuana ti Apo, a kunana a saan a maiparbeng nga agsulsulo, ni Lehi, a mangipan iti kaamaanna iti langalang; ngem ketdi mangala dagiti annakna a lallaki kadagiti annak a babbai nga asawaenda, tapno isuda ti mangpaadu iti bukel para iti Apo iti naikari a daga."},{"vNo":2,"txt":"Ket napasamak nga imbilin ti Apo kenkuana a siak, ni Nephi, ken dagiti kabsatko, masapul nga agsublikami manen iti daga ti Jerusalem, ket itugotmi ni Ismael ken ti kaamaanna iti langalang."},{"vNo":3,"txt":"Ket napasamak a siak, ni Nephi, napanak manen, a kaduak dagiti kabsatko, manipud iti langalang tapno mapankami iti Jerusalem."},{"vNo":4,"txt":"Ket napasamak a napankami iti balay ni Ismael, ket nagun-odmi ti tulong iti imatang ni Ismael, iti kasta, imbagami kenkuana dagiti balikas ti Apo."},{"vNo":5,"txt":"Ket napasamak a pinalukneng ti Apo ti puso ni Ismael, ken dagiti kameng ti pagtaenganna, iti kasta nakipagdaliasatda kadakami a napan iti langalang iti tolda ti amami."},{"vNo":6,"txt":"Ket napasamak a bayat ti panagdaldaliasatmi iti langalang, adtoy da Laman ken Lemuel, ken dua a babbai nga annak ni Ismael, ken ti dua a lallaki nga annak ni Ismael ken dagiti kaamaanda, a simmuppiat kadakami; wen, maibusor kaniak, ni Nephi, ken ni Sam, ken ti amada a ni Ismael, ken ti asawana, ken ti tallo nga annakna a babbai."},{"vNo":7,"txt":"Ket napasamak nga iti panagsisinnuppiatda, kayatda ti agsubli iti daga ti Jerusalem."},{"vNo":8,"txt":"Ket ita siak, ni Nephi, maladingitanak gapu iti kinatangken ti puspusoda, gapuna a nakisaritaak kadakuada, a kinunak, wen, uray kada Laman ken Lemuel:  Adtoy, dakayo ti inauna a kabsatko, ket ania ti pagtangkenan ti puspusoyo, ken pagbulsekan ti pampanunotyo, a kasapulanyo a siak, ti inaudi a kabsatyo, rumbeng nga agsao kadakayo, wen, ken mangipakita iti pagulidananyo"},{"vNo":9,"txt":"Kasano ti diyo panangipangag iti sao ti Apo"},{"vNo":10,"txt":"Kasano ti pannakalipatyo a nakakitakayo iti anghel ti Apo"},{"vNo":11,"txt":"Wen, ken kasano ti pannakalipatyo kadagiti naindaklan a banag nga inaramid ti Apo kadatayo, ti panangisalakanna kadatayo kadagiti ima ni Laban, ken ti kinapateg ti pananggun-odtayo iti kasuratan"},{"vNo":12,"txt":"Wen, ken kasano met ti pannakalipatyo a mabalin ti Apo nga aramiden ti amin a banag gapu iti pagayatanna kadagiti annak ti tao, no ipakitada la ket ti pammatida kenkuana?  Gapuna, napudnotayo koma kenkuana."},{"vNo":13,"txt":"Ket no napudnotayo kenkuana, magun-odtayo ti naikari a daga; ket maammuanyo a matungpalto iti masakbayan ti sao ti Apo maipapan iti pannakadadael ti Jerusalem; gapu ta masapul a matungpal ti amin a banag a naisaon ti Apo maipapan iti pannakadadael ti Jerusalem."},{"vNo":14,"txt":"Ket adtoy, dandanin agsardeng ti Espiritu ti Apo a mangtulong kadakuada; gapu ta adtoy, tinallikudanda dagiti mammadto, ket imbaludda ni Jeremias.  Ken kayatda a kettelen ti biag ti amak, ket iti kasta pinapanawda iti dayta a daga."},{"vNo":15,"txt":"Ita adtoy, kunak kadakayo a maungawkayonto met no agsublikayo idiay Jerusalem.  Ket ita, no adda pagpilianyo, mapankayo idiay a daga, ket laglagipenyo dagiti balikas a nasaok kadakayo, a no mapankayo maungawkayo met; gapu ta impaganetget kaniak ti Espiritu ti Apo a masapul nga ibagak."},{"vNo":16,"txt":"Ket napasamak nga idi siak, ni Nephi, nagpungtot dagiti kabsatko idi naisawangko dagitoy a balikas.  Ket napasamak a dinissuandak, gapu ta adtoy, nalabes unay ti pungtotda, ket pinungodak, ta panggepda a kettelen ti biagko, tapno ibatidak iti langalang a lamuten dagiti atap nga ayup."},{"vNo":17,"txt":"Ngem napasamak a nagkararagak iti Apo, a kinunak:  O Apo, gapu iti pammatik kenka, isalakannak manipud kadagiti ima dagiti kabsatko; wen, ikkannak iti pigsa a mangruk-at iti daytoy tali a naireppet kaniak."},{"vNo":18,"txt":"Ket napasamak nga idi naisawangko dagitoy a balikas, adtoy, nawarwaranak, ket timmakderak iti sango dagiti kabsatko, ket nagsaoak manen kadakuada."},{"vNo":19,"txt":"Ket napasamak a nagpungtotda manen kaniak, ket ginandatdak a dissuan; ngem adtoy, maysa kadagiti babbai nga annak ni Ismael, wen, ken kasta met ti inana, ken maysa kadagiti lallaki nga annak ni Ismael, nagpakpakaasida kadagiti kabsatko, iti kasta napaluknengda dagiti pusoda; ket simmardeng ti reggetda a mangkettel iti biagko."},{"vNo":20,"txt":"Ket napasamak a nagladingitda, gapu iti kinadangkesda, iti kasta nagtamedda a sipapakumbaba iti sangok, ket nagpakpakaasida a pakawanek ida kadagiti naaramidda a maibusor kaniak."},{"vNo":21,"txt":"Ket napasamak a nalawag ti panangpakawanko kadakuada iti amin a naaramidda, ket inggunamgunamko ida a mangikararag iti pammakawan ti Apo a Diosda kadakuada.  Ket napasamak nga inaramidda.  Ket kalpasan ti panagkararagda iti Apo, intuloymi manen ti nagdaliasat nga agturong iti tolda ti amami."},{"vNo":22,"txt":"Ket napasamak a nakadanonkamin iti tolda ti amami.  Ket idi nakadanonkami, siak ken dagiti kabsatko ken ti kaamaan ni Ismael, iti tolda ti amak, nangipaayda iti panagyaman iti Apo a Diosda; ken nangyawatda iti sakripisio ken napuoran a daton."}]}