{"heading":"Makita ni Lehi ti parmata iti kayo ti biag—Mairanud iti bungana ket tinarigagayanna a mairanud met ti kaamaanna—Makitana ti landok a pagkaptan, ti nailet ken akikid a dana, ken ti nangisit nga angep a nangsallukob kadagiti tao—Mairanud da Saria, Nephi, ken Sam iti bunga, ngem agkedked da Laman ken Lemuel.  Agarup 600–592 s.c.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"1 Nephi 8","prevTitle":"1 Nephi 7","nextTitle":"1 Nephi 9","verses":[{"vNo":1,"txt":"Ket napasamak nga inurnongmi a pinagkaykaysa ti amin a gagangay a bukbukel ti tunggal kita, ti agpada a binukel ti tunggal kita, kasta met dagiti bukel ti bunga ti tunggal kita."},{"vNo":2,"txt":"Ket napasamak a bayat ti panagbati ti amak iti langalang nagsao kadakami, a kinunana:  Adtoy, nakaitagtagainepak iti tagainep; wenno, iti sabali a pannao, nakakitaak iti parmata."},{"vNo":3,"txt":"Ket adtoy, gapu iti banag a nakitak, adda kalintegak nga agrag-o iti Apo gapu ken ni Nephi ken kasta met ni Sam; ta adda kalintegak a mangipapan a, ken adu met kadagiti bukelda ti maisalakanto."},{"vNo":4,"txt":"Ngem adtoy, Laman ken Lemuel, madanaganak unay gapu kadakayo; ta adtoy, ipatok a nakitak iti tagainepko, ti nasipnget ken nakaal-alingget a langalang."},{"vNo":5,"txt":"Ket napasamak a nakakitaak iti tao, ket nagkawes iti puraw a roba; ket immay ken nagtakder iti sangok."},{"vNo":6,"txt":"Ket napasamak a nagsao kaniak, ket imbagana a sumurotak kenkuana."},{"vNo":7,"txt":"Ket napasamak nga iti isusurotko kenkuana naduktalak ti bagik nga adda iti nasipnget ken nakaal-alingget a pakadadaelan."},{"vNo":8,"txt":"Ket kalpasan ti panagdaliasatko iti uneg ti adu nga oras iti kasipngetan, rinugiak ti nagkararag iti Apo a kaasiannak koma, a maitutop iti kinabuslon ti kaasina."},{"vNo":9,"txt":"Ket napasamak kalpasan ti panagkararagko iti Apo a nakitak ti dakkel ken nalawa a pagtatalonan."},{"vNo":10,"txt":"Ket napasamak a nakakitaak iti kayo, a makaay-ayo ti bungana a makaparagsak."},{"vNo":11,"txt":"Ket napasamak nga immasidegak ket nairanudak iti bungana; ket naduktalak a nalaus ti sam-itna, a mangrimbaw iti amin a naramanakon.  Wen, ket nakitak a puraw ti bunga, a mangrimbaw iti amin a kinapuraw a nakitakon."},{"vNo":12,"txt":"Ket bayat ti pannakairanudko iti bunga pinennekna ti espirituk iti nalaus a ragsak; gapuna, nangrugi a kinalikagumak a mairanud met ti kaamaak; ta ammok nga ad-adda a makaay-ayo ngem iti amin a sabali a bunga."},{"vNo":13,"txt":"Ket bayat ti panangiwarasko iti panagkitak, tapno makitak met ti kaamaak, nakakitaak iti karayan nga adda danumna; ket agay-ayus, ket asideg iti kayo a nakairanudak iti bungana."},{"vNo":14,"txt":"Ket kimmitaak iti paggapuanna; ket nakitak ti pangadaywen a puonna; ket iti pangadaywen a puonna nakitak ni inayo a Saria, ken ni Sam, ken ni Nephi; ket nakatakderda a kas man la dida ammo ti rumbeng a pagturonganda."},{"vNo":15,"txt":"Ket napasamak nga inayabak ida; ket impukkawko met kadakuada nga umasidegda kaniak, ket mairanudda iti bunga, nga ad-adda a makaay-ayo ngem iti amin a sabali a bunga."},{"vNo":16,"txt":"Ket napasamak nga immasidegda kaniak ket nairanudda met iti bunga."},{"vNo":17,"txt":"Ket napasamak a tinarigagayak da Laman ken Lemuel nga umay ken mairanud met iti bunga; gapuna, inturongko ti panagkitak iti puon ti karayan, ta mabalin a makitak ida."},{"vNo":18,"txt":"Ket napasamak a nakitak ida, ngem dida immasideg kaniak a mairanud iti bunga."},{"vNo":19,"txt":"Ket nakitak ti landok a pagkaptan, ket naipaurnos iti igid ti karayan, ken agturong iti abay ti kayo a pagtaktakderak."},{"vNo":20,"txt":"Ken nakitak met ti nailet ken akikid a dana, a naipaurnos iti landok a pagkaptan, nga agturong met iti abay ti kayo a pagtaktakderak; ket agturong met iti puon ti ubbog, iti dakkel ken nalawa a pagtatalonan, a kas man la lubong."},{"vNo":21,"txt":"Ket nakitak ti di mabilang a grupo ti tattao, adu kadagitoy ti umas-asideg, ket nalabit a masarakanda ti dana a kumamang iti yan ti kayo a pagtaktakderak."},{"vNo":22,"txt":"Ket napasamak a nakaasidegda, ken nasarakanda ti dana a kumamang iti kayo."},{"vNo":23,"txt":"Ket napasamak a timpuar ti nangisit nga angep; wen, a kas iti nalabes ti kinangisitna nga angep, iti kasta saan a nasurotan dagiti nakakita iti dana ti papananda, isu a ti la naturturongda ket napukawda."},{"vNo":24,"txt":"Ket napasamak a nakitak dagiti sabali nga umas-asideg, ket nakaasidegda ken nakakapetda iti murdong ti landok a pagkaptan; ket inusokda ti nangisit nga angep iti yaasidegda, agingga a nakaasidegda ken nakiranud iti bunga ti kayo."},{"vNo":25,"txt":"Ket kalpasan ti pannakairanudda iti bunga ti kayo inwarasda ti panagkitada a kasla mabainda."},{"vNo":26,"txt":"Ket inwarasko met ti panagkitak, ket nakitak, iti ballasiw ti karayan ti danum, ti dakkel ken nalawa a pasdek; ket nagtakder a kasla agtatapaw iti angin, iti adayo a ngatuen ti daga."},{"vNo":27,"txt":"Ken napunno iti tao, iti nataengan ken iti ubbing, lallaki ken babbai; ken naisalsalumina ti pintas ti kawesda; ken addaanda iti ugali a manglalais ket itudtudoda dagiti immay makiranud iti bunga."},{"vNo":28,"txt":"Ket nagbainda kalpasan ti panangramanda iti bunga, gapu kadagiti mangab-abi kadakuada; ket nagtatarayda a kimmamang iti maiparit a dana ket napukawda."},{"vNo":29,"txt":"Ket ita siak, ni Nephi, diak ibaga amin a balikas ti amak."},{"vNo":30,"txt":"Ngem, iti ababa a pannakaisurat, adtoy, nakakita iti sabali pay nga ummong nga umas-asideg; ket immay ken kimpetda iti murdong ti landok a pagkaptan; ket inkagumaanda ti immasideg, nga intultuloyda ti kimpet iti landok a pagkaptan, agingga a nakaasideg ken nagrukbab ken nakiranudda iti bunga ti kayo."},{"vNo":31,"txt":"Ken nakakita pay iti sabali nga ummong a mangtingtingiting iti dalanda nga agturong iti dayta dakkel ken nalawa a pasdek."},{"vNo":32,"txt":"Ket napasamak nga adu ti nalmes iti adalem a paset ti ubbog; ken adu ti napukaw iti imatangna, nga agallaalla kadagiti di karuaman a kalsada."},{"vNo":33,"txt":"Ket dakkel ti ummong a simrek iti karkarna a pasdek.  Ket kalpasan ti iseserrekda iti dayta a pasdek mamabpabasol ti panangitudoda kaniak ken kasta met kadagiti mairanranud iti bunga; ngem dimi ida intaltalek."},{"vNo":34,"txt":"Dagitoy ti balikas ti amak:  Ta kas iti kaadu ti dimngeg kadakuada, ti immadayo."},{"vNo":35,"txt":"Ket saan a nakiranud da Laman ken Lemuel iti bunga, kinuna ti amak."},{"vNo":36,"txt":"Ket napasamak a kalpasan a naisao ti amak ti amin a balikas iti tagainep wenno parmatana, nga adu, kinunana kadakami, gapu kadagitoy banag a nakitana iti parmatana, nalaus ti panangidanagna kada Laman ken Lemuel; wen, indanagna ti pannakaisinada iti imatang ti Apo."},{"vNo":37,"txt":"Ket inggunamgunamna ida iti amin a rikna ti naasi a nagannak, tapno imdenganda dagiti balikasna, ta bareng no kaasian ida ti Apo, ket dina ida isina; wen, kinasabaan ida ti amak."},{"vNo":38,"txt":"Ket kalpasan ti panangasabana kadakuada, ken panangipadtona kadakuada ti adu a banag, indawatna kadakuada ti panangsalimetmetda kadagiti bilin ti Apo; sa nagsardengen a nakisao kadakuada."}]}