{"heading":"Nefi saa Herran vaihtamaan sodan nälänhätään. Monia ihmisiä menehtyy. Kansa tekee parannuksen, ja Nefi pyytää Herralta hartaasti sadetta. Nefi ja Lehi saavat monia ilmoituksia. Gadiantonin rosvot valtaavat alaa maassa. Noin 20–6 eKr.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helamanin kirja 11","verses":[{"vNo":"1 ","txt":"Ja nyt tapahtui tuomarien hallituskauden seitsemäntenäkymmenentenäkahdentena vuonna, että kiistat lisääntyivät, niin että sotia oli kautta koko maan koko Nefin kansan keskuudessa."},{"vNo":"2 ","txt":"Ja juuri tämä salainen rosvojoukko jatkoi tätä tuhotyötä ja jumalattomuutta. Ja tätä sotaa jatkui koko sen vuoden; ja se jatkui myös seitsemäntenäkymmenentenäkolmantena vuonna."},{"vNo":"3 ","txt":"Ja tapahtui, että tänä vuonna Nefi huusi Herran puoleen sanoen:"},{"vNo":"4 ","txt":"Oi Herra, älä salli, että tämä kansa hävitetään miekalla, vaan, oi Herra, anna mieluummin nälänhädän tulla maahan herättämään ihmiset muistamaan Herraa Jumalaansa, niin kenties he tekevät parannuksen ja kääntyvät sinun puoleesi."},{"vNo":"5 ","txt":"Ja niin tapahtui Nefin sanojen mukaisesti. Ja maassa oli suuri nälänhätä koko Nefin kansan keskuudessa. Ja niin nälänhätä jatkui seitsemäntenäkymmenentenäneljäntenä vuonna, ja tuhotyö miekalla lakkasi mutta kävi ankaraksi nälänhädän aiheuttamana."},{"vNo":"6 ","txt":"Ja tämä tuhotyö jatkui myös seitsemäntenäkymmenentenäviidentenä vuonna. Sillä maata lyötiin niin, että se oli kuiva eikä antanut viljaa viljankorjuuaikana, ja koko maata lyötiin niin lamanilaisten kuin nefiläistenkin keskuudessa, niin että heitä lyötiin siten, että heitä menehtyi tuhansittain maan jumalattomammissa osissa."},{"vNo":"7 ","txt":"Ja tapahtui, että kansa näki olevansa menehtymäisillään nälänhätään, ja se alkoi muistaa Herraa Jumalaansa; ja se alkoi muistaa Nefin sanoja."},{"vNo":"8 ","txt":"Ja kansa alkoi vedota ylituomareihinsa ja johtajiinsa, että he sanoisivat Nefille: Katso, me tiedämme, että sinä olet Jumalan mies, ja sen tähden huuda Herran, meidän Jumalamme puoleen, että hän kääntäisi pois meiltä tämän nälänhädän, etteivät kaikki ne sanat, jotka sinä olet puhunut meidän tuhostamme, toteutuisi."},{"vNo":"9 ","txt":"Ja tapahtui, että tuomarit sanoivat Nefille niiden sanojen mukaan, joita oli pyydetty. Ja tapahtui, että kun Nefi näki, että kansa oli tehnyt parannuksen ja nöyrtyi säkkivaatteessa, hän huusi jälleen Herran puoleen sanoen:"},{"vNo":"10 ","txt":"Oi Herra, katso, tämä kansa tekee parannuksen; ja se on hävittänyt Gadiantonin joukon pois keskuudestaan, niin että siitä on tehty loppu, ja se on haudannut sen salaiset suunnitelmat maahan."},{"vNo":"11 ","txt":"Nyt, oi Herra, käännäthän pois vihasi tämän heidän nöyryytensä tähden ja annat vihasi tyydyttyä niiden jumalattomien miesten tuhosta, jotka olet jo tuhonnut."},{"vNo":"12 ","txt":"Oi Herra, käännäthän pois vihasi, niin, hehkuvan vihasi, ja annat tämän nälänhädän lakata tässä maassa."},{"vNo":"13 ","txt":"Oi Herra, kuulethan minua ja annat tapahtua minun sanojeni mukaisesti ja lähetät sadetta maan päälle, jotta se tuottaisi hedelmäänsä ja viljaansa viljankorjuuaikana."},{"vNo":"14 ","txt":"Oi Herra, sinä kuulit minun sanojani, kun sanoin: Tulkoon nälänhätä, jotta miekan ruttotauti lakkaisi; ja minä tiedän, että sinä tälläkin kertaa kuulet minun sanojani, sillä sinä sanoit näin: Jos tämä kansa tekee parannuksen, minä säästän sen."},{"vNo":"15 ","txt":"Niin, oi Herra, ja sinä näet, että se on tehnyt parannuksen sen nälänhädän ja ruttotaudin ja tuhon tähden, joka sitä on kohdannut."},{"vNo":"16 ","txt":"Ja nyt, oi Herra, käännäthän pois vihasi ja koetathan jälleen, palveleeko se sinua? Ja jos niin, oi Herra, sinä voit siunata sitä sanojesi mukaisesti, jotka olet puhunut."},{"vNo":"17 ","txt":"Ja tapahtui, että seitsemäntenäkymmenentenäkuudentena vuonna Herra käänsi pois vihansa kansasta ja antoi sateen langeta maahan, niin että se tuotti hedelmäänsä hedelmällisenä aikanaan. Ja tapahtui, että se tuotti viljaansa viljankorjuuaikanaan."},{"vNo":"18 ","txt":"Ja katso, ihmiset riemuitsivat ja ylistivät Jumalaa, ja koko maa oli täynnä riemua; eivätkä he enää yrittäneet ottaa Nefiä hengiltä, vaan he pitivät häntä suurena profeettana ja Jumalan miehenä, jolle Jumala oli antanut suuren voiman ja valtuuden."},{"vNo":"19 ","txt":"Ja katso, hänen veljensä Lehi ei ollut rahtuakaan häntä jäljessä niissä asioissa, jotka kuuluvat vanhurskauteen."},{"vNo":"20 ","txt":"Ja niin tapahtui, että Nefin kansa alkoi jälleen menestyä maassa ja alkoi rakentaa raunioitaan ja alkoi lisääntyä ja levitä, kunnes se peitti koko maan sekä pohjoisessa että etelässä, läntisestä merestä itäiseen mereen."},{"vNo":"21 ","txt":"Ja tapahtui, että seitsemäskymmeneskuudes vuosi päättyi rauhan vallitessa. Ja seitsemäskymmenesseitsemäs vuosi alkoi rauhan vallitessa; ja kirkko levisi kautta koko maan, ja suurin osa kansasta, sekä nefiläisistä että lamanilaisista, kuului kirkkoon; ja heillä oli tavattoman suuri rauha maassa; ja näin päättyi seitsemäskymmenesseitsemäs vuosi."},{"vNo":"22 ","txt":"Ja heillä oli rauha myös seitsemäntenäkymmenentenäkahdeksantena vuonna, lukuun ottamatta muutamia kiistoja opinkohdista, joita profeetat olivat kirjoittaneet."},{"vNo":"23 ","txt":"Ja seitsemäntenäkymmenentenäyhdeksäntenä vuonna alkoi olla paljon riitaa. Mutta tapahtui, että Nefi ja Lehi ja monet heidän veljistään, jotka tiesivät oikeista opinkohdista, koska saivat monia ilmoituksia päivittäin, saarnasivat sen tähden kansalle, tehden lopun heidän riitelystään sinä samana vuonna."},{"vNo":"24 ","txt":"Ja tapahtui, että Nefin kansan tuomarien hallituskauden kahdeksantenakymmenentenä vuonna oli tietty joukko Nefin kansasta luopuneita, jotka olivat muutamia vuosia aikaisemmin menneet lamanilaisten puolelle ja ottaneet itselleen lamanilaisten nimen, ja myös tietty joukko lamanilaisten todellisia jälkeläisiä, jotka he, eli nuo luopiot, yllyttivät vihaan; sen tähden he aloittivat sodan veljiänsä vastaan."},{"vNo":"25 ","txt":"Ja he murhasivat ja rosvosivat, ja sitten he perääntyivät takaisin vuoristoon ja erämaahan ja piilopaikkoihin ja piiloutuivat, jottei heitä löydettäisi, ja saivat päivittäin lisäystä joukkoihinsa, koska oli luopioita, jotka liittyivät heihin."},{"vNo":"26 ","txt":"Ja niin heistä aikaa myöten, niin, eikä monenkaan vuoden kuluessa, tuli tavattoman suuri rosvojoukko; ja he etsivät esiin kaikki Gadiantonin salaiset suunnitelmat, ja niin heistä tuli Gadiantonin rosvoja."},{"vNo":"27 ","txt":"Nyt, katso, nämä rosvot tekivät suurta vahinkoa, niin, jopa suurta hävitystä Nefin kansan keskuudessa ja myös lamanilaisten kansan keskuudessa."},{"vNo":"28 ","txt":"Ja tapahtui, että kävi välttämättömäksi tehdä loppu tästä hävitystyöstä; sen tähden he lähettivät vahvoista miehistä kootun sotajoukon erämaahan ja vuorille etsimään tätä rosvojoukkoa ja hävittämään sen."},{"vNo":"29 ","txt":"Mutta katso, tapahtui, että heidät ajettiin sinä samana vuonna takaisin vieläpä omille maillensa. Ja näin päättyi Nefin kansan tuomarien hallituskauden kahdeksaskymmenes vuosi."},{"vNo":"30 ","txt":"Ja tapahtui kahdeksannenkymmenennenyhdennen vuoden alussa, että he lähtivät jälleen tätä rosvojoukkoa vastaan ja hävittivät monia; ja heillekin aiheutui paljon tuhoa."},{"vNo":"31 ","txt":"Ja heidän oli jälleen pakko palata erämaasta ja vuorilta omille maillensa, vuoristossa ja erämaassa vitsauksena olevien rosvojen tavattoman suuren lukumäärän tähden."},{"vNo":"32 ","txt":"Ja tapahtui, että näin päättyi tämä vuosi. Ja rosvojen määrä lisääntyi ja he vahvistuivat yhä, niin että he uhmasivat nefiläisten ja myös lamanilaisten koko sotajoukkoja; ja heidän takiaan kansan valtasi suuri pelko kaikkialla maassa."},{"vNo":"33 ","txt":"Niin, sillä he kävivät monissa osissa maata tehden niille suurta tuhoa, eli tappoivat monia ja veivät toisia vankeina erämaahan, niin, ja varsinkin heidän naisiaan ja lapsiaan."},{"vNo":"34 ","txt":"Nyt tämä suuri pahuus, joka kohtasi kansaa sen pahojen tekojen tähden, herätti sen jälleen muistamaan Herraa Jumalaansa."},{"vNo":"35 ","txt":"Ja näin päättyi tuomarien hallituskauden kahdeksaskymmenesyhdes vuosi."},{"vNo":"36 ","txt":"Ja kahdeksantenakymmenentenäkahdentena vuonna he alkoivat jälleen unohtaa Herran Jumalansa. Ja kahdeksantenakymmenentenäkolmantena vuonna he alkoivat vahvistua pahuudessa. Eivätkä he kahdeksantenakymmenentenäneljäntenä vuonna parantaneet tapojaan."},{"vNo":"37 ","txt":"Ja tapahtui kahdeksantenakymmenentenäviidentenä vuonna, että he vahvistuivat vahvistumistaan ylpeydessään ja jumalattomuudessaan, ja niin he kypsyivät jälleen tuhoon."},{"vNo":"38 ","txt":"Ja näin päättyi kahdeksaskymmenesviides vuosi."}]}