{"heading":"Ihmiset ovat epävakaita ja mielettömiä ja nopeita tekemään pahaa. Herra kurittaa kansaansa. Ihmisten mitättömyyttä verrataan Jumalan voimaan. Ihmiset saavat tuomiopäivänä ikuisen elämän tai ikuisen tuomion. Noin 6 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":11,"nextNo":13,"chapterTitle":"Helamanin kirja 12","prevTitle":"Helamanin kirja 11","nextTitle":"Helamanin kirja 13","verses":[{"vNo":1,"txt":"                 Ja näin me voimme nähdä ihmislasten sydänten petollisuuden sekä epävakaisuuden; niin, me voimme nähdä, että Herra suuressa, äärettömässä hyvyydessään siunaa niitä, jotka panevat turvansa häneen, ja antaa heidän menestyä."},{"vNo":2,"txt":" Niin, ja me voimme nähdä, että juuri sillä hetkellä, kun hän antaa kansalleen menestystä, nimittäin sen peltojen ja katraiden ja laumojen lisääntymisenä ja kultana ja hopeana ja kaikenlaisina erilaatuisina ja erilaisina kalleuksina; säästäen sen hengen ja pelastaen sen sen vihollisten käsistä; pehmittäen sen vihollisten sydämet, niin etteivät he julistaisi sotia sitä vastaan; niin, ja sanalla sanoen tehden kaiken kansansa parhaaksi ja onneksi; niin, sillä hetkellä se paaduttaa sydämensä ja unohtaa Herran Jumalansa ja polkee Pyhän jalkoihinsa — niin, ja tämä sen mukavuuden ja tavattoman suuren vaurauden tähden."},{"vNo":3,"txt":" Ja näin me näemme, että ellei Herra kurita kansaansa monilla ahdingoilla, niin, ellei hän rankaise sitä kuolemalla ja kauhulla ja nälänhädällä ja kaikenlaisilla ruttotaudeilla, se ei häntä muista."},{"vNo":4,"txt":" Oi kuinka tyhmiä ja kuinka turhamaisia ja kuinka pahoja ja perkeleellisiä ja kuinka nopeita tekemään pahaa ja kuinka hitaita tekemään hyvää ovatkaan ihmislapset; niin, kuinka nopeita kuulemaan Paholaisen sanoja ja kiinnittämään sydämensä maailman turhuuksiin!"},{"vNo":5,"txt":" Niin, kuinka nopeita ylpistymään kopeudessa; niin, kuinka nopeita kerskumaan ja tekemään kaikenlaista sellaista, mikä on pahaa; ja kuinka hitaita he ovatkaan muistamaan Herran Jumalansa ja kallistamaan korvansa hänen neuvoilleen, niin, kuinka hitaita vaeltamaan viisauden polkuja!"},{"vNo":6,"txt":" Katso, he eivät halua Herran Jumalansa, joka heidät on luonut, hallitsevan ja vallitsevan heitä; huolimatta hänen suuresta hyvyydestään ja hänen armostaan heitä kohtaan he eivät pidä hänen neuvojaan minkään arvoisina, eivätkä he tahdo häntä oppaaksensa."},{"vNo":7,"txt":" Oi kuinka suuri onkaan ihmislasten mitättömyys; aivan niin, he ovat vähäisempiä kuin maan tomu."},{"vNo":8,"txt":" Sillä katso, maan tomu liikkuu sinne tänne, hajotakseen meidän suuren ja ikuisen Jumalamme käskystä."},{"vNo":9,"txt":" Niin, katso, hänen äänestään kukkulat ja vuoret vapisevat ja järkkyvät."},{"vNo":10,"txt":" Ja hänen äänensä voimasta ne murtuvat ja tulevat tasaisiksi, niin, niin kuin laakso."},{"vNo":11,"txt":" Niin, hänen äänensä voimasta koko maa vapisee;"},{"vNo":12,"txt":" niin, hänen äänensä voimasta perustukset huojuvat aina sisintä myöten."},{"vNo":13,"txt":" Niin, ja jos hän sanoo maalle: Liiku, se liikkuu."},{"vNo":14,"txt":" Niin, jos hän sanoo maalle: Mene taaksepäin, niin että se pidentää päivää monella tunnilla, se tapahtuu;"},{"vNo":15,"txt":" ja niin hänen sanansa mukaisesti maa menee taaksepäin, ja ihmisestä näyttää, että aurinko seisoo paikallaan; niin, ja katso, näin on, sillä todellakin maa liikkuu eikä aurinko."},{"vNo":16,"txt":" Ja katso, myös jos hän sanoo suuren syvyyden vesille: Kuivukaa, se tapahtuu."},{"vNo":17,"txt":" Katso, jos hän sanoo tälle vuorelle: Kohoa ylös ja siirry tuon kaupungin ylle ja putoa sen päälle, niin että se hautautuu, katso, se tapahtuu."},{"vNo":18,"txt":" Ja katso, jos ihminen kätkee aarteen maahan ja Herra sanoo: Olkoon se kirottu sen pahuuden tähden, joka sen on kätkenyt, katso, se on oleva kirottu."},{"vNo":19,"txt":" Ja jos Herra sanoo: Ole kirottu, niin ettei kukaan ihminen löydä sinua tästä hetkestä vastedes ja ikuisesti, katso, kukaan ihminen ei sitä saa vastedes eikä ikuisesti."},{"vNo":20,"txt":" Ja katso, jos Herra sanoo ihmiselle: Pahojen tekojesi tähden sinä olet oleva kirottu ikuisesti, se tapahtuu."},{"vNo":21,"txt":" Ja jos Herra sanoo: Pahojen tekojesi tähden sinut erotetaan pois minun edestäni, hän antaa niin tapahtua."},{"vNo":22,"txt":" Ja voi sitä, jolle hän sanoo näin, sillä se tapahtuu sille, joka pahaa tekee, eikä hän voi pelastua; ja nyt, tästä syystä, jotta ihmiset voisivat pelastua, on parannus julistettu."},{"vNo":23,"txt":" Ja nyt, siunattuja ovat ne, jotka tekevät parannuksen ja kuulevat Herran Jumalansa ääntä; sillä nämä ovat niitä, jotka pelastuvat."},{"vNo":24,"txt":" Ja suokoon Jumala suuressa täyteydessänsä, että ihmiset voitaisiin johdattaa parannukseen ja hyviin tekoihin, jotta heidät voitaisiin palauttaa armoon armosta, tekojensa mukaan."},{"vNo":25,"txt":" Ja minä tahdon kaikkien ihmisten pelastuvan. Mutta me luemme, että suurena ja viimeisenä päivänä on muutamia, jotka hylätään eli jotka karkotetaan Herran edestä;"},{"vNo":26,"txt":" niin, jotka määrätään loputtoman kurjuuden tilaan, niin että toteutuvat sanat, jotka sanovat: Ne, jotka ovat tehneet hyvää, saavat ikuisen elämän, ja ne, jotka ovat tehneet pahaa, saavat ikuisen tuomion. Ja näin on. Aamen."}]}