{"heading":"Herra kuritti nefiläisiä, koska hän rakasti heitä. Kääntyneet lamanilaiset ovat vahvoja ja lujia uskossa. Herra on armollinen lamanilaisille myöhempinä aikoina. Noin 6 eKr.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helamanin kirja 15","verses":[{"vNo":"1 ","txt":"Ja nyt, rakkaat veljeni, katso, minä julistan teille, että ellette tee parannusta, teidän talonne jäävät teiltä autioiksi."},{"vNo":"2 ","txt":"Niin, ellette tee parannusta, teidän naisillanne on suuri syy surra sinä päivänä, kun he imettävät, sillä te yritätte paeta, eikä mitään turvapaikkaa ole; niin, ja voi niitä, jotka ovat raskaana, sillä he ovat raskasliikkeisiä eivätkä voi paeta; sen tähden heidät poljetaan maahan ja jätetään menehtymään."},{"vNo":"3 ","txt":"Niin, voi tätä kansaa, jota sanotaan Nefin kansaksi, ellei se tee parannusta, kun se näkee kaikki nämä merkit ja ihmeet, jotka sille näytetään; sillä katso, se on ollut Herran valittu kansa; niin, Nefin kansaa hän on rakastanut, ja hän on sitä myös kurittanut; niin, sen pahojen tekojen päivinä hän on sitä kurittanut, koska hän rakastaa sitä."},{"vNo":"4 ","txt":"Mutta katsokaa, veljeni, lamanilaisia hän on vihannut, koska heidän tekonsa ovat olleet pahoja jatkuvasti, ja tämä heidän isiensä perinteiden pahuuden tähden. Mutta katso, pelastus on tullut heille nefiläisten saarnaamisen kautta, ja tätä tarkoitusta varten Herra on pidentänyt heidän elinaikansa."},{"vNo":"5 ","txt":"Ja minä tahdon teidän näkevän, että suurin osa heistä on velvollisuutensa polulla, ja he vaeltavat tarkoin Jumalan edessä ja noudattavat tarkoin hänen käskyjänsä ja säädöksiänsä ja tuomioitansa Mooseksen lain mukaisesti."},{"vNo":"6 ","txt":"Niin, minä sanon teille, että suurin osa heistä tekee näin, ja he pyrkivät väsymättömän uutterasti johdattamaan loput veljistään tuntemaan totuuden; sen tähden monia liittyy heidän joukkoonsa päivittäin."},{"vNo":"7 ","txt":"Ja katso, te tiedätte itse, koska olette sen nähneet, että heistä kaikki, jotka on johdatettu tuntemaan totuus ja tuntemaan isiensä jumalattomat ja iljettävät perinteet ja on johdatettu uskomaan pyhiin kirjoituksiin eli pyhien profeettojen profetioihin, jotka on kirjoitettu, mikä johdattaa heidät uskomaan Herraan ja parannukseen, mitkä usko ja parannus saavat heissä aikaan sydämen muutoksen —"},{"vNo":"8 ","txt":"ja nyt kaikki, jotka ovat tähän päässeet, kuten itse tiedätte, ovat vahvoja ja lujia uskossa ja siinä, millä heidät on tehty vapaiksi."},{"vNo":"9 ","txt":"Ja te tiedätte myös, että he ovat haudanneet sota-aseensa, ja he pelkäävät tarttua niihin, etteivät vain mitenkään tekisi syntiä; niin, te voitte nähdä, että he pelkäävät tehdä syntiä — sillä katso, he antautuvat vihollistensa tallattaviksi ja surmattaviksi eivätkä tahdo kohottaa miekkojaan heitä vastaan, ja tämä heidän uskonsa vuoksi Kristukseen."},{"vNo":"10 ","txt":"Ja nyt, heidän lujuutensa tähden heidän uskoessaan siihen, mihin he uskovat, eli heidän vahvuutensa tähden, kun he kerran ovat valistuneet, katso, Herra siunaa heitä ja pidentää heidän elinaikansa heidän pahuudestaan huolimatta —"},{"vNo":"11 ","txt":"niin, vaikka he vaipuisivat epäuskoon, Herra pidentää heidän elinaikansa, kunnes tulee aika, josta meidän isämme ja myös profeetta Senos ja monet muut profeetat ovat puhuneet, veljiemme lamanilaisten palauttamisesta takaisin totuuden tuntemiseen —"},{"vNo":"12 ","txt":"niin, minä sanon teille, että myöhempinä aikoina Herran lupaukset on ulotettu koskemaan veljiämme lamanilaisia; ja huolimatta niistä monista ahdingoista, joita heillä tulee olemaan, ja huolimatta siitä, että heitä ajetaan maan päällä sinne tänne ja metsästetään ja lyödään ja hajotetaan laajalle, eikä turvapaikkaa ole, Herra on oleva heille armollinen."},{"vNo":"13 ","txt":"Ja tämä on sen profetian mukaista, että heidät johdatetaan jälleen oikeaan tietoon, joka on tieto heidän Lunastajastaan ja suuresta ja todellisesta paimenestaan, ja heidät luetaan hänen lampaidensa joukkoon."},{"vNo":"14 ","txt":"Sen tähden minä sanon teille: Heidän on parempi kuin teidän, ellette tee parannusta."},{"vNo":"15 ","txt":"Sillä katso, jos ne voimalliset teot, jotka on näytetty teille, olisi näytetty heille, niin, heille, jotka ovat vaipuneet epäuskoon isiensä perimätietojen tähden, te voitte itsekin nähdä, etteivät he enää koskaan olisi vaipuneet epäuskoon."},{"vNo":"16 ","txt":"Sen tähden sanoo Herra: Minä en kokonaan hävitä heitä, vaan saatan heidät viisauteni päivänä palaamaan takaisin luokseni, sanoo Herra."},{"vNo":"17 ","txt":"Ja nyt, katso, Herra sanoo nefiläisten kansasta: Elleivät he tee parannusta ja noudata tarkoin minun tahtoani, minä hävitän heidät kokonaan, sanoo Herra, heidän epäuskonsa tähden, huolimatta niistä monista voimallisista teoista, joita minä olen tehnyt heidän keskuudessaan; ja niin totta kuin Herra elää, näin tulee tapahtumaan, sanoo Herra."}]}