{"heading":"Helamanista, Helamanin pojasta, tulee ylituomari. Gadianton johtaa Kiskumenin joukkoa. Helamanin palvelija surmaa Kiskumenin, ja Gadiantonin joukko pakenee erämaahan. Noin 50–49 eKr.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamanin kirja 2","verses":[{"vNo":"1 ","txt":"Ja tapahtui tuomarien hallituskauden neljäntenäkymmenentenäkahdentena vuonna Moronihan vakiinnutettua jälleen rauhan nefiläisten ja lamanilaisten välille, että katso, ei ollut ketään, joka olisi noussut tuomarinistuimelle; sen tähden kansan keskuudessa alkoi jälleen olla kiistaa siitä, kuka nousisi tuomarinistuimelle."},{"vNo":"2 ","txt":"Ja tapahtui, että Helaman, joka oli Helamanin poika, nimitettiin kansan äänellä nousemaan tuomarinistuimelle."},{"vNo":"3 ","txt":"Mutta katso, Kiskumen, joka oli murhannut Pahoranin, väijyi ottaakseen myös Helamanin hengiltä; ja häntä tuki hänen joukkonsa, joka oli tehnyt liiton, ettei kukaan saisi tietää hänen jumalattomuuttaan."},{"vNo":"4 ","txt":"Sillä oli eräs Gadianton, joka oli tavattoman etevä monisanaisuudessa sekä juonissaan harjoittamaan salaista murha- ja ryöstötyötä; sen tähden hänestä tuli Kiskumenin joukon johtaja."},{"vNo":"5 ","txt":"Sen tähden hän mielisteli heitä sekä Kiskumenia, että jos he asettaisivat hänet tuomarinistuimelle, hän soisi joukkoonsa kuuluville sen, että heidät asetettaisiin valtaan ja määräämisasemaan kansan keskuudessa; sen tähden Kiskumen pyrki ottamaan Helamanin hengiltä."},{"vNo":"6 ","txt":"Ja tapahtui hänen mennessään tuomarinistuinta kohti ottamaan Helamania hengiltä, että katso, yksi Helamanin palvelijoista, joka oli ollut ulkona yöllä ja saanut valepuvussa tiedon niistä suunnitelmista, jotka tämä joukko oli laatinut ottaakseen Helamanin hengiltä —"},{"vNo":"7 ","txt":"ja tapahtui, että hän tapasi Kiskumenin, ja hän antoi hänelle merkin; sen tähden Kiskumen ilmaisi hänelle haluamansa tarkoituksen pyytäen häneltä, että hän veisi hänet tuomarinistuimen luo, jotta hän voisi murhata Helamanin."},{"vNo":"8 ","txt":"Ja kun Helamanin palvelija oli saanut tietää kaiken, mitä oli Kiskumenin sydämessä ja että hänen tarkoituksenaan oli murhata ja myös että kaikkien hänen joukkoonsa kuuluvien tarkoituksena oli murhata ja ryöstää ja saada valtaa (ja tämä oli heidän salainen suunnitelmansa ja liittonsa), Helamanin palvelija sanoi Kiskumenille: Menkäämme tuomarinistuimen luo."},{"vNo":"9 ","txt":"Nyt tämä oli tavattomasti Kiskumenin mieleen, sillä hän luuli voivansa toteuttaa aikeensa; mutta katso, heidän ollessaan menossa tuomarinistuimen luo Helamanin palvelija pisti Kiskumenia sydämeen, niin että hän kaatui voihkaisematta kuolleena. Ja hän juoksi kertomaan Helamanille kaiken, mitä hän oli nähnyt ja kuullut ja tehnyt."},{"vNo":"10 ","txt":"Ja tapahtui, että Helaman lähetti ottamaan kiinni tätä rosvojen ja salamurhaajien joukkoa, jotta heidät voitaisiin teloittaa lain mukaisesti."},{"vNo":"11 ","txt":"Mutta katso, kun Gadianton oli huomannut, ettei Kiskumen palannut, hän pelkäsi, että hänet otettaisiin hengiltä; sen tähden hän käski joukkonsa seurata itseään. Ja he pakenivat maasta salaista tietä erämaahan; ja niin, kun Helaman lähetti ottamaan heitä kiinni, heitä ei löydetty mistään."},{"vNo":"12 ","txt":"Ja enemmän tästä Gadiantonista puhutaan myöhemmin. Ja näin päättyi Nefin kansan tuomarien hallituskauden neljäskymmeneskahdes vuosi."},{"vNo":"13 ","txt":"Ja katso, tämän kirjan lopussa te saatte nähdä, että tämä Gadianton koitui Nefin kansan kukistukseksi, niin, melkein täydelliseksi tuhoksi."},{"vNo":"14 ","txt":"Katso, minä en tarkoita Helamanin kirjan loppua, vaan tarkoitan Nefin kirjan loppua, josta olen ottanut koko sen kertomuksen, jonka olen kirjoittanut."}]}