{"heading":"Nefi ja Lehi omistautuvat saarnaamiselle. Heidän nimensä innoittavat heitä pitämään esivanhempiaan elämänsä esikuvina. Kristus lunastaa ne, jotka tekevät parannuksen. Nefi ja Lehi saavat monia käännynnäisiä ja joutuvat vankilaan, ja tuli ympäröi heidät. Pimeyden pilvi varjoaa kolmesataa ihmistä. Maa järisee, ja ääni käskee ihmisiä tekemään parannuksen. Nefi ja Lehi puhuvat enkelien kanssa, ja tuli ympäröi väkijoukon. Noin 30 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helamanin kirja 5","prevTitle":"Helamanin kirja 4","nextTitle":"Helamanin kirja 6","verses":[{"vNo":1,"txt":"               Ja tapahtui, että tänä samana vuonna, katso, Nefi luovutti tuomarinistuimen miehelle, jonka nimi oli Sesoram."},{"vNo":2,"txt":" Sillä koska heidän lakinsa ja hallitusmuotonsa vahvistettiin kansan äänellä ja niitä, jotka valitsivat pahan, oli lukuisammin kuin niitä, jotka valitsivat hyvän, he olivat sen tähden kypsymässä tuhoon, sillä lait olivat turmeltuneet."},{"vNo":3,"txt":" Niin, eikä tässä ollut kaikki; he olivat uppiniskaista kansaa, niin ettei heitä voinut hallita lain ja oikeuden mukaisesti, paitsi heidän tuhokseen."},{"vNo":4,"txt":" Ja tapahtui, että Nefi oli väsynyt heidän pahuutensa tähden, ja hän luopui tuomarinistuimesta ja otti saarnatakseen Jumalan sanaa koko lopun elinaikansa, ja myös hänen veljensä Lehi, koko lopun elinaikansa;"},{"vNo":5,"txt":" sillä he muistivat sanat, jotka heidän isänsä Helaman puhui heille. Ja nämä ovat ne sanat, jotka hän puhui:"},{"vNo":6,"txt":" Katso, poikani, minä pyydän, että te muistatte pitää Jumalan käskyt, ja minä tahdon teidän julistavan kansalle näitä sanoja. Katso, minä olen antanut teille niiden ensimmäisten vanhempiemme nimet, jotka tulivat Jerusalemin maasta, ja tämän minä olen tehnyt, jotta te nimenne muistaessanne muistaisitte heidät, ja heidät muistaessanne muistaisitte heidän tekonsa, ja heidän tekonsa muistaessanne tietäisitte, että on sanottu sekä kirjoitettu, että ne olivat hyviä."},{"vNo":7,"txt":" Ja nyt, poikani, minä tahdon teidän tekevän sitä, mikä on hyvää, jotta teistä voitaisiin sanoa ja myös kirjoittaa, niin kuin heistä on sanottu ja kirjoitettu."},{"vNo":8,"txt":" Ja nyt, poikani, katso, minä toivon teiltä jotakin muutakin, mikä toivomus on, että ette tekisi näitä asioita voidaksenne kerskua, vaan että tekisitte nämä asiat kootaksenne itsellenne taivaaseen aarteen, joka on iankaikkinen ja joka ei häviä, niin, että saisitte tuon kallisarvoisen iankaikkisen elämän lahjan, joka meidän on syytä uskoa annetun isillemme."},{"vNo":9,"txt":" Oi muistakaa, muistakaa, poikani, ne sanat, jotka kuningas Benjamin puhui kansalleen; niin, muistakaa, ettei ole mitään muuta keinoa eikä tapaa, jolla ihminen voi pelastua, kuin vain sen Jeesuksen Kristuksen sovitusveren kautta, joka on tuleva; niin, muistakaa, että hän tulee lunastamaanmaailman."},{"vNo":10,"txt":" Ja muistakaa myös ne sanat, jotka Amulek puhui Seesromille Ammonihan kaupungissa, sillä hän sanoi hänelle, että Herra tulisi varmasti lunastamaan kansansa, mutta että hän ei tulisi lunastamaan heitä heidän synneissään vaan lunastamaan heidät heidän synneistään."},{"vNo":11,"txt":" Ja hän on saanut Isältä vallan lunastaa heidät heidän synneistään parannuksen tähden; sen tähden hän on lähettänyt enkelinsä julistamaan sanomaa sen parannuksen ehdoista, joka johdattaa Lunastajan voimaan, heidän sielujensa pelastukseksi."},{"vNo":12,"txt":" Ja nyt, poikani, muistakaa, muistakaa, että teidän on rakennettava perustuksenne meidän Lunastajamme kalliolle, hänen, joka on Kristus, Jumalan Poika, niin että kun Perkele lähettää väkevät tuulensa, niin, nuolensa pyörretuulessa, niin, kun kaikki hänen rakeensa ja hänen väkevä myrskynsä pieksevät teitä, sillä ei ole valtaa teihin vetääkseen teidät alas kurjuuden ja loputtoman onnettomuuden kuiluun, sen kallion tähden, jolle teidät on rakennettu, joka on varma perustus, perustus, jolle rakentaessaan ihmiset eivät voi sortua."},{"vNo":13,"txt":" Ja tapahtui, että nämä olivat ne sanat, jotka Helaman opetti pojilleen; niin, hän opetti heille monia asioita, joita ei ole kirjoitettu, ja myös monia asioita, jotka on kirjoitettu."},{"vNo":14,"txt":" Ja he muistivat hänen sanansa; ja sen tähden he menivät Jumalan käskyt pitäen opettamaan Jumalan sanaa kaiken Nefin kansan keskuuteen, alkaen Runsaudenkaupungista;"},{"vNo":15,"txt":" ja sieltä Gidin kaupunkiin; ja Gidin kaupungista Mulekin kaupunkiin;"},{"vNo":16,"txt":" ja tosiaankin kaupungista toiseen, kunnes he olivat kulkeneet kaiken Nefin kansan keskuudessa, joka oli etelänpuoleisessa maassa; ja sieltä Sarahemlan maahan, lamanilaisten keskuuteen."},{"vNo":17,"txt":" Ja tapahtui, että he saarnasivat suurella voimalla, niin että he saattoivat häpeään monet niistä luopioista, jotka olivat menneet sinne nefiläisten puolelta, niin että he tulivat ja tunnustivat syntinsä ja heidät kastettiin parannukseen, ja he palasivat heti nefiläisten luo yrittääkseen hyvittää heille ne vääryydet, joita he olivat tehneet."},{"vNo":18,"txt":" Ja tapahtui, että Nefi ja Lehi saarnasivat lamanilaisille niin suurella voimalla ja valtuudella, sillä heille oli annettu voima ja valtuus, niin että he voivat puhua, ja myös se, mitä heidän tuli puhua, annettiin heille."},{"vNo":19,"txt":" Sen tähden he puhuivat hämmästyttäen suuresti lamanilaisia, saaden heidät vakuuttuneiksi, niin että Sarahemlan maassa ja ympäristössä olevista lamanilaisista kahdeksantuhatta kastettiin parannukseen ja saatiin vakuuttuneiksi isiensä perinteiden jumalattomuudesta."},{"vNo":20,"txt":" Ja tapahtui, että Nefi ja Lehi lähtivät sieltä mennäkseen Nefin maahan."},{"vNo":21,"txt":" Ja tapahtui, että eräs lamanilaisten sotajoukko otti heidät kiinni ja heitti vankilaan, niin, juuri siihen samaan vankilaan, johon Limhin palvelijat olivat heittäneet Ammonin ja hänen veljensä."},{"vNo":22,"txt":" Ja heidän oltuaan vankilaan heitettyinä monta päivää ilman ruokaa, katso, heitä mentiin hakemaan vankilasta surmattaviksi."},{"vNo":23,"txt":" Ja tapahtui, että Nefi ja Lehi olivat ikään kuin tulen ympäröimät, jopa niin että he eivät uskaltaneet käydä heihin käsiksi, peläten palavansa. Kuitenkaan Nefi ja Lehi eivät palaneet; ja he ikään kuin seisoivat tulen keskellä eivätkä palaneet."},{"vNo":24,"txt":" Ja kun he näkivät, että he olivat tulipatsaan ympäröiminä ja ettei se polttanut heitä, heidän sydämensä rohkaistui."},{"vNo":25,"txt":" Sillä he näkivät, etteivät lamanilaiset uskaltaneet käydä heihin käsiksi, eivätkä he uskaltaneet tulla heidän lähelleen, vaan seisoivat ikään kuin hämmästyksestä mykistyneinä."},{"vNo":26,"txt":" Ja tapahtui, että Nefi ja Lehi astuivat esiin ja alkoivat puhua heille sanoen: Älkää pelätkö, sillä katso, Jumala on näyttänyt teille tämän ihmeellisen asian, jolla teille näytetään, että te ette voi käydä meihin käsiksi surmataksenne meidät."},{"vNo":27,"txt":" Ja katso, kun he olivat sanoneet nämä sanat, maa järisi tavattomasti, ja vankilan muurit järkkyivät, ikään kuin ne olisivat olleet sortumaisillaan maahan, mutta katso, ne eivät sortuneet. Ja katso, ne, jotka olivat vankilassa, olivat lamanilaisia ja nefiläisiä, jotka olivat luopioita."},{"vNo":28,"txt":" Ja tapahtui, että pimeyden pilvi peitti heidät varjoonsa, ja kauhea, vakava pelko valtasi heidät."},{"vNo":29,"txt":" Ja tapahtui, että tuli ääni, ikään kuin pimeyden pilven yläpuolelta, joka sanoi: Tehkää parannus, tehkää parannus, älkääkä enää yrittäkö tuhota palvelijoitani, jotka minä olen lähettänyt teidän luoksenne julistamaan hyvää sanomaa."},{"vNo":30,"txt":" Ja tapahtui, kun he kuulivat tämän äänen ja käsittivät, ettei se ollut ukkosen ääni eikä se ollut kova, melskeinen ääni, vaan katso, se oli täydellisen lempeä hiljainen ääni, ikään kuin se olisi ollut kuiskaus, ja se tunkeutui aivan sieluun asti —"},{"vNo":31,"txt":" ja äänen lempeydestä huolimatta, katso, maa järisi tavattomasti ja vankilan muurit vapisivat jälleen, ikään kuin sortumaisillaan maahan; ja katso, pimeyden pilvi, joka oli peittänyt heidät varjoonsa, ei hälvennyt —"},{"vNo":32,"txt":" ja katso, ääni tuli jälleen sanoen: Tehkää parannus, tehkää parannus, sillä taivaan valtakunta on käsillä; älkääkä enää yrittäkö tuhota palvelijoitani. Ja tapahtui, että maa järisi jälleen, ja muurit vapisivat."},{"vNo":33,"txt":" Ja vielä kolmannenkin kerran ääni tuli ja puhui heille ihmeellisiä sanoja, joita ihminen ei voi lausua; ja muurit vapisivat jälleen, ja maa järisi ikään kuin se olisi ollut halkeamaisillaan."},{"vNo":34,"txt":" Ja tapahtui, etteivät lamanilaiset voineet paeta sen pimeyden pilven tähden, joka peitti heitä varjollaan; niin, eivätkä he kyenneet liikkumaan sen pelonkaan tähden, joka heidät valtasi."},{"vNo":35,"txt":" Nyt heidän joukossaan oli eräs, joka oli syntyjään nefiläinen, joka oli kerran kuulunut Jumalan kirkkoon mutta oli luopunut siitä."},{"vNo":36,"txt":" Ja tapahtui, että hän kääntyi ympäri, ja katso, hän näki pimeyden pilven läpi Nefin ja Lehin kasvot; ja katso, ne loistivat tavattomasti, aivan kuin enkelien kasvot. Ja hän näki, että he kohottivat katseensa taivasta kohti, ja he olivat sellaisessa asennossa kuin olisivat puhuneet tai korottaneet äänensä jollekulle olennolle, jonka he näkivät."},{"vNo":37,"txt":" Ja tapahtui, että tämä mies huusi väkijoukolle, että he kääntyisivät katsomaan. Ja katso, heille annettiin voimaa, niin että he kääntyivät katsomaan; ja he näkivät Nefin ja Lehin kasvot."},{"vNo":38,"txt":" Ja he sanoivat miehelle: Katso, mitä tämä kaikki tarkoittaa, ja kenen kanssa nämä miehet puhuvat?"},{"vNo":39,"txt":" Nyt miehen nimi oli Amminadab. Ja Amminadab sanoi heille: He puhuvat Jumalan enkelien kanssa."},{"vNo":40,"txt":" Ja tapahtui, että lamanilaiset sanoivat hänelle: Mitä meidän pitää tehdä, että tämä pimeyden pilvi otettaisiin pois peittämästä meitä varjollaan?"},{"vNo":41,"txt":" Ja Amminadab sanoi heille: Teidän on tehtävä parannus ja huudettava ääntä avuksi, kunnes saatte uskon Kristukseen, josta Alma ja Amulek ja Seesrom teille opettivat; ja kun te tämän teette, pimeyden pilvi otetaan pois peittämästä teitä varjollaan."},{"vNo":42,"txt":" Ja tapahtui, että he kaikki alkoivat huutaa avuksi hänen ääntään, joka oli järisyttänyt maata; niin, he huusivat aina siihen asti, kunnes pimeyden pilvi hälveni."},{"vNo":43,"txt":" Ja tapahtui, että kun he loivat katseensa ympärille ja näkivät, että pimeyden pilvi oli hälvennyt peittämästä heitä varjollaan, katso, he näkivät, tosiaankin jokainen sielu, olevansa tulipatsaan ympäröiminä."},{"vNo":44,"txt":" Ja Nefi ja Lehi olivat heidän keskellään; niin, he olivat ympäröidyt; niin, he olivat ikään kuin leimuavan tulen keskellä, kuitenkaan se ei vahingoittanut heitä, eikä se tarttunut vankilan seiniin; ja he täyttyivät sillä ilolla, joka on sanoin kuvaamaton ja täynnä kirkkautta."},{"vNo":45,"txt":" Ja katso, Jumalan Pyhä Henki tuli alas taivaasta ja tuli heidän sydämeensä, ja he täyttyivät ikään kuin tulella, ja he osasivat puhua ihmeellisiä sanoja."},{"vNo":46,"txt":" Ja tapahtui, että ääni, niin, suloinen ääni, ikään kuin se olisi ollut kuiskaus, tuli heille sanoen:"},{"vNo":47,"txt":"               Rauha, rauha olkoon teille teidän uskonne tähden Rakkaaseeni, joka on ollut maailman perustamisesta asti."},{"vNo":48,"txt":" Ja nyt, kun he kuulivat tämän, he kohottivat katseensa ikään kuin nähdäkseen, mistä ääni tuli; ja katso, he näkivät taivaat avoinna, ja enkeleitä tuli alas taivaasta palvelemaan heitä."},{"vNo":49,"txt":" Ja niitä, jotka näkivät ja kuulivat tämän, oli noin kolmesataa sielua; ja heitä pyydettiin lähtemään ja olemaan ihmettelemättä, eikä heidän pitänyt myöskään epäillä."},{"vNo":50,"txt":" Ja tapahtui, että he lähtivät ja opettivat kansaa julistaen kaikkialla ympäröivillä seuduilla kaikkea sitä, mitä he olivat kuulleet ja nähneet, niin että suurin osa lamanilaisista tuli vakuuttuneeksi siitä niiden todisteiden suuruuden tähden, joita he olivat saaneet."},{"vNo":51,"txt":" Ja kaikki, jotka tulivat vakuuttuneiksi, luopuivat sota-aseistaan ja myös vihastaan ja isiensä perinteistä."},{"vNo":52,"txt":" Ja tapahtui, että he luovuttivat nefiläisille heidän omat maansa."}]}