{"heading":"Vanhurskaat lamanilaiset saarnaavat jumalattomille nefiläisille. Molemmat kansat menestyvät rauhan ja runsauden aikana. Synnin alkuunpanija Lusifer yllyttää jumalattomien ihmisten ja Gadiantonin rosvojen sydämiä murhaan ja jumalattomuuteen. Rosvot anastavat vallan nefiläisten hallituksessa. Noin 29–23 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helamanin kirja 6","prevTitle":"Helamanin kirja 5","nextTitle":"Helamanin kirja 7","verses":[{"vNo":1,"txt":"               Ja tapahtui, että kun tuomarien hallituskauden kuudeskymmeneskahdes vuosi oli päättynyt, tämä kaikki oli tapahtunut, ja lamanilaisista, suurimmasta osasta heistä, oli tullut vanhurskas kansa, niin että heidän vanhurskautensa ylitti nefiläisten vanhurskauden heidän uskonsa lujuuden ja vakauden tähden."},{"vNo":2,"txt":" Sillä katso, oli monia nefiläisiä, joista oli tullut paatuneita ja katumattomia ja perin jumalattomia, niin että he hylkäsivät Jumalan sanan ja kaiken saarnaamisen ja profetoimisen, jota heidän keskuuteensa tuli."},{"vNo":3,"txt":" Kuitenkin kirkon väellä oli suuri ilo lamanilaisten kääntymisen tähden, niin, Jumalan kirkon tähden, joka oli perustettu heidän keskuuteensa. Ja he olivat ystäviä keskenään, ja he riemuitsivat keskenään, ja heillä oli suuri ilo."},{"vNo":4,"txt":" Ja tapahtui, että monet lamanilaisista tulivat alas Sarahemlan maahan ja julistivat nefiläisten kansalle, millä tavalla he olivat kääntyneet, ja kehottivat heitä uskoon ja parannukseen."},{"vNo":5,"txt":" Niin, ja monet saarnasivat tavattoman suurella voimalla ja valtuudella saaden monia heistä vaipumaan nöyryyden syvyyksiin, olemaan Jumalan ja Karitsan nöyriä seuraajia."},{"vNo":6,"txt":" Ja tapahtui, että monet lamanilaisista menivät pohjoisenpuoleiseen maahan; ja myös Nefi ja Lehi menivät pohjoisenpuoleiseen maahan saarnaamaan kansalle. Ja näin päättyi kuudeskymmeneskolmas vuosi."},{"vNo":7,"txt":" Ja katso, koko maassa oli rauha, niin että nefiläiset menivät mihin osaan maata vain tahtoivat, olipa se nefiläisten tai lamanilaisten keskuuteen."},{"vNo":8,"txt":" Ja tapahtui, että lamanilaisetkin menivät minne vain tahtoivat, olipa se lamanilaisten tai nefiläisten keskuuteen; ja niin he olivat vapaasti kanssakäymisissä keskenään ostaakseen ja myydäkseen ja saadakseen voittoa mielensä mukaisesti."},{"vNo":9,"txt":" Ja tapahtui, että heistä tuli tavattoman rikkaita, sekä lamanilaisista että nefiläisistä; ja heillä oli tavattoman runsaasti kultaa ja hopeaa ja kaikenlaisia kallisarvoisia metalleja sekä eteläisessä maassa että pohjoisessa maassa."},{"vNo":10,"txt":" Nyt eteläistä maata kutsuttiin Lehiksi, ja pohjoista maata kutsuttiin Mulekiksi, mikä oli Sidkian pojan mukaan, sillä Herra toi Mulekin pohjoiseen maahan ja Lehin eteläiseen maahan."},{"vNo":11,"txt":" Ja katso, näissä kummassakin maassa oli kaikenlaista kultaa ja hopeaa ja erilaatuisia kallisarvoisia metalleja, ja oli myös taitavia työmiehiä, jotka käsittelivät kaikenlaista metallia ja puhdistivat sitä; ja näin heistä tuli rikkaita."},{"vNo":12,"txt":" He kasvattivat runsaasti viljaa sekä pohjoisessa että etelässä, ja he kukoistivat tavattomasti sekä pohjoisessa että etelässä. Ja he lisääntyivät ja vahvistuivat tavattomasti maassa. Ja he kasvattivat monia katraita ja laumoja ja monia syöttiläitä."},{"vNo":13,"txt":" Katso, heidän naisensa ahersivat ja kehräsivät ja tekivät kaikenlaisia kankaita kerratusta pellavasta ja erilaatuisia kankaita verhotakseen alastomuutensa. Ja näin kuudeskymmenesneljäs vuosi kului rauhassa."},{"vNo":14,"txt":" Ja myös kuudentenakymmenentenäviidentenä vuonna heillä oli suuri ilo ja rauha, ja paljon saarnaamista ja monia profetioita siitä, mikä oli tuleva. Ja näin kului kuudeskymmenesviides vuosi."},{"vNo":15,"txt":" Ja tapahtui, että tuomarien hallituskauden kuudentenakymmenentenäkuudentena vuonna, katso, jonkun tuntemattoman käsi murhasi Sesoramin hänen istuessaan tuomarinistuimella. Ja tapahtui, että samana vuonna myös hänen poikansa, jonka kansa oli nimittänyt hänen sijaansa, murhattiin. Ja näin päättyi kuudeskymmeneskuudes vuosi."},{"vNo":16,"txt":" Ja kuudennenkymmenennenseitsemännen vuoden alussa kansa alkoi jälleen käydä tavattoman jumalattomaksi."},{"vNo":17,"txt":" Sillä katso, Herra oli siunannut sitä maailman rikkauksilla niin kauan, ettei se ollut yltynyt vihaan, sotiin eikä verenvuodatukseen; sen tähden se alkoi kiinnittää sydämensä rikkauksiinsa; niin, he alkoivat tavoitella etua voidakseen kohota toinen toistansa ylemmäksi; sen tähden he alkoivat tehdä salamurhia ja ryöstää ja rosvota etua saadakseen."},{"vNo":18,"txt":" Ja nyt, katso, nuo murhaajat ja rosvot olivat sitä joukkoa, jonka Kiskumen ja Gadianton olivat muodostaneet. Ja nyt oli tapahtunut, että oli monia Gadiantonin joukkoon kuuluvia, nimittäin nefiläisten keskuudessa. Mutta katso, heitä oli lukuisammin lamanilaisten jumalattomamman osan keskuudessa. Ja heitä kutsuttiin Gadiantonin rosvoiksi ja murhaajiksi."},{"vNo":19,"txt":" Ja he murhasivat ylituomari Sesoramin ja hänen poikansa heidän ollessaan tuomarinistuimella; ja katso, heitä ei löydetty."},{"vNo":20,"txt":" Ja nyt tapahtui, että kun lamanilaiset huomasivat, että heidän keskuudessaan oli rosvoja, he tulivat tavattoman murheellisiksi; ja he käyttivät kaikkia vallassaan olevia keinoja hävittääkseen heidät maan päältä."},{"vNo":21,"txt":" Mutta katso, Saatana yllytti nefiläisten enemmistön sydämiä, niin että he liittyivät noihin rosvojoukkoihin ja yhtyivät heidän liittoihinsa ja valoihinsa, että he suojelisivat ja varjelisivat toisiaan missä tahansa vaikeissa olosuhteissa, joihin he joutuisivat, jotta he eivät joutuisi kärsimään murhistaan ja rosvouksistaan ja varkauksistaan."},{"vNo":22,"txt":" Ja tapahtui, että heillä oli merkkinsä, niin, salaiset merkkinsä ja salasanansa; ja tämä siksi, että he voisivat tunnistaa veljen, joka oli tehnyt liiton, niin että mitä tahansa jumalattomuutta hänen veljensä tekisikin, häntä ei veli vahingoittaisi, eivätkä ne, jotka kuuluivat hänen joukkoonsa, joka oli tehnyt tämän liiton."},{"vNo":23,"txt":" Ja niin he voisivat murhata ja rosvota ja varastaa ja harjoittaa haureutta ja tehdä kaikenlaista jumalattomuutta vastoin maansa lakeja ja myös Jumalansa lakeja."},{"vNo":24,"txt":" Ja kuka ikinä heidän joukkoonsa kuuluvista ilmoittaisi maailmalle heidän jumalattomuudestaan ja iljetyksistään, hänet tutkittaisiin, ei heidän maansa lakien mukaisesti vaan heidän jumalattomien lakiensa mukaisesti, jotka Gadianton ja Kiskumen olivat antaneet."},{"vNo":25,"txt":" Nyt, katso, näitä salaisia valoja ja liittoja Alma kielsi poikaansa ilmaisemasta maailmalle, etteivät ne vain olisi välikappaleena kansan saattamisessa tuhoon."},{"vNo":26,"txt":" Nyt, katso, nuo salaiset valat ja liitot eivät tulleet Gadiantonin tietoon aikakirjoista, jotka luovutettiin Helamanille, vaan katso, ne pani Gadiantonin sydämeen se sama olento, joka houkutteli ensimmäiset vanhempamme nauttimaan kiellettyä hedelmää —"},{"vNo":27,"txt":" niin, se sama olento, joka juonitteli Kainin kanssa, että jos hän murhaisi veljensä Abelin, se ei tulisi maailman tietoon. Ja hän punoi juonia Kainin ja hänen seuraajiensa kanssa siitä lähtien."},{"vNo":28,"txt":" Ja tuo sama olento myös pani ihmisten sydämeen ajatuksen rakentaa tornin, joka olisi niin korkea, että he pääsisivät taivaaseen. Ja tuo sama olento viekotteli ihmisiä, jotka tulivat tuolta tornilta tähän maahan; hän levitti pimeyden tekoja ja iljetyksiä kaikkialle maan päälle, kunnes hän veti kansan alas täydelliseen tuhoon ja ikuiseen helvettiin."},{"vNo":29,"txt":" Niin, tuo sama olento pani Gadiantonin sydämeen ajatuksen jatkaa yhä pimeyden ja salamurhien työtä; ja hän on tehnyt sitä jatkuvasti ihmisen alusta aina tähän aikaan asti."},{"vNo":30,"txt":" Ja katso, hän on kaiken synnin alkuunpanija. Ja katso, hän jatkaa pimeyden ja salamurhien töitään ja jättää heidän juonensa ja valansa ja liittonsa ja heidän kauhean jumalattomat suunnitelmansa perintönä polvesta polveen, siinä määrin kuin saa valtaa ihmislasten sydämissä."},{"vNo":31,"txt":" Ja nyt, katso, hän oli saanut suuren vallan nefiläisten sydämissä, niin, niin että heistä oli tullut tavattoman jumalattomia; niin, suurin osa heistä oli kääntynyt pois vanhurskauden tieltä ja polki jalkoihinsa Jumalan käskyt ja kääntyi omille teilleen ja rakensi itselleen epäjumalia kullastaan ja hopeastaan."},{"vNo":32,"txt":" Ja tapahtui, että kaikki tämä pahuus kohtasi heitä vain muutaman vuoden kuluessa, niin että suurin osa siitä oli kohdannut heitä Nefin kansan tuomarien hallituskauden kuudentenakymmenentenäseitsemäntenä vuonna."},{"vNo":33,"txt":" Ja he tulivat pahemmiksi myös kuudentenakymmenentenäkahdeksantena vuonna vanhurskaiden suureksi murheeksi ja valitukseksi."},{"vNo":34,"txt":" Ja näin me näemme, että nefiläiset alkoivat vaipua epäuskoon ja tulla jumalattomammiksi ja iljettävämmiksi, kun taas lamanilaiset alkoivat kehittyä tavattomasti Jumalansa tuntemisessa; niin, he alkoivat pitää hänen säädöksensä ja käskynsä ja vaeltaa vilpittömästi ja oikeamielisesti hänen edessään."},{"vNo":35,"txt":" Ja näin me näemme, että Herran Henki alkoi vetäytyä pois nefiläisistä heidän sydäntensä jumalattomuuden ja paatumuksen tähden."},{"vNo":36,"txt":" Ja näin me näemme, että Herra alkoi vuodattaa Henkeään lamanilaisille, koska he alttiisti ja auliisti uskoivat hänen sanoihinsa."},{"vNo":37,"txt":" Ja tapahtui, että lamanilaiset ajoivat takaa Gadiantonin rosvojoukkoa; ja he saarnasivat Jumalan sanaa sen jumalattomamman osan keskuudessa, niin että tämä rosvojoukko hävitettiin kokonaan lamanilaisten keskuudesta."},{"vNo":38,"txt":" Ja tapahtui toisaalta, että nefiläiset vahvistivat heitä ja tukivat heitä, jumalattomammasta osasta alkaen, kunnes he olivat levittäytyneet koko nefiläisten maahan ja vietelleet harhaan suurimman osan vanhurskaista, kunnes he olivat vajonneet niin alas, että uskoivat heidän tekoihinsa ja osallistuivat heidän saaliinsa jakoon ja liittyivät heihin salamurhissaan ja -liitoissaan."},{"vNo":39,"txt":" Ja näin he saivat yksin hallitusvallan, niin että he polkivat jalkoihinsa ja löivät ja raastoivat köyhiä ja sävyisiä ja Jumalan nöyriä seuraajia ja käänsivät heille selkänsä."},{"vNo":40,"txt":" Ja näin me näemme, että he olivat kauheassa tilassa ja kypsymässä ikuiseen tuhoon."},{"vNo":41,"txt":" Ja tapahtui, että näin päättyi Nefin kansan tuomarien hallituskauden kuudeskymmeneskahdeksas vuosi."}]}