{"heading":"Sanansaattajat löytävät ylituomarin kuolleena tuomarinistuimen vierestä. Heidät vangitaan ja myöhemmin vapautetaan. Nefi tunnistaa Seantumin murhaajaksi innoituksen kautta. Muutamat tunnustavat Nefin profeetaksi. Noin 23–21 eKr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helamanin kirja 9","prevTitle":"Helamanin kirja 8","nextTitle":"Helamanin kirja 10","verses":[{"vNo":1,"txt":"                 Katso, nyt tapahtui, että kun Nefi oli puhunut nämä sanat, eräät miehet heidän joukostaan juoksivat tuomarinistuimen luo; aivan niin, niitä, jotka menivät, oli viisi, ja mennessään he sanoivat keskenään:"},{"vNo":2,"txt":" Katso, nyt me saamme tietää varmasti, onko tämä mies profeetta ja onko Jumala käskenyt hänen profetoida tällaisia ihmeellisiä asioita meille. Katso, me emme usko, että hän on käskenyt; niin, me emme usko hänen olevan profeetta; kuitenkin jos tämä, mitä hän on sanonut ylituomarista, on totta, että hän on kuollut, niin silloin me uskomme, että muutkin hänen puhumansa sanat ovat totta."},{"vNo":3,"txt":" Ja tapahtui, että he juoksivat kaikin voimin ja tulivat sisään tuomarinistuimen luo; ja katso, ylituomari oli kaatunut maahan ja makasi verissään."},{"vNo":4,"txt":" Ja nyt, katso, kun he näkivät tämän, he hämmästyivät tavattomasti, niin että kaatuivat maahan, sillä he eivät olleet uskoneet sanoja, jotka Nefi oli ylimmäisestä tuomarista puhunut."},{"vNo":5,"txt":" Mutta nyt, kun he näkivät, he uskoivat, ja heidät valtasi pelko, että kaikki Nefin puhumat tuomiot kohtaisivat kansaa; sen tähden he vapisivat ja olivat kaatuneet maahan."},{"vNo":6,"txt":" Nyt, heti kun tuomari oli murhattu — hänen veljensä pisti häntä valepuvussa, ja hän pakeni, ja palvelijat juoksivat kertomaan kansalle, kohottaen sen keskuudessa huudon murhasta;"},{"vNo":7,"txt":" ja katso, kansa kokoontui yhteen tuomarinistuimen paikalle — ja katso, hämmästyksekseen se näki nuo viisi miestä, jotka olivat kaatuneet maahan."},{"vNo":8,"txt":" Ja nyt, katso, kansa ei tiennyt mitään siitä väkijoukosta, joka oli kokoontunut yhteen Nefin puutarhalle; sen tähden ihmiset sanoivat toisilleen: Nämä miehet ovat tuomarin murhaajia, ja Jumala on lyönyt heidät, niin etteivät he voineet paeta meitä."},{"vNo":9,"txt":" Ja tapahtui, että he tarttuivat heihin ja sitoivat heidät ja heittivät heidät vankilaan. Ja kaikkialle lähetettiin julistus, että tuomari oli surmattu ja että murhaajat oli otettu kiinni ja heitetty vankilaan."},{"vNo":10,"txt":" Ja tapahtui, että seuraavana päivänä kansa kokoontui yhteen suremaan ja paastoamaan, surmatun suuren ylituomarin hautajaisiin."},{"vNo":11,"txt":" Ja näin myös ne tuomarit, jotka olivat Nefin puutarhalla ja kuulivat hänen sanansa, olivat myös kokoontuneet yhteen hautajaisiin."},{"vNo":12,"txt":" Ja tapahtui, että he kyselivät ihmisiltä, sanoen: Missä ovat ne viisi, jotka lähetettiin kysymään, oliko ylituomari kuollut? Ja he vastasivat ja sanoivat: Näistä viidestä, jotka te sanotte lähettäneenne, me emme tiedä; mutta on viisi murhaajaa, jotka me olemme heittäneet vankilaan."},{"vNo":13,"txt":" Ja tapahtui, että tuomarit pyysivät tuomaan heidät; ja heidät tuotiin, ja katso, he olivat ne viisi, jotka oli lähetetty; ja katso, tuomarit kyselivät heiltä tietoja asiasta, ja he kertoivat heille kaiken, mitä olivat tehneet, sanoen:"},{"vNo":14,"txt":" Me juoksimme ja tulimme tuomarinistuimen luo, ja nähdessämme kaiken niin kuin Nefi oli todistanut, me hämmästyimme niin, että kaaduimme maahan; ja kun toivuimme hämmästyksestämme, katso, meidät heitettiin vankilaan."},{"vNo":15,"txt":" Nyt, mitä tämän miehen murhaan tulee, me emme tiedä, kuka sen on tehnyt; ja me tiedämme vain sen verran, että juoksimme ja tulimme pyyntönne mukaisesti, ja katso, hän oli kuollut, Nefin sanojen mukaisesti."},{"vNo":16,"txt":" Ja nyt tapahtui, että tuomarit selittivät asian kansalle ja huusivat Nefiä vastaan sanoen: Katso, me tiedämme, että tämän Nefin on täytynyt sopia jonkun kanssa tuomarin surmaamisesta julistaakseen sen sitten meille, jotta hän voisi käännyttää meidät uskoonsa, jotta hän voisi ylentää itsensä suureksi mieheksi, Jumalan valitsemaksi ja profeetaksi."},{"vNo":17,"txt":" Ja nyt, katso, me paljastamme tämän miehen, ja hän tunnustaa rikoksensa ja ilmaisee meille tämän tuomarin todellisen murhaajan."},{"vNo":18,"txt":" Ja tapahtui, että ne viisi vapautettiin hautauspäivänä. Kuitenkin he moittivat tuomareita niiden sanojen johdosta, joita he olivat puhuneet Nefiä vastaan, ja väittelivät heidän kanssaan yksi toisensa jälkeen, niin että he vaiensivat heidät."},{"vNo":19,"txt":" Kuitenkin he käskivät ottaa Nefin kiinni ja sitoa ja tuoda hänet väkijoukon eteen, ja he alkoivat kuulustella häntä eri tavoin saadakseen hänet puhumaan ristiin, jotta he voisivat syyttää häntä, niin että hänet tuomitaan kuolemaan —"},{"vNo":20,"txt":" ja he sanoivat hänelle: Sinä olet salaliittolainen; kuka on se mies, joka on tehnyt tämän murhan? Kerro nyt meille ja tunnusta rikoksesi; ja he sanoivat: Katso, tässä on rahaa, ja me suomme sinun myös pitää henkesi, jos kerrot meille ja tunnustat sen sopimuksen, jonka olet tehnyt hänen kanssaan."},{"vNo":21,"txt":" Mutta Nefi sanoi heille: Oi teitä mielettömiä, teitä sydämeltänne ympärileikkaamattomia, teitä sokeita ja teitä uppiniskaisia ihmisiä, tiedättekö, kuinka kauan Herra, teidän Jumalanne, sallii teidän jatkaa tällä synnin tiellänne?"},{"vNo":22,"txt":" Oi, valittamaan ja suremaan teidän pitäisi ryhtyä sen suuren hävityksen tähden, joka teitä tällä hetkellä odottaa, ellette tee parannusta."},{"vNo":23,"txt":" Katso, te sanotte minun sopineen jonkun miehen kanssa, että hän murhaisi ylituomarimme Seesoramin. Mutta katso, minä sanon teille, että tämä johtuu siitä, että minä olen todistanut teille, jotta voisitte tietää tästä asiasta, niin, nimittäin todistukseksi teille siitä, että minä tiesin jumalattomuudesta ja iljetyksistä, joita keskuudessanne on."},{"vNo":24,"txt":" Ja koska minä olen tehnyt tämän, te sanotte minun sopineen jonkun miehen kanssa, että hän tekisi tämän; niin, koska minä näytin teille tämän merkin, te olette minulle vihoissanne ja tavoittelette henkeäni."},{"vNo":25,"txt":" Ja nyt, katso, minä näytän teille toisen merkin ja katson, tavoitteletteko te minun henkeäni tämän vuoksi."},{"vNo":26,"txt":" Katso, minä sanon teille: Menkää Seesoramin veljen Seantumin taloon ja sanokaa hänelle:"},{"vNo":27,"txt":" Sopiko Nefi, joka väittää olevansa profeetta ja joka profetoi niin paljon pahaa tästä kansasta, sinun kanssasi, että sinä murhaat Seesoramin, joka on veljesi?"},{"vNo":28,"txt":" Ja katso, hän sanoo teille: Ei."},{"vNo":29,"txt":" Ja te sanotte hänelle: Oletko sinä murhannut veljesi?"},{"vNo":30,"txt":" Ja hän seisoo peloissaan, tietämättä mitä sanoa. Ja katso, hän vastaa teille kieltävästi, ja hän on olevinaan hämmästynyt; kuitenkin hän julistaa teille olevansa syytön."},{"vNo":31,"txt":" Mutta katso, te tutkitte häntä ja löydätte verta hänen viittansa liepeistä."},{"vNo":32,"txt":" Ja tämän nähtyänne te sanotte: Mistä tämä veri on peräisin? Emmekö tiedäkin, että se on sinun veljesi verta?"},{"vNo":33,"txt":" Ja silloin hän vapisee ja kalpenee, ikään kuin kuolema olisi hänet kohdannut."},{"vNo":34,"txt":" Ja silloin te sanotte: Tämän pelon ja tämän kasvoillesi tulleen kalpeuden tähden, katso, me tiedämme, että sinä olet syyllinen."},{"vNo":35,"txt":" Ja silloin hänet valtaa vielä suurempi pelko, ja silloin hän tunnustaa teille eikä enää kiellä tehneensä tätä murhaa."},{"vNo":36,"txt":" Ja silloin hän sanoo teille, etten minä, Nefi, tiedä mitään asiasta, ellei sitä ole annettu minulle Jumalan voimasta. Ja silloin te tiedätte, että minä olen rehellinen mies ja että Jumala on lähettänyt minut teidän luoksenne."},{"vNo":37,"txt":" Ja tapahtui, että he menivät ja tekivät sen mukaan kuin Nefi oli heille sanonut. Ja katso, hänen puhumansa sanat olivat totta, sillä niiden sanojen mukaisesti hän kielsi, ja niiden sanojen mukaisesti hän myös tunnusti."},{"vNo":38,"txt":" Ja hänet pantiin todistamaan, että hän itse tosiaan oli murhaaja, niin että ne viisi vapautettiin, ja myös Nefi."},{"vNo":39,"txt":" Ja oli muutamia nefiläisiä, jotka uskoivat Nefin sanoihin; ja oli myös muutamia, jotka uskoivat viiden todistuksen tähden, sillä he olivat kääntyneet vankilassa ollessaan."},{"vNo":40,"txt":" Ja nyt kansan keskuudessa oli muutamia, jotka sanoivat, että Nefi oli profeetta."},{"vNo":41,"txt":" Ja oli toisia, jotka sanoivat: Katso, hän on jumala, sillä ellei hän olisi jumala, hän ei voisi tietää kaikkea. Sillä katso, hän on kertonut meille meidän sydämemme ajatukset ja on kertonut meille muutakin; ja hän on jopa saattanut meidän tietoomme ylituomarimme oikean murhaajan."}]}