{"heading":"Sina Omni, Ameron, Chemis, Abinadom, at Amaleki ay nagsalit-salit sa pangangalaga sa mga talaan—Natagpuan ni Mosias ang mga tao ni Zarahemla, na nagmula pa sa Jerusalem sa mga panahon ni Zedekias—Ginawa si Mosias na hari nila—Natagpuan ng mga Mulekita si Coriantumer, ang natira sa mga Jaredita—Si Haring Benjamin ang humalili kay Mosias—Dapat ialay ng mga tao ang kanilang mga kaluluwa bilang handog kay Cristo. Mga 323–130 B.C.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni","verses":[{"vNo":"1 ","txt":"MASDAN, ito ay nangyari na, na ako, si Omni, na inutusan ng aking ama, si Jarom, na dapat akong magsulat kahit paano sa mga laminang ito, upang mapangalagaan ang aming talaangkanan—"},{"vNo":"2 ","txt":"Anupa’t sa mga araw ko, nais kong malaman ninyo na nakipaglaban ako nang husto sa pamamagitan ng espada upang mapangalagaan ang aking mga tao, ang mga Nephita, mula sa pagkahulog sa mga kamay ng kanilang mga kaaway, ang mga Lamanita. Subalit masdan, ako rin sa aking sarili ay isang masamang tao, at hindi ko sinunod ang mga batas at ang mga kautusan ng Panginoon na dapat ko sanang ginawa."},{"vNo":"3 ","txt":"At ito ay nangyari na, na lumipas ang dalawang daan at pitumpu at anim na taon, at nagkaroon kami ng mahabang panahon ng kapayapaan; at nagkaroon kami ng mahabang panahon ng malubhang digmaan at pagdanak ng dugo. Oo, at sa madaling salita, lumipas ang dalawang daan at walumpu at dalawang taon, at iningatan ko ang mga laminang ito alinsunod sa mga kautusan ng aking mga ama; at ipinagkatiwala ko ang mga ito sa aking anak na lalaki na si Ameron. At ako ay nagtatapos."},{"vNo":"4 ","txt":"At ngayon, ako, si Ameron, ay isinusulat ang anumang mga bagay na aking maisusulat, na kakaunti, sa aklat ng aking ama."},{"vNo":"5 ","txt":"Masdan, ito ay nangyari na, na lumipas ang tatlong daan at dalawampung taon, at ang higit na masasamang bahagi ng mga Nephita ay nalipol."},{"vNo":"6 ","txt":"Sapagkat hindi pahihintulutan ng Panginoon, matapos niya silang akayin palabas ng lupain ng Jerusalem at inaruga at pinangalagaan sila upang hindi bumagsak sa mga kamay ng kanilang mga kaaway, oo, hindi niya ipahihintulot na hindi mapatunayan ang mga salita, na kanyang sinabi sa aming mga ama, sinasabi na: Habang hindi kayo sumusunod sa aking mga kautusan kayo ay hindi uunlad sa lupain."},{"vNo":"7 ","txt":"Kaya nga, pinarusahan sila ng Panginoon sa dakilang paghahatol; gayon pa man, kinaawaan niya ang mga matwid upang hindi sila mangasawi, kundi iniligtas sila mula sa mga kamay ng kanilang mga kaaway."},{"vNo":"8 ","txt":"At ito ay nangyari na, na ibinigay ko ang mga lamina sa aking kapatid na si Chemis."},{"vNo":"9 ","txt":"Ngayon ako, si Chemis, ay isinusulat ang kaunting bagay na aking maisusulat, sa yaon ding aklat na kasama ng aking kapatid; sapagkat masdan, nakita ko ang huli niyang isinulat, na isinulat niya ito sa pamamagitan ng sarili niyang kamay; at isinulat niya ito sa araw na ibinigay niya ang mga ito sa akin. At sa ganitong pamamaraan namin iningatan ang mga talaan, sapagkat alinsunod ito sa mga kautusan ng aming mga ama. At ako ay nagtatapos."},{"vNo":"10 ","txt":"Masdan, ako, si Abinadom, ay anak na lalaki ni Chemis. Masdan, ito ay nangyari na, na nakakita ako ng maraming digmaan at kaguluhan sa pagitan ng aking mga tao, ang mga Nephita, at ang mga Lamanita; at ako, sa pamamagitan ng aking sariling espada, ay kinitil ang buhay ng marami sa mga Lamanita sa pagtatanggol sa aking mga kapatid."},{"vNo":"11 ","txt":"At masdan, ang talaan ng mga taong ito ay nauukit sa mga laminang nasa pag-iingat ng mga hari, alinsunod sa mga salinlahi; at walang paghahayag akong nalalaman maliban sa mga yaong nasusulat, ni propesiya; anupa’t sapat na ang yaong nasusulat. At ako ay nagtatapos."},{"vNo":"12 ","txt":"Masdan, ako si Amaleki, ang anak na lalaki ni Abinadom. Masdan, ako ay mangungusap sa inyo kahit paano hinggil kay Mosias, na siyang ginawang hari sa lupain ng Zarahemla; sapagkat masdan, siya na binigyang-babala ng Panginoon na dapat siyang tumakas palabas ng lupain ng Nephi, at kasindami ng makikinig sa tinig ng Panginoon ay nararapat ding lisanin ang lupain na kasama niya, patungo sa ilang—"},{"vNo":"13 ","txt":"At ito ay nangyari na, na ginawa niya ang naaayon sa iniutos sa kanya ng Panginoon. At nilisan nila ang lupain patungo sa ilang, kasindami ng nakinig sa tinig ng Panginoon; at pinatnubayan sila sa pamamagitan ng maraming pangangaral at pagpopropesiya. At patuloy silang pinaaalalahanan sa pamamagitan ng salita ng Diyos; at inakay sila sa pamamagitan ng lakas ng kanyang bisig, mula sa ilang hanggang sa makarating sila sa lupaing tinatawag na lupain ng Zarahemla."},{"vNo":"14 ","txt":"At natagpuan nila ang isang pangkat ng mga tao, na tinatawag na mga tao ni Zarahemla. Ngayon, nagkaroon ng labis na pagsasaya sa mga tao ni Zarahemla; at labis ding nagalak si Zarahemla, sapagkat isinugo ng Panginoon ang mga tao ni Mosias na dala ang mga laminang tanso na naglalaman ng talaan ng mga Judio."},{"vNo":"15 ","txt":"Masdan, ito ay nangyari na, na natuklasan ni Mosias na ang mga tao ni Zarahemla ay nagmula sa Jerusalem sa panahon na si Zedekias, ang hari ng Juda, ay dinalang bihag sa Babilonia."},{"vNo":"16 ","txt":"At naglakbay sila sa ilang, at dinala ng kamay ng Panginoon sa kabila ng malalaking tubig, sa lupain kung saan sila natagpuan ni Mosias; at simula noon ay roon na sila nanirahan."},{"vNo":"17 ","txt":"At sa panahong natagpuan sila ni Mosias, labis na ang kanilang idinami. Gayon pa man, nagkaroon na sila ng maraming digmaan at malulubhang alitan, at mga bumagsak sa pamamagitan ng espada sa pana-panahon; at ang kanilang wika ay naging marumi; at wala silang dinalang mga talaan; at itinatwa nila ang pagkatao ng kanilang Lumikha; at si Mosias, ni ang mga tao ni Mosias ay hindi sila maunawaan."},{"vNo":"18 ","txt":"Subalit ito ay nangyari na, na nag-utos si Mosias na turuan sila ng kanyang wika. At ito ay nangyari na, na matapos silang maturuan ng wika ni Mosias, si Zarahemla ay nagbigay ng talaangkanan ng kanyang mga ama, ayon sa kanyang alaala; at ang mga ito ay isinulat, subalit hindi sa mga laminang ito."},{"vNo":"19 ","txt":"At ito ay nangyari na, na ang mga tao ni Zarahemla, at ni Mosias ay nagsama-sama; at si Mosias ay hinirang na maging kanilang hari."},{"vNo":"20 ","txt":"At ito ay nangyari na, na sa panahon ni Mosias, may dinalang isang malaking bato sa kanya na may mga nakaukit; at ipinaliwanag niya ang mga nauukit sa pamamagitan ng kaloob at kapangyarihan ng Diyos."},{"vNo":"21 ","txt":"At nagbigay-salaysay ang mga ito hinggil sa isang Coriantumer, at sa pagkapatay ng kanyang mga tao. At si Coriantumer ay natagpuan ng mga tao ni Zarahemla; at namuhay siyang kasama nila sa loob ng siyam na buwan."},{"vNo":"22 ","txt":"At naglalahad din ito ng kaunting mga salita hinggil sa kanyang mga ama. At ang kanyang unang mga magulang ay nagmula sa tore sa panahong nilito ng Panginoon ang wika ng mga tao; at ang kabagsikan ng Panginoon ay sumapit sa kanila alinsunod sa kanyang mga paghuhukom, na makatarungan; at ang kanilang mga buto ay nakakalat sa lupaing pahilaga."},{"vNo":"23 ","txt":"Masdan, ako, si Amaleki, ay isinilang sa panahon ni Mosias; at nabuhay ako hanggang sa masaksihan ko ang kanyang pagpanaw; at si Benjamin, ang kanyang anak na lalaki, ang humalili sa kanyang paghahari."},{"vNo":"24 ","txt":"At masdan, aking nakita, sa panahon ni haring Benjamin, ang isang malubhang digmaan at labis na pagdanak ng dugo sa pagitan ng mga Nephita at ng mga Lamanita. Subalit masdan, ang mga Nephita ay nagkaroon ng malaking kalamangan sa kanila; oo, kung kaya’t naitaboy silang palabas ni haring Benjamin sa lupain ng Zarahemla."},{"vNo":"25 ","txt":"At ito ay nangyari na, na nagsimula akong tumanda; at, sa kawalan ng binhi, at nalalamang si haring Benjamin ay isang makatarungang tao sa harapan ng Panginoon, kaya nga, ibibigay ko ang mga laminang ito sa kanya, hinihikayat ang lahat ng tao na lumapit sa Diyos, ang Banal ng Israel, at maniwala sa pagpopropesiya, at sa mga paghahayag, at sa paglilingkod ng mga anghel, at sa kaloob na pagsasalita ng mga wika, at sa kaloob na pagpapaliwanag ng mga wika, at sa lahat ng mabuting bagay; sapagkat walang ano mang bagay na mabuti maliban sa ito ay nagmula sa Panginoon: at yaong masama ay nagmumula sa diyablo."},{"vNo":"26 ","txt":"At ngayon, mga minamahal kong kapatid, nais kong lumapit kayo kay Cristo, na siyang Banal ng Israel, at makibahagi sa kanyang kaligtasan, at sa kapangyarihan ng kanyang pagtubos. Oo, lumapit sa kanya, at ialay ang inyong buong kaluluwa bilang handog sa kanya, at magpatuloy sa pag-aayuno at pananalangin, at magtiis hanggang wakas; at yamang buhay ang Panginoon kayo ay maliligtas."},{"vNo":"27 ","txt":"At ngayon mangungusap ako kahit paano hinggil sa ilang katao na umahon sa ilang upang bumalik sa lupain ng Nephi; sapagkat may malaking bilang ang nagnais na maangkin ang lupaing kanilang mana."},{"vNo":"28 ","txt":"Kaya nga, umahon sila sa ilang. At ang kanilang pinuno sapagkat malakas at makapangyarihang lalaki, at isang lalaking matigas ang leeg, anupa’t naging sanhi siya ng alitan sa kanila; at silang lahat ay napatay, maliban sa limampu, sa ilang, at muli silang bumalik sa lupain ng Zarahemla."},{"vNo":"29 ","txt":"At ito ay nangyari na, na nakapagsama sila ng marami pang iba, at muli silang naglakbay patungo sa ilang."},{"vNo":"30 ","txt":"At ako, si Amaleki, ay may isang kapatid na lalaki, na sumama rin sa kanila; at simula noon ay wala na akong nabalitaan pa hinggil sa kanila. At nalalapit na akong humimlay sa aking libingan; at puno na ang mga laminang ito. At tinatapos ko ang aking pananalita."}]}