{"heading":"Nefi začíná vésti záznam o svém lidu–Lehi vidí ve vidění sloup ohně a čte z knihy proroctví–Chválí Boha, předpovídá příchod Mesiáše a prorokuje zničení Jeruzaléma–Je pronásledován Židy. Kolem roku 600 př. Kr.","sectionHeading":"Zpráva o Lehim a jeho manželce Sarii a jeho čtyřech synech, kteří se jmenovali (počínaje nejstarším) Laman, Lemuel, Sam a Nefi. Pán varuje Lehiho, aby opustil zemi Jeruzalém, neboť prorokuje lidem o jejich nepravosti a oni mu usilují o život. Vydá se s rodinou na tři dny cesty do pustiny. Nefi bere své bratry a vrací se do země Jeruzalém pro záznam o Židech. Zpráva o jejich utrpení. Berou si za manželky dcery Izmaelovy. Berou své rodiny a odcházejí do pustiny. Jejich utrpení a strasti v pustině. Průběh jejich putování. Přicházejí k velikým vodám. Nefiovi bratří se proti němu bouří. On je zahanbuje a staví loď. Nazývají toto místo Hojnost. Přeplouvají veliké vody do zaslíbené země a tak dále. Toto je podle zprávy Nefiovy; neboli jinými slovy já, Nefi, jsem napsal tento záznam.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1. Nefi 1","prevTitle":"Stručné vysvětlení Knihy Mormonovy ","nextTitle":"1. Nefi 2","verses":[{"vNo":1,"txt":"JÁ, Nefi, byv zrozen z dobrých rodičů, byl jsem tudíž poněkud poučován ve všech vědomostech svého otce; a uviděv mnoho strastí v průběhu svých dnů, nicméně byv velmi obdařen Pánem za všech svých dnů; ano, maje velikou znalost dobrotivosti a tajemství Božích, tudíž činím záznam o svém působení za svých dnů."},{"vNo":2,"txt":"Ano, činím záznam v otcově jazyce, který sestává z vědomostí Židů a jazyka Egyptských."},{"vNo":3,"txt":"A já vím, že záznam, který činím, je pravdivý; a činím jej svou vlastní rukou; a činím jej podle svých znalostí."},{"vNo":4,"txt":"Neboť stalo se počátkem prvního roku vlády Sedechiáše, krále judského (můj otec Lehi žil po všechny své dny v Jeruzalémě); a v témže roce přišlo mnoho proroků prorokujících lidu, že musí činiti pokání, jinak veliké město Jeruzalém musí býti zničeno."},{"vNo":5,"txt":"Pročež, stalo se, že můj otec Lehi, když vyšel, modlil se k Pánu, ano, dokonce z celého srdce svého za svůj lid."},{"vNo":6,"txt":"A stalo se, když se modlil k Pánu, že se přiblížil sloup ohně a spočíval na skále před ním; a on viděl a slyšel mnoho; a pro věci, které viděl a slyšel, se nesmírně třásl a chvěl."},{"vNo":7,"txt":"A stalo se, že se vrátil do svého vlastního domu v Jeruzalémě; a vrhl se na lože jsa přemožen Duchem a tím, co viděl."},{"vNo":8,"txt":"A jsa takto přemožen Duchem, byl unesen ve vidění, dokonce že viděl nebesa otevřená, a myslel, že vidí Boha sedícího na svém trůnu obklopeného nesčetnými zástupy andělů, jak opěvují a chválí svého Boha."},{"vNo":9,"txt":"A stalo se, že viděl Jednoho sestupujícího zprostředka nebe a spatřil, že jeho záře převyšuje slunce v poledne."},{"vNo":10,"txt":"A také viděl dvanáct dalších, kteří ho následovali, a jejich jas překonával jas hvězd na obloze."},{"vNo":11,"txt":"A sestoupili a vykročili po tváři země; a ten první přišel a stanul před mým otcem a dal mu knihu a přikázal mu, aby četl."},{"vNo":12,"txt":"A stalo se, že když četl, byl naplněn Duchem Páně."},{"vNo":13,"txt":"A četl řka: Běda, běda Jeruzalému, neboť viděl jsem ohavnosti tvé! Ano, a mnohé věci četl můj otec ohledně Jeruzaléma – že bude zničen, i jeho obyvatelé; mnozí zahynou mečem a mnozí budou odvedeni do zajetí do Babylonu."},{"vNo":14,"txt":"A stalo se, že poté, co otec četl a viděl mnohé veliké a podivuhodné věci, volal mnohé věci k Pánu; jako: Veliká a podivuhodná jsou díla tvá, ó Pane Bože Všemohoucí! Trůn tvůj je vysoko v nebesích a tvá moc a dobrotivost a milosrdenství jsou nade všemi obyvateli země; a protože ty jsi milosrdný, nestrpíš, aby ti, kteří k tobě přicházejí, zahynuli!"},{"vNo":15,"txt":"A těmito slovy promlouval můj otec, když chválil svého Boha; neboť duše jeho se radovala a celé srdce jeho bylo naplněno pro věci, které viděl, ano, které mu Pán ukázal."},{"vNo":16,"txt":"A nyní já, Nefi, nečiním úplnou zprávu o tom, co můj otec napsal, neboť napsal mnohé z toho, co viděl ve viděních a ve snech; a také napsal mnohé z toho, co prorokoval a promlouval ke svým dětem, o čemž neučiním úplnou zprávu."},{"vNo":17,"txt":"Ale učiním zprávu o svém působení za svých dnů. Vizte, činím zkrácení ze záznamu svého otce na deskách, které jsem zhotovil svýma vlastníma rukama; pročež, poté, co zkrátím záznam svého otce, pak učiním zprávu o svém vlastním životě."},{"vNo":18,"txt":"Tudíž, chtěl bych, abyste věděli, že poté, co Pán ukázal tolik podivuhodných věcí mému otci Lehimu, ano, o zničení Jeruzaléma, vizte, on vyšel mezi lid a počal mu prorokovati a hlásati o tom, co viděl i slyšel."},{"vNo":19,"txt":"A stalo se, že se mu Židé posmívali kvůli tomu, co o nich svědčil; neboť vpravdě svědčil o zlovolnosti jejich a ohavnostech jejich; a svědčil, že to, co viděl a slyšel, a také to, co četl v knize, ukazuje jasně na příchod Mesiáše a také na vykoupení světa."},{"vNo":20,"txt":"A když to Židé slyšeli, rozhněvali se na něj; ano, dokonce jako na proroky za stara, které vyvrhovali a kamenovali a zabíjeli; a také mu usilovali o život, aby ho o něj připravili. Ale vizte, já, Nefi, vám ukáži, že láskyplná milosrdenství Páně jsou nade všemi těmi, které on vyvolil pro jejich víru, aby je učinil mocnými až k moci vysvobození."}]}