{"heading":"Lehi předpovídá, že Židé budou zajati Babyloňany–Vypráví o příchodu Mesiáše, Spasitele a Vykupitele, mezi Židy–Lehi také vypráví o příchodu toho, který má pokřtíti Beránka Božího–Lehi vypráví o smrti a vzkříšení Mesiáše–Přirovnává rozptýlení a shromáždění Izraele k olivovníku–Nefi mluví o Synu Božím, o daru Ducha Svatého a o potřebě spravedlivosti. Kolem roku 600–592 př. Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1. Nefi 10","prevTitle":"1. Nefi 9","nextTitle":"1. Nefi 11","verses":[{"vNo":1,"txt":"A nyní já, Nefi, pokračuji, abych podal na těchto deskách zprávu o svém působení a o své vládě a službě; pročež, abych pokračoval ve své zprávě, musím říci něco o činech svého otce, a také o svých bratřích."},{"vNo":2,"txt":"Neboť vizte, stalo se poté, co můj otec ustal promlouvati slova o svém snu, a také poté, co je ustal nabádati ke vší píli, promluvil k nim o Židech –"},{"vNo":3,"txt":"Že poté, co budou zničeni, dokonce ono veliké město Jeruzalém, a mnozí budou odvlečeni do zajetí do Babylona, ve vlastním příhodném čase Páně, opět se navrátí, ano, dokonce budou přivedeni zpět ze zajetí; a poté, co budou přivedeni zpět ze zajetí, budou opět vlastniti zemi svého dědictví."},{"vNo":4,"txt":"Ano, dokonce šest set let od doby, kdy můj otec opustil Jeruzalém, vzbudí Pán Bůh mezi Židy proroka – vpravdě Mesiáše neboli jinými slovy Spasitele světa."},{"vNo":5,"txt":"A také promlouval o prorocích – jak veliký počet jich svědčil o těchto věcech, o tomto Mesiáši, o kterém mluvil, neboli o tomto Vykupiteli světa."},{"vNo":6,"txt":"Pročež, celé lidstvo je ve ztraceném a v padlém stavu a navždy bude, ledaže se bude spoléhati na tohoto Vykupitele."},{"vNo":7,"txt":"A promlouval také o prorokovi, který přijde před Mesiášem, aby připravil cestu Páně –"},{"vNo":8,"txt":"Ano, dokonce vyjde a bude volati v pustině: Připravujte cestu Páně a přímé čiňte stezky jeho; neboť mezi vámi stojí jeden, kterého vy neznáte; a on je mocnější než já, řemínek jeho obuvi nejsem hoden rozvázati. A mnoho promlouval můj otec o této věci."},{"vNo":9,"txt":"A můj otec pravil, že bude křtíti v Betabaře za Jordánem; a také pravil, že bude křtíti vodou; dokonce že vodou pokřtí Mesiáše."},{"vNo":10,"txt":"A poté, co pokřtí vodou Mesiáše, potvrdí a vydá svědectví, že pokřtil Beránka Božího, který sejme hříchy světa."},{"vNo":11,"txt":"A stalo se poté, co můj otec promlouval tato slova, že promluvil k mým bratřím o evangeliu, které bude kázáno mezi Židy, a také o upadání Židů do nevíry. A poté, co zabijí Mesiáše, který přijde, a poté, co bude zabit, vstane z mrtvých a Duchem Svatým se projeví pohanům."},{"vNo":12,"txt":"Ano, dokonce mnoho promlouval můj otec o pohanech, a také o domu Izraele, že mohou býti přirovnáni k olivovníku, jehož větve budou odlomeny a rozptýleny po celé tváři země."},{"vNo":13,"txt":"Pročež, řekl, musí nezbytně býti, abychom byli v jednotě vedeni do země zaslíbení, abychom naplnili slovo Páně, že budeme rozptýleni po celé tváři země."},{"vNo":14,"txt":"A poté, co dům Izraele bude rozptýlen, bude opět shromážděn; neboli zkrátka poté, co pohané obdrží plnost evangelia, přirozené větve olivovníku, neboli zbytky domu Izraele, budou naroubovány neboli přijdou k poznání pravého Mesiáše, svého Pána a svého Vykupitele."},{"vNo":15,"txt":"A těmito slovy můj otec prorokoval a promlouval k mým bratřím, a také promlouval mnoho dalších věcí, které nepíši v této knize; neboť napsal jsem jich tolik, kolik jsem považoval za žádoucí, ve své druhé knize."},{"vNo":16,"txt":"A toto vše, o čem jsem mluvil, bylo učiněno, když můj otec dlel ve stanu v údolí Lemuel."},{"vNo":17,"txt":"A stalo se poté, co já, Nefi, vyslechnuv všechna tato slova svého otce o tom, co viděl ve vidění, a také to, co promlouval mocí Ducha Svatého, kteroužto moc obdržel vírou v Syna Božího – a Syn Boží je onen Mesiáš, který přijde – já, Nefi, jsem si také přál, abych viděl a slyšel a znal tyto věci, mocí Ducha Svatého, což je dar Boží všem těm, kteří ho pilně hledají, v dobách starých stejně jako v době, kdy se projeví dětem lidským."},{"vNo":18,"txt":"Neboť on je tentýž včera, dnes a na věky; a cesta je připravena pro všechny lidi od založení světa, pakliže činí pokání a přicházejí k němu."},{"vNo":19,"txt":"Neboť ten, kdo pilně hledá, nalezne; a tajemství Boží jim budou odhalena mocí Ducha Svatého v dobách těchto, stejně jako v dobách starých, a v dobách starých, stejně jako v dobách, které přijdou; pročež, cesta Páně je jeden věčný koloběh."},{"vNo":20,"txt":"Tudíž pomni, ó člověče, za všechna svá konání budeš přiveden k soudu."},{"vNo":21,"txt":"Pročež, jestliže jste se snažili jednati zlovolně ve dnech své zkoušky, pak budete shledáni nečistými před soudcovskou stolicí Boží; a žádná nečistá věc nemůže přebývati s Bohem; pročež, musíte býti na věky zavrženi."},{"vNo":22,"txt":"A Duch Svatý mi dává pravomoc, abych promlouval tyto věci, a neskrýval je."}]}