{"heading":"Nefi vidí ve vidění založení církve ďáblovy mezi pohany, objevení a osídlování Ameriky, ztrátu mnoha jasných a cenných částí Bible, následný stav odpadlictví pohanů, znovuzřízení evangelia, příchod písma posledních dnů a budování Sionu. Kolem roku 600–592 př. Kr.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1. Nefi 13","verses":[{"vNo":"1 ","txt":"A stalo se, že anděl ke mně promluvil řka: Pohleď! A já jsem pohlédl a spatřil jsem mnohé národy a království."},{"vNo":"2 ","txt":"A anděl mi pravil: Co vidíš? A já jsem pravil: Vidím mnohé národy a království."},{"vNo":"3 ","txt":"A on mi pravil: To jsou národy a království pohanů."},{"vNo":"4 ","txt":"A stalo se, že jsem mezi národy pohanů viděl utváření veliké církve."},{"vNo":"5 ","txt":"A anděl mi pravil: Viz utváření církve, jež je nejohavnější ze všech ostatních církví, jež zabíjí svaté Boží, ano, a mučí je a svazuje je a spoutává je jhem ze železa a uvádí je do zajetí."},{"vNo":"6 ","txt":"A stalo se, že jsem spatřil tuto velikou a ohavnou církev; a viděl jsem, že jejím zakladatelem je ďábel."},{"vNo":"7 ","txt":"A také jsem viděl zlato a stříbro a hedvábí a šarlat a jemně tkané plátno a všeliké drahocenné šatstvo; a viděl jsem mnoho nevěstek."},{"vNo":"8 ","txt":"A anděl ke mně promluvil řka: Viz, zlato a stříbro a hedvábí a šarlat a jemně tkané plátno a drahocenné šatstvo a nevěstky, to jsou touhy této veliké a ohavné církve."},{"vNo":"9 ","txt":"A oni také, pro chválu světa, ničí svaté Boží a uvádějí je do zajetí."},{"vNo":"10 ","txt":"A stalo se, že jsem pohlédl a spatřil jsem mnohé vody; a ty oddělovaly pohany od semene bratří mých."},{"vNo":"11 ","txt":"A stalo se, že anděl mi pravil: Viz, hněv Boží je na semeni bratří tvých."},{"vNo":"12 ","txt":"A já jsem pohlédl a spatřil jsem mezi pohany muže, který byl oddělen od semene mých bratří mnohými vodami; a spatřil jsem Ducha Božího, jak sestoupil a zapůsobil na onoho muže; a on se přeplavil přes mnohé vody, až k semeni bratří mých, které bylo v zaslíbené zemi."},{"vNo":"13 ","txt":"A stalo se, že jsem spatřil Ducha Božího, jak zapůsobil na další pohany; a ti vyšli ze zajetí přes mnohé vody."},{"vNo":"14 ","txt":"A stalo se, že jsem spatřil mnohé zástupy pohanů v zemi zaslíbení; a spatřil jsem hněv Boží, jak je na semeni bratří mých; a byli rozptýleni před pohany a biti."},{"vNo":"15 ","txt":"A spatřil jsem Ducha Páně, že je na pohanech a že se jim daří a že získávají zemi pro své dědictví; a spatřil jsem, že jsou bílí a nesmírně spanilí a krásní, jako můj lid předtím, nežli byl pobit."},{"vNo":"16 ","txt":"A stalo se, že já, Nefi, jsem spatřil, že pohané, kteří vyšli ze zajetí, se pokořili před Pánem; a moc Páně byla s nimi."},{"vNo":"17 ","txt":"A spatřil jsem, že pohané z jejich otčiny se shromáždili na vodách, a také na zemi, aby proti nim bojovali."},{"vNo":"18 ","txt":"A spatřil jsem, že moc Boží byla s nimi, a také že hněv Boží byl na všech těch, kteří se shromáždili, aby bojovali proti nim."},{"vNo":"19 ","txt":"A já, Nefi, jsem spatřil, že pohané, kteří vyšli ze zajetí, byli vysvobozeni mocí Boží z rukou všech ostatních národů."},{"vNo":"20 ","txt":"A stalo se, že já, Nefi, jsem spatřil, že se jim v zemi dařilo; a spatřil jsem knihu, a byla mezi nimi šířena."},{"vNo":"21 ","txt":"A anděl mi pravil: Znáš význam té knihy"},{"vNo":"22 ","txt":"A já jsem mu pravil: Neznám."},{"vNo":"23 ","txt":"A on pravil: Viz, vychází z úst Žida. A já, Nefi, jsem ji spatřil; a on mi pravil: Kniha, kterou vidíš, je záznam o Židech, který obsahuje smlouvy Páně, které učinil s domem Izraele; a také obsahuje mnohá proroctví svatých proroků; a je to záznam jako ony rytiny, jež jsou na deskách z mosazi, až na to, že jich tam není tolik; nicméně obsahují smlouvy Páně, jež učinil s domem Izraele; pročež, pro pohany jsou velmi cenné."},{"vNo":"24 ","txt":"A anděl Páně mi pravil: Spatřil jsi, že tato kniha vyšla z úst Žida; a když vyšla z úst Žida, obsahovala plnost evangelia Páně, o němž vydává svědectví dvanáct apoštolů; a vydávají svědectví podle pravdy, jež je v Beránku Božím."},{"vNo":"25 ","txt":"Pročež, tyto věci vycházejí od Židů k pohanům v čistotě podle pravdy, jež je v Bohu."},{"vNo":"26 ","txt":"A poté, co vyjdou rukou dvanácti apoštolů Beránkových od Židů k pohanům, vidíš utváření oné veliké a ohavné církve, jež je nejohavnější ze všech církví; neboť viz, vyňali z evangelia Beránkova mnohé části, jež jsou jasné a převelice cenné; a také mnohé smlouvy Páně vyňali."},{"vNo":"27 ","txt":"A toto vše učinili, aby mohli převraceti pravé cesty Páně, aby mohli zaslepiti oči a zatvrditi srdce dětí lidských."},{"vNo":"28 ","txt":"Pročež, vidíš, že poté, co tato kniha prošla rukama oné veliké a ohavné církve, mnohé jasné a cenné věci jsou z knihy, jež je knihou Beránka Božího, vyňaty."},{"vNo":"29 ","txt":"A poté, co byly tyto jasné a cenné věci vyňaty, vychází ke všem národům pohanů; a poté, co vyjde ke všem národům pohanů, ano, dokonce přes mnohé vody, které jsi viděl s pohany, již vyšli ze zajetí, vidíš – pro mnohé jasné a cenné věci, jež byly z této knihy vyňaty, jež byly jasné pro porozumění dětí lidských podle jasnosti, jež je v Beránku Božím – pro tyto věci, jež jsou vyňaty z evangelia Beránkova, že přemnozí klopýtají, ano, natolik, že Satan má nad nimi velikou moc."},{"vNo":"30 ","txt":"Nicméně vidíš, že pohané, kteří vyšli ze zajetí a byli pozvednuti mocí Boží nade všechny jiné národy na tváři země, jež je vyvolená nade všechny jiné země, jež je zemí, o níž Pán Bůh učinil smlouvu s otcem tvým, že ji símě jeho bude míti za zemi svého dědictví; pročež, vidíš, že Pán Bůh nestrpí, aby pohané zcela zničili směsici semene tvého, která je mezi bratřími tvými."},{"vNo":"31 ","txt":"Aniž strpí, aby pohané zničili símě bratří tvých."},{"vNo":"32 ","txt":"Aniž Pán Bůh strpí, aby pohané na věky zůstali v onom strašlivém stavu slepoty, v níž, jak vidíš, jsou pro ony jasné a převelice cenné části evangelia Beránkova, které byly zadrženy onou ohavnou církví, jejíž utváření jsi viděl."},{"vNo":"33 ","txt":"Pročež Beránek Boží praví: Budu milosrdný k pohanům, až k navštívení zbytku domu Izraele velikým soudem."},{"vNo":"34 ","txt":"A stalo se, že anděl Páně ke mně promluvil řka: Viz, praví Beránek Boží, poté, co navštívím zbytek domu Izraele – a tento zbytek, o němž mluvím, je semenem tvého otce – pročež, poté, co je navštívím soudem a budu je bíti rukou pohanů, a poté, co pohané budou nesmírně klopýtati pro ony převelice jasné a cenné části evangelia Beránkova, které byly zadrženy onou ohavnou církví, jež je matkou nevěstek, praví Beránek – onoho dne budu milosrdný k pohanům, natolik, že jim přinesu svou vlastní mocí mnohé ze svého evangelia, které bude jasné a cenné, praví Beránek."},{"vNo":"35 ","txt":"Neboť viz, praví Beránek: Projevím se semeni tvému, takže napíší mnohé věci, kterým je budu učiti, které budou jasné a cenné; a poté, co símě tvé bude zničeno a bude upadati do nevíry, a také símě bratří tvých, viz, tyto věci budou ukryty, aby vyšly k pohanům darem a mocí Beránkovou."},{"vNo":"36 ","txt":"A v nich bude napsáno evangelium mé, praví Beránek, a má skála a mé spasení."},{"vNo":"37 ","txt":"A požehnaní jsou ti, kteří onoho dne budou usilovati o nastolení mého Sionu, neboť oni budou míti dar a moc Ducha Svatého; a vytrvají-li do konce, budou posledního dne pozvednuti a budou spaseni ve věčném království Beránkově; a jak krásní budou na horách ti, kteří budou zvěstovati pokoj, ano, zvěsti veliké radosti."},{"vNo":"38 ","txt":"A stalo se, že jsem spatřil zbytek semene svých bratří, a také onu knihu Beránka Božího, jež vyšla z úst Žida, jak přešla od pohanů ke zbytku semene mých bratří."},{"vNo":"39 ","txt":"A poté, co k nim vyšla, spatřil jsem další knihy, které k nim vyšly mocí Beránkovou od pohanů, aby přesvědčily pohany a zbytek semene mých bratří, a také Židy, kteří byli rozptýleni po celé tváři země, že záznamy proroků a dvanácti apoštolů Beránkových jsou pravdivé."},{"vNo":"40 ","txt":"A anděl ke mně promluvil řka: Tyto poslední záznamy, které jsi viděl mezi pohany, utvrdí pravdu těch prvních, které jsou od dvanácti apoštolů Beránkových, a oznámí ony jasné a cenné věci, jež z nich byly vyňaty; a oznámí všem pokolením, jazykům a lidem, že Beránek Boží je Syn Věčného Otce a Spasitel světa; a že všichni lidé musejí přijíti k němu, jinak nemohou býti spaseni."},{"vNo":"41 ","txt":"A musejí přijíti podle slov, jež budou utvrzena ústy Beránkovými; a slova Beránkova budou oznámena v záznamech tvého semene, i v záznamech dvanácti apoštolů Beránkových; pročež oba budou utvrzeny jako jeden; neboť jest jeden Bůh a jeden Pastýř nad celou zemí."},{"vNo":"42 ","txt":"A přichází čas, kdy se projeví všem národům, jak Židům, tak také pohanům; a poté, co se projeví Židům a také pohanům, pak se projeví pohanům a také Židům a poslední budou první a první budou poslední."}]}