{"heading":"Anděl vypráví Nefimu o požehnáních a prokletích, která padnou na pohany–Jsou pouze dvě církve: církev Beránka Božího a církev ďáblova–Svatí Boží ve všech národech jsou pronásledováni velikou a ohavnou církví–Apoštol Jan bude psáti o konci světa. Kolem roku 600–592 př. Kr.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1. Nefi 14","verses":[{"vNo":"1 ","txt":"A stane se, že když pohané budou poslouchati Beránka Božího onoho dne, kdy se jim projeví ve slově, a také v moci, v samotném skutku, což odejme jejich kameny úrazu –"},{"vNo":"2 ","txt":"A nebudou zatvrzovati srdce své proti Beránku Božímu, budou počítáni mezi símě tvého otce; ano, budou počítáni k domu Izraele; a budou na věky požehnaným lidem v zaslíbené zemi; již nikdy nebudou uvedeni do zajetí; a dům Izraele nebude již nikdy smíchán."},{"vNo":"3 ","txt":"A ta veliká jáma, kterou pro ně vykopala ona veliká a ohavná církev, jež byla založena ďáblem a jeho dětmi, aby mohl sváděti duše lidské dolů do pekla – ano, ta veliká jáma, jež byla vykopána ke zničení lidí, se naplní těmi, kteří ji vykopali, k jejich úplnému zničení, praví Beránek Boží; ne však ke zničení duše, pokud to není její vyvržení do onoho pekla, jež nemá konce."},{"vNo":"4 ","txt":"Neboť viz, toto je podle zajetí ďáblova a také podle spravedlnosti Boží vůči všem těm, kteří budou před ním páchati zlovolnost a ohavnost."},{"vNo":"5 ","txt":"A stalo se, že anděl ke mně, Nefimu, promluvil řka: Viděl jsi, že budou-li pohané činiti pokání, dobře se jim povede; a ty také víš o smlouvách Páně s domem Izraele; a ty jsi také slyšel, že ten, kdo nečiní pokání, musí zahynouti."},{"vNo":"6 ","txt":"Tudíž, běda buď pohanům, pokud zatvrzují srdce své proti Beránku Božímu."},{"vNo":"7 ","txt":"Neboť přichází čas, praví Beránek Boží, kdy vykonám mezi dětmi lidskými veliké a podivuhodné dílo; dílo, jež bude věčné, buď na jedné straně, nebo na druhé – buď aby ony byly přesvědčeny k pokoji a k životu věčnému, nebo aby byly vydány tvrdosti srdce svého a slepotě mysli své, takže budou uvedeny do zajetí a také do zkázy, jak časně, tak duchovně, podle zajetí ďáblova, o němž jsem promlouval."},{"vNo":"8 ","txt":"A stalo se, že když anděl promluvil tato slova, pravil mi: Vzpomínáš si na smlouvy Otce s domem Izraele? Pravil jsem mu: Ano."},{"vNo":"9 ","txt":"A stalo se, že mi pravil: Pohleď a viz onu velikou a ohavnou církev, která je matkou ohavností, jejímž zakladatelem je ďábel."},{"vNo":"10 ","txt":"A pravil mi: Viz, jsou pouze dvě církve; jedna je církev Beránka Božího a ta druhá je církev ďáblova; pročež, kdo nepřináleží k církvi Beránka Božího, přináleží k oné veliké církvi, která je matkou ohavností; a je to smilnice vší země."},{"vNo":"11 ","txt":"A stalo se, že jsem pohlédl a spatřil jsem smilnici vší země a ta seděla na mnohých vodách; a měla panství nad celou zemí, mezi všemi národy, pokoleními, jazyky a lidmi."},{"vNo":"12 ","txt":"A stalo se, že jsem spatřil církev Beránka Božího, a bylo jich málo pro zlovolnost a ohavnosti smilnice, jež seděla na mnohých vodách; nicméně spatřil jsem, že církev Beránkova, což byli svatí Boží, byla také po celé tváři země; a jejich panství na tváři země byla malá, pro zlovolnost oné veliké smilnice, kterou jsem viděl."},{"vNo":"13 ","txt":"A stalo se, že jsem spatřil, že ona veliká matka ohavností shromáždila zástupy po tváři celé země, mezi všemi národy pohanů, aby bojovaly proti Beránkovi Božímu."},{"vNo":"14 ","txt":"A stalo se, že já, Nefi, jsem spatřil moc Beránka Božího, jak sestoupila na svaté z církve Beránkovy a na lid smlouvy Páně, který byl rozptýlen po celé tváři země; a byli ozbrojeni spravedlivostí a mocí Boží ve veliké slávě."},{"vNo":"15 ","txt":"A stalo se, že jsem spatřil, že hněv Boží byl vylit na onu velikou a ohavnou církev natolik, že mezi všemi národy a pokoleními země byly války a pověsti o válkách."},{"vNo":"16 ","txt":"A protože počaly býti války a pověsti o válkách mezi všemi národy, které patřily k matce ohavností, anděl ke mně promluvil řka: Viz, hněv Boží je na matce nevěstek; a viz, vidíš všechny tyto věci –"},{"vNo":"17 ","txt":"A až přijde den, kdy bude hněv Boží vylit na matku nevěstek, jež je onou velikou a ohavnou církví celé země a jejímž zakladatelem je ďábel, pak, onoho dne, započne dílo Otcovo v přípravě cesty k naplnění jeho smluv, které učinil se svým lidem, jenž je z domu Izraele."},{"vNo":"18 ","txt":"A stalo se, že anděl ke mně promluvil řka: Pohleď!"},{"vNo":"19 ","txt":"A já jsem pohlédl a spatřil jsem muže, a ten byl oděn v bílé roucho."},{"vNo":"20 ","txt":"A anděl mi pravil: Viz jednoho z dvanácti apoštolů Beránkových."},{"vNo":"21 ","txt":"Viz, on uvidí a napíše zbytek těchto věcí; ano, a také mnohé věci, které byly."},{"vNo":"22 ","txt":"A také bude psáti o konci světa."},{"vNo":"23 ","txt":"Pročež, věci, které napíše, jsou spravedlné a pravdivé; a viz, jsou napsány v knize, kterou jsi viděl vycházeti z úst Žida; a v době, kdy vyšly z úst Žida, neboli v době, kdy tato kniha vyšla z úst Žida, byly věci, které byly napsány, jasné a čisté a převelice cenné a snadno srozumitelné všem lidem."},{"vNo":"24 ","txt":"A viz, věci, které tento apoštol Beránkův napíše, jsou mnohé z věcí, které jsi viděl; a viz, zbytek uvidíš."},{"vNo":"25 ","txt":"Ale věci, které uvidíš dále, psáti nebudeš; neboť Pán Bůh vysvětil apoštola Beránka Božího, aby je napsal."},{"vNo":"26 ","txt":"A také jiným, kteří byli, i těm ukázal všechny věci, a oni je napsali; a jsou zapečetěny, aby vyšly ve své čistotě k domu Izraele podle pravdy, jež je v Beránku, ve vlastním příhodném čase Páně."},{"vNo":"27 ","txt":"A já, Nefi, jsem slyšel, a vydávám svědectví, že tento apoštol Beránkův se jmenoval Jan, podle slova anděla."},{"vNo":"28 ","txt":"A vizte, mně, Nefimu, je zakázáno napsati zbytek věcí, které jsem viděl a slyšel; pročež věci, které jsem napsal, mi postačí; a napsal jsem pouze malou část věcí, které jsem viděl."},{"vNo":"29 ","txt":"A vydávám svědectví, že jsem viděl věci, které viděl můj otec, a obeznámil mne s nimi anděl Páně."},{"vNo":"30 ","txt":"A nyní, ustávám promlouvati o věcech, které jsem viděl, zatímco jsem byl unesen duchem; a přestože nejsou všechny věci, které jsem viděl, napsány, ty, které napsány jsou, jsou pravdivé. A tak tomu jest. Amen."}]}