{"heading":"Lehiovo símě obdrží v posledních dnech evangelium od pohanů–Shromažďování Izraele je přirovnáváno k olivovníku, jehož přirozené větve budou opět naroubovány–Nefi vysvětluje vidění o stromu života a promlouvá o spravedlnosti Boží při oddělování zlovolných od spravedlivých. Kolem roku 600–592 př. Kr.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1. Nefi 15","verses":[{"vNo":"1 ","txt":"A stalo se, že poté, co jsem byl já, Nefi, unesen duchem a viděl jsem všechny tyto věci, navrátil jsem se do stanu svého otce."},{"vNo":"2 ","txt":"A stalo se, že jsem spatřil své bratří, a oni se navzájem přeli ohledně věcí, které k nim můj otec promlouval."},{"vNo":"3 ","txt":"Neboť k nim vpravdě promlouval mnohé veliké věci, jež byly těžko pochopitelné, ledaže se člověk tázal Pána; a oni, jsouce zatvrzelí v srdci svém, tudíž nehleděli k Pánu, jak měli."},{"vNo":"4 ","txt":"A nyní já, Nefi, jsem byl zarmoucen pro tvrdost srdce jejich, a také pro věci, které jsem viděl, a věděl jsem, že se musejí nevyhnutelně státi pro velikou zlovolnost dětí lidských."},{"vNo":"5 ","txt":"A stalo se, že jsem byl svými strastmi přemožen, neboť jsem shledal, že mé strasti stran zničení mého lidu jsou velmi veliké, neboť jsem viděl jeho pád."},{"vNo":"6 ","txt":"A stalo se, že poté, co jsem nabyl síly, promluvil jsem k bratřím, přeje si dozvěděti se od nich příčinu jejich sporu."},{"vNo":"7 ","txt":"A pravili: Viz, nedokážeme porozuměti slovům, jež promlouval náš otec o přirozených větvích olivovníku, a také o pohanech."},{"vNo":"8 ","txt":"A já jsem jim pravil: Tázali jste se Pána"},{"vNo":"9 ","txt":"A oni mi pravili: Netázali; neboť Pán nás s žádnými takovými věcmi neobeznamuje."},{"vNo":"10 ","txt":"Vizte, pravil jsem jim: Proč jen nezachováváte přikázání Páně? Proč jen chcete zahynouti pro tvrdost srdce svého"},{"vNo":"11 ","txt":"Nepamatujete na věci, jež Pán pravil? – Nebudete-li zatvrzovati srdce své a budete-li mne žádati ve víře věříce, že obdržíte, a budete-li pilně zachovávati přikázání má, zajisté budete s těmito věcmi obeznámeni."},{"vNo":"12 ","txt":"Vizte, pravím vám, že dům Izraele byl přirovnáván k olivovníku Duchem Páně, jenž byl v našem otci; a vizte, nejsme odlomeni z domu Izraele a nejsme větví domu Izraele"},{"vNo":"13 ","txt":"A nyní, náš otec míní naroubováním přirozených větví skrze plnost pohanů to, že v posledních dnech, kdy naše símě bude upadati do nevíry, ano, po období mnoha let a mnoha pokolení poté, co se Mesiáš projeví v těle dětem lidským, tehdy přijde plnost evangelia Mesiášova k pohanům, a od pohanů ke zbytku našeho semene –"},{"vNo":"14 ","txt":"A onoho dne bude zbytek našeho semene věděti, že je z domu Izraele, a že je lidem smlouvy Páně; a tehdy budou věděti a dojdou poznání svých praotců, a také poznání evangelia svého Vykupitele, kterému on vyučoval jejich otce; pročež, dojdou poznání svého Vykupitele a pravých bodů jeho nauky, aby mohli věděti, jak k němu přijíti a býti spaseni."},{"vNo":"15 ","txt":"A pak, onoho dne, nebudou se radovati a vzdávati chválu svému Věčnému Bohu, své skále a svému spasení? Ano, neobdrží onoho dne sílu a výživu z pravého vinného kmene? Ano, nepřijdou k pravému stádu Božímu"},{"vNo":"16 ","txt":"Vizte, pravím vám: Ano; budou opět vzpomenuti v domě Izraele; budou naroubováni na pravý olivovník jsouce přirozenou větví olivovníku."},{"vNo":"17 ","txt":"A to je to, co tím náš otec míní; a míní, že se to nestane, dokud nebudou rozptýleni pohany; a míní, že to přijde prostřednictvím pohanů, aby Pán mohl ukázati svou moc pohanům právě proto, že bude zavržen Židy neboli domem Izraele."},{"vNo":"18 ","txt":"Pročež, náš otec nepromlouval pouze o našem semeni, ale i o celém domu Izraele a poukazoval na smlouvu, jež bude naplněna v posledních dnech; kteroužto smlouvu Pán učinil s otcem naším Abrahamem řka: V semeni tvém budou všechna pokolení země požehnána."},{"vNo":"19 ","txt":"A stalo se, že já, Nefi, jsem k nim promlouval mnoho o těchto věcech; ano, promlouval jsem k nim o znovuzřízení Židů v posledních dnech."},{"vNo":"20 ","txt":"A opakoval jsem jim slova Izaiášova, který promlouval o znovuzřízení Židů neboli domu Izraele; a poté, co budou znovuzřízeni, nebudou již smícháni ani již nebudou rozptýleni. A stalo se, že jsem promlouval mnohá slova k svým bratřím, takže se upokojili a pokořili se před Pánem."},{"vNo":"21 ","txt":"A stalo se, že ke mně promluvili opět řkouce: Co znamená to, co viděl náš otec ve snu? Co znamená ten strom, který viděl"},{"vNo":"22 ","txt":"A já jsem jim pravil: Představuje strom života."},{"vNo":"23 ","txt":"A oni mi pravili: Co znamená ona tyč ze železa, kterou náš otec viděl, jež vedla ke stromu"},{"vNo":"24 ","txt":"A já jsem jim pravil, že to je slovo Boží; a ti, již budou slovo Boží poslouchati a budou se ho pevně držeti, nikdy nezahynou; ani pokušení a ohnivé šípy protivníka je nemohou přemoci ke slepotě a svésti ke zničení."},{"vNo":"25 ","txt":"Pročež, já, Nefi, jsem je nabádal, aby dbali slova Páně; ano, nabádal jsem je ze všech sil své duše a se vší schopností, kterou jsem vlastnil, aby dbali slova Božího a pamatovali na to, aby zachovávali jeho přikázání vždy ve všech věcech."},{"vNo":"26 ","txt":"A oni mi pravili: Co znamená ona řeka s vodou, kterou viděl náš otec"},{"vNo":"27 ","txt":"A já jsem jim pravil, že voda, kterou můj otec viděl, je špinavost; a jeho mysl byla tak velmi pohlcena jinými věcmi, že špinavost vody nespatřil."},{"vNo":"28 ","txt":"A pravil jsem jim, že to je strašlivá propast, která odděluje zlovolné od stromu života a také od svatých Božích."},{"vNo":"29 ","txt":"A pravil jsem jim, že to představuje ono strašlivé peklo, které, jak mi řekl anděl, je připraveno pro zlovolné."},{"vNo":"30 ","txt":"A pravil jsem jim, že náš otec také viděl, že spravedlnost Boží také odděluje zlovolné od spravedlivých; a její jas je jako jas planoucího ohně, který stoupá vzhůru k Bohu na věky věků a nemá konce."},{"vNo":"31 ","txt":"A oni mi pravili: Znamená to muka těla ve dnech zkoušky nebo to znamená konečný stav duše po smrti časného těla nebo to hovoří o věcech, které jsou časné"},{"vNo":"32 ","txt":"A stalo se, že jsem jim pravil, že to představuje věci jak časné, tak duchovní; neboť přijde den, kdy musejí býti souzeni za své skutky, ano, dokonce skutky, které byly vykonány časným tělem v jejich dnech zkoušky."},{"vNo":"33 ","txt":"Pročež, zemřou-li ve své zlovolnosti, musejí býti také zavrženi stran věcí, které jsou duchovní, které příslušejí spravedlivosti; pročež, musejí býti přivedeni, aby stanuli před Bohem, aby byli souzeni za své skutky; a jestliže jejich skutky byly špinavost, musejí nezbytně býti špinaví; a jestliže jsou špinaví, pak nezbytně nemohou dlíti v království Božím; kdyby tomu tak bylo, království Boží by muselo býti špinavé také."},{"vNo":"34 ","txt":"Ale vizte, já vám pravím, království Boží není špinavé a žádná nečistá věc nemůže vstoupiti do království Božího; pročež musí nezbytně býti připraveno místo špinavosti pro to, co je špinavé."},{"vNo":"35 ","txt":"A je připraveno místo, ano, dokonce ono strašlivé peklo, o kterém jsem mluvil, a ďábel je strůjcem jeho; pročež konečný stav duší lidských je dlíti v království Božím nebo býti vyvrženi pro onu spravedlnost, o které jsem promlouval."},{"vNo":"36 ","txt":"Pročež, zlovolní jsou vzdáleni od spravedlivých a také od onoho stromu života, jehož ovoce je nesmírně cenné a žádoucí nade všechno jiné ovoce; ano, a je to největší ze všech darů Božích. A tak jsem promlouval k svým bratřím. Amen."}]}