{"heading":"Loď je dokončena–Je zmíněno narození Jákoba a Jozefa–Skupina vstupuje na loď k cestě do zaslíbené země–Synové Izmaelovi a jejich manželky se spojují v nevázaném veselí a vzpouře–Nefi je svázán a loď je hnána zpět strašlivou bouří–Nefi je osvobozen a díky jeho modlitbě bouře ustává–Tento lid připlouvá do zaslíbené země. Kolem roku 591–589 př. Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"1. Nefi 18","prevTitle":"1. Nefi 17","nextTitle":"1. Nefi 19","verses":[{"vNo":1,"txt":"A stalo se, že uctívali Pána a šli se mnou; a opracovávali jsme trámy pečlivým opracováním. A Pán mi čas od času ukazoval, jakým způsobem mám trámy lodi opracovávati."},{"vNo":2,"txt":"Nyní, já, Nefi, jsem neopracovával trámy po způsobu, který byl učen lidmi, a ani jsem loď po způsobu lidí nestavěl; ale stavěl jsem ji po způsobu, který mi ukázal Pán; pročež, nebylo to po způsobu lidí."},{"vNo":3,"txt":"A já, Nefi, jsem často vystupoval na horu a často jsem se modlil k Pánu; pročež mi Pán ukazoval veliké věci."},{"vNo":4,"txt":"A stalo se, že poté, co jsem dokončil loď podle slova Páně, moji bratří viděli, že je dobrá a že její opracování je nesmírně jemné; pročež, pokořili se opět před Pánem."},{"vNo":5,"txt":"A stalo se, že k mému otci přišel hlas Páně, že máme povstati a sestoupiti do lodě."},{"vNo":6,"txt":"A stalo se, že nazítří, poté, co jsme vše připravili, mnoho plodů a masa z pustiny a medu v hojnosti a zásoby podle toho, co nám Pán přikázal, jsme sestoupili do lodě s celým svým nákladem a semeny a vším, co jsme s sebou přinesli, každý podle svého věku; pročež, my všichni jsme sestoupili do lodě se svými manželkami a se svými dětmi."},{"vNo":7,"txt":"A nyní, můj otec zplodil v pustině dva syny; staršího pojmenoval Jákob a mladšího Jozef."},{"vNo":8,"txt":"A stalo se, že poté, co jsme všichni sestoupili do lodě a vzali jsme s sebou své zásoby a to, co nám bylo přikázáno, vypluli jsme na moře a byli jsme hnáni větrem pryč směrem k zaslíbené zemi."},{"vNo":9,"txt":"A poté, co jsme byli hnáni větrem pryč po dobu mnoha dnů, vizte, moji bratří a synové Izmaelovi a také jejich manželky se počali veseliti tak, že počali tancovati a zpívati a mluviti velmi hrubě, ano, dokonce tak, že zapomněli, jakou mocí tam byli přivedeni; ano, byli povýšeni k nesmírné hrubosti."},{"vNo":10,"txt":"A já, Nefi, jsem se počal převelice strachovati, aby se na nás Pán nerozhněval a aby nás nebil pro naši nepravost, a tak bychom byli pohlceni v hlubinách mořských; pročež, já, Nefi, jsem k nim počal promlouvati s velikou rozvážností; ale vizte, oni se na mne hněvali řkouce: Nechceme, aby náš mladší bratr byl nad námi vládcem."},{"vNo":11,"txt":"A stalo se, že Laman a Lemuel mne uchopili a svázali provazy a zacházeli se mnou s velikou surovostí; nicméně Pán to strpěl, aby mohl ukázati svou moc, aby se vyplnila jeho slova, která o zlovolných promlouval."},{"vNo":12,"txt":"A stalo se, že poté, co mne svázali natolik, že jsem se nemohl pohnouti, kompas, který byl Pánem připraven, přestal pracovati."},{"vNo":13,"txt":"Pročež, nevěděli, kam mají říditi loď, a zvedla se veliká bouře, ano, veliká a strašlivá bouře a my jsme byli po vodách hnáni zpět po dobu tří dnů; a oni počali býti nesmírně vyděšeni, že se utopí v moři; přesto mne nerozvázali."},{"vNo":14,"txt":"A když jsme byli hnáni zpět čtvrtý den, počala býti bouře nesmírně prudká."},{"vNo":15,"txt":"A stalo se, že se schylovalo k tomu, že budeme pohlceni v hlubinách mořských. A poté, co jsme byli na vodách hnáni zpět po dobu čtyř dnů, moji bratří počali viděti, že na nich spočívají soudy Boží a že musejí zahynouti, pokud nebudou činiti pokání ze svých nepravostí; pročež, přišli ke mně a uvolnili pouta, která jsem měl na zápěstích, a vizte, ona nesmírně otekla; a také kotníky jsem měl velice oteklé a velmi bolestivé."},{"vNo":16,"txt":"Nicméně jsem však hleděl k svému Bohu a chválil ho po celý den; a pro své strasti jsem proti Pánu nereptal."},{"vNo":17,"txt":"Nyní, můj otec Lehi jim pravil mnoho věcí, a také synům Izmaelovým; ale vizte, oni chrlili mnoho výhrůžek proti komukoli, kdo se za mne přimlouval; a moji rodiče, jsouce sešlí věkem a vytrpěvše mnoho zármutku pro své děti, byli zmoženi, ano, dokonce leželi na loži nemocní."},{"vNo":18,"txt":"Pro svůj zármutek a velikou lítost a pro nepravost mých bratří byli již dokonce blízcí toho, aby byli odvedeni z tohoto času a setkali se se svým Bohem; ano, schylovalo se k tomu, že jejich šediny budou uloženy hluboko do prachu; ano, dokonce byli blízcí toho, aby byli vrženi se zármutkem do vodního hrobu."},{"vNo":19,"txt":"A také Jákob a Jozef, jsouce malí a potřebujíce mnoho péče, byli pro strasti své matky zarmouceni; a ani moje manželka svými slzami a prosbami a ani mé děti neobměkčily srdce mých bratří, aby mne uvolnili."},{"vNo":20,"txt":"A nebylo ničeho kromě moci Boží, která jim hrozila zničením, co by mohlo obměkčiti jejich srdce; pročež, když viděli, že se schyluje k tomu, že budou pohlceni v hlubinách mořských, činili pokání z toho, čeho se dopustili, a tak mne uvolnili."},{"vNo":21,"txt":"A stalo se poté, co mne uvolnili, vizte, vzal jsem kompas a ten pracoval tak, jak jsem si přál. A stalo se, že jsem se modlil k Pánu; a poté, co jsem se pomodlil, větry ustaly a bouře ustala a byl veliký klid."},{"vNo":22,"txt":"A stalo se, že já, Nefi, jsem řídil loď, a tak jsme se opět plavili směrem k zaslíbené zemi."},{"vNo":23,"txt":"A stalo se, že poté, co jsme se plavili po dobu mnoha dnů, jsme připluli do zaslíbené země; a vystoupili jsme na zemi a rozbili jsme stany; a nazvali jsme ji zaslíbenou zemí."},{"vNo":24,"txt":"A stalo se, že jsme počali obdělávati zemi a počali jsme zasévati semena; ano, vložili jsme do země veškerá semena, která jsme si přivezli ze země Jeruzalém. A stalo se, že ona převelice rostla; pročež, byli jsme požehnáni v hojnosti."},{"vNo":25,"txt":"A stalo se, že jsme v zemi zaslíbení shledali, když jsme cestovali v pustině, že tam jsou v lesích zvířata všeho druhu, jak krávy, tak volové a osli a koně a kozy a divoké kozy a všeliké druhy divokých zvířat, která byla lidem k užitku. A našli jsme všemožné druhy rudy, jak zlata, tak stříbra a mědi."}]}