{"heading":"Lehi bere svou rodinu do pustiny u Rudého moře–Opouštějí svůj majetek–Lehi přináší oběť Pánu a učí své syny zachovávati přikázání–Laman a Lemuel reptají proti otci–Nefi je poslušný a modlí se s vírou; Pán k němu promlouvá a on je vyvolen, aby panoval nad svými bratřími. Kolem roku 600 př. Kr.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1. Nefi 2","verses":[{"vNo":"1 ","txt":"Neboť vizte, stalo se, že Pán promluvil k mému otci, ano, dokonce ve snu, a pravil mu: Požehnaný jsi ty, Lehi, pro věci, které jsi vykonal; a protože jsi byl věrný a hlásal tomuto lidu to, co jsem ti přikázal, viz, oni ti usilují o život."},{"vNo":"2 ","txt":"A stalo se, že Pán přikázal mému otci, dokonce ve snu, aby vzal svou rodinu a odešel do pustiny."},{"vNo":"3 ","txt":"A stalo se, že on byl poslušný slova Páně, pročež učinil, jak mu Pán přikázal."},{"vNo":"4 ","txt":"A stalo se, že odešel do pustiny. A opustil svůj dům a zemi svého dědictví a své zlato a své stříbro a své drahocenné věci a nevzal s sebou nic kromě své rodiny a zásob a stanů a odešel do pustiny."},{"vNo":"5 ","txt":"A sestupoval podél okraje poblíž břehu Rudého moře; a putoval v pustině po okraji, který je blíže Rudému moři; a putoval v pustině se svou rodinou, jež sestávala z mé matky Sarie a mých starších bratrů, a to Lamana, Lemuela a Sama."},{"vNo":"6 ","txt":"A stalo se, že když putoval po tři dny pustinou, rozbil stan v údolí u břehu řeky s vodou."},{"vNo":"7 ","txt":"A stalo se, že postavil oltář z kamenů a učinil oběť Pánu a vzdával díky Pánu, našemu Bohu."},{"vNo":"8 ","txt":"A stalo se, že nazval tu řeku jménem Laman, a ta se vlévala do Rudého moře; a údolí bylo na okraji poblíž jejího ústí."},{"vNo":"9 ","txt":"A když můj otec viděl, že vody řeky plynou do zdroje Rudého moře, promluvil k Lamanovi řka: Ó, kéž bys byl jako tato řeka, neustále plynoucí ke zdroji vší spravedlivosti!"},{"vNo":"10 ","txt":"A také promluvil k Lemuelovi: Ó, kéž bys byl jako toto údolí, pevný a stálý a neochvějný v zachovávání přikázání Páně!"},{"vNo":"11 ","txt":"Nyní, toto on promlouval pro tvrdošíjnost Lamanovu a Lemuelovu; neboť vizte, oni reptali v mnohých věcech proti otci, protože on byl vizionářským mužem a vyvedl je ze země Jeruzalém, aby opustili zemi svého dědictví a své zlato a své stříbro a své drahocenné věci, aby zahynuli v pustině. A toto, oni řekli, učinil pro pošetilé představy svého srdce."},{"vNo":"12 ","txt":"A tak Laman a Lemuel, jsouce nejstarší, reptali proti otci. A reptali, protože neznali cesty Boha, který je stvořil."},{"vNo":"13 ","txt":"Také nevěřili, že Jeruzalém, to veliké město, může býti zničen podle slov proroků. A byli jako Židé, kteří byli v Jeruzalémě a kteří usilovali mému otci o život."},{"vNo":"14 ","txt":"A stalo se, že můj otec k nim promluvil v údolí Lemuel s mocí, jsa naplněn Duchem, až se před ním roztřásli po celém těle. A zahanbil je tak, že se neodvážili proti němu něco vyřknouti; pročež, učinili, jak jim přikázal."},{"vNo":"15 ","txt":"A můj otec dlel ve stanu."},{"vNo":"16 ","txt":"A stalo se, že já, Nefi, jsem byl velmi mlád, nicméně statné postavy, a také jsem velmi toužil znáti tajemství Boží, pročež, volal jsem k Pánu; a vizte, on mne navštívil a obměkčil mé srdce, takže jsem uvěřil všem slovům, která promlouval můj otec; pročež, nebouřil jsem se proti němu jako moji bratři."},{"vNo":"17 ","txt":"A promluvil jsem k Samovi a obeznámil jsem ho s tím, co mi Pán projevil svým Svatým Duchem. A stalo se, že uvěřil mým slovům."},{"vNo":"18 ","txt":"Ale vizte, Laman a Lemuel nechtěli slova moje poslouchati; a jsa zarmoucen pro tvrdost srdce jejich, volal jsem za ně k Pánu."},{"vNo":"19 ","txt":"A stalo se, že Pán ke mně promluvil řka: Požehnaný jsi, Nefi, pro víru svoji, neboť jsi mne hledal pilně, s pokorou srdce."},{"vNo":"20 ","txt":"A nakolik budete zachovávati má přikázání, bude se vám dařiti a budete vedeni do země zaslíbení; ano, dokonce do země, kterou jsem pro vás připravil; ano, do země, která je vyvolena nade všechny jiné země."},{"vNo":"21 ","txt":"A nakolik se budou bratří tvoji proti tobě bouřiti, budou z přítomnosti Páně odříznuti."},{"vNo":"22 ","txt":"A nakolik budeš zachovávati má přikázání, budeš učiněn vládcem a učitelem nad svými bratřími."},{"vNo":"23 ","txt":"Neboť viz, onoho dne, kdy se budou proti mně bouřiti, prokleji je, a to těžkým prokletím, a oni nebudou míti žádné moci nad semenem tvým, ledaže se proti mně také vzbouří."},{"vNo":"24 ","txt":"A pakliže se proti mně vzbouří, budou semeni tvému metlou, aby je podnítili k rozpomenutí se."}]}