{"heading":"Mesiáš bude světlem pohanům a vysvobodí vězně–Izrael bude s mocí shromážděn v posledních dnech–Králové budou jeho pěstouny–Porovnej s Izaiášem 49. Kolem roku 588–570 př. Kr.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1. Nefi 21","verses":[{"vNo":"1 ","txt":"A opět: Poslouchejte, ó vy z domu Izraele, vy všichni, kteří jste odlomeni a vyhnáni pro zlovolnost pastýřů lidu mého; ano, vy všichni, kteří jste odlomeni, kteří jste rozptýleni do široka, kteří jste z lidu mého, ó dome Izraele. Naslouchejte mi, ó ostrovy, a poslouchejte, vy, lidé zdaleka; od lůna mne Pán povolal; od nitra matky mé připomínal jméno mé."},{"vNo":"2 ","txt":"A učinil ústa má podobná meči ostrému; ve stínu ruky své skryl mne a učinil ze mne střelu vyleštěnou; v toulci svém schoval mne;"},{"vNo":"3 ","txt":"A pravil mi: Ty jsi služebník můj, ó Izraeli, v němž budu oslaven."},{"vNo":"4 ","txt":"Já jsem pak pravil, nadarmo jsem se namáhal, vynaložil jsem sílu svou pro nic a marně; zajisté soud můj je u Pána a práce má u Boha."},{"vNo":"5 ","txt":"A nyní, praví Pán – který mne utvářel již v lůně, abych mohl býti služebníkem jeho, abych přivedl Jákoba zpět k němu – byť Izrael není shromážděn, přece budu slavným v očích Páně a Bůh můj bude síla má."},{"vNo":"6 ","txt":"A on pravil: Je ti lehké býti služebníkem mým, abys vzbudil kmeny Jákobovy a znovuzřídil zachované z Izraele. Dám tě také jako světlo pohanům, abys mohl býti spasením mým až do končin země."},{"vNo":"7 ","txt":"Tak praví Pán, Vykupitel Izraele, Svatý jeho, toho, jímž člověk pohrdá, toho, jehož si národy oškliví, služebníka vládců: Králové uvidí a povstanou, i knížata ho budou uctívati, kvůli Pánovi, jenž je věrný."},{"vNo":"8 ","txt":"Tak praví Pán: V přijatelný čas vyslyšel jsem vás, ó ostrovy mořské, a v den spasení pomohl jsem vám; a zachovám tě a dám ti služebníka svého jako smlouvu pro lid, aby země byla ustanovena, aby v dědictví byla uvedena dědictví opuštěná;"},{"vNo":"9 ","txt":"Abys mohl říci vězňům: Vyjděte; těm, kteří sedí v temnotě: Ukažte se. Budou se pásti podél cest a na všech místech vysokých bude pastva jejich."},{"vNo":"10 ","txt":"Nebudou hladověti ani žízniti, nebude je sužovati horko ani slunce; neboť ten, jenž je k nim milosrdný, je povede, dokonce podél pramenů vody je povede."},{"vNo":"11 ","txt":"A učiním všechny hory své cestou a silnice mé vyvýšeny budou."},{"vNo":"12 ","txt":"A pak, ó dome Izraele, viz, tito přijdou zdaleka; a hle, tito ze severu a ze západu; a tito ze země Sinim."},{"vNo":"13 ","txt":"Zpívejte, ó nebesa; a raduj se, ó země; neboť nohy těch, kteří jsou na východě, budou usazeny; a propukněte v zpěv, ó hory; neboť nebudou již biti; neboť Pán utěšil lid svůj a k usouženým bude milosrdný."},{"vNo":"14 ","txt":"Ale vizte, Sion pravil: Pán mne opustil a Pán můj na mne zapomněl – ale on ukáže, že nezapomněl."},{"vNo":"15 ","txt":"Neboť může žena zapomenouti na kojence svého, aby tak neměla soucit se synem lůna svého? Ano, ony mohou zapomenouti, já však na tebe nezapomenu, ó dome Izraele."},{"vNo":"16 ","txt":"Viz, vyryl jsem si tě na dlaně rukou svých; zdi tvé jsou neustále přede mnou."},{"vNo":"17 ","txt":"Děti tvé si pospíší proti ničitelům tvým; a ti, kteří tě zpustošili, odejdou od tebe."},{"vNo":"18 ","txt":"Pozdvihni očí svých vůkol a viz; tito všichni se shromažďují a přijdou k tobě. A jakože žiji, praví Pán, zajisté se jimi všemi oděješ jako ozdobou a ovineš si je jako nevěsta."},{"vNo":"19 ","txt":"Neboť místa tvá pustá a zpustošená a země zničení tvého budou právě nyní příliš těsné kvůli obyvatelům; a ti, kteří tě pohltili, budou daleko."},{"vNo":"20 ","txt":"Děti, které budeš míti poté, co ztratíš první, řeknou opět v uši tvé: Toto místo je pro mne příliš stísněné; dej mi místo, abych mohl bydliti."},{"vNo":"21 ","txt":"Pak si řekneš v srdci svém: Kdo mi zplodil tyto, vždyť jsem ztratila děti své a jsem opuštěná, zajatá a bloudím sem a tam? A kdo vychoval tyto? Vizte, zůstala jsem sama; tyto děti, kde byly"},{"vNo":"22 ","txt":"Tak praví Pán Bůh: Viz, pozdvihnu ruku svou k pohanům a vyzdvihnu lidu korouhev svou; a oni přinesou syny tvé v náručí svém a dcery tvé budou neseny na ramenou jejich."},{"vNo":"23 ","txt":"A králové budou pěstouny tvými a královny jejich chůvami tvými; skloní se před tebou tváří svou k zemi a budou olizovati prach z nohou tvých; a ty poznáš, že já jsem Pán; neboť ti, kteří na mne čekají, nebudou zahanbeni."},{"vNo":"24 ","txt":"Neboť bude kořist odňata mocnému nebo budou podle zákona zajatí vysvobozeni"},{"vNo":"25 ","txt":"Ale tak praví Pán, dokonce zajatí mocného budou odňati a kořist hrozného bude vysvobozena; neboť já budu bojovati s tím, kdo bojuje s tebou, a já zachráním děti tvé."},{"vNo":"26 ","txt":"A nakrmím ty, kteří tě utlačují, jejich vlastním masem; budou zpiti svou vlastní krví jako sladkým vínem; a veškeré tělo bude věděti, že já, Pán, jsem Spasitel tvůj a Vykupitel tvůj, Mocný Jákobův."}]}