{"heading":"Izrael bude rozptýlen po celé tváři země–Pohané budou kojiti a živiti Izrael evangeliem v posledních dnech–Izrael bude shromážděn a spasen a zlovolní shoří jako strniště–Království ďáblovo bude zničeno a Satan bude spoután. Kolem roku 588–570 př. Kr.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1. Nefi 22","verses":[{"vNo":"1 ","txt":"A nyní, stalo se, že poté, co jsem já, Nefi, přečetl tyto věci, jež byly vyryty na deskách z mosazi, přišli ke mně moji bratří a pravili mi: Co znamenají tyto věci, které jsi četl? Viz, mají býti chápány podle věcí, jež jsou duchovní, jež se stanou podle ducha, a ne podle těla"},{"vNo":"2 ","txt":"A já, Nefi, jsem jim pravil: Vizte, byly projeveny proroku hlasem Ducha; neboť Duchem jsou prorokům oznamovány všechny věci, jež přijdou na děti lidské podle těla."},{"vNo":"3 ","txt":"Pročež, to, o čem jsem četl, se týká věcí jak časných, tak duchovních; neboť se zdá, že dům Izraele bude dříve nebo později rozptýlen po celé tváři země, a také mezi všemi národy."},{"vNo":"4 ","txt":"A vizte, jsou mnozí, kteří se již vytratili z povědomí těch, kteří jsou v Jeruzalémě. Ano, větší část všech kmenů byla vyvedena; a jsou rozptýleni sem a tam po ostrovech mořských; a kde jsou, nikdo z nás neví, jen to víme, že byli vyvedeni."},{"vNo":"5 ","txt":"A protože byli vyvedeni, bylo o nich toto prorokováno, a také o všech těch, kteří budou potom rozptýleni a smícháni, pro Svatého Izraelského; neboť proti němu zatvrdí srdce své; pročež, budou rozptýleni mezi všemi národy a budou nenáviděni všemi lidmi."},{"vNo":"6 ","txt":"Nicméně poté budou kojeni pohany a Pán pozdvihl ruku svou k pohanům a vyzdvihl je jako korouhev a děti jejich jsou neseny v náručí jejich a dcery jejich jsou neseny na ramenou jejich, tedy tyto věci, o nichž se mluví, jsou časné; neboť takové jsou smlouvy Páně s našimi otci; a jsme tím míněni my ve dnech, které přijdou, a také všichni naši bratří, kteří jsou z domu Izraele."},{"vNo":"7 ","txt":"A znamená to, že přichází čas, že poté, co celý dům Izraele bude rozptýlen a smíchán, pozvedne Pán Bůh mezi pohany mocný národ, ano, dokonce na tváři této země; a jimi bude naše símě rozptýleno."},{"vNo":"8 ","txt":"A poté, co bude naše símě rozptýleno, Pán Bůh bude pokračovati a vykoná mezi pohany podivuhodné dílo, jež bude velice cenné pro naše símě; pročež, je to přirovnáno k tomu, že jsou pohany živeni a neseni v náručí jejich a na ramenou jejich."},{"vNo":"9 ","txt":"A to bude také velice cenné pro pohany; a nejen pro pohany, ale pro celý dům Izraele, neboť je to seznamuje se smlouvami Otce nebe s Abrahamem řka: V semeni tvém budou požehnána všechna pokolení země."},{"vNo":"10 ","txt":"A přál bych si, bratří moji, abyste věděli, že žádné pokolení země nemůže býti požehnáno, neobnaží-li on rámě své před očima všech národů."},{"vNo":"11 ","txt":"Pročež, Pán Bůh bude nadále obnažovati rámě své před očima všech národů, když bude přinášeti smlouvy své a evangelium své těm, kteří jsou z domu Izraele."},{"vNo":"12 ","txt":"Pročež, vyvede je opět ze zajetí a budou spolu shromážděni v zemích svého dědictví; a budou vyvedeni z mrákoty a ze tmy; a poznají, že Pán je jejich Spasitel a jejich Vykupitel, Mocný Izraelský."},{"vNo":"13 ","txt":"A krev oné veliké a ohavné církve, jež je smilnicí vší země, se obrátí na jejich vlastní hlavy; neboť budou mezi sebou válčiti a meč jejich vlastních rukou padne na jejich vlastní hlavy a budou zpiti svou vlastní krví."},{"vNo":"14 ","txt":"A všechny národy, které budou válčiti proti tobě, ó dome Izraele, budou obráceny jeden proti druhému a padnou do jámy, kterou vykopaly, aby polapily lid Páně. A všichni, kteří bojují proti Sionu, budou zničeni a ona veliká smilnice, která převracela pravé cesty Páně, ano, ona veliká a ohavná církev, se zřítí do prachu a veliký bude její pád."},{"vNo":"15 ","txt":"Neboť vizte, praví prorok, rychle přichází čas, kdy Satan již nebude míti moci nad srdcem dětí lidských; neboť brzy přijde den, kdy všichni pyšní a ti, kteří si počínají zlovolně, budou jako strniště; a přichází den, kdy musejí býti spáleni."},{"vNo":"16 ","txt":"Neboť kvapně přichází čas, kdy plnost hněvu Božího bude vylita na všechny děti lidské; neboť on nestrpí, aby zlovolní ničili spravedlivé."},{"vNo":"17 ","txt":"Pročež, zachová spravedlivé mocí svou, i kdyby musela přijíti plnost hněvu jeho, a spravedliví budou zachováni, dokonce tak, že nepřátelé jejich budou zničeni ohněm. Pročež, spravedliví se nemusejí báti; neboť tak praví prorok, oni budou zachráněni, i kdyby to mělo býti jako ohněm."},{"vNo":"18 ","txt":"Vizte, bratří moji, pravím vám, že tyto věci musejí zakrátko přijíti; ano, dokonce musí přijíti krev a oheň a pára dýmu; a to musí nezbytně býti na tváři této země; a přijde to na lidi podle těla, pakliže budou zatvrzovati srdce své proti Svatému Izraelskému."},{"vNo":"19 ","txt":"Neboť vizte, spravedliví nezahynou; neboť zajisté musí přijíti čas, kdy všichni ti, kteří bojují proti Sionu, budou odříznuti."},{"vNo":"20 ","txt":"A Pán zajisté připraví cestu pro svůj lid, aby se naplnila slova Mojžíšova, jež promlouval řka: Proroka vám vzbudí Pán, váš Bůh, jako mne; toho budete poslouchati ve všech věcech, jež vám bude říkati. A stane se, že všichni ti, kteří onoho proroka poslouchati nebudou, budou z prostředku lidu odříznuti."},{"vNo":"21 ","txt":"A nyní, já, Nefi, vám oznamuji, že onen prorok, o němž Mojžíš promlouval, je Svatý Izraelský; pročež, on bude vykonávati soud ve spravedlivosti."},{"vNo":"22 ","txt":"A spravedliví se nemusejí báti, neboť to jsou ti, kteří nebudou poraženi. Ale království ďáblovo, jež bude zbudováno mezi dětmi lidskými, kteréžto království je zřízeno mezi těmi, kteří jsou v těle –"},{"vNo":"23 ","txt":"Neboť rychle přichází čas, kdy všechny církve, jež jsou zbudovány, aby dosáhly zisku, a všechny ty, jež jsou zbudovány, aby získaly moc nad tělem, a ty, jež jsou zbudovány, aby se staly oblíbenými v očích světa, a ty, jež vyhledávají žádosti těla a věci světa a hledí činiti všeliké nepravosti; ano, tedy všichni ti, kteří náležejí ke království ďáblovu, jsou ti, kteří se musejí báti a chvěti a třásti; to jsou ti, kteří musejí býti sraženi do prachu; to jsou ti, kteří musejí býti stráveni jako strniště; a toto je podle slov proroka."},{"vNo":"24 ","txt":"A rychle přichází čas, kdy spravedliví musejí býti vedeni jako žírní býčci a Svatý Izraelský musí vládnouti v panování a moci a síle a veliké slávě."},{"vNo":"25 ","txt":"A shromažďuje své děti ze čtyř stran země; a počítá ovce své a ony ho znají; a bude jedno stádo a jeden pastýř; a bude pásti ovce své a v něm naleznou pastvu."},{"vNo":"26 ","txt":"A pro spravedlivost lidu jeho nemá Satan žádné moci; pročež, nemůže býti uvolněn po dobu mnoha let; neboť nemá žádné moci nad srdcem lidí, neboť oni žijí ve spravedlivosti a Svatý Izraelský vládne."},{"vNo":"27 ","txt":"A nyní vizte, já, Nefi, vám pravím, že toto vše musí přijíti podle těla."},{"vNo":"28 ","txt":"Ale, vizte, všechny národy, pokolení, jazyky a lidé budou dlíti bezpečně díky Svatému Izraelskému, pakliže budou činiti pokání."},{"vNo":"29 ","txt":"A nyní, já, Nefi, končím; neboť se již neodvažuji o tom promlouvati."},{"vNo":"30 ","txt":"Pročež, bratří moji, chtěl bych, abyste pomysleli na to, že tyto věci, jež byly napsány na deskách z mosazi, jsou pravdivé; a dosvědčují, že člověk musí býti poslušen přikázání Božích."},{"vNo":"31 ","txt":"Pročež, nemusíte se domnívati, že já a můj otec jsme jediní, kteří o tom svědčili a také tomu učili. Pročež, budete-li poslušni přikázání a vytrváte-li do konce, budete posledního dne spaseni. A tak tomu jest. Amen."}]}