{"heading":"Ammaron juhendab Mormonit pühade ülestähenduste suhtes – Algab sõda nefilaste ja laamanlaste vahel – Kolm nefilast võetakse ära – Võimust võtavad pahelisus, uskmatus, nõidused ja nõiakunst. Ligikaudu 321–326 pKr.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormoni 1","verses":[{"vNo":"1 ","txt":"Ja nüüd, mina, Mormon, teen ülestähenduse sellest, mida ma olen näinud ja kuulnud, ning kutsun seda Mormoni raamatuks."},{"vNo":"2 ","txt":"Ja umbes samal ajal, kui Ammaron peitis ülestähendused Issandale, tuli ta minu juurde (ma olin siis umbes kümme aastat vana ja hakkasin saama mõningal määral õpetust oma rahva õppimisviisi järgi), ja Ammaron ütles minule: Ma tajun, et sa oled arukas laps ja kiire taibuga;"},{"vNo":"3 ","txt":"seepärast, ma tahan, et kui sa oled umbes kahekümne ja nelja aastane, et sa peaksid meeles seda, mida sa oled tähele pannud selle rahva kohta; ja kui sa oled nii vana, mine Antumi maale, künkale, mida kutsutakse Siimiks, ja seal ma olen talletanud Issandale kõik pühad uurendused selle rahva kohta."},{"vNo":"4 ","txt":"Ja vaata, sa võta Nefi plaadid endale ja jäta teised kohta, kus need on; ja sa uurenda Nefi plaatidele kõik, mida sa oled tähele pannud selle rahva kohta."},{"vNo":"5 ","txt":"Ja mina, Mormon, olles Nefi järglane (ja minu isa nimi oli Mormon), pidasin meeles seda, mida Ammaron käskis mul teha."},{"vNo":"6 ","txt":"Ja sündis, et kui ma olin üksteist aastat vana, viis mu isa mind lõunapoolsele maale, koguni Sarahemla maale."},{"vNo":"7 ","txt":"Terve maa pale oli kaetud hoonetega ja rahvas oli peaaegu sama arvukas kui mere liiv."},{"vNo":"8 ","txt":"Ja sündis, et sel aastal algas sõda nefilaste vahel, kes koosnesid nefilastest ja jaakoblastest ja jooseplastest ja soramlastest; ja see sõda oli nefilaste ja laamanlaste ja lemuellaste ja ismaellaste vahel."},{"vNo":"9 ","txt":"Nüüd, laamanlasi ja lemuellasi ja ismaellasi kutsuti laamanlasteks ja need kaks poolt olid nefilased ja laamanlased."},{"vNo":"10 ","txt":"Ja sündis, et sõda nende vahel algas Sarahemla piiril Siidoni vete lähedal."},{"vNo":"11 ","txt":"Ja sündis, et nefilased olid kogunud suurel hulgal mehi, neid oli koguni üle kolmekümne tuhande. Ja sündis, et samal aastal pidasid nad mitmeid lahinguid, milles nefilased lõid laamanlasi ja surmasid neist paljud."},{"vNo":"12 ","txt":"Ja sündis, et laamanlased loobusid oma kavatsusest ja maal kehtestati rahu; ja rahu kestis umbes neli aastat, nii et seal ei olnud verevalamist."},{"vNo":"13 ","txt":"Kuid kogu maa palgel võttis võimust pahelisus, nii et Issand võttis ära oma armastatud jüngrid ja rahva süütegude pärast lõppesid imed ning tervendamised."},{"vNo":"14 ","txt":"Ja ei olnud ande Issandalt ja Püha Vaim ei tulnud mitte kellegi peale nende pahelisuse ja uskmatuse pärast."},{"vNo":"15 ","txt":"Ja mina, olles viisteist aastat vana ja omajagu arukas, seepärast Issand külastas mind ja ma sain maitsta ja tunda Jeesuse headust."},{"vNo":"16 ","txt":"Ja ma püüdsin jutlustada sellele rahvale, aga mu suu suleti ja mul keelati neile jutlustada; sest vaata, nad olid tahtlikult vastu hakanud oma Jumalale; ja armastatud jüngrid võeti maalt ära rahva süütegude pärast."},{"vNo":"17 ","txt":"Aga ma jäin nende sekka, kuid mul keelati jutlustada neile nende kõvasüdamelisuse pärast; ja nende kõvasüdamelisuse pärast neeti maa nende pärast."},{"vNo":"18 ","txt":"Ja need Gadiantoni röövlid, kes olid laamanlaste seas, olid maale nuhtluseks, nii et selle elanikud hakkasid peitma oma aardeid maasse ja need hakkasid käest libisema, kuna Issand oli maa neednud, nii et nad ei saanud neist kinni hoida ega neid endale jätta."},{"vNo":"19 ","txt":"Ja sündis, et hakati tegelema nõiduse ja nõiakunsti ja maagiaga; ning kurja väge ärgitati tagant kogu maa palgel, koguni kuni täitusid kõik Abinadi ja ka laamanlase Saamueli sõnad."}]}