{"heading":"Mormon juhib taas nefilaste vägesid veristes lahingutes ja veresaunas – Mormoni Raamat ilmub, et veenda kogu Iisraeli, et Jeesus on Kristus – Oma uskmatuse pärast hajutatakse laamanlased ja Vaim lakkab nendega heitlemast – Nad saavad viimsel ajal evangeeliumi paganatelt. Ligikaudu 375–384 pKr.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormoni 5","verses":[{"vNo":"1 ","txt":"Ja sündis, et ma läksin nefilaste sekka ja parandasin meelt sellest vandest, mille olin andnud, et ei aita neid enam kunagi; ja nad andsid taas oma väed minu käsutada, sest nad vaatasid minu poole, otsekui saaksin mina nad nende kannatustest vabastada."},{"vNo":"2 ","txt":"Ent vaata, ma olin lootuseta, sest ma teadsin Issanda kohtuotsuseid, mis tulevad nende peale; sest nad ei parandanud meelt oma süütegudest, vaid võitlesid oma elu eest, hüüdmata selle Isiku poole, kes on nad loonud."},{"vNo":"3 ","txt":"Ja sündis, et laamanlased ründasid meid, kui me olime põgenenud Jordani linna; aga vaata, nad löödi tagasi, nii et nad ei vallutanud linna sel korral."},{"vNo":"4 ","txt":"Ja sündis, et nad ründasid meid taas ja me suutsime hoida linna oma valduses. Ja oli ka teisi linnu, mida nefilased valitsesid ning mille kindlused lõikasid nende teed ära, nii et nad ei saanud tungida meie ees asuvale maale, et hävitada meie maa elanikke."},{"vNo":"5 ","txt":"Ent sündis, et laamanlased hävitasid kõik need maad, millest me olime möödunud ja mille elanikke ei kogutud kokku, ja põletasid nende linnad ja külad ning keskused tulega; ja nõnda möödus kolmesaja seitsmekümne üheksas aasta."},{"vNo":"6 ","txt":"Ja sündis, et kolmesaja kaheksakümnendal aastal tulid laamanlased taas meie vastu võitlema ja me seisime vapralt neile vastu; aga see kõik oli asjata, sest nende arv oli nii suur, et nad tallasid Nefi rahva oma jalge alla."},{"vNo":"7 ","txt":"Ja sündis, et me hakkasime taas põgenema ja need, kelle põgenemine oli kiirem kui laamanlaste oma, pääsesid, ja need, kelle põgenemine ei olnud kiirem kui laamanlaste oma, löödi maha ja hävitati."},{"vNo":"8 ","txt":"Ja nüüd, vaata, mina, Mormon, ei soovi vaevata inimeste hingi, heites nende ette selle hirmsa vere ja tapatalgute vaatepildi, mis oli asetatud minu silme ette; aga mina, teades, et see tuleb kindlasti teatavaks teha ja et kõike, mis on peidetud, peab ilmutatama katustelt –"},{"vNo":"9 ","txt":"ja samuti, et teadmine nendest asjadest peab tulema selle rahva jäägile ja ka paganatele, kelle kohta Issand on öelnud, et nad hajutavad selle rahva ja seda rahvast peetakse nende seas eimillekski – seepärast ma kirjutan väikese kokkuvõtte ega julge anda täit aruannet sellest, mida ma olen näinud, käsu pärast, mille ma olen saanud, ja samuti et te ei kurvastaks liialt selle rahva pahelisuse pärast."},{"vNo":"10 ","txt":"Ja nüüd, vaata, seda ma räägin nende seemnele ja ka paganatele, kes hoolitsevad Iisraeli koja eest, kes mõistavad ja teavad, kust nende õnnistused tulevad."},{"vNo":"11 ","txt":"Sest ma tean, et niisugused kurvastavad Iisraeli koja õnnetuse üle; jah, nad kurvastavad selle rahva hävituse pärast; nad kurvastavad, et see rahvas ei parandanud meelt, et Jeesus oleks võinud võtta nad oma embusse."},{"vNo":"12 ","txt":"Nüüd, need asjad kirjutatakse Jaakobi koja jäägile; ja need kirjutatakse niiviisi, kuna Jumal teab, et pahelisus neid neile välja ei too; ja need tuleb peita Issandale, et need ilmuksid tema poolt heaksarvatud ajal."},{"vNo":"13 ","txt":"Ja see on see käsk, mille ma olen saanud; ja vaata, need ilmuvad vastavalt Issanda käsule siis, kui ta oma tarkuses seda sobivaks peab."},{"vNo":"14 ","txt":"Ja vaata, need lähevad uskmatutele juutide seas; ja lähevad sel eesmärgil – et neid võidaks veenda, et Jeesus on Kristus, elava Jumala Poeg; et Isa võib oma Armastatuima kaudu täide viia oma suure ja igavese eesmärgi, tuues tagasi juudid ehk kogu Iisraeli koja nende pärandmaale, mille Issand, nende Jumal, on neile andnud, et täita oma lepingut."},{"vNo":"15 ","txt":"Ja samuti, et selle rahva seeme võiks täielikumalt uskuda tema evangeeliumi, mis tuleb nendele paganatelt, sest see rahvas hajutatakse ja ta muutub tumedanahaliseks, roojaseks ja vastikuks rahvaks, sõnulkirjeldamatult hullemaks, kui on meie seas kunagi olnud, jah, kui on olnud koguni laamanlaste seas, ja seda nende uskmatuse ja ebajumalakummardamise pärast."},{"vNo":"16 ","txt":"Sest vaata, Issanda Vaim on juba lakanud heitlemast nende isadega; ja nad on maailmas ilma Kristuseta ja Jumalata; ja neid aetakse sinna-tänna kui aganaid tuule käes."},{"vNo":"17 ","txt":"Kord olid nad meeldiv rahvas ja neil oli karjaseks Kristus; jah, neid juhtis tõepoolest Jumal, Isa."},{"vNo":"18 ","txt":"Aga nüüd, vaata, nüüd juhib neid Saatan, nagu tuul ajab aganaid või nagu laeva vintsutatakse lainetel ilma purje või ankruta või ilma milletagi, millega teda tüürida; ja just nagu see, nii on ka nemad."},{"vNo":"19 ","txt":"Ja vaata, Issand on säilitanud nende õnnistused, mida nad oleksid võinud sellel maal saada, paganatele, kes võtavad maa oma valdusse."},{"vNo":"20 ","txt":"Aga vaata, sünnib, et paganad ajavad neid taga ja hajutatavad nad; ja pärast seda, kui paganad on neid taga ajanud ja nad hajutanud, vaata, siis on Issandal meeles leping, mille ta tegi Aabrahamiga ja kogu Iisraeli kojaga."},{"vNo":"21 ","txt":"Ja Issandal on meeles ka õigemeelsete palved, mis on nende eest üles tema ette saadetud."},{"vNo":"22 ","txt":"Ja siis, oo te paganad, kuidas te võite Jumala väe ees püsima jääda, kui te ei paranda meelt ega pöördu ära oma halbadelt teedelt?"},{"vNo":"23 ","txt":"Kas te ei tea, et te olete Jumala kätes? Kas te ei tea, et tal on kõik vägi ja et maa tema suure käsu peale rullub kokku nagu pärgamendirull?"},{"vNo":"24 ","txt":"Seepärast, parandage meelt ja alandage end tema ees, et ta ei tuleks õigusega teie vastu, et Jaakobi seemne jääk ei tuleks teie sekka kui lõvi ja ei kisuks teid tükkideks ja ei ole kedagi, kes päästaks."}]}