{"heading":"Nefilased kogunevad Kumoora maale otsustavateks lahinguteks – Mormon peidab pühad ülestähendused Kumoora künkasse – Laamanlased on võidukad ja nefilaste rahvas hävitatakse – Sajad tuhanded tapetakse mõõgaga. Ligikaudu 385 pKr.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormoni 6","verses":[{"vNo":"1 ","txt":"Ja nüüd, ma lõpetan oma ülestähenduse oma rahva, nefilaste hävitusest. Ja sündis, et me jätkasime teed laamanlaste ees."},{"vNo":"2 ","txt":"Ja mina, Mormon, kirjutasin laamanlaste kuningale kirja ja soovisin, et ta lubaks meil koguda meie rahva Kumoora maale, künka juurde, mille nimi on Kumoora, ja me võiksime seal nendega võidelda."},{"vNo":"3 ","txt":"Ja sündis, et laamanlaste kuningas lubas mul teha, nagu ma soovisin."},{"vNo":"4 ","txt":"Ja sündis, et me marssisime Kumoora maale ja püstitasime oma telgid Kumoora künka ümber; ja see oli paljude vete, jõgede ja allikate maal; ja siin oli meil lootust laamanlaste ees ülekaalu saavutada."},{"vNo":"5 ","txt":"Ja kui oli möödunud kolmsada ja kaheksakümmend ja neli aastat, olime me kogunud kogu oma ülejäänud rahva Kumoora maale."},{"vNo":"6 ","txt":"Ja sündis, et kui me olime kogunud kõik oma rahva kokku Kumoora maale, vaata, mina, Mormon, hakkasin vanaks jääma; ja teades, et see on mu rahva viimne võitlus, ja saanud Issandalt käsu, et ma ei laseks ülestähendustel, mille meie isad olid edasi andnud, mis olid pühad, langeda laamanlaste kätte (sest laamanlased hävitaksid need), seepärast kirjutasin ma selle ülestähenduse Nefi plaatidelt ja peitsin Kumoora künkasse kõik ülestähendused, mis Issanda käsi oli mulle usaldanud, peale nende mõne plaadi, mis ma andsin oma pojale Moronile."},{"vNo":"7 ","txt":"Ja sündis, et minu rahvas oma naiste ja lastega nägid nüüd laamanlaste vägesid enda suunas tulevat; ja selles kohutavas surmahirmus, mis täidab kõikide paheliste inimeste rinda, ootasid nad nende saabumist."},{"vNo":"8 ","txt":"Ja sündis, et nad tulid meiega võitlema, ja iga hinge täitis hirm nende suure arvu pärast."},{"vNo":"9 ","txt":"Ja sündis, et nad ründasid minu rahvast mõõkade ja vibude ja noolte ja kirveste ning kõiksugu sõjariistadega."},{"vNo":"10 ","txt":"Ja sündis, et mu mehed raiuti maha, jah, nimelt minu kümme tuhat, kes olid koos minuga, ja mina langesin haavatult nende keskele ja nad läksid minust mööda, nii et nad ei teinud minu elule lõppu."},{"vNo":"11 ","txt":"Ja kui nad olid läinud läbi ja maha raiunud kogu mu rahva peale kahekümne ja nelja meist (kelle hulgas oli mu poeg Moroni) ja meie, kes me olime jäänud ellu pärast oma rahva surma, nägime järgmisel päeval, kui laamanlased olid oma laagrisse tagasi läinud, Kumoora künka tipust seda kümmet tuhandet minu rahvast, kes olid maha raiutud ja keda mina olin juhtinud."},{"vNo":"12 ","txt":"Ja me nägime ka seda kümmet tuhandet minu rahvast, keda oli juhtinud minu poeg Moroni."},{"vNo":"13 ","txt":"Ja vaata, Gidgidoona kümme tuhat oli langenud ja ka tema nende keskel."},{"vNo":"14 ","txt":"Ja Laama oli langenud koos oma kümne tuhandega; ja Gilgal oli langenud koos oma kümne tuhandega; ja Limha oli langenud koos oma kümne tuhandega; ja Jeeneum oli langenud koos oma kümne tuhandega; ja Kumeniiha ja Moroniiha ja Antioonum ja Siblom ja Seem ja Joos olid igaüks langenud koos oma kümne tuhandega."},{"vNo":"15 ","txt":"Ja sündis, et olid veel kümme, kes langesid mõõga läbi, igaüks koos oma kümne tuhandega; jah, koguni kogu mu rahvas oli langenud peale nende kahekümne ja nelja, kes olid koos minuga, ja ka mõne, kes olid põgenenud lõunapoolsetele maadele, ja mõne, kes olid üle jooksnud laamanlaste poolele; ja nende liha ja luud ja veri vedelevad maa pinnal, jäetuna nende käe läbi, kes nad tapsid, maa peale kõdunema ja lagunema ja emasse maasse tagasi pöörduma."},{"vNo":"16 ","txt":"Ja mu hing lõhenes ahastusest mu rahva langenute pärast ja ma hüüdsin:"},{"vNo":"17 ","txt":"Oo te kaunid, kuidas te võisite lahkuda Issanda teedelt! Oo te kaunid, kuidas te võisite hüljata selle Jeesuse, kes seisis avasüli, et teid vastu võtta!"},{"vNo":"18 ","txt":"Vaata, kui te ei oleks seda teinud, te ei oleks langenud. Aga vaata, te olete langenud ning ma leinan teie kaotuse pärast."},{"vNo":"19 ","txt":"Oo te kaunid pojad ja tütred, te isad ja emad, te abielumehed ja -naised, te kaunid, kuidas te küll võisite langeda!"},{"vNo":"20 ","txt":"Aga vaata, te olete läinud ja minu kurbus ei saa teid tagasi tuua."},{"vNo":"21 ","txt":"Ja peagi saabub päev, mil teie surelikkus peab riietuma surematusesse, ja need kehad, mis on nüüd kõdunemas rikutuses, peavad peagi muutuma rikkumatuteks kehadeks; ja siis tuleb teil seista Kristuse kohtujärje ees kohtumõistmiseks teie tegude järgi; ja kui on nõnda, et te olete õigemeelsed, siis te olete õnnistatud koos oma isadega, kes on läinud enne teid."},{"vNo":"22 ","txt":"Oo, et te oleksite meelt parandanud enne, kui see suur hävitus teie peale tuli! Aga vaata, te olete läinud ja Isa, jah, taeva Igavene Isa teab teie olukorda ja ta talitab teiega oma õigluse ja halastuse kohaselt."}]}