{"heading":"Mormon kutsub viimse aja laamanlasi uskuma Kristusesse, vastu võtma tema evangeeliumi ja saama päästetud – Kõik, kes usuvad Piiblit, usuvad ka Mormoni Raamatut. Ligikaudu 385 pKr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mormoni 7","prevTitle":"Mormoni 6","nextTitle":"Mormoni 8","verses":[{"vNo":1,"txt":"Ja nüüd, vaata, ma tahan rääkida veidi selle rahva jäägile, kellele on armu heidetud, kui on nõnda, et Jumal annab neile minu sõnad, et nad võiksid teada oma isade asjadest; jah, ma kõnelen teile, te Iisraeli koja jääk, ja need on sõnad, mida ma ütlen:"},{"vNo":2,"txt":"Teadke, et te olete Iisraeli kojast!"},{"vNo":3,"txt":"Teadke, et te peate tulema meeleparandusele või teid ei saa päästa!"},{"vNo":4,"txt":"Teadke, et te peate maha panema oma sõjariistad ja mitte tundma enam heameelt verevalamisest ning neid mitte enam haarama, muidu kui Jumal teid käsib!"},{"vNo":5,"txt":"Teadke, et te peate tulema teadmisele oma isadest ja parandama meelt kõikidest oma pattudest ja süütegudest ja uskuma Jeesusesse Kristusesse, et ta on Jumala Poeg ja et juudid ta tapsid ja et Isa väe läbi ta tõusis taas, mistõttu ta on saavutanud võidu haua üle ja temas on ka surma astel alla neelatud."},{"vNo":6,"txt":"Ja ta teeb teoks surnute ülestõusmise, misläbi inimene peab tõusma, et seista tema kohtujärje ees."},{"vNo":7,"txt":"Ja ta on teinud teoks maailma lunastuse, misläbi sellel, kes leitakse kohtupäeval tema ees süüta, lastakse elada Jumala juures tema kuningriigis, et laulda koos kooridega ülal lakkamatuid ülistuslaule Isale ja Pojale ja Pühale Vaimule, kes on üks Jumal, õnnelikkuse seisundis, millel pole lõppu."},{"vNo":8,"txt":"Seepärast parandage meelt ja saage ristitud Jeesuse nimel ja võtke kinni Kristuse evangeeliumist, mis pannakse teie ette mitte ainult selles ülestähenduses, vaid ka ülestähenduses, mis tuleb juutidelt paganatele, milline ülestähendus tuleb paganatelt teile."},{"vNo":9,"txt":"Sest vaata, see siin on kirjutatud kavatsusega, et te võiksite uskuda seda teist, ja kui te usute seda teist, siis te usute ka seda siin; ja kui te usute seda, siis te saate teada oma isadest ja ka imepärastest tegudest, mida tehti nende seas Jumala väe läbi."},{"vNo":10,"txt":"Ja te teate ka, et te olete Jaakobi seemne jääk; seepärast on teid arvatud esimese lepingu rahva hulka; ja kui on nõnda, et te usute Kristusesse ja saate ristitud kõigepealt veega, seejärel tule ja Püha Vaimuga, järgnedes meie Päästja eeskujule, nii nagu tema on meid käskinud, siis läheb teil kohtupäeval hästi. Aamen."}]}