{"heading":"Laamanlased otsivad ja hävitavad nefilasi – Mormoni Raamat ilmub Jumala väe läbi – Häda kuulutatakse neile, kes õhkavad välja viha ja vaenu Issanda töö vastu – Nefilaste ülestähendus ilmub pahelisuse, mandumise ja usust taganemise päeval. Ligikaudu 400–421 pKr.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormoni 8","verses":[{"vNo":"1 ","txt":"Vaata, mina, Moroni, lõpetan oma isa Mormoni ülestähenduse. Vaata, mul on kirjutada ainult mõned asjad, mida mu isa on mul käskinud."},{"vNo":"2 ","txt":"Ja nüüd, sündis, et pärast suurt ja kohutavat lahingut Kumoora juures, vaata, laamanlased jälitasid nefilasi, kes olid põgenenud lõunapoolsele maale, kuni nad kõik said hävitatud."},{"vNo":"3 ","txt":"Ja nad tapsid ka minu isa ja vaid mina üksi olen jäänud kirjutama seda kurba lugu oma rahva hävitamisest. Aga vaata, nad on läinud ja mina täidan oma isa käsku. Ja kas nad mind surmavad, seda ma ei tea."},{"vNo":"4 ","txt":"Seepärast ma kirjutan ja peidan ülestähendused maasse; ja kuhu ma lähen, sel pole tähtsust."},{"vNo":"5 ","txt":"Vaata, minu isa on teinud selle ülestähenduse ja ta on pannud kirja, millisel eesmärgil. Ja vaata, ka mina kirjutaksin sellest, kui mul oleks plaatidel ruumi, kuid mul ei ole; ja mul ei ole metalli, sest ma olen üksinda. Mu isa ja kogu minu suguselts on langenud võitluses ja mul pole sõpru ega kohta, kuhu minna; ja kui kaua Issand lubab mul elada, ma ei tea."},{"vNo":"6 ","txt":"Vaata, nelisada aastat on möödunud meie Issanda ja Päästja tulemisest."},{"vNo":"7 ","txt":"Ja vaata, laamanlased on minu rahvast, nefilasi, taga ajanud linnast linna ja paigast paika kuni selleni välja, et neid ei ole enam, ja nende langemine on olnud suur; jah, suur ja imepärane on minu rahva, nefilaste hävitamine."},{"vNo":"8 ","txt":"Ja vaata, see on Issanda käsi, mis on seda teinud. Ja vaata samuti, laamanlased on omavahel sõjajalal; ja kogu selle maa pale on üks pidev mõrva ja verevalamise ring; ja mitte keegi ei tea, millal sõda lõpeb."},{"vNo":"9 ","txt":"Ja nüüd, vaata, ma ei räägi nendest enam midagi, sest maa palgel pole kedagi peale laamanlaste ja röövlite."},{"vNo":"10 ","txt":"Ja pole kedagi, kes tunneb tõelist Jumalat, peale Jeesuse jüngrite, kes viibisid maal, kuni rahva pahelisus oli nii suur, et Issand ei lubanud neil enam rahva juurde jääda; ja kas nad on veel maa palgel, ei tea ükski inimene."},{"vNo":"11 ","txt":"Aga vaata, minu isa ja mina oleme neid näinud ja nad on teeninud meie seas."},{"vNo":"12 ","txt":"Ja kes iganes saab selle ülestähenduse ega mõista seda hukka selles olevate vigade pärast, see saab teada suuremaid asju kui need. Vaata, mina olen Moroni; ja kui oleks võimalik, teeksin ma kõik asjad teile teatavaks."},{"vNo":"13 ","txt":"Vaata, ma lõpetan rääkimise sellest rahvast. Mina olen Mormoni poeg ja minu isa on Nefi järeltulija."},{"vNo":"14 ","txt":"Ja mina olen see, kes peidab selle ülestähenduse Issandale; selle plaatidel ei ole mingit väärtust, Issanda käsu pärast. Sest ta tõepoolest ütleb, et ükski ei saa neid kasu saamiseks; ent neil olev ülestähendus on suure väärtusega; ja kes iganes toob selle valguse kätte, seda Issand õnnistab."},{"vNo":"15 ","txt":"Sest kellelgi ei saa olla väge tuua seda valguse kätte, muidu kui selle annab talle Jumal; sest Jumal tahab, et seda tehtaks üksnes tema hiilgust või Issanda muistse ja kaua aega hajutatud olnud lepingurahva heaolu silmas pidades."},{"vNo":"16 ","txt":"Ja õnnistatud on see, kes toob selle asja valguse kätte; sest see tuuakse pimedusest valguse kätte vastavalt Jumala sõnale; jah, see tuuakse maa seest välja ja see särab pimedusest ja tuleb inimestele teadmiseks; ja seda tehakse Jumala väega."},{"vNo":"17 ","txt":"Ja kui seal on vigu, siis on need inimese vead. Aga vaata, meie ei tea ühtegi viga; ometi Jumal teab kõike; seepärast, see, kes hukka mõistab, vaadaku ta ette, et teda ei ähvardaks põrgutuli."},{"vNo":"18 ","txt":"Ja see, kes ütleb: Näita mulle või sa saad lüüa – vaadaku ta ette, et ta ei käsiks teha seda, mille on keelanud Issand."},{"vNo":"19 ","txt":"Sest vaata, see, kes mõistab kohut äkitselt, sellele mõistetakse kohut samuti äkitselt; sest tema tegude järgi on ka tema palk; seepärast, see, kes lööb, teda omakorda lööb Issand."},{"vNo":"20 ","txt":"Vaata, mida pühakiri ütleb – inimene ei pea lööma ega kohut mõistma; sest kohtumõistmine on minu, ütleb Issand, ja ka kättemaks on minu ja mina tasun."},{"vNo":"21 ","txt":"Ja see, kes õhkab välja viha ja vaenu Issanda töö ja Issanda lepingurahva vastu, kes on Iisraeli koda, ja ütleb: Me hävitame Issanda töö ja Issand ei mäleta oma lepingut, mille ta on teinud Iisraeli kojaga – seda ähvardab oht saada maha raiutud ja tulle visatud;"},{"vNo":"22 ","txt":"sest Issanda igavesed eesmärgid veerevad edasi, kuni kõik tema lubadused täidetakse."},{"vNo":"23 ","txt":"Uurige Jesaja prohvetlikke kuulutusi! Vaata, ma ei saa neid kirjutada. Jah, vaata, ma ütlen teile, et need pühad, kes on lahkunud enne mind, kes on hoidnud seda maad enda valduses, hüüavad, jah, koguni põrmust hüüavad nad Issanda poole; ja nii tõesti, kui Issand elab, peab ta meeles lepingut, mille ta nendega tegi."},{"vNo":"24 ","txt":"Ja ta teab nende palveid, et need olid nende vendade eest. Ja ta teab nende usku, sest tema nimel said nad liigutada mägesid; ja tema nimel said nad panna maa värisema; ja tema sõna väel lasid nad variseda maha vanglatel; jah, koguni tuline ahi ei saanud neile viga teha ega metsloomad ega mürkmaod, tema sõna väe pärast."},{"vNo":"25 ","txt":"Ja vaata, nende palved olid ka tema eest, kellel Issand laseb need asjad esile tuua."},{"vNo":"26 ","txt":"Ja mitte kellelgi pole põhjust öelda, et need jäävad tulemata, sest need tulevad kindlasti, sest seda on öelnud Issand; sest need tulevad välja maa seest Issanda käega ja keegi ei saa seda takistada; ja see sünnib päeval, mil öeldakse, et imed on tehtud; ja see sünnib just nii, nagu räägiks keegi surnuist."},{"vNo":"27 ","txt":"Ja see sünnib päeval, mil pühade veri hüüab Issanda poole salajaste liitude ja pimedusetööde pärast."},{"vNo":"28 ","txt":"Jah, see sünnib päeval, mil Jumala väge eitatakse ja kirikud on rüvetatud ja on oma südames uhkust täis; jah, koguni päeval, mil kirikute juhtide ja õpetajate südameuhkus suureneb koguni nende vaenamiseni välja, kes kuuluvad nende kirikutesse."},{"vNo":"29 ","txt":"Jah, see sünnib päeval, mil saab kuulda tulekahjudest ja tormidest ja suitsupilvedest võõrastel maadel;"},{"vNo":"30 ","txt":"ja on kuulda ka sõdadest, kuuldusi sõdadest ja maavärisemistest eri kohtades."},{"vNo":"31 ","txt":"Jah, see sünnib päeval, mil maa pinnal on suured rüvetused; seal on mõrvad ja röövimised ja valetamine ja petmised ja hooramised ja kõiksugu jäledused; kui on paljud, kes ütlevad: Tee seda või toda ja see ei oma tähtsust, sest Issand hoiab selliseid ülal viimsel päeval. Aga häda sellistele, sest nad on kibeduse sapis ja süütegude ahelais."},{"vNo":"32 ","txt":"Jah, see sünnib päeval, mil rajatakse kirikuid, mis ütlevad: Tulge minu juurde ja raha eest te saate andeks oma patud!"},{"vNo":"33 ","txt":"Oo te paheline ja rikutud ja kangekaelne rahvas, miks te olete ehitanud endale kirikuid, et saada kasu? Miks te olete muutnud Jumala püha sõna, millega te võite tuua needuse oma hingele? Vaata, pange tähele Jumala ilmutusi; sest vaata, sel päeval tuleb aeg, mil kõik need asjad peavad täide minema."},{"vNo":"34 ","txt":"Vaata, Issand on näidanud minule suuri ja imepäraseid asju sellest, mis varsti peab tulema, sel päeval, mil need asjad teie sekka ilmuvad."},{"vNo":"35 ","txt":"Vaata, ma räägin teile, nii nagu te oleksite siinsamas ja ometi te ei ole. Aga vaata, Jeesus Kristus on näidanud teid mulle ja ma tean teie tegusid."},{"vNo":"36 ","txt":"Ja ma tean, et te kõnnite ringi oma südame uhkuses; ja ei ole kedagi, kui vaid mõni, kes ei ole oma südames uhkust täis, kandes väga peeni rõivaid, tekitades kadedust ja põhjustades tülisid ja pahatahtlikkust ja tagakiusamist ning kõiksugu süütegusid; ja teie kirikud, jah, koguni igaüks neist on rüvetunud teie südame uhkuse pärast."},{"vNo":"37 ","txt":"Sest vaata, te armastate raha ja oma vara ja oma peeni rõivaid ja oma kirikute kaunistusi rohkem, kui te armastate vaeseid ja abivajajaid, haigeid ja vaevatuid."},{"vNo":"38 ","txt":"Oo te rüvetused, te silmakirjatsejad, te õpetajad, kes te müüte end selle eest, mis roostetab, miks te olete rüvetanud Jumala püha kiriku? Miks te häbenete võtta enda peale Kristuse nime? Miks te ei mõtle, et lõputu õnn on rohkem väärt kui see viletsus, mis kunagi ei sure; kas see on maailma kiituse pärast?"},{"vNo":"39 ","txt":"Miks te ehite end sellega, millel pole elu, ent lasete näljastel ja abivajajatel ja alastiolijatel ja haigetel ja vaevatutel endist mööduda ega märka neid?"},{"vNo":"40 ","txt":"Jah, miks te ehitate endile salajasi jäledusi, et kasu saada, ja panete lesknaisi Issanda ees leinama ja ka vaeslapsi Issanda ees leinama ja ka nende isade ja meeste vere maast Issanda poole hüüdma kättemaksu teie peade peale?"},{"vNo":"41 ","txt":"Vaata, kättemaksu mõõk ripub teie kohal ja varsti tuleb aeg, et ta maksab teile kätte pühade vere eest, sest ta ei talu enam kauem nende hüüdeid."}]}