{"heading":"Jaakob näki Lunastajansa. Mooseksen laki on vertauskuvana Kristuksesta ja osoittaa, että hän on tuleva. Noin 559–545 eKr.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"Toinen Nefin kirja 11","verses":[{"vNo":"1 ","txt":"Ja nyt, Jaakob puhui kansalleni paljon enemmänkin siihen aikaan, mutta vain nämä asiat minä olen kirjoituttanut, sillä se, mitä olen kirjoittanut, riittää minulle."},{"vNo":"2 ","txt":"Ja nyt minä, Nefi, kirjoitan lisää Jesajan sanoja, sillä minun sieluni iloitsee hänen sanoistaan. Sillä minä sovellan hänen sanojansa kansaani, ja minä lähetän ne kaikille lapsilleni, sillä hän totisesti näki Lunastajani, niin kuin minäkin olen hänet nähnyt."},{"vNo":"3 ","txt":"Ja myös veljeni Jaakob on nähnyt hänet, niin kuin minä olen hänet nähnyt; sen vuoksi minä lähetän heidän sanansa lapsilleni osoittaakseni heille, että sanani ovat totta. Ja nyt, kolmen sanoilla, Jumala on sanonut, minä vahvistan sanani. Kuitenkin Jumala lähettää enemmän todistajia, ja hän osoittaa tosiksi kaikki sanansa."},{"vNo":"4 ","txt":"Katso, minun sieluni iloitsee siitä, että voin osoittaa kansalleni todeksi Kristuksen tulemisen, sillä tätä tarkoitusta varten Mooseksen laki on annettu; ja kaikki, mitä Jumala on maailman alusta asti antanut ihmiselle, on vertauskuvana hänestä."},{"vNo":"5 ","txt":"Ja minun sieluni iloitsee myös Herran liitoista, jotka hän on tehnyt isiemme kanssa; niin, minun sieluni iloitsee hänen armostaan ja hänen oikeudenmukaisuudestaan ja voimastaan ja laupeudestaan suuressa ja iankaikkisessa kuolemasta vapauttamisen suunnitelmassa."},{"vNo":"6 ","txt":"Ja minun sieluni iloitsee siitä, että saan osoittaa kansalleni todeksi, että ellei Kristusta tulisi, kaikkien ihmisten täytyisi hukkua."},{"vNo":"7 ","txt":"Sillä ellei olisi Kristusta, ei olisi Jumalaa; ja ellei olisi Jumalaa, meitä ei ole, sillä ei olisi voinut olla mitään luomista. Mutta on olemassa Jumala, ja hän on Kristus, ja hän tulee oman aikansa täyttyessä."},{"vNo":"8 ","txt":"Ja nyt minä kirjoitan joitakin Jesajan sanoja, niin että jokainen kansastani, joka näkee nämä sanat, voi ylentää sydämensä ja riemuita kaikkien ihmisten puolesta. Nämä ovat nyt ne sanat, ja te voitte soveltaa niitä itseenne ja kaikkiin ihmisiin."}]}