{"heading":"Juuda ja Jerusalem tulevat saamaan rangaistuksen tottelemattomuudestaan. Herra käy oikeutta ja tuomitsee kansansa. Siionin tyttäret kirotaan, ja he saavat kokea piinaa maailmallisuutensa tähden. Vertaa Jesaja 3. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"Toinen Nefin kirja 13","prevTitle":"Toinen Nefin kirja 12","nextTitle":"Toinen Nefin kirja 14","verses":[{"vNo":1,"txt":"               Sillä katso, Herra, Herra Sebaot ottaa pois Jerusalemilta ja Juudalta tuen ja turvan, kaiken leivän turvan ja kaiken veden tuen —"},{"vNo":2,"txt":" voimallisen miehen ja soturin, tuomarin ja profeetan ja ymmärtäväisen ja vanhimman,"},{"vNo":3,"txt":" viidenkymmenenpäällikön ja ylimyksen ja neuvonantajan ja oivan tietäjän ja sulavan kaunopuhujan."},{"vNo":4,"txt":" Ja minä annan lapset heille ruhtinaiksi, ja pienokaiset hallitsevat heitä."},{"vNo":5,"txt":" Ja ihmiset ovat kukin toisensa ja kukin lähimmäisensä sortamia; lapsi rehentelee vanhalle ja mitätön kunnianarvoiselle."},{"vNo":6,"txt":" Kun mies tarttuu veljeensä isänsä talosta ja sanoo: Sinulla on vaatteet, ryhdy sinä meille johtajaksi, äläkä anna tämän hävityksen tapahtua kätesi alla —"},{"vNo":7,"txt":" sinä päivänä tämä vannoo sanoen: Minä en rupea parantajaksi, sillä talossani ei ole leipää eikä vaatetta; älkää tehkö minusta kansan hallitsijaa."},{"vNo":8,"txt":" Sillä Jerusalem on raunioina ja Juuda on kukistunut, koska heidän kielensä ja heidän tekonsa ovat olleet Herraa vastaan vihoittaen hänen kunniansa silmät."},{"vNo":9,"txt":" Heidän kasvonsa todistavat ulkomuodollaan heitä vastaan ja julistavat heidän syntinsä samaksi kuin Sodoman, eivätkä he voi sitä salata. Voi heidän sieluansa, sillä he ovat hankkineet itselleen pahan palkan."},{"vNo":10,"txt":" Sanokaa vanhurskaille, että heidän käy hyvin, sillä he saavat nauttia tekojensa hedelmiä."},{"vNo":11,"txt":" Voi jumalattomia, sillä he hukkuvat, sillä heidän kättensä palkka on heidän päällänsä!"},{"vNo":12,"txt":" Ja minun kansani sortajat ovat lapsia, ja naiset hallitsevat sitä. Oi kansani, sinun opastajasi vievät sinut harhaan ja hämmentävät polkujesi suunnan."},{"vNo":13,"txt":" Herra nousee käymään oikeutta ja nousee tuomitsemaan kansaa."},{"vNo":14,"txt":" Herra käy tuomiolle kansansa vanhinten ja sen ruhtinaiden kanssa, sillä te olette syöneet tyhjiin viinitarhan, ja köyhiltä ryöstämänne saalis on taloissanne."},{"vNo":15,"txt":" Mitä te tarkoitatte? Te lyötte minun kansani kappaleiksi ja murskaatte köyhien kasvot, sanoo Herra Jumala Sebaot."},{"vNo":16,"txt":" Edelleen Herra sanoo: Koska Siionin tyttäret ovat korskeita ja kulkevat kenokauloina ja silmät vilkkuen, astelevat sipsutellen ja helisyttävät nilkkojensa helyjä —"},{"vNo":17,"txt":" sen tähden Herra peittää rupeen Siionin tyttärien päälaen, ja Herra paljastaa heidän häpynsä."},{"vNo":18,"txt":" Sinä päivänä Herra ottaa pois heidän helisevien korujensa ja hiusverkkojensa ja puolikuuriipustensa loiston,"},{"vNo":19,"txt":" käädyt, rannerenkaat ja hunnut,"},{"vNo":20,"txt":" päähineet ja nilkkakorut ja otsanauhat ja hajustepullot ja korvarenkaat,"},{"vNo":21,"txt":" sormukset ja nenärenkaat,"},{"vNo":22,"txt":"               vaihtovaatekerrat ja viitat ja liinat ja kukkarot,"},{"vNo":23,"txt":"               harsovaatteet ja pellavavaatteet ja päähineet ja huivit."},{"vNo":24,"txt":" Ja tapahtuu, että tuoksun sijaan tulee löyhkä ja vyön sijaan kahleköysi ja hiuslaitteen sijaan kaljuus ja kirjaillun puvun sijaan säkkivaate; polttomerkki kauneuden sijaan."},{"vNo":25,"txt":" Sinun miehesi kaatuvat miekkaan ja sinun väkeväsi sotaan."},{"vNo":26,"txt":" Ja hänen porttinsa valittavat ja surevat, ja hän on autio ja istuu maassa."}]}