{"heading":"Herran viinitarha (Israel) autioituu ja hänen kansansa hajotetaan. Voi sitä sen luopumuksessa ja hajaannuksessa. Herra on kohottava merkkiviirin ja kokoava Israelin. Vertaa Jesaja 5. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":14,"nextNo":16,"chapterTitle":"Toinen Nefin kirja 15","prevTitle":"Toinen Nefin kirja 14","nextTitle":"Toinen Nefin kirja 16","verses":[{"vNo":1,"txt":"               Ja silloin minä tahdon laulaa armaalleni rakkaani laulun hänen viinitarhastaan. Armaallani on viinitarha hyvin hedelmällisellä kukkulalla."},{"vNo":2,"txt":" Ja hän aitasi sen ja perkasi puhtaaksi kivistä ja istutti sinne parasta viiniköynnöstä ja rakensi sen keskelle tornin ja teki sinne myös viinikuurnan; ja hän odotti sen tuottavan rypäleitä, mutta se tuotti villirypäleitä."},{"vNo":3,"txt":" Ja nyt, oi Jerusalemin asukkaat ja Juudan miehet, minä pyydän teitä: tuomitkaa minun ja viinitarhani välillä."},{"vNo":4,"txt":" Mitä olisi viinitarhalleni vielä voitu tehdä, mitä en ole tehnyt siellä? Ja nyt, kun minä odotin sen tuottavan rypäleitä, se tuotti villirypäleitä."},{"vNo":5,"txt":" Ja nyt, kuulkaa: Minä kerron teille, mitä teen viinitarhalleni — minä poistan sen aidan, ja se syödään paljaaksi, ja minä hajotan sen muurin, ja se tallataan maahan;"},{"vNo":6,"txt":" ja minä jätän sen hylkymaaksi; sitä ei karsita eikä kuokita, vaan siihen nousee ohdaketta ja orjantappuraa; ja minä kiellän pilviäkin sille sadetta satamasta."},{"vNo":7,"txt":" Sillä Herran Sebaotin viinitarha on Israelin huone ja Juudan miehet se istutus, josta hän iloitsi; ja hän odotti oikeutta, ja katso, tuli sorto; vanhurskautta, mutta katso, tuli valitus."},{"vNo":8,"txt":" Voi niitä, jotka liittävät talon taloon, kunnes ei jää enää tilaa, niin että he ovat yksin keskellä maata!"},{"vNo":9,"txt":" Omin korvin olen kuullut Herran Sebaotin sanovan: Totisesti monet talot autioituvat, ja suuret ja kauniit kaupungit jäävät asujaa vaille."},{"vNo":10,"txt":" Niin, kymmenen auranalan viinitarha tuottaa yhden tynnyrin, ja kymmenen mittaa siementä tuottaa yhden mitan."},{"vNo":11,"txt":" Voi niitä, jotka nousevat varhain aamulla lähteäkseen väkijuoman perään, niitä, jotka jatkavat yömyöhään viinistä hehkuvina!"},{"vNo":12,"txt":" Ja harput ja lyyrat, rummut ja huilut ja viinit ovat heidän pidoissaan, mutta he eivät huomaa Herran tekoja eivätkä näe hänen kättensä töitä."},{"vNo":13,"txt":" Sen tähden minun kansani on joutunut vankeuteen, koska sillä ei ole tietoa; ja sen ylhäiset näkevät nälkää, ja sen ihmispaljous nääntyy janoon."},{"vNo":14,"txt":" Sen tähden helvetti on levittänyt kitansa ja avannut suunsa ammolleen, ja sinne uppoavat sen ylhäiset ja sen remuava joukko ja sen loisto ja se, joka riemua pitää."},{"vNo":15,"txt":" Ja halpasäätyinen alennetaan, ja mahtava nöyrrytetään, ja kopeiden silmät nöyrrytetään."},{"vNo":16,"txt":" Mutta Herra Sebaot on ylhäinen tuomiossa, ja Jumala, joka on pyhä, on oleva pyhitetty vanhurskaudessa."},{"vNo":17,"txt":" Silloin karitsat käyvät laitumella tapansa mukaan, ja lihavain autioita paikkoja syövät vieraat."},{"vNo":18,"txt":" Voi niitä, jotka raahaavat pahoja tekoja turhuuden nuorilla ja syntiä kuin vaunuköydellä;"},{"vNo":19,"txt":" jotka sanovat: Pitäköön hän kiirettä, jouduttakoon työtänsä, jotta me sen näkisimme; ja lähestyköön ja tulkoon Israelin Pyhän neuvo, jotta me sen tuntisimme."},{"vNo":20,"txt":" Voi niitä, jotka sanovat pahaa hyväksi ja hyvää pahaksi; jotka kääntävät pimeyden valoksi ja valon pimeydeksi; jotka kääntävät karvaan makeaksi ja makean karvaaksi!"},{"vNo":21,"txt":" Voi niitä, jotka ovat omissa silmissään viisaita ja omasta mielestään ymmärtäväisiä!"},{"vNo":22,"txt":" Voi niitä, jotka ovat väkeviä viinin juonnissa ja voimamiehiä väkijuomien sekoittajina;"},{"vNo":23,"txt":" jotka julistavat jumalattomat syyttömiksi lahjuksesta ja ottavat vanhurskaalta pois hänen vanhurskautensa!"},{"vNo":24,"txt":" Sen tähden, niin kuin tuli ahmii oljenkorret ja liekki polttaa akanat, niin lahoaa heidän juurensa ja heidän kukkansa hajoavat tomuna ilmaan, koska he ovat hylänneet Herran Sebaotin lain ja halveksineet Israelin Pyhän sanaa."},{"vNo":25,"txt":" Sen tähden on Herran viha syttynyt hänen kansaansa kohtaan, ja hän on ojentanut kätensä sitä vastaan ja lyönyt sitä, ja kukkulat vapisivat, ja heidän raatonsa olivat silvottuina keskellä katuja. Tästä kaikesta huolimatta ei hänen vihansa ole väistynyt, vaan hänen kätensä on yhä ojennettuna."},{"vNo":26,"txt":" Ja hän kohottaa merkkiviirin kaukaisille kansakunnille ja viheltää ne luokseen maan äärestä; ja katso, ne tulevat viipymättä, nopeasti; ei kukaan niiden joukossa väsy eikä kompastu."},{"vNo":27,"txt":" Ei kukaan torku eikä nuku, eikä heidän kupeidensa vyö aukea, eikä heidän kenkiensä hihna katkea."},{"vNo":28,"txt":" Heidän nuolensa ovat terävät ja kaikki jousensa jännitetyt, ja heidän hevostensa kaviot ovat kuin pii ja heidän pyöränsä kuin pyörretuuli, heidän ärjyntänsä kuin leijonan."},{"vNo":29,"txt":" He ärjyvät kuin nuoret leijonat, niin, he ärjyvät ja sieppaavat saaliin ja vievät pois turvaan, eikä kukaan pelasta."},{"vNo":30,"txt":" Ja sinä päivänä he ärjyvät heitä vastaan, niin kuin meri ärjyy, ja jos he katsovat maata, he näkevät pimeyttä ja murhetta, ja valo on pimennyt sen taivaalta."}]}