{"heading":"Efraim ja Syyria käyvät sotaa Juudaa vastaan. Kristus on syntyvä neitsyestä. Vertaa Jesaja 7. Noin 559–545 eKr.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"Toinen Nefin kirja 17","verses":[{"vNo":"1 ","txt":"Ja tapahtui siihen aikaan, kun Ahas, Jotamin poika, Ussian pojanpoika, oli Juudan kuninkaana, että Syyrian kuningas Resin ja Israelin kuningas Pekah, Remaljan poika, lähtivät ylös Jerusalemiin sotimaan sitä vastaan mutta eivät voineet valloittaa sitä."},{"vNo":"2 ","txt":"Ja Daavidin huoneelle kerrottiin sanoen: Syyria on liittoutunut Efraimin kanssa. Ja hänen sydämensä vapisi, ja hänen kansansa sydän, niin kuin metsän puut vapisevat tuulessa."},{"vNo":"3 ","txt":"Silloin Herra sanoi Jesajalle: Mene nyt tapaamaan Ahasia, sinä ja sinun poikasi Sear-Jasub, Yläaltaan kanavan päähän Pesijänkentän tielle,"},{"vNo":"4 ","txt":"ja sano hänelle: Pidä varasi ja ole rauhallinen; älä pelkää äläkä sydän kurkussa säiky noita kahta savuavaa kekälettä, Resinin ja hänen syyrialaistensa ja Remaljan pojan hehkuvaa vihaa."},{"vNo":"5 ","txt":"Koska Syyria, Efraim ja Remaljan poika ovat juonitelleet sinua vastaan sanoen:"},{"vNo":"6 ","txt":"Lähtekäämme ylös Juudaa vastaan ahdistamaan sitä, ja jakakaamme se keskenämme ja asettakaamme sen keskuuteen kuningas, niin, Tabelin poika,"},{"vNo":"7 ","txt":"näin sanoo Herra Jumala: Ei se onnistu, eikä niin tule käymään."},{"vNo":"8 ","txt":"Sillä Syyrian pää on Damaskos, ja Damaskoksen pää on Resin; ja kuudenkymmenenviiden vuoden kuluttua Efraim on murskattu, niin ettei se ole enää kansa."},{"vNo":"9 ","txt":"Ja Efraimin pää on Samaria, ja Samarian pää on Remaljan poika. Ellette usko, te ette varmasti kestä."},{"vNo":"10 ","txt":"Edelleen Herra puhui Ahasille vielä sanoen:"},{"vNo":"11 ","txt":"Pyydä itsellesi merkki Herralta, Jumalaltasi; pyydä joko syvyyksissä tai ylhäällä korkeuksissa."},{"vNo":"12 ","txt":"Mutta Ahas sanoi: En pyydä enkä pane Herraa koetukselle."},{"vNo":"13 ","txt":"Ja hän sanoi: Kuule nyt, oi Daavidin huone: Eikö riitä, että te väsytätte ihmiset, vaan väsytättekö vielä minun Jumalanikin?"},{"vNo":"14 ","txt":"Sen tähden Herra itse antaa teille merkin: Katso, neitsyt tulee raskaaksi ja synnyttää pojan ja antaa hänelle nimen Immanuel."},{"vNo":"15 ","txt":"Voita ja hunajaa hän syö, niin että hän oppii hylkäämään pahan ja valitsemaan hyvän."},{"vNo":"16 ","txt":"Sillä ennen kuin lapsi oppii hylkäämään pahan ja valitsemaan hyvän, maasta, jota sinä kammoat, luopuvat sen molemmat kuninkaat."},{"vNo":"17 ","txt":"Herra lähettää sinulle ja kansallesi ja isäsi huoneelle ajan, jollaista ei ole tullut sitten sen päivän, jolloin Efraim erosi Juudasta — lähettää Assyrian kuninkaan."},{"vNo":"18 ","txt":"Ja tapahtuu sinä päivänä, että Herra viheltää luokseen kärpäsen, joka on Egyptin perukoilla, ja mehiläisen, joka on Assyrian maassa."},{"vNo":"19 ","txt":"Ja ne tulevat ja asettuvat kaikki autioihin laaksoihin ja kallionkoloihin ja kaikkiin orjantappuroihin ja kaikkiin pensaikkoihin."},{"vNo":"20 ","txt":"Samana päivänä Herra ajaa palkatulla partaveitsellä, virran tuolla puolen asuvilla, Assyrian kuninkaalla, pään ja jalkakarvat; ja se vie parrankin."},{"vNo":"21 ","txt":"Ja tapahtuu sinä päivänä, että mies ruokkii nuoren lehmän ja kaksi lammasta;"},{"vNo":"22 ","txt":"ja tapahtuu, että hän niiden antaman runsaan maidon tähden syö voita; sillä voita ja hunajaa syö jokainen, joka on jäljellä maassa."},{"vNo":"23 ","txt":"Ja tapahtuu sinä päivänä, että jokainen paikka, jossa oli tuhat viiniköynnöstä, arvoltaan tuhat hopeasekeliä, kasvaa ohdaketta ja orjantappuraa."},{"vNo":"24 ","txt":"Nuolet ja jouset mukanaan on miesten sinne mentävä, koska koko maa on täynnä ohdaketta ja orjantappuraa."},{"vNo":"25 ","txt":"Eikä niille kukkuloille, joita kerran kuokalla kuokittiin, kukaan mene ohdakkeiden ja orjantappuroiden pelosta, vaan sinne ajetaan härät, ja niitä tallaa pikkukarja."}]}