{"heading":"Lunastus tulee pyhän Messiaan kautta. Valinnanvapaus (tahdonvapaus) on välttämätön olemassaololle ja edistymiselle. Aadam lankesi, jotta ihmisiä voisi olla. Ihmiset ovat vapaita valitsemaan vapauden ja iankaikkisen elämän. Noin 589–570 eKr.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"Toinen Nefin kirja 2","verses":[{"vNo":"1 ","txt":"Ja nyt, Jaakob, minä puhun sinulle: Sinä olet minun esikoiseni ahdistukseni aikoina erämaassa. Ja katso, sinä olet lapsuudessasi kärsinyt ahdinkoja ja paljon murhetta veljiesi karkeuden tähden."},{"vNo":"2 ","txt":"Kuitenkin sinä Jaakob, esikoiseni erämaassa, tunnet Jumalan suuruuden, ja hän on pyhittävä ahdinkosi sinun hyväksesi."},{"vNo":"3 ","txt":"Sen vuoksi sinun sielusi on oleva siunattu, ja sinä saat asua turvassa veljesi Nefin kanssa, ja sinun elinaikasi kuluu Jumalasi palvelemisessa. Sen vuoksi minä tiedän, että sinä olet lunastettu Lunastajasi vanhurskauden tähden, sillä sinä olet nähnyt, että ajan täyttyessä hän tulee tuomaan pelastuksen ihmisille."},{"vNo":"4 ","txt":"Ja sinä olet nuoruudessasi nähnyt hänen kirkkautensa; sen vuoksi sinä olet siunattu samoin kuin ne, joita hän on palveleva lihassa, sillä Henki on sama eilen, tänään ja ikuisesti. Ja keino on ollut valmistettuna ihmisen lankeemuksesta asti, ja pelastus on vapaa."},{"vNo":"5 ","txt":"Ja ihmiset ovat saaneet kylliksi opetusta erottaakseen hyvän pahasta. Ja laki on ihmisille annettu. Eikä lain mukaan mitään lihaa julisteta syyttömäksi, eli lain mukaan ihmiset erotetaan pois. Niin, ajallisen lain mukaan heidät erotetaan pois, ja myös hengellisen lain mukaan he hukkuvat, pois siitä, mikä hyvää on, ja tulevat ikuisesti kurjiksi."},{"vNo":"6 ","txt":"Sen vuoksi lunastus tulee pyhässä Messiaassa ja hänen kauttansa, sillä hän on täynnä armoa ja totuutta."},{"vNo":"7 ","txt":"Katso, hän antaa itsensä uhriksi synnin tähden täyttääkseen lain vaatimukset kaikkien niiden hyväksi, joilla on särkynyt sydän ja murtunut mieli, eikä kenenkään muun hyväksi voida lain vaatimuksia täyttää."},{"vNo":"8 ","txt":"Kuinka tärkeää sen vuoksi onkaan, että nämä asiat ilmaistaan maan asukkaille, jotta he voivat tietää, ettei mikään liha voi asua Jumalan edessä muuten kuin pyhän Messiaan ansioiden ja laupeuden ja armon kautta, hänen, joka antaa henkensä lihan mukaisesti ja ottaa sen jälleen Hengen voimasta saadakseen aikaan kuolleiden ylösnousemuksen, ollen ensimmäinen, joka nousee ylös."},{"vNo":"9 ","txt":"Sen vuoksi hän on Jumalalle ensi hedelmä, koska hän puhuu kaikkien ihmislasten puolesta; ja ne, jotka uskovat häneen, pelastuvat."},{"vNo":"10 ","txt":"Ja koska kaikkien puolesta puhutaan, kaikki ihmiset tulevat Jumalan luokse; niinpä he seisovat hänen edessään hänen tuomittavinaan totuuden ja pyhyyden mukaisesti, joka hänessä on. Ja nyt, sen lain vaatimukset, jonka Pyhä on antanut säädetyn rangaistuksen langettamiseksi, mikä säädetty rangaistus on vastakohtana onnelle, joka on säädetty, sovituksen vaatimusten täyttämiseksi —"},{"vNo":"11 ","txt":"sillä on välttämätöntä, että kaikessa on vastakohtaisuutta. Ellei niin olisi, erämaassa syntynyt esikoiseni, ei voisi olla vanhurskautta eikä jumalattomuutta, ei pyhyyttä eikä kurjuutta, ei hyvää eikä pahaa. Sen vuoksi kaiken on oltava osista syntyvä kokonaisuus; sen vuoksi, jos se olisi yhtä ja samaa, sen olisi jäätävä kuolleeksi, vaille elämää ja kuolemaa tai katoavaa tai katoamatonta, onnea tai kurjuutta, vaille tietoisuutta tai tiedottomuutta."},{"vNo":"12 ","txt":"Niinpä se olisi luotu tyhjän tähden; niinpä sen luomisella ei olisi ollut mitään tarkoitusta. Sen tähden tämä tekisi tyhjäksi Jumalan viisauden ja hänen iankaikkiset tarkoituksensa sekä Jumalan voiman ja armon ja oikeudenmukaisuuden."},{"vNo":"13 ","txt":"Ja jos te sanotte, että ei ole olemassa lakia, teidän täytyy sanoa myös, että ei ole olemassa syntiä. Jos te sanotte, että ei ole olemassa syntiä, teidän täytyy sanoa myös, että ei ole olemassa vanhurskautta. Ja ellei ole vanhurskautta, ei ole myöskään onnea. Ja ellei ole vanhurskautta eikä onnea, ei ole myöskään rangaistusta eikä kurjuutta. Ja ellei näitä ole, ei ole olemassa Jumalaa. Ja ellei ole olemassa Jumalaa, ei ole meitäkään, eikä maata, sillä mitään ei olisi voitu luoda, ei toimimaan eikä toiminnan kohteeksi; niinpä kaiken olisi täytynyt hävitä olemattomiin."},{"vNo":"14 ","txt":"Ja nyt, poikani, minä puhun nämä asiat teille teidän hyödyksenne ja opiksenne, sillä Jumala on olemassa, ja hän on luonut kaiken, sekä taivaat että maan, ja kaiken, mitä niissä on, sekä sen, mikä toimii, että sen, mihin toiminta kohdistuu."},{"vNo":"15 ","txt":"Ja jotta hänen iankaikkiset tarkoituksensa toteutuisivat ihmisen päämäärässä hänen luotuaan ensimmäiset vanhempamme ja maan eläimet ja ilman linnut ja sanalla sanoen kaiken, mikä on luotu, oli oltava vastakohtaisuutta; kiellettyhedelmäkin vastakohtana elämän puulle, toisen ollessa makea ja toisen karvas."},{"vNo":"16 ","txt":"Sen vuoksi Herra Jumala salli ihmisen toimia omasta puolestaan. Ja nyt, ihminen ei voisi toimia omasta puolestaan, ellei yksi tai toinen häntä houkuttelisi."},{"vNo":"17 ","txt":"Ja minun, Lehin, on lukemieni asioiden perusteella oletettava, että Jumalan enkeli oli langennut taivaasta, sen mukaisesti mitä on kirjoitettu; sen vuoksi hänestä tuli Perkele, koska hän oli tavoitellut sellaista, mikä oli pahaa Jumalan edessä."},{"vNo":"18 ","txt":"Ja koska hän oli langennut taivaasta ja oli tullut ikuisesti kurjaksi, hän tavoitteli myös koko ihmissuvun kurjuutta. Sen vuoksi hän sanoi Eevalle, niin, nimittäin tuo vanha käärme, joka on Perkele, joka on kaikkien valheiden isä — sen vuoksi hän sanoi: Nauttikaa kiellettyä hedelmää, ettekä te kuole, vaan te tulette olemaan kuin Jumala, tietäen hyvän ja pahan."},{"vNo":"19 ","txt":"Ja kun Aadam ja Eeva olivat nauttineet kiellettyä hedelmää, heidät ajettiin pois Eedenin puutarhasta viljelemään maata."},{"vNo":"20 ","txt":"Ja he ovat synnyttäneet lapsia, aivan niin, koko maan suvun."},{"vNo":"21 ","txt":"Ja ihmislasten elinaika pidennettiin Jumalan tahdon mukaisesti, jotta he voisivat tehdä parannuksen lihassa ollessaan; sen vuoksi heidän tilastaan tuli koetustila, ja heidän aikansa pidennettiin niiden käskyjen mukaisesti, jotka Herra Jumala antoi ihmislapsille. Sillä hän antoi käskyn, että kaikkien ihmisten on tehtävä parannus; sillä hän ilmaisi kaikille ihmisille, että he olivat kadotettuja vanhempiensa rikkomuksen tähden."},{"vNo":"22 ","txt":"Ja nyt, katso, ellei Aadam olisi rikkonut, hän ei olisi langennut, vaan hän olisi jäänyt Eedenin puutarhaan. Ja kaiken, mikä oli luotu, olisi täytynyt jäädä samaan tilaan, jossa se oli luomisensa jälkeen; ja sen olisi täytynyt jäädä sellaiseksi ikuisesti, eikä sillä olisi ollut loppua."},{"vNo":"23 ","txt":"Eikä heillä olisi ollut lapsia; niinpä he olisivat jääneet viattomuuden tilaan, kokematta iloa, sillä he eivät tunteneet kurjuutta; tekemättä hyvää, sillä he eivät tunteneet syntiä."},{"vNo":"24 ","txt":"Mutta katso, kaikki on tapahtunut hänen viisautensa mukaan, joka tietää kaiken."},{"vNo":"25 ","txt":"Aadam lankesi, jotta ihmisiä voisi olla, ja ihmiset ovat, jotta heillä voisi olla ilo."},{"vNo":"26 ","txt":"Ja Messias tulee ajan täyttyessä lunastaakseen ihmislapset lankeemuksesta. Ja koska heidät lunastetaan lankeemuksesta, heistä on tullut ikuisesti vapaita, niin että he erottavat hyvän pahasta, toimimaan omasta puolestaan eikä olemaan toiminnan kohteita, lukuun ottamatta lain rangaistusta sinä suurena ja viimeisenä päivänä niiden käskyjen mukaisesti, jotka Jumala on antanut."},{"vNo":"27 ","txt":"Sen vuoksi ihmiset ovat vapaita lihan mukaisesti, ja heille on annettu kaikki, mikä on ihmiselle tarpeen. Ja he ovat vapaita valitsemaan vapauden ja iankaikkisen elämän kaikkien ihmisten suuren Välimiehen kautta, tai valitsemaan orjuuden ja kuoleman Perkeleen orjuuden ja vallan mukaisesti, sillä hän pyrkii siihen, että kaikki ihmiset olisivat yhtä kurjia kuin hän itse."},{"vNo":"28 ","txt":"Ja nyt, poikani, minä tahdon, että te turvaudutte suureen Välimieheen ja kuulette hänen suuria käskyjään ja olette uskollisia hänen sanoilleen ja valitsette iankaikkisen elämän hänen Pyhän Henkensä tahdon mukaisesti,"},{"vNo":"29 ","txt":"ettekä valitse iankaikkista kuolemaa lihan tahdon ja siinä olevan pahuuden mukaisesti, joka antaa Perkeleen hengelle vallan orjuuttaa viedäkseen teidät alas helvettiin, jotta hän voisi hallita teitä omassa valtakunnassaan."},{"vNo":"30 ","txt":"Minä olen puhunut nämä muutamat sanat teille kaikille, poikani, koetusaikani viimeisinä päivinä; ja minä olen valinnut hyvän osan, profeetan sanojen mukaisesti. Eikä minulla ole muuta tarkoitusta kuin teidän sielunne ikuinen hyvinvointi. Aamen."}]}