{"heading":"Nefi riemuitsee selkeydestä. Jesajan profetiat ymmärretään viimeisinä aikoina. Juutalaiset palaavat Babylonista, ristiinnaulitsevat Messiaan, ja heidät hajotetaan ja heitä lyödään. Heidät palautetaan entiseen asemaansa, kun he uskovat Messiaaseen. Hän tulee ensimmäisen kerran kuusisataa vuotta sen jälkeen, kun Lehi lähti Jerusalemista. Nefiläiset noudattavat Mooseksen lakia ja uskovat Kristukseen, joka on Israelin Pyhä. Noin 559–545 eKr.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"Toinen Nefin kirja 25","verses":[{"vNo":"1 ","txt":"Nyt minä, Nefi, puhun jonkin verran niistä sanoista, jotka olen kirjoittanut ja jotka Jesajan suu on puhunut. Sillä katso, Jesaja puhui paljon sellaista, mitä monien kansastani oli vaikea ymmärtää, sillä he eivät tiedä, millä tavalla juutalaisten keskuudessa profetoitiin."},{"vNo":"2 ","txt":"Sillä minä, Nefi, en ole opettanut heille paljon juutalaisten tavoista, sillä heidän työnsä olivat pimeyden töitä ja heidän tekonsa olivat iljetysten tekoja."},{"vNo":"3 ","txt":"Ja nyt, minä kirjoitan kansalleni, kaikille niille, jotka ottavat myöhemmin vastaan tämän, mitä kirjoitan, jotta he tietäisivät Jumalan tuomiot, että ne kohtaavat kaikkia kansakuntia sen sanan mukaisesti, jonka hän on puhunut."},{"vNo":"4 ","txt":"Kuule siis, oi kansani, joka olet Israelin huonetta, ja kallista korvasi sanoilleni; sillä vaikka Jesajan sanat eivät ole selkeitä sinulle, ne ovat kuitenkin selkeitä kaikille niille, jotka ovat täynnä profetianhenkeä. Mutta minä annan sinulle profetian sen hengen mukaisesti, joka minussa on; sen tähden minä profetoin sen selkeyden mukaisesti, joka minussa on ollut siitä ajasta lähtien, kun lähdin Jerusalemista isäni kanssa; sillä katso, minun sieluni iloitsee selkeydestä kansalleni, jotta se voisi oppia."},{"vNo":"5 ","txt":"Niin, minun sieluni iloitsee Jesajan sanoista, sillä minä olen tullut Jerusalemista, ja silmäni ovat nähneet sen, mikä on juutalaisten, ja minä tiedän, että juutalaiset ymmärtävät sen, mikä on profeettojen, eikä ole muuta kansaa, joka ymmärtäisi juutalaisille puhuttua niin kuin he, paitsi jos heitä on opetettu juutalaisten tavan mukaisesti."},{"vNo":"6 ","txt":"Mutta katso, minä, Nefi, en ole opettanut lapsiani juutalaisten tavan mukaisesti; mutta katso, minä olen itse asunut Jerusalemissa, minkä vuoksi minä tunnen ympäröivät seudut; ja minä olen kertonut lapsilleni juutalaisten keskuudessa tapahtuneista Jumalan tuomioista, lapsilleni, kaiken sen mukaisesti, mitä Jesaja on puhunut, enkä minä kirjoita niitä."},{"vNo":"7 ","txt":"Mutta katso, minä jatkan omaa profetiaani selkeyteni mukaisesti; minä tiedän, että siitä ei kukaan voi erehtyä; mutta niinä aikoina, jolloin Jesajan profetiat toteutuvat, ihmiset tietävät varmasti, aikoina, jolloin ne tapahtuvat."},{"vNo":"8 ","txt":"Sen vuoksi ne ovat arvokkaat ihmislapsille, ja joka luulee, etteivät ne ole, heille minä erityisesti tahdon puhua ja osoittaa sanat omalle kansalleni; sillä minä tiedän, että ne ovat heille suuriarvoiset viimeisinä aikoina, sillä sinä aikana he ymmärtävät ne; niinpä minä olen kirjoittanut ne heidän hyväkseen."},{"vNo":"9 ","txt":"Ja niin kuin yksi sukupolvi on hävitetty juutalaisten keskuudessa pahuuden tähden, niin heitä on hävitetty polvesta polveen heidän pahojen tekojensa mukaan; eikä ketään heistä ole koskaan hävitetty Herran profeettojen heille siitä ennustamatta."},{"vNo":"10 ","txt":"Sen vuoksi heille oli kerrottu hävityksestä, joka oli kohtaava heitä heti isäni lähdettyä Jerusalemista; kuitenkin he paaduttivat sydämensä; ja minun profetiani mukaisesti heidät on hävitetty lukuun ottamatta niitä, jotka on viety vankeina Babyloniin."},{"vNo":"11 ","txt":"Ja nyt minä puhun tämän sen hengen tähden, joka minussa on. Ja vaikka heidät on viety pois, he palaavat takaisin ja ottavat haltuunsa Jerusalemin maan; sen vuoksi heidät tuodaan takaisin perintömaahansa."},{"vNo":"12 ","txt":"Mutta katso, heillä on oleva sotia ja sotahuhuja; ja kun tulee aika, jolloin Isän Ainosyntyinen, niin, nimittäin taivaan ja maan Isä, ilmoittaa itsensä heille lihassa, katso, he hylkäävät hänet pahuutensa ja sydämensä paatumuksen ja uppiniskaisuutensa tähden."},{"vNo":"13 ","txt":"Katso, he ristiinnaulitsevat hänet; ja kun hänet on pantu hautakammioonkolmen päivän ajaksi, hän nousee kuolleista parantaminen siivissään, ja kaikki ne, jotka uskovat hänen nimeensä, pelastetaan Jumalan valtakuntaan. Ja nyt, minun sieluni iloitsee voidessani profetoida hänestä, sillä minä olen nähnyt hänen aikansa, ja minun sydämeni ylistää hänen pyhää nimeään."},{"vNo":"14 ","txt":"Ja katso, tapahtuu, että kun Messias on noussut kuolleista ja ilmoittanut itsensä kansalleen, kaikille niille, jotka uskovat hänen nimeensä, katso, Jerusalem hävitetään jälleen; sillä voi niitä, jotka taistelevat Jumalaa ja hänen kirkkonsa kansaa vastaan."},{"vNo":"15 ","txt":"Ja nyt, juutalaisethajotetaan kaikkien kansakuntien sekaan; niin, ja myös Babylon hävitetään; sen vuoksi toiset kansakunnat hajottavat juutalaiset."},{"vNo":"16 ","txt":"Ja kun heidät on hajotettu ja Herra Jumala on kurittanut heitä toisilla kansakunnilla monen sukupolven ajan, niin, vieläpä polvesta polveen, kunnes heidät on saatu uskomaan Kristukseen, Jumalan Poikaan, ja sovitukseen, joka on ääretön koko ihmissuvulle — ja kun se aika tulee, jolloin he uskovat Kristukseen ja palvelevat Isää hänen nimessään, puhtain sydämin ja tahrattomin käsin, eivätkä enää odota muuta Messiasta, silloin, siihen aikaan, tulee aika, jolloin heidän on välttämätöntä uskoa nämä asiat."},{"vNo":"17 ","txt":"Ja Herra ojentaa jälleen toisen kerran kätensä tuodakseen kansansa takaisin sen kadotetusta ja langenneesta tilasta. Sen vuoksi hän ryhtyy tekemään ihmeellistä tekoa ja ihmettä ihmislasten keskuudessa."},{"vNo":"18 ","txt":"Sen vuoksi hän tuo heille julki sanansa, jotka sanat tuomitsevat heidät viimeisenä päivänä, sillä ne annetaan heille siinä tarkoituksessa, että heidät saataisiin vakuuttuneiksi tosi Messiaasta, jonka he hylkäsivät; ja jotta heidät saataisiin vakuuttuneiksi siitä, ettei heidän enää pidä odottaa Messiasta tulevaksi, koska ketään ei tulisi, paitsi väärä Messias, joka pettäisi ihmisiä; sillä vain yhdestä Messiaasta ovat profeetat puhuneet, ja tämä Messias on se, jonka juutalaiset hylkäävät."},{"vNo":"19 ","txt":"Sillä profeettojen sanojen mukaan Messias tulee kuudensadan vuoden kuluttua siitä, kun isäni lähti Jerusalemista; ja profeettojen sanojen mukaan sekä Jumalan enkelin sanan mukaan hänen nimensä on oleva Jeesus Kristus, Jumalan Poika."},{"vNo":"20 ","txt":"Ja nyt, veljeni, minä olen puhunut selkeästi, niin että ette voi erehtyä. Ja niin totta kuin Herra Jumala elää, joka toi Israelin ylös Egyptin maasta ja antoi Moosekselle voiman parantaa kansakunnat myrkkykäärmeiden purtua heitä, jos he loisivat katseensa käärmeeseen, jonka hän kohotti heidän nähtäväksensä, sekä antoi hänelle voiman lyödä kallioon, niin että vesi virtaisi; niin, katso, minä sanon teille, että niin kuin tämä on totta ja niin totta kuin Herra Jumala elää, mitään muuta nimeä ei ole annettu taivaan alla paitsi tämä Jeesus Kristus, josta olen puhunut, jonka kautta ihminen voi pelastua."},{"vNo":"21 ","txt":"Ja nyt, tästä syystä Herra Jumala on luvannut minulle, että tämä, mitä minä kirjoitan, pysyy tallessa ja säilyy ja periytyy jälkeläisilleni polvesta polveen, jotta täyttyisi Joosefille annettu lupaus, että hänen jälkeläisensä eivät koskaan menehtyisi, niin kauan kuin maa pysyisi."},{"vNo":"22 ","txt":"Sen vuoksi nämä asiat kulkeutuvat polvesta polveen niin kauan kuin maa pysyy; ja ne kulkeutuvat Jumalan tahdon ja mielen mukaisesti; ja ne kansakunnat, joilla ne on hallussaan, tuomitaan niistä niiden sanojen mukaisesti, jotka on kirjoitettu."},{"vNo":"23 ","txt":"Sillä me ponnistelemme uutterasti kirjoittaaksemme, saadaksemme lapsemme sekä veljemme uskomaan Kristukseen ja tekemään sovinnon Jumalan kanssa; sillä me tiedämme, että armosta me pelastumme kaiken sen jälkeen, mitä voimme tehdä."},{"vNo":"24 ","txt":"Ja vaikka me uskomme Kristukseen, me noudatamme Mooseksen lakia ja odotamme lujina Kristusta, kunnes laki tulee täytetyksi."},{"vNo":"25 ","txt":"Sillä tätä tarkoitusta varten laki annettiin; sen vuoksi laki on tullut meille kuolleeksi, ja meidät on tehty eläviksi Kristuksessa uskomme tähden; kuitenkin me noudatamme lakia käskyjen tähden."},{"vNo":"26 ","txt":"Ja me puhumme Kristuksesta, me riemuitsemme Kristuksessa, me saarnaamme Kristuksesta, me profetoimme Kristuksesta ja me kirjoitamme profetioidemme mukaisesti, jotta lapsemme tietäisivät, mistä lähteestä he voivat odottaa syntiensä anteeksiantoa."},{"vNo":"27 ","txt":"Ja nyt, me puhumme laista, jotta lapsemme tietäisivät, että laki on kuollut, ja he tietäessään, että laki on kuollut, odottaisivat sitä elämää, joka on Kristuksessa, ja tietäisivät, mitä tarkoitusta varten laki annettiin. Ja että kun laki on täytetty Kristuksessa, heidän ei pidä paaduttaa sydäntään häntä vastaan, kun lain täytyy tulla hävitetyksi."},{"vNo":"28 ","txt":"Ja nyt, katso, kansani, te olette uppiniskainen kansa; sen vuoksi minä olen puhunut teille selkeästi, niin että ette voi ymmärtää väärin. Ja sanat, jotka olen puhunut, ovat todistuksena teitä vastaan, sillä ne riittävät opettamaan kenelle tahansa oikean tien; sillä oikea tie on uskoa Kristukseen eikä kieltää häntä, sillä kieltämällä hänet te kiellätte myös profeetat ja lain."},{"vNo":"29 ","txt":"Ja nyt, katso, minä sanon teille, että oikea tie on uskoa Kristukseen eikä kieltää häntä; ja Kristus on Israelin Pyhä; sen vuoksi teidän on kumarruttava hänen edessään ja palveltava häntä koko väkevyydestänne, mielestänne ja voimastanne ja koko sielustanne; ja jos te tämän teette, teitä ei suinkaan karkoteta."},{"vNo":"30 ","txt":"Ja niin kauan kuin se on välttämätöntä, teidän on noudatettava Jumalan tekoja ja toimituksia, kunnes laki, joka annettiin Moosekselle, on täytetty."}]}