{"heading":"Kristus on palveleva nefiläisiä. Nefi näkee ennalta kansansa tuhon. Se puhuu tomusta. Pakanat perustavat vääriä kirkkoja ja salaliittoja. Herra kieltää ihmisiä harjoittamasta pappisvaltaa. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"Toinen Nefin kirja 26","prevTitle":"Toinen Nefin kirja 25","nextTitle":"Toinen Nefin kirja 27","verses":[{"vNo":1,"txt":"               Ja kun Kristus on noussut kuolleista, hän näyttäytyy teille, lapseni ja rakkaat veljeni; ja sanat, jotka hän puhuu teille, ovat laki, jota teidän tulee noudattaa."},{"vNo":2,"txt":" Sillä katso, minä sanon teille, että olen nähnyt, että monta sukupolvea kuolee pois, ja kansani keskuudessa on suuria sotia ja kiistoja."},{"vNo":3,"txt":" Ja kun Messias tulee, kansalleni annetaan merkkejä hänen syntymästään sekä hänen kuolemastaan ja ylösnousemuksestaan; ja se päivä on suuri ja kauhistava jumalattomille, sillä he menehtyvät; ja he menehtyvät, koska he karkottavat profeetat ja pyhät ja kivittävät heitä ja surmaavat heitä; sen vuoksi pyhien veren huuto nousee maasta ylös Jumalan luokse heitä vastaan."},{"vNo":4,"txt":" Ja niin, kaikki ne, jotka ovat ylpeitä ja jotka tekevät sitä, mikä on jumalatonta, päivä, joka tulee, polttaa heidät, sanoo Herra Sebaot, sillä he ovat kuin oljenkorsia."},{"vNo":5,"txt":" Ja ne, jotka tappavat profeettoja ja pyhiä, maan syvyydet nielevät heidät, sanoo Herra Sebaot; ja vuoret peittävät heidät, ja pyörretuulet kuljettavat heidät pois, ja rakennukset sortuvat heidän päällensä ja musertavat heidät kappaleiksi ja murskaavat heidät tomuksi."},{"vNo":6,"txt":" Ja heitä rangaistaan ukonilmoilla ja salamoilla ja maanjäristyksillä ja kaikenlaisella tuholla, sillä Herran vihan tuli syttyy heitä vastaan, ja he ovat kuin oljenkorsia, ja tuleva päivä polttaa heidät, sanoo Herra Sebaot."},{"vNo":7,"txt":" Oi sieluni tuskaa ja piinaa kansani surmattujen menetyksen tähden! Sillä minä, Nefi, olen nähnyt sen, ja se miltei kuluttaa minut Herran edessä; mutta minun täytyy huutaa Jumalalleni: Sinun tiesi ovat oikeamieliset."},{"vNo":8,"txt":" Mutta katso, vanhurskaat, jotka kuulevat profeettojen sanoja eivätkä tuhoa heitä, vaan odottavat lujina Kristusta kaikesta vainosta huolimatta niiden merkkien tähden, joita annetaan — katso, he ovat niitä, jotka eivät menehdy."},{"vNo":9,"txt":" Vaan Vanhurskauden Poika ilmestyy heille, ja hän parantaa heidät, ja heillä on rauha hänen kanssaan, kunnes kolme sukupolvea on kuollut pois ja monet neljännestä sukupolvesta ovat kuolleet pois vanhurskaudessa."},{"vNo":10,"txt":" Ja kun tämä on tapahtunut, pikainen tuho kohtaa kansaani; sillä sieluni tuskista huolimatta minä olen nähnyt sen; sen vuoksi minä tiedän, että se tapahtuu; ja he myyvät itsensä tyhjästä, sillä ylpeytensä ja järjettömyytensä palkkana he saavat tuhon; sillä koska he antautuvat Perkeleelle ja valitsevat mieluummin pimeyden kuin valon teot, sen tähden heidän on mentävä alas helvettiin."},{"vNo":11,"txt":" Sillä ei Herran Henki ainaisesti kiistele ihmisen kanssa. Ja kun Henki lakkaa kiistelemästä ihmisen kanssa, silloin tulee pikainen tuho, ja tämä surettaa sieluani."},{"vNo":12,"txt":" Ja kuten minä puhuin juutalaisten saamisesta vakuuttuneiksi siitä, että Jeesus on tosi Kristus, on välttämätöntä, että myös pakanat saadaan vakuuttuneiksi siitä, että Jeesus on Kristus, iankaikkinen Jumala"},{"vNo":13,"txt":" ja että hän ilmoittaa itsensä kaikille niille, jotka uskovat häneen, Pyhän Hengen voimalla, niin, jokaiselle kansakunnalle, suvulle, kielelle ja kansalle, tehden voimallisia ihmeitä, merkkejä ja ihmetekoja ihmislasten keskuudessa heidän uskonsa mukaisesti."},{"vNo":14,"txt":" Mutta katso, minä profetoin teille viimeisistä ajoista; niistä ajoista, jolloin Herra Jumala on tuova nämä asiat julki ihmislapsille."},{"vNo":15,"txt":" Sen jälkeen kun minun jälkeläiseni ja veljieni jälkeläiset ovat vaipuneet epäuskoon ja pakanat ovat lyöneet heidät, niin, kun Herra Jumala on leiriytynyt yltympäri heitä vastaan ja saartanut heidät valleilla ja pystyttänyt linnoituksia heitä vastaan, ja kun heidät on painettu alas tomuun, vieläpä niin ettei heitä enää ole, sittenkin vanhurskaiden sanat kirjoitetaan ja uskollisten rukoukset kuullaan, eikä kaikkia niitä, jotka ovat vaipuneet epäuskoon, unohdeta."},{"vNo":16,"txt":" Sillä ne, jotka hävitetään, puhuvat heille maasta, ja heidän puheensa kuuluu vaimeana tomusta, ja heidän äänensä on kuin sen, jossa on vainajahenki; sillä Herra Jumala antaa heille voiman, että he voivat kuiskailla heistä ikään kuin se tulisi maasta; ja heidän puheensa kuiskaa tomusta."},{"vNo":17,"txt":" Sillä näin sanoo Herra Jumala: He kirjoittavat siitä, mitä heidän keskuudessaan tapahtuu, ja se kirjoitetaan ja sinetöidään kirjaan; eivätkä ne, jotka ovat vaipuneet epäuskoon, niitä saa, sillä he pyrkivät hävittämään sen, mikä on Jumalasta."},{"vNo":18,"txt":" Ja nyt, kuten ne, jotka on tuhottu, on tuhottu joutuin — ja heidän pelättyjensä paljous on kuin akanat, jotka katoavat — niin, näin sanoo Herra Jumala: Se tapahtuu hetkessä, yhtäkkiä."},{"vNo":19,"txt":" Ja tapahtuu, että niitä, jotka ovat vaipuneet epäuskoon, lyödään pakanoiden kädellä."},{"vNo":20,"txt":" Ja pakanat ylpistyvät omissa silmissään ja ovat kompastuneetkompastuskivensä suuruuden tähden, niin että he ovat perustaneet monia kirkkoja; silti he ylenkatsovat Jumalan voimaa ja ihmeitä ja saarnaavat itselleen omaa viisauttaan ja omaa tietämystään etua saadakseen ja murskatakseen köyhien kasvot."},{"vNo":21,"txt":" Ja perustetaan monia kirkkoja, jotka aiheuttavat kateutta ja riitaa ja pahansuopaisuutta."},{"vNo":22,"txt":" Ja on myös salaliittoja, kuten muinaisinakin aikoina, Perkeleen liittojen mukaisesti, sillä hän on kaiken tällaisen alullepanija, eli murhien ja pimeyden tekojen alullepanija; niin, ja hän taluttaa heitä kaulasta pellavaköydellä, kunnes hän sitoo heidät vahvoilla köysillään iäksi."},{"vNo":23,"txt":" Sillä katso, rakkaat veljeni, minä sanon teille, että Herra Jumala ei toimi pimeydessä."},{"vNo":24,"txt":" Hän ei tee mitään, mikä ei olisi maailman hyödyksi, sillä hän rakastaa maailmaa, jopa niin, että hän antaa oman henkensä voidakseen vetää kaikki ihmiset luoksensa. Sen vuoksi hän ei kiellä ketään pääsemästä osalliseksi hänen pelastuksestaan."},{"vNo":25,"txt":" Katso, huutaako hän kenellekään sanoen: Lähde pois luotani? Katso, minä sanon teille: Ei; vaan hän sanoo: Tulkaa minun luokseni, kaikki te maan ääret, ostakaa maitoa ja hunajaa ilmaiseksi ja maksutta."},{"vNo":26,"txt":" Katso, onko hän käskenyt ketään lähtemään pois synagogista tai jumalanpalvelushuoneista? Katso, minä sanon teille: Ei."},{"vNo":27,"txt":" Onko hän kieltänyt ketään pääsemästä osalliseksi pelastuksestaan? Katso, minä sanon teille: Ei; vaan hän on antanut sen vapaasti kaikille ihmisille, ja hän on käskenyt kansaansa, että sen tulee taivuttaa kaikkia ihmisiä parannukseen."},{"vNo":28,"txt":" Katso, onko Herra kieltänyt ketään pääsemästä osalliseksi hänen hyvyydestään? Katso, minä sanon teille: Ei; vaan kaikilla ihmisillä on yhtäläinen oikeus, eikä ketään kielletä."},{"vNo":29,"txt":" Hän kieltää pappisvallan, sillä katso, pappisvalta on sitä, että ihmiset saarnaavat ja asettavat itsensä maailman valoksi saadakseen etua ja maailman ylistystä; mutta Siionin parasta he eivät tavoittele."},{"vNo":30,"txt":" Katso, Herra on kieltänyt tämän; ja nyt, Herra Jumala on antanut käskyn, että kaikilla ihmisillä tulee olla aitoa rakkautta, mikä rakkaus on todellista rakkautta. Ja ellei heillä olisi rakkautta, he eivät olisi mitään. Jos heillä siis olisi rakkautta, he eivät sallisi Siionin työntekijän menehtyä."},{"vNo":31,"txt":" Mutta Siionin työntekijän tulee tehdä työtä Siionin hyväksi, sillä jos hän tekee työtä rahan vuoksi, hän hukkuu."},{"vNo":32,"txt":" Ja vielä Herra Jumala on antanut käskyn, ettei ihmisten pidä murhata, ettei heidän pidä valehdella, ettei heidän pidä varastaa, ettei heidän pidä turhaan lausua Herran Jumalansa nimeä, ettei heidän pidä kadehtia, ettei heidän pidä olla pahansuopia, ettei heidän pidä kiistellä keskenään, ettei heidän pidä harjoittaa haureutta ja ettei heidän pidä tehdä mitään tällaista, sillä jokainen, joka sellaista tekee, hukkuu."},{"vNo":33,"txt":" Sillä mikään näistä pahoista teoista ei ole Herrasta, sillä hän tekee ihmislasten keskuudessa sitä, mikä hyvää on; ja hän tekee vain sellaista, mikä on selkeää ihmislapsille, ja hän kutsuu heitä kaikkia tulemaan luoksensa ja pääsemään osallisiksi hänen hyvyydestään; eikä hän torju ketään niistä, jotka tulevat hänen luoksensa, mustia eikä valkoisia, orjia eikä vapaita, miehiä eikä naisia; ja hän muistaa pakanat, ja kaikki ovat Jumalalle yhdenvertaisia, sekä juutalaiset että pakanat."}]}