{"heading":"Pimeys ja luopumus peittää maan viimeisinä aikoina. Mormonin kirja tulee julki. Kolme todistajaa todistaa kirjasta. Oppinut mies sanoo, ettei hän voi lukea sinetöityä kirjaa. Herra tekee ihmeellisen teon ja ihmeen. Vertaa Jesaja 29. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"Toinen Nefin kirja 27","prevTitle":"Toinen Nefin kirja 26","nextTitle":"Toinen Nefin kirja 28","verses":[{"vNo":1,"txt":"               Mutta katso, viimeisinä aikoina eli pakanoiden aikoina — niin, katso, kaikki pakanoiden kansakunnat ja myös juutalaiset, sekä ne, jotka tulevat tähän maahan, että ne, jotka ovat muissa maissa, aivan niin, kaikissa maailman maissa, katso, he juopuvat pahuudesta ja kaikenlaisista iljetyksistä —"},{"vNo":2,"txt":" ja kun se aika tulee, Herra Sebaot rankaisee heitä ukkosella ja maanjäristyksellä ja suurella pauhulla ja myrskyllä ja rajuilmalla ja ahnaalla tulenlieskalla."},{"vNo":3,"txt":" Ja kaikki kansakunnat, jotka taistelevat Siionia vastaan ja ahdistavat sitä, ovat kuin yöllinen uninäky, eli heidän käy kuin nälkäisen, joka uneksii, ja katso, hän syö, mutta herää ja hänen sielunsa on tyhjä; tai kuin janoisen, joka uneksii, ja katso, hän juo, mutta herää, ja katso, hän on nääntynyt, ja hänen sielullansa on jano; niin, samoin käy kaikkien kansakuntien paljouden, joka taistelee Siionin vuorta vastaan."},{"vNo":4,"txt":" Sillä katso, te kaikki, jotka teette pahaa, seisahtukaa ja kummastelkaa, sillä te tulette huutamaan ja parkumaan; niin, te tulette juopumaan, mutta ette viinistä, te tulette hoippumaan, mutta ette väkijuomasta."},{"vNo":5,"txt":" Sillä katso, Herra on vuodattanut teidän päällenne raskaan unen hengen. Sillä katso, te olette sulkeneet silmänne ja te olette hylänneet profeetat; ja teidän hallitsijanne ja näkijät hän on peittänyt teidän pahuutenne tähden."},{"vNo":6,"txt":" Ja tapahtuu, että Herra Jumala tuo teille julki kirjan sanat, ja ne ovat niiden sanoja, jotka ovat nukkuneet."},{"vNo":7,"txt":" Ja katso, kirja on sinetöity; ja kirjassa on ilmoitus Jumalalta maailman alusta sen loppuun asti."},{"vNo":8,"txt":" Ja nyt, näiden sinetöityjen asioiden tähden, sitä, mikä on sinetöity, ei anneta ihmisten jumalattomuuden ja iljetysten aikana. Sen vuoksi kirja salataan heiltä."},{"vNo":9,"txt":" Mutta kirja annetaan eräälle miehelle, ja hän antaa kirjan sanat, jotka ovat niiden sanoja, jotka ovat nukkuneet tomussa; ja hän antaa nämä sanat toiselle;"},{"vNo":10,"txt":" mutta niitä sanoja, jotka on sinetöity, hän ei anna, eikä hän anna kirjaa. Sillä kirja on sinetöity Jumalan voimalla, ja sinetöity ilmoitus pidetään kirjassa Herran hyväksi näkemään aikaan asti, jotta ne tulisivat julki; sillä katso, ne ilmoittavat kaiken maailman perustamisesta sen loppuun asti."},{"vNo":11,"txt":" Ja tulee aika, jolloin kirjan sinetöidyt sanat luetaan katoilta; ja ne luetaan Kristuksen voimalla; ja ihmislapsille ilmoitetaan kaikki, mitä milloinkaan on ollut ihmislasten keskuudessa ja mitä milloinkaan on tuleva aina maailman loppuun asti."},{"vNo":12,"txt":" Ja nyt, sinä päivänä, jolloin kirja annetaan miehelle, josta olen puhunut, kirja kätketään maailman silmiltä, niin etteivät kenenkään silmät sitä näe, paitsi että kolmetodistajaa näkee sen Jumalan voimalla, sen lisäksi, jolle kirja annetaan; ja he todistavat kirjan ja siinä olevien asioiden totuudesta."},{"vNo":13,"txt":" Eikä sitä näe kukaan muu, paitsi muutamat Jumalan tahdon mukaisesti, todistaakseen hänen sanastaan ihmislapsille; sillä Herra Jumala on sanonut, että uskollisten sanat puhuvat ikään kuin kuolleista."},{"vNo":14,"txt":" Sen vuoksi Herra Jumala on ryhtyvä tuomaan julki kirjan sanoja; ja niin monen todistajan suulla kuin hän hyväksi näkee, hän on vahvistava sanansa; ja voi sitä, joka hylkää Jumalan sanan!"},{"vNo":15,"txt":" Mutta katso, tapahtuu, että Herra Jumala sanoo sille, jolle hän kirjan antaa: Ota nämä sanat, joita ei ole sinetöity, ja anna ne toiselle, jotta hän voi näyttää niitä oppineelle, sanoen: Lue tämä, rukoilen sinua. Ja oppinut sanoo: Tuo tänne kirja, niin minä luen ne."},{"vNo":16,"txt":" Ja nyt, he sanovat näin maailman kunnian tähden ja etua saadakseen, eivätkä Jumalan kunnian tähden."},{"vNo":17,"txt":" Ja mies sanoo: En voi tuoda kirjaa, sillä se on sinetöity."},{"vNo":18,"txt":" Silloin oppinut sanoo: En voi lukea sitä."},{"vNo":19,"txt":" Ja nyt tapahtuu, että Herra Jumala antaa jälleen kirjan ja sen sanat sille, joka ei ole oppinut; ja mies, joka ei ole oppinut, sanoo: En ole oppinut."},{"vNo":20,"txt":" Silloin Herra Jumala sanoo hänelle: Oppineiden ei pidä niitä lukea, sillä he ovat hylänneet ne, ja minä kykenen tekemään oman työni; sen vuoksi sinun tulee lukea ne sanat, jotka minä sinulle annan."},{"vNo":21,"txt":"               Älä kajoa niihin, mitkä on sinetöity, sillä minä tuon ne julki itse hyväksi näkemänäni aikana; sillä minä osoitan ihmislapsille, että minä kykenen tekemään oman työni."},{"vNo":22,"txt":" Ja nyt, kun olet lukenut ne sanat, jotka olen käskenyt sinun lukea, ja saanut todistajat, jotka olen sinulle luvannut, silloin sinetöi kirja jälleen ja kätke se minun huomaani, jotta voin säilyttää sanat, joita et ole lukenut, kunnes omassa viisaudessani näen hyväksi ilmoittaa kaiken ihmislapsille."},{"vNo":23,"txt":" Sillä katso, minä olen Jumala; ja minä olen ihmeiden Jumala; ja minä osoitan maailmalle, että minä olen sama eilen, tänään ja ikuisesti; ja minä toimin ihmislasten keskuudessa ainoastaan heidän uskonsa mukaisesti."},{"vNo":24,"txt":" Ja jälleen tapahtuu, että Herra sanoo sille, joka lukee sanat, jotka hänelle annetaan:"},{"vNo":25,"txt":"               Koska tämä kansa lähestyy minua suullaan ja kunnioittaa minua huulillaan mutta on vetänyt sydämensä minusta kauas ja sen pelko minua kohtaan on ihmiskäskyjen mukaan opetettua —"},{"vNo":26,"txt":" sen tähden minä ryhdyn tekemään tämän kansan keskuudessa ihmeellistä tekoa, niin, ihmeellistä tekoa ja ihmettä, sillä sen viisaiden ja oppineiden viisaus häviää, ja sen ymmärtäväisten ymmärrys kätketään."},{"vNo":27,"txt":" Ja voi niitä, jotka syvälle yrittävät kätkeä suunnitelmansa Herralta! Ja heidän tekonsa ovat pimeässä, ja he sanovat: Kuka meidät näkee, ja kuka meidät tuntee? Ja he sanovat myös: Totisesti, teidän asioiden ylösalaisin kääntämistänne tullaan pitämään savenvalajan saven kaltaisena. Mutta katso, minä osoitan heille, sanoo Herra Sebaot, että minä tiedän kaikki heidän tekonsa. Sillä sanooko teos tekijästään: Ei hän ole minua tehnyt? Tai sanooko luomus luojastaan: Ei hän mitään ymmärrä?"},{"vNo":28,"txt":" Mutta katso, sanoo Herra Sebaot: Minä osoitan ihmislapsille, että on vain lyhyt aika enää, ja Libanon muuttuu viljavaksi vainioksi; ja viljavaa vainiota pidetään metsän veroisena."},{"vNo":29,"txt":"               Ja sinä päivänä kuurot kuulevat kirjan sanat ja sokeiden silmät näkevät synkeydestä ja pimeydestä."},{"vNo":30,"txt":" Ja sävyisätkin ilahtuvat, ja he iloitsevat Herrasta, ja köyhät ihmisten joukossa riemuitsevat Israelin Pyhästä."},{"vNo":31,"txt":" Sillä niin totta kuin Herra elää, he saavat nähdä, että pelätystä tehdään loppu ja pilkkaaja poltetaan ja kaikki pahuuteen kärkkäät hävitetään,"},{"vNo":32,"txt":" ja ne, jotka sanoillaan tekevät ihmisestä rikkojan ja virittävät ansan sille, joka portilla tuomitsee, ja sysäävät vanhurskaan syrjään tyhjän tähden."},{"vNo":33,"txt":" Sen tähden, Herra, joka lunasti Abrahamin, sanoo Jaakobin huoneesta näin: Nyt Jaakob ei joudu häpeään, eivätkä hänen kasvonsa nyt kalpene."},{"vNo":34,"txt":" Vaan kun hän näkee lapsensa, minun kätteni työn, keskuudessaan, he pitävät pyhänä minun nimeni ja pitävät pyhänä Jaakobin pyhän ja pelkäävät Israelin Jumalaa."},{"vNo":35,"txt":" Nekin, jotka hengessä eksyivät, tulevat ymmärrykseen, ja ne, jotka nurisivat, ottavat opikseen."}]}