{"heading":"Monia vääriä kirkkoja perustetaan viimeisinä aikoina. Ne opettavat vääriä, turhia ja mielettömiä oppeja. Luopumus saa vallan väärien opettajien tähden. Perkele riehuu ihmisten sydämissä. Hän opettaa kaikenlaisia vääriä oppeja. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"Toinen Nefin kirja 28","prevTitle":"Toinen Nefin kirja 27","nextTitle":"Toinen Nefin kirja 29","verses":[{"vNo":1,"txt":"               Ja nyt, katso, veljeni, minä olen puhunut teille, niin kuin Henki on minua vaatinut; sen vuoksi minä tiedän, että näin täytyy varmasti tapahtua."},{"vNo":2,"txt":" Ja ne asiat, jotka kirjasta kirjoitetaan, tulevat olemaan suuriarvoisia ihmislapsille ja etenkin meidän jälkeläisillemme, jotka ovat Israelin huoneen jäännöstä."},{"vNo":3,"txt":" Sillä sinä päivänä tapahtuu, että kirkot, joita on perustettu, eikä Herralle, sanovat toisillensa: Katso, minä, minä olen Herran; ja toiset sanovat: Minä, minä olen Herran, ja niin sanoo jokainen, joka on perustanut kirkkoja, eikä Herralle —"},{"vNo":4,"txt":" ja ne kiistelevät keskenänsä, ja niiden papit kiistelevät keskenänsä, ja he opettavat omalla tietämyksellään ja kieltävät Pyhän Hengen, joka antaa sanat."},{"vNo":5,"txt":" Ja he kieltävät Jumalan, Israelin Pyhän, voiman, ja he sanovat kansalle: Kuunnelkaa meitä ja kuulkaa meidän opetuksiamme, sillä katso, tänään ei ole Jumalaa, sillä Herra ja Lunastaja on tehnyt työnsä, ja hän on antanut voimansa ihmisille;"},{"vNo":6,"txt":" katso, kuulkaa minun opetuksiani; jos he sanovat, että on tapahtunut ihme Herran käden kautta, älkää sitä uskoko, sillä tänä päivänä hän ei ole ihmeiden Jumala; hän on työnsä tehnyt."},{"vNo":7,"txt":" Niin, ja on monia, jotka sanovat: Syökää, juokaa ja olkaa iloisia, sillä huomenna me kuolemme, ja meidän käy hyvin."},{"vNo":8,"txt":" Ja on myös monia, jotka sanovat: Syökää, juokaa ja olkaa iloisia, mutta pelätkää silti Jumalaa — hän hyväksyy pienen synnin tekemisen; niin, valehdelkaa vähäsen, käyttäkää toista hyväksenne hänen sanojensa tähden, kaivakaa kuoppa lähimmäisellenne; ei tässä ole mitään pahaa; ja tehkää kaikkea tätä, sillä huomenna me kuolemme; ja jos olemmekin syyllisiä, Jumala antaa meille muutaman raipaniskun, ja lopulta meidät pelastetaan Jumalan valtakuntaan."},{"vNo":9,"txt":" Niin, ja tulee olemaan monia, jotka opettavat tällä tavoin vääriä ja turhia ja mielettömiäoppeja ja pöyhkeilevät sydämessään ja yrittävät syvälle kätkeä suunnitelmansa Herralta; ja heidän tekonsa ovat pimeässä."},{"vNo":10,"txt":" Ja pyhien veri huutaa maasta heitä vastaan."},{"vNo":11,"txt":" Niin, he ovat kaikki poikenneet pois; he ovat turmeltuneet."},{"vNo":12,"txt":"               Ylpeyden tähden ja väärien opettajien ja väärän opin tähden heidän kirkkonsa ovat turmeltuneet, ja heidän kirkkonsa ovat ylhäisiä; ylpeyden tähden he pöyhkeilevät."},{"vNo":13,"txt":" He riistävätköyhiä hienojen pyhäkköjensä tähden; he riistävät köyhiä hienojen vaatteidensa tähden; ja he vainoavat sävyisiä ja sydämeltään vaatimattomia, koska he pöyhkeilevät ylpeydessään."},{"vNo":14,"txt":" He ovat uppiniskaisia ja pystypäisiä; niin, ja ylpeyden ja jumalattomuuden ja iljetysten ja haureuden tähden he ovat kaikki kulkeneet harhaan, paitsi muutamat, jotka ovat nöyriä Kristuksen seuraajia; kuitenkin heitä johdatellaan, niin että monta kertaa he eksyvät, koska heitä opetetaan ihmisten opetusten mukaisesti."},{"vNo":15,"txt":" Oi viisaita ja oppineita ja rikkaita, jotka pöyhkeilevät sydämensä kopeudessa, ja kaikkia niitä, jotka saarnaavat vääriä oppeja, ja kaikkia niitä, jotka harjoittavat haureutta ja vääristelevät Herran oikean tien; voi, voi, voi heitä, sanoo Herra Jumala Kaikkivaltias, sillä heidät syöstään alas helvettiin!"},{"vNo":16,"txt":" Voi niitä, jotka sysäävät vanhurskaan syrjään tyhjän tähden ja herjaavat sitä, mikä hyvää on, ja sanovat, ettei se ole minkään arvoista! Sillä tulee päivä, jolloin Herra Jumala rankaisee joutuin maan asukkaita; ja sinä päivänä, jona he ovat pahuudessa täysin kypsiä, he menehtyvät."},{"vNo":17,"txt":" Mutta katso, jos maan asukkaat tekevät parannuksen jumalattomuudestaan ja iljetyksistään, heitä ei hävitetä, sanoo Herra Sebaot."},{"vNo":18,"txt":" Mutta katso, sen suuren ja iljettävän kirkon, koko maan huoran, täytyy sortua maahan, ja sen sortumisen täytyy olla suuri."},{"vNo":19,"txt":" Sillä Perkeleen valtakunnan täytyy järkkyä, ja ne, jotka siihen kuuluvat, on herätettävä parannukseen, tai Perkele kytkee heidät ikuisiin kahleisiinsa, ja he yltyvät vihaan ja hukkuvat;"},{"vNo":20,"txt":" sillä katso, sinä aikana hän riehuu ihmislasten sydämessä ja yllyttää heitä vihaan sitä vastaan, mikä on hyvää."},{"vNo":21,"txt":" Ja toiset hän rauhoittaa ja tuudittaa heidät lihalliseen turvallisuuteen, niin että he sanovat: kaikki on hyvin Siionissa, niin, Siion menestyy, kaikki on hyvin — ja näin Perkele pettää heidän sielunsa ja eksyttää heidät varovasti alas helvettiin."},{"vNo":22,"txt":" Ja katso, toisia hän mielistelee ja sanoo heille, ettei helvettiä ole; ja hän sanoo heille: Minä en ole Perkele, sillä sellaista ei ole — ja näin hän kuiskuttelee heidän korviinsa, kunnes hän kytkee heidät kauheisiin kahleisiinsa, joista ei ole vapautusta."},{"vNo":23,"txt":" Niin, he ovat kuoleman ja helvetin vallassa; ja kuoleman ja helvetin ja Perkeleen ja kaikkien, jotka ovat niiden vallassa, on seistävä Jumalan valtaistuimen edessä ja tultava tuomituiksi tekojensa mukaan, ja sieltä heidän on mentävä paikkaan, joka on heille valmistettu, nimittäin tuli- ja tulikivijärveen, mikä on loputon piina."},{"vNo":24,"txt":" Voi sen tähden sitä, joka on huoleton Siionissa!"},{"vNo":25,"txt":" Voi sitä, joka huutaa: Kaikki on hyvin!"},{"vNo":26,"txt":" Niin, voi sitä, joka kuulee ihmisten opetuksia ja kieltää Jumalan voiman ja Pyhän Hengen lahjan!"},{"vNo":27,"txt":" Niin, voi sitä, joka sanoo: Me olemme saaneet, emmekä tarvitse enempää!"},{"vNo":28,"txt":" Ja sanalla sanoen, voi kaikkia niitä, jotka vapisevat ja ovat vihoissaan Jumalan totuuden tähden! Sillä katso, se, joka on rakennettu kalliolle, ottaa sen vastaan iloiten; ja se, joka on rakennettu hiekkaperustalle, vapisee peläten sortuvansa."},{"vNo":29,"txt":" Voi sitä, joka sanoo: Me olemme saaneet Jumalan sanan, emmekä me tarvitseenempää Jumalan sanaa, sillä meillä on tarpeeksi!"},{"vNo":30,"txt":" Sillä katso, näin sanoo Herra Jumala: Minä annan ihmislapsille rivin rivin päälle, opetuksen opetuksen päälle, vähän täällä ja vähän tuolla; ja siunattuja ovat ne, jotka kuulevat minun opetuksiani ja kallistavat korvansa minun neuvoilleni, sillä he oppivat viisautta; sillä sille, joka ottaa vastaan, minä annan enemmän; ja niiltä, jotka sanovat: meillä on tarpeeksi, heiltä otetaan pois sekin, mitä heillä on."},{"vNo":31,"txt":" Kirottu on se, joka turvaa ihmiseen eli tekee lihan käsivarreksensa eli kuulee ihmisten opetuksia, ellei heidän opetuksiansa anneta Pyhän Hengen voimalla."},{"vNo":32,"txt":"               Voi pakanoita, sanoo Herra Jumala Sebaot! Sillä vaikka minä ojennan käsivarteni heille päivästä päivään, he kieltävät minut; kuitenkin minä olen heille armollinen, sanoo Herra Jumala, jos he tekevät parannuksen ja tulevat minun luokseni; sillä minun käsivarteni on ojennettuna kaiken päivää, sanoo Herra Jumala Sebaot."}]}