{"heading":"Pakanoista kääntyvät luetaan liittokansaan. Monet lamanilaiset ja juutalaiset uskovat sanaan, ja heistä tulee ihastuttavia. Israel tuodaan takaisin, ja jumalattomat hävitetään. Noin 559–545 eKr.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"Toinen Nefin kirja 30","verses":[{"vNo":"1 ","txt":"Ja nyt, katso, rakkaat veljeni, minä tahdon puhua teille; sillä minä, Nefi, en soisi teidän luulevan, että te olette vanhurskaampia kuin pakanat tulevat olemaan. Sillä katso, ellette te pidä Jumalan käskyjä, te kaikki hukutte yhtäläisesti; ja niiden sanojen tähden, jotka on puhuttu, teidän ei pidä luulla, että pakanat hävitetään kokonaan."},{"vNo":"2 ","txt":"Sillä katso, minä sanon teille, että jokainen, joka pakanoista tekee parannuksen, on Herran liittokansaa; ja jokainen juutalainen, joka ei tee parannusta, karkotetaan; sillä Herra ei tee liittoa kenenkään muun kuin sellaisten kanssa, jotka tekevät parannuksen ja uskovat hänen Poikaansa, joka on Israelin Pyhä."},{"vNo":"3 ","txt":"Ja nyt, minä tahdon profetoida vielä jonkin verran juutalaisista ja pakanoista. Sillä sen jälkeen kun se kirja, josta olen puhunut, tulee julki ja kirjoitetaan pakanoille ja sinetöidään jälleen Herran huomaan, on monia, jotka uskovat sanoihin, jotka on kirjoitettu; ja he vievät ne meidän jälkeläistemme jäännökselle."},{"vNo":"4 ","txt":"Ja silloin meidän jälkeläistemme jäännös saa tietää meistä, siitä, kuinka me lähdimme Jerusalemista ja että he ovat juutalaisten jälkeläisiä."},{"vNo":"5 ","txt":"Ja Jeesuksen Kristuksen evankeliumia julistetaan heidän keskuudessaan; ja niin heille palautetaan tieto heidän isistänsä sekä heidän isiensä keskuudessa ollut tieto Jeesuksesta Kristuksesta."},{"vNo":"6 ","txt":"Ja silloin he riemuitsevat, sillä he tietävät, että se on heille Jumalan kädestä tuleva siunaus; ja heidän pimeyden suomunsa alkavat pudota heidän silmistään; eikä montakaan sukupolvea kuole heidän keskuudessaan, ennen kuin he ovat puhdas ja ihastuttava kansa."},{"vNo":"7 ","txt":"Ja tapahtuu, että juutalaiset, jotka on hajotettu, alkavat myös uskoa Kristukseen; ja he alkavat kokoontua yhteen maan päällä; ja kaikista, jotka uskovat Kristukseen, tulee myös ihastuttavaa kansaa."},{"vNo":"8 ","txt":"Ja tapahtuu, että Herra Jumala aloittaa työnsä kaikkien kansakuntien, sukujen, kielten ja kansojen keskuudessa toteuttaakseen kansansa ennalleen palauttamisen maan päällä."},{"vNo":"9 ","txt":"Ja Herra Jumala tuomitsee köyhät vanhurskaasti ja ajaa oikeuden mukaan maan sävyisien asiaa. Ja hän lyö maata suunsa sauvalla ja huultensa henkäyksellä surmaa jumalattomat."},{"vNo":"10 ","txt":"Sillä joutuin tulee aika, jolloin Herra Jumala panee toimeen suuren jaon ihmisten keskuudessa, ja jumalattomat hän hävittää; ja hän säästää kansansa, niin, vaikka hänen täytyisi tuhota jumalattomat tulella."},{"vNo":"11 ","txt":"Ja vanhurskaus on hänen kupeidensa vyö ja uskollisuus vyönä hänen uumillaan."},{"vNo":"12 ","txt":"Ja silloin susi asuu karitsan kanssa ja pantteri laskeutuu levolle vohlan viereen ja vasikka ja leijonanpentu ja syöttiläs yhdessä ja pikkulapsi paimentaa niitä."},{"vNo":"13 ","txt":"Ja lehmä ja karhu käyvät laitumella; niiden vasikat ja pennut laskeutuvat yhdessä levolle, ja leijona syö olkia kuin härkä."},{"vNo":"14 ","txt":"Ja imeväinen leikkii kyyn kololla, ja vieroitettu pistää kätensä myrkkykäärmeen pesään."},{"vNo":"15 ","txt":"Kukaan ei tee pahaa eikä tuota turmiota koko minun pyhällä vuorellani, sillä maa on täynnä Herran tuntemusta, niin kuin vedet täyttävät meren."},{"vNo":"16 ","txt":"Ja nyt, kaikkien kansakuntien asiat ilmaistaan, eli kaikki asiat ilmaistaan ihmislapsille."},{"vNo":"17 ","txt":"Ei ole mitään salaista, mitä ei ilmoiteta; ei ole mitään pimeyden tekoa, jota ei tuoda ilmi valossa; eikä ole mitään maan päällä sinetöityä, mitä ei päästetä."},{"vNo":"18 ","txt":"Sen vuoksi kaikki, mitä ihmislapsille on ilmoitettu, ilmoitetaan sinä päivänä; eikä Saatanalla ole enää valtaa ihmislasten sydämiin pitkään aikaan. Ja nyt, rakkaat veljeni, minä päätän sanani."}]}