{"heading":"Nefi kertoo, miksi Kristus kastettiin. Ihmisten täytyy seurata Kristusta, ottaa kaste, ottaa vastaan Pyhä Henki ja kestää loppuun asti pelastuakseen. Parannus ja kaste ovat portti kaidalle ja kapealle polulle. Iankaikkisen elämän saavat ne, jotka pitävät käskyt kasteen jälkeen. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"Toinen Nefin kirja 31","prevTitle":"Toinen Nefin kirja 30","nextTitle":"Toinen Nefin kirja 32","verses":[{"vNo":1,"txt":"               Ja nyt minä, Nefi, lakkaan profetoimasta teille, rakkaat veljeni. Enkä minä voi kirjoittaa kuin vähän siitä, minkä tiedän varmasti täytyvän tapahtua; enkä voi myöskään kirjoittaa kuin vähän veljeni Jaakobin sanoista."},{"vNo":2,"txt":" Ja nyt, se, mitä olen kirjoittanut, riittää minulle, paitsi muutamia sanoja, jotka minun on puhuttava Kristuksen opista; ja nyt, minä puhun teille selkeästi, profetoimiseni selkeyden mukaisesti."},{"vNo":3,"txt":" Sillä minun sieluni iloitsee selkeydestä; sillä tällä tavoin Herra Jumala toimii ihmislasten keskuudessa. Sillä Herra Jumala valaisee ymmärryksen, sillä hän puhuu ihmisille heidän kielensä mukaisesti, jotta he ymmärtäisivät."},{"vNo":4,"txt":" Ja nyt, minä tahdon teidän muistavan, että minä olen puhunut teille siitä profeetasta, jonka Herra näytti minulle ja joka on kastava Jumalan Karitsan, joka ottaa pois maailman synnit."},{"vNo":5,"txt":" Ja nyt, jos Jumalan Karitsa, joka on pyhä, on tarpeen kastaa vedellä kaiken vanhurskauden täyttämiseksi, niin oi, kuinka paljon enemmän meidät, jotka olemme epäpyhiä, on tarpeen kastaa, niin, nimittäin vedellä!"},{"vNo":6,"txt":" Ja nyt, minä tahdon kysyä teiltä, rakkaat veljeni: Millä tavoin Jumalan Karitsa täytti kaiken vanhurskauden, kun hänet kastettiin vedellä?"},{"vNo":7,"txt":" Ettekö tiedä, että hän oli pyhä? Mutta huolimatta siitä, että hän oli pyhä, hän osoittaa ihmislapsille, että hän nöyrtyy Isän edessä lihan mukaisesti ja todistaa Isälle, että hän on kuuliainen hänelle pitämällä hänen käskynsä."},{"vNo":8,"txt":" Ja nyt, kun hänet oli kastettu vedellä, Pyhä Henki laskeutui hänen päällensä kyyhkysenhahmossa."},{"vNo":9,"txt":" Ja vielä, se osoittaa ihmislapsille, kuinka kaita on se polku ja kuinka kapea se portti, josta heidän tulee mennä sisälle hänen näytettyään esimerkkiä heidän edessään."},{"vNo":10,"txt":" Ja hän sanoi ihmislapsille: Seuraa sinä minua. Sen vuoksi, rakkaat veljeni, voimmeko me seurata Jeesusta, ellemme ole halukkaita pitämään Isän käskyjä?"},{"vNo":11,"txt":" Ja Isä sanoi: Tehkää parannus, tehkää parannus, ja ottakaa kaste minun rakkaan Poikani nimeen."},{"vNo":12,"txt":" Ja myös Pojan ääni tuli minulle sanoen: Sille, joka kastetaan minun nimeeni, Isä antaa Pyhän Hengen kuten minulle; ja nyt, seuratkaa minua ja tehkää sitä, mitä olette nähneet minun tekevän."},{"vNo":13,"txt":" Sen vuoksi, rakkaat veljeni, minä tiedän, että jos te seuraatte Poikaa täysin vilpittömin sydämin osoittamatta mitään tekopyhyyttä ja petollisuutta Jumalan edessä, vaan vakain aikein, tehden parannuksen synneistänne, todistaen Isälle, että olette halukkaita ottamaan Kristuksen nimen päällenne kasteen kautta — eli seuraamalla Herraanne ja Vapahtajaanne alas veteen hänen sanansa mukaisesti, katso, silloin te saatte Pyhän Hengen; eli silloin tulee tulen ja Pyhän Hengen kaste, ja silloin te voitte puhua enkelien kielellä ja huutaa ylistystä Israelin Pyhälle."},{"vNo":14,"txt":" Mutta katso, rakkaat veljeni, näin Pojan ääni tuli minulle sanoen: Kun te olette tehneet parannuksen synneistänne ja todistaneet Isälle vesikasteella, että haluatte pitää minun käskyni, ja olette saaneet tulen ja Pyhän Hengen kasteen ja voitte puhua uudella kielellä, niin, nimittäin enkelien kielellä, ja jos te tämän jälkeen kiellätte minut, teille olisi ollut parempi, että ette olisi minua tunteneet."},{"vNo":15,"txt":" Ja minä kuulin Isältä tulevan äänen sanovan: Totisesti, minun Rakkaani sanat ovat todet ja luotettavat. Se, joka kestää loppuun asti, se pelastuu."},{"vNo":16,"txt":" Ja nyt, rakkaat veljeni, minä tiedän tästä, että ellei ihminen kestä loppuun asti noudattaen elävän Jumalan Pojan esimerkkiä, hän ei voi pelastua."},{"vNo":17,"txt":" Tehkää sen vuoksi sitä, mitä olen sanonut teille nähneeni teidän Herranne ja Lunastajanne tekevän; sillä tästä syystä ne on minulle näytetty, jotta te tietäisitte sen portin, josta teidän tulee mennä sisälle. Sillä portti, josta teidän tulee mennä sisälle, on parannus ja vesikaste; ja silloin tulee teidän syntienne anteeksianto tulen ja Pyhän Hengen kautta."},{"vNo":18,"txt":" Ja silloin te olette tällä kaidalla ja kapealla polulla, joka johtaa iankaikkiseen elämään; niin, te olette menneet sisälle portista; te olette tehneet Isän ja Pojan käskyjen mukaisesti; ja te olette saaneet Pyhän Hengen, joka todistaa Isästä ja Pojasta täyttäen hänen antamansa lupauksen, että jos te menette sisälle oikealla tavalla, te saatte."},{"vNo":19,"txt":" Ja nyt, rakkaat veljeni, kun olette päässeet tälle kaidalle ja kapealle polulle, minä kysyn, onko kaikki tehty? Katso, minä sanon teille: Ei; sillä te olette päässeet tähän saakka vain Kristuksen sanan avulla, järkkymättömän uskon avulla häneen, turvautuen täysin hänen ansioihinsa, joka on voimallinen pelastamaan."},{"vNo":20,"txt":" Sen vuoksi teidän täytyy ponnistella eteenpäin lujina Kristuksessa, niin että teillä on täydellinen toivon kirkkaus ja rakkaus Jumalaa ja kaikkia ihmisiä kohtaan. Ja nyt, jos te ponnistelette eteenpäin kestiten itseänne Kristuksen sanalla ja kestätte loppuun asti, katso, näin sanoo Isä: Te saatte iankaikkisen elämän."},{"vNo":21,"txt":" Ja nyt, katso, rakkaat veljeni, tämä on se keino; eikä ole muuta keinoa eikä nimeä taivaan alla annettu, jonka avulla ihminen voi pelastua Jumalan valtakuntaan. Ja nyt, katso, tämä on Kristuksen oppi ja ainoa ja tosi oppi Isältä ja Pojalta ja Pyhältä Hengeltä, jotka ovat yksi Jumala, ilman loppua. Aamen."}]}