{"heading":"Enkelit puhuvat Pyhän Hengen voimalla. Ihmisten täytyy rukoilla ja saada itse tieto Pyhältä Hengeltä. Noin 559–545 eKr.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"Toinen Nefin kirja 32","verses":[{"vNo":"1 ","txt":"Ja nyt, katso, rakkaat veljeni, minä luulen, että te pohdiskelette jonkin verran sydämessänne sitä, mitä teidän pitäisi tehdä mentyänne sisälle oikealla tavalla. Mutta katso, miksi te pohdiskelette näitä asioita sydämissänne?"},{"vNo":"2 ","txt":"Ettekö muista minun sanoneen teille, että saatuanne Pyhän Hengen te voisitte puhua enkelien kielellä? Ja nyt, kuinka te voisitte puhua enkelien kielellä muutoin kuin Pyhän Hengen avulla?"},{"vNo":"3 ","txt":"Enkelit puhuvat Pyhän Hengen voimalla; sen vuoksi he puhuvat Kristuksen sanoja. Ja nyt, minä sanoin teille: Kestitkää itseänne Kristuksen sanoilla, sillä katso, Kristuksen sanat kertovat teille kaiken, mitä teidän tulee tehdä."},{"vNo":"4 ","txt":"Ja nyt, kun minä olen puhunut nämä sanat, jos ette voi ymmärtää niitä, se johtuu siitä, että te ette pyydä ettekä kolkuta; sen vuoksi teitä ei tuoda valoon, vaan teidän täytyy hukkua pimeydessä."},{"vNo":"5 ","txt":"Sillä katso, vielä minä sanon teille, että jos te menette sisälle oikealla tavalla ja saatte Pyhän Hengen, se osoittaa teille kaiken, mitä teidän tulee tehdä."},{"vNo":"6 ","txt":"Katso, tämä on Kristuksen oppi, eikä mitään muuta oppia anneta, ennen kuin hän ilmoittaa itsensä teille lihassa. Ja kun hän ilmoittaa itsensä teille lihassa, tehkää tarkoin se, mitä hän teille sanoo."},{"vNo":"7 ","txt":"Ja nyt minä, Nefi, en voi sanoa enempää; Henki estää minua puhumasta, ja minä jään suremaan ihmisten epäuskon ja jumalattomuuden ja tietämättömyyden ja uppiniskaisuuden tähden; sillä he eivät tahdo etsiä tietoa eivätkä ymmärtää suurta tietoa, kun se annetaan heille selkeänä, aivan niin selkeänä kuin sana voi olla."},{"vNo":"8 ","txt":"Ja nyt, rakkaat veljeni, minä huomaan, että te vielä pohdiskelette sydämissänne; ja minua surettaa se, että minun on puhuttava teille tästä asiasta. Sillä jos te kuulisitte Henkeä, joka opettaa ihmistä rukoilemaan, te tietäisitte, että teidän on rukoiltava; sillä paha henki ei opeta ihmistä rukoilemaan vaan opettaa hänelle, ettei hänen pidä rukoilla."},{"vNo":"9 ","txt":"Mutta katso, minä sanon teille, että teidän on rukoiltava aina ja uupumatta; ettei teidän pidä tehdä Herralle mitään, ellette ensiksi rukoile Isää Kristuksen nimessä, jotta hän pyhittäisi teidän tekonne teille, jotta tekonne olisivat sielunne parhaaksi."}]}