{"heading":"Juutalaiset kootaan kaikkiin lupauksen maihinsa. Sovitus lunastaa ihmisen lankeemuksesta. Kuolleiden ruumiit tulevat esiin haudasta ja heidän henkensä helvetistä ja paratiisista. Heidät tuomitaan. Sovitus pelastaa kuolemasta, helvetistä, Perkeleeltä ja loputtomasta piinasta. Vanhurskaat pelastetaan Jumalan valtakuntaan. Synnin rangaistukset esitetään. Israelin Pyhä on portin vartija. Noin 559–545 eKr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"Toinen Nefin kirja 9","prevTitle":"Toinen Nefin kirja 8","nextTitle":"Toinen Nefin kirja 10","verses":[{"vNo":1,"txt":"               Ja nyt, rakkaat veljeni, minä olen lukenut nämä, jotta te tietäisitte Herran liitoista, jotka hän on tehnyt koko Israelin huoneen kanssa —"},{"vNo":2,"txt":" jotka hän on puhunut juutalaisille pyhien profeettojensa suulla aina alusta asti, polvesta polveen, kunnes tulee aika, jolloin heidät tuodaan takaisin Jumalan tosi kirkkoon ja lammastarhaan, kun heidät kootaan kotiin perintömaihinsa ja asetetaan asumaan kaikkiin lupauksen maihinsa."},{"vNo":3,"txt":" Katso, rakkaat veljeni, minä puhun teille tämän, jotta te riemuitsisitte ja nostaisitte päänne ikuisesti niiden siunausten tähden, jotka Herra Jumala suo teidän lapsillenne."},{"vNo":4,"txt":" Sillä minä tiedän, että te olette tutkineet paljon, monet teistä, tietääksenne tulevista asioista; sen vuoksi minä tiedän teidän tietävän, että meidän lihamme täytyy kuihtua ja kuolla; kuitenkin me saamme ruumiissamme nähdä Jumalan."},{"vNo":5,"txt":" Niin, minä tiedän teidän tietävän, että hän näyttäytyy ruumiissa niille, jotka ovat Jerusalemissa, mistä me tulimme; sillä on tarpeen, että se tapahtuu heidän keskuudessaan; sillä on välttämätöntä, että suuri Luoja sallii itsensä tulla ihmisen alamaiseksi lihassa ja kuolee kaikkien ihmisten puolesta, jotta kaikki ihmiset voisivat tulla hänen alamaisikseen."},{"vNo":6,"txt":" Sillä koska kuolema on tullut kaikkien ihmisten osaksi, suuren Luojan armollisen suunnitelman toteuttamiseksi on oltava ylösnousemuksen voima, ja ylösnousemuksen on tultava ihmisen osaksi lankeemuksen tähden; ja lankeemus tuli rikkomuksen tähden; ja koska ihmisestä tuli langennut, hänet erotettiin pois Herran edestä."},{"vNo":7,"txt":" Sen vuoksi on oltava ääretönsovitus — ellei olisi ääretöntä sovitusta, tämä katoava ei voisi pukeutua katoamattomaan. Sen vuoksi ensimmäisen tuomion, joka kohtasi ihmistä, olisi täytynyt jäädä voimaan loputtomasti. Ja jos niin, tämä liha olisi joutunut äitiinsä maahan lahoamaan ja hajoamaan ollakseen enää nousematta."},{"vNo":8,"txt":" Oi Jumalan viisautta, hänen laupeuttaan ja armoaan! Sillä katso, ellei liha enää koskaan nousisi, meidän henkemme täytyisi joutua sen enkelin alaisuuteen, joka lankesi iankaikkisen Jumalan edestä ja tuli Perkeleeksi, ollakseen enää nousematta."},{"vNo":9,"txt":" Ja meidän henkemme olisi täytynyt tulla hänen kaltaisekseen ja meistä olisi täytynyt tulla riivaajia, Perkeleen enkeleitä, niin että olisimme joutuneet suljetuiksi pois Jumalamme edestä ja jäämään valheiden isän luo, kurjuuteen niin kuin hänkin, niin, sen olennon luo, joka petti ensimmäiset vanhempamme ja joka muuttaa itsensä miltei valon enkeliksi ja yllyttää ihmislapsia salaisiin murhaliittoihin ja kaikenlaisiin salaisiin pimeyden tekoihin."},{"vNo":10,"txt":" Oi kuinka suuri on meidän Jumalamme hyvyys, hänen, joka valmistaa meille pakokeinon tämän kauhean hirviön otteesta, eli tuon hirviön, kuoleman ja helvetin, jota minä kutsun ruumiin kuolemaksi ja myös hengen kuolemaksi."},{"vNo":11,"txt":" Ja meidän Jumalamme, Israelin Pyhän, vapautuskeinon ansiosta tämä kuolema, josta minä olen puhunut, joka on ajallinen, luovuttaa kuolleensa; tämä kuolema on hauta."},{"vNo":12,"txt":" Ja tämä kuolema, josta olen puhunut, joka on hengellinen kuolema, luovuttaa kuolleensa; tämä hengellinen kuolema on helvetti; sen vuoksi kuoleman ja helvetin on luovutettava kuolleensa, ja helvetin on luovutettava vangitut henkensä, ja haudan on luovutettava vangitut ruumiinsa, ja ihmisten ruumis ja henkiyhdistetään jälleen toisiinsa, ja se tapahtuu Israelin Pyhän ylösnousemuksen voimasta."},{"vNo":13,"txt":" Oi kuinka suuri on Jumalamme suunnitelma! Sillä toisaalta Jumalan paratiisin on luovutettava vanhurskaiden henget, ja haudan on luovutettava vanhurskaiden ruumiit, ja henki ja ruumis yhdistetään jälleen, ja kaikista ihmisistä tulee katoamattomia ja kuolemattomia, ja he ovat eläviä sieluja, joilla on täydellinentieto, kuten meillä lihassa, paitsi että meidän tietomme tulee täydelliseksi."},{"vNo":14,"txt":" Ja niin meillä on oleva täydellinen tieto kaikesta syyllisyydestämme ja epäpuhtaudestamme ja alastomuudestamme; ja vanhurskailla on oleva täydellinen tieto ilostaan ja vanhurskaudestaan, ja he ovat puetutpuhtauteen, niin, nimittäin vanhurskauden viittaan."},{"vNo":15,"txt":" Ja tapahtuu, että kun kaikki ihmiset ovat siirtyneet tästä ensimmäisestä kuolemasta elämään, koska heistä on tullut kuolemattomia, heidän täytyy saapua Israelin Pyhän tuomioistuimen eteen; ja sitten tulee tuomio, ja silloin heidät on tuomittava Jumalan pyhän tuomion mukaisesti."},{"vNo":16,"txt":" Ja niin totta kuin Herra elää, sillä Herra Jumala on näin puhunut, ja se on hänen iankaikkinen sanansa, joka ei voi kadota, että ne, jotka ovat vanhurskaita, ovat edelleenkin vanhurskaita, ja ne, jotka ovat saastaisia, ovat edelleenkin saastaisia; ja nyt, ne, jotka ovat saastaisia, ovat Perkele ja hänen enkelinsä, ja he joutuvat ikuiseen tuleen, joka on heille valmistettu; ja heidän piinansa on kuin tuli- ja tulikivijärvi, jonka liekki kohoaa ylös aina ja ikuisesti ja vailla loppua."},{"vNo":17,"txt":" Oi meidän Jumalamme suuruutta ja oikeudenmukaisuutta! Sillä hän toteuttaa kaikki sanansa, ja ne ovat lähteneet hänen suustansa, ja hänen lakinsa on täytyttävä."},{"vNo":18,"txt":" Mutta katso, vanhurskaat, Israelin Pyhän pyhät, ne, jotka ovat uskoneet Israelin Pyhään, ne, jotka ovat kestäneet maailman ristit ja halveksineet sen häväistystä, he perivätJumalan valtakunnan, joka on ollut valmistettuna heille maailman perustamisesta asti, ja heidän ilonsa on täysi ikuisesti."},{"vNo":19,"txt":" Oi meidän Jumalamme, Israelin Pyhän, armon suuruutta! Sillä hän pelastaa pyhänsä tuolta kauhealta hirviöltä, Perkeleeltä, ja kuolemalta ja helvetiltä, ja siitä tuli- ja tulikivijärvestä, joka on loputon piina."},{"vNo":20,"txt":" Oi kuinka suuri on meidän Jumalamme pyhyys! Sillä hän tietää kaiken, eikä ole mitään, mitä hän ei tietäisi."},{"vNo":21,"txt":" Ja hän tulee maailmaan voidakseen pelastaa kaikki ihmiset, jos he kuulevat hänen ääntään; sillä katso, hän kärsii kaikkien ihmisten tuskat, niin, jokaisen elävän olennon tuskat, niin miesten, naisten kuin lastenkin, jotka kuuluvat Aadamin sukuun."},{"vNo":22,"txt":" Ja hän kärsii tämän, jotta ylösnousemus tulisi kaikkien ihmisten osaksi, jotta kaikki seisoisivat hänen edessään suurena tuomiopäivänä."},{"vNo":23,"txt":" Ja hän käskee kaikkia ihmisiä, että heidän on tehtävä parannus ja otettava kaste hänen nimeensä uskoen täydellisesti Israelin Pyhään, tai muuten heitä ei voida pelastaa Jumalan valtakuntaan."},{"vNo":24,"txt":" Ja elleivät he tee parannusta ja usko hänen nimeensä ja ota kastetta hänen nimeensä ja kestä loppuun asti, heidät on tuomittava, sillä Herra Jumala, Israelin Pyhä, on näin puhunut."},{"vNo":25,"txt":" Ja nyt, hän on antanut lain; ja missä lakia ei ole annettu, siinä ei ole rangaistusta; ja missä ei ole rangaistusta, siinä ei ole tuomiota; ja missä ei ole tuomiota, siinä Israelin Pyhän armoteoilla on oikeus heihin, sovituksen tähden; sillä he ovat vapautettuja hänen voimansa avulla."},{"vNo":26,"txt":" Sillä sovitus tyydyttää hänen oikeudenmukaisuutensa vaatimukset kaikkiin niihin nähden, joille lakiaei ole annettu, niin että he ovat vapautettuja tuon kauhean hirviön, kuoleman ja helvetin ja Perkeleen, vallasta ja tuli- ja tulikivijärvestä, joka on loputon piina; ja heidät tuodaan takaisin sen Jumalan luokse, joka antoi heille hengen ja joka on Israelin Pyhä."},{"vNo":27,"txt":" Mutta voi sitä, jolle laki on annettu, niin, jolla on kaikki Jumalan käskyt niin kuin meillä ja joka rikkoo niitä ja joka tuhlaa koetusaikansa, sillä kauhea on hänen tilansa!"},{"vNo":28,"txt":" Oi tuota Paholaisen viekasta suunnitelmaa! Oi ihmisten turhamaisuutta ja heikkoutta ja järjettömyyttä! Kun he ovat oppineita, he pitävät itseään viisaina eivätkä kuule Jumalan neuvoa, sillä he panevat sen syrjään luullen tietävänsä itse, minkä vuoksi heidän viisautensa on järjettömyyttä, eikä se heitä hyödytä. Ja he hukkuvat."},{"vNo":29,"txt":" Mutta on hyvä olla oppinut, jos he kuulevat Jumalan neuvoja."},{"vNo":30,"txt":" Mutta voi rikkaita, jotka ovat rikkaita maailman tavarasta. Sillä rikkautensa tähden he halveksivat köyhiä, ja he vainoavat sävyisiä, ja heidän sydämensä on heidän aarteissaan; sen vuoksi heidän aarteensa on heidän jumalansa. Ja katso, heidän aarteensakin katoaa heidän mukanaan."},{"vNo":31,"txt":" Ja voi kuuroja, jotka eivät tahdo kuulla; sillä he hukkuvat."},{"vNo":32,"txt":" Voi sokeita, jotka eivät tahdo nähdä, sillä hekin hukkuvat."},{"vNo":33,"txt":" Voi sydämeltään ympärileikkaamattomia, sillä tieto heidän pahoista teoistansa vaivaa heitä viimeisenä päivänä."},{"vNo":34,"txt":" Voi valehtelijaa, sillä hänet syöstään alas helvettiin."},{"vNo":35,"txt":" Voi murhaajaa, joka tarkoituksellisesti tappaa, sillä hän on kuoleva."},{"vNo":36,"txt":" Voi niitä, jotka harjoittavat haureutta, sillä heidät syöstään alas helvettiin."},{"vNo":37,"txt":" Niin, voi niitä, jotka palvovat epäjumalia, sillä kaikkien riivaajien Riivaaja on mieltynyt heihin."},{"vNo":38,"txt":" Ja sanalla sanoen, voi kaikkia niitä, jotka kuolevat synneissään, sillä heidän pitää palata Jumalan luokse ja nähdä hänen kasvonsa ja jäädä synteihinsä."},{"vNo":39,"txt":" Oi rakkaat veljeni, muistakaa, kuinka kauheaa on rikkoa tuota pyhää Jumalaa vastaan sekä kuinka kauheaa on taipua tuon viekastelijan houkutuksiin. Muistakaa: lihallinen mieli tuottaa kuoleman ja hengellinen mieli tuottaa iankaikkisenelämän."},{"vNo":40,"txt":" Oi rakkaat veljeni, kallistakaa korvanne minun sanoilleni. Muistakaa Israelin Pyhän suuruus. Älkää sanoko, että minä olen puhunut kovia asioita teitä vastaan, sillä jos niin teette, te herjaatte totuutta vastaan; sillä minä olen puhunut teidän Luojanne sanoja. Minä tiedän, että totuuden sanat ovat kovia kaikkea epäpuhtautta vastaan, mutta vanhurskaat eivät pelkää niitä, sillä he rakastavat totuutta eivätkä järky."},{"vNo":41,"txt":" Oi siis rakkaat veljeni, tulkaa Herran, Pyhän, luokse. Muistakaa, että hänen polkunsa ovat vanhurskaat. Katso, ihmisen tie on kaita, mutta se on suorana reittinä hänen edessään, ja portin vartija on Israelin Pyhä; eikä hän käytä siihen palvelijaa; eikä ole mitään muuta tietä kuin portin kautta; sillä häntä ei voi pettää, sillä Herra Jumala on hänen nimensä."},{"vNo":42,"txt":" Ja jokaiselle, joka kolkuttaa, hän avaa; ja viisaat ja oppineet ja ne, jotka ovat rikkaita, jotka pöyhkeilevät tietämyksensä ja viisautensa ja rikkauksiensa tähden — niin, he ovat niitä, joita hän halveksii; ja elleivät he luovu näistä ja pidä itseänsä mielettöminä Jumalan edessä ja alennu nöyryyden syvyyksiin, hän ei aukaise heille."},{"vNo":43,"txt":" Mutta se, mikä on viisaiden ja ymmärtäväisten, pysyy heiltä ikuisesti salassa — nimittäin se onni, joka on pyhille valmistettu."},{"vNo":44,"txt":" Oi rakkaat veljeni, muistakaa minun sanani. Katso, minä riisun vaatteeni ja puistelen ne teidän edessänne; minä rukoilen pelastukseni Jumalaa, että hän katsoisi minua kaikkitutkivalla silmällänsä; sen vuoksi te tulette tietämään viimeisenä päivänä, kun kaikki ihmiset tuomitaan tekojensa mukaan, että Israelin Jumala näki, että minä puistelin teidän pahat tekonne sielustani ja että minä seison kirkkaana hänen edessään ja olen vapaa teidän verestänne."},{"vNo":45,"txt":" Oi rakkaat veljeni, kääntykää pois synneistänne; ravistakaa yltänne sen kahleet, joka haluaa sitoa teidät kiinni; tulkaa sen Jumalan luokse, joka on teidän pelastuksenne kallio."},{"vNo":46,"txt":" Valmistakaa sielunne sitä kirkkauden päivää varten, jolloin vanhurskaille jaetaan oikeutta, sitä tuomion päivää varten, jotta ette vetäytyisi pois kauhean pelon vallassa, jotta ette muistaisi täydellisesti kauheaa syyllisyyttänne, niin että teidän olisi pakko huudahtaa: Pyhät, pyhät ovat sinun tuomiosi, oi Herra Jumala Kaikkivaltias — mutta minä tiedän syyllisyyteni; minä rikoin sinun lakiasi vastaan, ja rikkomukseni ovat minun; ja Perkele on saanut minut, niin että minä olen hänen kauhean kurjuutensa saalis."},{"vNo":47,"txt":" Mutta katso, veljeni, onko välttämätöntä, että minä herätän teidät näkemään näiden asioiden kauhean todellisuuden? Raastaisinko minä teidän sieluanne, jos mielenne olisi puhdas? Puhuisinko minä teille suoraan totuuden suoruuden mukaisesti, jos olisitte synnistä vapautettuja?"},{"vNo":48,"txt":" Katso, jos te olisitte pyhiä, minä puhuisin teille pyhyydestä; mutta koska te ette ole pyhiä ja te pidätte minua opettajana, minun täytyy välttämättä opettaa teille synnin seuraukset."},{"vNo":49,"txt":" Katso, minun sieluni kammoaa syntiä, ja minun sydämeni iloitsee vanhurskaudesta, ja minä ylistän Jumalani pyhää nimeä."},{"vNo":50,"txt":" Tulkaa, veljeni, kaikki janoiset, tulkaa vesien ääreen; ja se, jolla ei ole rahaa, tulkoon ostamaan ja syömään; niin, tulkaa ostamaan viiniä ja maitoa ilmaiseksi ja maksutta."},{"vNo":51,"txt":" Ja nyt, älkää tuhlatko rahaa sellaiseen, millä ei ole arvoa, älkääkä työtänne sellaiseen, mikä ei tee kylläiseksi. Kuulkaa minua tarkasti ja muistakaa sanat, jotka olen puhunut, ja tulkaa Israelin Pyhän luokse ja kestitkää itseänne sillä, mikä ei häviä eikä voi turmeltua, ja antakaa sielunne nauttia runsaista antimista."},{"vNo":52,"txt":" Katso, rakkaat veljeni, muistakaa Jumalanne sanat; rukoilkaa häntä alati päivisin, ja kiittäkää hänen pyhää nimeään öisin. Riemuitkoon sydämenne."},{"vNo":53,"txt":" Ja katso, kuinka suuret ovat Herran liitot ja kuinka suuri hänen alentumisensa ihmislasten puoleen; ja suuruutensa ja armonsa ja laupeutensa tähden hän on luvannut meille, ettei meidän jälkeläisiämme hävitetä kokonaan, lihan mukaisesti, vaan että hän varjelee heidät; ja tulevien sukupolvien aikana heistä tulee vanhurskas oksa Israelin huoneelle."},{"vNo":54,"txt":" Ja nyt, veljeni, minä tahtoisin puhua teille enemmän, mutta huomenna minä julistan teille loppuosan sanoistani. Aamen."}]}