{"heading":"Drottinn veitir Nefí innsiglunarvaldið—Hann fær vald til að binda og leysa á jörðu og himni—Hann býður fólkinu að iðrast eða farast—Andinn hrífur hann frá einum mannfjölda til annars. Um 21–20 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helaman 10","prevTitle":"Helaman 9","nextTitle":"Helaman 11","verses":[{"vNo":1,"txt":"Og svo bar við, að ágreiningur varð meðal fólksins, svo að það dreifðist hingað og þangað, fór leiðar sinnar og skildi Nefí eftir einan, þar sem hann stóð mitt á meðal þess."},{"vNo":2,"txt":"Og svo bar við, að Nefí gekk í átt að húsi sínu og íhugaði það, sem Drottinn hafði sýnt honum."},{"vNo":3,"txt":"Og svo bar við, að meðan hann var þannig niðursokkinn í hugsanir sínar—mjög niðurbeygður vegna ranglætis Nefíþjóðarinnar, myrkraverka hennar og morða, gripdeilda og alls konar misgjörða—og svo bar við, að meðan hann var þannig að íhuga með sjálfum sér, sjá, þá barst honum rödd, er sagði:"},{"vNo":4,"txt":"Blessaður ert þú Nefí, fyrir það, sem þú hefur gjört.  Því að ég hef séð, að þú hefur ótrauður boðað þessari þjóð orðið, sem ég gaf þér.  Og þú hefur hvorki óttast þá né hirt um eigið líf, heldur leitað vilja míns og haldið boðorð mín."},{"vNo":5,"txt":"Og vegna þess að þú hefur unnið þannig af slíkri eljusemi, sjá, þá mun ég blessa þig að eilífu.  Og ég mun gjöra þig máttugan í orði og verki, í trú og í dáðum, já, jafnvel svo, að allt verði í samræmi við orð þitt, því að þú munt ekki biðja um það, sem er andstætt vilja mínum."},{"vNo":6,"txt":"Sjá, þú ert Nefí, og ég er Guð.  Sjá, ég segi þér í viðurvist engla minna, að þú skalt hafa vald yfir þessari þjóð og skalt ljósta jörðina með hungursneyð og drepsótt og tortímingu í samræmi við ranglæti þessarar þjóðar."},{"vNo":7,"txt":"Sjá, ég gef þér vald, að hvað, sem þú bindur á jörðu, skal bundið vera á himni, og hvað, sem þú leysir á jörðu, skal leyst á himni.  Og þannig skalt þú hafa vald meðal þessarar þjóðar."},{"vNo":8,"txt":"Og ef þú segir, að þetta musteri muni klofna í tvennt, þá mun svo verða."},{"vNo":9,"txt":"Og ef þú segir við þetta fjall, hryn þú niður og verð að jafnsléttu, þá mun svo verða."},{"vNo":10,"txt":"Og sjá.  Ef þú segir, að Guð muni ljósta þessa þjóð, þá mun svo verða."},{"vNo":11,"txt":"Og sjá.  Ég býð þér að fara og boða þessari þjóð, að svo segi Drottinn Guð, sem alvaldur er:  Ef þér iðrist ekki, munuð þér verða lostin, já, til tortímingar."},{"vNo":12,"txt":"Og sjá.  Nú bar svo við, að þegar Drottinn hafði mælt þessi orð til Nefís, staðnæmdist hann og fór ekki inn í hús sitt, heldur sneri aftur til mannfjöldans, sem dreifður var, og hóf að boða honum orðið, sem Drottinn hafði mælt til hans um tortímingu þeirra, ef þeir iðruðust ekki."},{"vNo":13,"txt":"En sjá.  Þrátt fyrir hið mikla kraftaverk Nefís, er hann sagði þeim frá dauða yfirdómarans, hertu þeir hjörtu sín og hirtu ekki um orð Drottins."},{"vNo":14,"txt":"Þess vegna boðaði Nefí þeim orð Drottins og sagði:  Svo segir Drottinn, að ef þið iðrist ekki, munuð þið lostin, já, til tortímingar."},{"vNo":15,"txt":"Og svo bar við, að eftir að Nefí hafði boðað þeim orðið, sjá, þá hertu þeir enn hjörtu sín og vildu ekki hlýða á orð hans.  Þess vegna risu þeir gegn honum og leituðust við að leggja á hann hendur til að varpa honum í fangelsi."},{"vNo":16,"txt":"En sjá.  Kraftur Guðs var með honum, og þeir gátu ekki tekið hann höndum til að varpa honum í fangelsi, því að andinn hreif hann og flutti burt frá þeim."},{"vNo":17,"txt":"Og svo bar við, að í andanum hélt hann þannig frá einum mannfjölda til annars og boðaði orð Guðs, já, þar til hann hafði boðað það öllum eða sent það út meðal fólksins."},{"vNo":18,"txt":"Og svo bar við, að þeir vildu ekki hlýða á orð hans.  Og deilur hófust, þannig að þeir sundruðust og tóku að drepa hver annan með sverði."},{"vNo":19,"txt":"Og þannig lauk sjötugasta og fyrsta stjórnarári dómaranna yfir Nefíþjóðinni."}]}