{"heading":"Nefítar sem trúa Samúel láta skírast—Ekki hægt að drepa Samúel með örvum og steinum þeirra Nefíta sem ekki iðruðust—Sumir herða hjörtu sín en aðrir sjá engla—Hinir vantrúuðu segja að ekki sé rökrétt að trúa á Krist og komu hans til Jerúsalem. Um 6–1 f.Kr.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3. Nefí 1","verses":[{"vNo":1,"txt":"Og nú bar svo við, að fjöldi manns hlýddi á orð Lamanítans Samúels, sem hann talaði uppi á borgarmúrnum.  Og allir, sem trúðu orðum hans, fóru og leituðu Nefís.  Og þegar þeir höfðu fundið hann, játuðu þeir syndir sínar fyrir honum og neituðu þeim ekki, heldur þráðu að verða skírðir Drottni."},{"vNo":2,"txt":"En allir þeir, sem ekki trúðu orðum Samúels, voru honum reiðir.  Og þeir köstuðu steinum að honum uppi á múrnum, og einnig skutu margir örvum að honum, þar sem hann stóð á múrnum.  En andi Drottins var með honum, svo að hvorki steinar þeirra né örvar hittu hann."},{"vNo":3,"txt":"Þegar þeir nú sáu, að þeir gátu ekki hitt hann, trúðu margir fleiri orðum hans og fóru til Nefís til að láta skírast."},{"vNo":4,"txt":"Því að sjá.  Nefí skírði og spáði og prédikaði, hrópaði til þjóðarinnar að iðrast, sýndi tákn og undur og vann kraftaverk meðal fólksins, svo að það mætti vita, að Kristur hlyti bráðlega að koma—"},{"vNo":5,"txt":"Hann sagði þeim það, sem brátt væri í vændum, svo að þeir gætu vitað og minnst þess, þegar það yrði, að þeim hefði verið kunngjört það áður, til þess að þeir tryðu.  Þess vegna fóru allir, sem trúðu orðum Samúels, til hans til að láta skírast, því að þeir komu iðrandi og játuðu syndir sínar."},{"vNo":6,"txt":"En meiri hluti þeirra trúði ekki orðum Samúels.  Þegar þeir því sáu, að þeir gátu ekki hitt hann með steinum sínum og örvum, hrópuðu þeir til fyrirliða sinna og sögðu:  Takið þennan náunga og bindið hann, því að sjá, djöfullinn býr í honum, og vegna máttar djöfulsins, sem í honum býr, getum við ekki hitt hann með steinum okkar og örvum.  Takið hann því og bindið hann og flytjið hann í burtu."},{"vNo":7,"txt":"En þegar þeir ætluðu að leggja hendur á hann, sjá, þá henti hann sér fram af múrnum og flúði úr löndum þeirra, já, til síns eigin lands, og tók að prédika og spá meðal sinnar eigin þjóðar."},{"vNo":8,"txt":"Og sjá.  Aldrei spurðist framar til hans meðal Nefíta.  Og þannig stóðu mál þjóðarinnar."},{"vNo":9,"txt":"Og þannig lauk átttugasta og sjötta stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":10,"txt":"Og þannig leið einnig átttugasta og sjöunda stjórnarár dómaranna.  Meiri hluti þjóðarinnar hélt fast við hroka sinn og ranglæti, en minni hlutinn gekk af meiri gætni frammi fyrir Guði."},{"vNo":11,"txt":"Og þannig var ástandið einnig á átttugasta og áttunda stjórnarári dómaranna."},{"vNo":12,"txt":"Og lítil breyting varð á málum þjóðarinnar á átttugasta og níunda stjórnarári dómaranna, nema hvað fólkið hertist í misgjörðum sínum og breytti sífellt meira gegn boðorðum Guðs."},{"vNo":13,"txt":"En svo bar við, að á nítugasta stjórnarári dómaranna voru mikil tákn og undur gefin þjóðinni, og orð spámannanna tóku að rætast."},{"vNo":14,"txt":"Og englar birtust mönnum, vitrum mönnum, og boðuðu þeim mikil gleðitíðindi.  Þannig tóku ritningarnar að rætast á þessu ári."},{"vNo":15,"txt":"Engu að síður hertu menn hjörtu sín, allir nema hinir trústerkustu meðal þeirra, bæði meðal Nefíta og Lamaníta, og tóku að treysta á eigin styrk og eigin visku og sögðu:"},{"vNo":16,"txt":"Eitthvað af öllu því, sem þeir giskuðu á, kann að vera rétt, en sjá.  Við vitum, að öll þau miklu undur, sem talað hefur verið um, geta ekki orðið."},{"vNo":17,"txt":"Og þeir tóku að rökræða og deila sín á meðal og sögðu:"},{"vNo":18,"txt":"Ekki er rökrétt, að þess konar vera sem Kristur er komi.  En fari svo, og ef hann er sonur Guðs, föður himins og jarðar, eins og sagt hefur verið, hvers vegna mun hann þá ekki birtast okkur á sama hátt og þeim, sem í Jerúsalem verða"},{"vNo":19,"txt":"Já, hvers vegna birtist hann ekki í þessu landi eins og í landi Jerúsalem"},{"vNo":20,"txt":"En sjá.  Við vitum, að þetta er ranglát erfikenning, sem okkur hefur borist frá feðrum okkar til að telja okkur trú um einhver mikil undur, sem verða muni, en ekki á meðal okkar, heldur í fjarlægu landi, landi, sem við þekkjum ekki.  Þess vegna geta þeir haldið okkur í fáfræði, því að við getum ekki séð með eigin augum, að þetta sé sannleikur."},{"vNo":21,"txt":"Og þeir munu með slægð og brögðum hins illa vinna einhver mikil undur, sem við fáum ekki skilið, en sem gera okkur að þjónum orða þeirra og einnig þeirra þjónum, því að við eigum það undir þeim að kenna okkur orðið.  Og þannig vilja þeir halda okkur í fáfræði, ef við erum fúsir til að beygja okkur undir þá alla okkar ævi."},{"vNo":22,"txt":"Og margt fleira ímynduðu menn sér, heimskulegt og fávíslegt.  Og þeir urðu afar óróir, því að Satan vakti þá stöðugt til misgjörða.  Já, hann fór um og breiddi orðróm og deilur út um allt landið til að herða hjörtu fólksins gegn því, sem gott var, og gegn því, sem koma skyldi."},{"vNo":23,"txt":"Og þrátt fyrir tákn og undur, sem unnin voru meðal fólks Drottins, og þrátt fyrir mörg kraftaverk, sem það vann, náði Satan sterkum tökum á hjörtum manna um gjörvallt landið."},{"vNo":24,"txt":"Og þannig lauk nítugasta stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":25,"txt":"Og þannig lauk bók Helamans, samkvæmt heimildum Helamans og sona hans."}]}