{"heading":"Réttlátir Lamanítar prédika fyrir ranglátum Nefítum—Báðar þjóðir eru farsælar á tímum friðar og nægta—Lúsifer, höfundur syndarinnar, vekur hjörtu hinna ranglátu og Gadíantonræningjanna til morða og ranglætis—Ræningjarnir hrifsa til sín öll völd meðal Nefíta. Um 29–23 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helaman 6","prevTitle":"Helaman 5","nextTitle":"Helaman 7","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar sextugasta og öðru stjórnarári dómaranna lauk, hafði allt þetta átt sér stað og meiri hluti Lamaníta var orðinn réttlátur, jafnvel réttlátari en Nefítar, vegna þess hve ákveðnir og staðfastir þeir voru í trúnni."},{"vNo":2,"txt":"Því að sjá.  Margir Nefítanna voru orðnir svo harðir, þverúðarfullir og ranglátir, að þeir höfnuðu orði Guðs og öllum prédikunum og spádómum meðal þeirra."},{"vNo":3,"txt":"Engu að síður glöddust menn í kirkjunni mjög yfir trúskiptum Lamaníta, já, yfir kirkju Guðs, sem stofnuð hafði verið meðal þeirra.  Og þeir áttu samfélag hver við annan og glöddust hver með öðrum og nutu mikillar gleði."},{"vNo":4,"txt":"Og svo bar við, að margir Lamanítanna komu til Sarahemlalands og skýrðu Nefítum frá því hvernig trúskipti þeirra bar að og hvöttu þá til trúar og iðrunar."},{"vNo":5,"txt":"Já, og margir prédikuðu með miklum krafti og valdi, sem leiddi marga niður í djúp auðmýktar og gjörði þá að auðmjúkum fylgjendum Guðs og lambsins."},{"vNo":6,"txt":"Og svo bar við, að margir Lamanítanna fóru til landsins í norðri, en Nefí og Lehí fóru einnig til landsins í norðri til að prédika fyrir fólkinu.  Og þannig lauk sextugasta og þriðja árinu."},{"vNo":7,"txt":"Og sjá.  Friður ríkti í öllu landinu, þannig að Nefítar fóru hvert á land sem þeir vildu, hvort heldur var meðal Nefíta eða Lamaníta."},{"vNo":8,"txt":"Og svo bar við, að Lamanítar fóru einnig hvert sem þeir vildu, hvort heldur var meðal Lamaníta eða Nefíta.  Og þannig voru samskipti þeirra frjáls, þeir gátu keypt, selt og hagnast að eigin vild."},{"vNo":9,"txt":"Og svo bar við, að bæði Lamanítar og Nefítar auðguðust mjög, og þeir áttu afar mikið af gulli og silfri og alls kyns dýrmætum málmum, bæði í landinu í suðri og landinu í norðri."},{"vNo":10,"txt":"Landið í suðri nefndist Lehí, en landið í norðri nefndist Múlek eftir syni Sedekía, því að Drottinn leiddi Múlek inn í landið í norðri, en Lehí inn í landið í suðri."},{"vNo":11,"txt":"Og sjá.  Alls kyns gull var í báðum þessum löndum og silfur og alls kyns dýrmætt málmgrýti.  Og einnig voru þar hagleiksmenn á alls kyns málma og málmbræðslu.  Og þannig urðu þeir auðugir."},{"vNo":12,"txt":"Þeir ræktuðu gnægð korns, bæði í norðri og suðri, og þeim vegnaði mjög vel, bæði í norðri og suðri.  Þeim fjölgaði, og þeir urðu mjög öflugir í landinu.  Og þeir ólu upp búfjárhjarðir og hópa, já, fjöld alifjár."},{"vNo":13,"txt":"Sjá, konur þeirra unnu og spunnu alls kyns klæði, fínlega ofið lín og annað klæði til að hylja nekt sína.  Og þannig leið einnig sextugasta og fjórða árið í friði."},{"vNo":14,"txt":"Og á sextugasta og fimmta árinu nutu þeir einnig mikillar gleði og friðar, já, og mikillar prédikunar og margra spádóma um það, sem koma átti.  Og þannig leið sextugasta og fimmta árið."},{"vNo":15,"txt":"Og svo bar við, að á sextugasta og sjötta stjórnarári dómaranna, sjá, þá vó einhver ókunnugur maður Sesóram, þar sem hann sat í dómarasætinu.  Og svo bar við, að þetta sama ár var sonur hans, sem þjóðin hafði tilnefnt í hans stað, einnig myrtur.  Og þannig lauk sextugasta og sjötta árinu."},{"vNo":16,"txt":"Og í byrjun sextugasta og sjöunda árs gjörðist þjóðin afar ranglát á ný."},{"vNo":17,"txt":"Því að sjá.  Drottinn hafði blessað fólkið svo lengi með auðæfum heimsins, að það hafði hvorki látið egna sig til reiði, styrjalda né blóðsúthellinga.  Þess vegna beindist ást fólksins að eigin auðæfum.  Já, það tók að sækjast eftir gróða og mannvirðingum og fremja launmorð og ræna og rupla í hagnaðarskyni."},{"vNo":18,"txt":"Og sjá.  Þessir morðingjar og ræningjar tilheyrðu flokki, sem Kiskúmen og Gadíanton höfðu stofnað.  Og nú var svo komið, að margir, jafnvel meðal Nefíta, tilheyrðu flokki Gadíantons.  En sjá.  Þeir voru fjölmennari meðal ranglátari hluta Lamaníta, og þeir nefndust ræningjar og morðingjar Gadíantons."},{"vNo":19,"txt":"Og það voru þeir, sem myrt höfðu Sesóram yfirdómara og son hans, þar sem þeir sátu í dómarasætinu.  Og sjá, þeir fundust ekki."},{"vNo":20,"txt":"Og nú bar svo við, að þegar Lamanítum varð ljóst, að ræningjar voru meðal þeirra, urðu þeir ákaflega hryggir.  Og þeir reyndu allt, sem í þeirra valdi stóð, til að útrýma þeim af yfirborði jarðar."},{"vNo":21,"txt":"En sjá.  Satan hafði þau áhrif á meiri hluta Nefíta, að þeir sameinuðust þessum ræningjaflokki og gengust undir sáttmála þeirra og eiða þeirra um að verja og vernda hver annan, sama hve erfiðar aðstæður þeirra kynnu að verða, svo að þeir þyrftu ekki að líða fyrir morð sín, rán og gripdeildir."},{"vNo":22,"txt":"Og svo bar við, að þeir höfðu sín tákn, já, leynitákn, og sín leyniorð til að auðkenna hvern bróður, sem gengist hafði undir sáttmálann, svo að bróðir skyldi ekki skaða bróður né nokkurn þann, sem tilheyrði flokknum og gjört hafði sáttmálann, sama hvaða ranglæti bróðir hans fremdi."},{"vNo":23,"txt":"Og þannig gætu þeir myrt, rænt og stolið, drýgt hór og framið alls konar ranglæti, andstætt lögum landsins og einnig lögmálum Guðs þeirra."},{"vNo":24,"txt":"Og ef einhver þeirra, sem flokknum tilheyrði, skyldi skýra heiminum frá ranglæti þeirra og viðurstyggð, skyldi hann dæmdur, ekki eftir lögum landsins, heldur eftir hinum ranglátu lögum þeirra, þeim sem Gadíanton og Kiskúmen höfðu sett."},{"vNo":25,"txt":"Og sjá.  Þetta eru þeir leynieiðar og sáttmálar, sem Alma bauð syni sínum að láta ekki berast heiminum, ella yrðu þeir þjóðinni til glötunar."},{"vNo":26,"txt":"En sjá nú.  Þessir leynieiðar og sáttmálar bárust ekki Gadíanton með heimildaskrám þeim, sem Helaman voru afhentar, heldur komust þeir inn í hjarta Gadíantons fyrir atbeina þeirrar sömu veru, sem tældi fyrstu foreldra okkar til að neyta hins forboðna ávaxtar—"},{"vNo":27,"txt":"Já, veran var sú sama og lagði á ráðin við Kain um það, að ef hann myrti bróður sinn, Abel, skyldi það ekki vitnast heiminum.  Og veran var í ráðum með Kain og fylgjendum hans þaðan í frá."},{"vNo":28,"txt":"Og þetta er einnig hin sama vera og fékk menn til að reisa turn, það háan, að nægt gæti þeim til að komast til himna.  Og það var sama veran, sem afvegaleiddi þá, sem frá þessum turni komu til þessa lands, sem breiddi myrkraverk og viðurstyggð um allt landið, þar til hún dró fólkið niður til algjörrar tortímingar og ævarandi vítis."},{"vNo":29,"txt":"Já, það er þessi sama vera, sem kom því inn hjá Gadíanton að halda áfram myrkraverkum og launmorðum, og slíkt hefur hún gjört frá upphafi mannsins til þessa tíma."},{"vNo":30,"txt":"Og sjá.  Vera þessi er höfundur allrar syndar.  Og sjá.  Hún heldur áfram myrkraverkum sínum og launmorðum.  Og samsæri þeirra og eiða, sáttmála þeirra og hræðileg og ranglát áform, lætur hún ganga frá kynslóð til kynslóðar, eftir því hve góðu taki hún nær á hjörtum mannanna barna."},{"vNo":31,"txt":"Og sjá nú.  Hún hafði náð góðu taki á hjörtum Nefíta, já, svo góðu, að þeir voru orðnir mjög ranglátir.  Já, meiri hluti þeirra hafði snúið af vegi réttlætis og fótumtroðið boðorð Guðs og gekk sinn eigin veg og reisti sér skurðgoð úr gulli sínu og silfri."},{"vNo":32,"txt":"Og svo bar við, að allar þessar misgjörðir þróuðust meðal þeirra á nokkrum árum, þannig að meiri hluti þeirra átti sér stað á sextugasta og sjöunda stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":33,"txt":"Og misgjörðir þeirra jukust einnig á sextugasta og áttunda árinu, hinum réttlátu til mikillar hryggðar og angurs."},{"vNo":34,"txt":"Og þannig sjáum við, að Nefítum tók að hnigna í eigin vantrú og ranglæti og viðurstyggð óx, meðan Lamanítar uxu mjög í þekkingu á Guði sínum.  Já, og þeir tóku að halda reglur hans og boð og ganga í sannleika og grandvarleika frammi fyrir honum."},{"vNo":35,"txt":"Og þannig sjáum við, að andi Drottins tók að draga sig í hlé frá Nefítum vegna ranglætis þeirra og hjartahörku."},{"vNo":36,"txt":"Og þannig sjáum við, að Drottinn tók að úthella anda sínum yfir Lamaníta, vegna þess að þeir voru fúsir til og áttu auðvelt með að trúa orðum hans."},{"vNo":37,"txt":"Og svo bar við, að Lamanítar leituðu Gadíantonræningjana uppi og boðuðu Guðs orð fyrir hinum ranglátari meðal þeirra, þannig að ræningjaflokknum var algjörlega útrýmt meðal Lamaníta."},{"vNo":38,"txt":"Og svo bar við, að á hinn bóginn efldu Nefítar þá og studdu, í fyrstu meðal hins ranglátari hluta þeirra, þar til þeir breiddust út um allt land Nefíta og tældu meiri hluta hinna réttlátu til trúar á verk sín og þátttöku í ránum sínum og aðildar að launmorðum sínum og samsærum."},{"vNo":39,"txt":"Og þannig hrifsuðu þeir til sín öll völd og sneru baki við hinum fátæku og hógværu og auðmjúku fylgjendum Guðs og tróðu þá undir fótum sér, lustu þá og sundurtættu."},{"vNo":40,"txt":"Og þannig sjáum við, að ástand þeirra var hörmulegt, þeir voru á góðri leið til ævarandi tortímingar."},{"vNo":41,"txt":"Og svo bar við, að þannig lauk sextugasta og áttunda stjórnarári dómaranna yfir Nefíþjóðinni."}]}