{"heading":"Spilltir dómarar reyna að egna fólkið gegn Nefí—Abraham, Móse, Senos, Senokk, Esías, Jesaja, Jeremía, Lehí og Nefí, allir vitnuðu þeir um Krist—Með innblæstri kunngjörir Nefí morð yfirdómarans. Um 23–21 f.Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"Og nú bar svo við, að þegar Nefí hafði mælt þessi orð, sjá, þá urðu nokkrir menn, sem voru dómarar og tilheyrðu einnig leyniflokki Gadíantons, reiðir og hrópuðu gegn honum til fólksins:  Hvers vegna grípið þið ekki þennan mann og leiðið hann fram, svo að hann verði dæmdur fyrir þann glæp, sem hann hefur framið"},{"vNo":2,"txt":"Hvers vegna horfið þið og hlustið á þennan mann úthúða þessari þjóð og lögum okkar"},{"vNo":3,"txt":"Því að sjá.  Nefí hafði talað við þá um spillingu laga þeirra.  Já, margt hafði Nefí sagt, sem ekki er unnt að færa í letur, en ekkert sagði hann, sem andstætt var boðorðum Guðs."},{"vNo":4,"txt":"Og þessir dómarar voru honum reiðir, vegna þess að hann talaði einarðlega við þá um leynileg myrkraverk þeirra, en þó voguðu þeir sér ekki sjálfir að leggja hendur á hann, því að þeir óttuðust, að fólkið risi gegn þeim."},{"vNo":5,"txt":"Þess vegna hrópuðu þeir til fólksins og sögðu:  Hvers vegna leyfið þið þessum manni að úthúða ykkur?  Því að sjá.  Hann dæmir alla þjóðina, jafnvel til tortímingar.  Já, hann boðar einnig, að þessar miklu borgir okkar verði frá okkur teknar og að við munum ekkert athvarf eiga í þeim."},{"vNo":6,"txt":"Nú vitum við, að slíkt er útilokað, því að sjá.  Við erum öflugir og borgir okkar stórar, og þess vegna geta óvinir okkar ekkert vald haft yfir okkur."},{"vNo":7,"txt":"Og svo bar við, að þannig egndu þeir fólkið til reiði gegn Nefí og ollu sundrungu meðal þess, því að nokkrir hrópuðu:  Látið þennan mann í friði, því að hann er góður maður og það, sem hann segir, mun vissulega koma fram, ef við iðrumst ekki—"},{"vNo":8,"txt":"Já, sjá, allir þeir dómar, sem hann hefur vitnað um, munu koma yfir okkur.  Því að við vitum, að hann hefur vitnað réttilega um misgjörðir okkar.  Og sjá.  Þær eru margar, og hann veit eins vel allt, sem yfir okkur mun koma og um misgjörðir okkar—"},{"vNo":9,"txt":"Já, og sjá.  Væri hann ekki spámaður, hefði hann ekki getað borið þessu vitni."},{"vNo":10,"txt":"Og svo bar við, að óttinn hélt þeim, sem vildu tortíma Nefí, frá að leggja á hann hendur.  Þess vegna hóf hann aftur að tala til þeirra, er hann sá, að hann hafði hlotið slíka hylli hjá sumum, að hinir óttuðust."},{"vNo":11,"txt":"Hann fann sig því knúinn til að halda áfram máli sínu og sagði:  Sjá, bræður mínir.  Hafið þið ekki lesið, að Guð gaf einum manni kraft, einmitt Móse, til að ljósta vötn Rauðahafsins, og þau klofnuðu í báðar áttir, þannig að Ísraelsmenn, sem voru feður okkar, komust yfir á þurru landi, en vötnin lukust yfir heri Egypta og gleyptu þá"},{"vNo":12,"txt":"Og sjá nú.  Hafi Guð gefið þessum manni slíkan kraft, hvers vegna deilið þið þá ykkar á milli og segið, að hann hafi engan kraft gefið mér til að vita um dómana, sem yfir ykkur munu kveðnir, ef þið iðrist ekki"},{"vNo":13,"txt":"En sjá.  Þið afneitið ekki aðeins orðum mínum, heldur einnig öllum þeim orðum, sem feður okkar hafa talað, og einnig orðum þessa manns, Móse, sem var veittur slíkur kraftur, já, orðunum, sem hann hefur talað um komu Messíasar."},{"vNo":14,"txt":"Já, bar hann því ekki vitni, að Guðssonurinn kæmi?  Og á sama hátt og hann lyfti upp eirorminum í eyðimörkinni, já, þannig mun honum, sem koma skal, verða lyft upp."},{"vNo":15,"txt":"Og eins og allir þeir, sem litu til þessa eirorms fengu lífi að halda, einmitt þannig skyldu allir þeir, sem líta mundu til Guðssonarins í trú, með sáriðrandi anda, fá lifað, já, því lífi, sem eilíft er."},{"vNo":16,"txt":"Og sjá.  Móse vitnaði ekki einn um þetta, heldur einnig allir hinir heilögu spámenn frá hans dögum til daga Abrahams."},{"vNo":17,"txt":"Já og sjá.  Abraham sá fyrir komu hans, fylltist gleði og fagnaði."},{"vNo":18,"txt":"Já, og sjá.  Ég segi ykkur, að Abraham vissi ekki aðeins um þetta, heldur og margir fyrir daga Abrahams, sem kallaðir voru eftir reglu Guðs, já, eftir reglu sonar hans.  Og þetta varð til þess að sýna mönnum, mörg þúsund árum fyrir komu hans, að sjálf endurlausnin bærist þeim."},{"vNo":19,"txt":"Og nú vil ég, að þið vitið, að síðan á dögum Abrahams hafa verið margir spámenn, sem hafa vitnað um þetta.  Já, sjá, spámaðurinn Senos vitnaði djarflega, en fyrir það var hann drepinn."},{"vNo":20,"txt":"Og sjá.  Einnig vitnuðu Senokk og Esías, einnig Jesaja og Jeremía (Jeremía hinn sami spámaður og vitnaði um tortímingu Jerúsalem), og nú vitum við, að Jerúsalem var tortímt í samræmi við orð Jeremía.  Hvers vegna skyldi þá Guðssonurinn ekki koma í samræmi við spádóma hans"},{"vNo":21,"txt":"Og viljið þið nú véfengja, að Jerúsalem var tortímt?  Viljið þið halda því fram, að synir Sedekía hafi ekki verið drepnir, allir nema Múlek?  Já, og sjáið þið ekki, að niðjar Sedekía eru með okkur og þeir voru hraktir úr landi Jerúsalem?  En sjá.  Þetta er ekki allt—"},{"vNo":22,"txt":"Faðir okkar, Lehí, var hrakinn frá Jerúsalem, vegna þess að hann vitnaði um þetta.  Nefí vitnaði einnig um þetta og einnig allflestir feðra okkar, allt til þessa tíma.  Já, þeir hafa vitnað um komu Krists og litið til hennar og hafa fagnað yfir hans tíma, sem koma skal."},{"vNo":23,"txt":"Og sjá. Hann er Guð, og hann er með þeim, og hann opinberaði sig þeim og endurleysti þá.  Og þeir vegsömuðu hann, vegna þess sem koma skal."},{"vNo":24,"txt":"Og sjá.  Þið vitið þetta og getið ekki afneitað því án þess að segja ósatt.  Þess vegna hafið þið syndgað í þessu, því að þið hafið afneitað öllu þessu, þrátt fyrir þær mörgu sannanir, sem þið hafið fengið.  Já, þið hafið jafnvel meðtekið allt, bæði það, sem er á himni og allt sem er á jörðu, sem vitni um, að þetta er sannleikur."},{"vNo":25,"txt":"En sjá.  Þið hafið hafnað sannleikanum og risið gegn heilögum Guði ykkar.  Og á þessari stundu safnið þið ykkur heilagri reiði fyrir dag dómsins í stað þess að safna ykkur fjársjóði á himni, þar sem ekkert spillist og ekkert óhreint fær inn komið."},{"vNo":26,"txt":"Já, jafnvel á þessari stundu nálgast spilling ykkar hámark, ykkur til ævarandi tortímingar, vegna morða ykkar, saurlifnaðar og ranglætis.  Já, og ef þið iðrist ekki, mun dómur brátt felldur yfir ykkur."},{"vNo":27,"txt":"Já, sjá.  Hann vofir nú þegar yfir ykkur.  Já, farið til dómarasætisins, leitið, og sjá.  Dómari ykkar hefur verið myrtur, og hann liggur í blóði sínu, og bróðir hans, sem sækist eftir dómarasætinu, hefur myrt hann."},{"vNo":28,"txt":"Og sjá.  Þeir tilheyra báðir leyniflokki ykkar, en upphafsmaður hans er Gadíanton og hinn illi, sem leitast við að tortíma sálum manna."}]}