{"heading":"Néphi, fils d’Hélaman, quitte le pays, et son fils Néphi tient les annales — Bien que les signes et les prodiges abondent, les méchants envisagent de tuer les justes — La nuit de la naissance du Christ arrive — Le signe est donné et une nouvelle étoile se lève — Les mensonges et les tromperies augmentent, et les brigands de Gadianton massacrent beaucoup de gens. Vers 1–4 apr. J.-C.","sectionHeading":"Et Hélaman était fils d’Hélaman, qui était fils d’Alma, qui était fils d’Alma, descendant de Néphi, qui était fils de Léhi, lequel sortit de Jérusalem la première année du règne de Sédécias, roi de Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Néphi 1","verses":[{"vNo":"1 ","txt":"Or, il arriva que la quatre-vingt-onzième année était passée, et il y avait six cents ans que Léhi avait quitté Jérusalem; et c’était l’année où Lachonéus était grand juge et gouverneur du pays."},{"vNo":"2 ","txt":"Et Néphi, fils d’Hélaman, avaient quitté le pays de Zarahemla, donnant ses ordres à son fils Néphi, qui était son fils aîné, concernant les plaques d’airain, et toutes les annales qui avaient été tenues, et toutes les choses qui avaient été tenues pour sacrées depuis que Léhi avait quitté Jérusalem."},{"vNo":"3 ","txt":"Puis il quitta le pays, et nul ne sait où il est allé; et son fils Néphi tint les annales à sa place, oui, les annales de ce peuple."},{"vNo":"4 ","txt":"Et il arriva qu’au commencement de la quatre-vingt-douzième année, voici, les prophéties des prophètes commencèrent à s’accomplir plus complètement; car de plus grands signes et de plus grands miracles commencèrent à se produire parmi le peuple."},{"vNo":"5 ","txt":"Mais il y en eut qui commencèrent à dire que le temps était passé pour l’accomplissement des paroles qui avaient été dites par Samuel, le Lamanite."},{"vNo":"6 ","txt":"Et ils commencèrent à se réjouir au sujet de leurs frères, disant: Voici, le temps est passé, et les paroles de Samuel ne se sont pas accomplies; c’est pourquoi, votre joie et votre foi concernant cette chose ont été vaines."},{"vNo":"7 ","txt":"Et il arriva qu’ils causèrent un grand tumulte dans tout le pays; et ceux qui croyaient commencèrent à être très tristes, craignant que, d’une façon ou d’une autre, les choses dont il avait été parlé n’arrivassent pas."},{"vNo":"8 ","txt":"Mais voici, ils attendaient avec constance ce jour, et cette nuit, et ce jour qui seraient comme un seul jour, comme s’il n’y avait pas de nuit, afin de savoir que leur foi n’avait pas été vaine."},{"vNo":"9 ","txt":"Or, il arriva qu’il y eut un jour fixé par les incrédules où tous ceux qui croyaient en ces traditions seraient mis à mort, à moins que le signe qui avait été donné par Samuel, le prophète, n’arrivât."},{"vNo":"10 ","txt":"Alors, il arriva que lorsque Néphi, fils de Néphi, vit la méchanceté de son peuple, son cœur fut extrêmement attristé."},{"vNo":"11 ","txt":"Et il arriva qu’il sortit, et se prosterna à terre, et implora avec ferveur son Dieu en faveur de son peuple, oui, de ceux qui étaient sur le point d’être détruits à cause de leur foi en la tradition de leurs pères."},{"vNo":"12 ","txt":"Et il arriva qu’il implora tout ce jour-là avec ferveur le Seigneur; et voici, la voix du Seigneur lui parvint, disant:"},{"vNo":"13 ","txt":"Lève la tête et prends courage, car voici, le moment est proche, et cette nuit le signe sera donné, et demain je viens au monde, pour montrer au monde que j’accomplirai tout ce que j’ai fait dire par la bouche de mes saints prophètes."},{"vNo":"14 ","txt":"Voici, je viens chez les miens pour accomplir toutes les choses que j’ai fait connaître aux enfants des hommes depuis la fondation du monde et pour faire la volonté tant du Père que du Fils: du Père à cause de moi, et du Fils à cause de ma chair. Et voici, le moment est proche, et cette nuit le signe sera donné."},{"vNo":"15 ","txt":"Et il arriva que les paroles qui parvinrent à Néphi s’accomplirent comme elles avaient été dites; car voici, au coucher du soleil, il n’y eut pas de ténèbres; et le peuple commença à être étonné, parce qu’il n’y avait pas de ténèbres lorsque la nuit vint."},{"vNo":"16 ","txt":"Et il y en eut beaucoup, qui n’avaient pas cru aux paroles des prophètes, qui tombèrent par terre et devinrent comme morts, car ils savaient que le grand plan de destruction qu’ils avaient tramé contre ceux qui croyaient aux paroles des prophètes avait été contrarié; car le signe qui avait été donné était déjà là."},{"vNo":"17 ","txt":"Et ils commencèrent à savoir que le Fils de Dieu allait apparaître sous peu; oui, en bref, tout le peuple qui était sur la surface de toute la terre, de l’ouest à l’est, tant dans le pays au nord que dans le pays au sud, fut tellement étonné qu’il tomba par terre."},{"vNo":"18 ","txt":"Car ils savaient que les prophètes témoignaient de ces choses depuis de nombreuses années, et que le signe qui avait été donné était déjà là; et ils commencèrent à craindre à cause de leur iniquité et de leur incrédulité."},{"vNo":"19 ","txt":"Et il arriva qu’il n’y eut pas de ténèbres pendant toute cette nuit-là, mais il faisait aussi clair qu’en plein midi. Et il arriva que le soleil se leva de nouveau le matin, selon son ordre propre; et ils surent que c’était le jour où le Seigneur naîtrait, à cause du signe qui avait été donné."},{"vNo":"20 ","txt":"Et c’était arrivé, oui, tout, en tous points, selon les paroles des prophètes."},{"vNo":"21 ","txt":"Et il arriva aussi qu’une nouvelle étoile apparut, selon la parole."},{"vNo":"22 ","txt":"Et il arriva qu’à partir de ce moment-là, des mensonges commencèrent à être envoyés parmi le peuple par Satan, pour lui endurcir le cœur, dans l’intention de l’empêcher de croire en ces signes et ces prodiges qu’il avait vus; mais malgré ces mensonges et ces tromperies, la plus grande partie du peuple crut et fut convertie au Seigneur."},{"vNo":"23 ","txt":"Et il arriva que Néphi alla parmi le peuple, et beaucoup d’autres aussi, baptisant en vue du repentir, ce qui entraîna une grande rémission de péchés. Et ainsi, le peuple recommença à être en paix dans le pays."},{"vNo":"24 ","txt":"Et il n’y avait pas de querelles, si ce n’est qu’il y en eut quelques-uns qui commencèrent à prêcher, s’efforçant de prouver par les Écritures qu’il n’était plus nécessaire d’observer la loi de Moïse. Or, ils étaient dans l’erreur en cela, n’ayant pas compris les Écritures."},{"vNo":"25 ","txt":"Mais il arriva qu’ils furent bientôt convertis et furent convaincus de l’erreur dans laquelle ils étaient, car on leur fit connaître que la loi n’était pas encore accomplie, et qu’elle devait s’accomplir en tous points; oui, la parole leur parvint qu’elle devait s’accomplir; oui, que pas un iota ni un trait de lettre ne passeraient avant qu’elle fût toute accomplie; c’est pourquoi, cette même année, ils furent amenés à la connaissance de leur erreur et confessèrent leurs fautes."},{"vNo":"26 ","txt":"Et ainsi passa la quatre-vingt-douzième année, apportant de bonnes nouvelles au peuple à cause des signes qui étaient arrivés, selon les paroles de la prophétie de tous les saints prophètes."},{"vNo":"27 ","txt":"Et il arriva que la quatre-vingt-treizième année passa aussi dans la paix, sauf en ce qui concerne les brigands de Gadianton, qui demeuraient dans les montagnes, qui infestaient le pays; car leurs places fortes et leurs lieux secrets étaient si puissants que le peuple ne pouvait pas avoir le dessus sur eux; c’est pourquoi, ils commettaient beaucoup de meurtres et causaient de grands massacres parmi le peuple."},{"vNo":"28 ","txt":"Et il arriva que la quatre-vingt-quatorzième année, ils commencèrent à augmenter considérablement, parce qu’il y avait beaucoup de dissidents néphites qui fuyaient vers eux, ce qui causa beaucoup de tristesse aux Néphites qui restaient dans le pays."},{"vNo":"29 ","txt":"Et il y avait aussi une cause de grande tristesse chez les Lamanites; car voici, ils avaient beaucoup d’enfants qui grandissaient et commençaient à devenir forts au fil des années, de sorte qu’ils devenaient indépendants et étaient entraînés par certains, qui étaient Zoramites, par leurs mensonges et leurs paroles flatteuses, à se joindre à ces brigands de Gadianton."},{"vNo":"30 ","txt":"Et c’est ainsi que les Lamanites étaient affligés aussi et commençaient à diminuer quant à leur foi et à leur justice, à cause de la méchanceté de la génération montante."}]}