{"heading":"Il y a un silence pendant de nombreuses heures dans le pays — La voix du Christ promet de rassembler son peuple comme une poule rassemble ses poussins — La partie la plus juste du peuple a été préservée. Vers 34–35 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Néphi 10","prevTitle":"3 Néphi 9","nextTitle":"3 Néphi 11","verses":[{"vNo":1,"txt":"Et alors, voici, il arriva que tout le peuple du pays entendit ces paroles et en fut témoin. Et après ces paroles, il y eut un silence pendant de nombreuses heures dans le pays;"},{"vNo":2,"txt":"car si grand était l’étonnement du peuple qu’il cessa de se lamenter et de hurler pour la perte de ceux des siens qui avaient été tués; c’est pourquoi il y eut un silence pendant de nombreuses heures dans tout le pays."},{"vNo":3,"txt":"Et il arriva qu’une voix parvint de nouveau au peuple, et tout le peuple l’entendit et en fut témoin. Elle dit:"},{"vNo":4,"txt":"Ô peuples de ces grandes villes qui sont tombées, qui êtes descendants de Jacob, oui, qui êtes de la maison d’Israël, combien de fois vous ai-je rassemblés, comme une poule rassemble ses poussins sous ses ailes, et vous ai-je nourris!"},{"vNo":5,"txt":"Et encore, combien de fois ai-je voulu vous rassembler, comme une poule rassemble ses poussins sous ses ailes, oui, ô peuples de la maison d’Israël, qui êtes tombés; oui, ô peuples de la maison d’Israël, vous qui demeurez à Jérusalem, comme vous qui êtes tombés, oui, combien de fois ai-je voulu vous rassembler, comme une poule rassemble ses poussins, et vous ne l’avez pas voulu!"},{"vNo":6,"txt":"Ô maison d’Israël que j’ai épargnée, combien de fois vous rassemblerai-je, comme une poule rassemble ses poussins sous ses ailes, si vous vous repentez et revenez à moi d’un cœur pleinement résolu!"},{"vNo":7,"txt":"Sinon, ô maison d’Israël, les lieux de vos demeures deviendront déserts jusqu’au moment de l’accomplissement de l’alliance faite avec vos pères."},{"vNo":8,"txt":"Et alors, il arriva que lorsque le peuple eut entendu ces paroles, voici, il commença à pleurer et à hurler de nouveau à cause de la perte de sa parenté et de ses amis."},{"vNo":9,"txt":"Et il arriva que les trois jours passèrent ainsi. Et c’était le matin, et les ténèbres se dispersèrent de la surface du pays, et la terre cessa de trembler, et les rochers cessèrent de se fendre, et les terribles gémissements cessèrent, et tous les bruits tumultueux s’apaisèrent."},{"vNo":10,"txt":"Et la terre se referma, de sorte qu’elle s’affermit; et le deuil, et les pleurs, et les lamentations du peuple qui était épargné et vivant cessèrent; et son deuil se transforma en joie, et ses lamentations en louanges et en actions de grâces au Seigneur Jésus-Christ, son Rédempteur."},{"vNo":11,"txt":"Et jusque-là, les Écritures qui avaient été dites par les prophètes s’étaient accomplies."},{"vNo":12,"txt":"Et c’était la partie la plus juste du peuple qui avait été sauvée, et c’étaient ceux qui avaient reçu les prophètes et ne les avaient pas lapidés, et c’étaient ceux qui n’avaient pas versé le sang des saints, qui avaient été épargnés —"},{"vNo":13,"txt":"et ils avaient été épargnés et n’avaient pas été engloutis et ensevelis dans la terre; et ils n’avaient pas été noyés dans les profondeurs de la mer; et ils n’avaient pas été brûlés par le feu, et ils n’avaient pas non plus été recouverts et écrasés au point d’en mourir; et ils n’avaient pas été emportés dans le tourbillon; ils n’avaient pas non plus été accablés par la vapeur de fumée et de ténèbres."},{"vNo":14,"txt":"Et maintenant, que celui qui lit comprenne; celui qui a les Écritures, qu’il les sonde, et voie et regarde si toutes ces morts et toutes ces destructions par le feu, et par la fumée, et par les tempêtes, et par les tourbillons, et par l’ouverture de la terre pour les recevoir, et toutes ces choses, ne sont pas pour accomplir les prophéties de beaucoup de saints prophètes."},{"vNo":15,"txt":"Voici, je vous le dis: Oui, beaucoup ont témoigné de ces choses à la venue du Christ et ont été tués parce qu’ils témoignaient de ces choses."},{"vNo":16,"txt":"Oui, le prophète Zénos a témoigné de ces choses, et Zénock aussi a parlé de ces choses, parce qu’ils témoignaient particulièrement à notre sujet, à nous qui sommes le reste de leur postérité."},{"vNo":17,"txt":"Voici, notre père Jacob a aussi témoigné concernant un reste de la postérité de Joseph. Et voici, ne sommes-nous pas un reste de la postérité de Joseph? Et ces choses qui témoignent de nous, ne sont-elles pas écrites sur les plaques d’airain que notre père Léhi a emportées de Jérusalem?"},{"vNo":18,"txt":"Et il arriva qu’à la fin de la trente-quatrième année, voici, je vais vous montrer que le peuple de Néphi qui avait été épargné, et aussi ceux qui avaient été appelés Lamanites, qui avaient été épargnés, se virent accorder de grandes faveurs et déverser de grandes bénédictions sur leur tête, de sorte que peu après l’ascension du Christ au ciel, il se manifesta, en vérité, à eux —"},{"vNo":19,"txt":"leur montrant son corps et les instruisant; et le récit de son ministère sera donné plus loin. C’est pourquoi, pour le moment, je finis mes paroles."}]}