{"heading":"Le Père témoigne de son Fils bien-aimé — Le Christ apparaît et proclame son expiation — Le peuple sent les marques des blessures dans ses mains, ses pieds et son côté — Le peuple crie Hosanna — Jésus explique la procédure du baptême — L’esprit de querelle est du diable — La doctrine du Christ est que les hommes doivent croire, être baptisés et recevoir le Saint-Esprit. Vers 34 apr. J.-C.","sectionHeading":"Jésus-Christ se montra au peuple de Néphi, tandis que la multitude était rassemblée au pays d’Abondance, et l’instruisit; et c’est de cette façon qu’il se montra à lui.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Néphi 11","verses":[{"vNo":"1 ","txt":"Et alors, il arriva qu’une grande multitude du peuple de Néphi était rassemblée autour du temple qui était au pays d’Abondance; et ils s’émerveillaient et s’étonnaient entre eux, et se montraient les uns aux autres le changement grand et étonnant qui avait eu lieu."},{"vNo":"2 ","txt":"Et ils s’entretenaient aussi de ce Jésus-Christ, dont le signe de la mort avait été donné."},{"vNo":"3 ","txt":"Et il arriva que tandis qu’ils s’entretenaient de la sorte, ils entendirent une voix paraissant venir du ciel; et ils jetèrent les regards alentour, car ils ne comprenaient pas la voix qu’ils entendaient; et ce n’était pas une voix dure, et ce n’était pas non plus une voix forte; néanmoins, et malgré que ce fût une voix douce, elle perça ceux qui entendirent jusqu’au plus profond d’eux-mêmes, de sorte qu’il n’y eut pas une partie de leur corps qu’elle ne fît trembler; oui, elle les perça jusqu’à l’âme même et fit brûler leur cœur."},{"vNo":"4 ","txt":"Et il arriva qu’ils entendirent de nouveau la voix et ils ne la comprirent pas."},{"vNo":"5 ","txt":"Et ils entendirent de nouveau la voix pour la troisième fois et ouvrirent les oreilles pour l’entendre; et ils avaient les yeux tournés du côté du son; et ils regardaient avec constance vers le ciel d’où le son venait."},{"vNo":"6 ","txt":"Et voici, la troisième fois, ils comprirent la voix qu’ils entendaient; et elle leur disait:"},{"vNo":"7 ","txt":"Voici mon Fils bien-aimé, en qui je me complais, en qui j’ai glorifié mon nom: écoutez-le."},{"vNo":"8 ","txt":"Et il arriva que lorsqu’ils comprirent, ils levèrent de nouveau les yeux vers le ciel; et voici, ils virent un Homme descendre du ciel; et il était vêtu d’une robe blanche; et il descendit et se tint au milieu d’eux; et les yeux de toute la multitude étaient tournés vers lui, et ils n’osaient pas ouvrir la bouche pour se parler, et ne savaient pas ce que cela voulait dire, car ils pensaient que c’était un ange qui leur était apparu."},{"vNo":"9 ","txt":"Et il arriva qu’il étendit la main et parla au peuple, disant:"},{"vNo":"10 ","txt":"Voici, je suis Jésus-Christ, dont les prophètes ont témoigné qu’il viendrait au monde."},{"vNo":"11 ","txt":"Et voici, je suis la lumière et la vie du monde; et j’ai bu à cette coupe amère que le Père m’a donnée, et j’ai glorifié le Père en prenant sur moi les péchés du monde, en quoi j’ai souffert la volonté du Père en tout depuis le commencement."},{"vNo":"12 ","txt":"Et il arriva que lorsque Jésus eut dit ces paroles, toute la multitude tomba à terre; car ils se souvenaient qu’il avait été prophétisé parmi eux que le Christ se montrerait à eux après son ascension au ciel."},{"vNo":"13 ","txt":"Et il arriva que le Seigneur leur parla, disant:"},{"vNo":"14 ","txt":"Levez-vous et venez à moi, afin de mettre la main dans mon côté, et aussi afin de toucher la marque des clous dans mes mains et dans mes pieds, afin que vous sachiez que je suis le Dieu d’Israël et le Dieu de toute la terre, et que j’ai été mis à mort pour les péchés du monde."},{"vNo":"15 ","txt":"Et il arriva que la multitude s’avança et mit la main dans son côté, et toucha la marque des clous dans ses mains et dans ses pieds; et cela, ils le firent, s’avançant un à un jusqu’à ce qu’ils se fussent tous avancés, et eussent vu de leurs yeux, et touché de leurs mains, et connussent avec certitude et eussent témoigné qu’il était celui à propos duquel les prophètes avaient écrit qu’il viendrait."},{"vNo":"16 ","txt":"Et lorsqu’ils se furent tous avancés et eurent été eux-mêmes témoins, ils s’écrièrent d’un commun accord:"},{"vNo":"17 ","txt":"Hosanna! Béni soit le nom du Dieu Très-Haut! Et ils tombèrent aux pieds de Jésus et l’adorèrent."},{"vNo":"18 ","txt":"Et il arriva qu’il parla à Néphi (car Néphi était parmi la multitude) et il lui commanda d’avancer."},{"vNo":"19 ","txt":"Et Néphi se leva, et s’avança, et se prosterna devant le Seigneur, et lui baisa les pieds."},{"vNo":"20 ","txt":"Et le Seigneur lui commanda de se lever. Et il se leva et se tint devant lui."},{"vNo":"21 ","txt":"Et le Seigneur lui dit: Je te donne le pouvoir de baptiser ce peuple lorsque je serai remonté au ciel."},{"vNo":"22 ","txt":"Et le Seigneur en appela encore d’autres et leur dit la même chose, et il leur donna le pouvoir de baptiser. Et il leur dit: Vous baptiserez de cette manière, et il n’y aura pas de controverses parmi vous:"},{"vNo":"23 ","txt":"En vérité, je vous dis que quiconque se repent de ses péchés à cause de vos paroles et désire être baptisé en mon nom, vous le baptiserez de cette manière: voici, vous descendrez et vous vous tiendrez dans l’eau, et vous le baptiserez en mon nom."},{"vNo":"24 ","txt":"Et maintenant, voici, telles sont les paroles que vous direz, les appelant par leur nom, disant:"},{"vNo":"25 ","txt":"Ayant reçu l’autorité de Jésus-Christ, je te baptise au nom du Père, et du Fils, et du Saint-Esprit. Amen."},{"vNo":"26 ","txt":"Et alors, vous les immergerez dans l’eau et ressortirez de l’eau."},{"vNo":"27 ","txt":"Et c’est de cette manière que vous baptiserez en mon nom; car voici, en vérité, je vous dis que le Père, et le Fils, et le Saint-Esprit sont un; et je suis dans le Père, et le Père est en moi, et le Père et moi sommes un."},{"vNo":"28 ","txt":"Et vous baptiserez comme je vous l’ai commandé, et il n’y aura plus de controverses parmi vous, comme il y en a eu jusqu’à présent; et il n’y aura plus non plus de controverses parmi vous concernant les points de ma doctrine, comme il y en a eu jusqu’à présent."},{"vNo":"29 ","txt":"Car en vérité, en vérité, je vous le dis, celui qui a l’esprit de querelle n’est pas de moi, mais est du diable, qui est le père des querelles, et il excite le cœur des hommes à se quereller avec colère."},{"vNo":"30 ","txt":"Voici, ce n’est pas ma doctrine d’exciter le cœur des hommes à la colère les uns contre les autres; mais c’est ma doctrine que de telles choses soient abandonnées."},{"vNo":"31 ","txt":"Voici, en vérité, en vérité, je vous le dis, je vais vous annoncer ma doctrine."},{"vNo":"32 ","txt":"Et ceci est ma doctrine, et c’est la doctrine que le Père m’a donnée; et je témoigne du Père, et le Père témoigne de moi, et le Saint-Esprit témoigne du Père et de moi; et je témoigne que le Père commande à tous les hommes de partout de se repentir et de croire en moi."},{"vNo":"33 ","txt":"Et quiconque croit en moi et est baptisé, celui-là sera sauvé; et ce sont ceux-là qui hériteront le royaume de Dieu."},{"vNo":"34 ","txt":"Et quiconque ne croit pas en moi et n’est pas baptisé, sera damné."},{"vNo":"35 ","txt":"En vérité, en vérité, je vous dis que c’est là ma doctrine, et j’en témoigne de la part du Père; et quiconque croit en moi croit aussi au Père; et le Père lui témoignera de moi, car il le visitera de feu et du Saint-Esprit."},{"vNo":"36 ","txt":"Et c’est ainsi que le Père témoignera de moi, et le Saint-Esprit lui témoignera du Père et de moi; car le Père, et moi, et le Saint-Esprit, sommes un."},{"vNo":"37 ","txt":"Et je vous dis encore: Vous devez vous repentir, et devenir semblables à un petit enfant, et être baptisés en mon nom, ou vous ne pouvez en aucune façon recevoir ces choses."},{"vNo":"38 ","txt":"Et je vous le dis encore, vous devez vous repentir, et être baptisés en mon nom, et devenir semblables à un petit enfant, ou vous ne pouvez en aucune façon hériter le royaume de Dieu."},{"vNo":"39 ","txt":"En vérité, en vérité, je vous dis que c’est ma doctrine, et quiconque bâtit là-dessus bâtit sur mon roc, et les portes de l’enfer ne prévaudront pas contre lui."},{"vNo":"40 ","txt":"Et quiconque annonce plus ou moins que cela et l’établit comme étant ma doctrine, celui-là vient du mal et n’est pas bâti sur mon roc; mais il construit sur une fondation de sable, et les portes de l’enfer seront ouvertes pour le recevoir lorsque les torrents viendront et que les vents s’abattront sur lui."},{"vNo":"41 ","txt":"C’est pourquoi, allez vers ce peuple et annoncez les paroles que j’ai dites, jusqu’aux extrémités de la terre."}]}