{"heading":"Jésus commande: Ne jugez pas; demandez à Dieu; prenez garde aux faux prophètes — Il promet le salut à ceux qui font la volonté du Père — Comparez avec Matthieu 7. Vers 34 apr. J.-C.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Néphi 14","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsqu’il eut dit ces paroles, Jésus se tourna de nouveau vers la multitude, et ouvrit de nouveau la bouche à son intention, disant: En vérité, en vérité, je vous le dis, ne jugez point, afin que vous ne soyez point jugés."},{"vNo":"2 ","txt":"Car on vous jugera du jugement dont vous jugez, et l’on vous mesurera avec la mesure dont vous mesurez."},{"vNo":"3 ","txt":"Et pourquoi vois-tu la paille qui est dans l’œil de ton frère, et n’aperçois-tu pas la poutre qui est dans ton œil?"},{"vNo":"4 ","txt":"Ou comment peux-tu dire à ton frère: Laisse-moi ôter une paille de ton œil, toi qui as une poutre dans le tien?"},{"vNo":"5 ","txt":"Hypocrite, ôte premièrement la poutre de ton œil; et alors tu verras comment ôter la paille de l’œil de ton frère."},{"vNo":"6 ","txt":"Ne donnez pas les choses saintes aux chiens, et ne jetez pas vos perles devant les pourceaux, de peur qu’ils ne les foulent aux pieds, ne se retournent et ne vous déchirent."},{"vNo":"7 ","txt":"Demandez, et l’on vous donnera; cherchez, et vous trouverez; frappez, et l’on vous ouvrira."},{"vNo":"8 ","txt":"Car quiconque demande reçoit, celui qui cherche trouve, et l’on ouvre à celui qui frappe."},{"vNo":"9 ","txt":"Lequel de vous donnera une pierre à son fils, s’il lui demande du pain?"},{"vNo":"10 ","txt":"Ou, s’il demande un poisson, lui donnera-t-il un serpent?"},{"vNo":"11 ","txt":"Si donc, méchants comme vous l’êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent."},{"vNo":"12 ","txt":"Tout ce que vous voulez que les hommes fassent pour vous, faites-le de même pour eux, car c’est la loi et les prophètes."},{"vNo":"13 ","txt":"Entrez par la porte étroite. Car large est la porte, spacieux est le chemin qui mènent à la perdition, et il y en a beaucoup qui entrent par là."},{"vNo":"14 ","txt":"Mais étroite est la porte, resserré le chemin qui mènent à la vie, et il y en a peu qui les trouvent."},{"vNo":"15 ","txt":"Gardez-vous des faux prophètes. Ils viennent à vous en vêtements de brebis, mais au-dedans ce sont des loups ravisseurs."},{"vNo":"16 ","txt":"Vous les reconnaîtrez à leurs fruits. Cueille-t-on des raisins sur des épines, ou des figues sur des chardons?"},{"vNo":"17 ","txt":"Tout bon arbre porte de bons fruits, mais le mauvais arbre porte de mauvais fruits."},{"vNo":"18 ","txt":"Un bon arbre ne peut porter de mauvais fruits, ni un mauvais arbre porter de bons fruits."},{"vNo":"19 ","txt":"Tout arbre qui ne porte pas de bons fruits est coupé et jeté au feu."},{"vNo":"20 ","txt":"C’est pourquoi, c’est à leurs fruits que vous les reconnaîtrez."},{"vNo":"21 ","txt":"Ceux qui me disent: Seigneur, Seigneur! n’entreront pas tous dans le royaume des cieux, mais celui-là seul qui fait la volonté de mon Père qui est dans les cieux."},{"vNo":"22 ","txt":"Plusieurs me diront en ce jour-là: Seigneur, Seigneur, n’avons-nous pas prophétisé par ton nom? n’avons-nous pas chassé des démons par ton nom? et n’avons-nous pas fait beaucoup de miracles par ton nom?"},{"vNo":"23 ","txt":"Et alors je leur dirai ouvertement: Je ne vous ai jamais connus, retirez-vous de moi, vous qui commettez l’iniquité."},{"vNo":"24 ","txt":"C’est pourquoi, quiconque entend ces paroles que je dis et les met en pratique, sera semblable à un homme prudent qui a bâti sa maison sur le roc —"},{"vNo":"25 ","txt":"et la pluie est tombée, et les torrents sont venus, et les vents ont soufflé et se sont jetés contre cette maison; et elle n’est point tombée, parce qu’elle était fondée sur le roc."},{"vNo":"26 ","txt":"Et quiconque entend ces paroles que je dis, et ne les met pas en pratique, sera semblable à un homme insensé qui a bâti sa maison sur le sable —"},{"vNo":"27 ","txt":"et la pluie est tombée, et les torrents sont venus, et les vents ont soufflé et ont battu cette maison; et elle est tombée, et sa ruine a été grande."}]}