{"heading":"Jésus annonce que la loi de Moïse est accomplie en lui — Les Néphites sont les autres brebis dont il a parlé à Jérusalem — À cause de l’iniquité, le peuple du Seigneur à Jérusalem n’a pas connaissance des brebis dispersées d’Israël. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"3 Néphi 15","prevTitle":"3 Néphi 14","nextTitle":"3 Néphi 16","verses":[{"vNo":1,"txt":"Et alors, il arriva que lorsqu’il eut fini ces paroles, Jésus jeta les yeux alentour sur la multitude et lui dit: Voici, vous avez entendu les choses que j’ai enseignées avant de monter vers mon Père; c’est pourquoi, quiconque se souvient de ces paroles que je dis et les met en pratique, je le ressusciterai au dernier jour."},{"vNo":2,"txt":"Et il arriva que lorsqu’il eut dit ces paroles, Jésus vit qu’il y en avait certains parmi eux qui s’étonnaient et se demandaient ce qu’il voulait concernant la loi de Moïse; car ils ne comprenaient pas cette parole: que les choses anciennes avaient pris fin et que toutes choses étaient devenues nouvelles."},{"vNo":3,"txt":"Et il leur dit: Ne vous étonnez pas que je vous aie dit que les choses anciennes ont pris fin et que toutes choses sont devenues nouvelles."},{"vNo":4,"txt":"Voici, je vous dis que la loi qui fut donnée à Moïse est accomplie."},{"vNo":5,"txt":"Voici, je suis celui qui a donné la loi, et je suis celui qui a fait alliance avec mon peuple d’Israël; c’est pourquoi, la loi est accomplie en moi, car je suis venu pour accomplir la loi; c’est pourquoi elle est finie."},{"vNo":6,"txt":"Voici, je ne détruis pas les prophètes, car tous ceux qui n’ont pas été accomplis en moi, en vérité, je vous le dis, seront tous accomplis."},{"vNo":7,"txt":"Et parce que je vous ai dit que les choses anciennes ont pris fin, je ne détruis pas ce qui a été dit concernant les choses qui sont à venir."},{"vNo":8,"txt":"Car voici, l’alliance que j’ai faite avec mon peuple n’est pas toute accomplie; mais la loi qui a été donnée à Moïse est finie en moi."},{"vNo":9,"txt":"Voici, je suis la loi et la lumière. Regardez vers moi et persévérez jusqu’à la fin, et vous vivrez; car à celui qui persévère jusqu’à la fin, je donnerai la vie éternelle."},{"vNo":10,"txt":"Voici, je vous ai donné les commandements; c’est pourquoi, gardez mes commandements. Et c’est là la loi et les prophètes, car, en vérité, ils ont témoigné de moi."},{"vNo":11,"txt":"Et alors, il arriva que lorsqu’il eut dit ces paroles, Jésus dit à ces douze qu’il avait choisis:"},{"vNo":12,"txt":"Vous êtes mes disciples, et vous êtes une lumière pour ce peuple, qui est un reste de la maison de Joseph."},{"vNo":13,"txt":"Et voici, ceci est le pays de votre héritage; et le Père vous l’a donné."},{"vNo":14,"txt":"Et jamais à aucun moment le Père ne m’a donné le commandement de le dire à vos frères à Jérusalem."},{"vNo":15,"txt":"Et jamais non plus à aucun moment le Père ne m’a donné le commandement de leur parler des autres tribus de la maison d’Israël, que le Père a emmenées du pays."},{"vNo":16,"txt":"Le Père m’a commandé de ne leur dire que ceci:"},{"vNo":17,"txt":"Que j’ai d’autres brebis qui ne sont pas de cette bergerie; celles-là, il faut aussi que je les amène; elles entendront ma voix; et il y aura un seul troupeau, un seul berger."},{"vNo":18,"txt":"Or, à cause de la roideur de leur cou et de leur incrédulité, ils n’ont pas compris ma parole; c’est pourquoi il m’a été commandé par le Père de ne pas leur en dire davantage à ce sujet."},{"vNo":19,"txt":"Mais, en vérité, je vous dis que le Père m’a commandé, et je vous le dis, que vous avez été séparés d’eux à cause de leur iniquité; c’est pourquoi, c’est à cause de leur iniquité que vous leur êtes inconnus."},{"vNo":20,"txt":"Et en vérité, je vous dis encore que le Père a séparé d’eux les autres tribus; et c’est à cause de leur iniquité qu’elles leur sont inconnues."},{"vNo":21,"txt":"Et en vérité, je vous dis que vous êtes ceux de qui j’ai dit: J’ai d’autres brebis qui ne sont pas de cette bergerie; celles-là, il faut aussi que je les amène; elles entendront ma voix; et il y aura un seul troupeau, un seul berger."},{"vNo":22,"txt":"Et ils ne m’ont pas compris, car ils pensaient que c’étaient les Gentils; car ils ne comprenaient pas que les Gentils seraient convertis par leur prédication."},{"vNo":23,"txt":"Et ils ne m’ont pas compris lorsque j’ai dit qu’ils entendraient ma voix; et ils n’ont pas compris que les Gentils n’entendraient jamais ma voix, que je ne me manifesterais pas à eux, si ce n’est par le Saint-Esprit."},{"vNo":24,"txt":"Mais voici, vous avez entendu ma voix et m’avez vu; et vous êtes mes brebis, et vous êtes comptés parmi ceux que le Père m’a donnés."}]}