{"heading":"Jésus commande au peuple de méditer ses paroles et de prier pour les comprendre — Il guérit les malades — Il prie pour le peuple en utilisant un langage qui ne peut être écrit — Des anges servent et du feu environne leurs petits enfants. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":16,"nextNo":18,"chapterTitle":"3 Néphi 17","prevTitle":"3 Néphi 16","nextTitle":"3 Néphi 18","verses":[{"vNo":1,"txt":"Voici, alors, il arriva que lorsqu’il eut dit ces paroles, Jésus posa de nouveau les regards alentour sur la multitude, et lui dit: Voici, mon temps est proche."},{"vNo":2,"txt":"Je vois que vous êtes faibles, que vous ne pouvez comprendre toutes les paroles que mon Père me commande de vous dire maintenant."},{"vNo":3,"txt":"C’est pourquoi, rentrez chez vous, et méditez les choses que j’ai dites, et demandez au Père, en mon nom, de pouvoir comprendre, et préparez votre esprit pour demain, et je viendrai de nouveau à vous."},{"vNo":4,"txt":"Mais maintenant, je vais au Père, et aussi me montrer aux tribus perdues d’Israël, car elles ne sont pas perdues pour le Père, car il sait où il les a emmenées;"},{"vNo":5,"txt":"et il arriva que lorsque Jésus eut ainsi parlé, il jeta de nouveau les regards alentour sur la multitude, et vit qu’elle était en larmes et avait les regards fixés sur lui, comme si elle voulait lui demander de demeurer encore un peu avec elle."},{"vNo":6,"txt":"Et il lui dit: Voici, mes entrailles sont remplies de compassion envers vous."},{"vNo":7,"txt":"En avez-vous parmi vous qui sont malades? Amenez-les ici. En avez-vous qui sont estropiés, ou aveugles, ou boiteux, ou mutilés, ou lépreux, ou qui sont desséchés, qui sont sourds, ou qui sont affligés de toute autre manière? Amenez-les ici et je les guérirai, car j’ai compassion de vous; mes entrailles sont remplies de miséricorde."},{"vNo":8,"txt":"Car je vois que vous désirez que je vous montre ce que j’ai fait à vos frères à Jérusalem, car je vois que votre foi est suffisante pour que je vous guérisse."},{"vNo":9,"txt":"Et il arriva que lorsqu’il eut ainsi parlé, toute la multitude, d’un commun accord, s’avança avec ses malades, et ses affligés, et ses estropiés, et avec ses aveugles, et avec ses muets, et avec tous ceux qui étaient affligés de toute autre manière; et il guérit chacun d’eux à mesure qu’on les lui amenait."},{"vNo":10,"txt":"Et tous, tant ceux qui avaient été guéris que ceux qui étaient sains, se prosternèrent à ses pieds et l’adorèrent; et tous ceux de cette multitude qui purent l’approcher lui baisèrent les pieds, de sorte qu’ils lui baignaient les pieds de leurs larmes."},{"vNo":11,"txt":"Et il arriva qu’il commanda qu’on lui amenât les petits enfants."},{"vNo":12,"txt":"Ils amenèrent donc leurs petits enfants et les posèrent à terre tout autour de lui, et Jésus se tint au milieu d’eux; et la multitude s’écarta jusqu’à ce qu’ils lui eussent tous été amenés."},{"vNo":13,"txt":"Et il arriva que lorsqu’ils eurent tous été amenés, et qu’il se tint au milieu d’eux, Jésus commanda à la multitude de s’agenouiller à terre."},{"vNo":14,"txt":"Et il arriva que lorsqu’ils se furent agenouillés à terre, Jésus gémit en lui-même, et dit: Père, je suis troublé à cause de la méchanceté du peuple de la maison d’Israël."},{"vNo":15,"txt":"Et lorsqu’il eut dit ces paroles, lui-même s’agenouilla aussi par terre; et voici, il pria le Père, et les choses qu’il dit dans sa prière ne peuvent être écrites, et la multitude qui l’entendit en témoigna."},{"vNo":16,"txt":"Et c’est de cette manière qu’elle témoigne: L’œil n’a encore jamais vu, ni l’oreille entendu de choses aussi grandes et aussi merveilleuses que celles que nous vîmes et entendîmes Jésus dire au Père;"},{"vNo":17,"txt":"et aucune langue ne peut exprimer, ni aucun homme ne peut écrire, ni le cœur des hommes concevoir des choses aussi grandes et aussi merveilleuses que celles que nous vîmes et entendîmes Jésus dire; et nul ne peut concevoir la joie qui nous remplit l’âme lorsque nous l’entendîmes prier le Père pour nous."},{"vNo":18,"txt":"Et il arriva que lorsque Jésus eut fini de prier le Père, il se leva; et si grande était la joie de la multitude qu’elle était accablée."},{"vNo":19,"txt":"Et il arriva que Jésus leur parla et leur commanda de se lever."},{"vNo":20,"txt":"Et ils se levèrent, et il leur dit: Vous êtes bénis à cause de votre foi. Et maintenant, voici, ma joie est pleine."},{"vNo":21,"txt":"Et lorsqu’il eut dit ces paroles, il pleura, et la multitude en témoigna, et il prit leurs petits enfants, un par un, et les bénit, et pria le Père pour eux."},{"vNo":22,"txt":"Et lorsqu’il eut fait cela, il pleura de nouveau;"},{"vNo":23,"txt":"et il parla à la multitude et lui dit: Voyez vos petits enfants."},{"vNo":24,"txt":"Et comme ils regardaient, ils jetèrent les regards vers le ciel, et ils virent les cieux ouverts, et ils virent des anges descendre du ciel comme au milieu d’un feu; et ils descendirent et entourèrent ces petits enfants, et ils étaient environnés de feu; et les anges les servirent."},{"vNo":25,"txt":"Et la multitude vit, et entendit, et témoigna; et ils savent que leur témoignage est vrai, car ils virent et entendirent tous, chacun pour lui-même; et ils étaient au nombre d’environ deux mille cinq cents âmes, hommes, femmes et enfants."}]}