{"heading":"Les douze disciples exercent leur ministère auprès du peuple et prient pour que le Saint-Esprit vienne — Ils sont baptisés et reçoivent le Saint-Esprit et le ministère d’anges — Jésus prie, utilisant des paroles qui ne peuvent être écrites — Il atteste la foi extrêmement grande de ces Néphites. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Néphi 19","prevTitle":"3 Néphi 18","nextTitle":"3 Néphi 20","verses":[{"vNo":1,"txt":"Et alors, il arriva que lorsque Jésus fut monté au ciel, la multitude se dispersa, et chaque homme prit sa femme et ses enfants et retourna chez lui."},{"vNo":2,"txt":"Et le bruit se répandit immédiatement parmi le peuple, avant même que la nuit fût tombée, que la multitude avait vu Jésus, et qu’il l’avait servie, et qu’il se montrerait aussi le lendemain à la multitude."},{"vNo":3,"txt":"Oui, et le bruit concernant Jésus se répandit même toute la nuit; et on envoya tant de messagers au peuple qu’il y en eut beaucoup, oui, un nombre extrêmement grand, qui travaillèrent de toutes leurs forces toute cette nuit-là, afin d’être le lendemain à l’endroit où Jésus se montrerait à la multitude."},{"vNo":4,"txt":"Et il arriva que le lendemain, lorsque la multitude fut rassemblée, voici, Néphi, et son frère, qu’il avait ressuscité d’entre les morts, dont le nom était Timothée, et aussi son fils, dont le nom était Jonas, et aussi Mathoni, et Mathonihah, son frère, et Kumen, et Kumenonhi, et Jérémie, et Shemnon, et Jonas, et Sédécias, et Ésaïe — or, c’étaient là les noms des disciples que Jésus avait choisis — et il arriva qu’ils s’avancèrent et se tinrent au milieu de la multitude."},{"vNo":5,"txt":"Et voici, la multitude était si grande qu’ils la firent diviser en douze groupes."},{"vNo":6,"txt":"Et les douze instruisirent la multitude; et voici, ils dirent à la multitude de s’agenouiller sur la surface de la terre et de prier le Père au nom de Jésus."},{"vNo":7,"txt":"Et les disciples prièrent aussi le Père au nom de Jésus. Et il arriva qu’ils se levèrent et servirent le peuple."},{"vNo":8,"txt":"Et lorsqu’ils eurent enseigné ces mêmes paroles que Jésus avait dites, sans rien changer aux paroles que Jésus avait dites, voici, ils s’agenouillèrent de nouveau et prièrent le Père au nom de Jésus."},{"vNo":9,"txt":"Et ils prièrent pour ce qu’ils désiraient le plus; et ils désiraient que le Saint-Esprit leur fût donné."},{"vNo":10,"txt":"Et lorsqu’ils eurent ainsi prié, ils descendirent au bord de l’eau, et la multitude les suivit."},{"vNo":11,"txt":"Et il arriva que Néphi descendit dans l’eau et fut baptisé."},{"vNo":12,"txt":"Et il sortit de l’eau et commença à baptiser. Et il baptisa tous ceux que Jésus avait choisis."},{"vNo":13,"txt":"Et il arriva que lorsqu’ils furent tous baptisés et furent sortis de l’eau, le Saint-Esprit descendit sur eux, et ils furent remplis du Saint-Esprit et de feu."},{"vNo":14,"txt":"Et voici, ils furent environnés comme par du feu; et ce feu descendait du ciel, et la multitude le vit et en témoigna; et des anges descendirent du ciel et les servirent."},{"vNo":15,"txt":"Et il arriva que tandis que les anges servaient les disciples, voici, Jésus vint et se tint au milieu d’eux et les servit."},{"vNo":16,"txt":"Et il arriva qu’il parla à la multitude, et lui commanda de s’agenouiller de nouveau à terre, et commanda aussi à ses disciples de s’agenouiller à terre."},{"vNo":17,"txt":"Et il arriva que lorsqu’ils se furent tous agenouillés à terre, il commanda à ses disciples de prier."},{"vNo":18,"txt":"Et voici, ils commencèrent à prier; et ils prièrent Jésus, l’appelant leur Seigneur et leur Dieu."},{"vNo":19,"txt":"Et il arriva que Jésus sortit du milieu d’eux, et s’éloigna un peu d’eux, et se prosterna à terre, et il dit:"},{"vNo":20,"txt":"Père, je te remercie de ce que tu as donné le Saint-Esprit à ceux-ci que j’ai choisis; et c’est à cause de leur croyance en moi que je les ai choisis de parmi le monde."},{"vNo":21,"txt":"Père, je te prie pour que tu donnes le Saint-Esprit à tous ceux qui croiront en leurs paroles."},{"vNo":22,"txt":"Père, tu leur as donné le Saint-Esprit parce qu’ils croient en moi; et tu vois qu’ils croient en moi parce que tu les entends, et ils me prient; et ils me prient parce que je suis avec eux."},{"vNo":23,"txt":"Et maintenant, Père, je te prie pour eux, et aussi pour tous ceux qui croiront en leurs paroles, afin qu’ils croient en moi, afin que je puisse être en eux, comme toi, Père, tu es en moi, afin que nous soyons un."},{"vNo":24,"txt":"Et il arriva que lorsque Jésus eut ainsi prié le Père, il vint vers ses disciples, et voici, ils continuaient toujours à le prier, sans cesser, et ils ne multipliaient pas les paroles, car ce qu’ils devaient dire dans leur prière leur était donné, et ils étaient remplis de désirs."},{"vNo":25,"txt":"Et il arriva que Jésus les bénit tandis qu’ils le priaient; et son visage leur sourit, et la lumière de son visage brilla sur eux, et voici, ils étaient aussi blancs que le visage et les vêtements de Jésus; et voici, leur blancheur surpassait toute blancheur, oui, il ne pouvait rien y avoir sur la terre d’aussi blanc que leur blancheur."},{"vNo":26,"txt":"Et Jésus leur dit: Continuez à prier; et ils ne cessèrent pas de prier."},{"vNo":27,"txt":"Et il se détourna de nouveau d’eux, et s’éloigna un peu, et se prosterna à terre; et il pria de nouveau le Père, disant:"},{"vNo":28,"txt":"Père, je te remercie de ce que tu as purifié ceux que j’ai choisis, à cause de leur foi, et je prie pour eux et aussi pour ceux qui croiront en leurs paroles, afin que ceux-ci soient purifiés en moi par la foi en leurs paroles, comme ceux-là sont purifiés en moi."},{"vNo":29,"txt":"Père, je ne prie pas pour le monde, mais pour ceux que tu m’as donnés de parmi le monde, à cause de leur foi, afin qu’ils soient purifiés en moi, afin que je sois en eux, comme toi, Père, tu es en moi, afin que nous soyons un, afin que je sois glorifié en eux."},{"vNo":30,"txt":"Et lorsqu’il eut dit ces paroles, Jésus revint vers ses disciples; et voici, ils le priaient d’une manière constante, sans cesser; et il leur sourit de nouveau; et voici, ils étaient blancs, oui, comme Jésus."},{"vNo":31,"txt":"Et il arriva qu’il s’éloigna de nouveau un peu et pria le Père;"},{"vNo":32,"txt":"et la langue ne peut exprimer les paroles qu’il dit dans sa prière, et l’homme ne peut pas non plus écrire les paroles qu’il dit dans sa prière."},{"vNo":33,"txt":"Et la multitude entendit, et elle en rend témoignage; et elle eut le cœur ouvert et elle comprit dans son cœur les paroles qu’il dit dans sa prière."},{"vNo":34,"txt":"Néanmoins, si grandes et merveilleuses étaient les paroles qu’il dit dans sa prière, qu’elles ne peuvent être écrites, et qu’elles ne peuvent pas non plus être exprimées par l’homme."},{"vNo":35,"txt":"Et il arriva que lorsque Jésus eut fini de prier, il revint vers les disciples et leur dit: Je n’ai jamais vu une aussi grande foi parmi tous les Juifs; c’est pourquoi je n’ai pas pu leur montrer d’aussi grands miracles à cause de leur incrédulité."},{"vNo":36,"txt":"En vérité, je vous le dis, il n’y en a aucun parmi eux qui ait vu des choses aussi grandes que celles que vous avez vues; et ils n’ont pas non plus entendu de choses aussi grandes que celles que vous avez entendues."}]}