{"heading":"Israël sera rassemblé lorsque le Livre de Mormon paraîtra — Les Gentils seront installés comme peuple libre en Amérique — Ils seront sauvés s’ils croient et obéissent; sinon, ils seront retranchés et détruits — Israël bâtira la nouvelle Jérusalem, et les tribus perdues reviendront. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Néphi 21","prevTitle":"3 Néphi 20","nextTitle":"3 Néphi 22","verses":[{"vNo":1,"txt":"Et en vérité, je vous le dis, je vous donne un signe afin que vous connaissiez le moment où ces choses seront sur le point de se produire — que je rassemblerai mon peuple de sa longue dispersion, ô maison d’Israël, et établirai de nouveau ma Sion parmi eux;"},{"vNo":2,"txt":"et voici ce que je vous donnerai pour signe — car en vérité, je vous dis que lorsque ces choses que je vous annonce et que je vous annoncerai plus tard de moi-même et par le pouvoir du Saint-Esprit qui vous sera donné par le Père, seront révélées aux Gentils, afin qu’ils soient informés sur ce peuple, qui est un reste de la maison de Jacob et sur ce peuple, qui est le mien, qui sera dispersé par eux;"},{"vNo":3,"txt":"en vérité, en vérité, je vous le dis, lorsque ces choses leur seront révélées par le Père et viendront du Père, et d’eux à vous;"},{"vNo":4,"txt":"car le Père juge sage qu’ils soient établis dans ce pays et installés comme peuple libre par le pouvoir du Père, afin que ces choses viennent d’eux à un reste de votre postérité, afin que soit accomplie l’alliance que le Père a conclue avec son peuple, ô maison d’Israël;"},{"vNo":5,"txt":"c’est pourquoi, lorsque ces œuvres et les œuvres qui seront accomplies plus tard parmi vous viendront des Gentils à votre postérité, qui aura dégénéré dans l’incrédulité à cause de l’iniquité —"},{"vNo":6,"txt":"car c’est ainsi qu’il convient au Père que cela vienne des Gentils, pour montrer son pouvoir aux Gentils, afin que si les Gentils ne s’endurcissent pas le cœur, ils puissent se repentir, et venir à moi, et être baptisés en mon nom, et connaître les vrais points de ma doctrine, afin d’être comptés parmi mon peuple, ô maison d’Israël —"},{"vNo":7,"txt":"et lorsque ces choses arriveront, que ta postérité commencera à savoir ces choses — ce sera pour elle un signe, afin qu’elle sache que l’œuvre du Père a déjà commencé pour accomplir l’alliance qu’il a faite avec le peuple qui est de la maison d’Israël."},{"vNo":8,"txt":"Et lorsque ce jour viendra, il arrivera que des rois fermeront la bouche; car ils verront ce qui ne leur avait point été raconté, ils apprendront ce qu’ils n’avaient point entendu."},{"vNo":9,"txt":"Car, en ce jour-là, le Père accomplira, à cause de moi, une œuvre qui sera une œuvre grande et merveilleuse parmi eux; et il y en aura parmi eux qui n’y croiront pas, bien qu’un homme la leur annoncera."},{"vNo":10,"txt":"Mais voici, la vie de mon serviteur sera dans ma main; c’est pourquoi ils ne lui feront pas de mal, bien qu’il sera défiguré à cause d’eux. Néanmoins, je le guérirai, car je leur montrerai que ma sagesse est plus grande que la ruse du diable."},{"vNo":11,"txt":"C’est pourquoi, il arrivera que quiconque ne croira pas en mes paroles, à moi, qui suis Jésus-Christ, paroles que le Père lui fera porter aux Gentils et lui donnera le pouvoir de porter aux Gentils (cela se fera comme Moïse l’a dit), celui-là sera retranché d’entre mon peuple qui est de l’alliance."},{"vNo":12,"txt":"Et mon peuple, qui est un reste de Jacob, sera parmi les Gentils, oui, au milieu d’eux, comme un lion parmi les bêtes de la forêt, comme un lionceau parmi les troupeaux de brebis: lorsqu’il passe, il foule et déchire, et personne ne délivre."},{"vNo":13,"txt":"Sa main sera levée sur ses adversaires, et tous ses ennemis seront retranchés."},{"vNo":14,"txt":"Oui, malheur aux Gentils, à moins qu’ils ne se repentent; car il arrivera, ce jour-là, dit le Père, que j’exterminerai du milieu de toi tes chevaux, et je détruirai tes chars;"},{"vNo":15,"txt":"j’exterminerai les villes de ton pays, et je renverserai toutes tes forteresses;"},{"vNo":16,"txt":"j’exterminerai de ton pays les enchantements, et tu n’auras plus de magiciens;"},{"vNo":17,"txt":"j’exterminerai du milieu de toi tes idoles et tes statues, et tu ne te prosterneras plus devant l’ouvrage de tes mains;"},{"vNo":18,"txt":"j’exterminerai du milieu de toi tes idoles d’Astarté, et je détruirai tes villes."},{"vNo":19,"txt":"Et il arrivera que tous les mensonges, et les tromperies, et les envies, et les discordes, et les intrigues de prêtres, et les fornications seront abandonnés."},{"vNo":20,"txt":"Car il arrivera, dit le Père, qu’en ce jour-là, quiconque ne se repentira pas et ne viendra pas à mon Fils bien-aimé, je le retrancherai du milieu de mon peuple, ô maison d’Israël;"},{"vNo":21,"txt":"j’exercerai ma vengeance avec colère, avec fureur, sur les nations, comme elles n’en ont jamais entendu de pareilles."},{"vNo":22,"txt":"Mais si elles se repentent, et écoutent mes paroles, et ne s’endurcissent pas le cœur, j’établirai mon Église parmi elles, et elles entreront dans l’alliance et seront comptées parmi ce reste, le reste de Jacob, à qui j’ai donné ce pays pour son héritage;"},{"vNo":23,"txt":"et elles aideront mon peuple, le reste de Jacob, et aussi tous ceux de la maison d’Israël qui viendront, à bâtir une ville, qui sera appelée la nouvelle Jérusalem."},{"vNo":24,"txt":"Et alors, ils aideront mon peuple, qui est dispersé sur toute la surface du pays, afin qu’il soit rassemblé à la nouvelle Jérusalem."},{"vNo":25,"txt":"Et alors, le pouvoir du ciel descendra parmi eux, et je serai aussi au milieu."},{"vNo":26,"txt":"Et alors, l’œuvre du Père commencera ce jour-là, c’est-à-dire lorsque cet Évangile sera prêché parmi le reste de ce peuple. En vérité, je vous le dis, ce jour-là, l’œuvre du Père commencera parmi tous les dispersés de mon peuple, oui, les tribus qui ont été perdues, que le Père a emmenées de Jérusalem."},{"vNo":27,"txt":"Oui, l’œuvre du Père commencera, parmi tous les dispersés de mon peuple, pour préparer le chemin par lequel ils pourront venir à moi, afin de pouvoir invoquer le Père en mon nom."},{"vNo":28,"txt":"Oui, et alors l’œuvre du Père commencera, parmi toutes les nations, pour préparer le chemin par lequel son peuple pourra être rassemblé chez lui au pays de son héritage."},{"vNo":29,"txt":"Et ils sortiront de toutes les nations; et ils ne sortiront pas avec précipitation ni ne partiront en fuyant, car j’irai devant eux, dit le Père, et je fermerai leur marche."}]}