{"heading":"Dans les derniers jours, Sion et ses pieux seront établis, et Israël sera rassemblé dans la miséricorde et la tendresse — Il triomphera — Comparez avec Ésaïe 54. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":21,"nextNo":23,"chapterTitle":"3 Néphi 22","prevTitle":"3 Néphi 21","nextTitle":"3 Néphi 23","verses":[{"vNo":1,"txt":"Et alors arrivera ce qui est écrit: Réjouis-toi, stérile, toi qui n’enfantes plus! Fais éclater ton allégresse et ta joie, toi qui n’as plus de douleurs! Car les fils de la délaissée seront plus nombreux que les fils de celle qui est mariée, dit le Seigneur."},{"vNo":2,"txt":"Élargis l’espace de ta tente; qu’on déploie les couvertures de ta demeure: ne retiens pas! Allonge tes cordages et affermis tes pieux!"},{"vNo":3,"txt":"Car tu te répandras à droite et à gauche; ta postérité envahira des nations, et peuplera des villes désertes."},{"vNo":4,"txt":"Ne crains pas, car tu ne seras point confondue; ne rougis pas, car tu ne seras pas déshonorée; mais tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l’opprobre de ton veuvage."},{"vNo":5,"txt":"Car ton créateur est ton époux: le Seigneur des armées est son nom; et ton Rédempteur est le Saint d’Israël: il se nomme Dieu de toute la terre."},{"vNo":6,"txt":"Car le Seigneur te rappelle comme une femme délaissée et au cœur attristé, comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu."},{"vNo":7,"txt":"Quelques instants je t’avais abandonnée, mais avec une grande affection je t’accueillerai;"},{"vNo":8,"txt":"Dans un instant de colère, je t’avais un moment dérobé ma face, mais avec un amour éternel j’aurai compassion de toi, dit ton Rédempteur, le Seigneur."},{"vNo":9,"txt":"Il en sera pour moi comme des eaux de Noé; j’avais juré que les eaux de Noé ne se répandraient plus sur la terre; je jure de même de ne plus m’irriter contre toi."},{"vNo":10,"txt":"Quand les montagnes s’éloigneraient, quand les collines chancelleraient, mon amour ne s’éloignera point de toi, et mon alliance de paix ne chancellera point, dit le Seigneur, qui a compassion de toi."},{"vNo":11,"txt":"Malheureuse, battue de la tempête, et que nul ne console! Voici, je garnirai tes pierres d’antimoine, et je te donnerai des fondements de saphir;"},{"vNo":12,"txt":"je ferai tes créneaux de rubis, tes portes d’escarboucles, et toute ton enceinte de pierres précieuses."},{"vNo":13,"txt":"Tous tes fils seront disciples du Seigneur, et grande sera la prospérité de tes fils."},{"vNo":14,"txt":"Tu seras affermie par la justice; bannis l’inquiétude, car tu n’as rien à craindre, et la frayeur, car elle n’approchera pas de toi."},{"vNo":15,"txt":"Si l’on forme des complots, cela ne viendra pas de moi; quiconque se liguera contre toi tombera sous ton pouvoir."},{"vNo":16,"txt":"Voici, j’ai créé l’ouvrier qui souffle le charbon au feu, et qui fabrique une arme par son travail; mais j’ai créé aussi le destructeur pour la briser."},{"vNo":17,"txt":"Toute arme forgée contre toi sera sans effet; et toute langue qui s’élèvera en jugement contre toi, tu la condamneras. Tel est l’héritage des serviteurs du Seigneur, tel est le salut qui leur viendra de moi, dit le Seigneur."}]}