{"heading":"Jésus approuve les paroles d’Ésaïe — Il commande au peuple de sonder les prophètes — Les paroles de Samuel, le Lamanite, concernant la résurrection sont ajoutées à leurs annales. Vers 34 apr. J.-C.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Néphi 23","verses":[{"vNo":"1 ","txt":"Et maintenant, voici, je vous dis que vous devriez sonder ces choses. Oui, je vous donne le commandement de sonder diligemment ces choses; car grandes sont les paroles d’Ésaïe."},{"vNo":"2 ","txt":"Car, assurément, il a parlé de tout ce qui concerne mon peuple qui est de la maison d’Israël; c’est pourquoi, il faut nécessairement qu’il parle aussi aux Gentils."},{"vNo":"3 ","txt":"Et tout ce qu’il a dit a été et sera selon les paroles qu’il a dites."},{"vNo":"4 ","txt":"C’est pourquoi, prêtez attention à mes paroles; écrivez les choses que je vous ai dites; et selon le moment et la volonté du Père, cela ira aux Gentils."},{"vNo":"5 ","txt":"Et quiconque écoute mes paroles, et se repent, et est baptisé, celui-là sera sauvé. Sondez les prophètes, car il y en a beaucoup qui témoignent de ces choses."},{"vNo":"6 ","txt":"Et alors, il arriva que lorsque Jésus eut dit ces paroles, il leur dit encore, après leur avoir expliqué toutes les Écritures qu’ils avaient reçues, il leur dit: Voici, il y a d’autres Écritures que je voudrais que vous écriviez, que vous n’avez pas."},{"vNo":"7 ","txt":"Et il arriva qu’il dit à Néphi: Apporte les annales que tu as tenues."},{"vNo":"8 ","txt":"Et lorsque Néphi eut apporté les annales et les eut posées devant lui, il jeta les yeux sur elles et dit:"},{"vNo":"9 ","txt":"En vérité, je te le dis, j’ai commandé à mon serviteur Samuel, le Lamanite, de témoigner à ce peuple que le jour où le Père glorifierait son nom en moi, il y aurait beaucoup de saints qui ressusciteraient d’entre les morts, et apparaîtraient à un grand nombre, et les serviraient. Et il leur dit: N’en a-t-il pas été ainsi?"},{"vNo":"10 ","txt":"Et ses disciples lui répondirent et dirent: Oui, Seigneur, Samuel a prophétisé selon tes paroles, et elles se sont toutes accomplies."},{"vNo":"11 ","txt":"Et Jésus leur dit: Comment se fait-il que vous n’ayez pas écrit cela, que beaucoup de saints sont ressuscités, et sont apparus à un grand nombre, et les ont servis?"},{"vNo":"12 ","txt":"Et il arriva que Néphi se souvint que cela n’avait pas été écrit."},{"vNo":"13 ","txt":"Et il arriva que Jésus commanda que cela fût écrit; c’est pourquoi cela fut écrit comme il le commandait."},{"vNo":"14 ","txt":"Et alors, il arriva que lorsque Jésus eut expliqué en une seule toutes les Écritures qu’ils avaient écrites, il leur commanda d’enseigner les choses qu’il leur avait expliquées."}]}