{"heading":"Le messager du Seigneur préparera le chemin pour la Seconde Venue — Le Christ siégera en jugement — Il est commandé à Israël de payer la dîme et les offrandes — Un livre de souvenir est tenu — Comparez avec Malachie 3. Vers 34 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"3 Néphi 24","prevTitle":"3 Néphi 23","nextTitle":"3 Néphi 25","verses":[{"vNo":1,"txt":"Et il arriva qu’il leur commanda d’écrire les paroles que le Père avait données à Malachie qu’il allait leur indiquer. Et il arriva que lorsqu’elles eurent été écrites, il les expliqua. Et voici les paroles qu’il leur dit: Ainsi dit le Père à Malachie: Voici, j’enverrai mon messager; il préparera le chemin devant moi. Et soudain entrera dans son temple le Seigneur que vous cherchez; et le messager de l’alliance que vous désirez, voici, il vient, dit le Seigneur des armées."},{"vNo":2,"txt":"Qui pourra soutenir le jour de sa venue? Qui restera debout quand il paraîtra? Car il sera comme le feu du fondeur, comme la potasse des foulons."},{"vNo":3,"txt":"Il s’assiéra, fondra et purifiera l’argent; il purifiera les fils de Lévi, il les épurera comme on épure l’or et l’argent, et ils présenteront au Seigneur des offrandes avec justice."},{"vNo":4,"txt":"Alors l’offrande de Juda et de Jérusalem sera agréable au Seigneur, comme aux anciens jours, comme aux années d’autrefois."},{"vNo":5,"txt":"Je m’approcherai de vous pour le jugement, et je me hâterai de témoigner contre les enchanteurs et les adultères, contre ceux qui jurent faussement, contre ceux qui retiennent le salaire du mercenaire, qui oppriment la veuve et l’orphelin, qui font tort à l’étranger, et ne me craignent pas, dit le Seigneur des armées."},{"vNo":6,"txt":"Car je suis le Seigneur, je ne change pas; et vous, enfants de Jacob, vous n’avez pas été consumés."},{"vNo":7,"txt":"Depuis le temps de vos pères, vous vous êtes écartés de mes ordonnances, vous ne les avez point observées. Revenez à moi, et je reviendrai à vous, dit le Seigneur des armées. Et vous dites: En quoi devons-nous revenir?"},{"vNo":8,"txt":"Un homme trompe-t-il Dieu? Car vous me trompez, et vous dites: En quoi t’avons-nous trompé? Dans la dîme et les offrandes."},{"vNo":9,"txt":"Vous êtes frappés par la malédiction, et vous me trompez, la nation tout entière!"},{"vNo":10,"txt":"Apportez à la maison du trésor toutes les dîmes, afin qu’il y ait de la nourriture dans ma maison; mettez-moi de la sorte à l’épreuve, dit le Seigneur des armées, et vous verrez si je n’ouvre pas pour vous les écluses des cieux, si je ne répands pas sur vous la bénédiction en abondance."},{"vNo":11,"txt":"Pour vous je menacerai celui qui dévore, et il ne vous détruira pas les fruits de la terre, et la vigne ne sera pas stérile dans vos campagnes, dit le Seigneur des armées."},{"vNo":12,"txt":"Toutes les nations vous diront heureux, car vous serez un pays de délices, dit le Seigneur des armées."},{"vNo":13,"txt":"Vos paroles sont rudes contre moi, dit le Seigneur. Et vous dites: Qu’avons-nous dit contre toi?"},{"vNo":14,"txt":"Vous avez dit: C’est en vain que l’on sert Dieu; qu’avons-nous gagné à observer ses préceptes et à marcher avec tristesse à cause du Seigneur des armées?"},{"vNo":15,"txt":"Maintenant nous estimons heureux les hautains; oui, les méchants prospèrent; oui, ils tentent Dieu, et ils échappent!"},{"vNo":16,"txt":"Alors ceux qui craignent le Seigneur se parlèrent l’un à l’autre; le Seigneur fut attentif, et il écouta; et un livre de souvenir fut écrit devant lui pour ceux qui craignent le Seigneur et qui honorent son nom."},{"vNo":17,"txt":"Ils seront à moi, dit le Seigneur des armées, ils m’appartiendront au jour où je rassemblerai mes joyaux; j’aurai compassion d’eux, comme un homme a compassion de son fils qui le sert."},{"vNo":18,"txt":"Et vous verrez de nouveau la différence entre le juste et le méchant, entre celui qui sert Dieu et celui qui ne le sert pas."}]}