{"heading":"Jésus explique tout depuis le commencement jusqu’à la fin — Les nourrissons et les enfants prononcent des choses merveilleuses qui ne peuvent être écrites — Ceux qui sont dans l’Église du Christ ont tout en commun. Vers 34 apr. J.-C.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Néphi 26","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsque Jésus eut dit ces choses, il les expliqua à la multitude; et il lui expliqua tout, aussi bien les grandes choses que les petites."},{"vNo":"2 ","txt":"Et il dit: Ces Écritures, que vous n’aviez pas avec vous, le Père a commandé que je vous les donne; car il était dans sa sagesse qu’elles fussent données aux générations futures."},{"vNo":"3 ","txt":"Et il expliqua tout depuis le commencement jusqu’au moment où il viendrait dans sa gloire, oui, tout ce qui se produirait sur la surface de la terre jusqu’à ce que les éléments fondent sous une chaleur ardente, et que la terre soit roulée comme un livre, et que les cieux et la terre passent;"},{"vNo":"4 ","txt":"et même jusqu’au grand et dernier jour, où tous les peuples, et toutes les tribus, et toutes les nations et langues se tiendront devant Dieu, pour être jugés selon leurs œuvres, qu’elles soient bonnes ou qu’elles soient mauvaises —"},{"vNo":"5 ","txt":"si elles sont bonnes, pour la résurrection de la vie éternelle; et si elles sont mauvaises, pour la résurrection de la damnation; étant en parallèle, l’une d’un côté et l’autre de l’autre côté, selon la miséricorde, et la justice, et la sainteté qui sont dans le Christ, qui était avant que le monde commence."},{"vNo":"6 ","txt":"Or, on ne peut écrire dans ce livre ne serait-ce que la centième partie des choses que Jésus a, en vérité, enseignées au peuple;"},{"vNo":"7 ","txt":"mais voici, les plaques de Néphi contiennent la plus grande partie des choses qu’il a enseignées au peuple."},{"vNo":"8 ","txt":"Et ces choses que j’ai écrites, c’est la plus petite partie des choses qu’il a enseignées au peuple; et je les ai écrites avec l’intention qu’elles soient ramenées à ce peuple, venant des Gentils, selon les paroles que Jésus a dites."},{"vNo":"9 ","txt":"Et lorsqu’ils auront reçu ceci, qu’il est nécessaire qu’ils aient d’abord, pour éprouver leur foi, et s’ils croient ces choses, alors les choses qui sont plus grandes leur seront manifestées."},{"vNo":"10 ","txt":"Et s’ils ne croient pas ces choses, alors les choses qui sont plus grandes leur seront refusées, pour leur condamnation."},{"vNo":"11 ","txt":"Voici, j’étais sur le point de les écrire, toutes celles qui étaient gravées sur les plaques de Néphi, mais le Seigneur me l’interdit, disant: Je veux éprouver la foi de mon peuple."},{"vNo":"12 ","txt":"C’est pourquoi, moi, Mormon, j’écris les choses qui m’ont été commandées par le Seigneur. Et maintenant, moi, Mormon, je finis de parler et me mets à écrire les choses qui m’ont été commandées."},{"vNo":"13 ","txt":"C’est pourquoi, je voudrais que vous voyiez que le Seigneur instruisit, en vérité, le peuple pendant trois jours; et après cela, il se montra souvent à lui, et rompit souvent le pain, et le bénit, et le lui donna."},{"vNo":"14 ","txt":"Et il arriva qu’il instruisit et servit les enfants de la multitude dont il a été parlé, et il leur délia la langue, et ils dirent à leurs pères des choses grandes et merveilleuses, plus grandes que celles qu’il avait révélées au peuple; et il leur délia la langue pour qu’ils pussent s’exprimer."},{"vNo":"15 ","txt":"Et il arriva que lorsqu’il fut monté au ciel — la deuxième fois qu’il se montra à eux, et fut allé au Père, après avoir guéri tous leurs malades, et leurs estropiés, et avoir ouvert les yeux de leurs aveugles et les oreilles des sourds, et avoir opéré toutes sortes de guérisons parmi eux, et ressuscité un homme d’entre les morts, et leur avoir montré son pouvoir et être monté au Père —"},{"vNo":"16 ","txt":"voici, il arriva que, le matin, la multitude se rassembla, et vit et entendit ces enfants; oui, même des petits enfants ouvrirent la bouche et dirent des choses merveilleuses; et les choses qu’ils dirent, il fut interdit à tout homme de l’écrire."},{"vNo":"17 ","txt":"Et il arriva que les disciples que Jésus avait choisis commencèrent, à partir de ce moment-là, à baptiser et à instruire tous ceux qui venaient à eux; et tous ceux qui étaient baptisés au nom de Jésus étaient remplis du Saint-Esprit."},{"vNo":"18 ","txt":"Et beaucoup d’entre eux virent et entendirent des choses indicibles, qu’il n’est pas permis d’écrire."},{"vNo":"19 ","txt":"Et ils s’instruisaient et se servaient les uns les autres, et ils avaient tout en commun, tous agissant avec justice l’un envers l’autre."},{"vNo":"20 ","txt":"Et il arriva qu’ils firent toutes les choses que Jésus leur avait commandées."},{"vNo":"21 ","txt":"Et ceux qui furent baptisés au nom de Jésus-Christ furent appelés l’Église du Christ."}]}