{"heading":"Jésus leur commande d’appeler l’Église de son nom — Sa mission et son sacrifice expiatoire constituent son Évangile — Il est commandé aux hommes de se repentir et d’être baptisés, afin d’être sanctifiés par le Saint-Esprit — Ils doivent être comme Jésus. Vers 34–35 apr. J.-C.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Néphi 27","verses":[{"vNo":"1 ","txt":"Et il arriva que comme les disciples de Jésus voyageaient, et prêchaient les choses qu’ils avaient à la fois entendues et vues, et baptisaient au nom de Jésus, il arriva que les disciples étaient rassemblés et étaient unis en une prière et un jeûne fervents."},{"vNo":"2 ","txt":"Et Jésus se montra de nouveau à eux, car ils priaient le Père en son nom; et Jésus vint, et se tint au milieu d’eux, et leur dit: Que voulez-vous que je vous donne?"},{"vNo":"3 ","txt":"Et ils lui dirent: Seigneur, nous voulons que tu nous dises le nom par lequel nous appellerons cette Église; car il y a des controverses à ce sujet parmi le peuple."},{"vNo":"4 ","txt":"Et le Seigneur leur dit: En vérité, en vérité, je vous le dis, pourquoi le peuple murmure-t-il et se querelle-t-il à cause de cela?"},{"vNo":"5 ","txt":"N’a-t-il pas lu les Écritures, qui disent que vous devez prendre sur vous le nom du Christ, qui est mon nom? Car c’est de ce nom que vous serez appelés au dernier jour;"},{"vNo":"6 ","txt":"et quiconque prend sur lui mon nom, et persévère jusqu’à la fin, celui-là sera sauvé au dernier jour."},{"vNo":"7 ","txt":"C’est pourquoi, tout ce que vous ferez, vous le ferez en mon nom; c’est pourquoi vous appellerez l’Église de mon nom; et vous invoquerez le Père en mon nom, pour qu’il bénisse l’Église à cause de moi."},{"vNo":"8 ","txt":"Et comment est-elle mon Église, si elle n’est pas appelée de mon nom? Car si une Église est appelée du nom de Moïse, alors c’est l’Église de Moïse, ou si elle est appelée du nom d’un homme, alors c’est l’Église d’un homme; mais si elle est appelée de mon nom, alors c’est mon Église, si elle est édifiée sur mon Évangile."},{"vNo":"9 ","txt":"En vérité, je vous dis que vous êtes édifiés sur mon Évangile; c’est pourquoi, tout ce que vous appellerez, vous l’appellerez de mon nom; c’est pourquoi, si vous invoquez le Père, pour l’Église, si c’est en mon nom, le Père vous entendra;"},{"vNo":"10 ","txt":"et si l’Église est édifiée sur mon Évangile, alors le Père montrera ses œuvres en elle."},{"vNo":"11 ","txt":"Mais si elle n’est pas édifiée sur mon Évangile et est édifiée sur les œuvres des hommes, ou sur les œuvres du diable, en vérité, je vous dis qu’ils trouvent de la joie dans leurs œuvres pendant un certain temps, et bientôt la fin arrive, et ils sont abattus et jetés au feu, d’où il n’y a pas de retour."},{"vNo":"12 ","txt":"Car leurs œuvres les suivent, car c’est à cause de leurs œuvres qu’ils sont abattus; c’est pourquoi, souvenez-vous des choses que je vous ai dites."},{"vNo":"13 ","txt":"Voici, je vous ai donné mon Évangile, et ceci est l’Évangile que je vous ai donné: que je suis venu au monde pour faire la volonté de mon Père, parce que mon Père m’a envoyé."},{"vNo":"14 ","txt":"Et mon Père m’a envoyé pour que je sois élevé sur la croix; et qu’après avoir été élevé sur la croix, j’attire tous les hommes à moi, afin que, comme j’ai été élevé par les hommes, de même les hommes soient élevés par le Père, pour se tenir devant moi, pour être jugés selon leurs œuvres, qu’elles soient bonnes ou qu’elles soient mauvaises —"},{"vNo":"15 ","txt":"et c’est pour cela que j’ai été élevé; c’est pourquoi, selon le pouvoir du Père, j’attirerai tous les hommes à moi, afin qu’ils soient jugés selon leurs œuvres."},{"vNo":"16 ","txt":"Et il arrivera que quiconque se repent et est baptisé en mon nom sera rassasié; et s’il persévère jusqu’à la fin, voici, je le tiendrai pour innocent devant mon Père en ce jour où je me tiendrai pour juger le monde."},{"vNo":"17 ","txt":"Et celui qui ne persévère pas jusqu’à la fin, c’est celui-là qui est abattu et jeté au feu, d’où il ne peut plus revenir à cause de la justice du Père."},{"vNo":"18 ","txt":"Et c’est là la parole qu’il a donnée aux enfants des hommes. Et c’est pour cette raison qu’il accomplit les paroles qu’il a données, et il ne ment pas, mais accomplit toutes ses paroles."},{"vNo":"19 ","txt":"Et rien d’impur ne peut entrer dans son royaume; c’est pourquoi, rien n’entre dans son repos, si ce n’est ceux qui ont lavé leurs vêtements dans mon sang, à cause de leur foi, et du repentir de tous leurs péchés, et de leur fidélité jusqu’à la fin."},{"vNo":"20 ","txt":"Or, voici le commandement: Repentez-vous, toutes les extrémités de la terre, et venez à moi, et soyez baptisées en mon nom, afin d’être sanctifiées par la réception du Saint-Esprit, afin de vous tenir sans tache devant moi au dernier jour."},{"vNo":"21 ","txt":"En vérité, en vérité, je vous le dis, c’est là mon Évangile; et vous savez les choses que vous devez faire dans mon Église; car les œuvres que vous m’avez vu faire, vous les ferez aussi; car ce que vous m’avez vu faire, cela même vous le ferez;"},{"vNo":"22 ","txt":"C’est pourquoi, si vous faites ces choses, bénis êtes-vous, car vous serez élevés au dernier jour."},{"vNo":"23 ","txt":"Écrivez les choses que vous avez vues et entendues, sauf celles qui sont interdites."},{"vNo":"24 ","txt":"Écrivez les œuvres de ce peuple, qui seront, comme on a écrit celles qui ont été."},{"vNo":"25 ","txt":"Car voici, c’est d’après les livres qui ont été écrits et qui seront écrits que ce peuple sera jugé, car c’est par eux que ses œuvres seront connues des hommes."},{"vNo":"26 ","txt":"Et voici, tout est écrit par le Père; c’est pourquoi, c’est d’après les livres qui seront écrits que le monde sera jugé."},{"vNo":"27 ","txt":"Et sachez que vous serez juges de ce peuple, selon le jugement que je vous donnerai, qui sera juste. C’est pourquoi, quelle sorte d’hommes devriez-vous être? En vérité, je vous le dis, tels que je suis."},{"vNo":"28 ","txt":"Et maintenant, je vais au Père. Et en vérité, je vous le dis, tout ce que vous demanderez au Père en mon nom vous sera donné."},{"vNo":"29 ","txt":"C’est pourquoi, demandez, et vous recevrez; frappez, et l’on vous ouvrira; car quiconque demande, reçoit; et l’on ouvre à celui qui frappe."},{"vNo":"30 ","txt":"Et maintenant, voici, ma joie est grande jusqu’à la plénitude, à cause de vous et aussi de cette génération; oui, et même le Père se réjouit, et aussi tous les saints anges, à cause de vous et de cette génération; car aucun d’eux n’est perdu."},{"vNo":"31 ","txt":"Voici, je voudrais que vous compreniez; car je veux parler de ceux de cette génération qui sont maintenant en vie; et aucun d’eux n’est perdu; et en eux j’ai une plénitude de joie."},{"vNo":"32 ","txt":"Mais voici, je suis attristé à cause de la quatrième génération après cette génération, car ils sont emmenés captifs par lui comme le fut le fils de perdition; car ils me vendront pour de l’argent et pour de l’or, et pour ce que la teigne ronge et que les voleurs peuvent percer et dérober. Et ce jour-là, j’interviendrai contre eux en faisant retomber leurs œuvres sur leur tête."},{"vNo":"33 ","txt":"Et il arriva que lorsqu’il eut fini ces paroles, Jésus dit à ses disciples: Entrez par la porte étroite; car étroite est la porte, resserré le chemin qui mènent à la vie, et il y en a peu qui les trouvent; mais large est la porte, spacieux est le chemin qui mènent à la mort, et il y en a beaucoup qui entrent par là, jusqu’à ce que vienne la nuit, dans laquelle nul homme ne peut travailler."}]}