{"heading":"Neuf des douze désirent et se voient promettre un héritage dans le royaume du Christ lorsqu’ils mourront — Les Trois Néphites désirent et reçoivent du pouvoir sur la mort, de manière à rester sur la terre jusqu’à ce que Jésus revienne — Ils sont transfigurés et voient des choses qu’il n’est pas permis d’exprimer, et ils exercent maintenant leur ministère parmi les hommes. Vers 34–35 apr. J.-C.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Néphi 28","verses":[{"vNo":"1 ","txt":"Et il arriva que lorsque Jésus eut dit ces paroles, il parla à ses disciples, un à un, leur disant: Que désirez-vous de moi, après que je serai allé au Père?"},{"vNo":"2 ","txt":"Et ils dirent tous, sauf trois: Nous désirons que, lorsque nous aurons vécu jusqu’à l’âge de l’homme, le ministère auquel tu nous as appelés prenne fin, afin que nous allions rapidement à toi dans ton royaume."},{"vNo":"3 ","txt":"Et il leur dit: Vous êtes bénis parce que vous avez désiré cela de moi; c’est pourquoi, lorsque vous aurez eu soixante-douze ans, vous viendrez à moi dans mon royaume; et avec moi, vous trouverez du repos."},{"vNo":"4 ","txt":"Et lorsqu’il leur eut parlé, il se tourna vers les trois et leur dit: Que voulez-vous que je vous fasse, lorsque je serai allé au Père?"},{"vNo":"5 ","txt":"Et ils étaient attristés dans leur cœur, car ils n’osaient pas lui dire ce qu’ils désiraient."},{"vNo":"6 ","txt":"Et il leur dit: Voici, je connais vos pensées, et vous avez désiré ce que Jean, mon bien-aimé, qui était avec moi dans mon ministère avant que je fusse élevé par les Juifs, a désiré de moi."},{"vNo":"7 ","txt":"C’est pourquoi, vous êtes bénis davantage, car vous ne goûterez jamais la mort; mais vous vivrez pour voir toutes les actions du Père envers les enfants des hommes jusqu’à ce que tout soit accompli selon la volonté du Père, lorsque je viendrai dans ma gloire avec les puissances du ciel."},{"vNo":"8 ","txt":"Et vous ne subirez jamais les souffrances de la mort; mais lorsque je viendrai dans ma gloire, vous serez changés en un clin d’œil de la mortalité à l’immortalité; et alors, vous serez bénis dans le royaume de mon Père."},{"vNo":"9 ","txt":"En outre, vous ne connaîtrez pas la souffrance tandis que vous demeurerez dans la chair, ni la tristesse, si ce n’est pour les péchés du monde; et tout cela, je le ferai à cause de ce que vous avez désiré de moi, car vous avez désiré m’amener les âmes des hommes tant que le monde demeurera."},{"vNo":"10 ","txt":"Et à cause de cela, vous aurez une plénitude de joie; et vous vous assiérez dans le royaume de mon Père; oui, votre joie sera pleine, tout comme le Père m’a donné une plénitude de joie; et vous serez tout comme je suis, et je suis tout comme le Père; et le Père et moi sommes un;"},{"vNo":"11 ","txt":"et le Saint-Esprit témoigne du Père et de moi; et le Père donne le Saint-Esprit aux enfants des hommes à cause de moi."},{"vNo":"12 ","txt":"Et il arriva que lorsqu’il eut dit ces paroles, Jésus toucha chacun d’eux de son doigt, sauf les trois qui devaient demeurer, et ensuite il partit."},{"vNo":"13 ","txt":"Et voici, les cieux s’ouvrirent, et ils furent enlevés au ciel, et virent et entendirent des choses ineffables."},{"vNo":"14 ","txt":"Et il leur fut interdit d’en parler; et le pouvoir ne leur fut pas donné d’exprimer les choses qu’ils avaient vues et entendues;"},{"vNo":"15 ","txt":"et s’ils étaient dans le corps ou hors du corps, ils ne pouvaient le dire; car il leur semblait qu’ils étaient transfigurés, de sorte qu’ils étaient changés de ce corps de chair en un état immortel, de sorte qu’ils pouvaient voir les choses de Dieu."},{"vNo":"16 ","txt":"Mais il arriva qu’ils exercèrent de nouveau leur ministère sur la surface de la terre; néanmoins, ils n’enseignèrent pas les choses qu’ils avaient entendues et vues, à cause du commandement qui leur avait été donné au ciel."},{"vNo":"17 ","txt":"Et maintenant, s’ils furent mortels ou immortels à partir du jour de leur transfiguration, je ne sais;"},{"vNo":"18 ","txt":"mais ce que je sais, selon les annales qui ont été données, c’est ceci: ils allèrent sur la surface du pays et exercèrent leur ministère auprès de tout le peuple, unissant à l’Église tous ceux qui croyaient en leur prédication, les baptisant, et tous ceux qui étaient baptisés recevaient le Saint-Esprit."},{"vNo":"19 ","txt":"Et ils furent jetés en prison par ceux qui n’appartenaient pas à l’Église. Et les prisons ne pouvaient pas les retenir, car elles se fendaient en deux."},{"vNo":"20 ","txt":"Et ils furent précipités dans la terre; mais ils frappaient la terre par la parole de Dieu, de sorte que, par son pouvoir, ils étaient délivrés des profondeurs de la terre; c’est pourquoi on ne pouvait creuser des fosses susceptibles de les retenir."},{"vNo":"21 ","txt":"Et trois fois ils furent jetés dans une fournaise, et ils ne subirent aucun mal."},{"vNo":"22 ","txt":"Et deux fois ils furent jetés dans un antre de bêtes sauvages, et voici, ils jouèrent avec les bêtes comme un enfant avec un agneau qui tète encore, et ne subirent aucun mal."},{"vNo":"23 ","txt":"Et il arriva qu’ils allèrent ainsi parmi tout le peuple de Néphi et prêchèrent l’Évangile du Christ à tout le peuple à la surface du pays; et il fut converti au Seigneur et fut uni à l’Église du Christ, et ainsi le peuple de cette génération fut béni, selon la parole de Jésus."},{"vNo":"24 ","txt":"Et maintenant, moi, Mormon, je finis de parler de ces choses pendant un certain temps."},{"vNo":"25 ","txt":"Voici, j’étais sur le point d’écrire les noms de ceux qui ne devaient jamais goûter la mort, mais le Seigneur l’interdit; c’est pourquoi, je ne les écris pas, car ils sont cachés au monde."},{"vNo":"26 ","txt":"Mais voici, je les ai vus, et ils m’ont servi."},{"vNo":"27 ","txt":"Et voici, ils seront parmi les Gentils, et les Gentils ne les connaîtront pas."},{"vNo":"28 ","txt":"Ils seront aussi parmi les Juifs, et les Juifs ne les connaîtront pas."},{"vNo":"29 ","txt":"Et il arrivera, lorsque le Seigneur le jugera bon dans sa sagesse, qu’ils exerceront leur ministère auprès de toutes les tribus dispersées d’Israël, et auprès de toutes les nations, tribus, langues et peuples, et amèneront de parmi eux beaucoup d’âmes à Jésus, afin que leur désir s’accomplisse, et aussi à cause du pouvoir de conviction de Dieu, qui est en eux."},{"vNo":"30 ","txt":"Et ils sont comme les anges de Dieu, et s’ils prient le Père au nom de Jésus, ils peuvent se montrer à n’importe qui, selon qu’il leur semble bon."},{"vNo":"31 ","txt":"C’est pourquoi, ils accompliront des œuvres grandes et merveilleuses avant le grand jour à venir où tous les hommes devront sûrement se tenir devant le siège du jugement du Christ;"},{"vNo":"32 ","txt":"oui, ils accompliront une œuvre grande et merveilleuse parmi les Gentils, avant ce jour du jugement."},{"vNo":"33 ","txt":"Et si vous aviez toutes les Écritures qui font le récit de toutes les œuvres merveilleuses du Christ, vous sauriez, selon les paroles du Christ, que ces choses doivent certainement venir."},{"vNo":"34 ","txt":"Et malheur à ceux qui n’écoutent pas les paroles de Jésus et aussi de ceux qu’il a choisis et envoyés parmi eux; car tous ceux qui ne reçoivent pas les paroles de Jésus et les paroles de ceux qu’il a envoyés, ne le reçoivent pas; et pour cette raison, il ne les recevra pas au dernier jour;"},{"vNo":"35 ","txt":"et il aurait mieux valu pour eux qu’ils ne fussent pas nés. Car pensez-vous que vous puissiez vous débarrasser de la justice d’un Dieu offensé, qui a été foulé aux pieds des hommes, afin qu’ainsi le salut puisse venir?"},{"vNo":"36 ","txt":"Et maintenant, voici, comme je l’ai dit concernant ceux que le Seigneur a choisis, oui, trois qui furent enlevés dans les cieux, que je ne savais pas s’ils avaient été purifiés de la mortalité à l’immortalité —"},{"vNo":"37 ","txt":"mais voici, depuis que j’ai écrit, j’ai consulté le Seigneur, et il m’a manifesté qu’il fallait nécessairement qu’un changement fût opéré sur leur corps, sinon ils auraient nécessairement dû goûter la mort;"},{"vNo":"38 ","txt":"c’est pourquoi, pour qu’ils ne dussent pas goûter la mort, un changement fut opéré sur leur corps, afin qu’ils ne connussent pas la souffrance ni la tristesse, si ce n’est pour les péchés du monde."},{"vNo":"39 ","txt":"Or, ce changement n’était pas égal à celui qui se produira au dernier jour; mais un changement fut opéré en eux, de sorte que Satan ne pouvait pas avoir de pouvoir sur eux, de sorte qu’il ne pouvait les tenter; et ils furent sanctifiés dans la chair, de sorte qu’ils étaient saints, et que les pouvoirs de la terre ne pouvaient les retenir."},{"vNo":"40 ","txt":"Et c’est dans cet état qu’ils devaient rester jusqu’au jour du jugement du Christ; et ce jour-là, ils devaient recevoir un plus grand changement et être reçus dans le royaume du Père pour ne plus en sortir, mais pour demeurer éternellement avec Dieu dans les cieux."}]}