{"heading":"La parution du Livre de Mormon est le signe que le Seigneur a commencé à rassembler Israël et à accomplir ses alliances — Ceux qui rejettent ses révélations et ses dons des derniers jours seront maudits. Vers 34–35 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Néphi 29","prevTitle":"3 Néphi 28","nextTitle":"3 Néphi 30","verses":[{"vNo":1,"txt":"Et maintenant, voici, je vous dis que lorsque le Seigneur jugera bon, dans sa sagesse, que ces paroles parviennent aux Gentils, selon sa parole, alors vous saurez que l’alliance que le Père a faite avec les enfants d’Israël concernant leur rétablissement dans les pays de leur héritage, commence déjà à s’accomplir."},{"vNo":2,"txt":"Et vous pourrez savoir que les paroles du Seigneur, qui ont été dites par les saints prophètes, s’accompliront toutes; et vous n’aurez pas lieu de dire que le Seigneur retarde sa venue auprès des enfants d’Israël."},{"vNo":3,"txt":"Et vous n’aurez pas lieu de vous imaginer dans votre cœur que les paroles qui ont été dites sont vaines, car voici, le Seigneur se souviendra de l’alliance qu’il a faite avec son peuple de la maison d’Israël."},{"vNo":4,"txt":"Et lorsque vous verrez ces paroles paraître parmi vous, alors vous n’aurez plus lieu de traiter avec mépris les actions du Seigneur, car l’épée de sa justice est dans sa main droite; et voici, ce jour-là, si vous traitez avec mépris ses actions, il fera en sorte qu’elle vous rattrape bientôt."},{"vNo":5,"txt":"Malheur à celui qui traite avec mépris les actions du Seigneur; oui, malheur à celui qui niera le Christ et ses œuvres!"},{"vNo":6,"txt":"Oui, malheur à celui qui niera les révélations du Seigneur et qui dira que le Seigneur n’agit plus par révélation, ou par prophétie, ou par les dons, ou par les langues, ou par les guérisons, ou par le pouvoir du Saint-Esprit!"},{"vNo":7,"txt":"Oui, et malheur à celui qui dira, ce jour-là, pour obtenir du gain, que plus aucun miracle ne peut être accompli par Jésus-Christ; car celui qui fait cela deviendra semblable au fils de perdition, pour qui il n’y eut pas de miséricorde, selon la parole du Christ!"},{"vNo":8,"txt":"Oui, et vous n’aurez plus lieu de siffler, ni de traiter avec mépris, ni de tourner en dérision les Juifs, ni personne parmi le reste de la maison d’Israël; car voici, le Seigneur se souvient de son alliance avec eux, et il leur fera selon ce qu’il a juré."},{"vNo":9,"txt":"C’est pourquoi vous n’avez pas lieu de penser que vous pouvez transformer la main droite du Seigneur en sa gauche, afin qu’il n’exécute pas le jugement pour accomplir l’alliance qu’il a faite avec la maison d’Israël."}]}