{"heading":"Giddianhi, chef des brigands de Gadianton, exige que Lachonéus et les Néphites se livrent, eux et leurs terres — Lachonéus nomme Gidgiddoni capitaine en chef des armées — Les Néphites s’assemblent à Zarahemla et à Abondance pour se défendre. Vers 16–18 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"3 Néphi 3","prevTitle":"3 Néphi 2","nextTitle":"3 Néphi 4","verses":[{"vNo":1,"txt":"Et alors, il arriva que la seizième année depuis la venue du Christ, Lachonéus, le gouverneur du pays, reçut une épître du chef et gouverneur de cette bande de brigands; et voici les paroles qui étaient écrites:"},{"vNo":2,"txt":"Lachonéus, très noble gouverneur en chef du pays, voici, je t’écris cette épître et te loue extrêmement de ta fermeté et aussi de la fermeté de ton peuple à défendre ce que vous supposez être votre droit et votre liberté; oui, vous tenez bon, comme si vous étiez soutenus par la main d’un dieu, pour la défense de votre liberté, et de vos biens, et de votre pays, ou de ce que vous appelez ainsi."},{"vNo":3,"txt":"Et il me semble dommage, très noble Lachonéus, que vous soyez assez insensés et assez vaniteux pour penser pouvoir résister à tous ces hommes courageux qui sont sous mes ordres, qui sont en ce moment en armes et attendent avec une grande impatience le signal: Descendez contre les Néphites et détruisez-les."},{"vNo":4,"txt":"Et moi, connaissant leur courage indomptable, les ayant mis à l’épreuve sur le champ de bataille, et connaissant leur haine éternelle envers vous à cause des nombreux torts que vous leur avez causés, alors je sais que s’ils descendaient contre vous, ils vous frapperaient d’une destruction totale."},{"vNo":5,"txt":"C’est pourquoi j’ai écrit cette épître, la scellant de ma main, éprouvant de la sympathie pour votre bien-être à cause de votre fermeté dans ce que vous croyez être juste et de votre noble courage sur le champ de bataille."},{"vNo":6,"txt":"C’est pourquoi je vous écris, désirant que vous livriez à ce peuple qui est le mien, vos villes, vos terres et vos possessions, plutôt que de le laisser venir contre vous avec l’épée et de laisser la destruction s’abattre sur vous."},{"vNo":7,"txt":"Ou, en d’autres termes, livrez-vous à nous, et unissez-vous à nous, et faites la connaissance de nos œuvres secrètes, et devenez nos frères, afin d’être semblables à nous: non pas nos esclaves, mais nos frères et associés à tous nos biens."},{"vNo":8,"txt":"Et voici, je vous jure avec serment que si vous faites cela, vous ne serez pas détruits; mais si vous ne le faites pas, je vous jure avec serment que, le mois prochain, je commanderai à mes armées de descendre contre vous, et elles ne retiendront pas la main et ne vous épargneront pas, mais vous tueront, et feront tomber l’épée sur vous jusqu’à ce que vous soyez frappés d’extinction."},{"vNo":9,"txt":"Et voici, je suis Giddianhi; et je suis le gouverneur de cette société qui est la société secrète de Gadianton; et je sais que cette société et ses œuvres sont bonnes; et elles existent de longue date et elles nous ont été transmises."},{"vNo":10,"txt":"Et je t’écris cette épître, Lachonéus, et j’espère que vous livrerez vos terres et vos possessions sans effusion de sang, afin que ce peuple qui est le mien, qui a fait dissidence à cause de la méchanceté que vous avez manifestée en lui refusant ses droits au gouvernement, puisse recouvrer ses droits et son gouvernement; et si vous ne le faites pas, je vengerai les torts qui lui ont été causés. Je suis Giddianhi."},{"vNo":11,"txt":"Et alors, il arriva que lorsque Lachonéus reçut cette épître, il fut extrêmement étonné de l’audace de Giddianhi à exiger la possession du pays des Néphites, et aussi à menacer le peuple, et à vouloir venger les torts de ceux à qui aucun tort n’avait été fait, si ce n’est qu’ils s’étaient fait du tort à eux-mêmes en faisant dissidence pour se joindre à ces brigands pervers et abominables."},{"vNo":12,"txt":"Or, voici, ce Lachonéus, le gouverneur, était un juste, et les exigences et les menaces d’un brigand ne pouvaient l’effrayer; c’est pourquoi il ne prêta pas attention à l’épître de Giddianhi, gouverneur des brigands, mais commanda à son peuple d’implorer le Seigneur pour avoir de la force pour le moment où les brigands descendraient contre lui."},{"vNo":13,"txt":"Oui, il envoya une proclamation parmi tout le peuple, lui disant de rassembler ses femmes et ses enfants, ses troupeaux de gros et de petit bétail, et tous ses biens, à l’exception de ses terres, en un seul lieu."},{"vNo":14,"txt":"Et il fit construire des fortifications tout autour d’eux, et la force devait en être extrêmement grande. Et il fit placer, tout autour, des armées, tant de Néphites que de Lamanites, ou de tous ceux qui étaient comptés parmi les Néphites, comme gardes pour les surveiller et pour les protéger, jour et nuit, des brigands."},{"vNo":15,"txt":"Oui, il leur dit: Comme le Seigneur vit, si vous ne vous repentez pas de toutes vos iniquités et n’implorez pas le Seigneur, vous ne serez en aucune façon délivrés des mains de ces brigands de Gadianton."},{"vNo":16,"txt":"Et si grandes et merveilleuses furent les paroles et les prophéties de Lachonéus, qu’elles remplirent de crainte tout le peuple; et il mit toute sa force à faire selon les paroles de Lachonéus."},{"vNo":17,"txt":"Et il arriva que Lachonéus nomma des capitaines en chef sur toutes les armées des Néphites, pour les commander au moment où les brigands descendraient du désert contre eux."},{"vNo":18,"txt":"Or, le principal de tous les capitaines en chef et commandant suprême de toutes les armées néphites fut nommé, et son nom était Gidgiddoni."},{"vNo":19,"txt":"Or, il était de coutume parmi tous les Néphites de nommer comme capitaine en chef (sauf à leurs époques de méchanceté) quelqu’un qui avait l’esprit de révélation et aussi de prophétie; c’est pourquoi, ce Gidgiddoni était un grand prophète parmi eux, comme l’était aussi le grand juge."},{"vNo":20,"txt":"Alors, le peuple dit à Gidgiddoni: Prie le Seigneur, et montons sur les montagnes et dans le désert, afin de tomber sur les brigands et de les détruire dans leurs terres."},{"vNo":21,"txt":"Mais Gidgiddoni leur dit: À Dieu ne plaise: car si nous montions contre eux, le Seigneur nous livrerait entre leurs mains; c’est pourquoi, nous nous préparerons au centre de nos terres, et nous rassemblerons toutes nos armées, et nous n’irons pas contre eux, mais nous attendrons qu’ils viennent contre nous; et comme le Seigneur vit, si nous faisons cela, il les livrera entre nos mains."},{"vNo":22,"txt":"Et il arriva que la dix-septième année, vers la fin de l’année, la proclamation de Lachonéus s’était répandue sur toute la surface du pays, et ils avaient pris leurs chevaux, et leurs chars, et leurs bêtes, et tous leurs troupeaux de gros et de petit bétail, et leur grain, et tous leurs biens, et s’étaient mis en marche par milliers et par dizaines de milliers, jusqu’à ce qu’ils se fussent tous rendus au lieu qui avait été désigné pour leur rassemblement, pour se défendre contre leurs ennemis."},{"vNo":23,"txt":"Et le pays qui fut désigné fut le pays de Zarahemla et le pays qui était entre le pays de Zarahemla et le pays d’Abondance, oui, jusqu’à la ligne qui était entre le pays d’Abondance et le pays de Désolation."},{"vNo":24,"txt":"Et il y eut des milliers et des milliers de personnes, qui étaient appelées Néphites, qui se rassemblèrent dans ce pays. Alors, Lachonéus les fit se rassembler dans le pays situé du côté du sud, à cause de la grande malédiction qui était sur le pays situé du côté du nord."},{"vNo":25,"txt":"Et ils se fortifièrent contre leurs ennemis; et ils demeuraient dans un seul pays, et en un seul corps, et ils craignaient les paroles qui avaient été dites par Lachonéus, de sorte qu’ils se repentirent de tous leurs péchés; et ils élevèrent leurs prières vers le Seigneur, leur Dieu, afin qu’il les délivrât au moment où leurs ennemis descendraient leur livrer bataille."},{"vNo":26,"txt":"Et ils étaient extrêmement attristés à cause de leurs ennemis. Et Gidgiddoni leur fit faire des armes de guerre de toutes sortes, et ils devaient être forts grâce aux armes, et aux petits et aux grands boucliers, selon ses instructions."}]}