{"heading":"Les Néphites se repentent et délaissent leurs péchés — Mormon écrit l’histoire de son peuple et lui annonce la parole éternelle — Israël sera rassemblé de sa longue dispersion. Vers 22–26 apr. J.-C.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Néphi 5","verses":[{"vNo":"1 ","txt":"Et maintenant, voici, il n’y avait pas une seule âme vivante parmi tout le peuple néphite qui doutât le moins du monde des paroles de tous les saints prophètes qui avaient parlé; car ils savaient qu’il fallait qu’elles s’accomplissent."},{"vNo":"2 ","txt":"Et ils savaient que le Christ avait nécessairement dû venir, à cause des nombreux signes qui avaient été donnés, selon les paroles des prophètes; et à cause des choses qui étaient déjà arrivées, ils savaient qu’il fallait nécessairement que tout arrivât selon ce qui avait été dit."},{"vNo":"3 ","txt":"C’est pourquoi, ils délaissèrent tous leurs péchés, et leurs abominations, et leurs fornications, et servirent Dieu jour et nuit en toute diligence."},{"vNo":"4 ","txt":"Et alors, il arriva que lorsqu’ils eurent fait prisonniers tous les brigands, de sorte qu’aucun de ceux qui n’avaient pas été tués n’échappa, ils jetèrent leurs prisonniers en prison et leur firent prêcher la parole de Dieu; et tous ceux qui se repentirent de leurs péchés et conclurent l’alliance de ne plus commettre de meurtres furent mis en liberté."},{"vNo":"5 ","txt":"Mais tous ceux qui ne conclurent pas d’alliance et qui continuèrent à avoir ces meurtres secrets dans leur cœur, oui, tous ceux que l’on trouva proférant des menaces contre leurs frères furent condamnés et punis selon la loi."},{"vNo":"6 ","txt":"Et ainsi, ils mirent fin à toutes ces combinaisons perverses, et secrètes, et abominables, dans lesquelles tant de méchanceté et tant de meurtres avaient été commis."},{"vNo":"7 ","txt":"Et ainsi était passée la vingt-deuxième année; et aussi la vingt-troisième année, et la vingt-quatrième, et la vingt-cinquième; et ainsi, vingt-cinq ans étaient passés."},{"vNo":"8 ","txt":"Et il s’était produit beaucoup de choses qui, aux yeux de certains, seraient grandes et merveilleuses; néanmoins, on ne peut pas les écrire toutes dans ce livre; oui, ce livre ne peut même pas contenir la centième partie de ce qui se fit parmi tant de gens en vingt-cinq ans;"},{"vNo":"9 ","txt":"mais voici, il y a des annales qui contiennent toutes les actions de ce peuple; et un récit plus court, mais vrai, a été fait par Néphi."},{"vNo":"10 ","txt":"C’est pourquoi, j’ai fait mon récit de ces choses selon les annales de Néphi, qui étaient gravées sur les plaques qui étaient appelées les plaques de Néphi."},{"vNo":"11 ","txt":"Et voici, je fais le récit sur des plaques que j’ai faites de mes mains."},{"vNo":"12 ","txt":"Et voici, je m’appelle Mormon, du nom du pays de Mormon, le pays dans lequel Alma établit l’Église parmi le peuple, oui, la première Église qui fut établie parmi eux après leur transgression."},{"vNo":"13 ","txt":"Voici, je suis disciple de Jésus-Christ, le Fils de Dieu. J’ai été appelé par lui pour annoncer sa parole parmi son peuple, afin qu’il ait la vie éternelle."},{"vNo":"14 ","txt":"Et il est devenu opportun que, selon la volonté de Dieu, afin que les prières des saints qui s’en sont allés s’accomplissent selon leur foi, je fasse les annales de ce qui s’est passé —"},{"vNo":"15 ","txt":"oui, de brèves annales de ce qui s’est produit depuis le moment où Léhi quitta Jérusalem jusqu’au temps présent."},{"vNo":"16 ","txt":"C’est pourquoi je fais mes annales d’après les récits qui ont été faits par ceux qui m’ont précédé, jusqu’au début de mon temps;"},{"vNo":"17 ","txt":"et ensuite, je fais les annales des choses que j’ai vues de mes propres yeux."},{"vNo":"18 ","txt":"Et je sais que les annales que je fais sont des annales justes et vraies; néanmoins, il y a beaucoup de choses que, selon notre langue, nous ne sommes pas à même d’écrire."},{"vNo":"19 ","txt":"Et maintenant, je finis de parler de moi, et je fais maintenant mon récit des choses qui ont été avant moi."},{"vNo":"20 ","txt":"Je suis Mormon, pur descendant de Léhi. J’ai lieu de bénir mon Dieu et mon Sauveur, Jésus-Christ, de ce qu’il a fait sortir nos pères du pays de Jérusalem (et personne ne l’a su, si ce n’est lui-même et ceux qu’il a fait sortir de ce pays) et de ce qu’il m’a donné, ainsi qu’à mon peuple, tant de connaissance pour le salut de notre âme."},{"vNo":"21 ","txt":"Assurément, il a béni la maison de Jacob et a été miséricordieux envers la postérité de Joseph."},{"vNo":"22 ","txt":"Et dans la mesure où les enfants de Léhi ont gardé ses commandements, il les a bénis et les a rendus prospères, selon sa parole."},{"vNo":"23 ","txt":"Oui, et assurément, il amènera un reste de la postérité de Joseph à la connaissance du Seigneur, son Dieu."},{"vNo":"24 ","txt":"Et aussi certainement que le Seigneur vit, il rassemblera des quatre coins de la terre tout le reste de la postérité de Jacob, qui est dispersé au dehors sur toute la surface de la terre."},{"vNo":"25 ","txt":"Et, de même qu’il a fait alliance avec toute la maison de Jacob, de même l’alliance qu’il a faite avec la maison de Jacob s’accomplira lorsqu’il le jugera bon, pour ramener toute la maison de Jacob à la connaissance de l’alliance qu’il a faite avec elle."},{"vNo":"26 ","txt":"Et alors, ils connaîtront leur Rédempteur, qui est Jésus-Christ, le Fils de Dieu; et alors, ils seront rassemblés des quatre coins de la terre dans leurs pays, d’où ils ont été dispersés; oui, comme le Seigneur vit, ainsi en sera-t-il. Amen."}]}