{"heading":"Les Néphites prospèrent — L’orgueil, la richesse et les distinctions de classe apparaissent — L’Église est déchirée par les dissensions — Satan conduit le peuple à une rébellion ouverte — Beaucoup de prophètes appellent au repentir et sont tués — Leurs assassins conspirent pour s’emparer du gouvernement. Vers 26–30 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3 Néphi 6","prevTitle":"3 Néphi 5","nextTitle":"3 Néphi 7","verses":[{"vNo":1,"txt":"Et alors, il arriva que le peuple néphite retourna dans ses terres la vingt-sixième année, chaque homme avec sa famille, ses troupeaux de gros et de petit bétail, ses chevaux et ses autres animaux, et tout ce qui lui appartenait."},{"vNo":2,"txt":"Et il arriva qu’ils n’avaient pas mangé toutes leurs provisions; c’est pourquoi ils prirent avec eux tout ce qu’ils n’avaient pas dévoré, de tout leur grain de toute espèce, et leur or, et leur argent, et toutes leurs choses précieuses, et ils retournèrent dans leurs terres et leurs possessions, tant au nord qu’au sud, tant au pays situé du côté du nord qu’au pays situé du côté du sud."},{"vNo":3,"txt":"Et ils accordèrent aux brigands qui avaient conclu l’alliance de respecter la paix du pays, qui désiraient rester Lamanites, des terres, selon leur nombre, afin qu’ils eussent, grâce à leur travail, de quoi subsister; et ainsi, ils firent régner la paix dans tout le pays."},{"vNo":4,"txt":"Et ils recommencèrent à prospérer et à devenir grands; et les vingt-sixième et vingt-septième années passèrent, et il y eut un grand ordre dans le pays; et ils avaient établi leurs lois selon l’équité et la justice."},{"vNo":5,"txt":"Et maintenant, il n’y avait rien dans tout le pays pour empêcher le peuple de prospérer continuellement, sauf s’il tombait dans la transgression."},{"vNo":6,"txt":"Et maintenant, c’étaient Gidgiddoni, et le juge, Lachonéus, et ceux qui avaient été désignés comme dirigeants, qui avaient fait régner cette grande paix dans le pays."},{"vNo":7,"txt":"Et il arriva que beaucoup de villes furent reconstruites et que beaucoup de vieilles villes furent réparées."},{"vNo":8,"txt":"Et beaucoup de grandes routes furent posées, et beaucoup de routes furent faites, qui menaient de ville en ville, et de pays en pays, et de lieu en lieu."},{"vNo":9,"txt":"Et ainsi passa la vingt-huitième année, et le peuple eut une paix continuelle."},{"vNo":10,"txt":"Mais il arriva que la vingt-neuvième année, il commença à y avoir des disputes parmi le peuple; et certains étaient enflés jusqu’à l’orgueil et à la vantardise à cause de leurs richesses extrêmement grandes, oui, jusqu’à se livrer à de grandes persécutions;"},{"vNo":11,"txt":"car il y avait beaucoup de marchands dans le pays, et aussi beaucoup de docteurs de la loi et beaucoup d’officiers."},{"vNo":12,"txt":"Et le peuple commença à se distinguer par rangs, selon leur richesse et leurs possibilités de s’instruire; oui, les uns étaient ignorants à cause de leur pauvreté, les autres recevaient une grande instruction à cause de leur richesse."},{"vNo":13,"txt":"Les uns étaient enflés dans l’orgueil, les autres étaient extrêmement humbles; les uns rendaient injure pour injure, tandis que les autres subissaient les injures, et les persécutions, et toutes sortes d’afflictions, et ne rendaient pas les injures, mais étaient humbles et pénitents devant Dieu."},{"vNo":14,"txt":"Et ainsi, il se produisit une grande inégalité dans tout le pays, de sorte que l’Église commença à se fragmenter; oui, de sorte que la trentième année, l’Église était fragmentée dans tout le pays, sauf parmi un petit nombre de Lamanites qui étaient convertis à la vraie foi; et ils ne voulaient pas s’en éloigner, car ils étaient fermes, et constants, et immuables, voulant, en toute diligence, garder les commandements du Seigneur."},{"vNo":15,"txt":"Or, la cause de cette iniquité du peuple était celle-ci: Satan avait un grand pouvoir, au point d’exciter le peuple à commettre toutes sortes d’iniquités, et de l’enfler d’orgueil, le tentant à rechercher le pouvoir, et l’autorité, et la richesse, et les choses vaines du monde."},{"vNo":16,"txt":"Et ainsi, Satan entraîna le cœur du peuple à commettre toutes sortes d’iniquités; c’est pourquoi il n’avait joui de la paix qu’un petit nombre d’années."},{"vNo":17,"txt":"Et ainsi, au commencement de la trentième année — le peuple ayant été livré à lui-même pendant un temps prolongé, pour être emporté çà et là par les tentations du diable partout où il désirait l’emporter, et pour commettre toutes les iniquités qu’il désirait — et ainsi, au commencement de cette année, qui était la trentième, il était dans un état d’affreuse méchanceté."},{"vNo":18,"txt":"Or, il ne péchait pas par ignorance, car il connaissait la volonté de Dieu à son sujet, car elle lui avait été enseignée; c’était donc volontairement qu’il se rebellait contre Dieu."},{"vNo":19,"txt":"Et maintenant, c’était du temps de Lachonéus, fils de Lachonéus, car Lachonéus occupait le siège de son père et gouvernait le peuple cette année-là."},{"vNo":20,"txt":"Et il commença à y avoir des hommes inspirés par le ciel, des envoyés, qui se tinrent parmi le peuple dans tout le pays, prêchant et témoignant hardiment concernant les péchés et les iniquités du peuple, et lui témoignant de la rédemption que le Seigneur accomplirait pour son peuple, ou, en d’autres termes, la résurrection du Christ; et ils témoignaient hardiment de sa mort et de ses souffrances."},{"vNo":21,"txt":"Or, il y en eut beaucoup parmi le peuple qui furent très en colère à cause de ceux qui témoignaient de ces choses; et ceux qui étaient en colère étaient surtout les principaux juges et ceux qui avaient été grands prêtres et docteurs de la loi; oui, tous ceux qui étaient docteurs de la loi étaient en colère contre ceux qui témoignaient de ces choses."},{"vNo":22,"txt":"Or, il n’y avait aucun docteur de la loi, ni juge, ni grand prêtre qui pouvait avoir le pouvoir de condamner quelqu’un à mort, si sa condamnation n’était pas signée par le gouverneur du pays."},{"vNo":23,"txt":"Or, il y en eut beaucoup de ceux qui témoignaient de ce qui avait trait au Christ, qui témoignaient hardiment, qui furent pris et secrètement mis à mort par les juges, afin que la connaissance de leur mort ne parvînt au gouverneur du pays qu’après leur mort."},{"vNo":24,"txt":"Or, voici, il était contraire aux lois du pays qu’on mît un homme à mort, si on n’en avait pas reçu le pouvoir du gouverneur du pays —"},{"vNo":25,"txt":"c’est pourquoi une plainte fut adressée au pays de Zarahemla, au gouverneur du pays, contre ces juges qui avaient condamné les prophètes du Seigneur à mort, mais non selon la loi."},{"vNo":26,"txt":"Alors, il arriva qu’ils furent pris et amenés devant le juge, pour être jugés du crime qu’ils avaient commis, selon la loi qui avait été donnée par le peuple."},{"vNo":27,"txt":"Or, il arriva que ces juges avaient beaucoup d’amis et de parents; et le reste, oui, c’est-à-dire presque tous les docteurs de la loi et les grands prêtres, se rassembla et s’unit aux parents de ces juges qui devaient être jugés selon la loi."},{"vNo":28,"txt":"Et ils conclurent entre eux une alliance, oui, cette alliance qui avait été donnée par ceux d’autrefois, alliance que le diable avait donnée et fait contracter, pour se liguer contre toute justice."},{"vNo":29,"txt":"C’est pourquoi ils se liguèrent contre le peuple du Seigneur et conclurent l’alliance de le détruire et de délivrer ceux qui étaient coupables de meurtre des mains de la justice, qui était sur le point d’être administrée selon la loi."},{"vNo":30,"txt":"Et ils bravèrent la loi et les droits de leur pays et ils firent alliance les uns avec les autres de faire mourir le gouverneur et d’installer un roi sur le pays, afin que le pays ne fût plus libre mais fût assujetti à des rois."}]}