{"heading":"Le grand juge est assassiné, le gouvernement est détruit, et le peuple se divise en tribus — Jacob, un antéchrist, devient roi d’une combinaison secrète — Néphi prêche le repentir et la foi au Christ — Des anges le servent quotidiennement, et il ressuscite son frère d’entre les morts — Beaucoup se repentent et sont baptisés. Vers 30–33 apr. J.-C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Néphi 7","prevTitle":"3 Néphi 6","nextTitle":"3 Néphi 8","verses":[{"vNo":1,"txt":"Or, voici, je vais vous montrer qu’ils n’établirent pas de roi sur le pays; mais cette même année, oui, la trentième année, ils firent mourir sur le siège du jugement, oui, assassinèrent le grand juge du pays."},{"vNo":2,"txt":"Et le peuple fut divisé, les uns s’opposant aux autres; et ils se séparèrent les uns des autres en tribus, chaque homme selon sa famille, et sa parenté, et ses amis; et ainsi, ils détruisirent le gouvernement du pays."},{"vNo":3,"txt":"Et chaque tribu se désigna un chef ou dirigeant; et ainsi, ils devinrent tribus et dirigeants de tribus."},{"vNo":4,"txt":"Or, voici, il n’y avait aucun homme parmi eux qui n’eût une grande famille, et une grande parenté, et beaucoup d’amis; c’est pourquoi, leurs tribus devinrent extrêmement grandes."},{"vNo":5,"txt":"Or, tout cela se fit, et il n’y avait pas encore de guerres parmi eux; et toute cette iniquité s’était abattue sur le peuple parce qu’il s’était livré au pouvoir de Satan."},{"vNo":6,"txt":"Et les règlements du gouvernement furent détruits à cause des combinaisons secrètes des amis et de la parenté de ceux qui avaient assassiné les prophètes."},{"vNo":7,"txt":"Et ils causèrent une grande querelle dans le pays, de sorte que la partie la plus juste du peuple était presque entièrement devenue méchante; oui, il n’y avait que peu de justes parmi eux."},{"vNo":8,"txt":"Et ainsi, il ne s’était pas passé six ans que la plus grande partie du peuple s’était détournée de sa justice, comme le chien retourne à ce qu’il a vomi, ou comme la truie va se vautrer dans le bourbier."},{"vNo":9,"txt":"Or, cette combinaison secrète, qui avait attiré une si grande iniquité sur le peuple, se réunit et mit à sa tête un homme qu’elle appela Jacob;"},{"vNo":10,"txt":"et ils l’appelèrent leur roi; c’est pourquoi il devint roi de cette bande perverse; et il était un des principaux de ceux qui avaient donné leur voix contre les prophètes qui témoignaient de Jésus."},{"vNo":11,"txt":"Et il arriva qu’ils n’étaient pas aussi forts en nombre que les tribus du peuple, qui étaient unies les unes aux autres, si ce n’était que leurs dirigeants établissaient leurs lois, chacun selon sa tribu; néanmoins, elles étaient ennemies; bien que n’étant pas un peuple juste, elles étaient cependant unies dans la haine de ceux qui avaient conclu l’alliance de détruire le gouvernement."},{"vNo":12,"txt":"C’est pourquoi, Jacob, roi de la bande, voyant que leurs ennemis étaient plus nombreux qu’eux, commanda à son peuple de prendre la fuite jusque dans la partie la plus septentrionale du pays, pour s’y édifier un royaume, jusqu’à ce qu’ils fussent rejoints par des dissidents (car il les flattait en leur disant qu’il y aurait beaucoup de dissidents) et qu’ils devinssent suffisamment forts pour combattre les tribus du peuple; et ils firent ainsi."},{"vNo":13,"txt":"Et leur marche fut si rapide qu’elle ne put être empêchée avant qu’ils ne fussent parvenus hors de portée du peuple. Et ainsi finit la trentième année; et telles étaient les affaires du peuple de Néphi."},{"vNo":14,"txt":"Et il arriva que la trente et unième année, ils étaient divisés en tribus, chaque homme selon sa famille, sa parenté et ses amis; néanmoins, ils avaient conclu un accord de ne pas se faire la guerre; mais ils n’étaient pas unis quant à leurs lois ni à leur forme de gouvernement, car ils étaient établis selon la volonté de ceux qui étaient leurs chefs et leurs dirigeants. Mais ils établirent des lois très strictes, selon lesquelles une tribu ne devait pas en léser une autre, de sorte que, dans une certaine mesure, ils eurent la paix dans le pays; néanmoins, leur cœur s’était détourné du Seigneur, leur Dieu, et ils lapidaient les prophètes et les chassaient de parmi eux."},{"vNo":15,"txt":"Et il arriva que Néphi fut visité par des anges et aussi par la voix du Seigneur; ainsi donc, ayant vu des anges et étant témoin oculaire, et ayant reçu le pouvoir d’être informé sur le ministère du Christ, et étant aussi témoin oculaire de leur prompt retour de la justice à leur méchanceté et à leurs abominations;"},{"vNo":16,"txt":"Pour cette raison, étant peiné de l’endurcissement de leur cœur et de l’aveuglement de leur esprit, il alla parmi eux cette même année et commença à témoigner hardiment du repentir et du pardon des péchés par la foi au Seigneur Jésus-Christ."},{"vNo":17,"txt":"Et il leur enseigna beaucoup de choses; et on ne peut les écrire toutes, et une partie d’entre elles ne suffirait pas, c’est pourquoi elles ne sont pas écrites dans ce livre. Et Néphi enseigna avec puissance et avec une grande autorité."},{"vNo":18,"txt":"Et il arriva qu’ils furent en colère contre lui parce qu’il avait un plus grand pouvoir qu’eux, car il ne leur était pas possible d’être incrédules à l’égard de ses paroles, car si grande était sa foi au Seigneur Jésus-Christ que des anges le servaient chaque jour."},{"vNo":19,"txt":"Et au nom de Jésus, il chassait les démons et les esprits impurs; et il ressuscita même son frère d’entre les morts, après que celui-ci eut été lapidé et mis à mort par le peuple."},{"vNo":20,"txt":"Et le peuple le vit, et en fut témoin, et fut en colère contre lui à cause de son pouvoir; et il fit aussi beaucoup d’autres miracles aux yeux du peuple au nom de Jésus."},{"vNo":21,"txt":"Et il arriva que la trente et unième année passa, et il n’y en eut que peu qui furent convertis au Seigneur; mais tous ceux qui étaient convertis manifestèrent, en vérité, au peuple qu’ils avaient été visités par le pouvoir et l’Esprit de Dieu, qui étaient en Jésus-Christ, en qui ils croyaient."},{"vNo":22,"txt":"Et tous ceux de qui les démons avaient été chassés, et qui étaient guéris de leurs maladies et de leurs infirmités, manifestèrent, en vérité, au peuple que l’Esprit de Dieu avait agi sur eux, et qu’ils avaient été guéris; et ils montrèrent aussi des signes et firent quelques miracles parmi le peuple."},{"vNo":23,"txt":"Ainsi passa aussi la trente-deuxième année. Et Néphi cria au peuple au commencement de la trente-troisième année; et il lui prêcha le repentir et le pardon des péchés."},{"vNo":24,"txt":"Or, je voudrais que vous vous souveniez aussi qu’il n’y en eut aucun de ceux qui avaient été amenés au repentir, qui ne fût baptisé d’eau."},{"vNo":25,"txt":"C’est pourquoi, il y eut des hommes qui furent ordonnés par Néphi à ce ministère, afin que tous ceux qui viendraient à eux fussent baptisés d’eau, et cela pour témoigner et attester devant Dieu et au peuple qu’ils s’étaient repentis et avaient reçu le pardon de leurs péchés."},{"vNo":26,"txt":"Et il y en eut beaucoup, au commencement de cette année-là, qui furent baptisés en vue du repentir; et ainsi passa la plus grande partie de l’année."}]}