{"heading":"Թագավոր Նոյը կառավարում է ամբարշտությամբ – Նա հաճույք է ստանում զեխ ապրելակերպից՝ իր կանանց և հարճերի հետ – Աբինադին մարգարեանում է, որ ժողովուրդը կտարվի ճորտության – Թագավոր Նոյը փնտրում է նրա կյանքը: Մոտ 160–150թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Մոսիա 11","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ Զենիֆը շնորհեց թագավորությունը Նոյին՝ իր որդիներից մեկին. հետևաբար, Նոյը սկսեց թագավորել նրա փոխարեն. և նա չքայլեց իր հոր ուղիներով:"},{"vNo":"2 ","txt":"Քանզի ահա, նա չէր պահում Աստծո պատվիրանները, այլ քայլում էր իր սեփական սրտի ցանկությունների համաձայն: Եվ նա շատ կանայք և հարճեր ուներ: Եվ նա պատճառ էր դառնում, որ իր ժողովուրդը մեղք գործեր ու աներ այն, ինչը պիղծ էր Տիրոջ աչքում: Այո, նրանք պոռնկություններ էին անում, և ամեն ձևի ամբարշտություն:"},{"vNo":"3 ","txt":"Եվ նա հարկ էր դրել նրանց վրա ամբողջ ունեցվածքի մեկ հինգերորդ մասով, նրանց ոսկու և նրանց արծաթի մեկ հինգերորդ մասը, և նրանց զիֆի մեկ հինգերորդ մասը, և նրանց պղնձի, և նրանց արույրի, և նրանց երկաթի. և նրանց պարարտների մեկ հինգերորդ մասը. և նաև ողջ նրանց հատիկի մեկ հինգերորդ մասը:"},{"vNo":"4 ","txt":"Եվ այս բոլորը նա վերցնում էր իրեն և իր կանանց ու իր հարճերին. և նաև իր քահանաներին, և նրանց կանանց ու նրանց հարճերին պահելու համար. այսպիսով, նա փոխել էր թագավորության գործերը:"},{"vNo":"5 ","txt":"Քանզի նա հեռացրել էր բոլոր քահանաներին, որոնք նվիրաբերվել էին իր հոր կողմից, և նրանց փոխարեն նվիրաբերել էր նորերի, այնպիսիների, որոնք բարձրամտացած էին իրենց սրտերի հպարտությունից:"},{"vNo":"6 ","txt":"Այո, և այսպիսով նրանք քաջալերվում էին իրենց ծուլության մեջ և իրենց կռապաշտության ու իրենց պոռնկությունների մեջ, հարկերով, որոնք Նոյ թագավորը դրել էր իր ժողովրդի վրա. այսպիսով ժողովուրդը չափազանց տքնում էր անօրինությանն օժանդակելու համար:"},{"vNo":"7 ","txt":"Այո, և նրանք նույնպես դարձան կռապաշտ, քանի որ նրանք խաբված էին թագավորի ու քահանաների սին ու շողոքորթ խոսքերից. քանզի նրանք ասում էին նրանց շողոքորթող բաներ:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ թագավոր Նոյը կառուցեց բազմաթիվ պերճաշուք ու լայնարձակ շենքեր. և նա զարդարեց դրանք փայտի նուրբ աշխատանքով և ամեն ձևի թանկարժեք բաներով՝ ոսկով և արծաթով, երկաթով և արույրով, զիֆով և պղնձով."},{"vNo":"9 ","txt":"Եվ նա իր համար կառուցեց նաև մի լայնարձակ պալատ, և մի գահ՝ դրա մեջտեղում, որոնք բոլորն ընտիր փայտից էին և զարդարված ոսկով ու արծաթով և թանկարժեք բաներով:"},{"vNo":"10 ","txt":"Եվ նա նաև կարգադրեց, որ իր աշխատողներն ամեն ձևի հոյակապ գործեր գործեն տաճարի պատերի ներսում՝ ընտիր փայտից և պղնձից և արույրից:"},{"vNo":"11 ","txt":"Եվ նստատեղերը, որոնք նախատեսված էին քահանայապետերի համար, որոնք բոլոր մյուս նստատեղերից բարձր էին, նա զարդարեց մաքուր ոսկով. և նա կարգադրեց, որ բազրիք կառուցվեր նրանց առջևում, որպեսզի նրանք կարողանային իրենց մարմինները և իրենց բազուկները հենել վրան, մինչ նրանք կխոսեին կեղծավոր և սին խոսքեր՝ իր ժողովրդին:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ նա տաճարի մոտ մի աշտարակ կառուցեց. այո, մի շատ բարձր աշտարակ, նույնիսկ այնքան բարձր, որ կարող էր կանգնել դրա գագաթին և վերևից նայել Սիլոմի երկրին, և նաև Սեմլոնի երկրին, որը պատկանում էր Լամանացիներին. և նա կարող էր նույնիսկ վերևից նայել շրջակա ողջ երկրին:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նա կարգադրեց, որ Սիլոմի երկրում բազմաթիվ շենքեր կառուցվեին. և նա ստիպեց, որ մի մեծ աշտարակ կառուցվեր բլրի վրա՝ Սիլոմ երկրից հյուսիս, որը եղել էր ապաստան Նեփիի զավակների համար, այն ժամանակ, երբ նրանք դուրս փախան երկրից. և այսպես էր նա վարվում այն հարստությունների հետ, որոնք նա հարկման միջոցով ձեռք էր բերում իր ժողովրդից:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ նա իր սիրտը դրել էր իր հարստությունների վրա, և նա անցկացնում էր իր ժամանակը զեխ ապրելակերպով՝ իր կանանց ու իր հարճերի հետ. և այսպես էին իրենց ժամանակն անցկացնում նաև նրա քահանաները՝ պոռնիկների հետ:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ նա տնկեց շուրջբոլորը խաղողի այգիներ երկրում. և նա կառուցեց հնձան և առատությամբ գինի էր սարքում. և այդ պատճառով նա դարձավ գինեմոլ, և իր ժողովուրդը՝ նույնպես:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ Լամանացիները սկսեցին գալ իր ժողովրդի վրա՝ փոքր խմբերի վրա, և սպանել նրանց՝ իրենց դաշտերում, մինչ նրանք խնամում էին իրենց հոտերը:"},{"vNo":"17 ","txt":"Եվ թագավոր Նոյը երկրի շուրջբոլորը պահակախմբեր ուղարկեց՝ նրանց հեռու պահելու համար. բայց նա չէր ուղարկում բավականաչափ թվով, և Լամանացիները գալիս էին նրանց վրա, և սպանում էին նրանց, և երկրից դուրս էին քշում նրանց հոտերից շատերը. այսպիսով, Լամանացիները սկսեցին կոտորել նրանց և գործի դնել իրենց ատելությունը նրանց վրա:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ թագավոր Նոյն ուղարկեց իր զորքերը նրանց դեմ, և նրանք ետ մղվեցին, կամ նրանք ետ մղեցին նրանց մի որոշ ժամանակով. հետևաբար, նրանք վերադարձան՝ հրճվելով իրենց ավարով:"},{"vNo":"19 ","txt":"Եվ այժմ, այս մեծ հաղթանակի պատճառով նրանք բարձրամտացան իրենց սրտերի հպարտությունից. նրանք պարծենում էին իրենց սեփական ուժով, ասելով, որ իրենց հիսունը կարող էր կանգնել հազարավոր Լամանացիների դեմ. և այսպես նրանք պարծենում էին, և հիանում էին արյամբ ու իրենց եղբայրների արյունը թափելով, և դա՝ իրենց թագավորի և քահանաների ամբարշտության պատճառով:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ նրանց մեջ կար մի մարդ, որի անունն Աբինադի էր. և նա առաջ գնաց նրանց մեջ, և սկսեց մարգարեանալ՝ ասելով. Ահա, այսպես է ասում Տերը, և այսպես է նա պատվիրել ինձ՝ ասելով. Գնա առաջ, և ասա այս ժողովրդին, այսպես է ասում Տերը. Վա՜յ լինի այս ժողովրդին, քանզի ես տեսա նրանց պղծությունները և նրանց ամբարշտությունը. և նրանց պոռնկությունները. և եթե նրանք չապաշխարեն, ես կայցելեմ նրանց իմ բարկության մեջ:"},{"vNo":"21 ","txt":"Եվ եթե նրանք չապաշխարեն և չդառնան դեպի Տերը՝ իրենց Աստվածը, ահա, ես կհանձնեմ նրանց իրենց թշնամիների ձեռքը. այո, և նրանք ճորտության կբերվեն. և նրանք կչարչարվեն իրենց թշնամիների ձեռքով:"},{"vNo":"22 ","txt":"Եվ կլինի այնպես, որ նրանք կիմանան, որ ես եմ Տերը՝ իրենց Աստվածը, և ես նախանձոտ Աստված եմ՝ իմ ժողովրդի անօրինությունները պատժող:"},{"vNo":"23 ","txt":"Եվ կլինի այնպես, որ եթե այս ժողովուրդը չապաշխարի և չդառնա դեպի Տերը՝ իրենց Աստվածը, նրանք կբերվեն ճորտության. և ոչ մեկը չպիտի ազատի նրանց, բացի Տիրոջից՝ Ամենազոր Աստծուց:"},{"vNo":"24 ","txt":"Այո, և կլինի այնպես, որ երբ նրանք աղաղակեն առ ինձ, ես կլինեմ դանդաղ նրանց աղաղակները լսելիս. այո, և ես կհանդուրժեմ, որ նրանք զարկվեն իրենց թշնամիների կողմից:"},{"vNo":"25 ","txt":"Եվ մինչև նրանք չապաշխարեն քրձով ու մոխրով, և ուժգնորեն չաղաղակեն առ Տերը՝ իրենց Աստվածը, ես չեմ լսելու նրանց աղոթքները, ոչ էլ ազատելու եմ նրանց իրենց չարչարանքներից. և այսպես է ասում Տերը, և այսպես է պատվիրել նա ինձ:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ երբ Աբինադին այս խոսքերն ասաց նրանց, նրանք զայրացան նրա վրա, և ջանացին խլել նրա կյանքը, բայց Տերը նրան ազատեց նրանց ձեռքից:"},{"vNo":"27 ","txt":"Եվ երբ թագավոր Նոյը լսեց այն խոսքերի մասին, որոնք Աբինադին ասել էր ժողովրդին, նա նույնպես զայրացավ ու ասաց. Ո՞վ է Աբինադին, որ ես ու իմ ժողովուրդը պիտի դատվենք նրա կողմից, կամ ո՞վ է Տերը, որ իմ ժողովրդի վրա այդպիսի մեծ չարչարանք պիտի բերի:"},{"vNo":"28 ","txt":"Ես հրամայում եմ ձեզ՝ բերել Աբինադիին այստեղ, որ ես սպանեմ նրան, քանզի նա ասել է այս բաները, որ իմ ժողովրդին բարկության դրդի մեկը մյուսի հանդեպ և հակառակություններ բարձրացնի իմ ժողովրդի մեջ. հետևաբար, ես կսպանեմ նրան:"},{"vNo":"29 ","txt":"Արդ ժողովրդի աչքերը կուրացված էին. հետևաբար, նրանք կարծրացրեցին իրենց սրտերն Աբինադիի խոսքերի դեմ. և նրանք, այդ ժամանակից ի վեր, ջանում էին բռնել նրան: Եվ թագավոր Նոյը կարծրացրեց իր սիրտը Տիրոջ խոսքի դեմ, և նա չապաշխարեց իր չար արարքներից:"}]}