{"heading":"Աբինադին պաշտպանված է աստվածային զորությամբ – Նա սովորեցնում է Տասը Պատվիրանները – Փրկությունը չի գալիս միայն Մովսեսի օրենքի միջոցով – Աստված ինքը քավություն կանի և կփրկագնի իր ժողովրդին: Մոտ 148թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Մոսիա 13","verses":[{"vNo":"1 ","txt":"Եվ երբ թագավորը լսեց այս խոսքերը, նա ասաց իր քահանաներին. Հեռացրե՛ք այս մարդուն, և սպանե՛ք նրան. քանզի ի՞նչ ունենք մենք նրա հետ անելու, քանի որ նա խելագար է:"},{"vNo":"2 ","txt":"Եվ նրանք առաջ կանգնեցին և փորձեցին ձեռք ձգել նրա վրա. բայց նա ընդդիմացավ և ասաց նրանց."},{"vNo":"3 ","txt":"Մի՛ դիպչեք ինձ, քանզի Աստված կզարկի ձեզ, եթե դուք ձեռք ձգեք ինձ վրա, քանզի ես չեմ հանձնել պատգամը, որը Տերն ուղարկել է ինձ հանձնելու. ոչ էլ ասացի ձեզ այն, ինչ դուք հարցրեցիք, որ ես ասեմ. ուստի, Աստված չի հանդուրժի, որ ես կործանվեմ այս պահին:"},{"vNo":"4 ","txt":"Բայց ես պետք է կատարեմ պատվիրանները, որոնցով Աստված պատվիրել է ինձ. և քանի որ ես ասացի ձեզ ճշմարտությունը, դուք բարկացած եք ինձ վրա: Եվ բացի այդ, քանի որ ես խոսեցի Աստծո խոսքը, դուք դատապարտեցիք ինձ, որ ես խելագար եմ:"},{"vNo":"5 ","txt":"Այժմ եղավ այնպես, հետո, երբ Աբինադին ասաց այս խոսքերը, թագավոր Նոյի մարդիկ չհամարձակվեցին ձեռք ձգել նրա վրա, քանզի Տիրոջ Հոգին նրա վրա էր. և նրա դեմքը շողում էր արտասովոր փայլով, ճիշտ ինչպես Մովսեսինն էր այն ժամանակ, երբ Սինայ սարում էր, Տիրոջ հետ խոսելիս:"},{"vNo":"6 ","txt":"Եվ նա խոսեց Աստծո կողմից՝ զորությամբ և իշխանությամբ. և նա շարունակեց իր խոսքերն՝ ասելով."},{"vNo":"7 ","txt":"Դուք տեսնում եք, որ զորություն չունեք՝ սպանելու ինձ, ուստի ես վերջացնում եմ իմ պատգամը: Այո՛, և ես զգում եմ, որ այն խոցում է ձեզ, մինչև սիրտը, որովհետև ես ասում եմ ձեզ ճշմարտությունը ձեր անօրինությունների վերաբերյալ:"},{"vNo":"8 ","txt":"Այո՛, և իմ խոսքերը լցնում են ձեզ զարմանքով ու ապշանքով և բարկությամբ:"},{"vNo":"9 ","txt":"Բայց ես վերջացնում եմ իմ պատգամը. և հետո դա նշանակություն չունի, թե ուր ես կգնամ, եթե այնպես լինի, որ ես փրկվեմ:"},{"vNo":"10 ","txt":"Բայց այսքանն եմ ես ասում ձեզ՝ ինչ դուք անեք ինձ հետ, սրանից հետո, որպես օրինակ և նմուշ պիտի լինեն այն բաների, որոնք պիտի գան:"},{"vNo":"11 ","txt":"Եվ այժմ ես կարդում եմ ձեզ Աստծո մնացած պատվիրանները, քանզի ես զգում եմ, որ դրանք գրված չեն ձեր սրտերում. ես զգում եմ, որ ձեր կյանքի մեծ մասը դուք սովորել եք և սովորեցրել եք անօրինություն:"},{"vNo":"12 ","txt":"Եվ այժմ, դուք հիշում եք, որ ես ասացի ձեզ. Քեզ համար չպետք է շինես քանդակած պատկեր կամ նմանություն բաների, որոնք վերը՝ երկնքում են, կամ որոնք ցածը՝ երկրի վրա են, կամ որոնք երկրի տակ՝ ջրի մեջ են:"},{"vNo":"13 ","txt":"Եվ բացի այդ. Դու չպետք է վար խոնարհվես դրանց, ոչ էլ ծառայես դրանց. քանզի ես՝ Տերս, քո Աստվածը, նախանձոտ Աստված եմ, հայրերի անօրինությունները զավակների վրա պատժող, մինչև նրանց երրորդ և չորրորդ սերունդը, որ ատում են ինձ."},{"vNo":"14 ","txt":"Եվ ողորմություն ցուցաբերող հազարավորների հանդեպ, որ սիրում են ինձ և պահում իմ պատվիրանները:"},{"vNo":"15 ","txt":"Դու չպետք է գործածես Տիրոջ՝ քո Աստծո անունն իզուր. քանզի Տերն անմեղ չի համարի նրան, որ իզուր է գործածում իր անունը:"},{"vNo":"16 ","txt":"Հիշիր հանգստության օրը՝ սուրբ պահելով այն:"},{"vNo":"17 ","txt":"Վեց օր աշխատիր և արա քո բոլոր գործերը."},{"vNo":"18 ","txt":"Բայց յոթերորդ օրը, Տիրոջ՝ քո Աստծո հանգստության օրը, դու որևէ գործ չպետք է անես, ո՛չ դու, ո՛չ քո որդին, ո՛չ քո դուստրը, ո՛չ քո ծառան, ո՛չ էլ քո աղախինը, ո՛չ քո անասունը, ո՛չ էլ քո դռան միջի օտարականը."},{"vNo":"19 ","txt":"Քանզի վեց օրում Տերն արարեց երկինքը և երկիրը և ծովը և բոլորը, ինչ դրանցում է. ուստի, Տերն օրհնեց հանգստության օրը և սրբագործեց այն:"},{"vNo":"20 ","txt":"Պատվիր քո հորը և քո մորը, որ քո օրերը երկար լինեն այն երկրի վրա, որ Տերը՝ քո Աստվածը, տալիս է քեզ:"},{"vNo":"21 ","txt":"Մի՛ սպանիր:"},{"vNo":"22 ","txt":"Շնություն մի արա: Գողություն մի արա:"},{"vNo":"23 ","txt":"Դու քո դրացու դեմ սուտ վկայություն մի տուր:"},{"vNo":"24 ","txt":"Մի ցանկացիր քո դրացու տունը, ոչ էլ ցանկացիր քո դրացու կնոջը, ո՛չ նրա ծառային, ո՛չ նրա աղախնին, ո՛չ նրա եզը, ո՛չ նրա էշը, ո՛չ էլ որևէ բան, որ քո դրացունն է:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ երբ Աբինադին վերջ դրեց այս խոսքերին, նա ասաց նրանց. Սովորեցրե՞լ եք արդյոք այս ժողովրդին, որ նրանք հետևեն, որպեսզի կատարեն բոլոր այս բաները, որպեսզի պահեն այս պատվիրանները:"},{"vNo":"26 ","txt":"Ես ասում եմ ձեզ՝ Ո՛չ. քանզի, եթե դուք անեիք, Տերն ինձ չէր ստիպի առաջ գալ և չարիք մարգարեանալ այս ժողովրդի վերաբերյալ:"},{"vNo":"27 ","txt":"Եվ այժմ դուք ասացիք, որ փրկությունը գալիս է Մովսեսի օրենքի միջոցով: Ես ասում եմ ձեզ, որ անհրաժեշտ է, որ դուք առայժմ պահեք Մովսեսի օրենքը. բայց ես ասում եմ ձեզ, որ պիտի գա ժամանակը, երբ այլևս անհրաժեշտ չի լինի պահել Մովսեսի օրենքը:"},{"vNo":"28 ","txt":"Եվ դեռ ավելին, ես ասում եմ ձեզ, որ փրկությունը չի գալիս միայն օրենքով. և եթե չլիներ քավությունը, որն Աստված ինքը պիտի անի՝ իր ժողովրդի մեղքերի և անօրինությունների համար, ապա նրանք պետք է անխուսափելիորեն կորչեն, չնայած Մովսեսի օրենքին:"},{"vNo":"29 ","txt":"Արդ, ես ասում եմ ձեզ, որ անհրաժեշտ էր, որ լիներ մի օրենք, տրված Իսրայելի զավակներին, այո, նույնիսկ մի շատ խիստ օրենք. քանզի նրանք խստապարանոց ժողովուրդ էին՝ արագ անօրինություն գործելիս և դանդաղ Տիրոջը՝ իրենց Աստծուն հիշելիս."},{"vNo":"30 ","txt":"Հետևաբար, օրենք կար նրանց տրված, այո, մի օրենք՝ ծիսակատարությունների և արարողությունների, օրենք, որը նրանք պետք է օրեցօր պահեին խստորեն՝ պահպանելու դրանք ի հիշողություն Աստծո և նրա հանդեպ իրենց պարտականությունների:"},{"vNo":"31 ","txt":"Բայց ահա, ես ասում եմ ձեզ, որ այս բոլոր բաները գալիք բաների խորհրդանիշներն էին:"},{"vNo":"32 ","txt":"Եվ արդ, նրանք հասկանո՞ւմ էին օրենքը: Ես ասում եմ ձեզ՝ Ո՛չ, նրանք բոլորն էլ չէին հասկանում օրենքը. և դա՝ նրանց սրտերի կարծրության պատճառով. քանզի նրանք չէին հասկանում, որ որևէ մարդ չի կարող փրկվել, մինչև դա չլինի Աստծո քավության միջոցով:"},{"vNo":"33 ","txt":"Քանզի ահա, մի՞թե Մովսեսը նրանց չէր մարգարեացել Մեսիայի գալստյան վերաբերյալ, և որ Աստված պետք է փրկագներ իր ժողովրդին: Այո, և նույնիսկ բոլոր մարգարեները, որոնք երբևէ մարգարեացել են, նույնիսկ աշխարհի արարումից ի վեր, մի՞թե նրանք չեն խոսել շատ կամ քիչ այս բաների վերաբերյալ:"},{"vNo":"34 ","txt":"Մի՞թե նրանք չեն ասել, որ Աստված ինքը պիտի գա ներքև՝ մարդկանց զավակների մեջ, և մարդու կերպարանք վերցնի իր վրա, և առաջ գնա մեծ զորությամբ երկրի երեսին:"},{"vNo":"35 ","txt":"Այո, և մի՞թե նրանք չեն ասել նաև, որ նա պիտի իրագործի մեռնելների հարությունը, և որ նա ինքը պիտի ճնշվի ու չարչարվի:"}]}