{"heading":"Եսայիան խոսում է Մեսիայի պես – Նշվում են Մեսիայի նվաստացումները և տառապանքները – Նա իր հոգին պատարագ է մատուցում՝ մեղքի համար և օրինազանցների համար բարեխոսություն անում – Համեմատեք Եսայիա ԾԳ: Մոտ 148թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Մոսիա 14","verses":[{"vNo":"1 ","txt":"Այո, իրավ մի՞թե Եսայիան չի ասել. Ո՞վ հավատաց մեր լուրին, և ո՞ւմ հայտնվեց Տիրոջ բազուկը:"},{"vNo":"2 ","txt":"Քանզի նա պիտի աճի նրա առաջին, ինչպես մի մատղաշ բույս, և ինչպես մի արմատ՝ չոր հողից. նա չունի ո՛չ տեսք, ո՛չ էլ գրավչություն. և երբ մենք տեսնենք նրան, չի լինի գեղեցկություն, որ մենք հավանենք նրան:"},{"vNo":"3 ","txt":"Նա մարդկանց կողմից արհամարհված է և մերժված. վշտերի մի մարդ, և ցավերի հետ ծանոթ. և մենք կարծես ծածկեցինք մեր երեսները նրանից, նա արհամարհված էր, և մենք չգնահատեցինք նրան:"},{"vNo":"4 ","txt":"Հիրավի, նա կրեց մեր ցավերը, և տարավ մեր վշտերը. սակայն մենք համարեցինք նրան պատուհասված, Աստծո կողմից զարկված և չարչարված:"},{"vNo":"5 ","txt":"Բայց նա խոցոտվեց մեր օրինազանցությունների համար, խոշտանգվեց մեր անօրինությունների համար. մեր խաղաղության պատիժը նրա վրա էր. և նրա վերքերով ենք մենք բժշկված:"},{"vNo":"6 ","txt":"Մենք բոլորս ոչխարների նման մոլորվեցինք. մենք՝ յուրաքանչյուրս դարձանք դեպի մեր սեփական ճանապարհը. և Տերը նրա վրա դրեց մեր բոլորի անօրինությունները:"},{"vNo":"7 ","txt":"Նա ճնշվեց, և նա չարչարվեց, սակայն նա իր բերանը չբացեց. նա, ինչպես մի գառ, մորթվելու է բերվում, և ինչպես մի ոչխար իր խուզողների առաջին է անմռունչ, նույնպես էլ նա չբացեց իր բերանը:"},{"vNo":"8 ","txt":"Նա վեր առնվեց բանտից և դատաստանից. և ո՞վ կհռչակվի նրա սերունդ: Քանզի նա կտրվեց կենդանեաց երկրից. իմ ժողովրդի օրինազանցությունների համար նա զարկվեց:"},{"vNo":"9 ","txt":"Եվ նա ամբարիշտների հետ սարքեց իր գերեզմանը, և իր մահը՝ հարուստների հետ. քանի որ նա չարիք չէր արել, ոչ էլ որևէ խաբեություն կար նրա բերանում:"},{"vNo":"10 ","txt":"Բայց Տերը հաճեց խոշտանգել նրան. նրան ցավի մատնեց. երբ դու նրա հոգին մեղքի համար պատարագ մատուցես, նա կտեսնի իր սերունդը, նա պիտի երկարացնի նրա օրերը, և Տիրոջ հաճությունը պիտի հաջողվի նրա ձեռքով:"},{"vNo":"11 ","txt":"Նա պիտի տեսնի իր հոգու երկունքը և պիտի գոհ լինի. իր գիտությամբ իմ արդար ծառան պիտի արդարացնի շատերին. քանզի նա պիտի կրի նրանց անօրինությունները:"},{"vNo":"12 ","txt":"Ուստի, ես նրան բաժին եմ տալու մեծերի հետ, և նա հզորների հետ կբաժանի ավարը. քանի որ նա դուրս թափեց իր հոգին՝ ի մահ. և նա համարվեց օրինազանցների հետ. և նա շատերի մեղքերը կրեց, և օրինազանցների համար բարեխոսություն արեց:"}]}