{"heading":"Ալման հավատում և գրում է Աբինադիի խոսքերը – Աբինադին կրակով մահվան է ենթարկվում – Նա հիվանդություն և կրակով մահ է մարգարեանում իրեն սպանողներին: Մոտ 148թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Մոսիա 17","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ երբ Աբինադին վերջացրեց այս խոսքերը, թագավորը հրամայեց, որ քահանաները տանեն նրան և կարգադրեն, որ նրան մահվան դատապարտեն:"},{"vNo":"2 ","txt":"Բայց նրանց մեջ կար մեկը, որի անունն Ալմա էր, նա ևս լինելով Նեփիի մի հետնորդ: Եվ նա մի երիտասարդ տղամարդ էր, և նա հավատաց խոսքերին, որոնք Աբինադին խոսեց, քանի որ նա գիտեր այն անօրինության մասին, որն Աբինադին վկայեց նրանց դեմ. հետևաբար, նա սկսեց աղերսել թագավորին, որ նա չբարկանա Աբինադիի վրա, այլ թույլ տա, որ նա հեռանա խաղաղությամբ:"},{"vNo":"3 ","txt":"Բայց թագավորն ավելի զայրացավ և կարգադրեց, որ Ալման դուրս գցվեր իրենց միջից, և իր ծառաներին ուղարկեց նրա ետևից, որ նրանք սպանեն նրան:"},{"vNo":"4 ","txt":"Բայց նա փախավ նրանց մոտից և թաքնվեց այնպես, որ նրանք չգտան նրան: Եվ նա, շատ օրերի ընթացքում թաքնված լինելով, գրեց բոլոր խոսքերը, որոնք Աբինադին խոսել էր:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ թագավորը կարգադրեց, որ իր պահակախումբը շրջապատի Աբինադիին և բռնի նրան. և նրանք կապեցին նրան և նետեցին նրան բանտ:"},{"vNo":"6 ","txt":"Եվ երեք օր անց, խորհուրդ անելով իր քահանաների հետ, նա կարգադրեց, որ նա նորից բերվի իր առաջ:"},{"vNo":"7 ","txt":"Եվ նա ասաց նրան. Աբինադի՛, մենք մի մեղադրանք ենք գտել քո դեմ, և դու արժանի ես մահվան:"},{"vNo":"8 ","txt":"Քանզի դու ասել ես, որ Աստված ինքը պիտի գա ներքև՝ մարդկանց զավակների մեջ. և այժմ, այս պատճառով դու պիտի մահվան դատապարտվես, եթե ետ չվերցնես բոլոր խոսքերը, որոնք դու խոսել ես չարիք՝ իմ և իմ ժողովրդի համար:"},{"vNo":"9 ","txt":"Եվ Աբինադին ասաց նրան. Ես ասում եմ ձե՛զ, ես ետ չե՛մ վերցնի խոսքերը, որոնք ես ասել եմ ձեզ այս ժողովրդի վերաբերյալ, քանզի դրանք ճշմարիտ են. և որպեսզի դուք իմանաք դրանց հավաստիության մասին, ես հանդուրժել եմ, որ ընկնեմ ձեր ձեռքը:"},{"vNo":"10 ","txt":"Այո՛, և ես կտանեմ մինչև իսկ մահ, և ես ետ չեմ վերցնի իմ խոսքերը. և դրանք պիտի կանգնեն որպես վկայություն ձեր դեմ: Եվ եթե դուք սպանեք ինձ, դուք անմեղ արյուն կթափեք, վերջին օրը սա նույնպես պիտի կանգնի որպես մի վկայություն ձեր դեմ:"},{"vNo":"11 ","txt":"Եվ այժմ, թագավոր Նոյը քիչ էր մնում բաց թողներ նրան, քանի որ նա վախեցավ նրա խոսքերից. որովհետև նա վախենում էր, որ Աստծո դատաստանները կգային իր վրա:"},{"vNo":"12 ","txt":"Բայց քահանաները բարձրացրեցին իրենց ձայները նրա դեմ և սկսեցին մեղադրել նրան՝ ասելով. Նա անարգեց թագավորին: Հետևաբար, թագավորը բարկության դրդվեց նրա դեմ, և նա հանձնեց նրան, որ սպանեն:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նրանք վերցրեցին նրան և կապեցին և խարազանեցին նրա մաշկը ցախի կապուկով, այո, նույնիսկ ի մահ:"},{"vNo":"14 ","txt":"Եվ ահա, երբ բոցերը սկսեցին այրել նրան, նա աղաղակեց նրանց՝ ասելով."},{"vNo":"15 ","txt":"Տեսե՛ք, ճիշտ ինչպես դուք վարվեցիք ինձ հետ, այնպես էլ պիտի լինի, որ ձեր սերունդը պատճառ կդառնա, որ շատերը տանեն այն ցավերը, որոնք ես եմ տանում, նույնիսկ ցավերը կրակով մահվան. և դա՝ այն պատճառով, որ նրանք հավատում են Տիրոջ՝ իրենց Աստծո փրկությանը:"},{"vNo":"16 ","txt":"Եվ կլինի այնպես, որ դուք ձեր անօրինությունների պատճառով պիտի չարչարվեք ամեն ձևի հիվանդություններով:"},{"vNo":"17 ","txt":"Այո, և դուք պիտի զարկվեք ամեն կողմից, և պիտի քշվեք ու ցրվեք այս ու այն կողմ, ճիշտ ինչպես մի վայրի հոտ է քշվում վայրի ու կատաղի գազաններից:"},{"vNo":"18 ","txt":"Եվ այդ օրը դուք պիտի հետապնդվեք, և դուք պիտի բռնվեք ձեր թշնամիների ձեռքով, և այն ժամանակ, դուք պիտի տանեք կրակով մահվան ցավերը, ինչպես ես եմ տանում:"},{"vNo":"19 ","txt":"Այսպե՛ս է Աստված վրեժխնդիր լինում նրանց, ովքեր կործանում են իր ժողովրդին: Ո՜վ Աստված, ընդունիր իմ հոգին:"},{"vNo":"20 ","txt":"Եվ այժմ, երբ Աբինադին ասաց այս խոսքերը, նա ընկավ, տանելով մահ կրակով. այո, դատապարտված լինելով մահվան, քանի որ նա չկամեցավ ուրանալ Աստծո պատվիրանները՝ կնքելով իր խոսքերի ճշմարտացիությունն իր մահով:"}]}