{"heading":"Ալման քարոզում է գաղտնի – Նա բացատրում է մկրտության ուխտը և մկրտում է Մորմոնի ջրերում – Նա կազմակերպում է Քրիստոսի Եկեղեցին և ձեռնադրում քահանաներ – Նրանք պահում են իրենց և սովորեցնում են ժողովրդին – Ալման և իր ժողովուրդը Թագավոր Նոյից փախչում են դեպի անապատ: Մոտ 147–145թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Մոսիա 18","verses":[{"vNo":"1 ","txt":"Եվ արդ եղավ այնպես, որ Ալման, որը փախել էր թագավոր Նոյի ծառաներից, ապաշխարեց իր մեղքերից ու անօրինություններից, և գաղտնի շրջեց ժողովրդի մեջ, և սկսեց սովորեցնել Աբինադիի խոսքերը,–"},{"vNo":"2 ","txt":"Այո, այն բանի վերաբերյալ, ինչ պիտի գար, և նաև մեռելների հարության և մարդկանց փրկագնման վերաբերյալ, որը պետք է իրականացվեր Քրիստոսի զորության և տառապանքների և մահվան, և նրա հարության և դեպի երկինք համբարձման միջոցով:"},{"vNo":"3 ","txt":"Եվ նա սովորեցնում էր բոլոր նրանց, ովքեր կամենում էին լսել նրա խոսքը: Եվ նա սովորեցնում էր նրանց գաղտնի, որ այն չհասներ թագավորի իմացությանը: Եվ շատերը հավատացին նրա խոսքերին:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ բոլոր նրանք, ովքեր հավատացին նրան, գնացին հեռու՝ դեպի մի վայր, որը կոչվում էր Մորմոն, ստանալով այդ անունը թագավորից, լինելով երկրի ծայրամասում, լցվելով ժամանակ առ ժամանակ, կամ մերթ ընդ մերթ վայրի գազաններով:"},{"vNo":"5 ","txt":"Եվ Մորմոնում կար մաքուր ջրի մի աղբյուր, և Ալման գնաց այնտեղ՝ ջրին մոտիկ, այնտեղ կար փոքր ծառերի մի ծմակ, որտեղ նա ցերեկով թաքնվում էր թագավորի որոնումներից:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ բոլոր նրանք, ովքեր հավատացին նրան, գնացին այնտեղ՝ լսելու նրա խոսքը:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ շատ օրեր հետո, մի զգալի մեծ խումբ ի մի հավաքվեց Մորմոն վայրում՝ լսելու Ալմայի խոսքերը: Այո, բոլորը, ովքեր հավատացել էին նրա խոսքին, ի մի էին հավաքվել՝ լսելու նրան: Եվ նա սովորեցրեց նրանց և քարոզեց ապաշխարություն և փրկագնում և հավատք առ Տերը:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ նա ասաց նրանց. Նայե՛ք, ահա Մորմոնի ջրերը, (քանզի այդպես էին նրանք կոչվում) և արդ, քանի որ դուք փափագում եք գալ Աստծո հոտը և կոչվել նրա ժողովուրդը, և հոժար եք կրելու մեկդ մյուսի բեռը, որ դրանք թեթև լինեն,"},{"vNo":"9 ","txt":"Այո, և հոժար եք սգալու նրանց հետ, ովքեր սգում են. այո, և մխիթարել նրանց, ովքեր կարիք ունեն մխիթարության, և կանգնելու որպես Աստծո վկաներ բոլոր ժամանակներում, և բոլոր բաներում, և բոլոր տեղերում, որ դուք կարող է լինեք, նույնիսկ մինչև մահ, որպեսզի դուք կարողանաք փրկագնվել Աստծո կողմից և համարվեք նրանց հետ, ովքեր պատկանում են առաջին հարությանը, որպեսզի դուք կարողանաք հավերժական կյանք ունենալ,–"},{"vNo":"10 ","txt":"Արդ, ես ասում եմ ձեզ, եթե սա է ձեր սրտի իղձը, ի՞նչ ունեք դուք դեմ Տիրոջ անունով մկրտվելուն՝ որպես մի վկայություն նրա առաջ, որ դուք մտել եք նրա հետ ուխտի մեջ, որ կծառայեք նրան և կպահեք նրա պատվիրանները, որպեսզի նա իր Հոգին ավելի առատորեն դուրս թափի ձեր վրա:"},{"vNo":"11 ","txt":"Եվ այժմ, երբ ժողովուրդը լսեց այս խոսքերը, նրանք ուրախությունից ծափ տվեցին, և բացականչեցին. Ա՛յս է մեր սրտի իղձը:"},{"vNo":"12 ","txt":"Եվ արդ եղավ այնպես, որ Ալման վերցրեց Էլամին՝ նա լինելով առաջիններից մեկը, և գնաց ու կանգնեց ջրի մեջ և կանչեց՝ ասելով. Ո՜վ Տեր, դուրս թափիր քո Հոգին ծառայիդ վրա, որ նա կարողանա սրտի սրբությամբ անել այս գործը:"},{"vNo":"13 ","txt":"Եվ երբ նա ասաց այս խոսքերը, Տիրոջ Հոգին նրա վրա էր, և նա ասաց. Էլամ, իշխանություն ունենալով Ամենազոր Աստծուց, ես մկրտում եմ քեզ՝ որպես վկայություն, որ դու մտել ես ուխտի մեջ՝ ծառայելու նրան, մինչև մեռնելդ, ինչ վերաբերում է մահկանացու մարմնին. և թող Տիրոջ Հոգին դուրս թափվի քեզ վրա. և թող նա Քրիստոսի փրկագնման միջոցով քեզ հավերժական կյանք շնորհի, ում նա պատրաստել է աշխարհի հիմնադրումից ի վեր:"},{"vNo":"14 ","txt":"Եվ հետո, երբ Ալման այս խոսքերն ասաց, երկուսն էլ Ալման ու Էլամը թաղվեցին ջրի մեջ. և նրանք բարձրացան և առաջ եկան ջրից դուրս՝ ցնծալով, լցված լինելով Հոգով:"},{"vNo":"15 ","txt":"Եվ դարձյալ, Ալման վերցրեց մեկ ուրիշին և հեռու գնաց՝ ջրի մեջ երկրորդ անգամ, և մկրտեց նրան առաջինի պես, միայն, նա ինքը նորից չթաղվեց ջրի մեջ:"},{"vNo":"16 ","txt":"Եվ այս ձևով նա մկրտեց յուրաքանչյուրին, որ եկել էր հեռու՝ դեպի Մորմոնի վայրը. և նրանք թվով մոտավորապես երկու հարյուր և չորս հոգի էին. այո, և նրանք մկրտվեցին Մորմոնի ջրերում, և լցվեցին Աստծո շնորհով:"},{"vNo":"17 ","txt":"Եվ նրանք կոչվեցին Աստծո եկեղեցի, կամ Քրիստոսի եկեղեցի, այդ ժամանակից ի վեր: Եվ եղավ այնպես, որ ով որ մկրտված էր Աստծո զորությամբ և իշխանությամբ, միացավ նրա եկեղեցուն:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ Ալման, իշխանություն ունենալով Աստծուց, կարգեց քահանաներ. այսինքն՝ թվաքանակով, յուրաքանչյուր հիսունին մեկ քահանա կարգեց՝ քարոզելու նրանց և սովորեցնելու Աստծո արքայության հետ կապված բաների վերաբերյալ:"},{"vNo":"19 ","txt":"Եվ նա պատվիրեց նրանց, որ նրանք չսովորեցնեին ոչինչ, բացի այն բաներից, որոնք ինքն էր սովորեցրել, և որոնք խոսվել էին սուրբ մարգարեների բերանով:"},{"vNo":"20 ","txt":"Այո՛, այսինքն՝ նա պատվիրեց նրանց, որ նրանք չքարոզեն ոչինչ, բացի ապաշխարությունից և հավատքից առ Տերը, որը փրկագնել էր իր ժողովրդին:"},{"vNo":"21 ","txt":"Եվ նա պատվիրեց նրանց, որ չպետք է լինի ոչ մի հակառակություն մեկը մյուսի հետ, այլ որ նրանք պետք է նայեն դեպի ապագան մեկ աչքով, ունենալով մեկ հավատք և մեկ մկրտություն, միավորելով իրենց սրտերը միությամբ ու սիրով մեկը մյուսի հանդեպ:"},{"vNo":"22 ","txt":"Եվ այսպես նա պատվիրեց նրանց քարոզել: Եվ այսպես նրանք դարձան Աստծո զավակները:"},{"vNo":"23 ","txt":"Եվ նա պատվիրեց նրանց, որ նրանք հարգեն հանգստության օրը և սուրբ պահեն այն, և նաև ամեն օր նրանք պիտի գոհություն հայտնեն Տիրոջը՝ իրենց Աստծուն:"},{"vNo":"24 ","txt":"Եվ նա նաև հրամայեց նրանց, որ քահանաները, որոնց նա կարգել էր, պիտի աշխատեն իրենց սեփական ձեռքերով՝ իրենց պահելու համար:"},{"vNo":"25 ","txt":"Եվ ամեն շաբաթվա մեջ կար մեկ օր, որը նշանակված էր, որ նրանք ժողովվեն միասին՝ սովորեցնելու ժողովրդին և երկրպագելու Տիրոջը՝ իրենց Աստծուն, և նաև հավաքվեն միասին այնքան հաճախ, որքան ի զորու էին:"},{"vNo":"26 ","txt":"Եվ քահանաներն իրենց պահելու համար չպետք է կախված լինեին ժողովրդից. այլ իրենց աշխատանքի դիմաց նրանք պետք է ստանային Աստծո շնորհը, որ զորանային Հոգով՝ ունենալով Աստծո գիտությունը, որ նրանք կարողանային սովորեցնել՝ Աստծո զորությամբ և իշխանությամբ:"},{"vNo":"27 ","txt":"Եվ բացի դրանից Ալման պատվիրեց, որ եկեղեցու ժողովուրդը բաժին հանի իր ստացվածքից, ամեն ոք ըստ իր ունեցածի. եթե նա ուներ ավելի առատորեն, նա պետք է բաժին հաներ ավելի առատորեն. իսկ նրանից, որ ուներ՝ բայց քիչ, պետք է պահանջվեր՝ բայց քիչ. իսկ նրան, ով չուներ, պետք է տրվեր:"},{"vNo":"28 ","txt":"Եվ այսպիսով, նրանք պետք է բաժին հանեին իրենց ստացվածքից իրենց սեփական ազատ կամքով և բարի ցանկություններով առ Աստված, և այն քահանաների համար, որոնք կարիքի մեջ էին, այո, և ամեն կարիքավոր, մերկ անձի համար:"},{"vNo":"29 ","txt":"Եվ նա ասաց դա նրանց, պատվիրված լինելով Աստծո կողմից, և նրանք ուղիղ էին քայլում Աստծո առաջ, մեկմեկու բաժին հանելով՝ և՛ աշխարհիկով, և՛ հոգևորով՝ համաձայն իրենց կարիքների ու պահանջների:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ այս բոլորն արվեց Մորմոնում, այո, Մորմոնի ջրերի մոտ՝ անտառում, որը Մորմոնի ջրերի մոտ էր. այո, Մորմոն վայրը, Մորմոնի ջրերը, Մորմոնի անտառը, որքան գեղեցիկ են դրանք նրանց աչքում, ովքեր այնտեղ եկան իրենց Քավչի իմացությանը. այո, և որքան օրհնված են նրանք, քանզի նրանք պիտի երգեն, ի գովք նրա, հավիտյան:"},{"vNo":"31 ","txt":"Եվ այս բաներն արվեցին երկրի ծայրամասում, որ դրանք չհասնեին թագավորի իմացությանը:"},{"vNo":"32 ","txt":"Բայց ահա, եղավ այնպես, որ թագավորը, ժողովրդի մեջ հայտնաբերելով մի շարժում, ուղարկեց իր ծառաներին՝ հետևելու նրանց: Հետևաբար, այն օրը, որ նրանք հավաքվել էին՝ միասին լսելու Տիրոջ խոսքը, նրանք հայտնաբերվեցին թագավորի համար:"},{"vNo":"33 ","txt":"Եվ այժմ թագավորն ասաց, որ Ալման ժողովրդին ապստամբության է դրդում իր դեմ. հետևաբար, նա ուղարկեց իր զորքը՝ կործանելու նրանց:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Ալման ու Տիրոջ ժողովուրդը տեղեկացվեցին թագավորի զորքի գալու մասին. հետևաբար, նրանք վերցրեցին իրենց վրանները և իրենց ընտանիքները, և հեռացան անապատ:"},{"vNo":"35 ","txt":"Եվ նրանք թվով մոտավորապես չորս հարյուր և հիսուն հոգի էին:"}]}