{"heading":"Բենիամին թագավորը դիմում է իր ժողովրդին – Նա շարադրում է իր թագավորման անաչառությունը, ազնվությունն ու հոգևորությունը – Նա խորհուրդ է տալիս նրանց՝ ծառայել իրենց Երկնային Թագավորին – Նրանք, ովքեր ապստամբում են Աստծո դեմ, կտանեն տվայտանք՝ նման անմար կրակի: Մոտ 124թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Մոսիա 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Մոսիան արեց, ինչպես իր հայրը պատվիրել էր իրեն և հրովարտակ ուղարկեց ողջ երկրով մեկ, որ ժողովուրդն ի մի հավաքվեր բոլոր երկրով մեկ, որպեսզի գնար վեր՝ տաճարի մոտ՝ լսելու այն խոսքերը, որոնք Բենիամին թագավորը պիտի ասեր նրանց:"},{"vNo":"2 ","txt":"Եվ կային մեծ թվով մարդիկ, նույնիսկ այնքան շատ, որ նրանք չհաշվեցին նրանց. քանի որ նրանք չափազանց բազմացել էին և մեծաթիվ դարձել երկրում:"},{"vNo":"3 ","txt":"Եվ նրանք նաև վերցրել էին իրենց հոտերի անդրանիկներից, որ զոհ և ողջակեզ մատուցեին՝ համաձայն Մովսեսի օրենքի."},{"vNo":"4 ","txt":"Եվ նաև, որպեսզի նրանք գոհություն հայտնեին Տիրոջը՝ իրենց Աստծուն, որը դուրս էր բերել նրանց Երուսաղեմի երկրից, և որը նրանց ազատել էր իրենց թշնամիների ձեռքից, և նշանակել էր արդար մարդկանց՝ լինելու իրենց ուսուցիչներ, և նաև մի արդար մարդու՝ լինելու իրենց թագավոր, որը հաստատել էր խաղաղություն Զարահեմլայի երկրում, և որը սովորեցրել էր նրանց՝ պահել Աստծո պատվիրանները, որ նրանք ուրախանային և սիրով լցվեին Աստծո և բոլոր մարդկանց հանդեպ:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ հասնելով տաճար, նրանք խփեցին իրենց վրանները շուրջբոլորը, ամեն մարդ ըստ իր ընտանիքի, բաղկացած լինելով իր կնոջից և իր որդիներից ու դուստրերից, և նրանց որդիներից ու դուստրերից, ամենամեծից մինչև ամենափոքրը, ամեն ընտանիք լինելով մեկը մյուսից առանձին:"},{"vNo":"6 ","txt":"Եվ նրանք իրենց վրանները խփեցին տաճարի շուրջբոլորը, ամեն մարդ խփելով իր վրանը՝ դուռը դեպի տաճարը, որ այդպիսով նրանք կարողանային մնալ իրենց վրաններում և լսել խոսքերը, որոնք Բենիամին թագավորը պիտի խոսեր նրանց համար."},{"vNo":"7 ","txt":"Քանզի բազմությունը լինելով այնքան մեծ, որ Բենիամին թագավորը չկարողացավ ուսուցանել նրանց բոլորին տաճարի պատերի ներսում, ուստի նա մի աշտարակ կառուցել տվեց, որ դրա շնորհիվ իր ժողովուրդը կարողանար լսել խոսքերը, որոնք նա պիտի խոսեր նրանց համար:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ նա սկսեց խոսել իր ժողովրդի համար աշտարակից. և նրանք չկարողացան բոլորը լսել նրա խոսքերը բազմության մեծության պատճառով. հետևաբար, նա կարգադրեց, որ խոսքերը, որոնք նա խոսեց, գրվեին և առաջ ուղարկվեին նրանց մեջ, որոնք իր ձայնի լսելիության սահմաններում չէին, որպեսզի նրանք նույնպես կարողանային ստանալ իր խոսքերը:"},{"vNo":"9 ","txt":"Եվ սրանք են խոսքերը, որ նա խոսեց և գրել տվեց՝ ասելով. Իմ եղբայրնե՛ր, դուք բոլորդ, որ հավաքվել եք միասին, դո՛ւք, որ կարող եք լսել իմ խոսքերը, որոնք ես կխոսեմ ձեզ համար այս օրը. քանզի ես չեմ պատվիրել ձեզ հասնել այստեղ՝ կատակաբանելու այն խոսքերով, որոնք ես կխոսեմ, այլ որ դուք ականջ դնեք ինձ և բացեք ձեր ականջները, որ կարողանաք լսել, և ձեր սրտերը, որ կարողանաք հասկանալ, և ձեր մտքերը, որ Աստծո խորհուրդները բացվեն ձեր ըմբռնման համար:"},{"vNo":"10 ","txt":"Ես չեմ պատվիրել ձեզ հասնել այստեղ, որ դուք վախենաք ինձանից, կամ, որ դուք մտածեք, որ ես ինքս ավելին եմ, քան մի մահկանացու մարդ:"},{"vNo":"11 ","txt":"Այլ ես ձեզ պես ենթակա եմ ամեն ձևի թուլությունների՝ ի մարմնո և ի մտոք. սակայն ես ընտրվել եմ այս ժողովրդի կողմից, և նվիրաբերվել եմ իմ հոր կողմից, և թույլատրվել, Տիրոջ ձեռքով, որ կառավարիչ ու թագավոր լինեմ այս ժողովրդի վրա. և ես պահվել ու պահպանվել եմ նրա անզուգական զորությամբ՝ ծառայելու ձեզ ողջ զորությամբ, մտքով և ուժով, որը Տերը շնորհել է ինձ:"},{"vNo":"12 ","txt":"Ես ասում եմ ձեզ, որ ինձ թույլատրված է եղել անցկացնելու իմ օրերը ձեզ ծառայելով, նույնիսկ մինչև այս ժամանակը, և ես չեմ փնտրել ոչ ոսկի, ոչ արծաթ, ոչ էլ որևէ ձևի հարստություններ ձեզանից."},{"vNo":"13 ","txt":"Ոչ էլ հանդուրժել եմ, որ գամվեք գուբերում, ոչ էլ, որ դուք ստրուկներ դարձնեք մեկդ մյուսին, ոչ էլ, որ սպանեք կամ կողոպտեք կամ գողանաք կամ շնություն անեք. ոչ էլ, անգամ հանդուրժել եմ, որ դուք գործեք որևէ ձևի ամբարշտություն, այլ սովորեցրել եմ ձեզ, որ դուք պետք է պահեք Տիրոջ պատվիրանները բոլոր բաներում, որ նա պատվիրել է ձեզ,–"},{"vNo":"14 ","txt":"Եվ անգամ ես՝ ինքս, տքնել եմ իմ սեփական ձեռքերով, որ կարողանայի ծառայել ձեզ, և որպեսզի դուք չբեռնվեք հարկերով, և որպեսզի ոչինչ չգար ձեզ վրա, որին դժվար կլիներ դիմանալ,– և այս բոլոր բաների մասին, որ ես խոսեցի, դուք ինքներդ վկաներ եք այս օրը:"},{"vNo":"15 ","txt":"Սակայն, իմ եղբայրնե՛ր, ես չեմ արել այս բաները, որ պարծենամ, ոչ էլ ասում եմ այս բաները, որ դրանց շնորհիվ մեղադրեմ ձեզ. այլ ասում եմ ձեզ այս բոլորը, որ դուք կարողանաք իմանալ, որ ես կարող եմ մաքուր խղճմտանքով պատասխանել Աստծո առաջ այս օրը:"},{"vNo":"16 ","txt":"Ահա, ես ասում եմ ձեզ՝ քանի որ ես ասացի, որ ես անցկացրել եմ իմ օրերը ձեզ ծառայելով, ես չեմ ցանկանում պարծենալ, քանզի ես միայն եղել եմ Աստծո ծառայության մեջ:"},{"vNo":"17 ","txt":"Եվ ահա, ես ասում եմ ձեզ այս բաները, որ դուք կարողանաք իմաստություն սովորել. որ դուք կարողանաք սովորել, որ երբ դուք ձեր մերձավորների ծառայության մեջ եք, դուք սոսկ ձեր Աստծո ծառայության մեջ եք:"},{"vNo":"18 ","txt":"Ահա, դուք կոչում եք ինձ ձեր թագավոր, և եթե ես, որին դուք կոչում եք ձեր թագավոր, տքնում եմ ծառայելու ձեզ, ուրեմն պարտավոր չե՞ք արդյոք դուք տքնել՝ ծառայելու մեկդ մյուսին:"},{"vNo":"19 ","txt":"Եվ ահա նաև, եթե ես, որին դուք կոչում եք ձեր թագավոր, որն անցկացրել է իր օրերը ձեր ծառայության մեջ, և սակայն եղել է Աստծո ծառայության մեջ, արժանի է շնորհակալության ձեր կողմից, Օ՜, որքան պետք է դուք շնորհակալություն հայտնեք ձեր երկնային Թագավորին:"},{"vNo":"20 ","txt":"Ես ասում եմ ձեզ, իմ եղբայրնե՛ր, որ եթե դուք մատուցեիք բոլոր գոհությունները և գովքը, որը ձեր ողջ հոգին ի զորու է ունենալու առ այն Աստված, որը ստեղծել է ձեզ, և պահել ու պահպանել է ձեզ, և ուրախություն է պատճառել ձեզ, և շնորհել է, որ դուք խաղաղությամբ ապրեք մեկդ մյուսի հետ,–"},{"vNo":"21 ","txt":"Ես ասում եմ ձեզ, որ եթե դուք ծառայեք նրան, ով ստեղծել է ձեզ ի սկզբանե, և պահպանում է ձեզ օրեցօր, շունչ տալով ձեզ, որ դուք կարողանաք ապրել և շարժվել և գործել, ձեր իսկ կամքի համաձայն, և մինչև իսկ աջակցում է ձեզ մի պահից մյուսը,– ես ասում եմ, եթե դուք ծառայեք նրան ձեր հոգու ողջ նվիրվածությամբ, այնուամենայնիվ, դուք կլինեք անպիտան ծառաներ:"},{"vNo":"22 ","txt":"Եվ ահա, այն ամենը, ինչ նա պահանջում է ձեզանից՝ իր պատվիրանները պահելն է. և նա խոստացել է ձեզ, որ եթե դուք պահեք նրա պատվիրանները, դուք կբարգավաճեք երկրում. և նա երբեք չի շեղվում նրանից, ինչ նա ասել է. հետևաբար, եթե դուք պահում եք նրա պատվիրանները, նա, իրոք, օրհնում և բարգավաճեցնում է ձեզ:"},{"vNo":"23 ","txt":"Եվ այժմ, նախ և առաջ, նա ստեղծել է ձեզ և շնորհել է ձեզ ձեր կյանքը, որի համար դուք պարտական եք նրան:"},{"vNo":"24 ","txt":"Եվ երկրորդը՝ նա պահանջում է, որ դուք անեք, ինչպես նա է պատվիրել ձեզ. որի համար, եթե դուք անում եք, նա անմիջապես օրհնում է ձեզ. և ուստի, նա վճարել է ձեզ: Եվ դուք դեռ պարտական եք նրան, և եղե՛լ եք ու կլինե՛ք հավիտյանս հավիտենից. ուստի, ինչո՞վ պետք է դուք պարծենաք:"},{"vNo":"25 ","txt":"Եվ այժմ, ես հարցնում եմ, կարո՞ղ եք ասել որևէ բան ձեզ համար: Ես պատասխանում եմ ձեզ՝ Ո՛չ: Դուք չեք կարող ասել, որ դուք անգամ հողի փոշու չափ եք. թեև դուք ստեղծվել եք հողի փոշուց. բայց ահա այն պատկանում է նրան, ով ստեղծել է ձեզ:"},{"vNo":"26 ","txt":"Եվ ես, հենց ես, ում դուք համարում եք ձեր թագավորը, ավելի լավը չեմ, քան դուք ինքներդ եք. քանզի ես նույնպես փոշուց եմ: Եվ դուք տեսնում եք, որ ես ծեր եմ և մոտ եմ այս մահկանացու մարմինն իր մայր հողին հանձնելուն:"},{"vNo":"27 ","txt":"Հետևաբար, ինչպես ասացի ձեզ, որ ծառայել եմ ձեզ, Աստծո առաջ քայլելով մաքուր խղճմտանքով, ճիշտ այդպես՝ այս պահին, ես ի մի եմ հավաքել ձեզ, որպեսզի կարողանամ անմեղ համարվել, և որպեսզի ձեր արյունը չգա ինձ վրա, երբ ես կկանգնեմ Աստծու առաջ՝ դատվելու այն բաների համար, որոնք նա պատվիրել է ինձ ձեր վերաբերյալ:"},{"vNo":"28 ","txt":"Ես ասում եմ ձեզ, որ ես ձեզ ի մի եմ հավաքել, որ կարողանամ ազատել իմ հանդերձները ձեր արյունից, այս ժամանակահատվածում, երբ ես մոտ եմ իմ գերեզմանը վայր իջնելուն, որպեսզի ես կարողանամ վայր իջնել խաղաղությամբ, և իմ անմահ հոգին կարողանա միանալ երգչախմբերին վերևում՝ երգելու գովքն արդարադատ Աստծո:"},{"vNo":"29 ","txt":"Եվ բացի դրանից, ես ասում եմ ձեզ, որ ես ի մի եմ հավաքել ձեզ, որ կարողանամ հայտարարել ձեզ, որ ես այլևս չեմ կարող լինել ձեր ուսուցիչը, ոչ էլ ձեր թագավորը."},{"vNo":"30 ","txt":"Քանզի հենց այս պահին իմ ամբողջ մարմինը սաստիկ դողում է, մինչ փորձում եմ խոսել ձեզ հետ. բայց Տեր Աստված, իրոք, զորավիգ է ինձ և թույլ է տվել ինձ, որ ես խոսեմ ձեզ հետ և պատվիրել է ինձ, որ ես հայտարարեմ ձեզ այս օրը, որ իմ որդի Մոսիան է թագավոր և կառավարիչ ձեզ վրա:"},{"vNo":"31 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես կկամենայի, որ դուք անեիք, ինչպես արել եք մինչև այժմ: Ինչպես դուք պահել եք իմ պատվիրանները, և նաև իմ հոր պատվիրանները, և բարգավաճել եք ու պահվել ձեր թշնամիների ձեռքն ընկնելուց, ճիշտ նույնպես, եթե դուք պահեք իմ որդու պատվիրանները, կամ պատվիրաններն Աստծո, որոնք կտրվեն ձեզ նրա կողմից, դուք կբարգավաճեք այս երկրում, և ձեր թշնամիները չպիտի զորություն ունենան ձեզ վրա:"},{"vNo":"32 ","txt":"Բայց, ո՜վ իմ ժողովուրդ, զգուշացե՛ք, չլինի թե ձեր մեջ հակառակություններ բարձրանան, և դուք կամենաք հնազանդվել չար ոգուն, որի մասին խոսվել է իմ հայր Մոսիայի կողմից:"},{"vNo":"33 ","txt":"Քանզի, ահա, մի վայ կա հայտարարված նրա վրա, ով կամենում է հնազանդվել այդ ոգուն. քանզի եթե նա կամենում է հնազանդվել նրան, և մնում ու մեռնում է իր մեղքերի մեջ, նույնը խմում է նզովք իր իսկ հոգու համար. քանզի նա ստանում է մի հավիտենական պատիժ՝ որպես իրեն վարձք, զանց արած լինելով Աստծո օրենքը՝ հակառակ իր սեփական իմացությանը:"},{"vNo":"34 ","txt":"Ես ասում եմ ձեզ, որ չկա որևէ մեկը ձեր մեջ, բացի ձեր փոքր երեխաներից, որ ուսուցանված չլինի այս բաների վերաբերյալ, բայց ո՞վ չգիտի, որ դուք հավերժ պարտական եք ձեր երկնային Հորը՝ մատուցելու նրան բոլորը, ինչ դուք ունեք և եք. և նաև ուսուցանված եք եղել հիշատակարանների վերաբերյալ, որոնք պարունակում են մարգարեությունները, որոնք խոսվել են սուրբ մարգարեների կողմից, նույնիսկ ընդհուպ մինչև այն ժամանակը, երբ մեր հայր Լեքին թողեց Երուսաղեմը."},{"vNo":"35 ","txt":"Եվ նաև բոլորը, ինչ խոսվել է մեր հայրերի կողմից մինչև այժմ: Եվ, ահա, նրանք խոսեցին նաև այն, ինչ պատվիրվեց նրանց Տիրոջ կողմից. հետևաբար, դրանք արդար են և ճշմարիտ:"},{"vNo":"36 ","txt":"Եվ այժմ ես ասում եմ ձեզ, իմ եղբայրնե՛ր, որ այս բոլոր բաները ձեր իմանալուց և ուսուցանվելուց հետո, եթե զանց անեք և գնաք հակառակ նրան, ինչ խոսվել է, ապա դուք ինքներդ ձեզ ետ կքաշեք Տիրոջ Հոգուց, այնպես որ այն չի կարող տեղ ունենալ ձեզանում՝ առաջնորդելու ձեզ իմաստության ուղիներով, որ դուք կարողանաք լինել օրհնված, բարգավաճ և պահպանված,"},{"vNo":"37 ","txt":"Ես ասում եմ ձեզ, որ այն մարդը, որն անում է այս, նույնը դուրս է գալիս բաց ապստամբության՝ Աստծո դեմ. հետևաբար, նա կամենում է հնազանդվել չար ոգուն և դառնում է մի թշնամի՝ ամենայն արդարության. հետևաբար, Տերը տեղ չունի նրանում, քանզի նա չի բնակվում անսուրբ տաճարներում:"},{"vNo":"38 ","txt":"Հետևաբար, եթե այդ մարդը չի ապաշխարում և մնում ու մեռնում է Աստծուն թշնամի, աստվածային արդարադատության պահանջները զարթնեցնում են նրա անմահ հոգին իր իսկ մեղավորության վառ զգացման, որն, իրոք, ստիպում է նրան ընկրկել Տիրոջ ներկայությունից և լցնում է նրա կուրծքը մեղավորությամբ և ցավով և տվայտանքով, որը նման է մի անմար կրակի, որի բոցը բարձրանում է վեր հավիտյանս հավիտենից:"},{"vNo":"39 ","txt":"Եվ արդ, ես ասում եմ ձեզ, որ ողորմությունն ուժ չունի այդ մարդու վրա. հետևաբար, նրա վերջնական ճակատագիրը երբեք չվերջացող մի տանջանք տանելն է:"},{"vNo":"40 ","txt":"Ո՜վ դուք, բոլորդ՝ ծերե՛ր, և նաև դո՛ւք, երիտասարդներ, և դո՛ւք, փոքր երեխաներ, ովքեր կարող եք հասկանալ իմ խոսքերը, քանզի ես պարզ խոսեցի ձեզ համար, որպեսզի դուք կարողանաք հասկանալ. ես աղոթում եմ, որ դուք զարթնեք՝ հիշելու սոսկալի դրությունը նրանց, որ ընկել են օրինազանցության մեջ:"},{"vNo":"41 ","txt":"Եվ բացի դրանից, ես կցանկանայի, որ դուք խորհեք օրհնված և երջանիկ վիճակի վրա նրանց, ովքեր պահում են Աստծո պատվիրանները: Քանզի, ահա, նրանք օրհնված են բոլոր բաներում՝ և՛ աշխարհիկ, և՛ հոգևոր. և եթե նրանք հավատարիմ համբերում են մինչև վերջ, նրանք ընդունվում են երկնքում, որի շնորհիվ նրանք կարողանում են բնակվել Աստծո հետ երբեք չվերջացող երջանկության վիճակում: Օ՜ հիշե՛ք, հիշեք, որ այս բաները ճշմարիտ են. քանզի Տեր Աստված է ասել դրանք:"}]}