{"heading":"Մի քանի Լամանացի աղջիկներ առևանգվում են Նոյի քահանաների կողմից – Լամանացիները պատերազմ են մղում Լիմքիի ու նրա ժողովրդի դեմ – Լամանական զորքերը ետ են մղվում և խաղաղեցվում: Մոտ 145–123թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Մոսիա 20","verses":[{"vNo":"1 ","txt":"Արդ, Սեմլոնում մի տեղ կար, որտեղ Լամանացիների դուստրերը հավաքվում էին՝ միասին երգելու և պարելու և զվարճանալու:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ մի օր նրանցից մի փոքր խումբ հավաքվել էր՝ միասին երգելու ու պարելու:"},{"vNo":"3 ","txt":"Եվ արդ, Նոյ թագավորի քահանաները, ամաչելով վերադառնալ Նեփիի քաղաքը, այո, և նաև վախենալով, որ ժողովուրդը կսպանի իրենց, հետևաբար նրանք չէին համարձակվում վերադառնալ իրենց կանանց ու իրենց երեխաների մոտ:"},{"vNo":"4 ","txt":"Եվ մնալով անապատում ու հայտնաբերելով Լամանացիների դուստրերին, նրանք դարանակալեցին ու հետևեցին նրանց."},{"vNo":"5 ","txt":"Եվ երբ նրանցից միայն մի քանիսը հավաքվել էին՝ միասին պարելու, նրանք դուրս եկան իրենց թաքստոցներից և բռնեցին նրանց ու տարան անապատ. այո, Լամանացիների դուստրերից քսանևչորսին նրանք տարան անապատ:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ երբ Լամանացիները հայտնաբերեցին, որ իրենց դուստրերը բացակայում են, նրանք բարկացան Լիմքիի ժողովրդի վրա, քանի որ կարծեցին, թե դա Լիմքիի ժողովուրդն էր:"},{"vNo":"7 ","txt":"Հետևաբար, նրանք իրենց զորքերն առաջ ուղարկեցին. այո, նույնիսկ թագավորն ինքը գնաց իր ժողովրդի առջևից. և նրանք վեր գնացին դեպի Նեփիի երկիրը՝ կործանելու Լիմքիի ժողովրդին:"},{"vNo":"8 ","txt":"Եվ արդ, Լիմքին նրանց հայտնաբերել էր աշտարակից, այսինքն՝ նա հայտնաբերել էր պատերազմի համար նրանց բոլոր նախապատրաստությունները. հետևաբար, նա ի մի հավաքեց իր ժողովրդին և նրանց դարանակալեց դաշտերում ու անտառներում:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ երբ Լամանացիները մոտեցան, Լիմքիի ժողովուրդը սկսեց հարձակվել նրանց վրա իրենց դարաններից և սկսեց սպանել նրանց:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ ճակատամարտը խիստ սաստկացավ, քանզի նրանք կռվում էին, ինչպես առյուծները՝ իրենց որսի համար:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Լիմքիի ժողովուրդը սկսեց քշել Լամանացիներին իրենց առաջից. չնայած, նրանք քանակով Լամանացիների կեսն էլ չկային: Բայց նրանք կռվում էին իրենց կյանքի համար, և իրենց կանանց համար, և իրենց երեխաների համար. հետևաբար, նրանք լարեցին իրենց ուժերը և վիշապների պես էին կռվում:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ նրանք Լամանացիների թագավորին գտան նրանց մեռածների թվում. բայց նա մեռած չէր, այլ վիրավորված ու թողնված գետնի վրա, այնքան սրընթաց էր եղել նրա ժողովրդի փախուստը:"},{"vNo":"13 ","txt":"Եվ նրանք վերցրեցին նրան և կապեցին նրա վերքերն ու բերեցին Լիմքիի առաջ, և ասացին. Ահա, Լամանացիների թագավորն այստեղ է. նա, վերք ստացած լինելով, ընկել է նրանց մեռածների մեջ, և նրանք թողել են նրան. և ահա մենք բերել ենք նրան քո առաջ. և արդ, թույլ տուր սպանենք նրան:"},{"vNo":"14 ","txt":"Բայց Լիմքին ասաց նրանց. Դուք չպետք է սպանեք նրան, այլ բերեք նրան այստեղ, որ ես կարողանամ տեսնել նրան: Եվ նրանք բերեցին նրան: Եվ Լիմքին ասաց նրան. Ի՞նչ պատճառ ունեք դուք գալու պատերազմելու իմ ժողովրդի դեմ: Ահա իմ ժողովուրդը չի կոտրել երդումը, որ ես արել եմ ձեզ. հետևաբար, ինչո՞ւ պիտի դուք կոտրեիք երդումը, որն արել էիք իմ ժողովրդին:"},{"vNo":"15 ","txt":"Եվ արդ, թագավորն ասաց. Ես կոտրեցի երդումը, որովհետև քո ժողովուրդն առևանգել է իմ ժողովրդի դուստրերին. հետևաբար, իմ բարկության մեջ ես կարգադրեցի իմ ժողովրդին՝ գալ պատերազմելու քո ժողովրդի դեմ:"},{"vNo":"16 ","txt":"Եվ արդ, Լիմքին ոչինչ չէր լսել այս հարցի վերաբերյալ. հետևաբար, նա ասաց. Ես կխուզարկեմ իմ ժողովրդի մեջ, և ով որ արած լինի այս բանը, պիտի մեռնի: Հետևաբար, նա կարգադրեց, որ մի խուզարկություն արվեր իր ժողովրդի մեջ:"},{"vNo":"17 ","txt":"Արդ, երբ Գեդեոնը լսեց այս բաները, լինելով թագավորի զորապետը, նա առաջ գնաց և ասաց թագավորին. Ես աղաչում եմ քեզ, ետ կանգնիր և մի խուզարկիր այս ժողովրդին, և նրանց մի մեղադրիր այս բանի համար:"},{"vNo":"18 ","txt":"Քանզի դու արդյոք չե՞ս հիշում քո հոր քահանաներին, որոնց այս ժողովուրդը ջանում էր կործանել: Եվ արդյոք նրանք անապատում չե՞ն: Եվ արդյոք այդ նրա՞նք չեն, որ առևանգել են Լամանացիների դուստրերին:"},{"vNo":"19 ","txt":"Եվ արդ ահա, և պատմի՛ր թագավորին այս բաների մասին, որ նա պատմի իր ժողովրդին, որ նրանք խաղաղվեն մեր հանդեպ. քանզի ահա, նրանք արդեն պատրաստվում են գալ մեր դեմ. և ահա նաև, մեզանից մնացել են միայն մի քանիսը:"},{"vNo":"20 ","txt":"Եվ ահա, նրանք գալիս են իրենց ստվար զորքերով. և եթե թագավորը չխաղաղեցնի նրանց մեր հանդեպ, մենք պիտի կորչենք:"},{"vNo":"21 ","txt":"Քանզի արդյոք չե՞ն իրականանում Աբինադիի խոսքերը, որոնք նա մարգարեացավ մեր դեմ. և այս բոլորն այն պատճառով, որ մենք չկամեցանք ականջ դնել Տիրոջ խոսքերին և դարձի գալ մեր անօրինություններից:"},{"vNo":"22 ","txt":"Եվ արդ, եկե՛ք խաղաղեցնենք թագավորին և կատարենք երդումը, որը մենք արել ենք նրան. քանզի ավելի լավ է, որ մենք լինենք ճորտության մեջ, քան, որ մենք կորցնենք մեր կյանքը. հետևաբար, եկեք վե՛րջ դնենք այսքան շատ արյուն թափելուն:"},{"vNo":"23 ","txt":"Եվ այժմ, Լիմքին պատմեց թագավորին բոլոր բաներն իր հոր և քահանաների մասին, որ փախել էին անապատ, և նրանց դուստրերի առևանգումը վերագրեց նրանց:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ թագավորը խաղաղվեց նրա ժողովրդի հանդեպ, և նա ասաց նրանց. Եկեք առանց զենքերի գնանք առաջ՝ դիմավորելու իմ ժողովրդին. և ես երդվում եմ ձեզ երդումով, որ իմ ժողովուրդը չի սպանի քո ժողովրդին:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ նրանք հետևեցին թագավորին և առանց զենքերի առաջ գնացին՝ դիմավորելու Լամանացիներին: Եվ եղավ այնպես, որ նրանք ընդառաջ գնացին Լամանացիներին. և Լամանացիների թագավորը վար խոնարհվեց նրանց առաջ և աղերսեց Լիմքիի ժողովրդի համար:"},{"vNo":"26 ","txt":"Եվ երբ Լամանացիները տեսան Լիմքիի ժողովրդին, որ առանց զենքերի են, նրանք կարեկցանք ունեցան նրանց նկատմամբ ու նրանց հանդեպ խաղաղվեցին, և իրենց թագավորի հետ խաղաղությամբ վերադարձան իրենց սեփական երկիրը:"}]}