{"heading":"Լիմքիի ժողովուրդը զարկվում է և պարտվում Լամանացիներին – Լիմքիի ժողովուրդը հանդիպում է Ամմոնին և դարձի գալիս – Նրանք Ամմոնին պատմում են քսանչորս Հարեդական թիթեղների մասին: Մոտ 122–121թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Մոսիա 21","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ Լիմքին և իր ժողովուրդը վերադարձան Նեփի քաղաքը, և կրկին սկսեցին խաղաղությամբ բնակվել երկրում:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ շատ օրեր հետո, Լամանացիները սկսեցին կրկին բարկության դրդվել ընդդեմ Նեփիացիների, և նրանք սկսեցին ներխուժել երկրի շրջակա սահմաններից ներս:"},{"vNo":"3 ","txt":"Այժմ նրանք չէին համարձակվում սպանել նրանց՝ այն երդման պատճառով, որը նրանց թագավորն արել էր Լիմքիին. բայց նրանք զարկում էին նրանց այտերին և իշխանություն գործադրում նրանց վրա. և նրանք սկսեցին ծանր բեռներ դնել նրանց մեջքին և քշել նրանց, ինչպես կանեին մի անխոս էշի,"},{"vNo":"4 ","txt":"Այո, այս բոլորը կատարվում էր, որպեսզի Տիրոջ խոսքն իրականանար:"},{"vNo":"5 ","txt":"Եվ այժմ, Նեփիացիների չարչարանքները մեծ էին, և չկար ոչ մի միջոց, որ նրանք կարողանային ազատվել նրանց ձեռքից, քանզի Լամանացիներն ամեն կողմից շրջապատել էին նրանց:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ ժողովուրդը սկսեց տրտնջալ թագավորին իրենց չարչարանքների համար. և նրանք սկսեցին փափագել՝ գնալ ճակատամարտելու նրանց դեմ: Եվ նրանք շատ էին չարչարում թագավորին իրենց բողոքներով. հետևաբար, նա թույլ տվեց նրանց, որ նրանք վարվեին ըստ իրենց ցանկությունների:"},{"vNo":"7 ","txt":"Եվ նրանք ի մի հավաքվեցին կրկին, և հագան իրենց զենք ու զրահը, և գնացին առաջ՝ Լամանացիների դեմ՝ քշելու նրանց իրենց երկրից դուրս:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ Լամանացիները ջարդեցին նրանց, և ետ մղեցին նրանց և սպանեցին նրանցից շատերին:"},{"vNo":"9 ","txt":"Եվ արդ, մեծ սուգ ու շիվան կար Լիմքիի ժողովրդի մեջ, այրին սգում էր իր ամուսնու համար, որդին ու դուստրը սգում էին իրենց հոր համար, և եղբայրները՝ իրենց եղբայրների համար:"},{"vNo":"10 ","txt":"Արդ, մեծ թվով այրիներ կային երկրում, և նրանք օրեցօր սաստիկ ողբում էին, քանզի Լամանացիներից մի մեծ վախ էր եկել նրանց վրա:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ նրանց անընդհատ ողբերը Լիմքիի ժողովրդի մնացածին բարկության դրդեցին Լամանացիների դեմ. և նրանք նորից գնացին ճակատամարտելու, բայց կրկին ետ քշվեցին՝ տալով մեծ կորուստներ:"},{"vNo":"12 ","txt":"Այո, նրանք կրկին գնացին, նույնիսկ երրորդ անգամ և տուժեցին նույն ձևով. և նրանք, ովքեր չէին սպանվել, նորից վերադարձան Նեփիի քաղաքը:"},{"vNo":"13 ","txt":"Եվ նրանք խոնարհեցրին իրենց, նույնիսկ մինչև փոշին, հպատակվելով ճորտության լծին, անձնատուր լինելով իրենց թշնամիների քմահաճույքներին՝ զարկվելու և այս ու այն կողմ քշվելու և բեռնվելու:"},{"vNo":"14 ","txt":"Եվ նրանք խոնարհեցրին իրենց, մինչև իսկ համեստության խորքերը. և նրանք ուժգին կանչում էին առ Աստված. այո, մինչև իսկ ողջ օրվա ընթացքում նրանք կանչում էին առ իրենց Աստված, որ նա ազատի նրանց իրենց չարչարանքներից:"},{"vNo":"15 ","txt":"Եվ արդ, Տերը դանդաղ էր նրանց աղաղակը լսելիս՝ նրանց անօրինությունների պատճառով. այնուամենայնիվ, Տերը լսեց նրանց աղաղակները և սկսեց փափկացնել Լամանացիների սրտերը, այնպես որ նրանք սկսեցին թեթևացնել նրանց բեռները. սակայն Տերը հարմար չէր տեսնում ազատել նրանց ճորտությունից:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ նրանք սկսեցին աստիճանաբար բարգավաճել երկրում և սկսեցին ավելի առատորեն հատիկ աճեցնել, և հոտեր, և նախիրներ, որ չտանջվեին քաղցից:"},{"vNo":"17 ","txt":"Արդ, կային մեծ թվով կանայք՝ ավելի շատ, քան տղամարդիկ. հետևաբար, թագավոր Լիմքին պատվիրեց, որ ամեն մարդ բաժին հաներ ի օժանդակություն այրիների ու նրանց զավակների, որ նրանք չմեռնեին քաղցից. և այս նրանք արեցին նրանց թվի մեծության պատճառով, ովքեր սպանվել էին:"},{"vNo":"18 ","txt":"Արդ, Լիմքիի ժողովուրդը մնում էր այնքան համախմբված, որքան դա հնարավոր էր և ապահովում էր իրենց հատիկի և իրենց հոտերի անվտանգությունը."},{"vNo":"19 ","txt":"Եվ թագավորն իրեն թույլ չէր տալիս լինել քաղաքի պատերից դուրս, մինչև նա չվերցներ իր պահակախումբն իր հետ՝ վախենալով, որ ինչ-որ ձևով նա կարող է ընկնել Լամանացիների ձեռքը:"},{"vNo":"20 ","txt":"Եվ նա կարգադրեց, որ իր ժողովուրդը հսկի շրջակա երկիրը, որպեսզի ինչ-որ ձևով նրանք կարողանային վերցնել այն քահանաներին, որոնք փախել էին անապատ, որոնք առևանգել էին Լամանացիների դուստրերին, և որոնք պատճառ էին դարձել, որ այդպիսի մեծ ավերում գար իրենց վրա:"},{"vNo":"21 ","txt":"Քանզի նրանք ուզում էին բռնել նրանց, որ պատժեն. քանի որ նրանք գիշերով եկել էին Նեփիի երկիրն ու տարել նրանց հատիկը և նրանց արժեքավոր բաներից շատերը. հետևաբար, նրանք դարան էին դրել նրանց համար:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ այլևս որևէ խռովություն չկար Լամանացիների ու Լիմքիի ժողովրդի միջև, նույնիսկ մինչև այն ժամանակը, երբ Ամմոնն ու նրա եղբայրները եկան այդ երկիրը:"},{"vNo":"23 ","txt":"Եվ թագավորը, իր պահակախմբի հետ լինելով քաղաքի պատերից դուրս, հայտնաբերեց Ամմոնին ու նրա եղբայրներին. և կարծելով, թե նրանք Նոյի քահանաներն են, ուստի կարգադրեց, որ նրանց բռնեն և կապեն ու բանտ գցեն: Եվ եթե նրանք Նոյի քահանաները լինեին, նա կկարգադրեր, որ նրանք մահվան դատապարտվեին:"},{"vNo":"24 ","txt":"Բայց երբ նա պարզեց, որ այդ նրանք չեն, այլ, որ նրանք իր եղբայրներն են և եկել են Զարահեմլայի երկրից, նա լցվեց անչափ մեծ ուրախությամբ:"},{"vNo":"25 ","txt":"Արդ, թագավոր Լիմքին, նախքան Ամմոնի գալը, ուղարկել էր փոքր թվով մարդկանց՝ փնտրելու Զարահեմլայի երկիրը. բայց նրանք չէին կարողացել գտնել այն, և նրանք անապատում կորել էին:"},{"vNo":"26 ","txt":"Այնուամենայնիվ, նրանք գտել էին մի երկիր, որը բնակեցված էր եղել. այո, մի երկիր, որը ծածկված էր չոր ոսկորներով. այո, մի երկիր, որը բնակեցված էր եղել և որը կործանվել էր. և նրանք ենթադրած լինելով, որ այն Զարահեմլայի երկիրն է, վերադարձել էին Նեփիի երկիրը, հասնելով երկրի սահմաններին՝ Ամմոնի գալուց ոչ շատ օրեր առաջ:"},{"vNo":"27 ","txt":"Եվ նրանք իրենց հետ բերել էին մի հիշատակարան, այսինքն՝ այն ժողովրդի հիշատակարանը, որոնց ոսկորները նրանք գտել էին. և դա փորագրված էր մետաղյա թիթեղների վրա:"},{"vNo":"28 ","txt":"Եվ այժմ, Լիմքին կրկին ուրախությամբ լցվեց՝ իմանալով Ամմոնի բերանից, որ թագավոր Մոսիան Աստծուց պարգև ուներ, որով նա կարող էր թարգմանել այդպիսի փորագրություններ. այո, և Ամմոնը նույնպես ուրախացավ:"},{"vNo":"29 ","txt":"Սակայն Ամմոնն ու նրա եղբայրները լցված էին վշտով, որովհետև նրանց եղբայրներից այնքան շատերը սպանվել էին."},{"vNo":"30 ","txt":"Եվ նաև, որ թագավոր Նոյն ու նրա քահանաները պատճառ էին դարձել, որ ժողովուրդն այդքան շատ մեղքեր ու անօրինություններ գործեր Աստծո դեմ. և նրանք նաև սգում էին Աբինադիի մահվան համար. և նաև Ալմայի ու ժողովրդի հեռանալու համար, որոնք գնացել էին նրա հետ, որոնք հիմնել էին Աստծո եկեղեցին Աստծո ուժով ու զորությամբ, և հավատքով այն խոսքերի հանդեպ, որոնք խոսվել էին Աբինադիի կողմից:"},{"vNo":"31 ","txt":"Այո, նրանք սգում էին նրանց հեռանալու համար, քանզի նրանք չգիտեին, թե ուր էին նրանք փախել: Այժմ, նրանք ուրախությամբ կմիանային նրանց, քանզի նրանք իրենք էին ուխտի մեջ մտել Աստծո հետ՝ ծառայելու նրան և պահելու նրա պատվիրանները:"},{"vNo":"32 ","txt":"Եվ այսպիսով, Ամմոնի գալուց ի վեր թագավոր Լիմքին ևս ուխտի մեջ էր մտել Աստծո հետ, և նաև նրա ժողովրդից շատերը, որ կծառայի նրան և կպահի նրա պատվիրանները:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ թագավոր Լիմքին ու նրա ժողովրդից շատերը ցանկանում էին մկրտվել. բայց չկար ոչ մեկը երկրում, որ Աստծուց իշխանություն ունենար: Եվ Ամմոնը հրաժարվեց այս բանն անել՝ իրեն համարելով մի անարժան ծառա:"},{"vNo":"34 ","txt":"Հետևաբար, նրանք այդ ժամանակ որպես եկեղեցի չկազմավորվեցին՝ սպասելով Տիրոջ Հոգուն: Այժմ նրանք ցանկանում էին դառնալ ճիշտ ինչպես Ալման ու նրա եղբայրները, որոնք փախել էին անապատ:"},{"vNo":"35 ","txt":"Նրանք ուզում էին մկրտվել՝ որպես ապացույց և վկայություն, որ նրանք հոժար են ծառայել Աստծուն իրենց ողջ սրտով. սակայն, նրանք հետաձգեցին ժամանակը. և նրանց մկրտության մի պատմություն կտրվի հետագայում:"},{"vNo":"36 ","txt":"Եվ այժմ Ամմոնի ու իր մարդկանց, և թագավոր Լիմքիի ու նրա ժողովրդի ողջ մտահոգությունը Լամանացիների ձեռքից և ճորտությունից ազատվելն էր:"}]}