{"heading":"Մուղեքի հետնորդները Զարահեմլայում դառնում են Նեփիացիներ – Նրանք իմանում են Ալմայի ու Զենիֆի մասին – Ալման մկրտում է Լիմքիին և ողջ նրա ժողովրդին – Մոսիան լիազորում է Ալմային՝ կազմակերպել Աստծո Եկեղեցին: Մոտ 120թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Մոսիա 25","verses":[{"vNo":"1 ","txt":"Եվ արդ, թագավոր Մոսիան կարգադրեց, որ ողջ ժողովուրդն ի մի հավաքվի:"},{"vNo":"2 ","txt":"Արդ, Նեփիի զավակներից այնքան շատ չկային, կամ այնքան շատ նրանցից, ովքեր Նեփիի հետնորդներ էին, որքան կային Զարահեմլայի ժողովրդից, որը Մուղեքի մի հետնորդ էր, և նրանցից, ովքեր եկել էին նրա հետ անապատ:"},{"vNo":"3 ","txt":"Եվ չկային այնքան շատ Նեփիի ժողովրդից, և Զարահեմլայի ժողովրդից, որքան կային Լամանացիներից. այո՛, նրանք քանակով նրանց կեսն էլ չէին:"},{"vNo":"4 ","txt":"Եվ արդ, Նեփիի ողջ ժողովուրդն ի մի հավաքվեց, և նաև Զարահեմլայի ողջ ժողովուրդը, և նրանք ի մի հավաքվեցին երկու խմբերով:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Մոսիան կարդաց և կարգադրեց, որ իր ժողովրդի համար կարդային Զենիֆի հիշատակարանները. այո՛, նա կարդաց Զենիֆի ժողովրդի հիշատակարաններն այն ժամանակից ի վեր, ինչ նրանք թողել էին Զարահեմլայի երկիրը, մինչև նրանց կրկին վերադառնալը:"},{"vNo":"6 ","txt":"Եվ նա նաև կարդաց Ալմայի ու նրա եղբայրների պատմությունը, և բոլոր նրանց չարչարանքներն՝ այն ժամանակից ի վեր, ինչ նրանք թողել էին Զարահեմլայի երկիրը, մինչև այն ժամանակը, երբ նրանք կրկին վերադարձան:"},{"vNo":"7 ","txt":"Եվ արդ, երբ Մոսիան վերջացրեց հիշատակարանների կարդալը, նրա ժողովուրդը, ովքեր մնացել էին երկրում, ցնցված էին զարմանքից ու ապշանքից:"},{"vNo":"8 ","txt":"Քանզի նրանք չգիտեին՝ ինչ մտածեն. քանի որ, երբ նրանք տեսան նրանց, որոնք ազատվել էին ճորտությունից, լցվեցին անչափ մեծ ուրախությամբ:"},{"vNo":"9 ","txt":"Եվ բացի այդ, երբ նրանք մտածում էին իրենց եղբայրների մասին, որոնք սպանվել էին Լամանացիների կողմից, նրանք լցվում էին տխրությամբ, և նույնիսկ տխրության շատ արցունքներ թափեցին:"},{"vNo":"10 ","txt":"Եվ բացի դրանից, երբ նրանք մտածում էին Աստծո անմիջական բարության և նրա զորության մասին՝ Ալմային ու նրա եղբայրներին Լամանացիների ձեռքից և ճորտությունից ազատելիս, նրանք բարձրացնում էին իրենց ձայնն ու գոհություն հայտնում Աստծուն:"},{"vNo":"11 ","txt":"Եվ բացի այդ, երբ նրանք մտածում էին Լամանացիների մասին, որոնք իրենց եղբայրներն էին, նրանց մեղավոր ու աղտոտված վիճակի մասին, լցվում էին ցավով ու տվայտանքով՝ նրանց հոգիների բարօրության համար:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ նրանք, ովքեր Ամուղոնի ու նրա եղբայրների զավակներն էին, ովքեր կնության էին վերցրել Լամանացիների դուստրերին, դժգոհ էին իրենց հայրերի վարքից, և նրանք չկամեցան այլևս կոչվել իրենց հայրերի անուններով, ուստի նրանք իրենց վրա վերցրեցին Նեփիի անունը, որպեսզի նրանք կարողանային կոչվել Նեփիի զավակներ ու համարվել նրանց թվում, ովքեր կոչվում էին Նեփիացիներ:"},{"vNo":"13 ","txt":"Եվ արդ, Զարահեմլայի ողջ ժողովուրդը համարվում էր Նեփիացիների հետ, և դա՝ այն պատճառով, որ թագավորությունը չէր շնորհվել ոչ մեկին, բացի նրանցից, ովքեր Նեփիի հետնորդներ էին:"},{"vNo":"14 ","txt":"Եվ արդ, եղավ այնպես, որ երբ Մոսիան վերջ դրեց ժողովրդի համար խոսելն ու կարդալը, նա ցանկացավ, որ Ալման նույնպես խոսի ժողովրդի հետ:"},{"vNo":"15 ","txt":"Եվ Ալման խոսեց նրանց հետ, երբ նրանք ի մի էին հավաքվել մեծ խմբերով, և նա գնաց մի խմբից մյուսը, քարոզելով ժողովրդին ապաշխարություն և հավատք առ Տերը:"},{"vNo":"16 ","txt":"Եվ նա հորդորում էր Լիմքիի ժողովրդին ու իր եղբայրներին, բոլոր նրանց, ովքեր ազատվել էին ճորտությունից, որ նրանք հիշեն, որ դա Տերն էր, որ ազատել էր նրանց:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Ալման ժողովրդին շատ բաներ սովորեցրեց և նրանց հետ խոսելն ավարտեց, թագավոր Լիմքին ցանկացավ, որ ինքը մկրտվի. և ողջ նրա ժողովուրդը ցանկացավ, որ իրենք նույնպես մկրտվեն:"},{"vNo":"18 ","txt":"Հետևաբար, Ալման ջրի մեջ գնաց և մկրտեց նրանց. այո, նա մկրտեց նրանց այն ձևով, ինչպես նա մկրտել էր իր եղբայրներին Մորմոնի ջրերում. այո՛, և բոլոր նրանք, ում նա մկրտեց, սկսեցին պատկանել Աստծո եկեղեցուն. և դա՝ Ալմայի խոսքերի հանդեպ նրանց հավատքի շնորհիվ:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ թագավոր Մոսիան թույլ տվեց Ալմային, որ նա Զարահեմլայի ամբողջ երկրով մեկ եկեղեցիներ հիմնադրի. և տվեց նրան իշխանություն՝ կարգելու քահանաներ և ուսուցիչներ յուրաքանչյուր եկեղեցու վրա:"},{"vNo":"20 ","txt":"Արդ, այս արվեց, քանի որ այնքան շատ մարդիկ կային, որ բոլոր նրանք չէին կարող ղեկավարվել մեկ ուսուցչի կողմից. ոչ էլ կարող էին նրանք՝ բոլորը լսել Աստծո խոսքը մեկ հավաքում."},{"vNo":"21 ","txt":"Հետևաբար, նրանք տարբեր խմբերով ի մի հավաքվեցին՝ կոչվելով եկեղեցիներ. յուրաքանչյուր եկեղեցի ունենալով իր քահանաներն ու իր ուսուցիչները, և ամեն մի քահանա քարոզելով խոսքն ըստ նրա, ինչպես այն հաղորդվում էր նրան Ալմայի բերանով:"},{"vNo":"22 ","txt":"Եվ այսպես, չնայած այնտեղ շատ եկեղեցիների առկայությանը, դրանք բոլորը մեկ եկեղեցի էին, այո, այսինքն՝ Աստծո եկեղեցին. քանզի բոլոր եկեղեցիներում ոչինչ չէր քարոզվում, բացի դա լիներ ապաշխարություն և հավատք առ Աստված:"},{"vNo":"23 ","txt":"Եվ այժմ, Զարահեմլայի երկրում կային յոթ եկեղեցիներ: Եվ եղավ այնպես, որ ովքեր որ ցանկանում էին վերցնել իրենց վրա անունը Քրիստոսի, կամ Աստծո, նրանք միանում էին Աստծո եկեղեցիներին."},{"vNo":"24 ","txt":"Եվ նրանք կոչվեցին Աստծո ժողովուրդ: Եվ Տերը դուրս թափեց իր Հոգին նրանց վրա, և նրանք օրհնվեցին, և բարգավաճեցին երկրում:"}]}