{"heading":"Եկեղեցու շատ անդամներ անհավատների պատճառով ընկնում են մեղքի մեջ – Ալմային խոստացվում է հավերժական կյանք – Նրանք, ովքեր ապաշխարում են ու մկրտվում, ձեռք են բերում ներում – Եկեղեցու մեղք գործած անդամները, ովքեր ապաշխարում են և խոստովանում Ալմային ու Տիրոջը, կներվեն. այլապես, նրանք չեն համարվի Եկեղեցու ժողովրդի թվում: Մոտ 120–100թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Մոսիա 26","verses":[{"vNo":"1 ","txt":"Արդ, եղավ այնպես, որ աճող սերնդից կային շատերը, ովքեր չէին կարողանում հասկանալ Բենիամին թագավորի խոսքերը՝ լինելով փոքր երեխաներ այն ժամանակ, երբ նա խոսել էր իր ժողովրդի հետ. և նրանք չէին հավատում իրենց հայրերի ավանդությանը:"},{"vNo":"2 ","txt":"Նրանք չէին հավատում, ինչ ասվել էր մեռելների հարության վերաբերյալ, ոչ էլ նրանք հավատում էին Քրիստոսի գալստին:"},{"vNo":"3 ","txt":"Եվ արդ, իրենց անհավատության պատճառով, նրանք չէին հասկանում Աստծո խոսքը. և նրանց սրտերը կարծրացած էին:"},{"vNo":"4 ","txt":"Եվ նրանք չէին կամենում մկրտվել. ոչ էլ կամենում էին միանալ եկեղեցուն: Եվ նրանք առանձին ժողովուրդ էին, ինչ վերաբերում էր նրանց հավատքին, և այդ ժամանակից ի վեր մնացել էին այդպիսին, այսինքն՝ իրենց մարմնական ու մեղավոր վիճակում. քանզի նրանք չէին կամենում կանչել առ Տերը՝ իրենց Աստվածը:"},{"vNo":"5 ","txt":"Եվ արդ, Մոսիայի թագավորության ժամանակ նրանք Աստծո ժողովրդի կեսի չափ չկային. բայց եղբայրների միջև երկպառակությունների պատճառով, նրանք դարձան ավելի բազմաթիվ:"},{"vNo":"6 ","txt":"Քանզի եղավ այնպես, որ նրանք իրենց շողոքորթ խոսքերով խաբեցին շատերին, ովքեր եկեղեցում էին և ստիպեցին նրանց շատ մեղքեր գործել. հետևաբար, անհրաժեշտ դարձավ, որ նրանք, ովքեր մեղք էին գործում, ովքեր եկեղեցում էին, պետք է խրատվեին եկեղեցու կողմից:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նրանք բերվեցին քահանաների առաջ, և ուսուցիչների կողմից հանձնվեցին քահանաներին. և քահանաները բերեցին նրանց Ալմայի առաջ, որը քահանայապետն էր:"},{"vNo":"8 ","txt":"Արդ, թագավոր Մոսիան Ալմային տվել էր իշխանություն եկեղեցու վրա:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ Ալման չգիտեր նրանց մասին. բայց նրանց դեմ կային շատ վկաներ. այո, մարդիկ կանգնում և տալիս էին բազում վկայություններ նրանց անօրինությունների մասին:"},{"vNo":"10 ","txt":"Արդ, որևէ այդպիսի բան նախկինում չէր պատահել եկեղեցում. հետևաբար, Ալման իր հոգում խռովվեց և կարգադրեց, որ նրանք բերվեին թագավորի առաջ:"},{"vNo":"11 ","txt":"Եվ նա ասաց թագավորին. Ահա, այստեղ են շատերը, որոնց մենք բերել ենք քո առաջ, ովքեր մեղադրվում են իրենց եղբայրների կողմից. այո՛, և նրանք բռնվել են տարբեր անօրինությունների մեջ: Եվ նրանք չեն ապաշխարում իրենց անօրինություններից. հետևաբար, մենք բերել ենք նրանց քո առաջ, որպեսզի դու դատես նրանց՝ ըստ իրենց հանցանքների:"},{"vNo":"12 ","txt":"Բայց թագավոր Մոսիան ասաց Ալմային. Ահա, ես նրանց չեմ դատում. ուստի, ես հանձնում եմ նրանց քո ձեռքը՝ դատվելու:"},{"vNo":"13 ","txt":"Եվ արդ, Ալմայի հոգին կրկին խռովվեց. և նա գնաց ու հարցրեց Տիրոջը, թե ի՞նչ պիտի աներ ինքն այս հարցի վերաբերյալ, քանզի նա վախենում էր, որ սխալ վարվեր Աստծո աչքում:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ իր ողջ հոգին Աստծուն դուրս թափելուց հետո, Տիրոջ ձայնը եկավ նրան՝ ասելով."},{"vNo":"15 ","txt":"Օրհնված ես դու, Ալմա՛, և օրհնված են նրանք, ովքեր մկրտվեցին Մորմոնի ջրերում: Դու օրհնված ես՝ իմ ծառա Աբինադիի սոսկ խոսքերի հանդեպ քո խիստ մեծ հավատքի պատճառով:"},{"vNo":"16 ","txt":"Եվ օրհնված են նրանք իրենց խիստ մեծ հավատքի պատճառով՝ սոսկ առ այն խոսքերը, որոնք դու խոսել ես նրանց համար:"},{"vNo":"17 ","txt":"Եվ օրհնված ես դու, որովհետև դու այս ժողովրդի մեջ եկեղեցի հիմնեցիր. և նրանք պիտի հաստատվեն, և նրանք պիտի լինեն իմ ժողովուրդը:"},{"vNo":"18 ","txt":"Այո՛, օրհնված է այս ժողովուրդը, որոնք հոժար են կրել իմ անունը, քանզի իմ անունով պիտի նրանք կոչվեն. և նրանք իմն են:"},{"vNo":"19 ","txt":"Եվ քանի որ դու հարցրեցիր ինձ օրինազանցի վերաբերյալ, օրհնվա՛ծ ես դու:"},{"vNo":"20 ","txt":"Դու իմ ծառան ես. և ես ուխտում եմ քեզ հետ, որ դու կունենաս հավերժական կյանք. և դու պիտի ծառայես ինձ և առաջ գնաս իմ անունով, և պիտի ի մի հավաքես իմ ոչխարներին:"},{"vNo":"21 ","txt":"Եվ նա, ով կլսի իմ ձայնը, պիտի լինի իմ ոչխարը. և նրան դու պիտի ընդունես եկեղեցի, և նրան ես նույնպես կընդունեմ:"},{"vNo":"22 ","txt":"Քանզի, ահա, այս իմ եկեղեցին է. ով որ մկրտվի, պիտի մկրտվի ապաշխարության համար: Եվ ում, որ դու ընդունես, պիտի հավատա իմ անունին. և նրան ես մեծահոգաբար կներեմ:"},{"vNo":"23 ","txt":"Քանզի այդ ես եմ, որ վերցնում է իր վրա աշխարհի մեղքերը. քանզի այդ ե՛ս եմ, որ ստեղծել եմ նրանց. և այդ ե՛ս եմ, որ շնորհում եմ մի տեղ՝ իմ աջ կողմում, նրան, ով հավատում է մինչև վերջ:"},{"vNo":"24 ","txt":"Քանզի, ահա, իմ անունով են նրանք կոչվում. և եթե նրանք ճանաչեն ինձ, նրանք պիտի առաջ գան, և հավերժ մի տեղ պիտի ունենան իմ աջ կողմում:"},{"vNo":"25 ","txt":"Եվ պիտի լինի այնպես, որ երբ երկրորդ փողը հնչի, այն ժամանակ նրանք, որ երբեք չեն ճանաչել ինձ, պիտի առաջ գան և կանգնեն իմ առջև:"},{"vNo":"26 ","txt":"Եվ այն ժամանակ պիտի նրանք իմանան, որ ե՛ս եմ Տերը, իրենց Աստվածը, որ ե՛ս եմ իրենց Քավիչը. բայց նրանք չեն կամենա փրկագնվել:"},{"vNo":"27 ","txt":"Եվ այն ժամանակ ես նրանց կհայտարարեմ, որ ես երբեք չեմ ճանաչել նրանց. և նրանք պիտի հեռանան դեպի դևի ու նրա հրեշտակների համար պատրաստված հավիտենական կրակը:"},{"vNo":"28 ","txt":"Հետևաբար, ես ասում եմ ձեզ, որ ով չի կամենա լսել իմ ձայնը, նրան դուք չպե՛տք է ընդունեք իմ եկեղեցին, քանզի նրան ես չեմ կամենա ընդունել վերջին օրը:"},{"vNo":"29 ","txt":"Հետևաբար, ես ասում եմ քեզ՝ Գնա՛. և ով որ օրինազանցի իմ դեմ, նրան դու պիտի դատես ըստ այն մեղքերի, որոնք նա գործել է. և եթե նա խոստովանի իր մեղքերն իմ և քո առաջ, և ապաշխարի իր սրտի անկեղծությամբ, նրա՛ն պիտի դու ներես, և ես կներեմ նրան նույնպես:"},{"vNo":"30 ","txt":"Այո՛, և որքան հաճախ որ իմ ժողովուրդն ապաշխարի, ես կներեմ նրանց, իրենց զանցանքները՝ իմ դեմ:"},{"vNo":"31 ","txt":"Եվ դուք նույնպես պետք է ներեք մեկդ մյուսին ձեր զանցանքները, քանզի, ճշմարիտ եմ ասում ձեզ՝ նա, որ չի ներում իր մերձավորի զանցանքները, երբ նա ասում է, որ ինքն ապաշխարում է, նույնը դատապարտության տակ է բերում իրեն:"},{"vNo":"32 ","txt":"Արդ, ես ասում եմ քեզ՝ Գնա՛. և ով որ չի կամենա իր մեղքերից ապաշխարել, նույնը չպիտի համարվի իմ ժողովրդի թվում. և սա պիտի կատարվի այս ժամանակից ի վեր:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, երբ Ալման լսեց այս խոսքերը, նա գրի առավ դրանք, որ ունենար դրանք, և որ նա կարողանար դատել այդ եկեղեցու ժողովրդին՝ ըստ Աստծո պատվիրանների:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Ալման գնաց ու համաձայն Տիրոջ խոսքի դատեց նրանց, որոնք բռնվել էին անօրինության մեջ:"},{"vNo":"35 ","txt":"Եվ ովքեր որ ապաշխարեցին իրենց մեղքերից ու խոստովանեցին դրանք, նրանց նա համարեց եկեղեցու ժողովրդի թվում."},{"vNo":"36 ","txt":"Իսկ նրանք, ովքեր չկամեցան խոստովանել իրենց մեղքերը և ապաշխարել իրենց անօրինությունից, նրանք չհամարվեցին եկեղեցու ժողովրդի թվում, և նրանց անունները ջնջվեցին:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ Ալման կարգավորեց եկեղեցու բոլոր գործերը. և նրանք սկսեցին նորից խաղաղություն ունենալ ու չափազանց բարգավաճել եկեղեցու գործերում, զգուշորեն քայլելով Աստծո առաջ, ընդունելով շատերին և մկրտելով շատերին:"},{"vNo":"38 ","txt":"Եվ արդ, Ալման ու նրա գործակիցները, ովքեր եկեղեցու վրա էին, արեցին բոլոր այս բաները, քայլելով ողջ ջանասիրությամբ, Աստծո խոսքը սովորեցնելով բոլոր բաներում, տանելով ամեն ձևի չարչարանքներ, լինելով հալածված բոլոր նրանց կողմից, ովքեր չէին պատկանում Աստծո եկեղեցուն:"},{"vNo":"39 ","txt":"Եվ նրանք խրատում էին իրենց եղբայրներին. և իրենք նույնպես խրատվում էին, ամեն մեկը՝ Աստծո խոսքով, ըստ իր մեղքերի, կամ այն մեղքերի, որ նա գործել էր, լինելով պատվիրված Աստծո կողմից՝ առանց դադարելու աղոթել և գոհություն հայտնել բոլոր բաներում:"}]}