{"heading":"Մոսիան արգելում է հալածանքը և հավասարություն հայտարարում – Ալմա կրտսերը և Մոսիայի չորս որդիները ջանում են կործանել Եկեղեցին – Մի հրեշտակ է հայտնվում և հրամայում նրանց դադարեցնել իրենց չար ուղին – Ալման պապանձվում է – Ողջ մարդկությունը պետք է վերստին ծնվի, որպեսզի փրկություն ձեռք բերի – Ալման և Մոսիայի որդիները հայտարարում են ավետիք: Մոտ 100–92թթ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Մոսիա 27","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, որ հալածանքները, որոնց ենթարկվում էր եկեղեցին անհավատների կողմից, դարձան այնքան մեծ, որ եկեղեցին սկսեց տրտնջալ և բողոքել իրենց առաջնորդներին այդ հարցի առնչությամբ. և նրանք բողոքեցին Ալմային: Եվ Ալման հարցը դրեց իրենց թագավոր Մոսիայի առջև: Եվ Մոսիան խորհրդակցեց իր քահանաների հետ:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ թագավոր Մոսիան մի հրովարտակ ուղարկեց շրջակա երկրով մեկ, որ չպետք է որևէ անհավատ հալածեր նրանցից որևէ մեկին, ով պատկանում է Աստծո եկեղեցուն:"},{"vNo":"3 ","txt":"Եվ ամենուրեք մի խիստ հրաման կար՝ բոլոր եկեղեցիներին, որ նրանց մեջ չպետք է լիներ ոչ մի հալածանք, որ պետք է լիներ հավասարություն բոլոր մարդկանց միջև."},{"vNo":"4 ","txt":"Որ նրանք չպիտի թույլ տային ոչ մի հպարտություն, ոչ էլ մեծամտություն խռովեր իրենց անդորրը. որ ամեն մարդ պիտի գնահատեր իր մերձավորին, ինչպես ինքն իրեն՝ տքնելով իր սեփական ձեռքերով իրեն պահելու համար:"},{"vNo":"5 ","txt":"Այո՛, և բոլոր նրանց քահանաները և ուսուցիչները պիտի տքնեին իրենց սեփական ձեռքերով, իրենց պահելու համար, բոլոր դեպքերում, եթե դա հիվանդության, կամ մեծ չքավորության ժամանակ չէր. և անելով այս բաները, նրանք առատացան Աստծո շնորհի մեջ:"},{"vNo":"6 ","txt":"Եվ երկրում կրկին սկսեց լինել մեծ խաղաղություն. և ժողովուրդը սկսեց դառնալ խիստ մեծաթիվ և սկսեց տարածվել ամենուրեք՝ երկրի երեսին, այո՛, դեպի հյուսիս և դեպի հարավ, դեպի արևելք և դեպի արևմուտք՝ կառուցելով մեծ քաղաքներ ու գյուղեր երկրի բոլոր կողմերում:"},{"vNo":"7 ","txt":"Եվ Տերն այցելում էր նրանց ու բարգավաճեցնում նրանց, և նրանք դարձան մի մեծ ու հարուստ ժողովուրդ:"},{"vNo":"8 ","txt":"Արդ, Մոսիայի որդիները համարվում էին անհավատների թվում. և նաև Ալմայի որդիներից մեկը համարվում էր նրանց թվում, ինքը կոչված լինելով Ալմա, ինչպես իր հայրը. սակայն նա դարձավ շատ ամբարիշտ ու կռապաշտ մի մարդ: Եվ նա մի պերճախոս մարդ էր, և նա շատ էր շողոքորթում ժողովրդին. հետևաբար, նա առաջնորդեց ժողովրդից շատերին գործել իր անօրինությունների համաձայն:"},{"vNo":"9 ","txt":"Եվ նա Աստծո եկեղեցու բարգավաճման գործում դարձավ մի մեծ խոչընդոտ՝ գողանալով ժողովրդի սրտերը, առաջացնելով մեծ երկպառակություններ ժողովրդի մեջ, Աստծո թշնամուն հնարավորություն տալով գործադրել իր իշխանությունը նրանց վրա:"},{"vNo":"10 ","txt":"Եվ արդ, եղավ այնպես, որ մինչ նա շրջում էր ամենուր, որպեսզի կործանի Աստծո եկեղեցին, քանզի նա Մոսիայի որդիների հետ գաղտնի շրջում էր ամենուր՝ ջանալով կործանել եկեղեցին ու մոլորեցնել Տիրոջ ժողովրդին, հակառակ Աստծո պատվիրանների, կամ նույնիսկ թագավորի,"},{"vNo":"11 ","txt":"Եվ ինչպես ես ասացի ձեզ, մինչ նրանք շրջում էին ամենուր՝ ապստամբելով Աստծո դեմ, ահա, Տիրոջ հրեշտակը հայտնվեց նրանց. և նա իջավ, կարծես թե ամպի մեջ. և նա խոսեց, կարծես թե որոտի ձայնով, որից գետինը ցնցվեց, որի վրա նրանք կանգնած էին."},{"vNo":"12 ","txt":"Եվ այնքան մեծ էր նրանց զարմանքը, որ նրանք ընկան գետնին, և չհասկացան խոսքերը, որոնք նա ասաց նրանց:"},{"vNo":"13 ","txt":"Սակայն նա կրկին գոչեց՝ ասելով. Ալմա, բարձրացի՛ր և առաջ կանգնիր, ուրեմն, ինչո՞ւ ես դու հալածում Աստծո եկեղեցին: Քանզի Տերն ասել է. Սա իմ եկեղեցին է, և ես կհաստատեմ այն. և ոչ մի բան չի տապալի այն, բացի իմ ժողովրդի օրինազանցությունից:"},{"vNo":"14 ","txt":"Եվ բացի այդ, հրեշտակն ասաց. Ահա, Տերը լսել է իր ժողովրդի աղոթքները և նաև իր ծառա Ալմայի աղոթքները, որը քո հայրն է. քանզի նա աղոթել է մեծ հավատքով՝ քեզ համար, որ դու կարողանաս բերվել ճշմարտության իմացությանը. հետևաբար, այս նպատակով եմ ես եկել համոզելու քեզ Աստծո զորության և իշխանության վերաբերյալ, որպեսզի նրա ծառաների աղոթքները կարողանան պատասխանվել՝ համաձայն իրենց հավատքի:"},{"vNo":"15 ","txt":"Եվ արդ, ահա կարո՞ղ ես դու վիճարկել Աստծո զորությունը: Քանզի, ահա, մի՞թե իմ ձայնը չի ցնցում գետինը: Եվ մի՞թե դուք չեք կարողանում նաև տեսնել ինձ ձեր առջև: Եվ ես ուղարկված եմ Աստծուց:"},{"vNo":"16 ","txt":"Արդ, ես ասում եմ քեզ. Գնա՛ և հիշիր քո հայրերի գերությունը Էլամի երկրում և Նեփիի երկրում. և հիշի՛ր որքան մեծ բաներ նա արեց նրանց համար. քանզի նրանք ճորտության մեջ էին, և նա ազատեց նրանց: Եվ այժմ, ես ասում եմ քեզ, Ա՛լմա, գնա՛ քո ճանապարհով, և այլևս մի՛ ջանա կործանել եկեղեցին, որ նրանց աղոթքները կարողանան պատասխանվել, և արա՛ այս, եթե նույնիսկ դու կամենում ես ինքդ վտարվել:"},{"vNo":"17 ","txt":"Եվ արդ եղավ այնպես, որ սրանք վերջին խոսքերն էին, որոնք հրեշտակն ասաց Ալմային, և նա հեռացավ:"},{"vNo":"18 ","txt":"Եվ արդ, Ալման և նրանք, ովքեր նրա հետ էին, նորից ընկան գետնին, քանզի մեծ էր նրանց զարմանքը. քանզի իրենց իսկ աչքերով նրանք տեսան Տիրոջ հրեշտակի. և նրա ձայնը որոտի պես էր, որը ցնցեց գետինը. և նրանք գիտեին, որ չկար ոչինչ, բացի Աստծո զորությունից, որ կարողանար ցնցել գետինը և ստիպել այն դողալ, կարծես թե մասերի էր բաժանվելու:"},{"vNo":"19 ","txt":"Եվ արդ, Ալմայի զարմանքն այնքան մեծ էր, որ նա պապանձվեց, այնպես որ չկարողացավ բացել իր բերանը. այո, և նա այնքան թուլացավ, որ չէր կարողանում շարժել իր ձեռքերը. հետևաբար, նրանք, որ նրա հետ էին, վերցրեցին նրան ու տարան՝ անօգնական, մինչև որ դրեցին իր հոր առջև:"},{"vNo":"20 ","txt":"Եվ նրանք պատմեցին նրա հորն այն բոլորը, ինչ պատահել էր նրանց հետ. և նրա հայրն ուրախացավ, քանզի նա գիտեր, որ դա Աստծո զորությունն էր:"},{"vNo":"21 ","txt":"Եվ նա կարգադրեց, որ բազմությունն ի մի հավաքվեր, որ նրանք կարողանային վկա լինել, ինչ որ Տերն արել էր իր որդու համար, և նաև նրանց համար, որոնք նրա հետ էին:"},{"vNo":"22 ","txt":"Եվ նա կարգադրեց, որ քահանաներն ի մի հավաքվեն. և նրանք սկսեցին ծոմ պահել ու աղոթել Տիրոջը՝ իրենց Աստծուն, որ նա բացեր Ալմայի բերանը, որ նա կարողանար խոսել, և նաև, որ նրա մարմինը ստանար իր ուժը, որ ժողովրդի աչքերը կարողանային բացվել՝ տեսնելու և իմանալու Աստծո բարության ու փառքի մասին:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ նրանց երկու օրվա և երկու գիշերվա ընթացքում ծոմ պահելուց ու աղոթելուց հետո, Ալմայի մարմինը ստացավ իր ուժը, և նա կանգնեց ու սկսեց խոսել նրանց հետ՝ խնդրելով նրանց լինել հանգիստ:"},{"vNo":"24 ","txt":"Քանզի, ասաց նա. Ես ապաշխարել եմ իմ մեղքերից և փրկագնվել Տիրոջ կողմից. ահա, ես ծնվել եմ Հոգուց:"},{"vNo":"25 ","txt":"Եվ Տերն ասաց ինձ. Մի զարմացիր, որ ողջ մարդկությունը, այո՛, տղամարդիկ ու կանայք, բոլոր ազգերը, ցեղերը, լեզուները և ժողովուրդները պիտի վերստին ծնվեն. այո՛, Աստծո՛ւց ծնվեն, իրենց մարմնական ու ընկած վիճակից փոխված դեպի արդարության մի վիճակի, փրկագնվելով Աստծո կողմից, դառնալով նրա որդիներն ու դուստրերը."},{"vNo":"26 ","txt":"Եվ այսպես, նրանք դառնում են նոր արարածներ. և մինչև նրանք չանեն այս, նրանք ոչ մի կերպ չեն կարող ժառանգել Աստծո արքայությունը:"},{"vNo":"27 ","txt":"Ես ասում եմ ձեզ, եթե այդպես չլինի, նրանք պետք է վտարվեն, և այս ես գիտեմ, քանի որ ես համարյա վտարված էի:"},{"vNo":"28 ","txt":"Այնուամենայնիվ, շատ նեղություններով անցնելուց հետո, ապաշխարելով մինչև մահվան եզրը, Տերը ողորմածությամբ հարմար տեսավ դուրս կորզել ինձ մի հավիտենական այրումից, և ես ծնվել եմ Աստծուց:"},{"vNo":"29 ","txt":"Իմ հոգին դառը մաղձից ու անօրինության կապանքներից փրկագնվել է: Ես ամենախավար վիհի մեջ էի. բայց այժմ ես տեսնում եմ հրաշալի լույսն Աստծո: Իմ հոգին պրկվել էր հավերժական տանջանքից. բայց ես դուրս կորզվեցի, և իմ հոգին այլևս չի ցավում:"},{"vNo":"30 ","txt":"Ես ուրացել էի իմ Քավչին ու հերքել այն, ինչի մասին խոսվել էր իմ հայրերի կողմից. բայց այժմ, որպեսզի նրանք կարողանան կանխատեսել, որ նա գալու է, և որ նա հիշում է իր արարչագործության ամեն արարածի, նա իրեն հայտնի կդարձնի բոլորին:"},{"vNo":"31 ","txt":"Այո, նրա առաջ ամեն ծունկ պիտի ծալվի և ամեն լեզու խոստովանի: Այո, արդարև, վերջին օրը, երբ բոլոր մարդիկ պիտի կանգնեն՝ դատվելու նրանից, այն ժամանակ նրանք պիտի խոստովանեն, որ նա՛ է Աստված. այն ժամանակ նրանք, ովքեր առանց Աստծո են ապրում աշխարհում, պիտի խոստովանեն, որ հավիտենական պատժի դատաստանն արդար է նրանց վրա. և նրանք պիտի ցնցվեն ու դողան և ընկրկեն նրա ամենատես աչքի հայացքի ներքո:"},{"vNo":"32 ","txt":"Եվ արդ, եղավ այնպես, որ Ալման ու նրանք, ովքեր այն ժամանակ Ալմայի հետ էին, երբ հրեշտակը հայտնվեց նրանց, սկսեցին այդ ժամանակից սովորեցնել ժողովրդին՝ ճամփորդելով շրջակա ողջ երկրով մեկ, հրատարակելով բոլոր մարդկանց այն բաները, որոնք նրանք լսել էին ու տեսել, և քարոզելով Աստծո խոսքը շատ նեղությունների մեջ, լինելով խիստ հալածված նրանց կողմից, ովքեր անհավատներ էին, լինելով ծեծված նրանցից շատերի կողմից:"},{"vNo":"33 ","txt":"Բայց չնայած այս բոլորին, նրանք մեծ սփոփանք տվեցին եկեղեցուն՝ ամրապնդելով նրանց հավատքը, և երկայնամտությամբ ու շատ չարչարանքով հորդորելով նրանց պահել Աստծո պատվիրանները:"},{"vNo":"34 ","txt":"Եվ նրանցից չորսը Մոսիայի որդիներն էին. և նրանց անուններն էին՝ Ամմոն, Ահարոն, Օմներ և Հիմնի. սրանք էին Մոսիայի որդիների անունները:"},{"vNo":"35 ","txt":"Եվ նրանք ճամփորդում էին ողջ Զարահեմլայի երկրով մեկ, և ողջ ժողովրդի մեջ, ովքեր թագավոր Մոսիայի իշխանության տակ էին, եռանդուն ձգտելով փոխհատուցել բոլոր վնասները, որոնք նրանք հասցրել էին եկեղեցուն, խոստովանելով բոլոր իրենց մեղքերը, և հրատարակելով բոլոր բաները, որոնք նրանք տեսել էին, և բացատրելով մարգարեություններն ու սուրբ գրքերը բոլոր նրանց, ովքեր ուզում էին լսել նրանց:"},{"vNo":"36 ","txt":"Եվ այսպիսով, նրանք գործիքներ էին Աստծո ձեռքում՝ շատերին ճշմարտության իմացությանը բերելիս, այո, իրենց Քավչի իմացությանը:"},{"vNo":"37 ","txt":"Եվ որքա՜ն օրհնված են նրանք: Քանզի նրանք խաղաղություն հրատարակեցին. նրանք հրատարակեցին ավետիք բարիքի. և նրանք հայտարարեցին ժողովրդին, որ Տե՛րն է թագավորում:"}]}