{"heading":"Բենիամին թագավորը շարունակում է իր խոսքը – Ամենակարող Տերը կծառայի մարդկանց մեջ կավե տաղավարում – Արյուն կգա յուրաքանչյուր ծակոտիից, մինչ նա կքավի աշխարհի մեղքերը – Նրանն է միակ անունը, որով փրկություն է գալիս – Մարդիկ կարող են հանել իրենց միջից բնական մարդուն և դառնալ Սրբեր՝ Քավության միջոցով – Ամբարիշտների տանջանքը կլինի կրակի և ծծմբի լճի պես: Մոտ 124թ. Ք.ծ.ա.:","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Մոսիա 3","verses":[{"vNo":"1 ","txt":"Եվ կրկին, իմ եղբայրնե՛ր, ես կկամենայի հրավիրել ձեր ուշադրությունը, քանզի ես էլի ինչ-որ բան ունեմ ձեզ ասելու. քանզի ահա, ես ասելու բաներ ունեմ ձեզ նրա վերաբերյալ, ինչ պետք է գա:"},{"vNo":"2 ","txt":"Եվ բաները, որոնք ես կասեմ ձեզ, հայտնի են դարձվել ինձ Աստծո հրեշտակի կողմից: Եվ նա ասաց ինձ. Արթնացի՛ր. և ես արթնացա, և, ահա, նա կանգնած էր իմ առջև:"},{"vNo":"3 ","txt":"Եվ նա ասաց ինձ. Զարթնի՛ր և լսի՛ր այն խոսքերը, որոնք ես կասեմ քեզ. քանզի ահա, ես եկել եմ՝ հայտնելու քեզ մեծ ուրախության ավետիքը:"},{"vNo":"4 ","txt":"Քանզի Տերը լսել է քո աղոթքները և գնահատել է քո արդարությունը, և ուղարկել է ինձ հայտնելու քեզ, որ դու կարող ես ուրախանալ, և որ դու կարող ես հայտարարել քո ժողովրդին, որ նրանք նույնպես կարողանան լցվել ուրախությամբ:"},{"vNo":"5 ","txt":"Քանզի ահա, ժամանակը գալիս է և հեռու հեռվում չէ, երբ Ամենակարող Տերը, որն իշխում է զորությամբ, որն էր, և է, ողջ հավերժությունից ողջ հավերժություն, կիջնի ներքև երկնքից՝ մարդկանց զավակների մեջ և կբնակվի կավե տաղավարում, և առաջ կգնա մարդկանց մեջ, գործելով հզոր հրաշքներ, ինչպես՝ բժշկելով հիվանդներին, բարձրացնելով մեռածներին, իրականացնելով կաղերի քայլելը, կույրերին շնորհելով իրենց տեսողությունը, խուլերին՝ լսելը, և բուժելով ամեն ձևի հիվանդություններ:"},{"vNo":"6 ","txt":"Եվ նա դևեր կամ չար ոգիներ դուրս կգցի, որոնք բնակվում են մարդկանց զավակների սրտերում:"},{"vNo":"7 ","txt":"Եվ ահա, նա կտանի փորձություններ և մարմնի ցավ, քաղց, ծարավ և հոգնածություն, նույնիսկ ավելին, քան մարդ կարող է տանել և չմահանալ. քանզի ահա, արյուն կգա յուրաքանչյուր ծակոտիից, այնքան մեծ կլինի նրա տվայտանքն իր ժողովրդի ամբարշտության և պղծությունների համար:"},{"vNo":"8 ","txt":"Եվ նա կկոչվի Հիսուս Քրիստոս, Աստծո Որդի, երկնքի և երկրի Հայր, բոլոր բաների Ստեղծող ի սկզբանե. և նրա մայրը կկոչվի Մարիամ:"},{"vNo":"9 ","txt":"Եվ ահա, նա գալիս է յուրայինների մոտ, որպեսզի փրկություն գա մարդկանց զավակներին, միայն առ նրա անունը հավատքի միջոցով. և նույնիսկ այս բոլորից հետո, նրանք մարդ կհամարեն նրան և կասեն, որ նա դև ունի և կխարազանեն ու կխաչեն նրան:"},{"vNo":"10 ","txt":"Եվ երրորդ օրը նա պիտի հարություն առնի մեռելներից. և ահա, նա կանգնում է՝ դատելու աշխարհը. և ահա, բոլոր այս բաներն արվում են, որպեսզի մի արդար դատաստան գա մարդկանց զավակների վրա:"},{"vNo":"11 ","txt":"Քանզի, ահա, նրա արյունը քավում է նաև նրանց մեղքերը, որոնք ընկել են Ադամի օրինազանցության պատճառով, որոնք մահացել են՝ չիմանալով Աստծո կամքն իրենց վերաբերյալ, կամ ովքեր անգիտակցորեն են մեղք գործել:"},{"vNo":"12 ","txt":"Բայց, վա՜յ, վա՜յ նրան, ով գիտի, որ ապստամբում է Աստծո դեմ: Քանզի փրկությունն այդպիսիներից ոչ մեկին չի գա, բացի դա լինի ապաշխարհության և առ Տեր Հիսուս Քրիստոսը հավատքի միջոցով:"},{"vNo":"13 ","txt":"Եվ Տեր Աստված ուղարկել է իր սուրբ մարգարեներին բոլոր մարդկանց մեջ, հայտարարելու այս բաներն ամեն ցեղի, ազգի և լեզվի, որ այդպիսով, ով որ հավատա, որ Քրիստոսը պիտի գա, նույնը կարողանա ստանալ իր մեղքերին թողություն և անչափ մեծ ուրախությամբ հրճվի, նույնիսկ այնպես, կարծես նա արդեն եկել էր իրենց մեջ:"},{"vNo":"14 ","txt":"Սակայն Տեր Աստված տեսավ, որ իր ժողովուրդը մի խստապարանոց ժողովուրդ էր, և նա նշանակեց նրանց համար մի օրենք, հենց Մովսեսի օրենքը:"},{"vNo":"15 ","txt":"Եվ նա ցույց տվեց նրանց շատ նշաններ, հրաշքներ, խորհրդանիշներ և նմանություններ իր գալստի վերաբերյալ. և նաև սուրբ մարգարեներ խոսեցին նրանց հետ՝ նրա գալստի վերաբերյալ. և այնուամենայնիվ, նրանք կարծրացրեցին իրենց սրտերն ու չհասկացան, որ Մովսեսի օրենքը ոչ մի բանի պիտանի չէ, բացի դա լիներ նրա արյան քավության միջոցով:"},{"vNo":"16 ","txt":"Եվ նույնիսկ, եթե դա հնարավոր լիներ, որ փոքր երեխաները կարողանային մեղանչել, նրանք չէին կարողանա փրկվել. բայց ես ասում եմ ձեզ, նրանք օրհնված են. քանզի ահա, ինչպես Ադամով կամ բնությամբ նրանք ընկնում են, ճիշտ նույնպես Քրիստոսի արյունը քավում է նրանց մեղքերը:"},{"vNo":"17 ","txt":"Եվ դեռ ավելին, ես ասում եմ ձեզ, որ տրված չի լինի ո՛չ ուրիշ անուն, ո՛չ ուրիշ ճանապարհ, ո՛չ էլ միջոց, որի շնորհիվ կարող է փրկություն գալ մարդկանց զավակներին. միայն Քրիստոսի՝ Ամենակարող Տիրոջ անունով և միջոցով:"},{"vNo":"18 ","txt":"Քանզի ահա, նա դատում է, և նրա դատաստանն արդար է. և մանուկը, որ մահանում է իր մանկության մեջ, չի կորչում. բայց մարդիկ նզովք են խմում իրենց սեփական հոգիների համար, եթե չեն խոնարհեցնում իրենց ու չեն դառնում փոքր երեխաների պես, և չեն հավատում, որ փրկությունը եղել է և կա ու պիտի լինի Քրիստոսի՝ Ամենակարող Տիրոջ քավիչ արյամբ և միջոցով:"},{"vNo":"19 ","txt":"Քանզի բնական մարդն Աստծո մի թշնամի է, և եղել է Ադամի անկումից ի վեր և կլինի հավիտյանս հավիտենից, մինչև նա չենթարկվի Սուրբ Հոգու հորդորներին և հանի բնական մարդուն ու դառնա սուրբ, Տեր Քրիստոսի քավությամբ, և դառնա ինչպես մի երեխա՝ ենթարկվող, հեզ, խոնարհ, համբերատար, սիրով լի, հոժար՝ ենթարկվելու բոլոր բաներին, որոնք Տերը հարմար է տեսնում բերել նրա վրա, ճիշտ ինչպես երեխան է ենթարկվում իր հորը:"},{"vNo":"20 ","txt":"Եվ դեռ ավելին, ես ասում եմ ձեզ, որ պիտի գա ժամանակը, երբ մի Փրկչի մասին գիտելիքը պիտի տարածվի ամենուր՝ ամեն ազգի, ցեղի, լեզվի և ժողովրդի մեջ:"},{"vNo":"21 ","txt":"Եվ, ահա, երբ գա այդ ժամանակը, փոքր երեխաներից բացի ոչ ոք անմեղ չի համարվի Աստծո առաջ, բացառությամբ ապաշխարության և հավատքի միջոցով՝ առ անունն Ամենակարող Տեր Աստծո:"},{"vNo":"22 ","txt":"Եվ նույնիսկ այն ժամանակ, երբ դու սովորեցրած կլինես քո ժողովրդին այն բաները, որոնք Տերը՝ քո Աստվածը, պատվիրել է քեզ, նույնիսկ այդ ժամանակ էլ նրանք չեն համարվի անմեղ՝ Տիրոջ աչքում, միայն համաձայն այն խոսքերի, որոնք ես ասացի ձեզ:"},{"vNo":"23 ","txt":"Եվ այժմ ես ասացի այն խոսքերը, որոնք Տեր Աստված պատվիրել է ինձ:"},{"vNo":"24 ","txt":"Եվ այսպես է ասում Տերը. Դրանք պիտի կանգնեն որպես մի վառ վկայություն այս ժողովրդի դեմ, դատաստանի օրը. որոնց համար նրանք պիտի դատվեն, յուրաքանչյուր մարդ՝ համաձայն իր գործերի, լինեն դրանք բարի, թե լինեն դրանք չար:"},{"vNo":"25 ","txt":"Եվ եթե դրանք լինեն չար, նրանք հանձնվում են իրենց սեփական հանցանքի և պղծությունների մի ահավոր ըմբռնման, որը ստիպում է նրանց ընկրկել Տիրոջ ներկայությունից դեպի թշվառության և անվերջ տանջանքի մի վիճակի, որտեղից նրանք չեն կարող այլևս վերադառնալ. հետևաբար, նրանք խմել են նզովք առ իրենց սեփական հոգիները:"},{"vNo":"26 ","txt":"Հետևաբար, նրանք խմել են Աստծո ցասման գավաթից, որի արդարադատությունը չէր կարող այլևս չեղյալ հայտարարվել նրանց համար, ինչպես չէր կարող չեղյալ հայտարարվել այն, որ Ադամը պետք է ընկներ՝ արգելված պտղից ճաշակելու պատճառով. ուստի, ողորմությունն այլևս չէր կարող պահանջ ունենալ նրանց վրա հավիտյան:"},{"vNo":"27 ","txt":"Եվ նրանց տանջանքը կրակի և ծծմբի լճի պես է, որի բոցերն անմար են, և որի ծուխը բարձրանում է հավիտյանս հավիտենից: Այսպե՛ս է Տերը պատվիրել ինձ: Ամեն:"}]}