{"heading":"Tuhan memberi Nefi kuasa pemeteraian—Dia diberi kuasa untuk mengikat dan melepaskan di atas bumi dan di dalam surga—Dia memerintahkan orang-orang untuk bertobat atau binasa—Roh membawanya dari khalayak ramai ke khalayak ramai. Kira-kira tahun 21–20 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helaman 10","prevTitle":"Helaman 9","nextTitle":"Helaman 11","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa timbul perpecahan di antara orang-orang, sedemikian rupa sehingga mereka terpecah ke sana kemari dan pergi pada jalan mereka, meninggalkan Nefi seorang diri, sewaktu dia berdiri di tengah mereka."},{"vNo":2,"txt":"Dan terjadilah bahwa Nefi pergi ke jalannya menuju rumahnya sendiri, merenung tentang apa yang telah Tuhan perlihatkan kepadanya."},{"vNo":3,"txt":"Dan terjadilah sewaktu dia sedang demikian merenung—merasa amat tercampakkan karena kejahatan orang-orang Nefi, pekerjaan kegelapan rahasia mereka, dan pembunuhan mereka, dan penjarahan mereka, dan segala macam kedurhakaan—dan terjadilah sewaktu dia demikian merenung dalam hatinya, lihatlah, suatu suara datang kepadanya mengatakan:"},{"vNo":4,"txt":"Diberkatilah engkau, Nefi, untuk hal-hal itu yang telah engkau lakukan; karena Aku telah melihat bagaimana engkau telah dengan tak kenal lelah memaklumkan firman, yang telah Aku berikan kepadamu, kepada orang-orang ini. Dan engkau tidak takut kepada mereka, dan tidak mengupayakan nyawamu sendiri, tetapi telah mengupayakan kehendak-Ku, dan untuk menaati perintah-perintah-Ku."},{"vNo":5,"txt":"Dan sekarang, karena engkau telah melakukan ini dengan tak kenal lelah seperti itu, lihatlah, Aku akan memberkati engkau selamanya; dan Aku akan menjadikan engkau perkasa dalam perkataan dan dalam perbuatan, dalam iman dan dalam pekerjaan; ya, bahkan hingga segala sesuatu akan terjadi kepadamu menurut perkataanmu, karena engkau tidak akan meminta apa yang bertentangan dengan kehendak-Ku."},{"vNo":6,"txt":"Lihatlah, engkau adalah Nefi, dan Aku adalah Allah. Lihatlah, Aku memaklumkannya kepadamu di hadapan para malaikat-Ku, bahwa engkau akan memiliki kuasa atas orang-orang ini, dan akan menghantam bumi dengan bencana kelaparan, dan dengan sampar, dan kehancuran, menurut kejahatan orang-orang ini."},{"vNo":7,"txt":"Lihatlah, Aku memberi kepadamu kuasa, bahwa apa pun yang akan kamu meteraikan di atas bumi akan dimeteraikan di dalam surga; dan apa pun yang akan kamu lepaskan di atas bumi akan dilepaskan di dalam surga; dan demikianlah kamu akan memiliki kuasa di antara orang-orang ini."},{"vNo":8,"txt":"Dan demikianlah, jika kamu akan berkata pada bait suci ini itu akan terkoyak menjadi dua, itu akan terjadi."},{"vNo":9,"txt":"Dan jika kamu berkata pada gunung ini, Terlemparlah engkau dan jadilah rata, itu akan terjadi."},{"vNo":10,"txt":"Dan lihatlah, jika kamu akan berkata bahwa Allah akan menghantam orang-orang ini, itu akan terjadi."},{"vNo":11,"txt":"Dan sekarang, lihatlah, Aku memerintahmu, bahwa kamu akan pergi dan memaklumkan kepada orang-orang ini, bahwa demikianlah firman Tuhan Allah, yang adalah Yang Mahakuasa: Kecuali kamu bertobat kamu akan dihantam, bahkan pada kehancuran."},{"vNo":12,"txt":"Dan lihatlah, sekarang, terjadilah bahwa ketika Tuhan telah mengucapkan firman ini kepada Nefi, dia berhenti dan tidak pergi ke rumahnya sendiri, tetapi kembali kepada khalayak ramai yang terpencar-pencar di atas permukaan negeri, dan mulai memaklumkan kepada mereka firman Tuhan yang telah diucapkan kepadanya, mengenai kehancuran mereka jika mereka tidak bertobat."},{"vNo":13,"txt":"Sekarang, lihatlah, terlepas dari mukjizat besar itu yang telah Nefi lakukan dalam memberi tahu mereka mengenai kematian hakim kepala, mereka mengeraskan hati mereka dan tidak menyimak firman Tuhan."},{"vNo":14,"txt":"Oleh karena itu Nefi memaklumkan kepada mereka firman Tuhan, mengatakan: Kecuali kamu bertobat, demikianlah firman Tuhan, kamu akan dihantam bahkan pada kehancuran."},{"vNo":15,"txt":"Dan terjadilah bahwa ketika Nefi telah memaklumkan kepada mereka firman itu, lihatlah, mereka masih mengeraskan hati mereka dan tidak mau menyimak perkataannya; oleh karena itu mereka mencaci makinya, dan berupaya untuk menjamahnya agar mereka boleh melemparkannya ke dalam tahanan."},{"vNo":16,"txt":"Tetapi lihatlah, kuasa Allah berada bersamanya, dan mereka tidak dapat menangkapnya untuk melemparkannya ke dalam tahanan, karena dia dibawa oleh Roh dan diboyong pergi dari tengah mereka."},{"vNo":17,"txt":"Dan terjadilah bahwa demikianlah dia pergi di dalam Roh, dari khalayak ramai ke khalayak ramai, memaklumkan firman Allah, bahkan sampai dia telah memaklumkannya kepada mereka semua, atau mewartakannya ke antara semua orang."},{"vNo":18,"txt":"Dan terjadilah bahwa mereka tidak mau menyimak perkataannya; dan mulailah terjadi perselisihan, sedemikian rupa sehingga mereka terbagi di antara mereka sendiri dan mulai saling membunuh dengan pedang."},{"vNo":19,"txt":"Dan demikianlah berakhir tahun ketujuh puluh dan satu masa pemerintahan para hakim atas orang-orang Nefi."}]}