{"heading":"Samuel si orang Laman menubuatkan kehancuran orang-orang Nefi kecuali mereka bertobat—Mereka dan kekayaan mereka dikutuk—Mereka menolak dan merajam para nabi, dikelilingi oleh roh-roh jahat, dan mengupayakan kebahagiaan dengan melakukan kedurhakaan. Kira-kira tahun 6 SM.","sectionHeading":"Nubuat Samuel, si orang Laman, kepada orang-orang Nefi.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah pada tahun kedelapan puluh dan enam, orang-orang Nefi masih tetap berada dalam kejahatan, ya, dalam kejahatan yang besar, sementara orang-orang Laman berusaha keras untuk menaati dengan ketat perintah-perintah Allah, menurut hukum Musa."},{"vNo":"2 ","txt":"Dan terjadilah bahwa pada tahun ini ada seorang Samuel, seorang orang Laman, datang ke tanah Zarahemla, dan mulai berkhotbah kepada orang-orang. Dan terjadilah bahwa dia mengkhotbahkan, berhari-hari, pertobatan kepada orang-orang, dan mereka mengusirnya, dan dia hampir kembali ke negerinya sendiri."},{"vNo":"3 ","txt":"Tetapi lihatlah, suara Tuhan datang kepadanya, bahwa dia hendaknya kembali lagi, dan bernubuat kepada orang-orang apa pun yang akan masuk ke dalam hatinya."},{"vNo":"4 ","txt":"Dan terjadilah bahwa mereka tidak mau membiarkan agar dia akan masuk ke dalam kota; oleh karena itu dia pergi dan menaiki temboknya, dan merentangkan tangannya dan berseru dengan suara nyaring, dan bernubuat kepada orang-orang apa pun yang Tuhan taruh ke dalam hatinya."},{"vNo":"5 ","txt":"Dan dia berkata kepada mereka: Lihatlah, aku, Samuel, seorang orang Laman, mengucapkan firman Tuhan yang Dia taruh ke dalam hatiku; dan lihatlah Dia telah menaruhnya ke dalam hatiku untuk berkata kepada orang-orang ini bahwa pedang keadilan bergantung di atas bangsa ini; dan empat ratus tahun tidaklah berlalu kecuali pedang keadilan jatuh ke atas bangsa ini."},{"vNo":"6 ","txt":"Ya, kehancuran hebat menunggu bangsa ini, dan itu pastilah datang kepada bangsa ini, dan tidak ada apa pun yang dapat menyelamatkan bangsa ini kecuali pertobatan dan iman kepada Tuhan Yesus Kristus, yang pasti akan datang ke dunia, dan akan menderita banyak hal dan akan dibunuh demi umat-Nya."},{"vNo":"7 ","txt":"Dan lihatlah, seorang malaikat Tuhan telah memaklumkannya kepadaku, dan dia membawa kabar gembira bagi jiwaku. Dan lihatlah, aku diutus kepadamu untuk memaklumkannya kepadamu juga, agar kamu boleh memperoleh kabar gembira; tetapi lihatlah kamu tidak mau menerimaku."},{"vNo":"8 ","txt":"Oleh karena itu, demikianlah firman Tuhan: Karena kekerasan hati orang-orang Nefi, kecuali mereka bertobat Aku akan mengambil firman-Ku dari mereka, dan Aku akan menarik Roh-Ku dari mereka, dan Aku tidak akan membiarkan mereka lebih lama, dan Aku akan membalikkan hati saudara-saudara mereka melawan mereka."},{"vNo":"9 ","txt":"Dan empat ratus tahun tidak akan berlalu sebelum Aku akan menyebabkan agar mereka akan dihantam; ya, aku akan mengunjungi mereka dengan pedang dan dengan bencana kelaparan dan dengan sampar."},{"vNo":"10 ","txt":"Ya, aku akan mengunjungi mereka dalam amarah dahsyat-Ku, dan akan ada mereka dari angkatan keempat yang akan hidup, dari musuhmu, untuk melihat kehancuranmu sepenuhnya; dan ini pastilah akan datang kecuali kamu bertobat, firman Tuhan; dan mereka dari angkatan keempat itu akan mengunjungi kehancuranmu."},{"vNo":"11 ","txt":"Tetapi jika kamu akan bertobat dan kembali kepada Tuhan Allahmu Aku akan memalingkan amarah-Ku, firman Tuhan; ya, demikianlah firman Tuhan, diberkatilah mereka yang akan bertobat dan berpaling kepada-Ku, tetapi celakalah dia yang tidak bertobat."},{"vNo":"12 ","txt":"Ya, celakalah Kota Zarahemla yang besar ini; karena lihatlah, adalah karena mereka yang saleh bahwa itu diselamatkan; ya, celakalah kota yang besar ini, karena Aku merasa, firman Tuhan, bahwa ada banyak, ya, bahkan bagian yang lebih banyak dari kota yang besar ini, yang akan mengeraskan hati mereka terhadap-Ku, firman Tuhan."},{"vNo":"13 ","txt":"Tetapi diberkatilah mereka yang akan bertobat, karena mereka akan Aku biarkan hidup. Tetapi lihatlah, jika bukan karena orang-orang saleh yang berada di kota yang besar ini, lihatlah, Aku akan menyebabkan agar api hendaknya turun dari langit dan menghancurkannya."},{"vNo":"14 ","txt":"Tetapi lihatlah, adalah demi kepentingan orang-orang saleh bahwa itu dibiarkan aman. Tetapi lihatlah, waktunya tiba, firman Tuhan, bahwa ketika kamu akan mengusir yang saleh dari antara kamu, pada waktu itulah kamu akan menjadi matang untuk kehancuran; ya, celakalah kota yang besar ini, karena kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"15 ","txt":"Ya, dan celakalah Kota Gideon, karena kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"16 ","txt":"Ya, dan celakalah semua kota yang berada di tanah sekitarnya, yang dikuasai oleh orang-orang Nefi, karena kejahatan dan kekejian yang ada di dalamnya."},{"vNo":"17 ","txt":"Dan lihatlah, suatu kutukan akan datang ke atas negeri, firman Tuhan Semesta Alam, karena demi kepentingan orang-orang yang berada di atas negeri, ya, karena kejahatan mereka dan kekejian mereka."},{"vNo":"18 ","txt":"Dan akan terjadi, firman Tuhan Semesta Alam, ya, Allah kita yang agung dan sejati, bahwa barang siapa akan menyembunyikan harta bendanya di dalam tanah tidak akan menemukannya lagi, karena kutukan besar atas negeri ini, kecuali dia adalah orang yang saleh dan akan menyembunyikannya bagi Tuhan."},{"vNo":"19 ","txt":"Karena Aku menghendaki, firman Tuhan, agar mereka akan menyembunyikan harta benda mereka bagi-Ku; dan terkutuklah mereka yang tidak menyembunyikan harta benda mereka bagi-Ku; karena tak seorang pun menyembunyikan harta bendanya bagi-Ku kecuali yang saleh; dan dia yang tidak menyembunyikan harta bendanya bagi-Ku, terkutuklah dia, dan juga harta benda itu, dan tak seorang pun akan menebusnya karena kutukan atas negeri ini."},{"vNo":"20 ","txt":"Dan harinya akan datang bahwa mereka akan menyembunyikan harta benda mereka, karena mereka telah menaruh hati mereka pada kekayaan; dan karena mereka telah menaruh hati mereka pada kekayaan mereka, dan akan menyembunyikan harta benda mereka ketika mereka akan melarikan diri dari hadapan musuh mereka; karena mereka tidak akan menyembunyikannya bagi-Ku, terkutuklah mereka dan juga harta benda mereka; dan pada masa itu akanlah mereka dihantam, firman Tuhan."},{"vNo":"21 ","txt":"Lihatlah kamu, orang-orang dari kota yang besar ini, dan simaklah perkataanku; ya, simaklah firman yang Tuhan firmankan; karena lihatlah, Dia berfirman bahwa kamu dikutuk karena kekayaanmu, dan juga kekayaanmu dikutuk karena kamu telah menaruh hatimu padanya, dan tidak menyimak firman dari Dia yang memberikannya kepadamu."},{"vNo":"22 ","txt":"Kamu tidak ingat Tuhan Allahmu dalam segala sesuatu yang dengannya Dia telah memberkatimu, tetapi kamu selalu ingat kekayaanmu, bukan untuk berterima kasih kepada Tuhan Allahmu untuknya; ya, hatimu tidak tercurah kepada Tuhan, tetapi menggembung dengan kesombongan yang besar, hingga sesumbar, dan hingga luapan kemarahan yang besar, keirihatian, pertikaian, kedengkian, penganiayaan, dan pembunuhan, dan segala macam kedurhakaan."},{"vNo":"23 ","txt":"Karena alasan ini Tuhan Allah telah menyebabkan agar suatu kutukan hendaknya datang ke atas negeri ini, dan juga atas kekayaanmu, dan ini karena kedurhakaanmu."},{"vNo":"24 ","txt":"Ya, celakalah orang-orang ini, karena waktu ini yang telah tiba, bahwa kamu mengusir para nabi, dan mengejek mereka, dan menghujani mereka dengan batu, dan membunuh mereka, dan melakukan segala macam kedurhakaan kepada mereka, bahkan seperti yang mereka lakukan di zaman kuno."},{"vNo":"25 ","txt":"Dan sekarang, ketika kamu berbicara, kamu berkata: Jika masa hidup kami adalah pada masa leluhur kami dahulu kala, kami tidak akan pernah membunuh para nabi; kami tidak akan pernah merajam mereka, dan mengusir mereka."},{"vNo":"26 ","txt":"Lihatlah kamu lebih buruk daripada mereka; karena sebagaimana Tuhan hidup, jika seorang nabi datang ke antara kamu dan memaklumkan kepadamu firman Tuhan, yang bersaksi tentang dosa-dosa dan kedurhakaanmu, kamu marah terhadapnya, dan mengusirnya dan mencari segala macam cara untuk menghancurkannya; ya, kamu akan berkata bahwa dia adalah nabi palsu, dan bahwa dia adalah pendosa, dan berasal dari iblis, karena dia bersaksi bahwa perbuatanmu jahat."},{"vNo":"27 ","txt":"Tetapi lihatlah, jika seseorang akan datang di antara kamu dan akan berkata: Lakukanlah ini, dan tidak ada kedurhakaan; lakukanlah itu dan kamu tidak akan menderita; ya, dia akan berkata: Berjalanlah menurut kesombongan hatimu sendiri; ya, berjalanlah menurut kesombongan matamu, dan lakukanlah apa pun yang hatimu hasratkan—dan jika seseorang akan datang ke antara kamu dan mengatakan ini, kamu akan menerimanya, dan berkata bahwa dia adalah seorang nabi."},{"vNo":"28 ","txt":"Ya, kamu akan meninggikannya, dan kamu akan memberi kepadanya harta kekayaanmu; kamu akan memberi kepadanya dari emasmu, dan dari perakmu, dan kamu akan mengenakan kepadanya busana mahal; dan karena dia mengucapkan perkataan yang menyanjung-nyanjung kepadamu, dan dia berkata bahwa segalanya baik, maka kamu tidak akan mencari-cari kesalahan pada dirinya."},{"vNo":"29 ","txt":"Hai kamu angkatan yang jahat dan yang suka melawan; kamu bangsa yang terkeraskan dan kamu yang degil, berapa lamakah kamu akan mengira bahwa Tuhan akan membiarkanmu? Ya, berapa lamakah kamu akan membiarkan dirimu dituntun oleh para pembimbing yang bodoh dan buta? Ya, berapa lamakah kamu akan memilih kegelapan daripada terang?"},{"vNo":"30 ","txt":"Ya, lihatlah, amarah Tuhan telah tersulut terhadapmu; lihatlah, Dia telah mengutuk negeri ini karena kedurhakaanmu."},{"vNo":"31 ","txt":"Dan lihatlah, waktunya datang bahwa Dia mengutuk kekayaanmu, sehingga itu menjadi licin, sehingga kamu tidak dapat memegangnya; dan pada masa kemiskinanmu kamu tidak dapat mempertahankannya."},{"vNo":"32 ","txt":"Dan pada masa kemiskinanmu kamu akan berseru kepada Tuhan; dan dengan sia-sia akanlah kamu berseru, karena kemusnahanmu telah datang ke atas dirimu, dan kehancuranmu dijadikan pasti; dan kemudian akanlah kamu menangis dan meraung pada masa itu, firman Tuhan Semesta Alam. Dan pada waktu itu akanlah kamu meratap, dan berkata:"},{"vNo":"33 ","txt":"Ah, andaikata aku telah bertobat, dan tidak membunuh para nabi, dan merajam mereka, dan mengusir mereka. Ya, pada masa itu kamu akan berkata: Ah, andaikata kita telah mengingat Tuhan Allah kita pada masa ketika Dia memberikan kita kekayaan kita, maka itu tidak akan menjadi licin sehingga kita kehilangan itu; karena lihatlah, kekayaan kita lenyap dari kita."},{"vNo":"34 ","txt":"Lihatlah, kita meletakkan sebuah alat di sini dan pada keesokan harinya itu lenyap; dan lihatlah, pedang kita diambil dari kita pada masa kita mencarinya untuk pertempuran."},{"vNo":"35 ","txt":"Ya, kita telah menyembunyikan harta benda kita dan itu telah lepas dari kita, karena kutukan atas negeri ini."},{"vNo":"36 ","txt":"Ah, andaikata kita telah bertobat pada masa ketika firman Tuhan datang kepada kita; karena lihatlah negeri ini dikutuk, dan segala sesuatu menjadi licin, dan kita tidak dapat memegangnya."},{"vNo":"37 ","txt":"Lihatlah, kita dikepung oleh roh-roh jahat, ya, kita dikelilingi oleh para malaikat dari dia yang telah berupaya untuk menghancurkan jiwa kita. Lihatlah, kedurhakaan kita besar. Ya Tuhan, apakah Engkau tidak dapat memalingkan amarah-Mu dari kami? Dan ini akan menjadi cara berbahasamu pada masa itu."},{"vNo":"38 ","txt":"Tetapi lihatlah, masa percobaanmu telah lewat; kamu telah menangguhkan hari keselamatanmu sampai itu secara abadi terlambat, dan kehancuranmu dijadikan pasti; ya, karena kamu telah mengupayakan sepanjang hidupmu untuk apa yang tidak dapat kamu dapatkan; dan kamu telah mengupayakan kebahagiaan dengan melakukan kedurhakaan, yang hal itu bertentangan dengan kodrat kebenaran yang berada di dalam Kepala Kekal dan agung kita."},{"vNo":"39 ","txt":"Hai kamu orang-orang negeri ini, seandainya saja kamu mau mendengar perkataanku! Dan aku berdoa bahwa amarah Tuhan dipalingkan darimu, dan bahwa kamu akan bertobat dan diselamatkan."}]}