{"heading":"Samuel meramalkan terang sepanjang malam dan sebuah bintang baru pada kelahiran Kristus—Kristus menebus manusia dari kematian duniawi dan rohani—Tanda-tanda kematian-Nya termasuk tiga hari kegelapan, terkoyaknya batu-batu karang, dan kehebohan alam yang dahsyat. Kira-kira tahun 6 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa Samuel, si orang Laman, bernubuat amat banyak hal lagi yang tidak dapat dituliskan."},{"vNo":2,"txt":"Dan lihatlah, dia berkata kepada mereka: Lihatlah, aku memberi kepadamu suatu tanda; karena lima tahun lagi tiba, dan lihatlah, kemudian datanglah Putra Allah untuk menebus mereka semua yang akan percaya pada nama-Nya."},{"vNo":3,"txt":"Dan lihatlah, ini akan aku berikan kepadamu untuk suatu tanda pada waktu kedatangan-Nya; karena lihatlah, akan terjadi terang yang cemerlang di langit, sedemikian rupa sehingga pada malam sebelum Dia datang tidak akan ada kegelapan, sedemikian rupa sehingga akan tampak kepada manusia seolah-olah itu adalah siang."},{"vNo":4,"txt":"Oleh karena itu, akan ada satu hari dan satu malam dan satu hari, seolah-olah itu adalah satu hari dan tidak ada malam; dan ini akan menjadi bagimu untuk suatu tanda; karena kamu akan mengetahui terbitnya matahari dan juga terbenamnya; oleh karena itu mereka akan mengetahui dengan suatu kepastian bahwa akan ada dua siang dan satu malam; walaupun demikian malam itu tidak akan digelapkan; dan itu akanlah malam sebelum Dia lahir."},{"vNo":5,"txt":"Dan lihatlah, akanlah ada sebuah bintang baru muncul, yang sedemikian seperti yang belum pernah kamu lihat; dan ini juga akan menjadi suatu tanda bagimu."},{"vNo":6,"txt":"Dan lihatlah ini belumlah semuanya, akan ada banyak tanda dan keajaiban di langit."},{"vNo":7,"txt":"Dan akan terjadi bahwa kamu semua akan kagum, dan terpukau, sedemikian rupa sehingga kamu akan jatuh ke tanah."},{"vNo":8,"txt":"Dan akan terjadi bahwa barang siapa akan percaya kepada Putra Allah, orang yang sama akan memperoleh kehidupan abadi."},{"vNo":9,"txt":"Dan lihatlah, demikianlah Tuhan telah memerintahkanku, melalui malaikat-Nya, agar aku hendaknya datang dan memberitahukan hal ini kepadamu; ya, Dia telah memerintahkan agar aku hendaknya menubuatkan hal-hal ini kepadamu; ya, Dia telah berfirman kepadaku: Berserulah kepada orang-orang ini, bertobatlah dan persiapkanlah jalan Tuhan."},{"vNo":10,"txt":"Dan sekarang, karena aku adalah seorang orang Laman, dan telah mengucapkan kepadamu firman yang telah Tuhan perintahkan kepadaku, dan karena itu keras menentangmu, kamu marah terhadapku dan berupaya untuk menghancurkanku, dan telah mengusirku dari antara kamu."},{"vNo":11,"txt":"Dan kamu akan mendengar perkataanku, karena, untuk maksud inilah aku telah naik ke atas tembok kota ini, agar kamu boleh mendengar dan mengetahui tentang penghakiman Allah yang menunggumu karena kedurhakaanmu, dan juga agar kamu boleh mengetahui syarat pertobatan;"},{"vNo":12,"txt":"Dan juga agar kamu boleh mengetahui tentang kedatangan Yesus Kristus, Putra Allah, Bapa dari langit dan dari bumi, Pencipta segala sesuatu sejak awal; dan agar kamu boleh mengetahui tentang tanda-tanda kedatangan-Nya, untuk maksud agar kamu boleh percaya pada nama-Nya."},{"vNo":13,"txt":"Dan jika kamu percaya pada nama-Nya kamu akan bertobat dari segala dosamu, agar dengan demikian kamu boleh memperoleh suatu pengampunan darinya melalui jasa-Nya."},{"vNo":14,"txt":"Dan lihatlah, lagi, tanda yang lain aku berikan kepadamu, ya, suatu tanda akan kematian-Nya."},{"vNo":15,"txt":"Karena lihatlah, Dia pastilah mesti mati agar keselamatan boleh datang; ya, adalah patut menurut-Nya dan menjadi perlu bahwa Dia mati, untuk mendatangkan kebangkitan orang mati, agar dengan demikian manusia boleh dibawa ke hadirat Tuhan."},{"vNo":16,"txt":"Ya, lihatlah, kematian ini mendatangkan kebangkitan, dan menebus seluruh umat manusia dari kematian pertama—kematian rohani itu; karena seluruh umat manusia, yang oleh kejatuhan Adam disingkirkan dari hadirat Tuhan, dianggap bagaikan mati, baik sehubungan dengan apa yang duniawi maupun apa yang rohani."},{"vNo":17,"txt":"Tetapi lihatlah, kebangkitan Kristus menebus umat manusia, ya, bahkan seluruh umat manusia, dan membawa mereka kembali ke hadirat Tuhan."},{"vNo":18,"txt":"Ya, dan itu mendatangkan syarat pertobatan, agar barang siapa bertobat orang yang sama tidak ditebang dan dilemparkan ke dalam api; tetapi barang siapa tidak bertobat ditebang dan dilemparkan ke dalam api; dan datanglah ke atas diri mereka lagi suatu kematian rohani, ya, kematian kedua, karena mereka disingkirkan lagi sehubungan dengan apa yang berkaitan dengan kebenaran."},{"vNo":19,"txt":"Oleh karena itu bertobatlah kamu, bertobatlah kamu, agar jangan dengan mengetahui hal-hal ini dan tidak melakukannya kamu akan membiarkan dirimu datang di bawah penghukuman, dan kamu dibawa turun pada kematian kedua ini."},{"vNo":20,"txt":"Tetapi lihatlah, seperti yang aku katakan kepadamu mengenai tanda yang lain, suatu tanda akan kematian-Nya, lihatlah, pada hari itu ketika Dia akan menderita kematian matahari akan digelapkan dan menolak untuk memberikan terangnya kepadamu; dan juga bulan dan bintang; dan tidak akan ada terang di atas permukaan negeri ini, bahkan sejak waktu ketika Dia akan menderita kematian, untuk kurun waktu tiga hari, hingga waktu ketika Dia akan bangkit kembali dari yang mati."},{"vNo":21,"txt":"Ya, pada waktu ketika Dia akan menyerahkan roh akan ada guntur dan kilat untuk kurun waktu berjam-jam, dan tanah akan berguncang dan bergetar; dan batu-batu karang yang berada di atas muka bumi ini, yang adalah baik di atas tanah maupun di bawahnya, yang kamu tahu pada waktu ini adalah padat, atau bagian yang lebih banyak darinya adalah satu bongkahan padat, akan terpecah belah;"},{"vNo":22,"txt":"Ya, itu akan terkoyak menjadi dua, dan akan senantiasa selamanya ditemukan dalam lapisan dan dalam retakan, dan dalam kepingan yang terpecah belah di atas permukaan seluruh bumi, ya, baik di atas tanah maupun di bawahnya."},{"vNo":23,"txt":"Dan lihatlah, akan terjadi angin ribut yang dahsyat, dan akan ada banyak gunung direndahkan, seperti lembah, dan akan ada banyak tempat yang sekarang disebut lembah yang akan menjadi gunung, yang ketinggiannya amat sangat."},{"vNo":24,"txt":"Dan banyak jalan raya akan terpecah belah, dan banyak kota akan menjadi telantar."},{"vNo":25,"txt":"Dan banyak kuburan akan terbuka, dan akan menyerahkan banyak dari orang matinya; dan banyak orang suci akan menampakkan diri kepada banyak orang."},{"vNo":26,"txt":"Dan lihatlah, demikianlah malaikat telah berbicara kepadaku; karena dia berkata kepadaku bahwa akan ada guntur dan kilat untuk kurun waktu berjam-jam."},{"vNo":27,"txt":"Dan dia berkata kepadaku bahwa sementara guntur dan kilat berlangsung, dan angin ribut, bahwa hal-hal ini akan terjadi, dan bahwa kegelapan akan menutupi permukaan seluruh bumi untuk kurun waktu tiga hari."},{"vNo":28,"txt":"Dan malaikat berkata kepadaku bahwa banyak yang akan melihat apa yang lebih hebat daripada ini, untuk maksud agar mereka boleh percaya bahwa tanda ini dan keajaiban ini akan terjadi di atas seluruh permukaan negeri ini, untuk maksud agar tidak akan ada alasan bagi ketidakpercayaan di antara anak-anak manusia—"},{"vNo":29,"txt":"Dan ini untuk maksud agar barang siapa akan percaya boleh diselamatkan, dan bahwa barang siapa tidak akan percaya, suatu penghakiman yang benar boleh datang ke atas diri mereka; dan juga jika mereka dihukum mereka mendatangkan ke atas diri mereka penghukuman mereka sendiri."},{"vNo":30,"txt":"Dan sekarang, ingatlah, ingatlah, saudara-saudaraku, bahwa barang siapa binasa, binasa bagi dirinya sendiri; dan barang siapa melakukan kedurhakaan, melakukannya bagi dirinya sendiri; karena lihatlah, kamu bebas; kamu diizinkan untuk bertindak bagi dirimu sendiri; karena lihatlah, Allah telah memberi kepadamu suatu pengetahuan dan Dia telah menjadikanmu bebas."},{"vNo":31,"txt":"Dia telah memberikan kepadamu agar kamu boleh tahu yang baik dari yang jahat, dan Dia telah memberikan kepadamu agar kamu boleh memilih kehidupan atau kematian; dan kamu dapat melakukan yang baik dan dipulihkan pada apa yang baik, atau memperoleh apa yang baik dipulihkan kepadamu; atau kamu boleh melakukan yang jahat, dan memperoleh apa yang jahat dipulihkan kepadamu."}]}