{"heading":"Tuhan mendera orang-orang Nefi karena Dia mengasihi mereka—Orang-orang Laman yang insaf teguh dan tabah dalam iman—Tuhan akan penuh belas kasihan kepada orang-orang Laman pada zaman akhir. Kira-kira tahun 6 SM.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Dan sekarang, saudara-saudara terkasihku, lihatlah, aku memaklumkan kepadamu bahwa kecuali kamu akan bertobat rumahmu akan ditinggalkan bagimu telantar."},{"vNo":"2 ","txt":"Ya, kecuali kamu bertobat, para wanitamu akan memiliki alasan besar untuk berduka nestapa pada masa ketika mereka akan menyusui; karena kamu akan berusaha untuk melarikan diri dan tidak akan ada tempat untuk perlindungan; ya, dan celakalah mereka yang berbadan dua, karena mereka akan menjadi berat dan tidak dapat melarikan diri; oleh karena itu, mereka akan diinjak-injak dan akan ditinggalkan untuk binasa."},{"vNo":"3 ","txt":"Ya, celakalah bangsa ini yang disebut orang-orang Nefi kecuali mereka akan bertobat, ketika mereka akan melihat semua tanda dan keajaiban ini yang akan diperlihatkan kepada mereka; karena lihatlah, mereka telah menjadi umat Tuhan yang terpilih; ya, orang-orang Nefi telah Dia kasihi, dan juga telah Dia dera mereka; ya, pada masa kedurhakaan mereka telah Dia dera mereka karena Dia mengasihi mereka."},{"vNo":"4 ","txt":"Tetapi lihatlah saudara-saudaraku, orang-orang Laman telah Dia benci karena perbuatan mereka telah jahat secara berkelanjutan, dan ini karena kedurhakaan tradisi leluhur mereka. Tetapi lihatlah, keselamatan telah datang kepada mereka melalui pengkhotbahan orang-orang Nefi; dan untuk maksud inilah telah Tuhan perpanjang masa hidup mereka."},{"vNo":"5 ","txt":"Dan aku menghendaki agar kamu hendaknya melihat bahwa bagian yang lebih banyak dari mereka berada pada jalan kewajiban mereka, dan mereka berjalan dengan hati-hati di hadapan Allah, dan mereka berusaha keras untuk menaati perintah-Nya dan peraturan-Nya dan keputusan-Nya menurut hukum Musa."},{"vNo":"6 ","txt":"Ya, aku berkata kepadamu, bahwa bagian yang lebih banyak dari mereka melakukan ini, dan mereka berjuang dengan ketekunan yang tak kenal lelah agar mereka boleh membawa sisa saudara-saudara mereka pada pengetahuan tentang kebenaran; oleh karena itu ada banyak yang menambah jumlah mereka setiap hari."},{"vNo":"7 ","txt":"Dan lihatlah, kamu tahu sendiri, karena kamu telah menyaksikannya, bahwa sebanyak dari mereka yang dibawa pada pengetahuan tentang kebenaran, dan untuk mengetahui tentang tradisi jahat dan keji dari leluhur mereka, dan dituntun untuk memercayai tulisan suci yang kudus, ya, nubuat-nubuat para nabi kudus, yang dituliskan, yang menuntun mereka pada iman kepada Tuhan, dan pada pertobatan, yang iman dan pertobatan itu membawa suatu perubahan hati bagi mereka—"},{"vNo":"8 ","txt":"Oleh karena itu, sebanyak yang telah sampai pada hal ini, kamu tahu sendiri adalah teguh dan tabah dalam iman, dan dalam hal dengan apa mereka telah dijadikan bebas."},{"vNo":"9 ","txt":"Dan kamu tahu juga bahwa mereka telah mengubur senjata-senjata perang mereka, dan mereka takut untuk mengangkatnya agar jangan dengan cara apa pun mereka akan berdosa; ya, kamu dapat melihat bahwa mereka takut untuk berdosa—karena lihatlah mereka akan membiarkan diri mereka agar mereka diinjak-injak dan dibunuh oleh musuh mereka, dan tidak mau mengangkat pedang mereka melawan mereka, dan ini karena iman mereka kepada Kristus."},{"vNo":"10 ","txt":"Dan sekarang, karena ketabahan mereka ketika mereka percaya pada hal itu yang mereka percayai, karena keteguhan mereka ketika mereka sekalinya diterangi, lihatlah, Tuhan akan memberkati mereka dan memperpanjang masa hidup mereka, terlepas dari kedurhakaan mereka—"},{"vNo":"11 ","txt":"Ya, bahkan jika mereka akan merosot dalam ketidakpercayaan Tuhan akan memperpanjang masa hidup mereka, sampai waktunya akan datang yang telah dibicarakan oleh leluhur kita, dan juga oleh Nabi Zenos, dan banyak nabi lain, mengenai pemulihan saudara-saudara kita, orang-orang Laman, kembali pada pengetahuan tentang kebenaran—"},{"vNo":"12 ","txt":"Ya, aku berkata kepadamu, bahwa pada zaman akhir janji-janji Tuhan telah diulurkan kepada saudara-saudara kita, orang-orang Laman; dan terlepas dari banyaknya kesengsaraan yang akan mereka alami, dan sekalipun mereka akan dihalau kian kemari di atas muka bumi, dan diburu, dan akan dihantam dan dicerai-beraikan ke luar daerah, tanpa memiliki tempat untuk pengungsian, Tuhan akan penuh belas kasihan kepada mereka."},{"vNo":"13 ","txt":"Dan ini adalah menurut nubuat, bahwa mereka akan kembali dibawa pada pengetahuan yang sejati, yang adalah pengetahuan tentang Penebus mereka, dan gembala mereka yang agung dan sejati, dan terbilang di antara domba-domba-Nya."},{"vNo":"14 ","txt":"Oleh karena itu aku berkata kepadamu, akanlah lebih baik bagi mereka daripada bagimu kecuali kamu bertobat."},{"vNo":"15 ","txt":"Karena lihatlah, bila pekerjaan dahsyat itu diperlihatkan kepada mereka yang telah diperlihatkan kepadamu, ya, kepada mereka yang telah merosot dalam ketidakpercayaan karena tradisi leluhur mereka, kamu dapat melihat bagimu sendiri bahwa mereka tidak akan pernah lagi merosot dalam ketidakpercayaan."},{"vNo":"16 ","txt":"Oleh karena itu, firman Tuhan: Aku tidak akan sepenuhnya menghancurkan mereka, tetapi Aku akan menyebabkan bahwa pada masa kebijaksanaan-Ku mereka akan kembali lagi kepada-Ku, firman Tuhan."},{"vNo":"17 ","txt":"Dan sekarang, lihatlah, firman Tuhan, mengenai orang-orang Nefi: Jika mereka tidak akan bertobat, dan berusaha keras untuk melakukan kehendak-Ku, Aku akan sepenuhnya menghancurkan mereka, firman Tuhan, karena ketidakpercayaan mereka terlepas dari banyaknya pekerjaan dahsyat yang telah Aku lakukan di antara mereka; dan sepasti Tuhan hidup akanlah hal-hal ini terjadi, firman Tuhan."}]}