{"heading":"Orang-orang Nefi yang memercayai Samuel dibaptis oleh Nefi—Samuel tidak dapat dibunuh dengan anak panah dan batu orang Nefi yang tidak bertobat—Sebagian mengeraskan hati mereka, dan yang lain melihat malaikat—Yang tidak percaya berkata tidaklah masuk akal untuk percaya kepada Kristus dan kedatangan-Nya di Yerusalem. Kira-kira tahun 6–1 SM.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helaman 16","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa ada banyak yang mendengar perkataan Samuel, si orang Laman, yang dia ucapkan di atas tembok kota. Dan sebanyak yang percaya pada perkataannya pergi dan mencari Nefi; dan ketika mereka telah pergi dan menemukannya mereka mengakui kepadanya dosa-dosa mereka dan tidak menyangkal, berhasrat bahwa mereka boleh dibaptis bagi Tuhan."},{"vNo":"2 ","txt":"Tetapi sebanyak yang ada yang tidak percaya pada perkataan Samuel marah terhadapnya; dan mereka melemparkan batu kepadanya di atas tembok, dan juga banyak yang melepaskan anak panah ke arahnya sewaktu dia berdiri di atas tembok; tetapi Roh Tuhan berada bersamanya, sedemikian rupa sehingga mereka tidak dapat mengenainya dengan batu mereka tidak juga dengan anak panah mereka."},{"vNo":"3 ","txt":"Sekarang, ketika mereka melihat bahwa mereka tidak dapat mengenainya, ada lebih banyak lagi yang percaya pada perkataannya, sedemikian rupa sehingga mereka pergi kepada Nefi untuk dibaptis."},{"vNo":"4 ","txt":"Karena lihatlah, Nefi membaptis, dan bernubuat, dan berkhotbah, menyerukan pertobatan kepada orang-orang, memperlihatkan tanda dan keajaiban, mengerjakan mukjizat di antara orang-orang, agar mereka boleh tahu bahwa Kristus mesti tak lama lagi datang—"},{"vNo":"5 ","txt":"Memberi tahu mereka tentang apa yang mesti tak lama lagi datang, agar mereka boleh tahu dan ingat pada waktu kedatangannya bahwa itu telah disingkapkan kepada mereka sebelumnya, untuk maksud agar mereka boleh percaya; oleh karena itu sebanyak yang percaya pada perkataan Samuel pergi kepadanya untuk dibaptis, karena mereka datang bertobat dan mengakui dosa-dosa mereka."},{"vNo":"6 ","txt":"Tetapi bagian yang lebih banyak dari mereka tidak percaya pada perkataan Samuel; oleh karena itu ketika mereka melihat bahwa mereka tidak dapat mengenainya dengan batu mereka dan anak panah mereka, mereka berseru kepada para panglima mereka, mengatakan: Tangkaplah laki-laki ini dan ikatlah dia, karena lihatlah dia dirasuk iblis; dan karena kuasa iblis yang ada dalam dirinya kami tidak dapat mengenainya dengan batu kami dan anak panah kami; oleh karena itu tangkaplah dia dan ikatlah dia, dan enyahkanlah dia."},{"vNo":"7 ","txt":"Dan sewaktu mereka maju untuk menjamahnya, lihatlah, dia menjatuhkan diri dari tembok, dan melarikan diri keluar dari negeri mereka, ya, bahkan ke negerinya sendiri, dan mulai berkhotbah dan bernubuat di antara bangsanya sendiri."},{"vNo":"8 ","txt":"Dan lihatlah, tentang dia tidak pernah terdengar lagi di antara orang-orang Nefi; dan demikianlah urusan orang-orang itu."},{"vNo":"9 ","txt":"Dan demikianlah berakhir tahun kedelapan puluh dan enam masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":"10 ","txt":"Dan demikianlah berakhir juga tahun kedelapan puluh dan tujuh masa pemerintahan para hakim, bagian yang lebih banyak dari orang-orang tetap berada dalam kesombongan dan kejahatan mereka, dan bagian yang lebih sedikit berjalan dengan lebih hati-hati di hadapan Allah."},{"vNo":"11 ","txt":"Dan inilah keadaannya juga, pada tahun kedelapan puluh dan delapan masa pemerintahan para hakim."},{"vNo":"12 ","txt":"Dan hanya ada perubahan kecil dalam urusan orang-orang itu, kecuali orang-orang mulai menjadi lebih terkeraskan dalam kedurhakaan, dan melakukan makin dan makin banyak dari apa yang bertentangan dengan perintah-perintah Allah, pada tahun kedelapan puluh dan sembilan masa pemerintahan para hakim."},{"vNo":"13 ","txt":"Tetapi terjadilah pada tahun kesembilan puluh masa pemerintahan para hakim, ada tanda-tanda dahsyat diberikan kepada orang-orang, dan keajaiban; dan perkataan para nabi mulai digenapi."},{"vNo":"14 ","txt":"Dan malaikat menampakkan diri kepada manusia, orang-orang bijak, dan memaklumkan kepada mereka kabar gembira tentang sukacita yang besar; demikianlah dalam tahun ini tulisan suci mulai digenapi."},{"vNo":"15 ","txt":"Walaupun demikian, orang-orang mulai mengeraskan hati mereka, semuanya kecuali bagian yang paling percaya dari mereka, baik dari orang Nefi maupun dari orang Laman, dan mulai bergantung pada kekuatan mereka sendiri dan pada kebijaksanaan mereka sendiri, mengatakan:"},{"vNo":"16 ","txt":"Beberapa hal bisa mereka terka dengan benar, di antara sedemikian banyaknya; tetapi lihatlah, kita tahu bahwa semua pekerjaan yang besar dan menakjubkan ini tidak dapat terjadi, yang mengenainya telah diucapkan."},{"vNo":"17 ","txt":"Dan mereka mulai bertukar pikiran dan berselisih pendapat di antara mereka sendiri, mengatakan:"},{"vNo":"18 ","txt":"Bahwa tidaklah masuk akal bahwa makhluk seperti Kristus akan datang; jika demikian, dan Dia adalah Putra Allah, Bapa dari langit dan dari bumi, seperti yang telah diucapkan, mengapa Dia tidak akan memperlihatkan diri-Nya kepada kita seperti juga kepada mereka yang akan berada di Yerusalem?"},{"vNo":"19 ","txt":"Ya, mengapa Dia tidak akan memperlihatkan diri-Nya di tanah ini seperti juga di tanah Yerusalem?"},{"vNo":"20 ","txt":"Tetapi lihatlah, kita tahu bahwa ini adalah suatu tradisi yang jahat, yang telah diturunkan kepada kita oleh leluhur kita, untuk menyebabkan kita agar kita hendaknya percaya pada beberapa hal yang besar dan menakjubkan yang akan terjadi, tetapi bukan di antara kita, tetapi di suatu negeri yang amat jauh, suatu negeri yang tidak kita ketahui; oleh karena itu mereka dapat menjaga kita dalam ketidaktahuan, karena kita tidak dapat menyaksikan dengan mata kita sendiri bahwa itu adalah benar."},{"vNo":"21 ","txt":"Dan mereka akan, dengan akal bulus yang licik dan yang misterius dari si jahat, mengerjakan beberapa misteri besar yang tidak dapat kita mengerti, yang akan mengimpit kita menjadi hamba pada perkataan mereka, dan juga hamba bagi mereka, karena kita bergantung kepada mereka untuk mengajari kita firman; dan demikianlah akanlah mereka menjaga kita dalam ketidaktahuan jika kita akan menyerahkan diri kita kepada mereka, sepanjang masa dari kehidupan kita."},{"vNo":"22 ","txt":"Dan banyak lagi hal yang orang-orang bayangkan dalam hati mereka, yang adalah bodoh dan sia-sia; dan mereka amat terganggu, karena Setan menghasut mereka untuk melakukan kedurhakaan secara berkelanjutan; ya, dia berkelana menyebarkan desas-desus dan perselisihan di atas seluruh permukaan negeri, agar dia boleh mengeraskan hati orang-orang menentang apa yang baik dan menentang apa yang akan datang."},{"vNo":"23 ","txt":"Dan terlepas dari tanda dan keajaiban yang dikerjakan di antara umat Tuhan, dan banyaknya mukjizat yang mereka lakukan, Setan memiliki pengaruh besar atas hati orang-orang di atas seluruh permukaan negeri."},{"vNo":"24 ","txt":"Dan demikianlah berakhir tahun kesembilan puluh masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":"25 ","txt":"Dan demikianlah berakhir kitab Helaman, menurut catatan Helaman dan para putranya."}]}