{"heading":"Helaman, putra Helaman, menjadi hakim kepala—Gadianton memimpin gerombolan Kiskumen—Hamba Helaman membunuh Kiskumen, dan gerombolan Gadianton melarikan diri ke padang belantara. Kira-kira tahun 50–49 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"Helaman 2","prevTitle":"Helaman 1","nextTitle":"Helaman 3","verses":[{"vNo":1,"txt":"Dan terjadilah pada tahun keempat puluh dan dua masa pemerintahan para hakim, setelah Moroniha menegakkan kembali perdamaian antara orang-orang Nefi dan orang-orang Laman, lihatlah tidak ada seorang pun mengisi kursi kehakiman; oleh karena itu mulailah ada suatu perselisihan lagi di antara orang-orang mengenai siapa yang hendaknya mengisi kursi kehakiman."},{"vNo":2,"txt":"Dan terjadilah bahwa Helaman, yang adalah putra Helaman, ditetapkan untuk mengisi kursi kehakiman, oleh suara rakyat."},{"vNo":3,"txt":"Tetapi lihatlah, Kiskumen, yang telah membunuh Pahoran, menunggu kesempatan untuk menghancurkan Helaman juga; dan dia disokong oleh gerombolannya, yang telah masuk ke dalam sebuah perjanjian agar tak seorang pun akan mengetahui kejahatannya."},{"vNo":4,"txt":"Karena ada seorang Gadianton, yang amat ahli dalam banyak perkataan, dan juga dalam kelicinannya, untuk melaksanakan pekerjaan rahasia pembunuhan dan perampokan; oleh karena itu dia menjadi pemimpin gerombolan Kiskumen."},{"vNo":5,"txt":"Oleh karena itu dia menyanjung-nyanjung mereka, dan juga Kiskumen, bahwa jika mereka akan menempatkannya di kursi kehakiman dia akan mengabulkan bagi mereka yang termasuk dalam gerombolannya bahwa mereka akan ditempatkan dalam kekuasaan dan wewenang di antara rakyat; oleh karena itu Kiskumen berupaya untuk menghancurkan Helaman."},{"vNo":6,"txt":"Dan terjadilah sewaktu dia pergi menuju kursi kehakiman untuk menghancurkan Helaman, lihatlah salah seorang hamba Helaman, setelah keluar pada malam hari, dan setelah mendapatkan, melalui penyamaran, suatu pengetahuan tentang rencana itu yang telah disusun oleh gerombolan ini untuk menghancurkan Helaman—"},{"vNo":7,"txt":"Dan terjadilah bahwa dia menemui Kiskumen, dan dia memberi kepadanya suatu tanda; oleh karena itu Kiskumen menyingkapkan kepadanya sasaran dari hasratnya, berhasrat agar dia akan memandunya ke kursi kehakiman agar dia bisa membunuh Helaman."},{"vNo":8,"txt":"Dan ketika hamba Helaman telah mengetahui segala isi hati Kiskumen, dan bahwa adalah sasarannya untuk membunuh, dan juga bahwa adalah sasaran mereka semua yang termasuk dalam gerombolannya untuk membunuh, dan untuk merampok, dan untuk memperoleh kekuasaan, (dan inilah rencana rahasia mereka, dan komplotan mereka) hamba Helaman berkata kepada Kiskumen: Marilah kita pergi ke kursi kehakiman."},{"vNo":9,"txt":"Sekarang, ini amat menyenangkan Kiskumen, karena dia mengira bahwa dia akan merampungkan rancangannya; tetapi lihatlah, hamba Helaman, sewaktu mereka sedang maju ke kursi kehakiman, menikam Kiskumen bahkan di jantungnya, sehingga dia roboh mati tanpa rintihan. Dan dia lari dan memberi tahu Helaman segala sesuatu yang telah dia lihat, dan dengar, dan lakukan."},{"vNo":10,"txt":"Dan terjadilah bahwa Helaman mengutus untuk menangkap gerombolan perampok dan pembunuh rahasia ini, agar mereka boleh dieksekusi menurut hukum."},{"vNo":11,"txt":"Tetapi lihatlah, ketika Gadianton telah mendapati bahwa Kiskumen tidak kembali dia merasa takut bahwa dia akan dihancurkan; oleh karena itu dia menyuruh agar gerombolannya hendaknya mengikutinya. Dan mereka mengadakan pelarian diri mereka dari negeri itu, melalui suatu jalan rahasia, ke padang belantara; dan demikianlah ketika Helaman mengutus untuk menangkap mereka, mereka tidak dapat ditemukan di mana pun."},{"vNo":12,"txt":"Dan lebih banyak tentang Gadianton ini akan dibicarakan setelah ini. Dan demikianlah berakhir tahun keempat puluh dan dua masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":13,"txt":"Dan lihatlah, pada akhir kitab ini kamu akan melihat bahwa Gadianton ini berakibat pada tumbangnya, ya, hampir kehancuran menyeluruh orang-orang Nefi."},{"vNo":14,"txt":"Lihatlah aku tidak maksudkan akhir kitab Helaman, tetapi aku maksudkan akhir kitab Nefi, yang darinya telah aku ambil seluruh laporan yang telah aku tuliskan."}]}