{"heading":"Para pembelot orang Nefi dan orang-orang Laman menggabungkan laskar dan merebut tanah Zarahemla—Kekalahan orang-orang Nefi datang karena kejahatan mereka—Gereja merosot, dan orang-orang menjadi lemah seperti orang-orang Laman. Kira-kira tahun 38–30 SM.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helaman 4","verses":[{"vNo":"1 ","txt":"Dan terjadilah pada tahun kelima puluh dan empat ada banyak pertengkaran di dalam gereja, dan juga ada suatu perselisihan di antara orang-orang, sedemikian rupa sehingga ada banyak pertumpahan darah."},{"vNo":"2 ","txt":"Dan bagian yang memberontak dibunuh dan dihalau keluar dari negeri itu, dan mereka pergi kepada raja orang-orang Laman."},{"vNo":"3 ","txt":"Dan terjadilah bahwa mereka berikhtiar untuk menghasut orang-orang Laman untuk berperang melawan orang-orang Nefi; tetapi lihatlah, orang-orang Laman amat takut, sedemikian rupa sehingga mereka tidak mau menyimak perkataan para pembelot itu."},{"vNo":"4 ","txt":"Tetapi terjadilah pada tahun kelima puluh dan enam masa pemerintahan para hakim, ada para pembelot yang pergi dari orang-orang Nefi kepada orang-orang Laman; dan mereka berhasil bersama mereka yang lain dalam menghasut mereka pada amarah terhadap orang-orang Nefi; dan mereka sepanjang tahun itu bersiap untuk perang."},{"vNo":"5 ","txt":"Dan pada tahun kelima puluh dan tujuh mereka datang melawan orang-orang Nefi untuk bertempur, dan mereka memulai pekerjaan kematian; ya, sedemikian rupa sehingga pada tahun kelima puluh dan delapan masa pemerintahan para hakim mereka berhasil dalam mendapatkan kepemilikan atas tanah Zarahemla; ya, dan juga seluruh negeri, bahkan sampai tanah yang di dekat tanah Kelimpahan."},{"vNo":"6 ","txt":"Dan orang-orang Nefi dan pasukan Moroniha dihalau bahkan ke tanah Kelimpahan;"},{"vNo":"7 ","txt":"Dan di sana mereka membentengi diri terhadap orang-orang Laman, dari laut barat, bahkan ke timur; itu adalah perjalanan satu hari bagi orang Nefi, pada garis yang telah mereka bentengi dan tempatkan pasukan mereka untuk mempertahankan negeri utara mereka."},{"vNo":"8 ","txt":"Dan demikianlah para pembelot orang Nefi itu, dengan pertolongan sejumlah besar pasukan orang Laman, telah mendapatkan seluruh kepemilikan orang-orang Nefi yang berada di tanah sebelah selatan. Dan semuanya ini terjadi pada tahun kelima puluh dan delapan dan sembilan masa pemerintahan para hakim."},{"vNo":"9 ","txt":"Dan terjadilah pada tahun keenam puluh masa pemerintahan para hakim, Moroniha berhasil bersama pasukannya dalam mendapatkan banyak bagian dari negeri itu; ya, mereka memperoleh kembali banyak kota yang telah jatuh ke dalam tangan orang-orang Laman."},{"vNo":"10 ","txt":"Dan terjadilah pada tahun keenam puluh dan satu masa pemerintahan para hakim mereka berhasil dalam memperoleh kembali bahkan setengah dari seluruh kepemilikan mereka."},{"vNo":"11 ","txt":"Sekarang, kekalahan besar orang-orang Nefi ini, dan pembantaian hebat yang terjadi di antara mereka, tidak akan pernah terjadi bila bukan karena kejahatan mereka dan kekejian mereka yang ada di antara mereka; ya, dan itu ada di antara mereka yang mengaku termasuk dalam gereja Allah."},{"vNo":"12 ","txt":"Dan adalah karena kesombongan hati mereka, karena kekayaan mereka yang sangat, ya, adalah karena penindasan mereka terhadap yang miskin, menahan makanan mereka dari yang lapar, menahan pakaian mereka dari yang telanjang, dan menampar pipi saudara-saudara mereka yang rendah hati, membuat ejekan akan apa yang sakral, menyangkal roh nubuat dan wahyu, membunuh, menjarah, berdusta, mencuri, berbuat zina, merebak dalam perselisihan yang hebat, dan kabur ke tanah Nefi, ke antara orang-orang Laman—"},{"vNo":"13 ","txt":"Dan karena kejahatan mereka yang besar ini, dan sesumbar mereka dalam kekuatan mereka sendiri, mereka dibiarkan dalam kekuatan mereka sendiri; oleh karena itu mereka tidak makmur, tetapi sengsara dan terhantam, dan terhalau dari hadapan orang-orang Laman, sampai mereka telah kehilangan kepemilikan atas hampir seluruh tanah mereka."},{"vNo":"14 ","txt":"Tetapi lihatlah, Moroniha mengkhotbahkan banyak hal kepada orang-orang karena kedurhakaan mereka, dan juga Nefi dan Lehi, yang adalah para putra Helaman, mengkhotbahkan banyak hal kepada orang-orang, ya, dan menubuatkan banyak hal kepada mereka mengenai kedurhakaan mereka, dan apa yang akan datang kepada mereka jika mereka tidak bertobat dari dosa-dosa mereka."},{"vNo":"15 ","txt":"Dan terjadilah bahwa mereka bertobat, dan sejauh mereka bertobat mereka mulai makmur."},{"vNo":"16 ","txt":"Karena ketika Moroniha melihat bahwa mereka bertobat dia berani mencoba untuk memimpin mereka dari tempat ke tempat, dan dari kota ke kota, bahkan sampai mereka telah memperoleh kembali setengah dari harta milik mereka dan setengah dari seluruh tanah mereka."},{"vNo":"17 ","txt":"Dan demikianlah berakhir tahun keenam puluh dan satu masa pemerintahan para hakim."},{"vNo":"18 ","txt":"Dan terjadilah pada tahun keenam puluh dan dua masa pemerintahan para hakim, bahwa Moroniha tidak dapat mendapatkan lagi penguasaan atas orang-orang Laman."},{"vNo":"19 ","txt":"Oleh karena itu mereka meninggalkan rancangan mereka untuk mendapatkan sisa tanah mereka, karena sedemikan banyaknya orang-orang Laman sehingga menjadi tidak mungkin bagi orang-orang Nefi untuk mendapatkan kekuasaan yang lebih besar atas diri mereka; oleh karena itu Moroniha mengerahkan seluruh pasukannya untuk mempertahankan bagian-bagian itu yang telah dia rebut."},{"vNo":"20 ","txt":"Dan terjadilah, karena besarnya jumlah orang-orang Laman orang-orang Nefi berada dalam ketakutan yang hebat, agar jangan mereka akan dikalahkan, dan diinjak-injak, dan dibunuh, dan dihancurkan."},{"vNo":"21 ","txt":"Ya, mereka mulai ingat nubuat-nubuat Alma, dan juga perkataan Mosia; dan mereka melihat bahwa mereka telah merupakan suatu bangsa yang degil, dan bahwa mereka telah melecehkan perintah-perintah Allah;"},{"vNo":"22 ","txt":"Dan bahwa mereka telah mengubah dan memijak-mijak di bawah kaki mereka hukum-hukum Mosia, atau apa yang Tuhan perintahkan untuk dia berikan kepada orang-orang; dan mereka melihat bahwa hukum mereka telah menjadi rusak, dan bahwa mereka telah menjadi suatu bangsa yang jahat, sedemikian rupa sehingga mereka jahat bahkan seperti orang-orang Laman."},{"vNo":"23 ","txt":"Dan karena kedurhakaan mereka gereja telah mulai merosot; dan mereka mulai tidak percaya pada roh nubuat dan pada roh wahyu; dan penghakiman Allah menatap muka mereka."},{"vNo":"24 ","txt":"Dan mereka melihat bahwa mereka telah menjadi lemah, seperti saudara-saudara mereka, orang-orang Laman, dan bahwa Roh Tuhan tidak lagi melindungi mereka; ya, telah menarik diri dari mereka karena Roh Tuhan tidak berdiam di dalam bait suci yang tidak kudus—"},{"vNo":"25 ","txt":"Oleh karena itu Tuhan berhenti untuk melindungi mereka dengan kuasa-Nya yang ajaib dan tiada tara, karena mereka telah jatuh ke dalam suatu keadaan ketidakpercayaan dan kejahatan yang menyeramkan; dan mereka melihat bahwa orang-orang Laman jauh lebih banyak daripada mereka, dan kecuali mereka akan mengikatkan diri kepada Tuhan Allah mereka, mereka mestilah tak terhindarkan binasa."},{"vNo":"26 ","txt":"Karena lihatlah, mereka melihat bahwa kekuatan orang-orang Laman adalah sebesar kekuatan mereka, bahkan seorang melawan seorang. Dan demikianlah mereka telah jatuh ke dalam pelanggaran yang besar ini; ya, demikianlah mereka telah menjadi lemah, karena pelanggaran mereka, dalam kurun waktu tidak sampai bertahun-tahun."}]}