{"heading":"Nefi dan Lehi membaktikan diri mereka pada pengkhotbahan—Nama mereka mengajak mereka untuk meneladani kehidupan mereka menurut nenek moyang mereka—Kristus menebus mereka yang bertobat—Nefi dan Lehi menjadikan banyak orang insaf dan ditahan, dan api melingkari mereka—Awan kegelapan menaungi tiga ratus orang—Tanah berguncang, dan suatu suara memerintahkan orang-orang untuk bertobat—Nefi dan Lehi bercakap-cakap dengan para malaikat, dan khalayak ramai dilingkari oleh api. Kira-kira tahun 30 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Helaman 5","prevTitle":"Helaman 4","nextTitle":"Helaman 6","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa pada tahun yang sama ini, lihatlah, Nefi menyerahkan kursi kehakiman kepada seorang pria yang namanya adalah Sezoram."},{"vNo":2,"txt":"Karena sebagaimana hukum mereka dan pemerintahan mereka ditegakkan oleh suara rakyat, dan mereka yang memilih yang jahat lebih banyak daripada mereka yang memilih yang baik, oleh karena itu mereka sedang menjadi matang untuk kehancuran, karena hukum telah menjadi rusak."},{"vNo":3,"txt":"Ya, dan ini belumlah semuanya; mereka adalah suatu bangsa yang degil, sedemikian rupa sehingga mereka tidak dapat diatur oleh hukum tidak juga keadilan, kecuali pada kehancuran mereka."},{"vNo":4,"txt":"Dan terjadilah bahwa Nefi telah menjadi lelah karena kedurhakaan mereka; dan dia menyerahkan kursi kehakiman, dan mengambil ke atas dirinya untuk mengkhotbahkan firman Allah sepanjang sisa hidupnya, dan adiknya Lehi juga, sepanjang sisa hidupnya;"},{"vNo":5,"txt":"Karena mereka ingat perkataan yang ayah mereka Helaman ucapkan kepada mereka. Dan inilah perkataan yang dia ucapkan:"},{"vNo":6,"txt":"Lihatlah, para putraku, aku berhasrat agar kamu hendaknya ingat untuk menaati perintah-perintah Allah; dan aku menghendaki agar kamu hendaknya memaklumkan kepada orang-orang perkataan ini. Lihatlah, aku telah memberi kepadamu nama orang tua kita yang pertama yang datang keluar dari tanah Yerusalem; dan ini telah aku lakukan agar bilamana kamu ingat namamu kamu boleh ingat mereka; dan apabila kamu ingat mereka kamu boleh ingat pekerjaan mereka; dan apabila kamu ingat pekerjaan mereka kamu boleh tahu bagaimana dikatakan, dan juga dituliskan, bahwa mereka baik."},{"vNo":7,"txt":"Oleh karena itu, para putraku, aku menghendaki agar kamu hendaknya melakukan apa yang baik, agar boleh dikatakan tentangmu, dan juga dituliskan, bahkan seperti yang telah dikatakan dan dituliskan tentang mereka."},{"vNo":8,"txt":"Dan sekarang para putraku, lihatlah aku memiliki sedikit lagi yang aku hasratkan darimu, yang hasrat itu adalah, agar kamu boleh tidak melakukan hal-hal ini sehingga kamu boleh sesumbar, tetapi agar kamu boleh melakukan hal-hal ini untuk menyimpan bagi dirimu sendiri harta di dalam surga, ya, yang adalah kekal, dan yang tidak pudar; ya, agar kamu boleh memperoleh karunia kehidupan kekal yang berharga itu, yang kita miliki alasan untuk mengira telah diberikan kepada leluhur kita."},{"vNo":9,"txt":"Hai ingatlah, ingatlah, para putraku, perkataan yang Raja Benyamin ucapkan kepada rakyatnya; ya, ingatlah bahwa tidak ada jalan tidak juga sarana lain yang melaluinya manusia dapat diselamatkan, hanya melalui darah pendamaian Yesus Kristus, yang akan datang; ya, ingatlah bahwa Dia datang untuk menebus dunia."},{"vNo":10,"txt":"Dan ingatlah juga perkataan yang Amulek ucapkan kepada Zezrom, di Kota Amoniha; karena dia berkata kepadanya bahwa Tuhan pastilah akan datang untuk menebus umat-Nya, tetapi bahwa Dia tidak akan datang untuk menebus mereka dalam dosa-dosa mereka, tetapi untuk menebus mereka dari dosa-dosa mereka."},{"vNo":11,"txt":"Dan Dia telah diberikan kuasa kepada-Nya dari Bapa untuk menebus mereka dari dosa-dosa mereka karena pertobatan; oleh karena itu, Dia telah mengutus para malaikat-Nya untuk memaklumkan kabar tentang syarat pertobatan, yang membawa pada kuasa Penebus, pada keselamatan jiwa mereka."},{"vNo":12,"txt":"Dan sekarang, para putraku, ingatlah, ingatlah bahwa adalah di atas batu karang Penebus kita, yang adalah Kristus, Putra Allah, bahwa kamu mesti membangun landasanmu; agar ketika iblis akan mengirimkan anginnya yang dahsyat, ya, anak panahnya dalam angin puyuh, ya, ketika semua hujan esnya dan badainya yang dahsyat akan menerjang ke atas dirimu, itu tidak akan memiliki kuasa atas dirimu untuk menyeretmu turun ke dalam jurang kegetiran dan celaka tanpa akhir, karena batu karang yang di atasnya kamu dibangun, yang adalah suatu landasan yang pasti, landasan yang jika manusia membangun di atasnya mereka tidak dapat jatuh."},{"vNo":13,"txt":"Dan terjadilah bahwa inilah perkataan yang Helaman ajarkan kepada para putranya; ya, dia mengajari mereka banyak hal yang tidak dituliskan, dan juga banyak hal yang dituliskan."},{"vNo":14,"txt":"Dan mereka mengingat perkataannya; dan oleh karena itu mereka pergi, menaati perintah-perintah Allah, untuk mengajarkan firman Allah ke antara semua orang Nefi, dimulai di Kota Kelimpahan;"},{"vNo":15,"txt":"Dan dari situ ke Kota Gid; dan dari Kota Gid ke Kota Mulek;"},{"vNo":16,"txt":"Dan bahkan dari satu kota ke yang lain, sampai mereka telah pergi ke antara semua orang Nefi yang berada di tanah sebelah selatan; dan dari sana ke tanah Zarahemla, di antara orang-orang Laman."},{"vNo":17,"txt":"Dan terjadilah bahwa mereka berkhotbah dengan kuasa yang besar, sedemikian rupa sehingga mereka mempermalukan banyak dari para pembelot itu yang telah hengkang dari orang-orang Nefi, sedemikian rupa sehingga mereka datang dan mengakui dosa-dosa mereka dan dibaptis untuk pertobatan, dan dengan segera kembali kepada orang-orang Nefi untuk berikhtiar memperbaiki bagi mereka segala kekeliruan yang telah mereka lakukan."},{"vNo":18,"txt":"Dan terjadilah bahwa Nefi dan Lehi berkhotbah kepada orang-orang Laman dengan kekuasaan dan wewenang yang sedemikian besarnya, karena mereka memiliki kuasa dan wewenang diberikan kepada mereka agar mereka boleh berbicara, dan mereka juga memiliki apa yang hendaknya mereka ucapkan diberikan kepada mereka—"},{"vNo":19,"txt":"Oleh karena itu mereka berbicara yang membuat amat tercengang orang-orang Laman, untuk diyakinkannya mereka, sedemikian rupa sehingga delapan ribu orang Laman yang berada di tanah Zarahemla dan sekitarnya dibaptis untuk pertobatan, dan diyakinkan akan kejahatan tradisi leluhur mereka."},{"vNo":20,"txt":"Dan terjadilah bahwa Nefi dan Lehi keluar dari sana untuk pergi ke tanah Nefi."},{"vNo":21,"txt":"Dan terjadilah bahwa mereka ditangkap oleh sepasukan orang Laman dan dilemparkan ke dalam tahanan; ya, bahkan di dalam tahanan yang sama di mana Amon dan saudara-saudaranya dilemparkan oleh para hamba Limhi."},{"vNo":22,"txt":"Dan setelah mereka dilemparkan ke dalam tahanan berhari-hari tanpa makanan, lihatlah, mereka pergi ke dalam tahanan untuk mengambil mereka agar mereka bisa membunuh mereka."},{"vNo":23,"txt":"Dan terjadilah bahwa Nefi dan Lehi dikelilingi seolah-olah oleh api, bahkan sedemikian rupa sehingga mereka tidak berani menjamah mereka karena rasa takut bahwa mereka akan terbakar. Walaupun demikian, Nefi dan Lehi tidak terbakar; mereka seperti sedang berdiri di tengah api dan tidak terbakar."},{"vNo":24,"txt":"Dan ketika mereka melihat bahwa mereka dikelilingi oleh suatu tiang api, dan bahwa itu tidak membakar mereka, hati mereka memperoleh keberanian."},{"vNo":25,"txt":"Karena mereka melihat bahwa orang-orang Laman tidak berani menjamah mereka; tidak juga mereka berani mendekat kepada mereka, tetapi berdiri seolah-olah mereka terserang kebisuan dengan kekaguman."},{"vNo":26,"txt":"Dan terjadilah bahwa Nefi dan Lehi maju dan mulai berbicara kepada mereka, mengatakan: Janganlah takut, karena lihatlah, Allahlah yang telah memperlihatkan kepadamu apa yang menakjubkan ini, yang di dalamnya diperlihatkan kepadamu bahwa kamu tidak dapat menjamah kami untuk membunuh kami."},{"vNo":27,"txt":"Dan lihatlah, ketika mereka telah mengatakan perkataan ini, tanah berguncang amat keras, dan tembok tahanan berguncang seolah-olah hampir ambruk ke tanah; tetapi lihatlah, itu tidak roboh. Dan lihatlah, mereka yang berada di dalam tahanan adalah orang Laman dan orang Nefi yang adalah pembelot."},{"vNo":28,"txt":"Dan terjadilah bahwa mereka dinaungi oleh awan kegelapan, dan rasa takut khusyuk yang menyeramkan datang ke atas diri mereka."},{"vNo":29,"txt":"Dan terjadilah bahwa datanglah suatu suara seolah-olah berada di atas awan kegelapan, memfirmankan: Bertobatlah kamu, bertobatlah kamu, dan jangan lagi berupaya untuk menghancurkan para hamba-Ku yang telah Aku utus kepadamu untuk memaklumkan kabar gembira."},{"vNo":30,"txt":"Dan terjadilah bahwa ketika mereka mendengar suara ini, dan melihat bahwa itu bukanlah suara guntur, tidak juga suara yang amat gaduh, tetapi lihatlah, itu adalah suara yang tenang dengan kelembutan yang sempurna, seolah-olah adalah bisikan, dan itu menusuk bahkan persis ke dalam jiwa—"},{"vNo":31,"txt":"Dan terlepas dari kelembutan suara itu, lihatlah tanah berguncang amat keras, dan tembok-tembok tahanan bergetar lagi, seolah-olah hampir ambruk ke tanah; dan lihatlah awan kegelapan, yang telah menaungi mereka, tidak berserak—"},{"vNo":32,"txt":"Dan lihatlah suara itu datang lagi, memfirmankan: Bertobatlah kamu, bertobatlah kamu, karena kerajaan surga berada di depan mata; dan jangan lagi berupaya untuk menghancurkan para hamba-Ku. Dan terjadilah bahwa tanah berguncang lagi, dan tembok-tembok pun bergetar."},{"vNo":33,"txt":"Dan juga kembali untuk ketiga kalinya suara itu datang, dan memfirmankan kepada mereka firman yang menakjubkan yang tidak dapat dituturkan oleh manusia; dan tembok-tembok bergetar kembali, dan tanah berguncang seolah-olah hampir terbelah."},{"vNo":34,"txt":"Dan terjadilah bahwa orang-orang Laman tidak dapat melarikan diri karena awan kegelapan yang menaungi mereka; ya, dan juga mereka tak dapat bergerak karena rasa takut yang datang ke atas diri mereka."},{"vNo":35,"txt":"Sekarang, ada salah seorang dari antara mereka yang adalah orang Nefi berdasarkan kelahiran, yang dahulunya termasuk dalam gereja Allah tetapi telah membelot dari mereka."},{"vNo":36,"txt":"Dan terjadilah bahwa dia berpaling, dan lihatlah, dia melihat melalui awan kegelapan muka Nefi dan Lehi; dan lihatlah, itu amat bersinar, bahkan seperti muka para malaikat. Dan dia melihat bahwa mereka mengangkat mata mereka ke langit; dan mereka berada dalam sikap seolah-olah sedang berbicara atau mengangkat suara mereka kepada makhluk yang mereka lihat."},{"vNo":37,"txt":"Dan terjadilah bahwa pria ini berseru kepada khalayak ramai, agar mereka boleh berpaling dan memandang. Dan lihatlah, ada kekuatan diberikan kepada mereka sehingga mereka berpaling dan memandang; dan mereka melihat muka Nefi dan Lehi."},{"vNo":38,"txt":"Dan mereka berkata kepada pria itu: Lihatlah, apakah arti semua hal ini, dan siapakah itu dengan siapa para pria ini bercakap-cakap?"},{"vNo":39,"txt":"Sekarang, nama pria itu adalah Aminadab. Dan Aminadab berkata kepada mereka: Mereka bercakap-cakap dengan para malaikat Allah."},{"vNo":40,"txt":"Dan terjadilah bahwa orang-orang Laman berkata kepadanya: Apa yang hendaknya kita lakukan, agar awan kegelapan ini boleh disingkirkan dari menaungi kita?"},{"vNo":41,"txt":"Dan Aminadab berkata kepada mereka: Kamu mesti bertobat, dan berseru pada suara itu, bahkan sampai kamu akan memiliki iman kepada Kristus, yang telah diajarkan kepadamu oleh Alma, dan Amulek, dan Zezrom; dan ketika kamu akan melakukan ini, awan kegelapan akan disingkirkan dari menaungimu."},{"vNo":42,"txt":"Dan terjadilah bahwa mereka semua mulai berseru pada suara Dia yang telah mengguncangkan tanah; ya, mereka berseru bahkan sampai awan kegelapan itu terserak."},{"vNo":43,"txt":"Dan terjadilah bahwa ketika mereka mengarahkan mata mereka ke sekitar, dan melihat bahwa awan kegelapan terserak dari menaungi mereka, lihatlah, mereka melihat bahwa mereka dikelilingi, ya setiap jiwa, oleh suatu tiang api."},{"vNo":44,"txt":"Dan Nefi dan Lehi berada di tengah mereka; ya, mereka dikelilingi; ya, mereka seolah-olah berada di tengah api yang menyala-nyala, namun itu tidak mencederai mereka, tidak juga mengenai tembok tahanan; dan mereka dipenuhi dengan sukacita itu yang tak terucapkan dan penuh kemuliaan."},{"vNo":45,"txt":"Dan lihatlah, Roh Kudus Allah turun dari surga, dan masuk ke dalam hati mereka, dan mereka dipenuhi seolah-olah dengan api, dan mereka dapat mengucapkan perkataan yang menakjubkan."},{"vNo":46,"txt":"Dan terjadilah bahwa datanglah suatu suara kepada mereka, ya, suara yang menyenangkan, seolah-olah suatu bisikan, mengatakan:"},{"vNo":47,"txt":"               Damai, damai besertamu, karena imanmu kepada Yang Sangat Terkasih-Ku, yang ada sejak pelandasan dunia."},{"vNo":48,"txt":"Dan sekarang, ketika mereka mendengar ini mereka mengarahkan mata mereka ke atas seolah-olah untuk melihat dari mana suara itu datang; dan lihatlah, mereka melihat langit terbuka; dan para malaikat turun dari surga dan melayani mereka."},{"vNo":49,"txt":"Dan ada kira-kira tiga ratus jiwa yang melihat dan mendengar hal-hal ini; dan mereka diminta untuk pergi dan tidak heran, tidak juga hendaknya mereka ragu."},{"vNo":50,"txt":"Dan terjadilah bahwa mereka pergi, dan melayani orang-orang, memaklumkan ke seluruh daerah sekitarnya tentang segala apa yang telah mereka dengar dan lihat, sedemikian rupa sehingga bagian yang lebih banyak dari orang-orang Laman diyakinkan akan mereka, karena hebatnya bukti yang telah mereka terima."},{"vNo":51,"txt":"Dan sebanyak yang diyakinkan telah meletakkan senjata perang mereka, dan juga kebencian mereka dan tradisi leluhur mereka."},{"vNo":52,"txt":"Dan terjadilah bahwa mereka menyerahkan kepada orang-orang Nefi tanah kepemilikan mereka."}]}