{"heading":"Orang-orang Laman yang saleh berkhotbah kepada orang-orang Nefi yang jahat—Kedua bangsa makmur selama suatu era kedamaian dan kelimpahan—Lusifer, pemrakarsa dosa, menghasut hati orang-orang jahat dan para perampok Gadianton dalam pembunuhan dan kejahatan—Para perampok mengambil alih pemerintahan orang Nefi. Kira-kira tahun 29–23 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helaman 6","prevTitle":"Helaman 5","nextTitle":"Helaman 7","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa ketika tahun keenam puluh dan dua masa pemerintahan para hakim telah berakhir, semua hal ini telah terjadi dan orang-orang Laman telah menjadi, bagian yang lebih banyak dari mereka, suatu bangsa yang saleh, sedemikian rupa sehingga kesalehan mereka melampaui kesalehan orang-orang Nefi, karena keteguhan mereka dan kekukuhan mereka dalam iman."},{"vNo":2,"txt":"Karena lihatlah, ada banyak dari orang-orang Nefi yang telah menjadi terkeraskan dan tanpa sesal dan terlalu jahat, sedemikian rupa sehingga mereka menolak firman Allah dan semua pengkhotbahan dan penubuatan yang datang ke antara mereka."},{"vNo":3,"txt":"Walaupun demikian, umat gereja merasakan sukacita yang besar karena keinsafan orang-orang Laman, ya, karena gereja Allah, yang telah ditegakkan di antara mereka. Dan mereka melakukan pertemanan satu sama lain, dan bersukacita satu sama lain, dan merasakan sukacita yang besar."},{"vNo":4,"txt":"Dan terjadilah bahwa banyak dari orang-orang Laman turun ke tanah Zarahemla, dan memaklumkan kepada orang-orang Nefi cara keinsafan mereka, dan menasihati mereka pada iman dan pertobatan."},{"vNo":5,"txt":"Ya, dan banyak yang berkhotbah dengan kuasa dan wewenang yang amat besar, pada dibawanya banyak dari mereka ke kedalaman kerendahan hati, untuk menjadi para pengikut Allah dan Anak Domba yang rendah hati."},{"vNo":6,"txt":"Dan terjadilah bahwa banyak dari orang-orang Laman pergi ke tanah sebelah utara; dan juga Nefi dan Lehi pergi ke tanah sebelah utara, untuk berkhotbah kepada orang-orang. Dan demikianlah berakhir tahun keenam puluh dan tiga."},{"vNo":7,"txt":"Dan lihatlah, ada kedamaian di seluruh negeri, sedemikian rupa sehingga orang-orang Nefi pergi ke bagian negeri mana pun yang mereka kehendaki, apakah di antara orang-orang Nefi atau orang-orang Laman."},{"vNo":8,"txt":"Dan terjadilah bahwa orang-orang Laman pun juga pergi ke mana pun mereka kehendaki, apakah di antara orang-orang Laman atau di antara orang-orang Nefi; dan demikianlah mereka memiliki perhubungan bebas satu sama lain, untuk membeli dan untuk menjual, dan untuk memperoleh keuntungan, menurut hasrat mereka."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka menjadi amat kaya, baik orang Laman maupun orang Nefi; dan mereka memiliki amat banyak emas, dan perak, dan segala macam logam berharga, baik di tanah selatan maupun di tanah utara."},{"vNo":10,"txt":"Sekarang, tanah selatan disebut Lehi, dan tanah utara disebut Mulek, yang adalah menurut putra Zedekia; karena Tuhan telah membawa Mulek ke tanah utara, dan Lehi ke tanah selatan."},{"vNo":11,"txt":"Dan lihatlah, ada segala macam emas di kedua tanah ini, dan perak, dan segala macam bijih logam berharga dari setiap jenis; dan ada juga para pekerja yang teliti, yang mengerjakan segala jenis bijih logam dan memurnikannya; dan demikianlah mereka menjadi kaya."},{"vNo":12,"txt":"Mereka menumbuhkan biji-bijian dalam kelimpahan, baik di utara maupun di selatan; dan mereka tumbuh amat makmur, baik di utara maupun di selatan. Dan mereka bertambah banyak dan menjadi amat kuat di negeri itu. Dan mereka memelihara banyak kawanan domba dan kawanan ternak, ya, banyak ternak tambun."},{"vNo":13,"txt":"Lihatlah kaum wanita mereka membanting tulang dan memintal, dan membuat segala macam kain, dari kain lenan yang terpintal halus dan kain dari setiap jenis, untuk menyelimuti ketelanjangan mereka. Dan demikianlah tahun keenam puluh dan empat berlalu dalam kedamaian."},{"vNo":14,"txt":"Dan pada tahun keenam puluh dan lima mereka juga merasakan sukacita dan kedamaian yang besar, ya, banyak pengkhotbahan dan banyak nubuat mengenai apa yang akan datang. Dan demikianlah berlalu tahun keenam puluh dan lima."},{"vNo":15,"txt":"Dan terjadilah bahwa pada tahun keenam puluh dan enam masa pemerintahan para hakim, lihatlah, Sezoram dibunuh oleh tangan yang tak dikenal sewaktu dia duduk di kursi kehakiman. Dan terjadilah bahwa pada tahun yang sama, bahwa putranya, yang telah ditetapkan oleh rakyat sebagai penggantinya, juga dibunuh. Dan demikianlah berakhir tahun keenam puluh dan enam."},{"vNo":16,"txt":"Dan pada permulaan tahun keenam puluh dan tujuh orang-orang mulai tumbuh amat jahat lagi."},{"vNo":17,"txt":"Karena lihatlah, Tuhan telah memberkati mereka sedemikian lamanya dengan kekayaan dunia sehingga mereka tidak terhasut pada amarah, pada peperangan, tidak juga pada penumpahan darah; oleh karena itu mereka mulai menaruh hati mereka pada kekayaan mereka; ya, mereka mulai berupaya untuk memperoleh keuntungan sehingga mereka boleh terangkat-angkat yang satu di atas yang lain; oleh karena itu mereka mulai melakukan pembunuhan rahasia, dan merampok dan menjarah, agar mereka boleh memperoleh keuntungan."},{"vNo":18,"txt":"Dan sekarang, lihatlah, para pembunuh dan penjarah itu adalah gerombolan yang telah dibentuk oleh Kiskumen dan Gadianton. Dan sekarang, telah terjadilah bahwa ada banyak, bahkan di antara orang-orang Nefi, dari gerombolan Gadianton. Tetapi lihatlah, mereka lebih banyak di antara bagian yang lebih jahat dari orang-orang Laman. Dan mereka disebut perampok dan pembunuh Gadianton."},{"vNo":19,"txt":"Dan merekalah yang membunuh hakim kepala Sezoram, dan putranya, saat berada di kursi kehakiman; dan lihatlah, mereka tidak ditemukan."},{"vNo":20,"txt":"Dan sekarang, terjadilah bahwa ketika orang-orang Laman mendapati bahwa ada para perampok di antara mereka, mereka amat penuh dukacita; dan mereka menggunakan setiap sarana dalam kekuasaan mereka untuk menghancurkan mereka dari muka bumi."},{"vNo":21,"txt":"Tetapi lihatlah, Setan menghasut hati bagian yang lebih banyak dari orang-orang Nefi, sedemikian rupa sehingga mereka bergabung dengan gerombolan perampok itu, dan masuk ke dalam perjanjian mereka dan sumpah mereka, agar mereka akan melindungi dan memelihara satu sama lain dalam keadaan sulit apa pun mereka akan ditempatkan, agar mereka hendaknya tidak menderita karena pembunuhan mereka, dan penjarahan mereka, dan pencurian mereka."},{"vNo":22,"txt":"Dan terjadilah bahwa mereka memiliki tanda-tanda mereka, ya, tanda-tanda rahasia mereka, dan kata-kata rahasia mereka; dan ini agar mereka boleh membedakan seorang saudara yang telah masuk ke dalam perjanjian, agar kejahatan apa pun yang saudaranya akan lakukan dia tidak akan dicederai oleh saudaranya, tidak juga oleh mereka yang termasuk dalam gerombolannya, yang telah mengikat perjanjian ini."},{"vNo":23,"txt":"Dan demikianlah mereka bisa membunuh, dan menjarah, dan mencuri, dan berbuat pelacuran dan segala macam kejahatan, bertentangan dengan hukum negeri mereka dan juga hukum Allah mereka."},{"vNo":24,"txt":"Dan barang siapa dari mereka yang termasuk dalam gerombolan mereka akan mengungkapkan kepada dunia tentang kejahatan mereka dan kekejian mereka, akan diadili, bukan menurut hukum negeri mereka, tetapi menurut hukum kejahatan mereka, yang telah diberikan oleh Gadianton dan Kiskumen."},{"vNo":25,"txt":"Sekarang, lihatlah, sumpah dan perjanjian rahasia inilah yang Alma perintahkan kepada putranya hendaknya tidak disebarluaskan kepada dunia, agar jangan akan menjadi sarana membawa orang-orang pada kehancuran."},{"vNo":26,"txt":"Sekarang, lihatlah, sumpah dan perjanjian rahasia itu tidak muncul kepada Gadianton dari catatan-catatan yang diserahkan kepada Helaman; tetapi lihatlah, itu ditaruh ke dalam hati Gadianton oleh makhluk yang sama yang membujuk orang tua pertama kita untuk memakan buah terlarang—"},{"vNo":27,"txt":"Ya, makhluk yang sama itu yang berkomplot dengan Kain, bahwa jika dia mau membunuh adiknya Habel itu tidak akan diketahui oleh dunia. Dan dia berkomplot dengan Kain dan para pengikutnya sejak mulai waktu itu."},{"vNo":28,"txt":"Dan juga adalah makhluk yang sama itu yang menaruhnya ke dalam hati orang-orang untuk membangun sebuah menara yang cukup tinggi agar mereka boleh menggapai langit. Dan adalah makhluk yang sama itu yang telah menuntun orang-orang yang datang dari menara itu ke tanah ini; yang menyebarkan pekerjaan kegelapan dan kekejian di atas seluruh permukaan negeri, sampai dia menyeret orang-orang pada kehancuran yang menyeluruh, dan pada neraka yang abadi."},{"vNo":29,"txt":"Ya, makhluk yang sama itulah yang menaruh ke dalam hati Gadianton untuk masih meneruskan pekerjaan kegelapan, dan pembunuhan rahasia; dan dia telah membawanya sejak awal manusia bahkan hingga waktu ini."},{"vNo":30,"txt":"Dan lihatlah, dialah yang adalah pemrakarsa segala dosa. Dan lihatlah, dia meneruskan pekerjaan kegelapan dan pembunuhan rahasianya, dan menurunkan rencana rahasia mereka, dan sumpah mereka, dan perjanjian mereka, dan rencana kejahatan mereka yang menyeramkan, dari angkatan ke angkatan menurut yang dapat dia kuasai atas hati anak-anak manusia."},{"vNo":31,"txt":"Dan sekarang, lihatlah, dia telah memiliki pengaruh yang besar atas hati orang-orang Nefi; ya, sedemikian rupa sehingga mereka telah menjadi amat jahat; ya, bagian yang lebih banyak dari mereka telah berpaling dari jalan kesalehan, dan memijak-mijak di bawah kaki mereka perintah-perintah Allah, dan berpaling ke jalan mereka sendiri, dan membangun bagi diri mereka berhala-berhala dari emas mereka dan perak mereka."},{"vNo":32,"txt":"Dan terjadilah bahwa segala kedurhakaan ini datang kepada mereka dalam kurun waktu tidak sampai bertahun-tahun, sedemikian rupa sehingga bagian yang lebih banyak darinya telah datang kepada mereka pada tahun keenam puluh dan tujuh masa pemerintahan para hakim atas orang-orang Nefi."},{"vNo":33,"txt":"Dan mereka tumbuh dalam kedurhakaan mereka pada tahun keenam puluh dan delapan juga, yang membuat yang saleh berdukacita dan meratap hebat."},{"vNo":34,"txt":"Dan demikianlah kita melihat bahwa orang-orang Nefi mulai merosot dalam ketidakpercayaan, dan tumbuh dalam kejahatan dan kekejian, sementara orang-orang Laman mulai tumbuh amat cepat dalam pengetahuan tentang Allah mereka; ya, mereka mulai menaati peraturan dan perintah-Nya, dan berjalan dalam kebenaran dan kelurusan hati di hadapan-Nya."},{"vNo":35,"txt":"Dan demikianlah kita melihat bahwa Roh Tuhan mulai menarik diri dari orang-orang Nefi, karena kejahatan dan kekerasan hati mereka."},{"vNo":36,"txt":"Dan demikianlah kita melihat bahwa Tuhan mulai mencurahkan Roh-Nya ke atas orang-orang Laman, karena kemudahan dan kerelaan mereka untuk percaya pada firman-Nya."},{"vNo":37,"txt":"Dan terjadilah bahwa orang-orang Laman memburu gerombolan perampok Gadianton; dan mereka mengkhotbahkan firman Allah ke antara bagian yang lebih jahat dari mereka, sedemikian rupa sehingga gerombolan perampok ini sepenuhnya dihancurkan dari antara orang-orang Laman."},{"vNo":38,"txt":"Dan terjadilah sebaliknya, bahwa orang-orang Nefi membangun mereka dan mendukung mereka, mulai dengan bagian yang lebih jahat dari mereka, sampai mereka telah tersebar ke seluruh negeri orang-orang Nefi, dan telah merayu bagian yang lebih besar dari yang saleh sampai mereka telah turun untuk percaya pada pekerjaan mereka dan mengambil bagian jarahan mereka, dan untuk bergabung dengan mereka dalam pembunuhan dan komplotan rahasia mereka."},{"vNo":39,"txt":"Dan demikianlah mereka mendapatkan pengelolaan tunggal atas pemerintahan, sedemikian rupa sehingga mereka memijak-mijak di bawah kaki mereka dan menghantam dan menganiaya dan membalikkan punggung mereka terhadap yang miskin dan yang lembut hati, dan para pengikut Allah yang rendah hati."},{"vNo":40,"txt":"Dan demikianlah kita melihat bahwa mereka berada dalam suatu keadaan yang menyeramkan, dan sedang menjadi matang untuk kehancuran abadi."},{"vNo":41,"txt":"Dan terjadilah bahwa demikianlah berakhir tahun keenam puluh dan delapan masa pemerintahan para hakim atas orang-orang Nefi."}]}