{"heading":"Para utusan mendapati hakim kepala mati di kursi kehakiman—Mereka ditahan dan belakangan dibebaskan—Melalui ilham Nefi mengidentifikasi Seantum sebagai pembunuh—Nefi diterima oleh sebagian orang sebagai nabi. Kira-kira tahun 23–21 SM.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helaman 9","prevTitle":"Helaman 8","nextTitle":"Helaman 10","verses":[{"vNo":1,"txt":"Lihatlah, sekarang, terjadilah bahwa ketika Nefi telah mengucapkan perkataan ini, orang-orang tertentu yang berada di antara mereka lari ke kursi kehakiman; ya, bahkan ada lima yang pergi, dan mereka berkata di antara mereka sendiri, sewaktu mereka pergi:"},{"vNo":2,"txt":"Lihatlah, sekarang kita akan tahu dengan suatu kepastian apakah pria ini adalah seorang nabi dan Allah telah memerintahkannya untuk menubuatkan apa yang sedemikian menakjubkannya kepada kita. Lihatlah, kita tidak percaya bahwa Dia telah melakukannya; ya, kita tidak percaya bahwa dia adalah seorang nabi; walaupun demikian, jika apa yang telah dia katakan mengenai hakim kepala adalah benar, bahwa dia mati, maka akanlah kita percaya bahwa perkataan lain yang telah dia ucapkan adalah benar."},{"vNo":3,"txt":"Dan terjadilah bahwa mereka lari dengan daya mereka, dan tiba di kursi kehakiman; dan lihatlah, hakim kepala telah roboh ke tanah, dan tergeletak dalam genangan darahnya."},{"vNo":4,"txt":"Dan sekarang, lihatlah, ketika mereka melihat ini mereka amat tercengang, sedemikian rupa sehingga mereka jatuh ke tanah; karena mereka tidak memercayai perkataan yang telah Nefi ucapkan mengenai hakim kepala."},{"vNo":5,"txt":"Tetapi sekarang, ketika mereka melihat mereka percaya, dan rasa takut datang ke atas diri mereka bahwa semua penghakiman yang telah Nefi ucapkan akan datang ke atas orang-orang; oleh karena itu mereka terguncang, dan telah jatuh ke tanah."},{"vNo":6,"txt":"Sekarang, segera ketika hakim telah terbunuh—dia ditikam oleh saudaranya dengan mengenakan pakaian rahasia, dan dia melarikan diri, dan para hamba lari dan memberi tahu orang-orang, menyerukan teriakan pembunuhan di antara mereka;"},{"vNo":7,"txt":"Dan lihatlah orang-orang berkumpul bersama ke tempat kursi kehakiman—dan lihatlah, yang membuat mereka tercengang mereka melihat kelima pria itu yang telah jatuh ke tanah."},{"vNo":8,"txt":"Dan sekarang, lihatlah, orang-orang tidak tahu apa pun mengenai khalayak ramai yang telah berkumpul bersama di kebun Nefi; oleh karena itu mereka berkata di antara mereka sendiri: Para pria ini adalah mereka yang telah membunuh hakim, dan Allah telah menghantam mereka sehingga mereka tidak dapat melarikan diri dari kita."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka memegang mereka, dan mengikat mereka dan melemparkan mereka ke dalam tahanan. Dan ada suatu maklumat yang dikirim ke luar daerah bahwa hakim dibunuh, dan bahwa para pembunuhnya telah ditangkap dan dilemparkan ke dalam tahanan."},{"vNo":10,"txt":"Dan terjadilah bahwa pada keesokan harinya orang-orang berhimpun bersama untuk berduka nestapa dan untuk berpuasa, pada penguburan hakim kepala yang agung yang telah dibunuh."},{"vNo":11,"txt":"Dan demikianlah juga para hakim itu yang berada di kebun Nefi, dan mendengar perkataannya, juga berkumpul bersama pada penguburan itu."},{"vNo":12,"txt":"Dan terjadilah bahwa mereka bertanya di antara orang-orang, mengatakan: Di manakah kelima orang yang telah diutus untuk mencari tahu mengenai hakim kepala apakah dia mati? Dan mereka menjawab dan berkata: Mengenai kelima orang yang kamu katakan telah kamu utus, kami tidak tahu; tetapi ada lima orang yang adalah pembunuh, yang telah kami lemparkan ke dalam tahanan."},{"vNo":13,"txt":"Dan terjadilah bahwa para hakim berhasrat agar hendaknya mereka dibawa; dan mereka dibawa, dan lihatlah mereka adalah kelima orang yang telah diutus; dan lihatlah para hakim bertanya kepada mereka untuk mengetahui mengenai masalah itu, dan mereka memberi tahu mereka segala yang telah mereka lakukan, mengatakan:"},{"vNo":14,"txt":"Kami berlari dan tiba di tempat kursi kehakiman, dan ketika kami melihat segala sesuatu bahkan seperti yang telah Nefi persaksikan, kami tercengang sedemikian rupa sehingga kami jatuh ke tanah; dan ketika kami pulih dari ketercengangan kami, lihatlah mereka melemparkan kami ke dalam tahanan."},{"vNo":15,"txt":"Sekarang, perihal pembunuhan pria ini, kami tidak tahu siapa yang telah melakukannya; dan hanya sebanyak ini yang kami tahu, kami berlari dan tiba menurut seperti yang kamu hasratkan, dan lihatlah dia mati, menurut perkataan Nefi."},{"vNo":16,"txt":"Dan sekarang, terjadilah bahwa para hakim memaparkan masalah itu kepada orang-orang, dan berseru menentang Nefi, mengatakan: Lihatlah, kami tahu bahwa Nefi ini mestilah telah bersepakat dengan seseorang untuk membunuh hakim, dan kemudian dia boleh memaklumkannya kepada kita, agar dia boleh menginsafkan kita pada kepercayaannya, agar dia boleh mengangkat dirinya sendiri menjadi orang yang hebat, dipilih oleh Allah, dan seorang nabi."},{"vNo":17,"txt":"Dan sekarang, lihatlah, kita akan mengusut pria ini, dan dia akan mengakui kesalahannya dan menyingkapkan kepada kita pembunuh sebenarnya dari hakim ini."},{"vNo":18,"txt":"Dan terjadilah bahwa kelima orang itu dibebaskan pada hari penguburan. Walaupun demikian, mereka menghardik para hakim tentang perkataan yang telah mereka ucapkan menentang Nefi, dan berselisih pendapat dengan mereka satu demi satu, sedemikian rupa sehingga mereka membungkam mereka."},{"vNo":19,"txt":"Walaupun demikian, mereka menyuruh agar Nefi hendaknya ditangkap dan diikat dan dibawa ke hadapan khalayak ramai, dan mereka mulai menanyainya dalam berbagai ragam cara agar mereka boleh menjebaknya, agar mereka boleh menuduhnya pada kematian—"},{"vNo":20,"txt":"Mengatakan kepadanya: Engkau bersekutu; siapakah pria ini yang telah melakukan pembunuhan ini? Sekarang beri tahu kami, dan akuilah kesalahanmu; mengatakan, Lihatlah di sini ada uang; dan juga kami akan memberikan bagimu nyawamu jika engkau akan memberi tahu kami, dan mengakui kesepakatan yang telah engkau buat dengannya."},{"vNo":21,"txt":"Tetapi Nefi berkata kepada mereka: Hai kamu orang-orang bodoh, kamu yang tak bersunat hati, kamu yang buta, dan kamu orang-orang degil, apakah kamu tahu berapa lama Tuhan Allahmu akan membiarkanmu bahwa kamu akan terus berada dalam jalan dosamu ini?"},{"vNo":22,"txt":"Ah, kamu seharusnya mulai meraung dan berduka nestapa, karena kehancuran besar yang pada waktu ini menunggumu, kecuali kamu akan bertobat."},{"vNo":23,"txt":"Lihatlah kamu berkata bahwa aku telah bersepakat dengan seseorang agar hendaknya dia membunuh Sezoram, hakim kepala kita. Tetapi lihatlah, aku berkata kepadamu, bahwa ini adalah karena aku telah bersaksi kepadamu agar kamu boleh tahu mengenai hal ini; ya, bahkan untuk suatu kesaksian bagimu, bahwa aku tahu akan kejahatan dan kekejian yang ada di antara kamu."},{"vNo":24,"txt":"Dan karena aku telah melakukan ini, kamu berkata bahwa aku telah bersepakat dengan seseorang agar hendaknya dia melakukan hal ini; ya, karena aku memperlihatkan kepadamu tanda ini kamu marah terhadapku, dan berupaya untuk menghancurkan hidupku."},{"vNo":25,"txt":"Dan sekarang, lihatlah, aku akan memperlihatkan kepadamu tanda yang lain, dan melihat apakah kamu dalam hal ini akan berupaya untuk menghancurkanku."},{"vNo":26,"txt":"Lihatlah aku berkata kepadamu: Pergilah ke rumah Seantum, yang adalah saudara Sezoram, dan katakanlah kepadanya—"},{"vNo":27,"txt":"Apakah Nefi, nabi yang berpura-pura itu, yang telah bernubuat sedemikian banyaknya yang jahat mengenai orang-orang ini, bersepakat denganmu, yang di dalamnya kamu telah membunuh Sezoram, yang adalah saudaramu?"},{"vNo":28,"txt":"Dan lihatlah, dia akan berkata kepadamu, Tidak."},{"vNo":29,"txt":"Dan kamu akan berkata kepadanya: Apakah kamu telah membunuh saudaramu?"},{"vNo":30,"txt":"Dan dia akan berdiri dengan rasa takut, dan tidak tahu apa yang mesti dikatakan. Dan lihatlah, dia akan menyangkal kepadamu; dan dia akan berlaku seolah-olah dia tercengang; walaupun demikian, dia akan memaklumkan kepadamu bahwa dia tak berdosa."},{"vNo":31,"txt":"Tetapi lihatlah, kamu akan memeriksanya, dan kamu akan mendapati darah pada bagian bawah jubahnya."},{"vNo":32,"txt":"Dan ketika kamu telah melihat ini, kamu akan berkata: Dari mana datangnya darah ini? Apakah kami tidak tahu bahwa itu adalah darah saudaramu?"},{"vNo":33,"txt":"Dan kemudian akanlah dia gemetar, dan akan terlihat pucat, bahkan seolah-olah kematian telah datang ke atas dirinya."},{"vNo":34,"txt":"Dan kemudian akanlah kamu berkata: Karena rasa takut ini dan kepucatan ini yang telah datang pada mukamu, lihatlah, kami tahu bahwa engkau bersalah."},{"vNo":35,"txt":"Dan kemudian akanlah rasa takut yang lebih besar datang ke atas dirinya; dan kemudian akanlah dia mengaku kepadamu, dan tidak menyangkal lagi bahwa dia telah melakukan pembunuhan ini."},{"vNo":36,"txt":"Dan kemudian akanlah dia berkata kepadamu, bahwa aku, Nefi, tidak tahu apa pun mengenai masalah itu kecuali diberikan kepadaku melalui kuasa Allah. Dan kemudian akanlah kamu tahu bahwa aku adalah orang yang jujur, dan bahwa aku diutus kepadamu dari Allah."},{"vNo":37,"txt":"Dan terjadilah bahwa mereka pergi dan melakukan, bahkan menurut seperti yang telah Nefi katakan kepada mereka. Dan lihatlah, perkataan yang telah dia katakan adalah benar; karena menurut perkataan itu dia menyangkal; dan juga menurut perkataan itu dia mengaku."},{"vNo":38,"txt":"Dan dia dibawa untuk membuktikan bahwa dia sendirilah pembunuh sebenarnya, sedemikian rupa sehingga kelima orang itu diberi kemerdekaan, dan juga Nefi."},{"vNo":39,"txt":"Dan ada sebagian dari orang-orang Nefi yang percaya pada perkataan Nefi; dan ada sebagian juga, yang percaya karena kesaksian kelima orang itu, karena mereka telah diinsafkan saat mereka berada di dalam tahanan."},{"vNo":40,"txt":"Dan sekarang, ada sebagian di antara orang-orang, yang mengatakan bahwa Nefi adalah seorang nabi."},{"vNo":41,"txt":"Dan ada yang lain yang berkata: Lihatlah, dia seorang allah, karena kecuali dia seorang allah dia tidak dapat mengetahui segala hal. Karena lihatlah, dia telah memberi tahu kita pikiran hati kita, dan juga telah memberi tahu kita segala sesuatu; dan bahkan dia telah membawa pada pengetahuan kita pembunuh sebenarnya dari hakim kepala kita."}]}