{"heading":"Moroni anafupisha maandishi ya Etheri—Nasaba ya Etheri inatolewa—Lugha ya Wayaredi haikuchanganywa katika Mnara wa Babeli—Bwana anaahidi kuwaongoza kwenye nchi iliyochaguliwa na awafanye taifa kubwa.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Etheri 1","verses":[{"vNo":"1 ","txt":"Na sasa mimi, Moroni, naendelea kutoa historia ya wakazi wa zamani ambao waliangamizwa na mkono wa Bwana juu ya uso wa nchi hii ya kaskazini."},{"vNo":"2 ","txt":"Na ninachukua historia yangu kutoka kwenye zile bamba ishirini na nne ambazo zilipatwa na watu wa Limhi, ambayo inaitwa Kitabu cha Etheri."},{"vNo":"3 ","txt":"Na kwa vile ninadhani kwamba sehemu ya kwanza ya maandishi haya, ambayo inazungumza kuhusu uumbaji wa dunia, na pia wa Adamu, na historia kutoka wakati ule hata kwenye mnara mkubwa, na vitu vyovyote vilivyojulikana miongoni mwa watoto wa watu hadi wakati huo, iko miongoni mwa Wayahudi—"},{"vNo":"4 ","txt":"Kwa hivyo siandiki vitu hivyo ambavyo vilijulikana kutokea siku za Adamu mpaka wakati huo; lakini vinaweza kujulikana kwenye bamba; na yeyote atakayevipata, huyo huyo atakuwa na uwezo kwamba apate historia kamilifu."},{"vNo":"5 ","txt":"Lakini tazama, sitatoa historia kamilifu, lakini nitatoa tu sehemu ya historia, kutokea wakati wa mnara mpaka wakati walipoangamizwa."},{"vNo":"6 ","txt":"Na kwa njia hii ninatoa historia. Yule ambaye aliandika ni Etheri, na alikuwa mzao wa Koriantori."},{"vNo":"7 ","txt":"Koriantori alikuwa mwana wa Moroni."},{"vNo":"8 ","txt":"Na Moroni alikuwa mwana wa Ethemu."},{"vNo":"9 ","txt":"Na Ethemu alikuwa mwana wa Aha."},{"vNo":"10 ","txt":"Na Aha alikuwa mwana wa Sethi."},{"vNo":"11 ","txt":"Na Sethi alikuwa mwana wa Shibloni."},{"vNo":"12 ","txt":"Na Shibloni alikuwa mwana wa Komu."},{"vNo":"13 ","txt":"Na Komu alikuwa mwana wa Koriantumu."},{"vNo":"14 ","txt":"Na Koriantumu alikuwa mwana wa Amnigada."},{"vNo":"15 ","txt":"Na Amnigada alikuwa mwana wa Haruni."},{"vNo":"16 ","txt":"Na Haruni alikuwa mzao wa Hethi, ambaye alikuwa mwana wa Hearthomu."},{"vNo":"17 ","txt":"Na Hearthomu alikuwa mwana wa Libu."},{"vNo":"18 ","txt":"Na Libu alikuwa mwana wa Kishi."},{"vNo":"19 ","txt":"Na Kishi alikuwa mwana wa Koromu."},{"vNo":"20 ","txt":"Na Koromu alikuwa mwana wa Lawi."},{"vNo":"21 ","txt":"Na Lawi alikuwa mwana Kimu."},{"vNo":"22 ","txt":"Na Kimu alikuwa mwana wa Moriantoni."},{"vNo":"23 ","txt":"Na Moriantoni alikuwa mzao wa Riplakishi."},{"vNo":"24 ","txt":"Na Riplakishi alikuwa mwana wa Shezi."},{"vNo":"25 ","txt":"Na Shezi alikuwa mwana wa Hethi."},{"vNo":"26 ","txt":"Na Hethi alikuwa mwana wa Komu."},{"vNo":"27 ","txt":"Na Komu alikuwa mwana wa Koriantumu."},{"vNo":"28 ","txt":"Na Koriantumu alikuwa mwana wa Emeri."},{"vNo":"29 ","txt":"Na Emeri alikuwa mwana wa Omeri."},{"vNo":"30 ","txt":"Na Omeri alikuwa mwana wa Shule."},{"vNo":"31 ","txt":"Na Shule alikuwa mwana wa Kibu."},{"vNo":"32 ","txt":"Na Kibu alikuwa mwana wa Oriha, ambaye alikuwa mwana wa Yaredi;"},{"vNo":"33 ","txt":"Yaredi ambaye alitoka na kaka yake na jamaa zao, na wengine na jamaa zao, kutoka kwa mnara mkubwa, wakati Bwana alipochanganya lugha za watu, na kuapa katika ghadhabu yake kwamba atawatawanya juu ya uso wa dunia; na kulingana na neno la Bwana watu walitawanywa."},{"vNo":"34 ","txt":"Na kaka ya Yaredi akiwa mkubwa na mwenye nguvu, na mtu aliyependelewa sana na Bwana, Yaredi, kaka yake, alimwambia; msihi Bwana, kwamba asituchanganyie lugha ili tusielewane maneno yetu."},{"vNo":"35 ","txt":"Na ikawa kwamba kaka ya Yaredi aliomba kwa Bwana, na Bwana alimhurumia Yaredi; kwa hivyo hakuchanganya lugha ya Yaredi, na Yaredi na kaka yake hawakuchafuliwa."},{"vNo":"36 ","txt":"Halafu Yaredi akamwambia kaka yake: Omba tena kwa Bwana, na iwe kwamba asiwe na hasira kwa wale ambao ni marafiki zetu, ili asichafue lugha yao."},{"vNo":"37 ","txt":"Na ikawa kwamba kaka ya Yaredi alimwomba Bwana, na Bwana akawa na huruma kwa marafiki zao na jamaa zao pia, kwamba hawakuchafuliwa."},{"vNo":"38 ","txt":"Na ikawa kwamba Yaredi alimzungumzia kaka yake tena, akisema: Nenda na ukamwulize Bwana kama atatufukuza kutoka nchini, na ikiwa atatufukuza kutoka nchini, mwulize kule ambako tutaenda. Na labda Bwana atatuchukua kwenye nchi ambayo ni nchi iliyochaguliwa kuliko zote duniani kote? Na ikiwa itakuwa hivyo, acha tuwe waaminifu kwa Bwana, ili tuweze kuipokea kwa urithi wetu."},{"vNo":"39 ","txt":"Na ikawa kwamba kaka ya Yaredi alimwomba Bwana kulingana na yale ambayo yalizungumzwa na mdomo wa Yaredi."},{"vNo":"40 ","txt":"Na ikawa kwamba Bwana alimsikiliza kaka ya Yaredi, na akawa na huruma juu yake, na kusema kwake:"},{"vNo":"41 ","txt":"Nenda na ukakusanye pamoja wanyama wako, wote wa kiume na wa kike wa kila namna; na pia mbegu ya udongoni ya kila namna; na jamaa yako; na pia Yaredi kaka yako na jamaa yake; na pia marafiki zako na jamaa zao, na marafiki za Yaredi na jamaa zao."},{"vNo":"42 ","txt":"Na baada ya kufanya hivi utawaongoza chini hadi kwenye bonde ambalo liko upande wa kaskazini. Na huko nitakukuta, na nitakuongoza kwenye nchi ambayo ni bora kuliko nchi zote duniani."},{"vNo":"43 ","txt":"Na huko nitawabariki na uzao wenu, na nitauinua uzao wako kwa yangu, na uzao wa kaka yako, na wale ambao wataenda nawe, taifa kubwa. Na hakutakuwa taifa kubwa kuliko taifa ambalo nitakalolipa uzao wako, juu ya uso wa dunia yote. Na hii nitakufanyia kwa sababu ya muda huu mrefu ambao umeomba kwangu."}]}