{"heading":"Mfalme mmoja anamfuata mwingine—Wafalme wengine ni wenye haki; wengine ni waovu—Wakati haki inaenea, watu hubarikiwa na kufanikishwa na Bwana.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Etheri 10","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Shezi, ambaye alikuwa ukoo wa Hethi—kwani Hethi aliangamia kwa njaa, na jamaa yake yote isipokuwa Shezi—kwa hivyo Shezi alianza tena kuwaleta wale watu ambao walikuwa wamegawanyika pamoja."},{"vNo":"2 ","txt":"Na ikawa kwamba Shezi alikumbuka kuangamizwa kwa babu zake, na akaweka utawala wa haki; kwani alikumbuka kile Bwana alichofanya kuwaleta Yaredi na kaka yake kuwavusha kilindi; na alitembea katika njia za Bwana; na alizaa wana na mabinti."},{"vNo":"3 ","txt":"Na mwana wake mkubwa, ambaye jina lake lilikuwa Shezi, aliasi dhidi yake; hata hivyo, Shezi aliuawa na mwizi, kwa sababu ya utajiri wake mwingi, ambao ulileta tena amani kwa baba yake."},{"vNo":"4 ","txt":"Na ikawa kwamba baba yake alijenga miji mingi juu ya uso wa nchi, na watu walianza tena kuenea kwenye uso wa nchi. Na Shezi aliishi na kuwa na umri mkubwa sana; na alimzaa Riplakishi. Na alikufa, na Riplakishi alitawala badala yake."},{"vNo":"5 ","txt":"Na ikawa kwamba Riplakishi hakufanya yale yaliyo mema machoni mwa Bwana, kwani alikuwa na wake wengi na wanawake wengi wa kinyumba, na aliwawekea watu mizigo mizito ambayo ilikuwa migumu kuhimili; ndio, aliwatoza kodi kubwa; na kwa ile kodi alijenga nyumba nyingi kubwa."},{"vNo":"6 ","txt":"Na alijitengenezea enzi maridadi sana; na alijenga magereza mengi, na yeyote ambaye alikataa kulipa ushuru alitiwa gerezani; na yeyote ambaye hakuweza kulipa ushuru alitiwa gerezani; na alisababisha kwamba wafanye kazi siku zote kwa mategemeo yao; na yeyote aliyekataa kufanya kazi alisababisha auawe."},{"vNo":"7 ","txt":"Kwa hivyo alipata kazi yake nzuri, ndio, hata dhahabu yake laini alisababisha kusafishwa gerezani; na kila aina ya kazi alisababisha kutengenezwa katika gereza. Na ikawa kwamba aliwatesa watu kwa ukahaba wake na machukizo yake."},{"vNo":"8 ","txt":"Na baada ya kutawala kwa muda wa miaka arubaini na miwili watu waliasi dhidi yake; na kulianza kuwa na vita tena nchini, mpaka kwamba Riplakishi aliuawa, na ukoo wake ulifukuzwa kutoka nchini."},{"vNo":"9 ","txt":"Na ikawa baada ya muda wa miaka mingi, Moriantoni, (ambaye alikuwa wa ukoo wa Riplakishi) alikusanya pamoja jeshi la wasiofukuzwa, na akaenda mbele na kupigana na watu; na akapata uwezo juu ya miji mingi; na vita vilikuwa vikali sana, na vilikuwako kwa muda wa miaka mingi; na akachukua nchi yote, na akajiweka mfalme wa nchi yote."},{"vNo":"10 ","txt":"Na baada ya kujiweka kuwa mfalme alirahisisha mizigo ya watu, ambako alipata mapendeleo ya watu, na walimtawaza kuwa mfalme wao."},{"vNo":"11 ","txt":"Na aliwafanyia watu haki, lakini sio kwake mwenyewe kwa sababu ya ukahaba wake mwingi; kwa hivyo alikatwa kutoka kwenye uwepo wa Bwana."},{"vNo":"12 ","txt":"Na ikawa kwamba Moriantoni alijenga miji mingi, na watu walitajirika sana chini ya utawala wake, katika majengo, na katika dhahabu na fedha, na katika kukuza nafaka, na katika mifugo, na wanyama, na vitu kama hivyo vilivyorudishwa kwao."},{"vNo":"13 ","txt":"Na Moriantoni aliishi akawa na umri mkubwa sana, na ndipo akamzaa Kimu; na Kimu akatawala badala ya baba yake; na alitawala kwa miaka minane, na baba yake akafariki. Na ikawa kwamba Kimu hakutawala kwa haki, kwa hivyo hakupendelewa na Bwana."},{"vNo":"14 ","txt":"Na kaka yake aliasi dhidi yake, ambako alimweka kifungoni; na alibaki kifungoni siku zake zote; na alizaa wana na mabinti katika utumwa, na katika umri wake wa uzee alimzaa Lawi; na akafa."},{"vNo":"15 ","txt":"Na ikawa kwamba Lawi alitumika kwenye utumwa baada ya kifo cha baba yake, kwa muda wa miaka arubaini na miwili. Na alifanya vita dhidi ya mfalme wa nchi, ambayo kwayo alishinda na kujipatia utawala."},{"vNo":"16 ","txt":"Na baada ya kujipatia utawala alifanya yale yaliyokuwa sawa kwa maoni ya Bwana; na watu walifanikiwa katika nchi; na aliishi kwa umri mzuri wa uzee, na alizaa wana na mabinti; na pia alimzaa Koromu, ambaye alimtawaza mfalme badala yake."},{"vNo":"17 ","txt":"Na ikawa kwamba Koromu alifanya yale yaliyokuwa mema kwa maoni ya Bwana siku zake zote; na alizaa wana na mabinti wengi; na baada ya kuishi siku nyingi alifariki, kama vile kila kitu ambacho huwa duniani, na Kishi alitawala badala yake."},{"vNo":"18 ","txt":"Na ikawa kwamba Kishi alikufa pia, na Libu alitawala badala yake."},{"vNo":"19 ","txt":"Na ikawa kwamba Libu pia alifanya yale yaliyokuwa mema katika macho ya Bwana. Na katika siku za Libu nyoka wenye sumu waliangamizwa. Kwa hivyo walienda katika nchi iliyokuwa upande wa kusini, kuwinda chakula kwa watu wa nchi, kwani nchi ilifunikwa na wanyama wa misitu. Na Libu pia alikuwa mwindaji mkuu."},{"vNo":"20 ","txt":"Na walijenga mji mkubwa kando ya shingo nyembamba ya nchi, kando ambapo bahari hutenga nchi."},{"vNo":"21 ","txt":"Na walihifadhi nchi upande wa kusini kwa jangwa, kupata mawindo. Na uso wote wa nchi upande wa kaskazini ulifunikwa na wakazi."},{"vNo":"22 ","txt":"Na walikuwa wenye bidii sana, na walinunua na kuuziana biashara wao kwa wao, ili wapate faida."},{"vNo":"23 ","txt":"Na walifanya kazi katika kila aina ya madini, na walitengeneza dhahabu, na fedha, na chuma, na shaba, na kila aina ya madini; na waliichimba kutoka udongoni; kwa hivyo, walitupa rundo kubwa za mchanga ili wapate madini, ya dhahabu, na ya fedha, na ya chuma, na ya shaba nyekundu. Na walifanya kazi yote iliyo laini."},{"vNo":"24 ","txt":"Na walikuwa na hariri, na vitani vilivyoshonwa vizuri; na walishona aina yote ya nguo, ili wajivike kutokana na uchi wao."},{"vNo":"25 ","txt":"Na walitengeneza kila aina ya vyombo kulimia mashamba, pia vya kulimia na kupanda, kuvuna na kupalilia, na pia kupura."},{"vNo":"26 ","txt":"Na walitengeneza kila aina ya vyombo ambavyo wanyama wao walifanyia kazi."},{"vNo":"27 ","txt":"Na walitengeneza kila aina ya silaha za vita. Na walifanya aina yote ya ufundi wa hali ya juu."},{"vNo":"28 ","txt":"Na hakungekuwa na watu waliobarikiwa kuliko hao, na kufanikishwa zaidi kwa mkono wa Bwana. Na walikuwa katika nchi iliyokuwa nzuri kuliko nchi zote, kwani Bwana alikuwa ameizungumza."},{"vNo":"29 ","txt":"Na ikawa kwamba Libu aliishi miaka mingi, na alizaa wana na mabinti; na pia alimzaa Hearthomu."},{"vNo":"30 ","txt":"Na ikawa kwamba Hearthomu alitawala badala ya baba yake. Na baada ya Hearthomu kutawala kwa miaka ishirini na minne, tazama, ufalme ulitolewa kutoka kwake. Na alitumikia miaka mingi kwenye utumwa, ndio, hata siku zake zote zilizosalia."},{"vNo":"31 ","txt":"Na alimzaa Hethi, na Hethi aliishi kwenye utumwa maisha yake yote. Na Hethi alimzaa Haruni, na Haruni aliishi utumwani maisha yake yote; na alimzaa Amnigada, na Amnigada pia aliishi kwenye utumwa siku zake zote; na alimzaa Koriantumu, na Koriantumu aliishi kwenye utumwa siku zake zote; na alimzaa Komu."},{"vNo":"32 ","txt":"Na ikawa kwamba Komu alivuta nusu ya ule utawala kumfuata. Na alitawala juu ya nusu ya ufalme kwa miaka arubaini na miwili; na akapigana na mfalme, Amgidi, na walipigana kwa muda wa miaka mingi, wakati ambao Komu alimshinda Amgidi, na akawa na uwezo juu ya utawala uliosalia."},{"vNo":"33 ","txt":"Na katika siku za Komu, kulianza kuwa na wanyang’anyi katika nchi; na walianza kutumia mipango ya zamani, na kupeana viapo kwa njia ya wale wa kale, na kutaka tena kuharibu ufalme."},{"vNo":"34 ","txt":"Sasa Komu alipigana sana dhidi yao; walakini, hakuwashinda."}]}