{"heading":"Mashua ya Kiyaredi inaendeshwa kwa upepo hadi kwenye nchi ya ahadi—Watu wanamsifu Bwana kwa uzuri wake—Oriha anateuliwa mfalme juu yao—Yaredi na kaka yake wanafariki.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Etheri 6","verses":[{"vNo":"1 ","txt":"Na sasa mimi, Moroni, ninaendelea kutoa maandishi ya Yaredi na kaka yake."},{"vNo":"2 ","txt":"Kwani ikawa baada ya Bwana kutayarisha mawe ambayo kaka ya Yaredi alikuwa amebeba juu ya mlima, kaka ya Yaredi alishuka chini kutoka kwenye mlima, na kuweka mawe katika mashua ambayo ilitayarishwa, moja kwa kila mashua; na tazama, yalitoa mwangaza ndani ya mashua."},{"vNo":"3 ","txt":"Na hivyo Bwana alisababisha mawe kutoa nuru gizani, kutoa mwangaza kwa wanaume, wanawake, na watoto, ili wasivuke maji mengi gizani."},{"vNo":"4 ","txt":"Na ikawa kwamba baada ya kutayarisha namna yote ya vyakula, kwamba wangeishi kwenye maji, na pia vyakula kwa wanyama wao na mifugo yao, na kila mnyama au ndege waliokuwa wamewabeba—na ikawa kwamba baada ya kufanya vitu hivi vyote walijipakia kwenye vyombo au mashua, na kuanza mwendo kuelekea baharini, wakimtegemea Bwana Mungu wao awalinde."},{"vNo":"5 ","txt":"Na ikawa kwamba Bwana Mungu alisababisha kwamba kuweko na upepo mkali utakaovuma juu ya maji kuelekea ile nchi ya ahadi; na hivyo walitupwa juu ya mawimbi ya bahari mbele ya upepo."},{"vNo":"6 ","txt":"Na ikawa kwamba mara nyingi walizikwa kwenye kilindi cha bahari, kwa sababu ya milima ya mawimbi ambayo iliwaangukia, na pia tufani kubwa za kuogofya ambazo zilisababishwa na ukali wa upepo."},{"vNo":"7 ","txt":"Na ikawa kwamba walipozikwa katika kilindi hakukuwa na maji ambayo yangewaumiza, jinsi mashua yao ilivyokuwa imekazwa kama bakuli, na pia ilikazwa kama safina ya Nuhu; kwa hivyo wakati walizingirwa na maji mengi walimwomba Bwana, na aliwaleta tena nje juu ya maji."},{"vNo":"8 ","txt":"Na ikawa kwamba upepo haukukoma kamwe kuvuma kuelekea ile nchi ya ahadi wakati walikuwa juu ya maji; na hivyo walipelekwa mbele ya upepo."},{"vNo":"9 ","txt":"Na waliimba nyimbo za sifa kwa Bwana; ndio, kaka ya Yaredi aliimba sifa kwa Bwana, na alimshukuru na kumsifu Bwana siku yote nzima; na usiku ulipofika, hawakukoma kumsifu Bwana."},{"vNo":"10 ","txt":"Na hivyo walisukumwa mbele; na hakuna mnyama mkubwa wa baharini ambaye angewavunja, wala nyangumi ambaye angewaharibu; na walikuwa na mwangaza daima, hata wakiwa chini ya maji au juu ya maji."},{"vNo":"11 ","txt":"Na hivyo ndivyo walivyopelekwa mbele, kwa siku mia tatu arubaini na nne juu ya maji."},{"vNo":"12 ","txt":"Na walitua kwenye ukingo wa nchi ya ahadi. Na baada ya kuweka miguu yao juu ya ukingo wa nchi ya ahadi walisujudu chini juu ya nchi, na wakajinyenyekeza mbele ya Bwana, na machozi ya shangwe yakatiririka mbele ya Bwana, kwa sababu ya wingi wa wororo wa rehema yake juu yao."},{"vNo":"13 ","txt":"Na ikawa kwamba walienda juu ya uso wa nchi, na wakaanza kulima ardhi."},{"vNo":"14 ","txt":"Na Yaredi alikuwa na wana wanne; na waliitwa Yakomu, na Gilga, na Maha, na Oriha."},{"vNo":"15 ","txt":"Na kaka ya Yaredi pia alizaa wana na mabinti."},{"vNo":"16 ","txt":"Na marafiki za Yaredi na kaka yake walikuwa idadi ya karibu watu ishirini na wawili; na pia walizaa wana na mabinti kabla ya kuja kwenye nchi ya ahadi; na kwa sababu hiyo walianza kuwa wengi."},{"vNo":"17 ","txt":"Na walifundishwa kujinyenyekea mbele ya Bwana; na pia walifundishwa kutoka juu."},{"vNo":"18 ","txt":"Na ikawa kwamba walianza kuenea juu ya nchi, na kuongezeka na kulima ardhi; na walikuwa na nguvu katika nchi."},{"vNo":"19 ","txt":"Na kaka ya Yaredi alianza kuzeeka, na akaona kwamba karibu ataenda chini kwenye kaburi; kwa hivyo alisema kwa Yaredi: Acheni tukusanye pamoja watu wetu ili tuweze kuwahesabu; ili tuwaulize ni kitu gani watakachohitaji kutoka kwetu kabla hatujaenda kwenye makaburi yetu."},{"vNo":"20 ","txt":"Na kwa hivyo watu walikusanywa pamoja. Sasa idadi ya wana na mabinti wa kaka ya Yaredi walikuwa watu ishirini na wawili; na idadi ya wana na mabinti wa Yaredi walikuwa kumi na wawili, yeye akiwa na wana wanne."},{"vNo":"21 ","txt":"Na ikawa kwamba walihesabu watu wao; na baada ya kuwahesabu, waliwauliza vitu ambavyo wangependa wafanyiwe kabla ya kwenda kwao kwenye makaburi yao."},{"vNo":"22 ","txt":"Na ikawa kwamba watu walitaka waweke wakfu mmoja wa wana wao kuwa mfalme juu yao."},{"vNo":"23 ","txt":"Na sasa tazama, hii ilikuwa ngumu kwao. Na kaka ya Yaredi akasema kwao: Kwa kweli kitu hiki kitawaongoza kwenye utumwa."},{"vNo":"24 ","txt":"Lakini Yaredi alisema kwa kaka yake: Wakubalie kwamba wawe na mfalme. Na kwa hivyo akawaambia: Chagueni kutoka miongoni mwa wana wetu mfalme, yeyote mtakayemtaka."},{"vNo":"25 ","txt":"Na ikawa kwamba walimchagua hata mwana wa kwanza wa kaka ya Yaredi; na jina lake lilikuwa Pagagi. Na ikawa kwamba alikataa na hakutaka kuwa mfalme wao. Na watu walitaka kwamba baba yake amlazimishe, lakini baba yake hakumlazimisha; na akawaamuru kwamba wasimlazimishe mtu yeyote kuwa mfalme wao."},{"vNo":"26 ","txt":"Na ikawa kwamba waliwachagua kaka wote wa Pagagi, na hawakukubali."},{"vNo":"27 ","txt":"Na ikawa kwamba hata wana wa Yaredi, nao wote walikataa isipokuwa tu mmoja; na Oriha alitawaza kuwa mfalme juu ya watu."},{"vNo":"28 ","txt":"Na alianza kutawala, na watu walianza kufanikiwa; na wakawa matajiri sana."},{"vNo":"29 ","txt":"Na ikawa kwamba Yaredi alifariki, na kaka yake pia."},{"vNo":"30 ","txt":"Na ikawa kwamba Oriha alijinyenyekea mbele ya Bwana, na alikumbuka vitu gani vikubwa Bwana alikuwa amemfanyia baba yake, na pia aliwafunza watu wake vitu gani vikubwa Bwana alikuwa amewafanyia babu zao."}]}