{"heading":"Kuna mzozo na ubishi kuhusu ufalme—Akishi anaunda kundi la siri kwa kiapo ambalo wanachama wao walipanga kumuua mfalme—Makundi ya siri ni ya ibilisi na yanasababisha uharibifu wa mataifa—Wayunani wa siku hizi wanaonywa dhidi ya kundi ovu la siri ambalo litataka kugeuza uhuru wa ardhi, mataifa, na nchi zote.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Etheri 8","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba alimzaa Omeri, na Omeri alitawala badala yake. Na Omeri akamzaa Yaredi; na Yaredi akazaa wana na mabinti."},{"vNo":"2 ","txt":"Na Yaredi aliasi dhidi ya baba yake, na akaenda kuishi katika nchi ya Hethi. Na ikawa kwamba aliwadanganya watu wengi, kwa sababu ya ujanja wa maneno yake, mpaka alipopata nusu ya ule ufalme."},{"vNo":"3 ","txt":"Na baada ya kupata nusu ya ufalme alifanya vita na baba yake, na akamweka baba yake kwenye utumwa, na akamfanya kutumika katika utumwa;"},{"vNo":"4 ","txt":"Na sasa, katika siku za utawala wa Omeri alikuwa katika utumwa nusu ya maisha yake. Na ikawa kwamba alizaa wana na mabinti, miongoni mwao ambamo walikuwa Esromu na Koriantumuri;"},{"vNo":"5 ","txt":"Na walikasirika sana kwa sababu ya vitendo vya Yaredi kaka yao, mpaka kwamba waliunda jeshi na kufanya vita na Yaredi. Na ikawa kwamba walifanya vita na yeye wakati wa usiku."},{"vNo":"6 ","txt":"Na ikawa kwamba baada ya kuua jeshi la Yaredi walikuwa karibu kumuua yeye pia; na aliwasihi kwamba wasimuue, na angetoa ufalme kwa baba yake. Na ikawa kwamba walimwachia maisha yake."},{"vNo":"7 ","txt":"Na sasa Yaredi alihuzunika sana kwa sababu ya kupoteza utawala, kwani alikuwa ameweka moyo wake kwa ufalme na utukufu wa ulimwengu."},{"vNo":"8 ","txt":"Sasa binti wa Yaredi akiwa mrembo sana, na akiona huzuni wa baba yake, alifikiria kutafuta mpango ambamo kwake angerudisha utawala kwa baba yake."},{"vNo":"9 ","txt":"Sasa binti wa Yaredi alikuwa mrembo sana. Na ikawa kwamba aliongea na baba yake, na kusema kwake: Kwa nini baba yangu una huzuni sana? Hujasoma maandishi ambayo babu zetu walileta kutoka ng’ambo ya kilindi kikubwa? Tazama, hakuna historia kuhusu wale wa kale, kwamba wao kwa mipango yao ya siri walipata falme na utukufu mkuu?"},{"vNo":"10 ","txt":"Na sasa, kwa hivyo, acha baba yangu amtumainie Akishi, mwana wa Kimnori; na tazama, mimi ni mrembo, na nitacheza mbele yake, na nitampendeza, kwamba atatamani kwamba niwe mke wake; kwa hivyo ikiwa atataka kwamba umpatie mimi kama mke wake, ndipo utasema: Nitakupatia tu ikiwa utaniletea kichwa cha baba yangu, mfalme."},{"vNo":"11 ","txt":"Na sasa Omeri alikuwa rafiki ya Akishi; kwa hivyo, wakati Yaredi alipokuwa amemtumainia Akishi, binti wa Yaredi alicheza mbele yake kwamba akampendeza, mpaka kwamba alimtaka awe mke wake. Na ikawa kwamba alisema kwa Yaredi: Nipatie mimi awe mke wangu."},{"vNo":"12 ","txt":"Na Yaredi akamwambia: Nitamkabidhi kwako, ikiwa utaniletea kichwa cha baba yangu, mfalme."},{"vNo":"13 ","txt":"Na ikawa kwamba Akishi alikusanya kwenye nyumba ya Yaredi jamaa zake wote, na kuwaambia: Mtaapa kwangu kwamba mtakuwa waaminifu kwangu kwa kitu ambacho nitataka kutoka kwenu?"},{"vNo":"14 ","txt":"Na ikawa kwamba wote waliapa kwake, katika yule Mungu wa mbinguni, na pia na mbingu, pia na dunia, na vichwa vyao, kwamba yeyote atakayetofautiana na usaidizi ambao Akishi alitaka atapoteza kichwa chake; na yeyote atakayetoa wazi kitu chochote ambacho Akishi amewafahamisha, huyo huyo atapoteza maisha yake."},{"vNo":"15 ","txt":"Na ikawa kwamba hivyo ndivyo walikubaliana na Akishi. Na Akishi alitoa kiapo kwao ambacho kilitolewa na wale wa kale ambao pia walitaka uwezo, ambao ulitolewa hata kutoka kwa Kaini, ambaye alikuwa muuaji kutoka mwanzo."},{"vNo":"16 ","txt":"Na yalihifadhiwa kwa uwezo wa ibilisi kutoa hivi viapo kwa watu, kuwaweka gizani, kuwasaidia wale wanaotafuta nguvu kupata uwezo, na kuua, na kupora, na kudanganya, na kutenda aina yote ya maovu na ukahaba."},{"vNo":"17 ","txt":"Na alikuwa binti wa Yaredi aliyemwekea moyo wa kutafuta hivi vitu vya zamani; na Yaredi akaiweka kwenye moyo wa Akishi; kwa hivyo, Akishi aliwaambia jamaa zake na marafiki akiwapotosha mbali na ahadi zisizo za haki kufanya kitu chochote alichotaka."},{"vNo":"18 ","txt":"Na ikawa kwamba waliunda kundi ovu la siri, hata kama vile watu wa zamani walivyofanya; kundi ambalo lilikuwa la kuchukiza sana na ovu kushinda yote, katika fikira za Mungu;"},{"vNo":"19 ","txt":"Kwani Bwana hafanyi kazi katika makundi maovu ya siri, wala hataki kwamba mtu amwage damu, lakini katika vitu vyote amevikataza tangu mwanzo wa binadamu."},{"vNo":"20 ","txt":"Na sasa mimi, Moroni, siandiki aina ya viapo na makundi, kwani imefanywa kujulikana kwangu kwamba viko miongoni mwa watu wote, na viko miongoni mwa Walamani."},{"vNo":"21 ","txt":"Na vimesababisha kuangamizwa kwa watu hawa ambao ninawazungumzia sasa, na pia kuangamia kwa watu wa Nefi."},{"vNo":"22 ","txt":"Na taifa lolote litakalokubali makundi maovu ya siri kama haya, kupata uwezo na utajiri, hadi kuenea juu ya taifa, tazama, wataangamizwa; kwani Bwana hatakubali kwamba damu ya watakatifu wake, ambayo itamwagwa na hao, ilie siku zote kutoka mchangani kwa kulipiza kisasi juu yao na bado halipizi kisasi."},{"vNo":"23 ","txt":"Kwa hivyo, Ee nyinyi Wayunani, ni hekima kwa Mungu kwamba vitu hivi vionyeshwe kwenu, kwamba kwa sababu hiyo mngetubu kutoka kwa dhambi zenu, na msikubali kwamba haya makundi maovu ya siri yawe juu yenu, ambayo yamejengwa kupata uwezo na utajiri—na kazi, ndio, hata kazi ya uharibifu, ije kwenu, ndio, hata upanga wa haki wa Mungu wa milele utawaangukia, kwa upinduaji wenu na uharibifu ikiwa mtakubali vitu hivi kuweko."},{"vNo":"24 ","txt":"Kwa hivyo, Bwana anawaamrisha, wakati mtakapoona vitu hivi vikija miongoni mwenu kwamba mtaamka kwa ufahamu wa hali yenu ya kutisha, kwa sababu ya kundi hili la siri ambalo litakuwa miongoni mwenu; au ole kwake, kwa sababu ya damu ya wale ambao wameuawa; kwani hulia kutoka mavumbini kwa kisasi juu yake, na pia juu ya walioliunda."},{"vNo":"25 ","txt":"Kwani inakuwa kwamba yeyote anayeijenga hutaka kuangusha uhuru wa ardhi, mataifa na nchi zote; na huleta kutimizwa uangamizo wa watu wote, kwani inaanzishwa na ibilisi, ambaye ni baba wa uwongo wote; hata yule yule mdanganyifu aliyedanganya wazazi wetu wa kwanza, ndio, hata ndiye yule yule mdanganyifu ambaye alisababisha binadamu kutenda mauaji tangu mwanzo; ambaye ameshupaza mioyo ya watu kwamba wamewaua manabii, na kuwapiga kwa mawe, na kuwatupa nje tangu mwanzo."},{"vNo":"26 ","txt":"Kwa hivyo, mimi, Moroni, nimeamriwa kuandika vitu hivi ili uovu ungeondolewa mbali, na ili wakati ungekuja ambapo Shetani hawezi kuwa na uwezo kwa mioyo ya watoto wa watu, lakini kwamba wangeshawishiwa kutenda mema siku zote, kwamba wangekuja kwenye chemichemi ya ukweli wote na kuokolewa."}]}