{"heading":"Utawala unaendelea mbele kutoka kwa mmoja hadi kwa mwingine kufuatana na ukoo, hila, na mauaji—Emeri alimuona Mwana wa Haki—Manabii wengi wanahubiri toba—Njaa na nyoka wa sumu wanaua watu.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Etheri 9","verses":[{"vNo":"1 ","txt":"Na sasa mimi, Moroni, naendelea na maandishi yangu. Kwa hivyo, tazama, ikawa kwamba kwa sababu ya makundi maovu ya siri ya Akishi na marafiki zake, tazama, walipindua utawala wa Omeri."},{"vNo":"2 ","txt":"Walakini, Bwana alikuwa na huruma kwa Omeri, na pia kwa wana wake na mabinti zake ambao hawakutaka kuangamizwa kwake."},{"vNo":"3 ","txt":"Na Bwana alimwonya Omeri kwenye ndoto kwamba aondoke nje ya nchi; kwa hivyo Omeri aliondoka nje ya nchi na jamaa zake, na kusafiri siku nyingi, na akaja juu na kupita kando ya kilima cha Shimu, na akaja juu kando ya mahali ambapo Wanefi waliangamizwa, na kutoka hapo akaenda upande wa mashariki, na akaja mahali palipoitwa Ablomu, kando ya ukingo wa bahari, na hapo akapiga hema lake, na pia wana wake na mabinti zake, na jamaa yake yote, isipokuwa Yaredi na jamaa zake."},{"vNo":"4 ","txt":"Na ikawa kwamba Yaredi alitawazwa kuwa mfalme juu ya watu, na wale walio waovu; na akampatia Akishi binti wake kuwa mke wake."},{"vNo":"5 ","txt":"Na ikawa kwamba Akishi alitaka kutoa maisha ya baba ya mke wake; na akauliza usaidizi kutoka kwa wale ambao alikuwa amewaapisha kwa kiapo cha watu wa kale, na walikata kichwa cha baba ya mke wake, wakati alipokuwa akikalia kiti cha enzi, akikutana na watu wake."},{"vNo":"6 ","txt":"Kwani uenezaji wa hiki chama kiovu na cha siri ulikuwa mkuu kwamba kilikuwa kimebadilisha mioyo ya watu wote; kwa hivyo Yaredi aliuawa akiwa juu ya kiti chake cha enzi, na Akishi akatawala badala yake."},{"vNo":"7 ","txt":"Na ikawa kwamba Akishi alianza kuwa na wivu kwa mwana wake, kwa hivyo alimfunga gerezani, na kumpatia chakula kidogo au bila mpaka aliposhindwa na kufariki."},{"vNo":"8 ","txt":"Na sasa kaka ya yule aliyeumia hadi kifo, (jina lake lilikuwa Nimra) alikasirika na baba yake kwa sababu ya yale ambayo baba yake alimfanyia kaka yake."},{"vNo":"9 ","txt":"Na ikawa kwamba Nimra alikusanya idadi ndogo ya watu, na wakatoroka kutoka nchini, na wakaja kuishi na Omeri."},{"vNo":"10 ","txt":"Na ikawa kwamba Akishi alizaa wana wengine, na walipendelewa na watu, ingawaje walikuwa wameapa kwake kufanya aina yote ya uovu kulingana na yale aliyokuwa anataka."},{"vNo":"11 ","txt":"Sasa watu wa Akishi walitaka utajiri, hata vile Akishi alivyotaka uwezo; kwa hivyo, wana wa Akishi waliwapatia pesa, kwa njia ambayo ilishawishi sehemu kubwa ya watu kuwafuata."},{"vNo":"12 ","txt":"Na kulianza kuwa na vita baina ya watoto wa Akishi na Akishi, ambavyo vilidumu kwa muda wa miaka mingi, ndio, hadi kwenye maangamizo ya watu karibu wote wa ufalme, ndio, hata wote isipokuwa watu thelathini, na wale waliotoroka na nyumba ya Omeri."},{"vNo":"13 ","txt":"Kwa hivyo, Omeri alirudishwa tena kwenye nchi ya urithi wake."},{"vNo":"14 ","txt":"Na ikawa kwamba Omeri alianza kuzeeka; walakini, katika umri wake wa uzee alimzaa Emeri; na alimtawaza Emeri kuwa mfalme kutawala badala yake."},{"vNo":"15 ","txt":"Na baada ya kumtawaza Emeri kuwa mfalme aliona amani nchini kwa muda wa miaka miwili, na akafariki, akiwa ameona siku nyingi, ambazo zilikuwa na huzuni mwingi. Na ikawa kwamba Emeri alitawala mahala pake, na akachukua nafasi ya baba yake."},{"vNo":"16 ","txt":"Na Bwana akaanza tena kutoa laana kutoka kwa nchi, na nyumba ya Emeri ilifanikiwa sana wakati wa utawala wa Emeri; na kwa muda wa miaka sitini na mbili walikuwa na nguvu sana, hadi wakawa matajiri kupita kiasi—"},{"vNo":"17 ","txt":"Wakiwa na kila aina ya matunda, na nafaka, na hariri, na kitani nzuri, na dhahabu, na fedha, na vitu vya thamani;"},{"vNo":"18 ","txt":"Na pia kila aina ya mifugo, ya ng’ombe wa kiume, na ng’ombe wa kike, na kondoo, na nguruwe, na mbuzi, na pia aina nyingi za wanyama ambao walikuwa wa kufaa kwa chakula cha binadamu."},{"vNo":"19 ","txt":"Na pia walikuwa na farasi, na punda, na kulikuwa na ndovu na kurelomu na kumomu; wote ambao walikuwa wa kufaa kwa binadamu, na zaidi ndovu na kurelomu na kumomu."},{"vNo":"20 ","txt":"Na hivyo Bwana alitoa baraka zake kwa nchi hii, ambayo ilikuwa nzuri kuliko nchi zote; na aliamuru kwamba yeyote atakayeimiliki ile nchi aimiliki kwa kusudi la Bwana, au wangeangamia baada ya kuwa waovu wa kutosha; kwani juu ya watu kama hawa, asema Bwana: Nitatoa utimilifu wa ghadhabu yangu."},{"vNo":"21 ","txt":"Na Emeri alitoa uamuzi wake kwa haki siku zake zote, na alizaa wana na mabinti wengi; na alimzaa Koriantumu, na akamtawaza Koriantumu kutawala badala yake."},{"vNo":"22 ","txt":"Na baada ya kumtawaza Koriantumu kutawala badala yake aliishi miaka minne, na aliona amani katika nchi; ndio, na hata alimwona Mwana wa Ukweli, na alifurahi na kusifu katika maisha yake; na alikufa katika hali ya amani."},{"vNo":"23 ","txt":"Na ikawa kwamba Koriantumu aliishi kama baba yake, na alijenga miji mingi mikubwa, na alitoa kile ambacho kilikuwa kizuri kwa watu wake katika siku zake zote. Na ikawa kwamba hakupata watoto hadi akawa mzee kabisa."},{"vNo":"24 ","txt":"Na ikawa kwamba mke wake alifariki akiwa na miaka mia moja na miwili. Na ikawa kwamba Koriantumu, katika miaka yake ya uzee, alioa mwanamwali, na akazaa wana na mabinti; kwa hivyo aliishi mpaka alipokuwa na miaka mia moja na arubaini na miwili."},{"vNo":"25 ","txt":"Na ikawa kwamba alimzaa Komu, na Komu akatawala badala yake; na alitawala kwa miaka arubaini na tisa, na akamzaa Hethi; na pia alizaa wana na mabinti wengine."},{"vNo":"26 ","txt":"Na watu walikuwa wameenea tena juu ya uso wa nchi, na kukaanza tena kuwa na uovu mkuu sana juu ya uso wa nchi, na Hethi alianza kujiingiza kwenye mipango ya siri tena ya zamani, kumwangamiza baba yake."},{"vNo":"27 ","txt":"Na ikawa kwamba alimwondoa baba yake, kwani alimchinja kwa upanga wake mwenyewe; na akatawala badala yake."},{"vNo":"28 ","txt":"Na kukatokea manabii nchini tena, wakihubiri toba kwao—kwamba watayarishe njia ya Bwana au kungetokea laana juu ya uso wa nchi; ndio, hata kungekuwa na njaa kuu, ambamo kwake wangeangamizwa kama hawakutubu."},{"vNo":"29 ","txt":"Lakini watu hawakuamini maneno ya manabii, lakini waliwatupa nje; na wengine wao waliwatupa kwenye mashimo na kuwaacha waangamie. Na ikawa kwamba walifanya vitu hivi vyote kufuatana na amri ya mfalme, Hethi."},{"vNo":"30 ","txt":"Na ikawa kwamba kulianza kuwa na upungufu mkuu juu ya nchi, na wakazi wakaanza kuangamizwa kwa haraka sana kwa sababu ya upungufu huo, kwani haikuwepo mvua juu ya uso wa ardhi."},{"vNo":"31 ","txt":"Na kukatokea nyoka wa sumu pia juu ya uso wa nchi, na waliwauma watu wengi. Na ikawa kwamba mifugo yao ilikimbilia mbele ya nyoka wenye sumu, kuelekea nchi iliyokuwa upande wa kusini, ambayo iliitwa na Wanefi Zarahemla."},{"vNo":"32 ","txt":"Na ikawa kwamba kulikuwa na wengi wao waliokufa njiani; walakini, kulikuwa na baadhi yao waliotorokea kwenye nchi ya kusini."},{"vNo":"33 ","txt":"Na ikawa kwamba Bwana alisababisha nyoka wasiwafuate tena, lakini wafunge njia ili watu wasiweze kupita, kwamba yeyote atakayejaribu kupita angeuawa na nyoka wa sumu."},{"vNo":"34 ","txt":"Na ikawa kwamba watu walifuata njia ya mifugo, na walikula mizoga ya wale waliokufa njiani, mpaka walipokula wote. Sasa wakati watu walipoona kwamba lazima wafe walianza kutubu uovu wao na kumwomba Bwana."},{"vNo":"35 ","txt":"Na ikawa kwamba baada ya kujinyenyekeza ya kutosha mbele ya Bwana alileta mvua juu ya uso wa ardhi; na watu wakaanza kufanikiwa tena, na kukaanza kuwa na matunda katika upande wa nchi za kaskazini, na katika nchi zote zilizokuwa karibu. Na Bwana alionyesha uwezo wake kwao katika kuwaokoa kutoka kwenye njaa."}]}