{"heading":"Ojehupyty peteĩ testimónio Mormón Kuatiañeʼẽgui Espíritu Santo puʼaka rupive—Umi don Espíritu reheguáva oñemeʼẽ ijeroviarekóvape—Umi don espíritu reheguáva tapiaite oho jerovia ndive—Moroni ñeʼẽnguéra oñeʼẽ yvytimbo guive—Peju Cristo rendápe, peñemoĩporãmba ipype, ha pemomarangatu pene ánga. 421 ary rupi Cristo rire.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Koʼág̃a che Moroni, ahaiʼimi chéve iporãháicha; ha ahai che joykeʼykuéra lamanita-kuérape; ha aipota oikuaa hikuái ohasamahague cuatrocientos veinte ary oñemeʼẽ rire pe techaukaha Cristo jeju rehegua."},{"vNo":"2 ","txt":"Ha asella koʼã kuatiajehaipyre, haʼe rire peẽme ñeʼẽʼimi jerure rupi."},{"vNo":"3 ","txt":"Péina ápe, che haʼese peẽme pemoñeʼẽ vove koʼã mbaʼe, Tupã arandúpe iporãramo pemoñeʼẽ, penemanduʼa hag̃ua Ñandejára iporiahuverekoitehague yvypóra raʼykuéra ndive, ára Adán ojejapo guive pehupyty peve peẽ koʼã mbaʼe, ha tapejepyʼamongeta koʼãvare pene korasõme."},{"vNo":"4 ","txt":"Ha pehupyty vove koʼã mbaʼe, che haʼese peẽme peporandu hag̃ua Tupã, pe Túva Ijapyraʼỹvape, Cristo rérape, añeteguápa koʼã mbaʼe; ha pejeruréramo korasõ añetépe, peipotáramo añetehápe, peguerekóvo jerovia Cristo rehe, haʼe ohechaukáta peẽme koʼãva añeteguaha, Espíritu Santo puʼaka rupive."},{"vNo":"5 ","txt":"Ha Espíritu Santo puʼaka rupive ikatúta peikuaa añetegua opa mbaʼe rehegua."},{"vNo":"6 ","txt":"Ha oimeraẽ mbaʼe iporãva ijoja ha añetegua; upévare, mbaʼeve iporãva nonegái pe Cristo-pe, ha katu oikuaauka haʼe oikoveha."},{"vNo":"7 ","txt":"Ha Espíritu Santo puʼaka rupive, ikatu peikuaa haʼe oikoveha; upévare haʼese peẽme ani hag̃ua penega Tupã puʼaka; haʼe ombaʼapógui puʼaka rupive, yvypóra raʼykuéra ojeroviaháicha, peteĩcha ko árape, koʼẽrõ, ha tapiaite g̃uarã."},{"vNo":"8 ","txt":"Ha avei haʼe peẽme, che joykeʼykuéra, ani hag̃ua penega Tupã don, hetágui, ha oúgui Tupãitégui voi. Ha oĩ heta tape oñemeʼẽháicha koʼã don; ha katu peteĩnte pe Tupã ojapopáva opa mbaʼépe; ha oñemeʼẽ yvyporakuérape iñeimeporãrã Tupã Espíritu jehechauka rupi."},{"vNo":"9 ","txt":"Ha péina ápe, peteĩme oñemeʼẽ Tupã Espíritu rupi, omboʼe hag̃ua pe arandu ñeʼẽ;"},{"vNo":"10 ","txt":"Ha ambuépe, omboʼe hag̃ua ñeʼẽ jeikuaa rehegua upe Espíritu rupive;"},{"vNo":"11 ","txt":"Ha ambuépe, peteĩ jerovia tuichaitereíva; ha ambuépe, don oporomonguera hag̃ua upe Espíritu rupi;"},{"vNo":"12 ","txt":"Ha avei ambuépe, ojapo hag̃ua milágro imbaretéva;"},{"vNo":"13 ","txt":"Ha avei ambuépe, oprofetisa hag̃ua opa mbaʼére;"},{"vNo":"14 ","txt":"Ha avei ambuépe, ohecha hag̃ua ángel ha espiritukuéra oporoministráva."},{"vNo":"15 ","txt":"Ha avei, ambuépe; opáichagua ñeʼẽ;"},{"vNo":"16 ","txt":"Ha avei, ambuépe, ñeʼẽnguéra ñemyesakã ha opáichagua ñeʼẽ."},{"vNo":"17 ","txt":"Ha opa koʼã don ou Cristo Espíritu rupi; ha ou opavave yvypórape, peteĩ teĩme, haʼe oipotaháicha."},{"vNo":"18 ","txt":"Ha haʼese peẽme che joykeʼykuéra ahayhuetéva, penemanduʼa hag̃ua opa mbaʼe porã ouha Cristo-gui."},{"vNo":"19 ","txt":"Ha ajerurese peẽme, che joykeʼykuéra ahayhuetéva, penemanduʼa hag̃ua haʼe peteĩnteha kuehe, ko árape, ha tapiaite, ha opa koʼã don añeʼẽhague, espíritu reheguáva, arakaʼeve ndopamoʼãiha, jepe oĩ meve yvóra, ndahaʼéiramo yvypóra raʼykuéra jegueroviaʼỹrente."},{"vNo":"20 ","txt":"Upévare, oĩvaʼerã jerovia; ha oĩtaramo jerovia oĩvaʼerã avei ñehaʼarõ; ha oĩtaramo ñehaʼarõ oĩvaʼerã avei karida."},{"vNo":"21 ","txt":"Ha peguerekoʼỹramo karida ndaikatumoʼãi pejesalva Tupã rréinope; ni ndapejesalvamoʼãi Tupã rréinope ndapeguerekóiramo jerovia; ni ndapeguerekóiramo ñehaʼarõ."},{"vNo":"22 ","txt":"Ha ndapeguerekóiramo ñehaʼarõ peiméta pyʼatarovápe; ha pyʼatarova ou tembiapovai rupi."},{"vNo":"23 ","txt":"Ha Cristo añetehápe heʼivaʼekue ñande rukuérape: Peguerekóramo jerovia ikatúta pejapo opa mbaʼe che aikotevẽva."},{"vNo":"24 ","txt":"Ha koʼág̃a añeʼẽ opa yvy pahápe—og̃uahẽramo ára oñembopaha vove pende apytépe umi Tupã don ha puʼaka, haʼéta jegueroviaʼỹ rupi."},{"vNo":"25 ","txt":"Ha ái yvypóra raʼykuéragui oikóramo upéva; ndaiporimoʼãigui pende apytépe ojapóva iporãva, nahániri, ni peteĩ. Oĩramo pende apytépe peteĩ ojapóva iporãva, haʼe ombaʼapóta umi Tupã don ha puʼaka rupive."},{"vNo":"26 ","txt":"Ha ái umi ombopaháva koʼã mbaʼe ha omano, omanógui iñangaipápe, ha ndaikatúi ojesalva Tupã rréinope; ha che haʼe Cristo ñeʼẽme heʼiháicha; ha ndachejapúi."},{"vNo":"27 ","txt":"Ha haʼe peẽme penemanduʼa hag̃ua koʼã mbaʼére; pyaʼe oúgui ára peikuaataha ndachejapuiha, cherechátagui Tupã trivunal renondépe; ha Tupã Ñandejára heʼíta peẽme: Ndaʼéikuri piko peẽme che ñeʼẽ, ojehaivaʼekue ko kuimbaʼére, peteĩ osapukáivaicha omanovaʼekue apytégui, heẽ, jepe peteĩ oñeʼẽramoguáicha yvytimbógui?"},{"vNo":"28 ","txt":"Che haʼe koʼã mbaʼe oñekumpli hag̃ua umi profesía. Ha péina ápe, oúta Tupã Ijapyraʼỹva jurúgui; ha iñeʼẽ oñehendúta ñemoñareʼatýgui ñemoñareʼatýpe."},{"vNo":"29 ","txt":"Ha Tupã ohechaukáta peẽme, pe ahaivaʼekue añeteguaha."},{"vNo":"30 ","txt":"Ha haʼese jey peẽme peju hag̃ua Cristo-pe, ha pejejagarra hag̃ua opa don iporãvare, ha ani pepoko don ivaívare, ni mbaʼe ikyʼávare."},{"vNo":"31 ","txt":"Epáy, ha epuʼã yvytimbógui, O Jerusalén; heẽ, emonde nde ao porãnguéra, O Sión membykuña; ha emombarete nde estakakuéra ha eipyso ne sã tapiaite peve, anivéma hag̃ua reñemoapañuãi, ha oñekumpli hag̃ua konvénio ojapovaʼekue ndéve Túva Ijapyraʼỹva, O Israel róga."},{"vNo":"32 ","txt":"Heẽ, peju Cristo-pe ha penerekoporãmbaite ipype, ha ani pejapo mbaʼevéichagua mbaʼevai; ha ndapejapóiramo mbaʼeve ivaíva, ha pehayhúramo Tupãme opa pene ánga, apytuʼũ, ha mbarete reheve, upéicharamo iporãntema igrásia peẽme g̃uarã, igrásia rupi penerekoporãmbaite hag̃ua Cristo-pe; ha Tupã grásia rupi penerekoporãmbaitéramo Cristo-pe, mbaʼevéicharamo ndaikatumoʼãi penega Tupã puʼaka."},{"vNo":"33 ","txt":"Ha avei, Tupã grásia rupive penerekoporãmbaitéramo Cristo-pe, ha napenegái ipuʼaka, upéicharamo peñemomarangatu Cristo-pe Tupã grásia rupi, Cristo ruguy ñeñohẽ rupive, oĩva Túva konvéniope pene angaipa jorarã, penemarangatu hag̃ua, maraʼỹme."},{"vNo":"34 ","txt":"Ha koʼág̃a pomomaitei opavavépe. Pyaʼe aháta apytuʼu Tupã paraísope, che Espíritu ha che rete oñembyaty jey peve, ha ajegueraha yvate arapytúre, pojuhu hag̃ua pe Jehová tuichaitéva trivunal porãite renondépe, pe Hue Ijapyraʼỹva umi oikovéva ha omanovaʼekue ári. Amén."}]}