{"heading":"Yvyporakuéra oñearrepentíva oñemongarai ha oñembojoykeʼy hikuái—Tupaogua oñearrepentíva oñeperdona—Umi aty oñeisãmbyhy Espíritu Santo puʼaka rupive. 401–421 ary rupi Cristo rire.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che añeʼẽ ñemongaraíre. Péina ápe, oñemongarai élder, presbítero ha mboʼeharakuéra; ha noñemongaraíri omeʼẽʼỹramo yva porã ohechauka hag̃ua hekomarangatuha upevaʼerã."},{"vNo":"2 ","txt":"Ni nomog̃uahẽi hikuái avavépe ñemongarairã ndoúiramo peteĩ korasõ mirĩ ha espíritu ñembyasy reheve, ha otestifika tupaópe oñearrepenti añeteha opa iñangaipágui."},{"vNo":"3 ","txt":"Ha avavépe nomog̃uahẽi hikuái ñemongarairã ndojagarráiramo ijehe Cristo réra, heʼiporãvo oipytyvõtaha chupe ipahaite peve."},{"vNo":"4 ","txt":"Ha oñemog̃uahẽ rire chupekuéra ñemongaraípe, ha Espíritu Santo puʼaka ombaʼapo rire hiʼarikuéra ha omopotĩ chupekuéra, ojeipapa hikuái Cristo tupao tavayguakuéra apytépe, ha oñemoĩ herakuéra, oiko hag̃ua hesekuéra manduʼa ha oñemongaru hag̃ua chupekuéra Tupã ñeʼẽ porãre, oñeñongatu hag̃ua hikuái tape kareʼỹme, ojeguereko meme hag̃ua chupekuéra jesarekópe oñemboʼe hag̃ua, ojeroviávo hikuái Cristo mérito rehe añónte, haʼéva ijerovia apohare ha imoĩporãhare."},{"vNo":"5 ","txt":"Ha pe tupao oñembyaty pyʼỹi, oajuna ha oñemboʼe hag̃ua, ha oñeʼẽ hag̃ua peteĩva ambue ndive hiʼangakuéra ñeimeporãrãre."},{"vNo":"6 ","txt":"Ha oñembyaty pyʼỹi hikuái hoʼu hag̃ua mbujape ha víno, imanduʼávo Ñandejára Jesús rehe."},{"vNo":"7 ","txt":"Ha oñehaʼãmbaite hikuái ani hag̃ua oĩ tembiapovai ijapytepekuéra; ha umi ojejuhúvape ojapohague tembiapovai, ha oñekondena elder-kuéra renondépe mbohapy testígo tupaopeguáre, ha noñearrepentíri, ni noñekonfesáiramo, herakuéra ojeipeʼa, ha ndojeipapái Cristo tavayguakuéra apytépe."},{"vNo":"8 ","txt":"Ha katu opa ára oñearrepenti ha ojeruréramo perdón, añetehápe, oñeperdona chupekuéra."},{"vNo":"9 ","txt":"Ha tupaoguakuéra oisãmbyhy ijatykuéra pe Espíritu ohechaukaháicha, ha pe Espíritu Santo puʼaka rupi; ha oguerahaháicha chupekuéra Espíritu Santo puʼaka, tahaʼe omboʼe, térã oñemoñeʼẽ hag̃ua, térã oñemboʼe, térã ojerure, térã opurahéi hag̃ua, upéicha jepeve ojejapo."}]}