{"heading":"Oñeinvita ojeike hag̃ua Ñandejára pytuʼúpe—Peñemboʼe añetehápe—Cristo Espíritu ombojoavykuaa yvyporakuérape ivaíva iporãvagui—Satana omokyreʼỹ yvyporakuérape onega hag̃ua Cristo-pe ha ojapo hag̃ua ivaíva—Profetakuéra ohechauka Cristo jeju—Jerovia rupi, ojejapo umi milágro ha angelkuéra oministra—Yvyporakuéra oguerekovaʼerã ñehaʼarõ ohupytytaha hikuái tekove opaveʼỹva ha oñemoag̃uivaʼerã karida rehe. 401–421 ary rupi Cristo rire.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che, Moroni, ahai mbykymi che ru Mormón oñeʼẽvaʼekue jerovia, ñehaʼarõ, ha karida rehe; péicha oñeʼẽgui tavayguakuérape, omboʼe aja chupekuéra sinagóga omopuʼãvaʼekuépe hikuái otupaitũ hag̃ua."},{"vNo":"2 ","txt":"Ha koʼág̃a che, Mormón, añeʼẽ peẽme che joykeʼykuéra ahayhuetéva; ha haʼe Tupã upe Túva grásia rupive, ha Ñandejára Jesucristo, ha hembipota marangatu rupive, upe iñehenói don omeʼẽvaʼekuére chéve rupi, ojehejaha chéve añeʼẽ peẽme ko árape."},{"vNo":"3 ","txt":"Upévare, che añeʼẽse peẽ haʼévape tupaogua, haʼéva Cristo remimboʼe ipyʼaguapýva, ha pehupytyvaʼekue ñehaʼarõ oñeikotevẽva ikatu hag̃ua peike Ñandejára pytuʼúpe, ko ára guive tenonderã pe pytuʼu peve hendive yvágape."},{"vNo":"4 ","txt":"Ha koʼág̃a che joykeʼykuéra, che ahusga péva pendehegui pende reko marangatu haguére yvypóra raʼykuéra ndive."},{"vNo":"5 ","txt":"Chemanduʼágui Tupã ñeʼẽ heʼívare hembiapokuére reikuaáta chupekuéra; hembiapokuéra iporãramo, haʼekuéra iporã avei."},{"vNo":"6 ","txt":"Ha péina ápe, Tupã heʼíkuri peteĩ kuimbaʼe iñañávo ndaikatúi ojapo iporãva; ha omeʼẽramo peteĩ temikuaveʼẽ, térã oñemboʼéramo Tupãme, ndojapóiramo añetehápe, ndahaʼemoʼãi chupe g̃uarã mbaʼeve."},{"vNo":"7 ","txt":"Ha péina ápe, ndojeipapái chupe tembiapo porãramo."},{"vNo":"8 ","txt":"Ha péina ápe, peteĩ kuimbaʼe iñañáva omeʼẽramo peteĩ temikuaveʼẽ, ojapo ojaposeʼỹre; upévare ojeipapa chupe ojokoramoguáicha upe temikuaveʼẽ; upéicha ojehecha chupe iñañávaramo Tupã renondépe."},{"vNo":"9 ","txt":"Ha upéicha avei ojeipapa ivaívaramo peteĩ kuimbaʼépe, oñemboʼéramo ha ndojapóiramo korasõ añetére; heẽ, ha ndahaʼemoʼãi chupe g̃uarã mbaʼeve, Tupã nomog̃uahẽigui avave koʼãva apytégui."},{"vNo":"10 ","txt":"Upévare, peteĩ kuimbaʼe iñañáramo ndaikatúi ojapo upe iporãva; ni nomeʼẽmoʼãi peteĩ temikuaveʼẽ iporãva."},{"vNo":"11 ","txt":"Ha péina ápe, peteĩ ykua iróva ndaikatúi omeʼẽ y iporãva; ni peteĩ ykua iporãva nomeʼẽmoʼãi y iróva; upévare, peteĩ kuimbaʼe aña rembiguáiramo ndaikatúi oho Cristo rapykuéri; ha ohóramo Cristo rapykuéri, ndaikatumoʼãi haʼe aña rembiguái."},{"vNo":"12 ","txt":"Upévare, opa mbaʼe iporãva ou Tupãgui; ha ivaíva añágui ou; pe aña haʼégui Tupãme ohayhuʼỹva, ha oñorairõ meme hendive, ha oporohenói ha oporombojuruheʼẽva ojejapo hag̃ua angaipa, ha ojejapo meme hag̃ua ivaíva."},{"vNo":"13 ","txt":"Ha katu péina ápe, Tupã mbaʼéva oporohenói ha oporomokyreʼỹ ojejapo meme hag̃ua iporãva; upévare, opa mbaʼe oporohenóiva ha oporomokyreʼỹva ojejapo hag̃ua iporãva, ha ojehayhu hag̃ua Tupãme, ha oñeipytyvõ hag̃ua chupe, ou Tupãgui."},{"vNo":"14 ","txt":"Upévare, pejesarekóke, che joykeʼy ahayhuetéva, ani pehusga pe ivaíva haʼeha Tupã mbaʼe, térã pe iporãva ha oúva Tupãgui haʼeha aña mbaʼe."},{"vNo":"15 ","txt":"Ha péina ápe, che joykeʼykuéra, oñemeʼẽ peẽme pehusga, ikatu hag̃ua pembojoavy iporãva ivaívagui; ha hesakã mbaʼéichapa ojehusha, peikuaa hag̃ua jeikuaapy porãme, ára tesape iñambueháicha pyhare ypytũgui."},{"vNo":"16 ","txt":"Ha péina ápe, opa yvypórape oñemeʼẽ Cristo Espíritu, omoambue hag̃ua iporãva ivaívagui; upévare, che ahechauka peẽme mbaʼéichapa pehusgavaʼerã; opa mbaʼe oporohenóiva ojejapo hag̃ua iporãva, ha oporomokyreʼỹva ojeguerovia hag̃ua Cristo-pe, oñembou Cristo puʼaka ha don rupive; upévare ikatúta peikuaa jeikuaapy porãme Tupã mbaʼeha."},{"vNo":"17 ","txt":"Ha katu oimeraẽ mbaʼe omokyreʼỹva yvyporakuérape ojapo hag̃ua ivaíva, ha ani hag̃ua ojerovia Cristo-re, ha onega hag̃ua chupe, ha ani hag̃ua oipytyvõ Tupãme, upéicharamo peikuaáta jeikuaapy porãme aña mbaʼeha; péicha ombaʼapógui aña, haʼe nomokyreʼỹigui ni peteĩ kuimbaʼépe ojapo hag̃ua iporãva, nahániri, ni peteĩme; ni ndojapói upéicha hiʼangelkuéra, ni umi ipoguýpe oñemoĩva."},{"vNo":"18 ","txt":"Ha koʼág̃a, che joykeʼykuéra, peikuaámavo tesape ikatuha rupi pehusga, tesape haʼéva Cristo resape, pemaʼẽke ani pehusga vai; pe huísio pehusgáva reheve pejehusgátagui avei peẽ."},{"vNo":"19 ","txt":"Upévare, che ajerure peẽme, joykeʼykuéra, peheka hag̃ua jesarekópe Cristo resape pemoambuekuaa hag̃ua ivaíva iporãvagui; ha pejejagarráramo opa mbaʼe porãre, ha napekondenái, añetehápe haʼéta Cristo raʼykuéra."},{"vNo":"20 ","txt":"Ha koʼág̃a, che joykeʼykuéra, mbaʼéichapa ikatu pejejagarra opa mbaʼe porãre?"},{"vNo":"21 ","txt":"Ha koʼág̃a ñag̃uahẽ pe jeroviápe, haʼe haguégui añeʼẽtaha; ha ahechaukáta peẽme mbaʼéichapa ikatu pejejagarra opa mbaʼe porãre."},{"vNo":"22 ","txt":"Ha péina ápe, oikuaávo Tupã opa mbaʼe, oikógui apyraʼỹgui apyraʼỹme, péina ápe, haʼe omboúkuri angelkuéra oministra hag̃ua yvypóra raʼykuérape, ohechauka hag̃ua hikuái Cristo jeju rehegua; ha Cristo-pe outaha opa mbaʼe porã."},{"vNo":"23 ","txt":"Ha Tupã heʼi avei profetakuérape, ijuru rupive, Cristo outaha."},{"vNo":"24 ","txt":"Ha péina ápe, opáicha ojehechauka mbaʼe iporãva yvypóra raʼykuérape, ha opa mbaʼe iporãva ou Cristo-gui; ndaupéichairamo yvyporakuéra oĩ jeʼápe, ha mbaʼeve iporãva ndaikatumoʼãikuri og̃uahẽ chupekuéra."},{"vNo":"25 ","txt":"Upévare, angelkuéra ministrasiõ rupi, ha opa ñeʼẽ osẽva Tupã juru rupi, oñepyrũkuri yvyporakuéra omombaʼapo Cristo rehe jerovia; ha upéicha jerovia rupive ojejagarra hikuái opa mbaʼe porãre; ha upéichakuri Cristo jeju peve."},{"vNo":"26 ","txt":"Ha haʼe ou rire yvyporakuéra ojesalva avei hérare ojerovia rupi; ha jerovia rupi, haʼe hikuái Tupã raʼykuéra. Ha añetehápe Cristo oikoveháicha haʼe oñeʼẽ koʼã ñeʼẽ ñande rukuérape heʼívo: Oimeraẽ mbaʼe pejeruréva Túvape che rérape, oĩporãva, jerovia reheve pegueroviávo oñemeʼẽtaha peẽme, péina ápe, oñemeʼẽta peẽme."},{"vNo":"27 ","txt":"Upévare, che joykeʼykuéra ahayhuetéva, opa piko milagrokuéra Cristo ojupi haguére yvágape, ha oguapy Tupã akatúape, ojerurévo Túvagui iderécho poriahuverekorã haʼe oguerekóva yvypóra raʼykuéra ári?"},{"vNo":"28 ","txt":"Ha haʼe ombohovái haguérekuri upe léi ojeruréva, ha ojerure opavave hese ojeroviáva rehe; ha hese ojeroviáva oñemoag̃uíta opa mbaʼe porãre, upévare haʼe oñemoĩ umi yvypóra raʼykuéra ykére, ha oiko yvágape apyraʼỹ meve."},{"vNo":"29 ","txt":"Ha ojapo haguére upéva, che joykeʼykuéra ahayhuetéva, opa piko milagrokuéra? Péina ápe, che haʼe peẽme nahániri, ni angelkuéra ndohejái yvypóra raʼykuéra ñeministra."},{"vNo":"30 ","txt":"Ha péina ápe, oñemoĩ hikuái ipoguýpe, ojapo hag̃ua iministério iñeʼẽ heʼiháicha, ojehechaukávo umi ojerovia mbaretévape ha oguerekóvape apytuʼũ ñemovãʼỹ opáichagua tekomarangatúpe."},{"vNo":"31 ","txt":"Ha iministério rembiapo haʼe ohenói yvyporakuérape oñearrepenti hag̃ua, ha okumpli ha ojapo hag̃ua Túva konvénio rembiapokuéra, haʼe ojapovaʼekue yvypóra raʼykuéra ndive, ha ombosakoʼi hag̃ua tape yvypóra raʼykuéra apytépe, omombeʼúvo Cristo ñeʼẽ umi Ñandejára váso jeiporavopyrépe, omeʼẽ hag̃ua hikuái testimónio chugui."},{"vNo":"32 ","txt":"Ha péicha ojapóvo, Ñandejára ombosakoʼi tape yvyporakuéra rembyre ojerovia hag̃ua Cristo-re, pe Espíritu Santo oike hag̃ua ikorasõkuérape, ipuʼakaháicha, ha upéicha Túva, ogueru konveniokuéra ojapovaʼekue yvypóra raʼykuéra ndive."},{"vNo":"33 ","txt":"Ha Cristo heʼíkuri: Peguerekóramo cherehe jerovia peguerekóta puʼaka pejapo hag̃ua oimeraẽ mbaʼe che aikotevẽva."},{"vNo":"34 ","txt":"Ha haʼe heʼíkuri: Peñearrepenti opavave peẽ yvy pahakuéra, ha peju cherendápe, ha peñemongarai che rérape, ha peguereko jerovia cherehe pejesalva hag̃ua."},{"vNo":"35 ","txt":"Ha koʼág̃a, che joykeʼykuéra ahayhuetéva, koʼã mbaʼe añeʼẽha peẽme añeteguáramo, ha ára pahápe Tupã ohechaukáta peẽme, puʼaka ha tuicha verapy reheve, añeteguaha, ha añeteguáramo opa piko milagrokuéra ára?"},{"vNo":"36 ","txt":"Térã ndojehechaukavéi piko angelkuéra yvypóra raʼykuérape? Térã haʼe piko ojoko chuguikuéra Espíritu Santo puʼaka? Térã ojapóta piko, ára pukukue aja, térã yvy oĩ aja, térã oĩ aja hiʼári peteĩ yvypóra ikatúva ojesalva?"},{"vNo":"37 ","txt":"Péina ápe che haʼe peẽme, Nahániri; jerovia rupi niko ojejapo milágro; ha jerovia rupi niko ojehechauka angelkuéra ha ojapo iministério yvypóra ñeimeporãrã; upévare, opáramo koʼã mbaʼe ái yvypóra raʼykuéragui, haʼégui ijeroviaʼỹkuéra rupi, ha mbaʼereínte opa mbaʼe."},{"vNo":"38 ","txt":"Ha ni peteĩ yvypóra ndaikatúi ojesalva, Cristo ñeʼẽme heʼiháicha, ndoguerekóiramo jerovia hérare; upévare, koʼã mbaʼe opáramo, jerovia opa avei; ha ivaieterei yvypóra ñeime, oĩgui ndojejapoiramoguáicha mbaʼeveichagua rredensiõ."},{"vNo":"39 ","txt":"Ha katu péina ápe, che joykeʼy ahayhuetéva, che ajepyʼamongeta penderehe mbaʼe iporãvéva, ahusgágui peguerekoha jerovia Cristo rehe penderekomarangatu rupi; ha ndapejeroviáiramo hese upéicharõ napenderekojojái pejeipapa hag̃ua itupao tavayguakuéra apytépe."},{"vNo":"40 ","txt":"Ha avei, che joykeʼy ahayhuetéva, che añeʼẽse peẽme upe ñehaʼarõ rehe. Mbaʼéicha piko ikatu pehupyty jerovia, ndapeguerekóiramo ñehaʼarõ?"},{"vNo":"41 ","txt":"Ha mbaʼe piko pehaʼarõvaʼerã? Péina ápe, che haʼe peẽme peguerekovaʼerãha ñehaʼarõ Cristo expiasiõ rupi ha ijeikovejey puʼaka rupi, peñemopuʼãtaha tekove opaveʼỹvape, ha kóva pende jerovia rupi hese, upe ñeʼẽmeʼẽme heʼiháicha."},{"vNo":"42 ","txt":"Upévare, peteĩ yvypóra ojeroviáramo tekotevẽ oguereko ñehaʼarõ; jeroviaʼỹre ndaikatúigui oĩ ñehaʼarõ."},{"vNo":"43 ","txt":"Ha avei, péina ápe che haʼe peẽme yvypóra ndaikatuiha oguereko jerovia ni ñehaʼarõ, noñemomirĩriramo, ha naimarangatúiramo ikorasõme."},{"vNo":"44 ","txt":"Ndaupéichairamo, ijerovia ha iñehaʼarõ ndahaʼéi mbaʼeve, avave noñemoĩporãigui Tupã ndive, haʼeʼỹramo umi ipyʼaguapy ha oñemomirĩva ikorasõme; ha peteĩ kuimbaʼe imarangatu ha oñemomirĩramo ikorasõme, ha okonfesáramo Espíritu Santo puʼaka rupi Jesús haʼeha upe Cristo, tekotevẽ oguereko karida; ha ndoguerekóiramo karida ndahaʼéi mbaʼeve; upévare tekotevẽ oguereko karida."},{"vNo":"45 ","txt":"Ha pe karida ohasaʼasykuaa, ipyʼamarangatu, ndoguerekói potapy, ni ndaijejapói, ndohekái imbaʼerã, ndaipochyreíri, ndojepyʼamongetái ivaívare, ndahorýi tembiapovaípe ha katu hory añeteguápe, opa mbaʼe ohasa, opa mbaʼe oguerovia, opa mbaʼe ohaʼarõ, opa mbaʼe ogueropuʼaka."},{"vNo":"46 ","txt":"Upévare, che joykeʼy ahayhuetéva, ndapeguerekóiramo karida, peẽ ndahaʼéi mbaʼeve, pe karida ndopáigui arakaʼeve. Upévare, pejejagarrána upe karida rehe, tuichavéva opaite mbaʼégui, opa mbaʼe opátagui—"},{"vNo":"47 ","txt":"Ha katu karida haʼe Cristo mborayhu potĩ, ha opyta tapiaite peve g̃uarã; ha upe oguerekóvape ára pahápe, ou porãta."},{"vNo":"48 ","txt":"Upévare, che joykeʼykuéra ahayhuetéva, pejerure Túvape opa pene korasõ mbarete reheve, penerenyhẽ hag̃ua ko mborayhu haʼe omeʼẽvaʼekuégui opa umi haʼévape itaʼýra Jesucristo remimboʼe añete; oiko hag̃ua pendehegui Tupã raʼykuéra; haʼe ojehechauka vove ñande haʼe hag̃ua haʼéicha, jahechátagui chupe haʼeháicha, jaguereko hag̃ua ko ñehaʼarõ; ñañemopotĩ hag̃ua haʼe ipotĩháicha. Amén."}]}