{"heading":"Mitãnguéra ñemongarai haʼe peteĩ tembiapokyʼa vaiete—Mitã michĩ oikove Cristo-pe expiasiõ rupive—Jerovia, arrepentimiénto, tekomarangatu, ha korasõ ñemomirĩ, Espíritu Santo jehupyty, ha ñehaʼãmbaite ipahaite peve oporogueraha salvasiõme. 401–421 ary rupi Cristo rire.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"Peteĩ che ru Mormón kuatiañeʼẽ, ohaivaʼekue chéve, Moroni; ha ohaíkuri chéve añehenói mboyvemi che ministériope. Ha péicha ohai chéve haʼe heʼívo:"},{"vNo":"2 ","txt":"Che raʼy ahayhuetéva Moroni, che avyʼaiterei Ñandejára Jesucristo imanduʼa haguére nderehe ha nerenói haguére iministério, ha hembiapo marangatúpe."},{"vNo":"3 ","txt":"Ha che tapiaite chemanduʼa nderehe che ñemboʼépe, ajerure memévo Tupã upe Túvape, Itaʼýra Marangatu, Jesús, rérape, imborayhu ha igrásia opaveʼỹva rupi, taneñongatu jerovia hérape ñehaʼãmbaite rupive ipahaite peve."},{"vNo":"4 ","txt":"Ha koʼág̃a, che raʼy, che añeʼẽta ndéve chejopyetereívare; chejopyetereígui oĩ haguére joavy pende apytépe."},{"vNo":"5 ","txt":"Aikuaáramo añetegua, oĩkuri joavy pende apytépe pene mitãnguéra michĩva ñemongaraíre."},{"vNo":"6 ","txt":"Ha koʼág̃a, che raʼy, aipota pembaʼapo jesarekópe, peipeʼa hag̃ua pende apytégui ko jejavy tuichaitéva; ha, upevaʼerã, che ahaíkuri ko kuatiañeʼẽ."},{"vNo":"7 ","txt":"Aikuaa riremi koʼã mbaʼe pendehegui aporandúkuri Ñandejárape upe mbaʼe rehe. Ha Ñandejára ñeʼẽ oúkuri chéve Espíritu Santo puʼaka rupive, heʼívo:"},{"vNo":"8 ","txt":"Ehendu Cristo ne Rredentor ñeʼẽ, Ñandejára, nde Tupã. Péina ápe, che ajúkuri yvórape ndahaʼéi ahenói hag̃ua hekojojávape oñearrepenti hag̃ua; ha katu iñangaipávape; hasyʼỹva noikotevẽi pohãnohára, ha katu umi hasýva oikotevẽ; upévare, mitã michĩva ndahasýi, ndaikatúigui ojapo angaipa; upévare che pype ojeipeʼa chuguikuéra Adán ñeʼẽngái; ha sirkunsisiõ rehegua léi oñekumpli chepype."},{"vNo":"9 ","txt":"Ha kóicha ohechaukákuri chéve Espíritu Santo Tupã ñeʼẽ; upévare, che raʼy ahayhuetéva, che aikuaa haʼeha Tupãre ñembohory añete, pemongarai mitã michĩ."},{"vNo":"10 ","txt":"Péina ápe che haʼe ndéve péva remboʼéta—arrepentimiénto ha ñemongarai umi oikuaáva ha ikatúvape ojapo angaipa; heẽ, emboʼe tuvakuérape oñearrepenti ha oñemongaraivaʼerãha, ha toñemomirĩ imitã michĩnguéraicha, ha ojesalváta opavave haʼekuéra imitã michĩnguéra ndive."},{"vNo":"11 ","txt":"Ha imitã michĩnguéra noikotevẽi arrepentimiéntore, ni ñemongaraíre. Péina ápe, ñemongarai haʼe arrepentimientorã oñekumpli hag̃ua tembiapoukapykuéra angaipa jorarã."},{"vNo":"12 ","txt":"Ha katu mitã michĩva oikove Cristo rupive, jepe yvóra ñepyrũmby guive; ndaupéichairire, Tupã haʼe peteĩ Tupã oñemovãva, ha avei peteĩ Tupã oñemoambuéva, omboykéva yvyporakuérape; ha mboy piko oĩ mitãmimi omanovaʼekue ñemongaraiʼỹre!"},{"vNo":"13 ","txt":"Upévare, mitã michĩva ndaikatúirire ojesalva ñemongaraiʼỹre, koʼãva ohovaʼerãmoʼã peteĩ añaretã opaveʼỹvape."},{"vNo":"14 ","txt":"Péina ápe che haʼe ndéve, pe oimoʼãva mitã michĩ oikotevẽha ñemongaraíre oĩ vyʼaʼỹ kuápe ha tembiapovai sãme; ndoguerekóigui jerovia ni ñehaʼarõ, ni karida; upévare, oñeikytĩramo oguereko aja péichagua temiandu oguejymantevaʼerã añaretãme."},{"vNo":"15 ","txt":"Ivaietereígui tekoñaña ñaimoʼãramo Tupã osalvaha peteĩ mitãme ñemongarai rupive, ha upe aja katu ambue omanovaʼerã noñemongaraíri haguére."},{"vNo":"16 ","txt":"Ái umi ombyaívagui kóicha Ñandejára rape, omanótagui noñearrepentíriramo. Péina ápe, añeʼẽ kyhyjeʼỹme, aguerekógui autorida Tupãgui; ha ndakyhyjéi yvypóra ojapóvagui; mborayhu porã oipeʼágui opa kyhyje."},{"vNo":"17 ","txt":"Ha che añeñandu cherenyhẽha karidágui, haʼéva mborayhu opaveʼỹva; upévare, opa mitã haʼe peteĩcha cherenondépe; upévare, che ahayhu mitã michĩva peteĩ mborayhu porãme; ha peteĩchapa ha oike hikuái salvasiõme."},{"vNo":"18 ","txt":"Che aikuaágui Tupã ndahaʼeiha Tupã oñemovãva, ni peteĩ tekove iñambuéva; ha katu noñemoambuéi ára apyraʼỹgui ára apyraʼỹme."},{"vNo":"19 ","txt":"Mitã michĩ ndaikatúi oñearrepenti; upévare, ivaietereíva tekoñaña oñenega chuguikuéra Tupã poriahuvereko añetegua, opavave oikógui ipype iporiahuvereko rupi."},{"vNo":"20 ","txt":"Ha pe heʼíva mitã michĩ oikotevẽha ñemongaraíre onega Cristo poriahuvereko, ha ndohayhúi iñexpiasiõ ha irredensiõ puʼaka."},{"vNo":"21 ","txt":"Ái koʼãvagui, oĩgui ñemano poguýpe, añaretã, ha peteĩ jehasaʼasy opaveʼỹva. Che añeʼẽ kyhyjeʼỹme; Tupã heʼíkuri chéve. Pehendu koʼã ñeʼẽ, ha peneñeʼẽrendu hese, térã otestifikáta pende rehe Cristo trivunal renondépe."},{"vNo":"22 ","txt":"Ha péina ápe opavave mitã michĩ oikove Cristo-pe, ha avei opa umi oĩva leiʼỹre. Pe rredensiõ puʼaka ombaʼapógui opavave umi ileiʼỹvare; upévare upe noñekondenáiva, térã ndaipóriva mbaʼeveichagua kondenasiõ guýpe, ndaikatúi oñearrepenti; ha upévape g̃uarã ñemongarai ndahaʼéi mbaʼeve—"},{"vNo":"23 ","txt":"Ha katu haʼe peteĩ ñembohory Tupã renondépe, Cristo poriahuvereko, ha Ijespíritu Marangatu puʼaka ñenega, ha jerovia ñemoĩ tembiapo manombyrépe."},{"vNo":"24 ","txt":"Péina ápe, che raʼy, koʼã mbaʼe ndaupeichaivaʼerã; pe arrepentimiénto haʼégui umi oĩva kondenasiõ guýpe g̃uarã ha peteĩ léi ojejapyharavaʼekue ñeʼẽngái guýpe g̃uarã."},{"vNo":"25 ","txt":"Arrepentimiénto roky ñepyrũ niko haʼe ñemongarai; ha ñemongarai ou jerovia rupi okumpli hag̃ua tembiapoukapykuéra; ha tembiapoukapykuéra ñekumpli ogueru angaipa jora;"},{"vNo":"26 ","txt":"Ha angaipa jora ogueru tekomarangatu ha korasõ mirĩ; ha pe tekomarangatu ha korasõ mirĩ rupi ou pe Espíritu Santo ñemog̃uahẽ, haʼéva Angapyhyhára oporomyenyhẽva ñehaʼarõ ha mborayhu porãgui, mborayhu opytáva ojejesarekóramo ñemboʼépe, ou peve ipaha, opa imarangatúva oikotahápe Tupã ndive."},{"vNo":"27 ","txt":"Péina ápe, che raʼy, che ahai jeýta ndéve nasẽpyʼaéiramo lamanita-kuéra rehe. Péina ápe, ko tetã orgúllo, térã nefita-kuéra tavayguakuéra, haʼékuri iñehundi apoha oñearrepentiʼỹramo hikuái."},{"vNo":"28 ","txt":"Eñemboʼe hesekuéra che raʼy, ou hag̃ua chupekuéra arrepentimiénto. Ha katu péina ápe, akyhyje pe Espíritu noñorairõvéimaramo g̃uarã hendivekuéra; ha ko tetã pehẽnguépe oñehaʼã avei hikuái ohundi opa autorida ha puʼaka oúva Tupãgui; ha onega hína hikuái pe Espíritu Santo."},{"vNo":"29 ","txt":"Ha orrechasa rire hikuái tuichaite jeikuaa, che raʼy, pyaʼe omanovaʼerã hikuái, oñekumpli hag̃ua profesiakuéra heʼivaʼekue umi proféta, ha umi ñande Salvador ñeʼẽ."},{"vNo":"30 ","txt":"Maitei, che raʼy, ahai jey peve ndéve, térã rohecha jey peve."}]}