{"heading":"Nefita ha lamanita-kuéra hekokyʼa ha hekovai—Ojotortura ha ojojuka hikuái. Mormón ojerure Tupã grásia ha mborayhu opyta hag̃ua Moroni ndive tapiaite peve. 401–421 ary rupi Cristo rire.","sectionHeading":"Mokõiha Mormón kuatiañeʼẽ, itaʼýra Moroni-pe.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Che raʼy ahayhuetéva, ahai jey ndéve reikuaa hag̃ua aikoveha gueteri; ha katu ahai michĩmi pe ivaívagui."},{"vNo":"2 ","txt":"Ha péina ápe, che aguerekókuri ñorairõ mbarete lamanita-kuéra ndive, ha upévape ndaorepuʼakái hesekuéra; ha Arqueanto hoʼákuri kysepukúpe, ha avei Luram ha Emrom; heẽ, ha rohundíkuri heta ore kuimbaʼe ojeiporavopyréva."},{"vNo":"3 ","txt":"Ha koʼág̃a péina ápe, che raʼy, akyhyje lamanita-kuéra ohunditaha ko tavayguakuérape; noñearrepentírigui hikuái, ha Satana omokyreʼỹ meme chupekuéra pochýpe peteĩva ambue rehe."},{"vNo":"4 ","txt":"Péina ápe, che ambaʼapo meme hína hesekuéra; ha añeʼẽ hatã jave chupekuéra Tupã ñeʼẽ oryrýi ha ipochy hikuái chendive; ha ndaiporúiramo mbarete omohatã hikuái ikorasõ upe ñeʼẽ rehe; upévare, akyhyje Ñandejára Espíritu noñorairõveimaha hendivekuéra."},{"vNo":"5 ","txt":"Tuichaitereígui ipochy haʼetévaicha chéve ndokyhyjéi hikuái ñemanógui; ha ndojoayhuvéima hikuái, ha ijyʼuhéi meme hikuái tuguy ha vengánsagui."},{"vNo":"6 ","txt":"Ha koʼág̃a, che raʼy ahayhuetéva, jepeve oñemohatã hikuái, ñambaʼapo jesarekópe; nañambaʼapovéiramo, jaʼáta kondenasiõme; jaguerekógui peteĩ tembiapo jajapovaʼerã ñaime aja ko tete yvýgui ojejapopyrévape, ñandepuʼaka hag̃ua opa tekojoja rayhuʼỹha rehe, ha ñameʼẽ hag̃ua pytuʼu ñane angakuérape Tupã rréinope."},{"vNo":"7 ","txt":"Ha koʼág̃a ahaiʼimi ko tavayguakuéra jehasaʼasýre. Mbaʼe ojeʼe haguéicha chéve Amorón rupi, péina ápe, lamanita-kuéra oguereko heta prisionéro, ojagarravaʼekue hikuái tórre Sherrizah-gui; ha oĩ ijapytepekuéra kuimbaʼe, kuña, ha mitã."},{"vNo":"8 ","txt":"Ha koʼã kuña ha mitãnguéra ména ha tuvakuérape ojukákuri hikuái; ha omongaru hikuái kuñanguérape iména roʼópe, ha mitãnguérape ituvakuéra roʼópe; ha nomboyʼúi chupekuéra, ndahaʼéiramo michĩmínte."},{"vNo":"9 ","txt":"Ha jepeve ko tuichaite lamanita-kuéra rembiapovai, ndohasái ore tavayguakuéra Moriantón-guápe. Ha péina ápe, ojagarrákuri heta lamanita-kuéra rajy prisionéraramo; ha oipeʼa rire chuguikuéra hepyve ha iporãvéva opa mbaʼégui haʼéva tekopotĩ ha tekomarãʼỹ—"},{"vNo":"10 ","txt":"Ha ojapo rire upéva ojuka chupekuéra, ivaiveháicha, otorturávo hetekuéra omano meve; ha ojapo rire upéva, hoʼu hikuái hetekuéra mymba saitéicha, ikorasõ atãgui; ha ojapo hikuái ohechauka hag̃ua kyhyjeʼỹ."},{"vNo":"11 ","txt":"O che raʼy ahayhuetéva, mbaʼéicha piko peteĩ tavayguakuéra kóichagua, oĩva tekoaranduʼỹre—"},{"vNo":"12 ","txt":"(Ha ohasántekuri mbovymi ary, haʼehague peteĩ tavayguakuéra hory ha iñarandúva)."},{"vNo":"13 ","txt":"Ha katu O che raʼy, mbaʼéicha piko kóichagua tavayguakuéra horýva hetaiete mbaʼekyʼápe—"},{"vNo":"14 ","txt":"Mbaʼéicha piko ikatu ñahaʼarõ Tupã ojoko ipo huísiope ñande rehe?"},{"vNo":"15 ","txt":"Péina ápe, che korasõ heʼiʼasy: Ái ko tavayguakuéragui. Eju huísio reheve, O Tupã, ha eñomi iñangaipakuéra, ha hekoñaña, ha hekokyʼakuéra nde rova renondégui!"},{"vNo":"16 ","txt":"Ha avei, che raʼy, oĩ heta imenaveʼỹmava ha imembykuéra opytavaʼekue Sherrizah-pe; ha tembiʼu pehẽngue lamanita-kuéra ndoguerahaivaʼekue, péina ápe, Zenefi ehérsito ojagarrákuri, ha ohejákuri chupekuéra oikorei hag̃ua ikatu hag̃uáme ojuhu tembiʼu; ha heta ig̃uaig̃uíva ipyʼamano tapére ha omano."},{"vNo":"17 ","txt":"Ha pe ehérsito oĩva chendive ikangy; ha lamanita-kuéra ehérsito chemopaʼũ Sherriza-gui; ha opa ohasavaʼekue Aarón ehérsitope hoʼákuri iñeinupãvaikuéra guýpe."},{"vNo":"18 ","txt":"O ko che tavayguakuéra ñeimevai! Ndoguerekói hikuái ni orden ni poriahuvereko. Péina ápe, che peteĩ kuimbaʼénte, ha aguereko mbarete oguerekóva peteĩ kuimbaʼénte, ha ndaikatuvéima amombaʼapo che rembiapoukapykuéra."},{"vNo":"19 ","txt":"Ha haʼekuéra oñemombarete ijeikovaípe; ha iñañaiterei avei, ndohejareíri avavépe, ni imitã, ni itujávape; ha hory hikuái opa mbaʼépe ha katu pe iporãvape nahániri; ha ñane kuñanguéra ha ñande raʼykuéra jehasaʼasy opa ko yvy ape ári tuichave opa mbaʼégui; heẽ, kũ ndaikatúiva heʼi, ni ndaikatúiva ojehai."},{"vNo":"20 ","txt":"Ha koʼág̃a che raʼy, nañeʼẽvéima ko mbaʼe vaietére. Péina ápe, nde reikuaa ko tavayguakuéra rekoñaña; reikuaa ndoguerekoiha hikuái tekoporã, ha noñanduvéima; ha hekoñañakuéra tuichave lamanita-kuéragui."},{"vNo":"21 ","txt":"Péina ápe, che raʼy, ndaikatúi añeʼẽporã hesekuéra Tupãme ani haʼe chepyʼajopy mbaʼe."},{"vNo":"22 ","txt":"Ha katu péina ápe, che raʼy, romeʼẽ Tupãme, ha ajerovia Cristo-re rejesalvataha; ha ajerure Tupãme tosalva nde rekove, haʼe hag̃ua testígo ko tavayguakuéra oujey vove hendápe, térã oñehundipaite vove; che aikuaágui omanovaʼerãha noñearrepentíriramo hikuái ha oujey hendápe."},{"vNo":"23 ","txt":"Ha omanóramo hikuái haʼéta jaredita-kuéraicha, ikorasõ atã rupi, ohekávo tuguy ha vengánsa."},{"vNo":"24 ","txt":"Ha omanóramo hikuái, jaikuaa heta ñande joykeʼykuéra ohasahague lamanita-kuéra ndive, ha hetave ohasataha avei hendivekuéra; upévare, ehaína michĩmi, rejesalváramo ha che amano ha ndorohechavéiramo; ha katu ajerovia pyaʼe rohechajeytaha; aguerekógui kuatiajehaipyre imarangatúva ameʼẽséva ndéve."},{"vNo":"25 ","txt":"Che raʼy, ejeroviareko Cristo-re; ha umi mbaʼe ahaivaʼekue ani ndepyʼapy, ndereity hag̃ua ñemano meve; ha katu Cristo tanembovyʼa, ha ijehasaʼasy ha iñemano, ha hete jehechauka ñande rukuérape, ha iporiahuvereko ha ipyʼaporã, ha iverapy ñehaʼarõ ha tekove opaveʼỹva, topytuʼu ne apytuʼũme tapiaite."},{"vNo":"26 ","txt":"Ha Tupã pe Túva grásia, ijapykajegua oĩva yvate yvágape, ha Ñandejára Jesucristo, oguapýva ipuʼaka akatúape, opa mbaʼe oñemoĩ meve ypoguýpe, toho ha topyta nendive tapiaite g̃uarã. Amén."}]}