{"heading":"UNifayi ubona kumbono ibandla likamtyholi limiselwa phakathi kweeNtlanga, ukufunyanwa nokusekwa kwamathanga eAmerika, ukulahleka kwenxalenye eninzi eBhayibhileni ecacileyo kunye nenexabiso, unobangela wesimo sokreqo kwabeentlanga, ukubuyiselwa kwevangeli, ukuza ngaphambili kwezibhalo zemihla yokugqibela nokwakhiwa kweZiyon. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nifayi 13","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba ingelosi ithethe nam, isithi: Khangela! Ndaza ndakhangela ndabona izizwe ezininzi nezikumkani."},{"vNo":"2 ","txt":"Yaza ingelosi yathi kum: Uqaphela ntoni? Ndaza ndathi: Ndiqaphela izizwe ezininzi nezikumkani."},{"vNo":"3 ","txt":"Yaza yathi kum: Ezi zizizwe nezikumkani zabeeNtlanga."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba ndibone phakathi kwezizwe zabeeNtlanga ukumiselwa kwebandla elikhulu."},{"vNo":"5 ","txt":"Yaza yathi ingelosi kum: Qaphela ukumiselwa kwebandla elilelona limasikizi ngaphezu kwawo onke amanye amabandla, elibulala abangcwele bakaThixo, ewe, baze babatshutshise kwaye libabophelele libacinezele, baze bababophelele ngedyokhwe yesinyithi, baze babazise ezantsi ekuthinjweni."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba ndilibone eli bandla likhulu kwaye limasikizi; ndaza ndabona ukuba umtyholi waye engumseki walo."},{"vNo":"7 ","txt":"Kwaye ndabona kanjalo igolide, nesilivere, neesilika neengubo ezibomvu, nelineni eyolukwe ngokucikizekileyo, nazo zonke iintlobo zezambatho ezixabisekileyo; kwaye ndabona namahenyukazi amaninzi."},{"vNo":"8 ","txt":"Yaza ingelosi yathetha nam, isithi: Qaphela igolide, nesilivere, neesilika, neengubo ezibomvu, nelineni eyolukwe ngokucikizekileyo, nezambatho ezixabisekileyo, namahenyukazi, ziyiminqweno yalo eli bandla likhulu nelimasikizi."},{"vNo":"9 ","txt":"Kwaye kanjalo babatshabalalisa abangcwele bakaThixo ukuze bazuze udumo lwehlabathi, kwaye nokokuba babathobele ezantsi ekuthinjweni."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba ndikhangele ndaza ndabona amanzi amaninzi; kwaye abohlula abeeNtlanga kwimbewu yabakhuluwa bam."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba ingelosi ithi kum: Qaphela umsindo kaThixo iphezu kwembewu yabakhuluwa bakho."},{"vNo":"12 ","txt":"Ndaza ndakhangela ndabona indoda phakathi kwabeeNtlanga, eyayohlulwe kwimbewu yabakhuluwa bam ngamanzi amaninzi; ndaza ndabona uMoya kaThixo, ukuba wehla waza wasebenza kuyo indoda; yaza yabheka phambili phezu kwamanzi amaninzi, kwaye nakuyo imbewu yabakhuluwa bam, eyaye ikulo ilizwe lesithembiso."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba ndibone uMoya kaThixo, okokuba waye wasebenza kwabanye beeNtlanga; baza bahamba baphuma ekuthinjweni phezu kwamanzi amaninzi."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba ndibone izihlwele ezininzi zabeeNtlanga zikulo ilizwe lesithembiso; ndaza ndabona nomsindo kaThixo, okokuba wawuphezu kwembewu yabakhuluwa bam; kwaye babesasazwe phambi kwabeeNtlanga baza babethwa."},{"vNo":"15 ","txt":"Kwaye ndabona uMoya weNkosi, okokuba wawuphezu kwabo abeeNtlanga, baye bachuma kwaye balizuza ilizwe lelifa labo; kwaye ndabona okokuba babemhlophe, kwaye bebahle kakhulu kwaye bebukeka, befana nabantu bam phambi kokuba babulawe."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndiqaphele okokuba abeeNtlanga abo babehambile baphuma ekuthinjweni bazithoba phambi kweNkosi; kwaye amandla eNkosi aba nabo."},{"vNo":"17 ","txt":"Ndaza ndaqaphela okokuba unina wazo iiNtlanga ezazihlanganisene kunye phezu kwamanzi, nasemhlabeni kanjalo, ukuze zilwe idabi ngokuchasene nabo."},{"vNo":"18 ","txt":"Ndaza ndaqaphela ukuba amandla kaThixo ayenazo, kwaye kanjalo umsindo kaThixo wawuphezu kwazo zonke ezo ezazihlanganisene kunye ukuze zilwe idabi ngokuchasene nabo."},{"vNo":"19 ","txt":"Kwaye mna, Nifayi, ndaqaphela ukuba abeeNtlanga ababephumile ekuthinjweni bakhululwa ngamandla kaThixo ezandleni zazo zonke ezinye izizwe."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndiqaphele ukuba baye baphumelela elizweni; kwaye ndabona incwadi, yaze yahanjiselwa phambili phakathi kwabo."},{"vNo":"21 ","txt":"Yaza ingelosi yathi kum: Uyayazi intsingiselo yayo incwadi?"},{"vNo":"22 ","txt":"Ndaza ndathi kuyo: Andiyazi."},{"vNo":"23 ","txt":"Yaza yathi: Qaphela iphuma emlonyeni womYuda. Kwaye mna, Nifayi, ndayibona; yaza yathi kum: Incwadi leyo uyibonayo yimbali yamaYuda, equlathe iminqophiso yeNkosi, eyathi yayenza kuyo indlu kaSirayeli; kwaye kanjalo ikwaqulathe iziprofetho ezininzi zabaprofeti abangcwele; kwaye iyimbali efana nemikrolo leyo ephezu kwamacwecwe obhedu, ngaphandle nje kokuba engemaninzi; nangona kunjalo, aqulathe iminqophiso yeNkosi, eyathi yayenza kuyo indlu kaSirayeli; ngako oko, anexabiso elikhulu kubo abeeNtlanga."},{"vNo":"24 ","txt":"Yaza ingelosi yeNkosi yathi kum: Uyibonile na incwadi ukuba iphuma emlonyeni womYuda; kwaye xa yayiphuma isuka emlonyeni womYuda yayiqulathe ivangeli epheleleyo yeNkosi, abathe abapostile abalishumi elinambini banika ubungqina ngayo; kwaye banika ubungqina ngokunxulumene nenyaniso ekuyo iMvana kaThixo."},{"vNo":"25 ","txt":"Ngako oko, ezi zinto ziphuma zivela kumaYuda zimsulwa zisiya kwabeeNtlanga, ngokunxulumene nenyaniso ekuye uThixo."},{"vNo":"26 ","txt":"Kwaye emva kokuba zihambile zeza ngaphambili ngesandla sabapostile abalishumi elinambini beMvana, ukusuka kumaYuda ukuya kwabeeNtlanga, ubona ukumiselwa kwelo bandla likhulu nelimasikizi, elona limasikizi ngaphezu kwawo onke amabandla; kuba qaphela, bayisusile kuyo ivangeli yeMvana inxalenye eninzi ecacileyo kwaye nenexabiso elikhulu; kanjalo neminqophiso emininzi yeNkosi bayisusile."},{"vNo":"27 ","txt":"Kwaye konke oku bakwenze ukuze babe nokuzigqwetha iindlela ezilungileyo zeNkosi, ukuze babe nokumfamekisa amehlo kwaye bazenze lukhuni iintliziyo zabantwana babantu."},{"vNo":"28 ","txt":"Ngako oko, uyabona ukuba emva kokuba incwadi ihambile yeza ngaphambili iphuma ezandleni zebandla elikhulu nelimasikizi, kuye kwabakho izinto ezininzi ezicacileyo nezixabisekileyo ezisusiweyo kuyo incwadi, eyincwadi yeMvana kaThixo."},{"vNo":"29 ","txt":"Kwaye emva kokuba ezi zinto zicacileyo kwaye zixabisekileyo zisusiwe iyahamba ibheke phambili kuzo zonke izizwe zabeeNtlanga; kwaye emva kokuba ihambile yabheka phambili kuzo zonke izizwe zabeeNtlanga, ewe, nangaphaya kwamanzi amaninzi othe wawabona kunye nabeeNtlanga abathi bahamba baphuma ekuthinjweni, uyabona—ngenxa yezinto ezininzi ezicacileyo nezixabisekileyo ezithe zasuswa encwadini, ezazicacile ukuze ziqondakale kubantwana babantu, ngokunxulumene nokukucacileyo okukuyo iMvana kaThixo—ngenxa yezi zinto zisusiweyo zakhutshwa kuyo ivangeli yeMvana, abaninzi ngokugqithisileyo bayakubeka, ewe, kangangokuba uSathana unamandla amakhulu elikhulu phezu kwabo."},{"vNo":"30 ","txt":"Nangona kunjalo, uyabona ukuba abeeNtlanga abathi bahamba baphuma ekuthinjweni, baza baphakanyiselwa phezulu ngamandla kaThixo ngaphezu kwazo zonke ezinye izizwe, phezu kobuso belizwe elikhethekileyo ngaphezulu kunawo onke amanye amazwe, eli lilizwe ethe iNkosi uThixo yanqophisana noyihlo ukuze imbewu yakhe ilifumane njengelizwe lelifa labo; ngako oko, uyabona ukuba iNkosi uThixo ayiyi kubayekela abeeNtlanga ukuba bawutshabalalise kwaphela umxube wembewu yakho, abaphakathi kwembewu yabakhuluwa bakho."},{"vNo":"31 ","txt":"Engasayi kubayekela abeeNtlanga ukuba bayitshabalalise imbewu yabakhuluwa bakho."},{"vNo":"32 ","txt":"Ingasayi kubayekela iNkosi uThixo abeeNtlanga ukuba bahlale ngonaphakade kweso simo soyikekayo sobumfama, eso ubabona bekuso, ngenxa yenxenye ecacileyo kwaye nexabiseke kakhulu yevangeli yeMvana ethe yafihlwa lelo bandla limasikizi, okubonileyo ukumiselwa kwalo."},{"vNo":"33 ","txt":"Ngako oko ithi iMvana kaThixo: Ndiya kuba nenceba kubo abeeNtlanga, ngokokude ndiyihambele intsalela yendlu kaSirayeli ngesigwebo esikhulu."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba ingelosi yeNkosi yathetha nam; isithi: Qaphela, ithi iMvana kaThixo, emva kokuba ndiyivelele intsalela yendlu kaSirayeli—kwaye le ntsalela endithetha ngayo yimbewu kayihlo—ngako oko, emva kokuba ndiyivelele ngesigwebo, ndaza ndababetha ngesandla sabeeNtlanga, kwaye emva kokuba abeeNtlanga bethe bakhubeka ngokugqithisileyo, ngenxa yenxenye eyiyeyona icacileyo nexabisekileyo yevangeli yeMvana ethe yabanjwa lelo bandla limasikizi, elingunina wamahenyukazi, itsho iMvana—Ndiya kuba nenceba kubo abeeNtlanga ngaloo mhla, kangangokuba ndiya kuzisa phambili kubo, ngamandla angawam, ubuninzi bevangeli yam, eya kuba icacile kwaye inexabiso, itsho iMvana."},{"vNo":"35 ","txt":"Kuba, qaphela, itsho iMvana: Ndiya kuzibonakalisa kuyo imbewu yakho, ukuze bazibhale izinto ezininzi endiya kuthi ndizenze kubo, eziya kuba zicacile kwaye zinexabiso; kwaye emva kokuba imbewu yakho iya kuba itshatyalalisiwe, kwaye isiya iphelela ekungakholweni, kwaye kanjalo nembewu yabakhuluwa bakho, qaphela, ezi zinto ziya kufihlwa phezulu, ukuze zize ngaphambili kubo abeeNtlanga, ngesipho namandla eMvana."},{"vNo":"36 ","txt":"Kwaye kuzo ezi zinto kuya kubhalwa ivangeli yam, itsho iMvana, neliwa lam nosindiso lwam."},{"vNo":"37 ","txt":"Kwaye basikelelekile abo baya kufuna ukuzisa ngaphambili iZiyon yam ngaloo mhla, kuba baya kubanaso isipho namandla oMoya oyiNgcwele; kwaye ukuba bathe banyamezela kwada kwaba sesiphelweni baya kuphakanyiswa ngomhla wokugqibela, kwaye baya kusindiswa ebukumkanini banaphakade beMvana; kwaye abo baya kuvakalisa uxolo, ewe, iindaba zovuyo olukhulu, hayi ukuya kubabahle kwabo phezu kweentaba."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba ndibone intsalela yembewu yabakhuluwa bam, kwaye kanjalo nencwadi yeMvana kaThixo, eyathi yaphuma isuka emlonyeni womYuda, okokuba yeza iphuma kwabeeNtlanga ukuya kwintsalela yembewu yabakhuluwa bam."},{"vNo":"39 ","txt":"Kwaye emva kokuba iphumile ukuza kubo ndabona ezinye iincwadi, ezathi zeza ngaphambili ngamandla eMvana, ukusuka kwabeeNtlanga ukuza kubo, ukuqinisekisa abeeNtlanga nentsalela yembewu yabakhuluwa bam, nawo amaYuda awaye esasazwe phezu kwabo bonke ubuso bomhlaba, okokuba iimbali zabaprofeti nezabapostile abalishumi elinambini beMvana ziyinyani."},{"vNo":"40 ","txt":"Kwaye ingelosi yathetha nam, isithi: Ezi mbali zokugqibela, uzibonileyo phakathi kwabeeNtlanga, ziya kuzinzisa ubunyani bezo zokuqala, ezi zezabapostile abalishumi elinambini beMvana, kwaye ziya kwazisa ngezicacileyo nezixabisekileyo izinto ezazisusiwe kuzo; kwaye ziya kwenza kwaziwe kuzo zonke izalamane, iilwimi, nabantu, okokuba iMvana kaThixo inguNyana kaBawo onguNaphakade, kwaye inguMsindisi wehlabathi; kwaye nokokuba bonke abantu mabeze kuye, okanye abanakho ukusindiswa."},{"vNo":"41 ","txt":"Kwaye mabeze ngokunxulumene namazwi aya kuthi azinziswe ngomlomo weMvana; kwaye amazwi eMvana aya kuthi aziswe kuzo iimbali zembewu yakho, kwa nakuzo iimbali zabapostile abalishumi elinambini beMvana; ngako oko zombini ziya kuthi zizinziswe kunye; kuba mnye uThixo kwaye mnye noMalusi kuwo wonke umhlaba."},{"vNo":"42 ","txt":"Kwaye liyeza ilixa aya kuthi azibonakalise kuzo zonke izizwe, kunye kumaYuda kwaye kanjalo nabeeNtlanga; kwaye emva kokuba ezibonakalisile kumaYuda kananjalo nakwabeeNtlanga, uya kuthi ke azibonakalise nakwabeeNtlanga kananjalo nakumaYuda, kwaye abokugqibela baya kuba ngabokuqala, kwaye nabokuqala baya kuba ngabokugqibela."}]}