{"heading":"Ingelosi ixelela uNifayi ngeentsikelelo neziqalekiso eziya kuwela phezu kwabo abeeNtlanga—Mabini kuphela amabandla: ibandla leMvana kaThixo kunye nebandla likamtyholi—AbaNgcwele bakaThixo kuzo zonke izizwe bayatshutshiswa lilo ibandla elikhulu nelimasikizi—UMpostile uYohane uya kubhala ngokunxulumene nesiphelo sehlabathi. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nifayi 14","verses":[{"vNo":"1 ","txt":"Kwaye kuya kwenzeka, okokuba abeeNtlanga baya kuthi bayiphulaphule iMvana kaThixo ngaloo mhla iya kuthi izibonakalise kubo ngezwi, kwa nangamandla, kwisenzo ngasinye, ekuzisuseni izikhubekiso zabo—"},{"vNo":"2 ","txt":"Kwaye abangaziqaqadekisiyo iintliziyo zabo ngakuyo iMvana kaThixo, baya kuthi babalelwe kuyo imbewu kayihlo; ewe, baya kubalelwa kuyo indlu kaSirayeli; baze babe ngabantu abasikelelekileyo phezu kwelizwe lesithembiso ngonaphakade; abasayi kuphinda bathotyelwe phantsi ekuthinjweni; kwaye indlu kaSirayeli ayisayi kuphinda ibhidaniswe."},{"vNo":"3 ","txt":"Kwaye eso sihogo sikhulu, sombelwa bona lelo bandla likhulu nelimasikizi, elamiselwa ngumtyholi kwakunye nabantwana bakhe, ukuze akhokelele imiphefumlo yabantu ezantsi esihogweni—ewe, eso sihogo sombelwa ukutshabalalisa abantu siya kuzaliswa ngabo basombayo, ukuze batshabalale ngokupheleleyo, itsho iMvana kaThixo; ingeyiyo intshabalalo yomphefumlo, ngaphandle nje kokuba uya phoselwa kweso sihogo singena siphelo."},{"vNo":"4 ","txt":"Kuba qaphela, oku kunxulumene nokuthinjwa ngumtyholi, kananjalo ngokunxulumene nobulungisa bukaThixo, phezu kwabo bonke abaya kuthi basebenze ngenkohlakalo nesikizi phambi kwakhe."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba ingelosi yathetha nam, Nifayi, isithi: Uqaphele na okokuba ukuba abeeNtlanga bayaguquka kuya kulunga ngakubo; kwaye uyazi kanjalo ngokunxulumene neminqophiso yeNkosi kuyo indlu kaSirayeli; kwaye uvile kanjalo ukuba lowo uthe akaguquka kufuneka etshabalele."},{"vNo":"6 ","txt":"Ke ngoko, yeha kubo abeeNtlanga ukuba bathi baziqaqadekise iintliziyo zabo ngakuyo iMvana kaThixo."},{"vNo":"7 ","txt":"Kuba liyeza ilixa, itsho iMvana kaThixo, endiya kuthi ndisebenze omkhulu kwaye nomangalisayo umsebenzi phakathi kwabantwana babantu; umsebenzi oyakuba ngonaphakade, nokokuba kukwelinye icala lesandla okanye kwelinye—nokokuba kukubaqinisekisela eluxolweni nobomi obungunaphakade, okanye ekubakhululeni ekuqaqadekeni kweentliziyo zabo kwaye nasekumfanyekisweni kweengqondo zabo ukuze bathotyelwe ezantsi ekuthinjweni, kananjalo kwintshabalalo, kunye okwenyama nokoMoya, ngokunxulumene nokuthinjwa ngumtyholi, lowo bese ndithethile ngaye."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba yakuba ingelosi ithethe la mazwi, yaye yathi kum: Uyayikhumbula na iminqophiso kaBawo kuyo indlu kaSirayeli? Ndathi kuyo, Ewe."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba ithi kum: Khangela, kwaye ubone elaa bandla likhulu kwaye limasikizi, elingunina wamasikizi, omseki walo ingumtyholi."},{"vNo":"10 ","txt":"Yaza yathi kum: Qaphela kukho mabini nje kuphela amabandla; elinye libandla leMvana kaThixo, kwaye elinye libandla likamtyholi; ngako oko, lowo ungenguye owebandla leMvana kaThixo ungowelo bandla likhulu, elingunina wamasikizi; kwaye lilihenyukazi lawo wonke umhlaba."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba ndakhangela ndaze ndalibona ihenyukazi lawo wonke umhlaba, kwaye lalihleli phezu kwawo amanzi amaninzi; kwaye lalinobukhosi phezu kwawo wonke umhlaba, phakathi kwazo zonke izizwe, izalamane, iilwimi, nabantu."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba ndalibona ibandla leMvana kaThixo, kwaye amanani alo aye embalwa, ngenxa yenkohlakalo namasikizi ehenyukazi elihleli phezu kwamanzi amaninzi; nangona kunjalo, ndabona ukuba ibandla leMvana, elalingabangcwele bakaThixo, kanjalo babephezu kwabo bonke ubuso bomhlaba; kwaye ubukhosi babo phezu kobuso bomhlaba babubuncinane, ngenxa yenkohlakalo yalo ihenyukazi elikhulu endalibonayo."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba ndibone ukuba unina omkhulu wamasikizi waye wahlanganisa kunye izihlwele phezu kobuso bawo wonke umhlaba, phakathi kwazo zonke izizwe zabeeNtlanga, ukuze zilwe ngokuchasene nayo iMvana kaThixo."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndiwabone amandla leMvana kaThixo, okokuba ehla phezu kwabangcwele bebandla leMvana, kwaye naphezu kwabantu bomnqophiso weNkosi, ababesasazwe phezu kwabo bonke ubuso bomhlaba; kwaye babexhotyiswe ngobulungisa nangamandla kaThixo ngobuqaqawuli obukhulu."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba ndibone ukuba umsindo kaThixo wathululeka phezu kwalo ibandla elikhulu nelimasikizi, kangangokuba kwabakho iimfazwe namarhe eemfazwe phakathi kwazo zonke izizwe nezalamane zomhlaba."},{"vNo":"16 ","txt":"Kwaye njengoko kwaqalisa ukubakho kweemfazwe namarhe eemfazwe phakathi kwazo zonke izizwe ezazizezakhe unina wamasikizi, ingelosi yathetha nam, isithi: Qaphela, umsindo kaThixo phezu kwakhe unina wamahenyukazi; kwaye qaphela, uyazibona zonke ezi zinto—"},{"vNo":"17 ","txt":"Kwaye xa uthe wafika umhla eya kuthi umsindo kaThixo uthululeke phezu konina wamahenyukazi, olibandla elikhulu kwaye nelimasikizi lomhlaba wonke, omseki walo ingumtyholi, ke, ngaloo mhla, umsebenzi kaBawo uya kuqalisa, ukulungiselela indlela yokuzalisekisa iminqophiso yakhe, athe wayenza kubantu bakhe abangabendlu kaSirayeli."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ingelosi yathetha nam, isithi: Khangela!"},{"vNo":"19 ","txt":"Ndaza ndakhangela ndabona indoda, kwaye yayi nxibe isambatho esimhlophe."},{"vNo":"20 ","txt":"Yaza ingelosi yathi kum: Qaphela omnye wabapostile abalishumi elinambini beMvana."},{"vNo":"21 ","txt":"Qaphela, uya kubona kwaye ayibhale intsalela yezi zinto; ewe, kananjalo nezinto ezininzi ebezithe zakho."},{"vNo":"22 ","txt":"Kwaye uya kuthi abhale kanjalo ngokunxulumene nokuphela kwehlabathi."},{"vNo":"23 ","txt":"Ngako oko, izinto aya kuthi azibhale zibubulungisa kwaye ziyinyani; kwaye qaphela zibhaliwe kuyo incwadi owayibonayo iphuma emlonyeni womYuda; kwaye ngeli lixa yayiphuma emlonyeni womYuda, okanye, ngeli lixa incwadi yayiphuma emlonyeni womYuda, izinto ezazibhaliwe zazicacile kwaye zimsulwa, kwaye zixabiseke ngokugqithisileyo kwaye zilula ukuze ziqondakale kubo bonke abantu."},{"vNo":"24 ","txt":"Kwaye qaphela, izinto lo mpostile weMvana aya kuthi azibhale zizinto ezininzi othe wazibona; kwaye qaphela, intsalela usaya kuyibona."},{"vNo":"25 ","txt":"Kodwa izinto oya kuthi uzibone emva koku akuyi kuzibhala, kuba iNkosi uThixo imise umpostile weMvana kaThixo ukuba aze azibhale."},{"vNo":"26 ","txt":"Kananjalo nakwabanye ababekho, zonke izinto uzibonisile kubo, kwaye bazibhalile; kwaye zitywiniwe ukuze zize ngaphambili zimsulwa, ngokunxulumene nobunyani obukuyo iMvana, ngexesha elifanelekileyo layo iNkosi, kuyo indlu kaSirayeli."},{"vNo":"27 ","txt":"Kwaye mna, Nifayi, ndeva kwaye ndanika ubungqina, bokuba igama lompostile weMvana lali nguYohane, ngokwelizwi le ngelosi."},{"vNo":"28 ","txt":"Kwaye qaphela, mna, Nifayi, ndalelwe ukuba ndiyibhale intsalela yezinto endithe ndazibona kwaye ndaziva; ngako oko izinto endithe ndazibhala zindanele; kwaye ndibhale nje inxenye encinane yezinto endathi ndazibona."},{"vNo":"29 ","txt":"Kwaye ndinika ubungqina bokuba ndazibona izinto awathi wazibona ubawo, kwaye ingelosi yeNkosi yathi yazazisa kum."},{"vNo":"30 ","txt":"Kwaye ngoku ndiyapheza ukuthetha ngokunxulumene nezinto endathi ndazibona ngethuba endandiphakanyiselwe kude eMoyeni; kwaye ukuba zonke izinto endazibonayo azibhalwanga, izinto endithe ndazibhala ziyinyani. Kwaye kunjalo. Amen."}]}