{"heading":"Abakhohlakeleyo bayifumanisa inyaniso inzima—Oonyana bakaLihayi bazimanya neentombi zikaIshamayeli—ILiyahona ikhokela indlela yabo entlango—Imiyalezo evela eNkosini ibhalwa kwiLiyahona amaxesha ngamaxesha—UIshmayeli uyafa; usapho lwakhe luyambombozela ngenxa yeembandezelo. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifayi 16","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba emva kokuba mna, Nifayi, ndiphezile ukuthetha nabakhuluwa bam, qaphela bathi kum: Usazise izinto ezinzima, ngaphezulu kunokuba sinako ukuzithwala."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba ndathi kubo ndandisazi ukuba ndathetha izinto ezinzima ngokuchasene nabakhohlakeleyo, ngokunxulumene nenyaniso; kwaye ndibonisa ubulungisa kwabo bangamalungisa, kwaye ndangqina okokuba bamele ukuba baphakanyiswe ngomhla wokugqibela; ngako oko, abanetyala bayibona inyaniso inzima, kuba ibasika kanye embindini."},{"vNo":"3 ","txt":"Kwaye ngoku bantakwethu, ukuba beningamalungisa kwaye nivuma ukuyiva inyaniso, kwaye niyinyamekele, ukuze nihambe nithe tye phambi koThixo, ke beningayi kumbombozela ngenxa yenyaniso, nithi: Uthetha izinto ezinzima ngokuchasene nathi."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndaye ndabayala abantakwethu, ngayo yonke inkuthalo, ukuba bayigcine imiyalelo yeNkosi."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba baye bazithoba phambi kweNkosi; kangangokuba ndaba novuyo kwaye nethemba elikhulu ngabo, lokokuba babeya kuhamba ezindleleni zobulungisa."},{"vNo":"6 ","txt":"Ngoku, zonke ezi zinto zathethwa kwaye zenziwa ngelixa ubawo wayehleli ententeni kwintlambo awayibiza iLemuweli."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndathabatha enye yeentombi zikaIshmayeli ukuba ibe ngumfazi; kanjalo, nabantakwethu bathabatha kwiintombi zikaIshmayeli ukuze zibe ngabafazi; kwaye noZorami wathabatha intombi enkulu kaIshmayeli ukuba ibe ngumfazi."},{"vNo":"8 ","txt":"Kwaye njalo ubawo wayizalisekisa imiyalelo yeNkosi ebe imnike yona. Kananjalo, mna, Nifayi, ndandisikelewe yiNkosi ngokugqithisileyo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba ilizwi leNkosi lathetha nobawo ngobusuku, laza lamyalela ukuba ngengomso athabathe uhambo lwakhe ukusinga entlango."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba ekubeni ubawo evukile ngentsasa, waza wabheka phambili kumnyango wentente, ngokumangala okukhulu abone ibhola engqukuva ekwenziwa kunqabileyo iphezu komhlaba; kwaye yayiyeyobhedu olungcwengileyo. Kwaye ngaphakathi kwebhola kwaye kukho iintonga zokuluka ezimbini; kwaye enye yayolathe kwicala emasihambe ngalo ukusinga entlango."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba sihlanganise ndawonye nayiphina into esasimele ukuyithwala ukusinga entlango, kwaye yonke imiphako yethu eyayisele, esaye siyinikwe yiNkosi; saza sathabatha imbewu yazo zonke iintlobo esaye sinakho ukuzithwala ukusinga entlango."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba siye sizithabathe iintente zethu size sihambe ukusinga entlango, sinqumla umlambo iLeymeni."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba sahamba kangangesithuba seentsuku ezine, phantse ngendlela yasemzantsi-mzantsi-mpuma, size siphinde sizigxumeke iintente zethu kwakhona; saza sayibiza indawo ngegama eliyiShaza."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba size sithabathe iintolo nezaphetha zethu, size sabheka phambili ukusinga entlango ukuya kubulalela iintsapho zethu ukutya; kwaye emva kokuba sibulalele iintsapho zethu ukutya sabuyela kwakhona kwiintsapho zethu entlango, kwindawo eyiShaza. Kwaye saphinda sabheka phambili entlango, silandela kwa indlela enye, sihamba kwezona ndawo zichume ngakumbi zasentlango, ezaye zikwimida ekufuphi noLwandle oluBomvu."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba siye sahamba kangangesithuba seentsuku ezininzi, sibulala ukutya endleleni, ngeentolo nangezaphetha zethu nangamatye nangezilingi zethu."},{"vNo":"16 ","txt":"Kwaye siye salandela indlela esiyalathiswa yibhola, eyasikhokelela kwezona ndawo zichume ngakumbi entlango."},{"vNo":"17 ","txt":"Kwaye emva kokuba sihambe kangangesithuba seentsuku ezininzi, sazigxumeka iintente zethu kangangethutyana, ukuze sibenakho ukuziphumza kwakhona kwaye sifumanele neentsapho zethu ukutya."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ndakuba mna, Nifayi, ndabheke phambili ukuya kubulala ukutya, qaphela, ndaye ndasaphula isaphetha sam, esasenziwe ngentsimbi engcwengileyo; kwaye emva kokuba ndisaphule isaphetha sam, qaphela, abantakwethu baba nomsindo kum ngenxa yokuphulukana nesaphetha sam, kuba asizange sifumane kutya."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba saye sabuyela kwiintsapho zethu ngaphandle kokutya, kwaye babediniwe kakhulu, ngenxa yohambo lwabo, babebulaleke kakhulu ngenxa yokulambela ukutya."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba uLeymeni noLemuweli noonyana bakaIshmayeli baqalisa ukumbombozela ngokugqithisileyo, ngenxa yeembulaleko zabo neenkxwaleko entlango; kananjalo ubawo waqalisa ukumbombozela ngakuyo iNkosi uThixo wakhe; ewe, kwaye bonke babelusizi ngokugqithisileyo, kangangokuba bade bambombozela ngakuyo iNkosi."},{"vNo":"21 ","txt":"Ngoku kwenzekile okokuba mna, Nifayi, ndibandezelekile nabantakwethu ngenxa yokuphulukana nesaphetha sam, kwaye nezabo izaphetha ziphelelwe yimitsi, kwaye kwaqalisa ukuba nzima ngokugqithisileyo, ewe, kangangokuba asizange sibenako ukufumana ukutya."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndithethe kakhulu nabantakwethu, ngenxa yokuba bazenza lukhuni iintliziyo zabo kwakhona, kangangokuba bade bakhalaza ngakuyo iNkosi uThixo wabo."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndithi ndenze isaphetha ngomthi, netolo ngentonga eyolulekileyo; ngako oko, ndaye ndazixhobisa ngesaphetha notolo, nesilingi namatye. Ndaza ndathi kubawo: Ndiye ngaphi ukuya kufuna ukutya?"},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba aye abuze eNkosini, kuba babeye bazithoba ngenxa yamazwi am; kuba ndathetha izinto ezininzi kubo ngamandla omphefumlo wam."},{"vNo":"25 ","txt":"Kwaye kwenzekile okokuba ilizwi leNkosi lafika kuye ubawo; waza wohlwaywa kunene ngenxa yokumbombozela kwakhe ngakuyo iNkosi, kangangokuba wathotyelwa ezantsi enzulwini yosizi."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba ilizwi leNkosi lathi kuye: Khangela kuyo ibhola, uze ubone izinto ezibhaliweyo."},{"vNo":"27 ","txt":"Kwaye kwenzekile okokuba esakuba ubawo ezibonile izinto ezo ezazibhaliwe kuyo ibhola, waba noloyiko waza wangcangcazela ngokugqithisileyo, kwaye nabantakwethu kanjalo noonyana bakaIshmayeli nabafazi bethu."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndaziqaphele izalathisi ezazikuyo ibhola, ukuba zithi zisebenze ngokokholo kwaye nangenyameko nangenkuthalo esasiyinikela kuzo."},{"vNo":"29 ","txt":"Kwaye kwakubhaliwe kuzo kanjalo umbhalo omtsha, owawucacile ukuze siwufunde, owasinika ukuqonda ngokunxulumene neendlela zeNkosi; kwaye yayibhalwa kwaye iguqulwe amaxesha ngamaxesha, ngokokholo nenkuthalo esasiyinikela kuzo. Kwaye njalo siyabona ukuba ngeendlela ezincinane iNkosi inokuzisa izinto ezinkulu."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, ndathi ndaya phambili ndenyukela kweyona ndawo iphezulu yentaba, ngokwezalathiso ezazinikiwe kuyo ibhola."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba ndaye ndabulala izilo zasendle, kangangokuba ndaye ndafumana ukutya kweentsapho zethu."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba ndaye ndabuyela ezintenteni zethu, ndithwele izilo ezo endandizibulele; kwaye ngoku bakubona ukuba ndikufumene ukutya, olunjani ukuba lukhulu uvuyo lwabo! Kwaye kwenzekile okokuba baye bazithoba phambi kweNkosi, baza banikela imibulelo kuyo."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba saye saphinda sathabatha uhambo lwethu, sihamba phantse ngala ndlela yasekuqaleni; kwaye emva kokuba sihambe kangangesithuba seentsuku ezininzi saye sazigxumeka iintente zethu kwakhona, ukuze sihlale okwethutyana."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba uIshmayeli wafa, waza wangcwatywa kwindawo eyayibizwa ngokuba yiNahom."},{"vNo":"35 ","txt":"Kwaye kwenzekile okokuba iintombi zikaIshmayeli zazila zababuhlungu ngokugqithisileyo, ngenxa yokulahlekelwa nguyise wazo, nangenxa yeenkxwaleko zabo entlango; baze bambombozela ngakuye ubawo, kuba wayebakhuphe kwilizwe laseYerusalem, besithi: Ubawo wethu ufile; ewe, kwaye sibhadule kakhulu entlango, kwaye sinyamezele iinkxwaleko ezininzi, indlala, unxano, nokudinwa; kwaye emva kwazo zonke ezi mbandezelo kufuneka sitshabalale entlango yindlala."},{"vNo":"36 ","txt":"Baye bambombozela njalo ngakuye ubawo, kananjalo nangakum; kwaye babenqwenela ukubuyela kwakhona eYerusalem."},{"vNo":"37 ","txt":"Waza uLeymeni wathi kuLemuweli nakubo oonyana bakaIshmayeli: Qaphelani, masimbulale ubawo wethu, kananjalo nomninawa wethu uNifayi, ozithabathele kuye ukuba abe ngumlawuli wethu notitshala wethu, thina singabakhuluwa bakhe."},{"vNo":"38 ","txt":"Ngoku, uthi iNkosi ithethe naye, kananjalo iingelosi ziye zamlungiselela. Kodwa qaphelani, siyazi ukuba uyasixokisa; kwaye usixelela ezi zinto, kwaye wenza izinto ezininzi ngobuqhetseba bobuqhinga bakhe, ukuze alahlekise amehlo ethu, ecinga, mhlawumbi, angasikhokelela kude kwintlango engaqhelekanga; aze emva kokuba esikhokelele kude, acinge ukuzenza ukumkani nomlawuli phezu kwethu, ukuze enze ngathi ngokwentando nolonwabo lwakhe. Kwaye emva kwale ndlela wathi umntakwethu uLeymeni wazivuselela emsindweni iintliziyo zabo."},{"vNo":"39 ","txt":"Kwaye kwenzekile okokuba iNkosi ibe nathi, ewe kwanalo ilizwi leNkosi leza kwaye lathetha amazwi amaninzi kubo, kwaye labohlwaya ngokugqithisileyo; kwaye emva kokuba bohlwayiwe lilizwi leNkosi bawuthothisa umsindo wabo, baza baguquka kwizono zabo, kangangokuba iNkosi yasisikelela kwakhona ngokutya, ukuze singatshabalali."}]}