{"heading":"INkosi ityhila iinjongo Zayo kuSirayeli—USirayeli wonyulwe ezikweni lenkxwaleko kwaye uza kuphuma eBhabhilon—Thelekisa Isaya 48. Malunga 588–570 P.K.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nifayi 20","verses":[{"vNo":"1 ","txt":"Phulaphulani kwaye nive oku, Owu ndlu kaYakobi, ababizwa ngegama likaSirayeli, kwaye nabathi beza ngaphambili bephuma kumanzi akwaYuda, okanye bephuma kumanzi obhaptizo, abafunga ngegama leNkosi, baze bamkhankanye uThixo kaSirayeli, kanti abangafungi nganyaniso nangabulungisa."},{"vNo":"2 ","txt":"Nangona kunjalo, bazibiza ngokuba bangabesixeko esingcwele, kodwa abahlelanga bona kuye uThixo kaSirayeli, oyiNkosi yeMikhosi; ewe, iNkosi yeMikhosi ligama lakhe."},{"vNo":"3 ","txt":"Qaphelani, ndizivakalisile izinto zangaphambili kwasekuqaleni; kwaye zaphuma zeza ngaphambili ngomlomo wam, kwaye ndazibonakalisa. Ndaye ndazibonakalisa ngesaquphe."},{"vNo":"4 ","txt":"Kwaye ndazenza ngenxa yokuba ndandikwazi ukuba uneenkani, yaye intamo yakho ingumsipha wesinyithi, kwaye nebunzi lakho lilubhedu;"},{"vNo":"5 ","txt":"Kwaye ndivakalisile kuwe kwa ukusuka ekuqalekeni; ngaphambi kokuba kwenzeke ndakubonisa kuwe; kwaye ndakubonisa ngoloyiko lokuba hleze uthi—Isithixo sam sizenzile, kwaye umfanekiso wam oqingqiweyo, nomfanekiso wam onyityilikisiweyo ubayalele."},{"vNo":"6 ","txt":"Ukubonile kwaye ukuvile konke oku; kwaye ke ingaba akusayi kukuvakalisa? Kwaye nokokuba ndikubonise izinto ezintsha ukususela kweli lixa, kwanazo izinto ezifihlakeleyo, kwaye wawufudula ungazazi."},{"vNo":"7 ","txt":"Zidaliwe ngoku, kwaye zingasuki ekuqaleni, kwanangaphambi komhla owathi wangaziva zazivakalisiwe kuwe, hleze uthi—Qaphela bendizazi."},{"vNo":"8 ","txt":"Ewe, kwaye akuzange uve; ewe, wawungazazanga; ewe, ukususela ngelo lixa indlebe yakho yayingavulekanga; kuba ndandisazi ukuba uya kuziphatha ngokungathembakali, kwaye wawubizwa ngokuba ungumoni kwasesizalweni."},{"vNo":"9 ","txt":"Nangona kunjalo, ngenxa yegama lam ndiya kuwurhoxisa umsindo wam, kwaye ukuze ndibongwe ndiya kuzibamba ngakuwe, ukuze ndingakusikeli ngaphandle."},{"vNo":"10 ","txt":"Kuba, qaphela, ndikucokisile, ndikonyule ezikweni lenkxwaleko."},{"vNo":"11 ","txt":"Ngenxa yam, ewe, ngenxa yam ndiya kukwenza oku, kuba andisayi kuyekela ukuba igama lam lingcoliswe, kwaye andisayi kunikezela uzuko lwam komnye."},{"vNo":"12 ","txt":"Ndiphulaphule, Owu Yakobi, noSirayeli babiziweyo bam, kuba ndinguye; ndingowokuqala, kwaye ndingowokugqibela kanjalo."},{"vNo":"13 ","txt":"Isandla sam sisibekile kanjalo isiseko somhlaba, kwaye isandla sam sokunene siwangxabalazile amazulu. Ndiyawabiza aze aphakame kunye."},{"vNo":"14 ","txt":"Nonke nina, zihlanganiseni, nize nive; ngubani phakathi kwabo ozivakalisileyo ezi zinto kubo? Uthandiwe yena yiNkosi; ewe, kwaye iya kulizalisekisa ilizwi layo ethe yalivakalisa ngabo; kwaye uya kwenza intando yakhe ngeBhabhilon, kwaye ingalo yakhe iya kufikelela phezu kwamaKaledi."},{"vNo":"15 ","txt":"Kanjalo, itsho iNkosi; mna Nkosi, ewe, ndithethile; ewe, ndimbizile ukuba avakalise, ndimzisile, kwaye uya kuyenza indlela yakhe iphumelele."},{"vNo":"16 ","txt":"Yizani nina kufuphi nam; andithethanga emfihlakalweni; ukususela ekuqalekeni, ukusuka ngelixa eyathi yavakaliswa ndiyithethile; kwaye iNkosi uThixo, noMoya wayo, undithumile."},{"vNo":"17 ","txt":"Kwaye itsho njalo iNkosi, uMkhululi wakho, oNgcwele kaSirayeli; ndimthumile, iNkosi uThixo wakho ekufundisa ukunceda, okukhokelela kuyo indlela ofanele ukuhamba ngayo, uyenzile."},{"vNo":"18 ","txt":"Owu akwaba wawuyiphulaphule imiyalelo yam—njalo uxolo lwakho obeluya kuba njengomlambo, kwaye nobulungisa bakho bube njengamaza olwandle."},{"vNo":"19 ","txt":"Nembewu yakho kanjalo ibiya kuba njengentlabathi; inzala yombilini wakho ibe njengamahlalutye ayo; igama lakhe alifanelanga ukuba libe lasikelwa ngaphandle nakutshatyalaliswa phambi kwam."},{"vNo":"20 ","txt":"Phumani ngaphandle kweBhabhilon, wabalekeni amaKaledi, ngelizwi lengoma vakalisani, nixele oku, nithethe kwisiphelo somhlaba; yithini: INkosi isikhulule isicaka sayo uYakobi."},{"vNo":"21 ","txt":"Kwaye abazange banxanwa; wabakhokelela ngaphandle kweentlango; wabenzela ukuba amanzi ampompoze ephuma eliweni; waliqhekeza iliwa kanjalo aze amanzi atsaza ukuphuma."},{"vNo":"22 ","txt":"Kwaye nangona konke oku akwenzileyo, kwakunye nokungaphezulu akubikho luxolo itsho iNkosi, kwabo bakhohlakeleyo."}]}