{"heading":"USaraya ukhalazela uLihayi—Bobabini bavuyela ukubuya koonyana babo—Banikela amadini—Amacwecwe obhedu aqulethe izibhalo zikaMoses nabaprofeti—Amacwecwe alatha uLihayi njengesizukulwana sikaYosefu—ULihayi uprofetha ngezinto ezinxulumene nembewu yakhe kwanokulondolozwa kwamacwecwe. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifayi 5","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba emva kokuba sehlile sangena entlango ukuya kubawo, qaphela, yena wazaliswa luvuyo, nomama wam kanjalo, uSaraya, uye wavuya kakhulu, kuba okwenene wayesele ezilile ngenxa yethu."},{"vNo":"2 ","txt":"Kuba wayecinga ukuba sitshabalele entlango; kwaye wayekhalazela ubawo, emxelela ukuba uyindoda yemibono; esithi: Qaphela usikhuphe elizweni lelifa lethu, noonyana bam abasekho, nathi siyatshabalala apha entlango."},{"vNo":"3 ","txt":"Kwaye wathetha ngolu hlobo umama xa ekhalazela ubawo."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba ubawo naye athethe, athi: Ndiyazi ukuba ndiyindoda yemibono; kuba ukuba bendingazibonanga izinto zikaThixo ngemibono ngendingakwazanga ukulunga kukaThixo, kodwa ngendahlala eYerusalem, ndize nditshabalale nabazalwana bam."},{"vNo":"5 ","txt":"Kodwa qaphela, ndizuze ilizwe lesithembiso, ngazo ezi zinto ndiyavuya; ewe, ndiyazi ukuba iNkosi iza kubakhulula oonyana bam ezandleni zikaLabhan, iza kuphinda ibazise behle beze kuthi apha entlango."},{"vNo":"6 ","txt":"Kwaye wayethetha ngolu hlobo ubawo, uLihayi, ethuthuzela umama, uSaraya, ngokubhekisele kuthi, kwakuxa sasinyuka entlango sisiya kwilizwe laseYerusalem, sisiya kufuna imbali yamaYuda."},{"vNo":"7 ","txt":"Kwaye kuthe xa sibuyela ententeni kabawo, qaphela bazala luvuyo, nomama wam wathuthuzeleka."},{"vNo":"8 ","txt":"Kwaye wathetha esithi: Ngoku ndiyazi ngokwenene ukuba iNkosi imyalele umyeni wam ukuba asabe asinge entlango; ewe, kwaye ndiyazi nokokuba ngokwenene iNkosi ibakhusele oonyana bam, kwaye yabakhulula ezandleni zikaLabhan, yaza yabanika amandla okufezekisa into ababeyiyalelwe yiNkosi. Waze wathetha ngamazwi ngolu hlobo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba bavuye ngokugqithisileyo, baze banikela amadini neminikelo enyukayo eNkosini; baza benza imibulelo kuThixo kaSirayeli."},{"vNo":"10 ","txt":"Kwathi emva kokuba benze umbulelo kuThixo kaSirayeli, ubawo, uLihayi, wathabatha iimbali ezazikrolwe emacwecweni obhedu, waye waziphonononga ukusuka ekuqaleni."},{"vNo":"11 ","txt":"Waze wabona ukuba aqulethe iincwadi ezintlanu zikaMoses, ezazinika ingxelo yokudalwa kwehlabathi, kwakukwakho neka-Adam noEva, ababengabazali bethu bokuqala;"},{"vNo":"12 ","txt":"Kwakukwakho nembali yamaYuda ukusuka ekuqaleni, kwanokuza kufika ekuqalekeni kolawulo lukaZedekiya, ukumkani wakwaYuda;"},{"vNo":"13 ","txt":"Kwakukwakho neziprofetho zabaprofeti abangcwele, ukusuka ekuqaleni, kwanokuza kufika ezantsi ekuqalekeni kolawulo lukaZedekiya; kwaye kanjalo neziprofetho ezininzi ezithethwe ngomlomo kaYeremiya."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba ubawo, uLihayi, afumane kanjalo umlibo wookhokho bakhe kumacwecwe obhedu; ngako oko wazazi ukuba usisizukulwana sikaYosefu; ewe, kwalo Yosefu wayengunyana kaYakobi, owathengiswa eYiputa, kwayena owalondolozwa sisandla seNkosi, ukuze alondoloze uyise, uYakobi, nosapho lwakhe lonke, ekutshabalaleni ngenxa yendlala."},{"vNo":"15 ","txt":"Baye kanjalo bakhutshwa ekuthinjweni ezweni laseYiputa, kwanguloo Thixo wabalondolozayo."},{"vNo":"16 ","txt":"Kwaye njalo ubawo, uLihayi, wafumana umlibo wooyise. Kwaye noLabhan kanjalo waye esisizukulwana sikaYosefu, ngako oko yena nooyise babegcina iimbali."},{"vNo":"17 ","txt":"Kwaye ngoku ubawo esakubona zonke ezi zinto, wazaliswa nguMoya, waqalisa ukuprofetha malunga nembewu yakhe—"},{"vNo":"18 ","txt":"Ukuba la macwecwe obhedu amele ukufikelela kuzo zonke izizwe, izalamane, iilwimi, nakubantu ababeyimbewu yakhe."},{"vNo":"19 ","txt":"Ngako oko, wathi la macwecwe obhedu awasokuze atshatyalaliswe; kwaye awasokuze abe mfiliba nangaliphina ixesha. Kwaye waprofetha izinto ezininzi ezinxulumene nembewu yakhe."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba kude kube ngoku, mna nobawo siyigcinile imiyalelo esasiyiyalelwe yiNkosi."},{"vNo":"21 ","txt":"Kwaye sizizuzile iimbali njengoko iNkosi yayisiyalele, saye saziphonononga sazifumana ukuba ziyanqweneleka; ewe, kwaye zinexabiso elikhulu kuthi, kangangokuba singayilondolozela abantwana bethu imiyalelo yeNkosi."},{"vNo":"22 ","txt":"Ngako oko, yaba bubulumko eNkosini ukuba simele ukuwaphatha sihambe nawo, xa sasihamba entlango sisiya elizweni lesithembiso."}]}