{"heading":"Oonyana bakaLihayi babuyela eYerusalem kwaye bamema uIshmayeli nabendlu yakhe ukuba bazimanye kuhambo lwabo—ULeymeni nabanye bayavukela—UNifayi ubongoza abantakwabo ukuba babenokholo eNkosini—Bambophelela ngeentambo babhunge ukumbulala—Ukhululwa ngamandla okholo—Abakhuluwa bakhe bacela uxolo—ULihayi neqela lakhe banikela idini neminikelo etshisiweyo. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nifayi 7","verses":[{"vNo":"1 ","txt":"Kwaye ngoku ndinqwenela ukuba nazi, ukuba emva kokuba ubawo, uLihayi, egqibile ukuprofetha malunga nembewu yakhe, kwenzeka ukuba iNkosi ithethe naye kwakhona, isithi okokuba akumlungelanga, uLihayi, ukuba athabathe usapho lwakhe kuphela ukusinga entlango; kodwa kufuneka oonyana bakhe bathabathe iintombi zibe ngabafazi, ukuze bakhulisele iNkosi imbewu elizweni lesithembiso."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba iNkosi imyalele ukuba mna, Nifayi, nabantakwethu, simele kukuphinda sibuyele elizweni laseYerusalem, sibuye noIshmayeli nosapho lwakhe sehle sisinge entlango."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba mna, Nifayi, kwakunye nabantakwethu, siphinde siye phambili entlango sinyuke siye eYerusalem."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba sinyuke siye endlwini kaIshmayeli, kwaye, saye sababalwa emehlweni kaIshmayeli, kangangokuba saye sathetha naye ngamazwi eNkosi."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba iNkosi iyithambise intliziyo kaIshmayeli, kananjalo nabendlu yakhe, kangangokuba bahamba nathi behla ukusinga entlango sisiya ententeni kabawo."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba njengokuba sihamba entlango, qaphela uLeymeni noLemuweli, neentombi ezimbini zikaIshmayeli, noonyana ababini bakaIshmayeli neentsapho zabo, basivukele; ewe, bavukela ngokuchasene nam, Nifayi, noSem, noyise wabo, uIshmayeli, nenkosikazi yakhe, kwaye nezinye iintombi zakhe ezintathu."},{"vNo":"7 ","txt":"Kwaye kwenzekile kuvukelo olo lwabo, banqwenele ukuphindela elizweni laseYerusalem."},{"vNo":"8 ","txt":"Kwaye ngoku mna, Nifayi, ndababuhlungu bubulukhuni beentliziyo zabo, ke ngoko, ndathetha nabo, ndisithi, ewe, nakuLeymeni noLemuweli: Qaphelani, ningabakhuluwa bam, kwenzeka njani ukuba nibe neentliziyo ezilukhuni kangaka, neengqondo ezimfameke kangaka, nide nifune ukuba mna ndingumninawa wenu, kube yimfuneko ukuthetha nani, ewe, ndibe ngumzekelo kuni?"},{"vNo":"9 ","txt":"Kwenzeka njani ukuba ningawamameli amazwi eNkosi?"},{"vNo":"10 ","txt":"Kwenzeka njani ukuba nilibale ukuba niyibonile ingelosi yeNkosi?"},{"vNo":"11 ","txt":"Ewe, kwenzeka njani ukuba nilibale izinto ezinkulu kangaka esenzele zona iNkosi, ngokusikhulula ezandleni zikaLabhan, kananjalo sibe nokufumana imbali?"},{"vNo":"12 ","txt":"Ewe, kwenzeka njani ukuba nilibale ukuba iNkosi inako ukubenzela abantwana babantu zonke izinto ngokwentando yayo, ukuba babonisa ukholo kuyo? Ngako oko, masithembeke kuyo."},{"vNo":"13 ","txt":"Kwaye ukuba siyathembeka kuyo, siya kulifumana ilizwe lesithembiso; kwaye niya kuba nolwazi kwithuba elizayo ukuba amazwi eNkosi aya kuzalisekiswa malunga nokutshatyalaliswa kweYerusalem; kuba zonke izinto ezithethileyo iNkosi malunga nokutshatyalaliswa kweYerusalem kumele zizaliseke."},{"vNo":"14 ","txt":"Kuba qaphelani, uMoya weNkosi uyeka msinyane ukuzamana nabo; kuba qaphelani, babala abaprofeti, noYeremiya bamlahlele entolongweni. Kwaye bafuna ukuthabatha ubomi bukabawo, kangangokuba bamgxothele ngaphandle elizweni."},{"vNo":"15 ","txt":"Ngoku qaphelani, ndithi kuni ukuba niphindela eYerusalem niya kutshabalala nani kunye nabo. Kwaye ngoku, ukuba niyazikhethela, hambani ninyuke niye elizweni, kwaye nikhumbule amazwi endiwathethe kuni, athi ukuba niyahamba nani kanjalo niya kutshabalala; kuba uMoya weNkosi undinyanzela ukuba ndithethe njalo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba ndakuba mna, Nifayi, ndithethe la mazwi kubantakwethu, baba nomsindo kum. Kwaye kwenzeka ukuba bandiphathe ngezandla, kuba qaphela, baba nomsindo ngokugqithisileyo, kwaye bandibopha ngeentambo, kuba babefuna ukuthabatha ubomi bam, ngokuthi bandishiye entlango ndidliwe zizilo zasendle."},{"vNo":"17 ","txt":"Kodwa kwaye kwenzeka ukuba ndithandaze eNkosini, ndithi: Owu Nkosi, ngokokholo lwam olukuwe, ungandikhulula ezandleni zabantakwethu; ewe, kwaye ungandinika namandla okuba ndiziqhawule nezi ntambo ndibotshwe ngazo."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ndakuba ndithethe la mazwi, qaphela, iintambo zakhululeka ezandleni nasezinyaweni zam, ndaza ndema phambi kwabakhuluwa bam, ndaza ndathetha nabo kwakhona."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba baphinde babenomsindo kum bafune ukundibamba ngezandla; kodwa qaphela, omnye weentombi zikaIshmayeli, ewe, kwakunye nonina wayo, kunye nomnye woonyana bakaIshmayeli, babacenga abakhuluwa bam, kangangokuba baye bazithambisa iintliziyo zabo; baza bayeka ukuzama ukuthabatha ubomi bam."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba babe lusizi, ngenxa yenkohlakalo yabo, kangangokuba bade baqubude phambi kwam, baze bandicenge ukuba ndibaxolele ngezinto abazenzileyo ngokuchasene nam."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba ndibaxolele ngokunyanisekileyo ngako konke abakwenzileyo, kwaye ndabayala ukuba bathandaze eNkosini uThixo wabo ukuze baxolelwe. Kwaye kwenzekile okokuba benze njalo. Kwaye emva kokuba begqibile ukuthandaza eNkosini saphinda saqhubeka ngohambo lwethu ukuya ngasententeni kabawo wethu."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba sehle sifike ententeni kabawo wethu. Kwaye emva kokuba mna nabakhuluwa bam nayo yonke indlu kaIshmayeli sehlile safika ententeni kabawo, baye benza imibulelo eNkosini uThixo wabo; baza banikela idini neminekelo etshisiweyo kuye."}]}