{"heading":"ULihayi ubona umbono womthi wobomi—Uyathabatha atye kwisiqhamo sawo aze anqwenele ukuba usapho lwakhe nalo lwenze njalo—Ubona intonga yesinyithi, indlela ecutheneyo nemxinwa, neenkungu zobumnyama ezigubungela abantu—USaraya, uNifayi noSem bayathabatha batye kwisiqhamo, kodwa uLeymeni noLemuweli bayala. Malunga 600–592 P.K.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nifayi 8","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba siqokelele ndawonye zonke iintlobontlobo zeembewu, kunye ezazo zonke iintlobo zeenkozo, kananjalo ezeembewu zeziqhamo zazo zonke iintlobo."},{"vNo":"2 ","txt":"Kwaye kwenzekile ngelixa ubawo ehleli entlango, waye wathetha nathi, esithi: Qaphelani, Ndiphuphe iphupha; okanye, ngamanye amazwi, ndibone umbono."},{"vNo":"3 ","txt":"Kwaye qaphelani, ngenxa yento endithe ndayibona, ndinesizathu sokuvuya eNkosini ngenxa kaNifayi kwakunye naye uSem; kuba ndinesizathu sokucinga ukuba bona, kwaye kanjalo nabaninzi bembewu yabo, baya kusindiswa."},{"vNo":"4 ","txt":"Kodwa qaphelani, Leymeni kwanawe Lemuweli, ndinoloyiko olugqithisileyo ngenxa yenu; kuba qaphelani, ndikhumbula ndibona ephupheni lam, intlango esithukuthezi emnyama."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba ndibone indoda, yaye inxibe isambatho esimhlophe; yaye yeza yema phambi kwam."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba ithethe nam; indiyalele ukuba ndiyilandele."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba njengoko ndiyilandela ndizibone ukuba ndikwilizwe elimnyama nelisithukuthezi elingumqwebedu."},{"vNo":"8 ","txt":"Kwaye emva kokuba ndihambe isithuba seeyure ezininzi ebumnyameni, ndaqalisa ukuthandaza eNkosini ukuba ibenenceba kum, ngokunxulumene nobukhulu beenceba zakhe ezinemfesane."},{"vNo":"9 ","txt":"Kwaye kwenzekile emva kokuba ndithandazile eNkosini ndabona ithafa elikhulu eliphangaleleyo."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba ndibone umthi osiqhamo sawo esinqwenelekayo esimbangela ukuba umntu onwabe."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba ndibheke phambili, ndithabathe nditye kwisiqhamo sawo; kwaye ndaqaphela ukuba sinambitheka ngakumbi, ngaphezu kwazo zonke endakha ndazingcamla ngaphambili. Ewe, kwaye ndaqaphela ukuba isiqhamo sawo saye simhlophe ukudlula bonke ubumhlophe endakha ndabubona."},{"vNo":"12 ","txt":"Kwaye ndakube ndithabathile ndatya kwisiqhamo sawo sawuzalisa umphefumlo wam ngovuyokazi olugqithisileyo; ngako oko, ndaqalisa ukunqwenela ukuba nosapho lwam kanjalo lungathabatha lutye kuso; kuba ndandisazi ukuba sasinqweneleka ngaphezu kwazo zonke ezinye iziqhamo."},{"vNo":"13 ","txt":"Ndisakuphosa amehlo am macala onke, ukuba mhlawumbi ndingalubhaqa usapho lwam kanjalo, ndaqaphela umlambo wamanzi, kwaye wawubaleka ecaleni, kwaye wawukufuphi nomthi lowo endandithabathe ndatya kuwo isiqhamo."},{"vNo":"14 ","txt":"Kwaye ndaye ndakhangela ukuze ndifumane apho wawuvela ngakhona; kwaye ndayibona intloko yawo kude mganyana, kwaye kwintloko yawo ndaqaphela unyoko uSaraya, noSem, noNifayi; kwaye babemi bengathi abazazi apho mabaye khona."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba ndibakhwebe; ndaye ndatsho kanjalo kubo ngelizwi elikhulu ukuthi yizani kum, kwaye nithabathe nitye kwisiqhamo, esasinqweneleka ngaphezu kwazo zonke iziqhamo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba beze kum, kwaye bathabatha batya kanjalo kwisiqhamo sawo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba ndinqwenele ukuba uLeymeni noLemuweli beze bathabathe batye kanjalo kwisiqhamo eso; ngako oko, ndaphosa amehlo am ngakwintloko yomlambo, ukuba mhlawumbi ndingababona."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ndibabone, kodwa abazange beze kum bathabathe batye kwisiqhamo."},{"vNo":"19 ","txt":"Kwaye ndaqaphela intonga yesinyithi, kwaye yayolulekele ecaleni kodonga lomlambo, kwaye ikhokelela kumthi lowo endandimi ngakuwo."},{"vNo":"20 ","txt":"Kwaye ndaqaphela kanjalo indlela ecutheneyo nemxinwa, eyayisiza ecaleni ngakwintonga yesinyithi, nakuwo umthi lowo endandimi ngakuwo; kwaye yayikhokelela kanjalo ngakwintloko yomthombo, ukuya kwithafa elikhulu neliphangaleleyo, ngokungathi yayilihlabathi."},{"vNo":"21 ","txt":"Kwaye ndabona izihlwele zabantu ezazingenako ukubaleka, isininzi saso sasifunzele phambili, ukuze sibe nokufikelela kwindlela eyayikhokelela kumthi lowo endandimi ngakuwo."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba beze phambili, kwaye baqhubeka endleleni eyayikhokelela emthini."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba kuphakame inkungu yobumnyama; ewe, neyona inkulu negqithisileyo inkungu yobumnyama, kangangokuba abo babeqhubekile endleleni baye balahlekana nendlela yabo, baze babhadula kwaye balahleka."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba ndiqaphele abanye ababefunzele phambili, baye beza phambili kwaye babebambelele nkqi esiphelweni sentonga yesinyithi; baye bafunzela phambili becanda phakathi kwenkungu yobumnyama, betshele kwintonga yesinyithi, bade beza phambili kwaye bathabatha batya kwisiqhamo somthi."},{"vNo":"25 ","txt":"Kwaye emva kokuba bethabathile batya kwisiqhamo somthi baye baphosa amehlo abo macala onke ngokungathi babeneentloni."},{"vNo":"26 ","txt":"Kwaye nam kananjalo ndawaphosa amehlo am macala onke, ndaqaphela, kwelinye icala lomlambo wamanzi, isakhiwo esikhulu kwanesiphangaleleyo; kwaye sasimi ngokungathi sisemoyeni, siphakamele ngaphezu komhlaba."},{"vNo":"27 ","txt":"Kwaye sasizaliswe ngabantu, ngokuhlangeneyo abadala nabatsha, kunye amadoda nabafazi; kwaye nendlela yesinxibo sabo yayicikizeke ngokugqithisileyo; kwaye babekwimo yokuhlekisa kwaye besalatha ngeminwe yabo ngakwabo bathi beza kwaye bathabatha batya kwisiqhamo."},{"vNo":"28 ","txt":"Kwaye emva kokuba bengcamle kwisiqhamo baye babaneentloni, ngenxa yabo babebagxeka; baza bawela kwiindlela ezingavumelekanga baza balahleka."},{"vNo":"29 ","txt":"Kwaye ngoku mna, Nifayi, andiwathethi onke amazwi kabawo."},{"vNo":"30 ","txt":"Kodwa, ndingabanga mde ekubhaleni, qaphelani, wabona ezinye izihlwele zifunzele phambili; kwaye zeza kwaye zabambelela kwisiphelo sentonga yesinyithi; kwaye zafunzela phambili endleleni yazo, zaqhubeka zibambelele nkqi kwintsimbi yesinyithi, zade zeza phambili zaye zawa phantsi zaze zathabatha zatya kwisiqhamo somthi."},{"vNo":"31 ","txt":"Waye wabona kanjalo ezinye izihlwele zivavanya indlela yazo esingisa ngakweso sakhiwo sikhulu siphangaleleyo."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba abaninzi barhaxwe kwinzulu yomlambo, kwaye abaninzi baye balahleka emehlweni akhe, bebhadula kwiindlela ezingaqhelekanga."},{"vNo":"33 ","txt":"Kwaye sabasikhulu isihlwele esathi sangena kweso sakhiwo singaqhelekanga. Kwaye emva kokuba sithe sangena kweso sakhiwo saye sandolatha ngomnwe wokugxeka nakubo kanjalo abo babethabatha besitya kwisiqhamo; kodwa asizange sibakhathalele."},{"vNo":"34 ","txt":"La ngamazwi kabawo: Isininzi esabakhathalelayo, saye sakreqa."},{"vNo":"35 ","txt":"Kwaye uLeymeni noLemuweli abazange bathabathe batye kwisiqhamo, watsho ubawo."},{"vNo":"36 ","txt":"Kwaye kwenzekile emva kokuba ubawo ethethe onke amazwi ephupha okanye ombono wakhe, awaye emaninzi, wathi kuthi, ngenxa yezi zinto azibone kumbono, woyika ngokugqithisileyo ngenxa kaLeymeni noLemuweli; ewe, woyika hleze babe nokukhutshelwa ngaphandle kobuso beNkosi."},{"vNo":"37 ","txt":"Kwaye wababongoza ngoko ngayo yonke imvakalelo yomzali onenkathalo, ukuba maze bawamamele amazwi akhe, ukuze mhlawumbi iNkosi inganenceba kubo, kwaye ingabakhupheli ngaphandle; ewe, ubawo waye wabashumayeza."},{"vNo":"38 ","txt":"Kwaye emva kokuba ethe wabashumayeza, waye waprofetha kanjalo kubo ngezinto ezininzi, wabayalela ukuba bagcine imiyalelo yeNkosi; kwaye wapheza ukuthetha nabo."}]}