{"heading":"Semua nabi menyembah Bapa dalam nama Kristus—Persembahan Abraham, iaitu Ishak, adalah dalam kemiripan dengan Tuhan dan Anak Tunggal-Nya—Manusia patut memperdamaikan diri mereka dengan Tuhan melalui Korban Tebusan—Orang Yahudi akan menolak batu asas. Kira-kira 544–421 tahun S.M.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakub 4","verses":[{"vNo":"1 ","txt":"Sekarang, lihatlah, terjadilah bahawa aku, Yakub, setelah banyak melayani bangsaku dalam perkataan, (dan aku tidak dapat menuliskan kecuali sedikit daripada kata-kataku, kerana kesulitan mengukirkan kata-kata kami di atas kepingan-kepingan) dan kami tahu bahawa apa yang kami tuliskan di atas kepingan-kepingan mestilah tetap bertahan;"},{"vNo":"2 ","txt":"Tetapi apa pun yang kita tuliskan di atas apa pun kecuali di atas kepingan-kepingan mestilah musnah dan lenyap; tetapi kita dapat menuliskan beberapa patah kata di atas kepingan-kepingan, yang akan memberikan anak-anak kita, dan juga saudara-saudara kita yang dikasihi, sedikit pengetahuan berkenaan kita, atau berkenaan nenek moyang mereka—"},{"vNo":"3 ","txt":"Sekarang, dalam hal ini kita bersukacita; dan kita bekerja dengan tekun untuk mengukirkan kata-kata ini di atas kepingan-kepingan, berharap bahawa saudara-saudara kita yang dikasihi dan anak-anak kita akan menerimanya dengan hati penuh kesyukuran, dan membacanya dengan teliti agar mereka boleh belajar dengan sukacita dan bukan dengan dukacita, atau dengan sikap memandang rendah, berkenaan ibubapa pertama mereka."},{"vNo":"4 ","txt":"Kerana, untuk maksud inilah telah kita tuliskan hal-hal ini, agar mereka boleh tahu bahawa kita tahu tentang Kristus, dan kita memiliki suatu harapan akan kemuliaan-Nya beratus-ratus tahun sebelum kedatangan-Nya; dan bukan hanya diri kita sendiri yang memiliki harapan akan kemuliaan-Nya, tetapi juga semua nabi kudus yang ada sebelum kita."},{"vNo":"5 ","txt":"Lihatlah, mereka percaya kepada Kristus dan menyembah Bapa dalam nama-Nya, dan juga kita menyembah Bapa dalam nama-Nya. Dan untuk maksud inilah kita mentaati hukum Musa, kerana ia mengarahkan jiwa kita kepada-Nya; dan untuk alasan inilah, ia dikuduskan bagi kita sebagai kesolehan, bahkan seperti ianya diperhitungkan bagi Abraham di padang belantara untuk patuh pada perintah-perintah Tuhan dalam mempersembahkan puteranya Ishak, yang adalah kemiripan dengan Tuhan dan Putera Tunggal-Nya."},{"vNo":"6 ","txt":"Oleh kerana itu, kita menyelidiki para nabi, dan kita memperoleh banyak wahyu dan roh nubuat; dan memiliki semua kesaksian ini kita mendapatkan harapan, dan iman kita menjadi tak tergoncang, sedemikian rupa sehingga kita benar-benar dapat memerintahkan dalam nama Yesus dan bahkan pokok-pokok mematuhi kita, atau gunung-ganang, atau ombak laut."},{"vNo":"7 ","txt":"Walaupun demikian, Tuhan Raja memperlihatkan kepada kita kelemahan kita agar kita boleh tahu bahawa adalah melalui rahmat-Nya, dan perendahan diri-Nya yang besar bagi anak-anak manusia, bahawa kita memiliki kuasa untuk melakukan hal-hal ini."},{"vNo":"8 ","txt":"Lihatlah, besar dan menakjubkannya pekerjaan Tuhan. Betapa tak terselidikinya kedalaman misteri-misteri tentang Dia; dan tidak mungkin bahawa manusia akan mengetahui semua jalan-Nya. Dan tak seorang pun tahu tentang jalan-Nya kecuali hal itu diungkapkan kepadanya; oleh kerana itu, saudara-saudara, janganlah meremehkan wahyu-wahyu daripada Tuhan."},{"vNo":"9 ","txt":"Kerana lihatlah, melalui kuasa firman-Nya manusia datang ke atas muka bumi, yang bumi itu diciptakan melalui kuasa firman-Nya. Oleh kerana itu, jika Tuhan sanggup berfirman dan dunia pun terjadi, dan berfirman dan manusia pun tercipta, ya maka, mengapa tidak sanggup memerintahkan bumi, atau hasil karya tangan-Nya di atas permukaannya, menurut kehendak dan kesenangan-Nya?"},{"vNo":"10 ","txt":"Oleh kerana itu, saudara-saudara, janganlah berupaya untuk menasihati Tuhan, tetapi untuk menerima nasihat dari tangan-Nya. Kerana lihatlah, dirimu sendiri tahu bahawa Dia menasihati dalam kebijaksanaan, dan dalam keadilan, dan dalam belas kasihan yang besar, atas segala pekerjaan-Nya."},{"vNo":"11 ","txt":"Oleh kerana itu, saudara-saudara yang dikasihi, diperdamaikanlah dengan Dia melalui korban tebusan Kristus, Putera Tunggal-Nya, dan kamu boleh mendapatkan kebangkitan, menurut kuasa kebangkitan yang ada di dalam Kristus, dan dipersembahkan sebagai buah-buah hasil pertama Kristus kepada Tuhan, memiliki iman, dan mendapatkan harapan yang baik untuk kemuliaan di dalam Dia sebelum Dia menyatakan diri-Nya dalam daging."},{"vNo":"12 ","txt":"Dan sekarang, yang terkasih, janganlah tertakjub bahawa aku memberitahu kamu hal-hal ini; kerana mengapakah tidak berbicara tentang korban tebusan Kristus, dan mencapai suatu pengetahuan sempurna tentang-Nya, seperti mencapai pengetahuan tentang kebangkitan dan dunia yang akan datang?"},{"vNo":"13 ","txt":"Lihatlah, saudara-saudaraku, dia yang bernubuat, biarlah dia bernubuat untuk pengertian manusia; kerana Roh mengucapkan kebenaran dan tidak berdusta. Oleh kerana itu, ia berbicara tentang hal-hal sebagaimana ianya wujud pada hakikatnya, dan tentang hal-hal sebagaimana ianya benar-benar akan terjadi; oleh kerana itu, hal-hal ini dinyatakan kepada kita dengan jelas, untuk keselamatan jiwa kita. Tetapi lihatlah, kita bukanlah para saksi tunggal dalam hal-hal ini; kerana Tuhan juga memfirmankannya kepada para nabi zaman dahulukala."},{"vNo":"14 ","txt":"Tetapi lihatlah, orang Yahudi adalah bangsa yang tegar leher; dan mereka meremehkan firman kejelasan, dan membunuh para nabi, dan mencari apa yang tidak dapat mereka faham. Oleh kerana itu, akibat kebutaan mereka, yang kebutaan itu datang melalui memandang melampaui sasaran, mereka mestilah perlu jatuh; kerana Tuhan telah mengambil kejelasan-Nya daripada mereka, dan menyampaikan kepada mereka banyak hal yang tidak dapat mereka faham, kerana mereka menghasratkannya. Dan kerana mereka menghasratkannya Tuhan telah melakukannya, agar mereka boleh tersandung."},{"vNo":"15 ","txt":"Dan sekarang, aku, Yakub, dituntun oleh Roh untuk bernubuat; kerana aku merasakan melalui ilham daripada Roh yang ada dalam diriku, bahawa melalui tersandungnya orang Yahudi mereka akan menolak batu itu yang di atasnya mereka boleh membangun dan memiliki dasar yang aman."},{"vNo":"16 ","txt":"Tetapi lihatlah, menurut tulisan suci, batu ini akan menjadi dasar yang besar, dan yang terakhir, dan satu-satunya yang pasti, yang di atasnya orang Yahudi dapat membangun."},{"vNo":"17 ","txt":"Dan sekarang, yang terkasihku, bagaimana mungkin bahawa mereka ini, setelah menolak dasar yang pasti, dapat senantiasa membangun di atasnya, sehingga itu boleh menjadi batu penjuru utama mereka?"},{"vNo":"18 ","txt":"Lihatlah, saudara-saudaraku yang dikasihi, aku akan membentangkan misteri ini bagimu; jika aku tidak, melalui cara apa pun, menjadi tergoncang daripada keteguhanku di dalam Roh, dan tersandung kerana kegelisahanku yang berlebihan bagimu."}]}