{"heading":"Serem menyangkal Kristus, berselisih pendapat dengan Yakub, menuntut suatu tanda, dan didera oleh Tuhan—Semua nabi telah berbicara tentang Kristus dan korban tebusan-Nya—Bangsa Nefi menjalani masa hidup mereka sebagai pengembara, lahir dalam kesukaran dan dibenci oleh bangsa Laman. Kira-kira 544–421 tahun S.M.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Yakub 7","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah setelah beberapa tahun berlalu, datanglah seorang lelaki di kalangan bangsa Nefi, yang namanya adalah Syerem."},{"vNo":"2 ","txt":"Dan terjadilah bahawa dia mulai berkhutbah di kalangan orang itu, dan memaklumkan kepada mereka bahawa tidak akan ada Kristus. Dan dia mengkhutbahkan banyak hal yang mengangkat-angkat bangsa itu; dan ini dia lakukan agar dia boleh menumbangkan ajaran Kristus."},{"vNo":"3 ","txt":"Dan dia bekerja dengan tekun agar dia boleh menyesatkan hati orang, sedemikian rupa sehingga dia menyesatkan banyak hati; dan dia mengetahui bahawa aku, Yakub, memiliki iman kepada Kristus yang akan datang, dia mencari banyak kesempatan agar dia boleh datang kepadaku."},{"vNo":"4 ","txt":"Dan dia terpelajar, jadi dia memiliki suatu pengetahuan yang sempurna tentang bahasa orang itu; oleh kerana itu, dia dapat menggunakan banyak kata-kata yang mengangkat, dan banyak kepetahan ucapan, menurut kuasa iblis."},{"vNo":"5 ","txt":"Dan dia memiliki harapan untuk menggoncangkanku daripada iman, tidak kira banyaknya wahyu dan banyaknya hal yang telah aku lihat berkenaan hal-hal ini; kerana aku benar-benar telah melihat para malaikat, dan mereka telah melayaniku. Dan juga, aku telah mendengar suara Tuhan berfirman kepadaku bahkan dalam firman pun, dari waktu ke waktu; oleh kerana itu, aku tidak dapat digoncangkan."},{"vNo":"6 ","txt":"Dan terjadilah bahawa dia datang kepadaku, dan dengan cara ini dia berbicara kepadaku, mengatakan: Saudara Yakub, aku telah mencari banyak kesempatan agar aku boleh berbicara kepadamu; kerana aku telah mendengar dan juga mengetahui bahawa engkau banyak merantau, mengkhutbahkan apa yang kamu panggil Injil, atau ajaran Kristus."},{"vNo":"7 ","txt":"Dan kamu telah menyesatkan ramai di antara orang ini sehingga mereka menyimpangkan jalan Tuhan yang benar, dan tidak mentaati hukum Musa yang adalah jalan yang benar; dan mengubah hukum Musa menjadi penyembahan terhadap makhluk yang kamu katakan akan datang beratus-ratus tahun dari sekarang. Dan sekarang, lihatlah, aku, Serem, memaklumkan kepadamu bahawa ini adalah kata-kata kufur ; kerana tiada seorang pun mengetahui tentang hal-hal seperti itu, kerana dia tidak dapat memberitahu tentang apa yang akan datang. Dan menurut cara inilah Serem berbalah menentangku."},{"vNo":"8 ","txt":"Tetapi lihatlah, Tuhan Raja mencurahkan Roh-Nya ke dalam jiwaku, sedemikian rupa sehingga aku menundukkannya dalam segala perkataannya."},{"vNo":"9 ","txt":"Dan aku berkata kepadanya: Adakah engkau menyangkal Kristus yang akan datang? Dan dia berkata: Jika akan ada seorang Kristus, aku tidak akan menyangkal-Nya; tetapi aku tahu bahawa tidak ada Kristus, tidak juga pernah ada, tidak juga akan ada langsung."},{"vNo":"10 ","txt":"Dan aku berkata kepadanya: Percayakah engkau pada tulisan suci? Dan dia berkata, Ya."},{"vNo":"11 ","txt":"Dan aku berkata kepadanya: Jika begitu kamu tidak memahaminya; kerana ianya benar-benar bersaksi tentang Kristus. Lihatlah, aku berkata kepadamu bahawa tiada seorang pun di antara para nabi telah menulis, tidak juga bernubuat, kecuali mereka telah berbicara berkenaan Kristus ini."},{"vNo":"12 ","txt":"Dan ini bukanlah semuanya—ia telah dinyatakan kepadaku, kerana aku telah mendengar dan melihat; dan ia juga telah dinyatakan kepadaku oleh kuasa Roh Kudus; oleh kerana itu, aku tahu jika tidak akan ada korban tebusan dibuat seluruh umat manusia mestilah tersesat."},{"vNo":"13 ","txt":"Dan terjadilah bahawa dia berkata kepadaku: Perlihatkanlah kepadaku suatu tanda melalui kuasa Roh Kudus ini, yang di dalamnya kamu tahu demikian banyak."},{"vNo":"14 ","txt":"Dan aku berkata kepadanya: Apakah aku sehingga aku hendaknya menguji Tuhan untuk memperlihatkan kepadamu suatu tanda dalam hal yang engkau tahu adalah benar? Namun engkau akan menyangkalnya, kerana engkau adalah daripada iblis. Walaupun demikian, bukan kehendakku yang terjadi; tetapi jika Tuhan akan menderamu, biarlah itu menjadi suatu tanda bagimu bahawa Dia memiliki kuasa, baik di syurga mahupun di bumi; dan juga, bahawa Kristus akan datang. Dan kehendak-Mu, Ya Tuhan, terjadilah, dan bukan kehendakku."},{"vNo":"15 ","txt":"Dan terjadilah bahawa ketika aku, Yakub, telah mengucapkan kata-kata ini, kuasa Tuhan datang ke atas dirinya, sedemikian rupa sehingga dia jatuh ke tanah. Dan terjadilah bahawa dia dirawat untuk jangka masa berhari-hari."},{"vNo":"16 ","txt":"Dan terjadilah bahawa dia berkata kepada orang ramai: Berkumpullah bersama esok hari, kerana aku akan mati; oleh kerana itu, aku berhasrat untuk berbicara kepada orang ramai sebelum aku akan mati."},{"vNo":"17 ","txt":"Dan terjadilah bahawa pada keesokan hari orang ramai dikumpulkan bersama; dan dia berbicara dengan jelas kepada mereka dan menyangkal apa yang telah dia ajarkan kepada mereka, dan mengakui Kristus, dan kuasa Roh Kudus, dan pelayanan para malaikat."},{"vNo":"18 ","txt":"Dan dia berbicara dengan jelas kepada mereka, bahawa dia telah ditipu oleh kuasa iblis. Dan dia berbicara tentang neraka, dan tentang keabadian, dan tentang hukuman abadi."},{"vNo":"19 ","txt":"Dan dia berkata: Aku takut kalau-kalau aku telah membuat dosa yang tidak dapat dimaafkan, kerana aku telah berdusta kepada Tuhan; kerana aku menyangkal Kristus, dan berkata bahawa aku memercayai tulisan suci; dan ianya benar-benar bersaksi tentang Dia. Dan kerana aku telah demikian berdusta kepada Tuhan aku teramat takut kalau-kalau keadaanku akan menyeramkan; tetapi aku mengaku kepada Tuhan."},{"vNo":"20 ","txt":"Dan terjadilah bahawa ketika dia telah mengatakan kata-kata ini dia tidak dapat berbicara lagi, dan dia menyerahkan rohnya."},{"vNo":"21 ","txt":"Dan ketika orang ramai telah menyaksikan bahawa dia mengucapkan hal-hal ini sewaktu dia hampir menyerahkan rohnya, mereka teramat hairan; sedemikian rupa sehingga kuasa Tuhan turun ke atas diri mereka, dan mereka terkuasai sehingga mereka jatuh ke tanah."},{"vNo":"22 ","txt":"Sekarang, hal ini menyenangkan bagiku, Yakub, kerana aku telah memintanya daripada Bapaku yang di dalam surga; kerana Dia telah mendengar seruanku dan menjawab doaku."},{"vNo":"23 ","txt":"Dan terjadilah bahawa kedamaian dan kasih Tuhan telah dipulihkan kembali di kalangan orang ramai; dan mereka menyelidiki tulisan suci, dan tidak menyemak lagi kata-kata lelaki jahat ini."},{"vNo":"24 ","txt":"Dan terjadilah bahawa banyak cara dirumuskan untuk mengembalikan dan memulihkan bangsa Laman kepada pengetahuan tentang kebenaran; tetapi semuanya sia-sia, kerana mereka suka akan peperangan dan pertumpahan darah, dan mereka memiliki kebencian abadi terhadap kami, saudara mereka. Dan mereka berupaya dengan kekuatan persenjataan mereka untuk menghancurkan kami secara berlanjutan."},{"vNo":"25 ","txt":"Oleh kerana itu, bangsa Nefi mengubui terhadap mereka dengan persenjataan mereka, dan dengan segenap kekuatan mereka, percaya kepada Tuhan dan batu keselamatan mereka; oleh kerana itu, mereka menjadi sampai kini, penakluk musuh mereka."},{"vNo":"26 ","txt":"Dan terjadilah bahawa aku, Yakub, mulai menjadi tua; dan catatan tentang bangsa ini disimpan atas kepingan-kepingan Nefi yang lain, oleh kerana itu, aku menyudahi catatan ini, memaklumkan bahawa aku telah menulis menurut pengetahuanku yang terbaik dengan mengatakan bahawa waktu berlalu bersama kami, dan juga kehidupan kami berlalu seakan-akan bagi kami sebuah mimpi, kami adalah bangsa yang kesepian dan khusyuk, para pengembara, terbuang dari Yerusalem, dilahirkan dalam kesukaran, di suatu padang belantara, dan dibenci oleh saudara-saudara kami, yang menyebabkan peperangan dan perselisihan; oleh kerana itu, kami berduka nestapa sepanjang hidup kami."},{"vNo":"27 ","txt":"Dan aku, Yakub, melihat bahawa aku mesti segera turun ke kuburku; oleh kerana itu, aku berkata kepada anak lelakiku Enos: Ambillah kepingan-kepingan ini. Dan aku memberitahu dia apa yang telah saudaraku Nefi perintahkan kepadaku, dan dia menjanjikan kepatuhan kepada perintah-perintah itu. Dan aku mengakhiri tulisanku di atas kepingan-kepingan ini, yang tulisannya singkat; dan kepada pembaca aku ucapkan selamat berpisah, berharap bahawa ramai saudara-saudaraku boleh membaca kata-kataku. Saudara-saudara, selamat tinggal."}]}