{"heading":"Jewfo bɔbɔ hɔn Nyankopɔn mbeamudua mu—Wɔbɔbɔ hɔn apetse ekodu dɛ wɔbɛhyɛ ase agye no edzi—America bɛyɛ ahotɔ asaase, bea a ɔhen biara ronnhwɛ do—San nye Nyankopɔn mbɔmu na dua n’adom do nya nkwagye. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nephi 10","verses":[{"vNo":"1 ","txt":"Na afei emi, Jacob, mekasa kyerɛ hom bio, mo nuanom adɔfo, dza ɔfa no tsenenee abaw yi a mekãa ho asɛm no."},{"vNo":"2 ","txt":"Na hom nhwɛ, anohoba yi a hɛn nsa akã yi yɛ anohoba a wɔdze ama hɛn wɔ honam afamu; dɛm ntsi dɛ mbrɛ woeyi akyerɛ me no, hɛn mba dodowara bɛhera wɔ honam mu osian ekyingye ntsi, naaso, Nyame bohu dodowara mbɔbɔr; na hɛn mba bɛsan aba dza ɔbɛma woenya nokwar ho nyimdzee wɔ hɔn Pomfo ho."},{"vNo":"3 ","txt":"Dɛm ntsi, dɛ mbrɛ mekãa kyerɛɛ hom no, dɛ ɔsɛ na ohia dɛ Christ—dɛ mbrɛ anafua no ɔbɔfo no kãa kyerɛɛ me dɛ, dɛm nye ne dzin no—befi Jewfo mu aba no efi hɔn a wɔyɛ emumuyɛ mu emumuyɛfo a wɔwɔ wiadze n’afamu beebi; na wɔbɔbɔ no mbeamudua mu—na dɛm na hɛn Nyankopɔn no akã ato hɔ, na ɔman biara nnyi asaase yi do a wɔbɔbɔ hɔn Nyankopɔn mbeamudua mu."},{"vNo":"4 ","txt":"Na sɛ dɛm etumdze akɛse yi sɛ wɔyɛɛ wɔ amanaman bi mu a nkyɛ wobonu hɔnho, na woehu dɛ ɔno nye hɔn Nyankopɔn."},{"vNo":"5 ","txt":"Mbom osian asɔfoɔtorsom na emumuyɛ ntsi hɔn a wɔwɔ Jerusalem no bɛyɛ akɔnkye etsia no, ama wɔaabɔ no mbeamudua mu."},{"vNo":"6 ","txt":"Dɛm ntsi, osian hɔn emumuyɛ ntsi, ɔsɛɛ, ɔkɔm, ɔyardɔm, na bɔgyakeka bɛba hɔn do; na hɔn a wɔrennsɛɛ hɔn no wɔbɔbɔ hɔn apetse amanaman nyinara do."},{"vNo":"7 ","txt":"Mbom hwɛ, dɛm na Ewuradze Nyankopɔn se: Sɛ da no ba ma wɔgye me dzi dɛ Emi nye Christ a, nna menye hɔn egyanom bedzi ahyɛmu dɛ wobekenyan hɔn wɔ honam mu wɔ asaase no do, dze hɔn akɔ hɔn egyapadze nsaase no do."},{"vNo":"8 ","txt":"Na ɔbɛba dɛ wɔbɛtase hɔn aboa ano efi mbea a wɔbɔɔ apetse kɔree, efi po nsupruw do, efi asaase mfɛndzanan aba; na Amanamamfo aman bɛyɛ akɛse wɔ m’enyi do, Nyankopɔn na ɔse, na wɔbɔsoa hɔn akɔ hɔn egyapadze nsaase do."},{"vNo":"9 ","txt":"Nyew, Amanamamfo no hɔn ahemfo bɛyɛ egyanom anyɛn hɔn, na hɔn ahembaa abɛyɛ nãnom anyɛn hɔn; dɛm ntsi, Ewuradze n’anohoba no sõ ma Amanamamfo, ɔno na ɔakã, na woana na obotum nye no efimfɛn?"},{"vNo":"10 ","txt":"Mbom hwɛ, dɛm asaase yi, Nyankopɔn na ɔse, bɛyɛ hɔn egyapadze, na wobehyira Amanamamfo no wɔ asaase no do."},{"vNo":"11 ","txt":"Na asaase yi bɛyɛ ahotɔ asaase ama Amanamamfo, na ahemfo biara remmba asaase no do, woana na ɔbɔsoɛr wɔ Amanamamfo no do."},{"vNo":"12 ","txt":"Na mobɔbɔ asaase yi ho ban efi amanaman nkaa no nyinara ho."},{"vNo":"13 ","txt":"Na nyia ɔkõ tsia Zion no bɛhera, Nyankopɔn na ɔse."},{"vNo":"14 ","txt":"Na nyia a obeyi ɔhen etsia me no bɛhera, osiandɛ, Emi, Ewuradze, ɔsor hen no, bɛyɛ hɔn hen, na mebɛyɛ kan ama hɔn a wotsie me nsɛm no afebɔɔ."},{"vNo":"15 ","txt":"Dɛm ntsi, ɔnam iyi do bɛma m’ahyɛmu a menye adasamba dzii no aahyɛ mã, dɛ mebɛyɛ ama hɔn ber a wɔtse honam mu, na obehia dɛ mebɛsɛɛ nsumaamu sum ndwuma, ewudzi, na ekyiwadze."},{"vNo":"16 ","txt":"Dɛm ntsi, nyia ɔkõ tsia Zion, Jewfo nye Amanamamfo no mu biara, akowaa nye fahodzinyi, ɔbarimba nye ɔbaa, nyina bɛhera; na hɔn na wɔyɛ asaase nyina do edwaman no osiandɛ hɔn a wonnyi m’afã no wotsia me, hɛn Nyankopɔn na ɔse."},{"vNo":"17 ","txt":"Na mebɛma m’anohoba a medze abɔ adasamba, dɛ mebɛyɛ ama hɔn ber a wɔtse honam mu no ahyɛ mã—"},{"vNo":"18 ","txt":"Dɛm ntsi, mo nuanom adɔfo, dɛm na hɛn Nyankopɔn se: Mebɛma hom asefo ehu amandze wɔ Amanamamfo nsamu: naaso, mobɔgow Amanamamfo hɔn akoma ayɛ dɛ egya ama hɔn; dɛm ntsi, wobehyira Amanamamfo na wɔakan hɔn afora Israel fifo."},{"vNo":"19 ","txt":"Dɛm ntsi, mebɛtsew dɛm asaase yi ho dze ama hom asefo, na hɔn a wɔbɛkan hɔn afora hom asefo no afebɔɔ, dɛ hɔn egyapadze asaase, osiandɛ ɔyɛ asaase a wɔasan mu eyi efi nsaase nkaa nyinara mu, Nyankopɔn na ɔkãa kyerɛɛ me dɛm. Dɛm ntsi, mebɛpɛ dɛ nyimpa a wɔtse do nyinara bɔsom me, Nyankopɔn na ɔse."},{"vNo":"20 ","txt":"Na afei, mo nuanom adɔfo, hom ehu dɛ hɛn ehumbɔbɔr Nyankopɔn ama hɛn nyimdzee kɛse a ɔfa dɛm ndzɛmba yi ho, hom mma yɛnkaa no, na yɛntow hɛn bɔn ngu na mma yennsi hɛn tsir adze, osiandɛ wonnyii hɛn tokyen; kaansa, wɔapam hɛn efi hɛn egyapadze asaase do mpo a, wɔdze hɛn aba asaase oye sen no do, osiandɛ Ewuradze ama po ayɛ kwan ama hɛn, na yɛwɔ nsupruw do;"},{"vNo":"21 ","txt":"Mbom anohoba akɛse na Ewuradze abɔ ama hɔn a wɔwɔ po nsupruw do; dɛm ntsi dɛ mbrɛ ɔkã dɛ nsupruw no, bi a obi wɔ hɔ a ɔwɔ ekyirekyir sen dɛm, na hɛn enuanom so tsetse do."},{"vNo":"22 ","txt":"Na hwɛ, Ewuradze Nyankopɔn fi ber to ber eyi binom efi Israel fifo mu kɔ, dɛ mbrɛ ne pɛ na n’enyigye tse. Na afei hwɛ, Ewuradze kaa hɔn a wɔapaa hɔn, dɛm ntsi, ɔkaa hɛn so."},{"vNo":"23 ","txt":"Dɛm ntsi, hom mma hom akoma ndzi dɛw na hom nhu dɛ hom wɔ fahodzi a homara hom dze yɛ hom biribi—dɛ hom bɛsan mu afa daapem owu kwan no anaa onnyiewiei nkwa kwan no."},{"vNo":"24 ","txt":"Dɛm ntsi, mo nuanom adɔfo, hom mfa homho mma Nyankopɔn ne pɛ, na nnyɛ dɛ hom dze bɛma abɔnsam na honam pɛ; na hom nkaa dɛ hom dze homho maa Nyankopɔn ekyir no, dɛ ɔnam Nyankopɔn do na n’adom nko do na hom nya nkwagye."},{"vNo":"25 ","txt":"Dɛm ntsi, Nyankopɔn ndua owusoɛr tum no do nyan hom mfi owu mu, na ondua ne werdambɔ tum no do nyi hom mfi daapem owu no mu, ama wɔaagye hom akɔ Nyankopɔn ne onnyiewiei ahenman no mu, ama hom nam adom krɔnkrɔn no do aatonton no. Amen."}]}