{"heading":"Christ bɛyɛ fintsidua nye mfom bo—Hwehwɛ Ewuradze, na nnyɛ esumamfo—Dan Kɔ mbra ɔnye adasesɛm no ho na kenya bambɔ—Fa to Isaiah 8 ho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nephi 18","verses":[{"vNo":"1 ","txt":"Na Ewuradze see me dɛ: Fa ɔpon kɛse, na fa ɔdasanyi ne nsaano kyerɛw dza ɔfa, Maher-shalal-hash-baz ho;"},{"vNo":"2 ","txt":"Na mebɛma adasefo nokwafo, Ɔsɔfo Uriah, na Jeberechiah ba Zechariah , ma wɔakyerɛw."},{"vNo":"3 ","txt":"Na mokɔr nkɔnhyɛnyibaa ne nkyɛn; na onyinsenee woo ɔbabanyin. Nna Ewuradze see me dɛ: To no dzin, Maher-shalal-hash-baz."},{"vNo":"4 ","txt":"Na hwɛ, abofra no rinnya nyimdzee nnfrɛ, M’egya, na Me nã no, ansaana wɔabɔsoa Damascus ahonya na Samaria asadze edzi Assyriahen enyim akɔ."},{"vNo":"5 ","txt":"Na Ewuradze kasaa kyerɛɛ me bio dɛ:"},{"vNo":"6 ","txt":"Susuampa dɛ ɔman yi apow Shiloah esu a ɔpem nyaa, na hɔn ho asɛpɛw Rezin nye Remaliah ba no ho yi;"},{"vNo":"7 ","txt":"Dɛm ntsi, afei, hwɛ, Ewuradze esutsen no mu esu a ɔyɛ dzen na ɔdɔɔ sõ no reba hɔn do, Assyriahen ɔnye n’enyimnyam nyina na ɔbɛba abɔfow n’esuka nyina na ɔatra n’esukɔn nyina do;"},{"vNo":"8 ","txt":"Na obodua Judah mu; na oeyir etwa mu akɔ; obodu kɔn ho mpo; na n’atsaban mu han bɛhyɛ w’asaase ne tɛtɛr nyina mã, O Immanuel."},{"vNo":"9 ","txt":"O aman, hom nka mbɔ mu, na wɔbɔdwerew hom ara; ekyirekyir asaasedofo nyina, hom nyɛ aso: hom mmia, na wɔbɔdwerew hom."},{"vNo":"10 ","txt":"Hom mbɔ mu nfa apam na ɔbɛyɛ kwa; hom nka asɛm no, na orinngyina; na Onyame kã hɛn ho."},{"vNo":"11 ","txt":"Na Ewuradze dze nsa dzendzen kasaa dɛm kyerɛɛ me, na ɔdze kyerɛkyerɛɛ me, dɛ mma mennantsew ɔman yi no kwan do, dɛ:"},{"vNo":"12 ","txt":"Mma hom mmfrɛ dza ɔman yi frɛ no Tsirdoapam nyina dɛ Tsirdoapam a; eso mma hom nnsuro hɔn suro, eso mma hom akoma nntu."},{"vNo":"13 ","txt":"Dɔm Ewuradze no, ɔno na hom mbu no krɔnkrɔn na ɔno na ɔnyɛ hom suro, na ɔnyɛ hom akomatu."},{"vNo":"14 ","txt":"Na ɔbɛyɛ krɔnkrɔnbea ama hom, fintsiw bo, na patatsir botan ama Israel efiefi ebien nyina, na ɔayɛ apafir na efir ama hɔn a wɔtse Jerusalem."},{"vNo":"15 ","txt":"Na dodowara befintsiw do na wɔahwehwe ase, na woebubu, na wɔatotɔ efir mu, ma wɔakyekyer hɔn."},{"vNo":"16 ","txt":"Ɔwoara kyekyer dase no, sɔw mbra no ano wɔ m’esuafo mu."},{"vNo":"17 ","txt":"Na emidze mobɔtweɔn Ewuradze a ɔdze n’enyim suma Jacob fi, na mahwɛ no kwan."},{"vNo":"18 ","txt":"Hwɛ, emi ɔnye mba a Ewuradze dze ama me yɛyɛ nsɛnkyerɛdze nye anwanwadze wɔ Israel mu ofi dɔm Ewuradze a ɔtse Zion bepɔw do no hɔ."},{"vNo":"19 ","txt":"Na sɛ wɔse hom dɛ, Hom mbisa asamamfrɛfo ɔnye abayifo a wosu twɔtwɔw na wɔyɛ huhuhuhu no a: aso onntwar dɛ ɔman bi wobisa hɔn Nyame hɔ adze? Aso mma wommbisa atseasefo ho asɛm wɔ ewufo hɔ?"},{"vNo":"20 ","txt":"Wɔnkɔ mbra ɔnye adasesɛm no hɔ; sɛ wɔannkasa dɛ mbrɛ asɛm yi tse a, ɔnodze nna ɔkyerɛ dɛ kan bi nnyi hɔn mu."},{"vNo":"21 ","txt":"Na wobodua mu etwa mu, na adze hɔn, na ɔkɔm adze hɔn; na ɔbɛba dɛ ɔkɔm nya dze hɔn a, hɔn ahom bɛtsew hɔn, na wɔadom hɔn hen na hɔn Nyankopɔn, na wɔadandan hɔn enyi akɔ sor."},{"vNo":"22 ","txt":"Na wɔbɔhwɛ famu so, na hwɛ, ahokyer, nye sum nye ahoguan kusuwwyɛ nye yi; na wobosun hɔn egu sumpɔrwa no mu."}]}