{"heading":"Ɔpon nam Messiah Krɔnkrɔn no mu ba—Wɔdze obi ne pɛ bɛhyɛ ne nsa no yɛ adze a no ho hia kɛse wɔ asetsena na mpontu mu—Adam hwee ase ama nyimpa aabɛtse ase—Nyimpa wɔ kwan dɛ wɔfa ahotɔ na onnyiewiei nkwa. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nephi 2","verses":[{"vNo":"1 ","txt":"Na afei, Jacob, mekasa kyerɛ wo: Ɔwo nye m’abakamba wɔ m’abɛbrɛsɛ nda mu wɔ sar no do. Na hwɛ, wo mbafobermu asɔw obene na edzi awerɛhow pii, osian wo nuanom hɔn ntsɛn ntsi."},{"vNo":"2 ","txt":"Naaso, kwan biara do no Jacob, m’abakan wɔ sar yi do, ɔwo inyim Nyankopɔn ne kɛseyɛ; na obehyira wo wɔ w’amandzehu mu ma eesi wo yie."},{"vNo":"3 ","txt":"Dɛm ntsi, wobehyira wo kra, na enye wo nua Nephi bɛtsena asomdwee mu; na edze wo nkwa nda nyinara bɔsom wo Nyankopɔn. Dɛm ntsi, minyim dɛ wɔapon wo, osian wo Pomfo ne ndzeyɛtsenenee ntsi; agye ato mu dɛ mber bi bɛba a ɔdze nkwagye bɛbrɛ adasa."},{"vNo":"4 ","txt":"Na wo mberantsɛber mu na ehu n’enyimnyam; dɛm ntsi na woehyira wo tse dɛ hɔn so a wɔbɛba abɔboa n’edwumayɛ wɔ honam mu no; na Sunsum no tse hɔ dɛm ndeda, ndɛ na afebɔɔ. Na woesiesie kwan no fitsi ber a nyimpa hwee ase no, na nkwagye yɛ adze kwa."},{"vNo":"5 ","txt":"Na wɔakyerɛkyerɛ adasa ara yie ma woehu papa na bɔn. Na wɔdze mbra no ama adasa. Na ɔnam mbra no ntsi honam biara rinndzi bem; anaaso, ɔnam mbra no ntsi woetwa adasa akyen. Nyew, wɔnam honam mbra do twaa hɔn kyenee; na bio, wɔnam sunsum mbra do hera fi dza oye ho, na wɔbɛyɛ abɔbɔfo afebɔɔ."},{"vNo":"6 ","txt":"Dɛm ntsi, ɔpon bodua Messiah Krɔnkrɔn no do aba; osiandɛ adom na nokwar ahyɛ no mã."},{"vNo":"7 ","txt":"Hwɛ, ɔdze noho abɔ bɔn ho afɔr, dze eyi mbra no n’ewiei ano, ama hɔn a hɔn akoma abobɔ na sunsum a abotow; na obiara nnyi hɔ bio a obotum eyi mbra n’ewiei no ano."},{"vNo":"8 ","txt":"Dɛm ntsi, mbrɛ osi hia dɛ wɔda dɛm ndzɛmba yi edzi kyerɛ hɔn a wɔtse asaase do, ama woeehu dɛ honandua biara runntum nntsena Nyankopɔn n’enyim, gyedɛ ɔnam Messiah Krɔnkrɔn ne ndwuma pa, n’ehumbɔbɔr na n’adom do, ɔno a ɔnam honam afamu dze no nkwa too hɔ, na ɔnam Sunsum no tum do sanee faa bio, dɛ ɔdze ewufomusoɛr robɔbɔ adze, na ɔnoara so yɛ owusoɛr mu abakan."},{"vNo":"9 ","txt":"Dɛm ntsi, ɔno nye Nyankopɔn n’eduabakan, wɔ mber dodowara a odzi ma adasamba nyina no; na hɔn a wɔgye no dzi no wɔbɛgye hɔn nkwa."},{"vNo":"10 ","txt":"Na osiandɛ odzi ma hɔn nyina ntsi, adasa nyina bɛba Nyankopɔn nkyɛn; dɛm ntsi, wobegyina n’enyim ama woebua hɔn atsɛn dɛ mbrɛ nokwar na krɔnkrɔnyɛ a ɔwɔ no mu no tse. Dɛm ntsi, mbra n’ewiei no a Krɔnkrɔnnyi no dze ama no, dza wɔdze kɔ asotwe a wɔahyehyɛ ato hɔ mu no, dɛm asotwe a wɔahyehyɛ no no na ɔkõ tsia enyigye a no so wɔahyehyɛ ato hɔ no, dze eyi werdambɔ no n’ewiei ano—"},{"vNo":"11 ","txt":"Na ohia dɛ adze nyina nya dza otsia no, sɛ ɔnntse dɛm a, m’abakan wɔ sar do, nkyɛ wɔremma ndzeyɛtsenenee nnda edzi, na emumuyɛ so, na krɔnkrɔnyɛ, anaa awerɛhow, na papa anaa bɔn. Nkyɛ adze nyina bɔbɔmu ayɛ kor. Na sɛ ɔyɛ nyimpadua kor a nna ɔbɛba no dɛ ɔtsena hɔ dɛ dza oewu a onnyi nkwa anaa owu, ɔprɔw anaa ɔmmprɔw, enyigye anaa awerɛhow, adze tsɛ no, anaa adze nntsɛ no."},{"vNo":"12 ","txt":"Dɛm ntsi, nna wɔabɔ adze no kwa; dɛm ntsi nna mfaso ammba abɔdze no n’ewiei ho. Dɛm ntsi, nna ekehia dɛ dɛm adze yi sɛɛ Nyankopɔn ne nyansaa na ne onnyiewiei botae, nye no tum so, na n’ehumbɔbɔr, nye Nyankopɔn ne pɛrpɛrdzi no so."},{"vNo":"13 ","txt":"Na sɛ hom kã dɛ mbra nnyi hɔ a, hom bɛkã so dɛ bɔn nnyi hɔ. Sɛ hom kã dɛ bɔn nnyi hɔ a, hom bɛkã so dɛ tseneneeyɛ nnyi hɔ. Na sɛ tseneneeyɛ nnyi hɔ a enyigye so nnyi hɔ. Na sɛ tseneneeyɛ anaa enyigye nnyi hɔ a, nna asotwe na awerɛhow so nnyi hɔ. Na sɛ dɛm ndzɛmba yi nyina nnyi hɔ a, nna Nyankopɔn so nnyi hɔ. Na sɛ Nyankopɔn nnyi hɔ a, nna hɛn so yennyi hɔ na asaase so dɛmara; osiandɛ abɔdze biara renntsena ase, anaa rennyɛ biribi anaa biribi rennyɛ biribi; dɛm ntsi, nna ndzɛmba nyinara ayera."},{"vNo":"14 ","txt":"Na afei, me mbabanyin, mekã dɛm ndzɛmba yi kyerɛ hom ama hom eesua na hom enya ho mfaso; osiandɛ Nyame wɔ hɔ, na ɔno na ɔabɔ adze nyinara, sor na asaase nyinara, na ndzɛmba a ɔwɔ mu nyinara, ndzɛmba a ɔyɛ biribi na ndzɛmba a wodua do yɛ biribi."},{"vNo":"15 ","txt":"Na ɔdze ne onnyiewiei botae no aba nyimpa n’ewiei mu, ber a ɔabɔ hɛn awofo a wodzi kan, nye hambowa, na wimu ntumbowa, yetwa no sin a, owiee ndzɛmba nyinara bɔ no, nna okehiaa dɛ wonya hɔn tsiafo, eduaba a wɔabra no mpo nyaa ne tsiafo a ɔyɛ nkwadua no; kor yɛ dɛw na kor no yɛ wen."},{"vNo":"16 ","txt":"Dɛm ntsi, Ewuradze Nyankopɔn maa ɔdasanyi kwan dɛ ɔnoara mbɔ ne bra. Dɛm ntsi, ɔdasanyi enntum anntsew noho anntsena kɛpeem dɛ ɔdze noho bataa adze kor anaa kor bi so ho."},{"vNo":"17 ","txt":"Na emi, Lehi, ɔnam dza makenkan ntsi, ɔma muhu dza wɔakyerɛw a ɔse, Nyame no bɔfoe fi sor abɔhwe ase; dɛm ntsi, ɔbɛyɛɛ abɔnsam, osiandɛ ɔpɛɛ dɛ ɔyɛ dza ɔyɛ bɔn wɔ Nyame enyim."},{"vNo":"18 ","txt":"Na osiandɛ oefi sor abɔhwe ase, na ɔayɛ mbɔbɔr afebɔɔ ntsi, ɔpɛ adasamba nyina so hɔn mbɔbɔryɛ. Dɛm ntsi, ɔkãa kyerɛɛ Eve, nyew, dɛm tsetse abowatsena no, nyia ɔyɛ abɔnsam no, nyia ɔyɛ ɔtor egya no, dɛm ntsi ɔkãa dɛ: Dzi eduaba a wɔabra no, na innkowu bi, mbom ebɛyɛ dɛ Nyame, na ibohu papa na bɔn."},{"vNo":"19 ","txt":"Na Adam na Eve dzii eduaba no a wɔabra no, wɔpaam hɔn fii Eden ture no mu dɛ wɔnkɔdɔw asaase no do."},{"vNo":"20 ","txt":"Na wɔawo mba; nyew, ebusuakuw a wɔwɔ asaase yi do nyinara mpo."},{"vNo":"21 ","txt":"Na adasamba hɔn nda waree, dɛ mbrɛ Nyankopɔn ne pɛ tse ama woeetum enu hɔnho wɔ ber a wɔtse ase wɔ honam mu yi; dɛm ntsi, hɔn asetsena bɛyɛɛ nsɔhwɛber asetsena, na wɔmaa hɔn mber yɛɛ tsentsen, dɛ mbrɛ Ewuradze Nyankopɔn ne mbrasɛm a ɔdze maa adasamba no se; osiandɛ ɔmaa hɔn mbrasɛm dɛ obiara nnu noho; osiandɛ ɔdaa no edzi kyerɛɛ adasamba nyinara dɛ wɔayew, osian hɔn egyanom hɔn mbrato ntsi."},{"vNo":"22 ","txt":"Na afei, hwɛ, sɛ Adam anntõ mbra a nkyɛ ɔannhwe ase, na nkyɛ ɔda ho tse Eden ture no mu. Na nkyɛ ndzɛmba a wɔbɔe nyinara da ho tse dɛ mbrɛ wɔtse wɔ ber a wɔbɔe no; na nkyɛ wɔbɛtsena hɔ afebɔɔ a worinnya ewiei ara da."},{"vNo":"23 ","txt":"Na nkyɛ worinnya mba; ma dɛm ntsi wɔbɛtsena tsenabew bi a ɔkyerɛ dɛ wonnyim hwee, wonnyi enyigye, osiandɛ wonnyim awerɛhow; wɔnnyɛ papa osiandɛ wonnyim bɔn."},{"vNo":"24 ","txt":"Mbom hwɛ, wɔayɛ adze nyina wɔ nyia onyim adze nyina no ne nyansaa do."},{"vNo":"25 ","txt":"Adam hwee ase ama adasa aabɛtsena ase; na adasa tse ase, ama woeenya enyigye."},{"vNo":"26 ","txt":"Na mber pa n’amãhyɛ no, Messiah no bɛba abɔpon adasamba efi hɔn asehwe mu. Na osiandɛ ɔabɔpon hɔn efi asehwe no mu ntsi, woenya fahodzi afebɔɔ a wotum hu papa nye bɔn; wɔdwen ma hɔnankasa hɔnho na nnyɛ dɛ obi dwen ma hɔn, gyedɛ ɔnam mbra n’asotwe do wɔ da kɛse a odzi ewiei no mu, dɛ mbrɛ mbrasɛm a Nyankopɔn dze ama no tse."},{"vNo":"27 ","txt":"Dɛm ntsi, adasa enya fahodzi wɔ honandua afamu; na biribiara a ohia ma ɔdasanyi no wɔdze ama hɔn. Na wɔwɔ kwan dɛ wɔsan mu fa ahotɔ nye onnyiewiei nkwa a ɔnam adasa nyina hɔn Ntamugyinafo kɛse no do, anaa wɔfa ndɔmmum na owu dɛ mbrɛ abɔnsam no ndɔmmumfa nye no tum tse; osiandɛ ɔpɛ nyimpa nyinara hɔn mbɔbɔryɛ dɛ mbrɛ ɔnoara so tse."},{"vNo":"28 ","txt":"Na afei, me mbabanyin, mebɛpɛ dɛ hom hwɛ dɛm Ntamugyinafo kɛse no, na hom tsie ne mbrasɛm kɛse no, ama hom eedzi nokwar wɔ ne nsɛm ho, na hom afa onnyiewiei nkwa, dɛ mbrɛ no Sunsum Krɔnkrɔn no ne pɛ tse;"},{"vNo":"29 ","txt":"Na mma hom mmfa onnyiewiei owu, dɛ mbrɛ honam ne pɛ nye bɔn a ɔtse no mu no tse, dza ɔma abɔnsam no sunsum tum ma ɔfa hom ndɔmmum dze hom kɔ hɛl no, ama oeedzi hom do hen wɔ n’ahenman mu."},{"vNo":"30 ","txt":"Makã dɛm nsɛm kakra yi akyerɛ hom nyinara, me mbabanyin, wɔ nda a odzi ewiei wɔ me nsɔhwɛber yi mu; na mafa dza oye, dɛ mbrɛ nkɔnhyɛnyi ne nsɛm no tse. Na minnyi botae biara gyedɛ hom akra ne daapem yieyɛ nko. Amen."}]}