{"heading":"Mbrɛ wobesi asɛɛ adze wɔ Mbaa a Otsĩa Ebien no mu tse dɛ Babylon ne nsɛɛe—Ɔbɛyɛ ebufuhyew na ntsea da—Babylon (wiadze) bɔhwe ase afebɔɔ—Fa to Isaiah 13 ho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nephi 23","verses":[{"vNo":"1 ","txt":"Babylon ho atsɛmbusɛm a Amoz ba Isaiah hunii."},{"vNo":"2 ","txt":"Hom nsi frankaa wɔ bepɔw tsentsen no do, hom mma ndze do mma hɔn, hom nnyam nsa, ama wɔaakɛhɛn ekunyin mbotsen no mu."},{"vNo":"3 ","txt":"Mahyɛ mo nkorɔfo a wɔatsew hɔnho no, nyew, mafrɛ me mbarimba akatakyi ama m’ebufuw, nnyi hɔ mma hɔn a wodzi mo tumdzi mu ehurusi no."},{"vNo":"4 ","txt":"Nyimpa dodow hɔn dede wɔ mbepɔw no do dɛ gyama ɔman kɛse bi dze, aman ahendzi a wɔaboa ano ne gyigyeegye dede a! dɔm Ewuradze rotwe no dɔm aboa ano akɔkõ."},{"vNo":"5 ","txt":"Wofi ekyirekyir asaase do, na ɔsor n’etsiwa mu no ho reba, nyew, Ewuradze na n’ebufuhyew akodze no a, dɛ ɔrebɛsɛɛ asaase no nyina."},{"vNo":"6 ","txt":"Hom ntwa ewuo; na Ewuradze da no abɛn; ɔbɛba dɛ ɔsɛɛ a ofi Otumfo hɔ."},{"vNo":"7 ","txt":"Dɛm ntsi nsa nyina bɛyɛ mberɛw na nyimpa akoma biara anan;"},{"vNo":"8 ","txt":"Na hɔn bo botu; nketsenketse nye awerɛhow bekitsa hɔn; ɔyaw bɛba hɔn do; obiara ne nyɛnko ho bɛyɛ no ahobow; hɔn enyim bɛyɛ gyaframee enyim."},{"vNo":"9 ","txt":"Hwɛ Ewuradze ne da reba, etsirmɔdzen, nye ebufuw nye ebufuhyew, dɛ ɔrebɛyɛ asaase no afo, na ɔasɛɛ ndzebɔnyɛfo efi mu."},{"vNo":"10 ","txt":"Na ɔsor nworaba nye hɔn nworaba ekuwekuw nnkɛma hɔn kan, ewia bɛhyɛ sum wɔ ne mfirii mu na bosoom so nnkɛma ne kan ahyerɛn."},{"vNo":"11 ","txt":"Na mobɔtwe wiadzefo aso wɔ hɔn bɔn ntsi na emumuyɛfo wɔ hɔn emumuyɛ ntsi; na mama ntsɛntsɛnnyi ne ntsɛn abɔ adze, na mama ɔhoɔhunyi n’ahokyerɛ abrɛ adze."},{"vNo":"12 ","txt":"Mebɛma nyimpa no ho asom bo asen sika mapã; ɔdasanyi bɛsen Ophir sika mpɔkowa mpo."},{"vNo":"13 ","txt":"Dɛm ntsi, mebɛma ɔsorsor apopo na woeyi asaase efi ne sibea wɔ dɔm Ewuradze n’ebufuw no mu, na n’ebufuhyew da no mu."},{"vNo":"14 ","txt":"Na ɔbɛba, dɛ ɔwansan a woritsiw no, na nguan a obi mmboa hɔn ano; na wɔbɛdandan hɔnho akokɔ hɔn nkorɔfo nkyɛn, na woeguanguan akokɔ hɔn asaase do."},{"vNo":"15 ","txt":"Obiara a ɔyɛ ahantan no wobohwira no mu; na obiara a ɔdze noho abɔ emumuyɛfo ho no, ɔbɔtɔ afowa ano."},{"vNo":"16 ","txt":"Na hɔn mbɔtowaba so mpo wɔdze hɔn bɔhwehwe famu atsetsew hɔn wɔ hɔn enyim; wɔbɔdodɔ hɔn efiefi asɛɛsɛɛ ndzɛmba na hɔn yernom dze wɔbogu hɔnho fi."},{"vNo":"17 ","txt":"Hwɛ, mebɛhyɛ Mediafo tsirmu metsia hɔn, hɔn a wonnkobu dwetɛ bi, na sika dze, wɔnnkɛfa mu enyika."},{"vNo":"18 ","txt":"Hɔn ngyen bɛtsetsew mberantsɛ mu esinesin, na worinnya yafum mu aba tsimbɔbɔr; hɔn enyi bɛsã mbofraba."},{"vNo":"19 ","txt":"Na Babylon, ahendzi horow mu enyimnyamfo, Chaldeafo hɔn ahopɔw n’ahoɔfɛw no, ɔbɛyɛ dɛ ber a Nyame butuuw Sodom na Gomorrah no."},{"vNo":"20 ","txt":"Wɔrenntsena mu ara da, eso wɔrenntsena ofi ebusuasantsen kesi ebusuasantsen; eso Arabnyi nnkesi ne ntamadan wɔ hɔ, eso nguanhwɛfo nnkɛma hɔn nguanban ebutuw hɔ."},{"vNo":"21 ","txt":"Mbom sar do mbowa abɔyafo na wɔbɛdeda hɔ, na mpatu ebusufu bɛhyehyɛ hɔn adan amaama na nsohor bɛtsena hɔ, na satyrfo asaw wɔ hɔ."},{"vNo":"22 ","txt":"Na mbowa abɔyafo a wɔwɔ nsupruw do no bosu wɔ hɔn amamfõ efiefi, na abowa bɔyafo wɔ hɔn enyigye ahemfi; na ne mber abɛn, na ne da nnkɛkyɛr ba. Na mebɛsɛɛ no ntsɛntsɛm; nyew, osiandɛ mubohu me man mbɔbɔr, na mbom emumuyɛfo bɛhera."}]}