{"heading":"Wɔbɛkã Israel aboa ano na oenya Mfe Apem ahomgye—Wɔbɛpam Lucifer efi sor wɔ etuatsew ntsi—Israel bedzi ehurusi wɔ Babylon (wiadze) do—Fa to Isaiah 14 ho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nephi 24","verses":[{"vNo":"1 ","txt":"Na Ewuradze bohu Jacob mbɔbɔr, na ɔasan mu eyi Israel bio, na ɔdze hɔn esi hɔnankasa hɔn asaase do; na ananabemfo dze hɔn ho bɔbɔ hɔn ho, na wɔatakyer Jacob fi ho."},{"vNo":"2 ","txt":"Na aman no bɛfa hɔn, na wɔdze hɔn aba hɔn tsenabea; nyew, efi ekyir ekesi asaase ano, na wɔbɛsan aba hɔn anohoba nsaase no do. Na Israel fi afa hɔn, na Ewuradze asaase no bɛyɛ nkowaa na mfonabaa dze, na wɔafa hɔn ndɔmmumfafo no ndɔmmum; na woedzi hɔn ahyɛdofo no do."},{"vNo":"3 ","txt":"Na ɔbɛba wɔ dɛm da no mu dɛ Ewuradze bɛma wo ahomgye efi wo yaw, na wo suro, na wo nkowaasom a wɔdze wo kɔr mu no."},{"vNo":"4 ","txt":"Na ɔbɛba wɔ dɛm da no mu dɛ edze bɛ yi bobu Babylonhen, na ase dɛ ɔbaa no dɛn na ɔhyɛdofo esi egyaa, na sika kurow esi egyaa!"},{"vNo":"5 ","txt":"Ewuradze ebubu omumuyɛnyi n’abaa, ahemfo ahempoma."},{"vNo":"6 ","txt":"Nyia ɔdze ebufuw bobɔɔ aman bobɔ a onngyaa, ɔdze ebufuw hoom amanaman do, wɔatseetsee no, na obiara ennsianka."},{"vNo":"7 ","txt":"Asaase nyina adwe, na ɔayɛ dzinn; wɔtow ehurusi ndwom."},{"vNo":"8 ","txt":"Ɛhɛɛ, kupresindua so nya wo ho enyigye, na Lebanon cedar, se dɛ, ɔnam dɛ wɔdze wo ato famu yi, otwafo biara mmfowee mmbaa hɛn do."},{"vNo":"9 ","txt":"Hɛl fir ase aka noho ama wo dɛ oribehyia wo mbae, okenyan ewufo ma wo; asaase do etsitsir nyinara no a; ɔama amanaman ahemfo nyinara asoɛrsoɛr efifi hɔn ahengua do."},{"vNo":"10 ","txt":"Hɔn nyinara bɛgye do aka akyerɛ wo dɛ; Ɔwoara so na egura dɛ hɛn yi? Ayɛ dɛ hɛnara so pɛr?"},{"vNo":"11 ","txt":"W’akɛseyɛ wɔabrɛ no adze akɔ owɔmaa mu, na wo mbɛntaasanku dede no wɔnntse; wɔasɛw nsaamaa wɔ w’ase, na nsaamaa kata wo do."},{"vNo":"12 ","txt":"Mbrɛ edua na ifi sor ahwe ase a, O Lucifer, adzekyee ba! mbrɛ woetwa no ato famu a, ɔwo a ebrɛ amanaman adze!"},{"vNo":"13 ","txt":"Na ekãe wɔ w’akoma mu dɛ: Mobɔfow makɔ sor, mebɛma m’ahengua do atra Nyame nworaba nyina; na matsena mboanofo bepɔw no do, wɔ etsifi afamu n’etsiwa mu no ho;"},{"vNo":"14 ","txt":"Mobɔfow matra nsuwusiw n’etsifi no ho ara; mebɛyɛ dɛ Onyia Ɔkrɔn no."},{"vNo":"15 ","txt":"Naaso wɔbɛbrɛ wo adze akɔ hɛl ekodu mona no ne nkyɛnkyɛn noho ara."},{"vNo":"16 ","txt":"Hɔn a wohu wo bɔhwɛ wo kann adwen wo ho dɛ: Aso nyimpa a ɔmaa asaase wosowee, na ɔmaa ahendzi hihimii no nye yi?"},{"vNo":"17 ","txt":"Nyia ɔmaa wiadze yi yɛɛ dɛ sar, na ɔsɛɛ no mu nkurow na oenngyaa n’adaduafo ma wɔaannkɔ fie no nye yi?"},{"vNo":"18 ","txt":"Amanaman ahemfo nyinara, nyew, hɔn nyinara, wɔdeda enyimnyam mu, obiara wɔ nankasa ne fie."},{"vNo":"19 ","txt":"Mbom ɔwo dze, wɔatow wo efi wo owumaa mu akyen dɛ mbusu abaw, atɔfo nkaa a afowa ehwirahwira hɔn mu na wosian kɔ mona no n’abo ho na wɔakata wo do, dɛ fun a ɔnamɔn etsiatsia do."},{"vNo":"20 ","txt":"Wɔnnkɛfa wo akã hɔn ho wɔ efunsie mu, osiandɛ asɛɛ w’asaase na ekukum wo manmba; emumuyɛfo asefo, wɔnnkɔbɔ hɔn dzin dabiarada bio."},{"vNo":"21 ","txt":"Hom nsiesie ekumii mma mba no wɔ hɔn egyanom emumuyɛ ntsi; ma wɔaannsoɛr wɔammfa asaase no enndzi do, na wɔaammfa nkurow annhyɛ wiadze mu mã."},{"vNo":"22 ","txt":"Na mobɔsoɛr metsia hɔn, Dɔm Ewuradze na ɔse, na metwa efi Babylon dzin no, nye nkaa, nye babanyin, nye awɔfaase akyen, Ewuradze na ɔse."},{"vNo":"23 ","txt":"Na mebɛyɛ no nkɔtɔkɔ enyadze so, na nsu ntaataae a medze ɔsɛɛ mena bɛpra no, dɔm Ewuradze na ɔse."},{"vNo":"24 ","txt":"Dɔm Ewuradze aka ntam dɛ: Ampaara dɛ mbrɛ madwendwen ho no, dɛmara na ɔbɛba mu; na dɛ mbrɛ mobɔɔ tsirmpɔw no, dɛmara na obegyina—"},{"vNo":"25 ","txt":"Dɛ mubobubu Assyrianyi no wɔ m’asaase do, na medze m’anamɔn metsiatsia no do wɔ me mbepɔw do nkyii no kɔndua befi hɔn do akɔ, na n’adzesoa efi hɔn abatsir."},{"vNo":"26 ","txt":"Iyi nye tsirmpɔw a wɔabɔ no wɔ asaase nyina ho; na iyi nye nsa a wɔatsen no wɔ aman nyina do."},{"vNo":"27 ","txt":"Na dɔm Ewuradze abɔ tsirmpɔw, na woana bɛma ɔayɛ gyan! Na ne nsa atsen, na woana na ɔbɔpon mu!"},{"vNo":"28 ","txt":"Afe a ɔhen Ahaz wui no mu na adzesoa yi bae."},{"vNo":"29 ","txt":"Mma nndzi ehurusi, ɔwo Philistia nyina, dɛ abaa a ɔhwee wo no ebu ntsi, na ɔwɔ no ndwow mu na ɔkyerben befir aba, na n’eduaba bɛyɛ dɛ ogya abowatsena a otu."},{"vNo":"30 ","txt":"Na ohianyi n’abakan bedzidzi, na abɔbɔfo ada hɔ dwudwoodwo; na medze ɔkɔm boku wo ndwow, wo nkaa so wobokuku hɔn."},{"vNo":"31 ","txt":"O abobow kɛse, twa ewuo; O kurow, sũ; wɔanan wo egu ɔwo Philistia nyina; na wusiw fi kwaamu afamu reba, na obiara nnkegyina ekyir wɔ ne mber a wɔahyehyɛ no mu."},{"vNo":"32 ","txt":"Ebɛn mbua na wɔdze bobua amanaman asomafo ho? Dɛ Ewuradze dze Zion etsim hɔ, na no mu na ne man mu ehiafo benya guandɔbew."}]}