{"heading":"Nephi dzi dɛw wɔ pefeeyɛ mu—Wɔbɛtse Isaiah no nkɔnhyɛ no ase wɔ nda a aka ekyir no mu—Jewfo no befi Babylon asan aba, abɔbɔ Messiah mbeamudua mu, na wɔbɔbɔ hɔn apetse na wɔatsea hɔn—Sɛ wɔgye Messiah no dzi a, wɔbɛsan agye hɔn—Lehi efi Jerusalem mfe ahaesia ekyir no obedzi kan aba—Nephifo dzi Moses Mbra no do na wɔgye Christ, Israel Krɔnkrɔnnyi no dzi. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nephi 25","verses":[{"vNo":"1 ","txt":"Afei emi, Nephi, mekã biribi a ɔfa dza makyerɛw no ho, dza Isaiah dze n’ano kãe no. Na hwɛ, Isaiah kãa nsɛm pii a ɔyɛ dzen ma mo nkorɔfo dɛ wɔbɛtse ase; osiandɛ wonnyim dza ɔfa no kwan a wɔfa do hyɛ nkɔm wɔ Jewfo mu."},{"vNo":"2 ","txt":"Na emi, Nephi mennkyerɛɛ hɔn ndzɛmba pii a ɔfa no mbrɛ Jewfo hɔn su tse; osiandɛ hɔn ndwuma yɛ sum mu ndwuma, na hɔn nyɛe yɛ ekyiwadze."},{"vNo":"3 ","txt":"Dɛm ntsi, mekyerɛw dze kɛma mo nkorɔfo, dze kɛma hɔn a ekyir yi hɔn nsa bɛkã dɛm nsɛm a makyerɛw yi, ama woeehu Nyankopɔn n’atsɛmbu no, dɛ ɔbɛba amanaman nyinara do, dɛ mbrɛ ne nsɛm a ɔakã no tse."},{"vNo":"4 ","txt":"Dɛm ntsi, hom ntsie, O mo nkorɔfo, hom a hom yɛ Israel fifo, na hom nyɛ aso mma me nsɛm; osiandɛ Isaiah ne nsɛm no nnyɛ pefee mma hom, naaso, ɔyɛ pefee ma hɔn a nkɔnhyɛ sunsum ahyɛ hɔn mã no. Mbom mehyɛ hom nkɔm dɛ mbrɛ sunsum a ɔwɔ mo mu tse; dɛm ntsi mebɛhyɛ hom nkɔm dɛ mbrɛ me pefeeyɛ tse fi ber a menye m’egya fii Jerusalem bae; na hwɛ, me kra enyi gye dɛ ɔbɛyɛ pefee dze ama mo nkorɔfo, ama woesua."},{"vNo":"5 ","txt":"Nyew, na me kra enyi gye Isaiah ne nsɛm ho, osiandɛ mifi Jerusalem bae, na m’enyiwa ehu Jewfo no hɔn ndzɛmba, na minyim dɛ Jewfo tse nkɔnhyɛfo no nsɛm ase, na nyimpa biara nnyi hɔ a wɔtse nsɛm a wɔkãa kyerɛɛ Jewfo no ase dɛ mbrɛ hɔn wɔtse ase no, gyedɛ wɔkyerɛkyerɛ hɔn ma wohu mbrɛ Jewfo hɔn su tse."},{"vNo":"6 ","txt":"Mbom hwɛ, emi, Nephi, mennkyerɛkyerɛɛ me mba wɔ Jewfo hɔn su do; mbom hwɛ, emi, mankasa, matsena Jerusalem pɛn, dɛm ntsi minyim hɔn mantam nyina mu; na makã dza ɔfa no Nyankopɔn n’atsɛmbu a esi Jewfo do pɛn no akyerɛ me mba, dɛ mbrɛ Isaiah akã ho asɛm nyinara no, na merennkyerɛw ne nyinara."},{"vNo":"7 ","txt":"Mbom hwɛ, medze mankasa mo nkɔnhyɛ reba, dɛ mbrɛ me nsɛm ne pefeeyɛ tse a minyim dɛ ɔdasanyi biara rommfom wɔ mu; naaso, dɛm nda no a Isaiah no nkɔnhyɛ bɛba mu no, adasa bohu no pefee wɔ mber a iyi nyinara bɛba mu."},{"vNo":"8 ","txt":"Dɛm ntsi, wɔsom bo ma adasamba, na hɔn a wosusu dɛ ɔnntse dɛm no, hɔn tsitsir na mebɛkasa akyerɛ, na medze nsɛm no bɛma mankasa mo nkorɔfo; osiandɛ minyim dɛ nda a odzi ekyir no mu wɔbɔsom bo kɛse; osiandɛ dɛm da no mu na wɔbɛtse ase; dɛm ntsi, ɔnam hɔn yieyɛ ntsi na makyerɛw."},{"vNo":"9 ","txt":"Na dɛ mbrɛ wɔasɛɛ ebusuasantsen kor wɔ Jewfo mu osian hɔn emumuyɛ ntsi no, dɛmara so na wɔasɛɛ hɔn fi ebusuasantsen kesi ebusuasantsen dɛ mbrɛ hɔn emumuyɛ tse; na hɔn mu biara nnyi hɔ a wɔsɛɛ no gyedɛ dza Ewuradze no nkɔnhyɛfo hyɛɛ ho nkɔm no."},{"vNo":"10 ","txt":"Dɛm ntsi, wɔkãa ɔsɛɛ a ɔbɛba hɔn do no ho nsɛm kyerɛɛ hɔn ansaana m’egya rifi Jerusalem; naaso, wopiriim hɔn akoma; na dɛ mbrɛ mo nkɔnhyɛ tse no, wɔasɛɛ hɔn, gyedɛ hɔn a wɔsoaa hɔn kɔr ndɔmmum mu wɔ Babylon no nko."},{"vNo":"11 ","txt":"Na afei mekã iyi osian sunsum a ɔwɔ mo mu no ntsi. Na ɔmmfa ho dɛ wɔdze hɔn akɔ, wɔbɛsan hɔn ekyir aba bio abɛfa Jerusalem asaase no; dɛm ntsi, wɔdze hɔn bɛsan aba hɔn egyapadze asaase no do bio."},{"vNo":"12 ","txt":"Mbom, hwɛ, wobedzi akõ na wɔatse akõ nkã; na sɛ da no sõ dɛ nyia Egya no Woo no Kortoo no no, nyew, sor nye asaase Egya no mpo bɛda noho edzi akyerɛ hɔn wɔ honam mu, hwɛ wɔbɔpow no, osian hɔn emumuyɛ, na hɔn akomadzen, na hɔn akɔnkyesu ntsi."},{"vNo":"13 ","txt":"Hwɛ, wɔbɔbɔ no mbeamudua mu, na ekyir no a wɔdze no ato nda mu nda ebiasa ntamu no, ɔbɔsoɛr efi ewufo mu a, ayarsa wɔ ne ntsaban mu; na hɔn a wɔbɛgye ne dzin edzi no wɔbɛgye hɔn nkwa wɔ Nyankopɔn n’ahenman mu. Dɛm ntsi, me kra dzi dɛw dɛ ɔbɛhyɛ noho nkɔm, osiandɛ mehu ne da no, na m’akoma yi ne dzin krɔnkrɔn no ayɛw."},{"vNo":"14 ","txt":"Na hwɛ ɔbɛba dɛ ekyir no a Messiah no bɔsoɛr efi owu mu no, na oeyi noho akyerɛ no nkorɔfo no, nye dodow biara a wɔbɛgye ne dzin edzi ho, hwɛ, wɔbɛsɛɛ Jerusalem bio; na hɔn a wɔko tsia Nyankopɔn nye n’asɔr mba no wondue."},{"vNo":"15 ","txt":"Dɛm ntsi, wɔbɔbɔ Jewfo no apetse amanaman nyinara mu; nyew, na Babylon so wɔbɛsɛɛ no; dɛm ntsi, aman binom bɔbɔ Jewfo no apetse."},{"vNo":"16 ","txt":"Na ekyir no a wɔabɔ hɔn apetse no, Ewuradze Nyankopɔn bɛma amanaman bi atsea hɔn ebusuasantsen wɔ mber pii mu, nyew, fitsi ebusuasantsen kesi ebusuasantsen do, kodu dɛ wɔbɛsakyer hɔn ma wɔagye Christ, Nyame Ba no edzi, nye werdambɔ afɔr a ɔmmbɔadze da no a ɔwɔ hɔ ma adasamba nyinara no—na sɛ mber no nya ba ma wɔgye Christ dzi, na wɔsɔr Egya no wɔ ne dzin mu, na wɔdze akoma a no mu tsew na nsa a no ho tsew, na hɔn enyi annda kwan dɛ wɔbɔhwehwɛ Messiah fofor bi ekyir kwan bio dɛm aber no, da no bɛba a obehia dɛ wɔgye dɛm nsɛm yi dzi."},{"vNo":"17 ","txt":"Na Ewuradze bɛma ne nsa do ne mpɛn a otsĩa ebien dze atwe no nkorɔfo efi hɔn yew na hɔn asehwe mu. Dɛm ntsi, ɔbɔkɔ do ayɛ ndwuma a ɔyɛ nwanwa na ɔyɛ ahobow wɔ adasamba mu."},{"vNo":"18 ","txt":"Dɛm ntsi, ɔdze ne nsɛm bɛma hɔn, nsɛm a obobu hɔn atsɛn wɔ da a odzi ewiei no mu, na wɔdze bɛma hɔn ama wɔdze aadan hɔn adwen akɔ Messiah no nokwar no ho, ɔno a wɔpoow no no, na wɔdze ama wɔaatse ase dɛ onnhia dɛ wɔdze hɔn enyi bɔto Messiah fofor biara bio a ɔreba kwan, na obiara nnyi hɔ a ɔreba bio, gyedɛ Messiah ɔtorfo no a ɔbɛdaadaa nkorɔfo no, na obiara nnyi hɔ gyedɛ Messiah kor pɛr no a nkɔnhyɛfo no kãa ho asɛm no, na dɛm Messiah no nye nyia Jewfo no bɔpow no no."},{"vNo":"19 ","txt":"Na nkɔnhyɛfo no hɔn nsɛm kyerɛ dɛ, aber a m’egya befi Jerusalem no ne mfe ahaesia ekyir na Messiah no bɛba; na wɔbɛfrɛ ne dzin Jesus Christ, Nyankopɔn ne Ba, dɛ mbrɛ nkɔnhyɛfo no nsɛm na Nyankopɔn no bɔfoe asɛm kyerɛ no."},{"vNo":"20 ","txt":"Na afei, mo nuanom, makasa pefee akyerɛ hom amma hom ammfom. Na dɛ mbrɛ Ewuradze Nyankopɔn a oyii Israel mba fii Egypt asaase do bae tse ase yi, na ɔmaa Moses tum dɛ ɔmfa nsa amanaman yarba aber a mbowatsena a wɔwɔ bɔr no kekaa hɔn no, na ɔsee hɔn dɛ sɛ wɔma hɔn enyi do hwɛ abowatsena no a ɔama do asɛn sor dze esi hɔn enyim no, na ɔmaa no tum so dɛ ɔmfa no poma mbɔ ɔbotan na nsu befi mu aba no; nyew, hwɛ mese hom dɛ susuampaara dɛ dɛm ndzɛmba yi nyina yɛ nokwar, na dɛ Ewuradze Nyankopɔn tse ase yi, dzin biara nyi hɔ a wɔdze ama wiadzemba gyedɛ dɛm Jesus Christ yi, ɔno a makã no ho nsɛm akyerɛ hom, no do na wɔnam bɛgye adasa nkwa."},{"vNo":"21 ","txt":"Dɛm ntsi, ɔnam iyi do na Ewuradze Nyankopɔn abɔ me anohoba dɛ dɛm ndzɛmba a merekyerɛw yi wɔdze besie na wɔakora do, na wɔdze ama m’asefo, fitsi ebusuasantsen kesi ebusuasantsen do, ama anohoba no aahyɛ mã dze ama Joseph, dɛ n’asefo nnkɛhera ara da wɔ mber dodow a asaase bɛda ho atsena hɔ yi."},{"vNo":"22 ","txt":"Dɛm ntsi dɛm ndzɛmba yi befi ebusuasantsen kesi ebusuasantsen do wɔ mber dodow a asaase bɛda ho atsena hɔ yi, na wɔbɔkɔ do dɛ mbrɛ Nyankopɔn ne pɛ na n’enyigye tse; na aman a hɔn nsa bɛkã hɔn no wobobu hɔn atsɛn dɛ mbrɛ nsɛm a wɔakyerɛw no tse."},{"vNo":"23 ","txt":"Na yesi nketse kyerɛw dze adandan hɛn mba, na hɛn enuanom so, ma wɔaagye Christ edzi, na wɔaakã hɔn nye Nyame abɔmu; osiandɛ yenyim dɛ dza yebotum ayɛ nyinara ekyir no wɔnam adom do na wɔbɛgye hɛn nkwa."},{"vNo":"24 ","txt":"Na ɔmmfa ho koraa dɛ yɛgye Christ dzi, yedzi Moses mbra do, na yɛdze hɛn enyi tsim Christ do kodu dɛ mbra no bɛhyɛ mã."},{"vNo":"25 ","txt":"Osiandɛ, ɔnam iyi ho ntsi na wɔdze mbra no mae; dɛm ntsi mbra no ewu ama hɛn, na osian hɛn gyedzi ntsi wɔayɛ hɛn atseasefo wɔ Christ mu ; osian ahyɛdze no ntsi yɛda ho dzi mbra no do."},{"vNo":"26 ","txt":"Na yɛkã Christ ho asɛm, yedzi dɛw wɔ Christ mu, yɛbɔ Christ ho asɛmpa no dawur, yɛhyɛ Christ ho nkɔm, na yɛkyerɛw dɛ mbrɛ hɛn nkɔnhyɛ tse, ama hɛn mba eehu fibea kor a ɔsɛ dɛ wɔkɔ kɔhwehwɛ hɔn bɔnfakyɛ."},{"vNo":"27 ","txt":"Dɛm ntsi, yɛkã dza ɔfa mbra no ho ama hɛn mba eehu mbrɛ mbra no wu tse, na hɔn, dɛ wobohu mbrɛ mbra no no wu tse no, wɔbɔhwɛ nkwa a ɔwɔ Christ mu no kwan, na woehu dza ɔnam do ma wɔdze mbra no mae. Na ekyir yi sɛ mbra no nya hyɛ mã wɔ Christ mu a, ennkehia dɛ wobepirim hɔn akoma etsia no ber a ɔwɔ dɛ woyi mbra no akwa."},{"vNo":"28 ","txt":"Na afei hwɛ, mo nkorɔfo, hom yɛ nkorɔfo a hom yɛ akɔnkye; dɛm ntsi, makasa pefee akyerɛ hom, ama hom eetum atse ase. Na nsɛm a makã no begyina hɔ agye dase etsia hom; na ɔdɔɔ sõ ma dɛ wobotum akyerɛkyerɛ nyimpa biara kwan pa no, na kwan pa no nye dɛ hom bɛgye Christ edzi na hom nnkɔpow no; na sɛ hom pow no a nna hom apow nkɔnhyɛfo no nye mbra no so."},{"vNo":"29 ","txt":"Na afei hwɛ, mese hom dɛ kwan pa no nye dɛ hom bɛgye Christ edzi, na hom nnkɔpow no; na Christ nye Israel Krɔnkrɔnnyi no; dɛm ntsi ɔsɛ dɛ hom bɔ hom mu adze wɔ n’enyim na hom dze hom ahom nyinara, adwen na ahoɔdzen, na hom kra nyinara; na sɛ hom yɛ dɛm a wɔronntow hom nkyen wɔ kwan biara do."},{"vNo":"30 ","txt":"Na, susuampaara dɛ oye no, hom nsie Nyankopɔn ne nhyehyɛɛ na ayɛdze no nkesi dɛ mbra no a wɔdze maa Moses no bɛhyɛ mã."}]}