{"heading":"Wobesisi ator nsɔrbansɔrba pii wɔ nda a odzi ewiei no mu—Wɔbɛma ator nkyerɛkyerɛ na nkyerɛkyerɛ hun na nkwasea nkyerɛkyerɛ—Osian ator nkyerɛkyerɛ ntsi gyedzi ho asehwe bɛba—Abɔnsam bonunu nyimpa n’akoma mu—Ɔbɛfa ator kwan biara do akyerɛkyerɛ. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nephi 28","verses":[{"vNo":"1 ","txt":"Na afei, hwɛ, mo nuanom, makasa akyerɛ hom dɛ mbrɛ Sunsum no hyɛ me; dɛm ntsi, minyim dɛ ne nyinara bɛba mu ampa."},{"vNo":"2 ","txt":"Ndzɛmba a wɔbɛkyerɛw efi nwoma no mu no bɔsom bo kɛse ama adasamba, na nkanka hɛn asefo a wɔyɛ Israel fifo nkaa no."},{"vNo":"3 ","txt":"Na ɔbɛba dɛ dɛm da no mu nsɔrbansɔrba a wɔatsetsew na wɔammfa amma Ewuradze no, ber no hɔn mu kor bɛse kor dɛ: Hwɛ, emi, emi meyɛ Ewuradze dze; na dɛm na hɔn a woesisi nsɔrdan bekã, na wɔammfa amma Ewuradze."},{"vNo":"4 ","txt":"Na wɔnye hɔnho bedzi esi nkorkor; na hɔn asɔfo nye hɔnho bedzi esi nkorkor, na wɔdze hɔn nwomasũa bɛkyerɛkyerɛ, na wɔapow Sunsum Krɔnkrɔn a ɔma nkyerɛkyerɛ no."},{"vNo":"5 ","txt":"Na wɔpow Nyame no tum, Israel Krɔnkrɔnnyi no, no tum na wɔse dɔm no dɛ: Hom ntsie hɛn, na hom ntsie hɛn nkyerɛkyerɛ; na hwɛ Nyame bi nnyi hɔ ndɛ, na Ewuradze, Pomfo no ayɛ n’edwuma, na ɔdze no tum ama adasamba;"},{"vNo":"6 ","txt":"Hwɛ, hom ntsie me nkyerɛkyerɛ; sɛ wɔbɛse dɛ wɔnam Ewuradze nsa do reyɛ anwanwadze a, mma hom nngye nndzi, osiandɛ ndɛ da yi ɔnnyɛ Nyame a ɔyɛ anwanwadze, oewie n’edwuma yɛ."},{"vNo":"7 ","txt":"Nyew, pii na wɔwɔ hɔ a wɔbɛse dɛ: Dzidzi, nom, na ma w’enyi ngye, osiandɛ ɔkyena na yewu; na obesi hɛn yie."},{"vNo":"8 ","txt":"Na pii so na wɔwɔ hɔ a wɔbɛse dɛ: Dzidzi, nom, na ma w’enyi ngye, na mbom, suro Nyankopɔn—na obobu wo bem wɔ bɔn nketsenketse a eyɛ no ho; nyew, dzi ator kakra, dua obi n’anomusɛm do sisi no, tu mona ma wo nyɛnko ntɔ mu; ɔhaw biara nnyi iyi mu; na yɛ dɛm ndzɛmba yi nyinara, osiandɛ ɔkyena bi na yewuwu; na sɛ ɔba no dɛ yedzi fɔ a, Nyankopɔn bɔhwe hɛn mbaa kakrabaabi, na ewiei no wɔbɛgye hɛn nkwa wɔ Nyankopɔn n’ahenman no mu."},{"vNo":"9 ","txt":"Nyew, dodowara wɔ hɔ a wɔbɛkyerɛkyerɛ wɔ dɛm kwan yi do, ndaadaa nye nkyerɛkyerɛ hun nye nkwasea nkyerɛkyerɛ, na wɔbɔhoran wɔ hɔn akoma mu, na woesi nketse dɛ wɔdze hɔn nsusui bosuma Ewuradze; na hɔn ndwuma nyina bɛyɛ sum mu ndwuma."},{"vNo":"10 ","txt":"Na ahotseweefo hɔn bɔgyaa befi asaase tsirmu atsea mu etsia hɔn."},{"vNo":"11 ","txt":"Nyew, hɔn nyinara aman efi kwan no ho; wɔaprɔw."},{"vNo":"12 ","txt":"Osian ahantanyɛ ntsi, na osian akyerɛkyerɛfo atorfo, na ator nkyerɛkyerɛ ntsi, hɔn nsɔrbansɔrba amema hɔnho do; osian hɔn ahantanyɛ ntsi wɔahoran."},{"vNo":"13 ","txt":"Wotwa ehiafo edwoo osian hɔn krɔnkrɔnbea ne fɛw ntsi, wotwa ehiafo edwoo osian hɔn ntar ne fɛw ntsi na wɔtseetsee hɔn a wɔdwe na nkorɔfo a wɔyɛ ehiafo wɔ akoma mu, osian hɔn ahantanyɛ ntsi wɔahoran."},{"vNo":"14 ","txt":"Wɔyɛ akɔnkyefo na wɔmema hɔn etsir do wɔ wimu; nyew, osian hɔn ahantanyɛ, na emumuyɛ, na ebusudze na ndwamanyɛ ntsi hɔn nyinara aman ayew, gyedɛ kumaabi, hɔn na wɔyɛ Christ n’akadofo ahobrɛadzefo; naaso wɔyɛ ma wɔnam akwan pii mu yɛ bɔn osiandɛ wɔkyerɛkyerɛ hɔn nyimpa nkyerɛkyerɛ."},{"vNo":"15 ","txt":"O enyansafo, na nwomanyimfo, na esikafo, hom a hom akoma mu ahantanyɛ ntsi hom rohoran, na hɔn a wɔkyerɛkyerɛ ator nkyerɛkyerɛ, na hɔn a wɔbɔ edwaman, na wɔkontom Ewuradze n’akwantsenenee, wondue, wondue, wondue, Ewuradze Otumfo Nyankopɔn no na ɔse, na wɔbɔtow hɔn egu abɔnsam gyamu!"},{"vNo":"16 ","txt":"Hɔn a woyi nyia odzi pɛrpɛr tokyen wɔ adze huhuw bi ho na wɔkasa tsia dza oye no wondue, na wɔkã dɛ noho nnyi mfaso biara! Na nda no bɛba a Ewuradze Nyankopɔn bɛba ntsɛm ntsɛm abɛsera asaase no do mba; na dɛm da no mu nna hɔn emumuyɛ dodow ntsi wɔbɛhera."},{"vNo":"17 ","txt":"Mbom hwɛ, sɛ asaase no do mba runu hɔnho wɔ hɔn emumuyɛ na ebusudze ho a nkyɛ wɔrennsɛɛ hɔn, Dɔm Ewuradze na ɔse."},{"vNo":"18 ","txt":"Mbom hwɛ, dɛm mbusu asɔr kɛse no, asaase nyinara do edwaman no, bodwuruw egu famu, na n’asehwe bɛyɛ kɛse."},{"vNo":"19 ","txt":"Na ɔwɔ dɛ abɔnsam n’ahenman no wosow, na hɔn a wɔyɛ nedze no ekenyan hɔn ho ahwehwɛ nnuho mu, annyɛ dɛm a abɔnsam dze ne daapem nkɔnsɔnkɔnsɔn no bɛkyekyer hɔn, na wɔagye hɔn akɔ ebufuw mu, na wɔahera."},{"vNo":"20 ","txt":"Na hwɛ, dɛm da no a ɔbɔsoɛr wɔ adasamba hɔn akoma mu, na oenunu hɔn ebufuw etsia dza oye."},{"vNo":"21 ","txt":"Na binom so na wɔbɛma hɔn akoma atɔ hɔn yamu na wɔadaadaa hɔn ma wɔdze hɔn werɛ atwer wiadze, ama wɔakã dɛ: Zion ayɛ yie; nyew, Zion ayɛ prɔmprɔm, biribiara ye—na dɛm na abɔnsam dze sisi hɔn akra, na ogya hɔn brɛbrɛ kɔ hɛl."},{"vNo":"22 ","txt":"Na hwɛ, binom so na ɔdɔkɔdɔkɔw hɔn soa hɔn kɔ, na ɔkã kyerɛ hɔn dɛ hɛl biara nnyi hɔ, na ɔse hɔn dɛ: Mennyɛ abɔnsam, na biribiara nnyi hɔ a ɔtse dɛm—na dɛm na ɔwasa gu hɔn asomu, kesi dɛ ɔdze no nkɔnsɔnkɔnsɔn huhu no bɛkyekyer hɔn, na ber no nna ɔgyefo biara nnyi hɔ bio."},{"vNo":"23 ","txt":"Nyew, owu, na hɛl bemia hɔn; na owu, na hɛl, na abɔnsam, na dza ɔafa hɔn ndɔmmum nyinara begyina Nyame ahengua n’enyim, na woebu hɔn atsɛn dɛ mbrɛ hɔn ndwuma tse, hɔ na wofi bɔkɔ bea a woesiesie ama hɔn no, ogya baka na brimstone, bea a ahohyehye a onnyi ewiei wɔ."},{"vNo":"24 ","txt":"Dɛm ntsi, nyia a ɔrohom wɔ Zion no ndue!"},{"vNo":"25 ","txt":"Nyia ɔtsẽa mu dɛ: Ne nyina ye ndue!"},{"vNo":"26 ","txt":"Nyew, nyia otsie nyimpa ne nkyerɛkyerɛ, na ɔpow Nyame no tum, nye Sunsum Krɔnkrɔn n’akyɛdze no ndue!"},{"vNo":"27 ","txt":"Nyew, nyia ɔse dɛ: Hɛn nsa akã na yɛnnhia bi bio ndue!"},{"vNo":"28 ","txt":"Na no korakora no, hɔn a wohihim na hɔn bo fuw osian Nyame no nokwar no ntsi wondue! Na hwɛ, nyia a osi wɔ botan do no dze enyigye gye; na nyia wɔatow ne fapem wɔ anhwea mu no hinhim na ɔhwe ase."},{"vNo":"29 ","txt":"Nyia ɔbɛkã dɛ: Hɛn nsa akã Nyame n’asɛm, na yennhia Nyame n’asɛm biara bio, osiandɛ dza yenya noara dɔɔ sõ ma hɛn ndue!"},{"vNo":"30 ","txt":"Na hwɛ, dɛm na Ewuradze Nyankopɔn se: Medze me nsɛm bɛma adasamba nsensaneeba tsia nsensaneeba, ahyɛdze tsia ahyɛdze, ha kakra, hɔ kakra; na nhyira nkã hɔn a wodzi m’ahyɛdze do, na wɔdze hɔn aso ma m’afotu, na wobosua nyansa; na nyia ɔgye no, mebɛma no pii; na hɔn a wɔbɛkã dɛ dza yenya no ara dɔɔ sõ ma hɛn no, dza wɔwɔ no mpo wɔbɛgye efi hɔn nsamu."},{"vNo":"31 ","txt":"Mpaa akã nyia ɔdze no werɛ twer nyimpa, anaadɛ ɔtwer ɔdasanyi, anaadɛ obetsie nyimpa ahyɛdze, gyedɛ hɔn ahyɛdze no wɔnam Sunsum Krɔnkrɔn tum do nyae."},{"vNo":"32 ","txt":"Amanamamfo wondue, Dɔm Ewuradze Nyankopɔn na ɔse! Kaansa mebɛtsen me nsa ama hɔn fitsi adzekyee ekesi adzekyee mpo a, wɔbɔpow me; naaso, mubohu hɔn mbɔbɔr, Ewuradze Nyankopɔn na ɔse, sɛ wobonu hɔnho wɔaba me nkyɛn a, na emidze matsen m’abasa adzekyee nyina, Dɔm Ewuradze Nyankopɔn na ɔse."}]}