{"heading":"Ber a Joseph wɔ Egypt no, ohun Nephifo no wɔ enyido-adzehu mu—Ɔhyɛɛ Joseph Smith, adzehunyi a ɔwɔ nda a aka ekyir mu nye Moses, nyia ɔbɛgye Israel; na Mormon Nwoma no mpuei ho nkɔm. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nephi 3","verses":[{"vNo":"1 ","txt":"Na afei, mekasa kyerɛ wo, Joseph, me kaekyir. Wɔwoo wo wɔ m’amandzehuber mu wɔ sar no do; nyew, m’awerɛhow kɛse nda mu no na wo nã woo wo."},{"vNo":"2 ","txt":"Na ma Ewuradze nhyira asaase yi do mfa mma wo so, asaase a ɔsom bo kɛse yi nyɛ w’egyapadze na ɔnyɛ egyapadze mma w’asefo nye wo nuanom hɔn asefo, na ontsim hɔ mma hom afebɔɔ, sɛ ɔba dɛ hom bedzi Israel Krɔnkrɔnnyi no ne mbrasɛm do a."},{"vNo":"3 ","txt":"Na afei, Joseph, me kaekyir, nyia m’amandzehu mu wɔ sar no do no na mowoo wo, Ewuradze nhyira wo afebɔɔ na w’ase runnkrum da."},{"vNo":"4 ","txt":"Na hwɛ, ɔwo eyɛ eduaba a ofi m’asen mu; na meyɛ Joseph n’asenyi a wɔsoaa no kɔr ndɔmmum mu wɔ Egypt. Na ahyɛmu kɛse na Ewuradze nye Joseph dzii."},{"vNo":"5 ","txt":"Dɛm ntsi, Joseph hun hɛn nda ampa. Na onyaa anohoba fii Ewuradze hɔ dɛ eduaba a ofi n’asen mu na Ewuradze Nyankopɔn beyi abaw tsenenee efi mu ama Israel fifo; nnyɛ Messiah no, mbom abaw a wobotum ebu mu, naaso, wɔbɛkaa no wɔ Ewuradze n’ahyɛmu mu dɛ ɔsɛ dɛ woyi Messiah no kyerɛ hɔn wɔ nda a odzi ekyir no mu, wɔ sunsum no tum mu, ekodu dɛ ɔdze hɔn fi sum mu bɛba kan mu—nyew, fi nsumaamu sum na ndɔmmum mu aba fahodzi mu."},{"vNo":"6 ","txt":"Osiandɛ Joseph dzii dase see dɛ: Adzehunyi bi na Ewuradze me Nyankopɔn beyi no, ɔno na ɔbɛyɛ adzehunyi a wɔasan mu eyi no ama m’asen mu eduaba."},{"vNo":"7 ","txt":"Na, Joseph kãa no nokwar mu dɛ: Dɛm na Ewuradze kãa kyerɛɛ me: mebɛsan mu eyi adzehunyi bi a ofi w’asen mu; na wɔbɔkrɔn no kɛse wɔ eduaba biara a ofi w’asen no mu. Na ɔno na mebɛma no mbrasɛm ma ɔdze ayɛ edwuma ama w’asen mu eduaba, ɔbɔsom bo kɛsenara ama no nuanom no, koraa mpo, dɛ ɔbɛma woenya nyimdzee wɔ ahyɛmu a menye hɔn egyanom edzi no ho."},{"vNo":"8 ","txt":"Na mebɛma no mbrasɛm dɛ mma ɔnnyɛ edwuma biara, gyedɛ edwuma a mebɛhyɛ no no. Na mebɛyɛ no ɔkɛse wɔ m’enyi do; osiandɛ ɔbɛyɛ m’edwuma."},{"vNo":"9 ","txt":"Na ɔbɛyɛ kɛse dɛ mbrɛ Moses yɛe, nyia mekãa dɛ mibeyi no ama hom, dɛ ɔmbɛgye mo nkorɔfo, O Israel fifo."},{"vNo":"10 ","txt":"Na Moses na mebɛma no do dɛ ɔmbɛgye no nkorɔfo mfi Egypt asaase do."},{"vNo":"11 ","txt":"Mbom mibeyi adzehunyi no efi eduaba a ofi w’asen no mu; ɔno na medze tum bɛma no ma ɔdze m’asɛm ama aba a ofi w’asen mu no—na nnyɛ m’asɛm nko na ɔdze bɛma, Ewuradze na ɔse, mbom ɔbɛhyɛ hɔn nkuran wɔ m’asɛm a wɔatse no dada no ho."},{"vNo":"12 ","txt":"Dɛm ntsi, eduaba a ofi w’asen mu no bɛkyerɛw; na eduaba a ofi Judah n’asen mu bɛkyerɛw; na dza eduaba a ofi w’asen mu bɛkyerɛw, na dza eduaba a ofi Judah n’asen mu bɛkyerɛw no, bɔbɔmu enyin dze ahyɛ ator nkyerɛkyerɛ fɛr, na wɔabrɛ wentwiwentwi ase, na ɔdze asomdwee aba eduaba a ofi w’asen mu no, na ɔdze hɔn egyanom hɔn nyimdzee abrɛ hɔn wɔ nda a odzi ekyir no mu na ɔada m’ahyɛmu no so edzi akyerɛ hɔn, Ewuradze na ɔse."},{"vNo":"13 ","txt":"Na mberɛwyɛ mu na wɔbɛhyɛ no dzen, wɔ da no mu ber a m’edwuma bɛhyɛ ase wɔ mo nkorɔfo nyinara mu, dze ekenyan hom, O Israel fifo, Ewuradze na ɔse."},{"vNo":"14 ","txt":"Na dɛm na Joseph hyɛɛ nkɔm se: Hwɛ, Ewuradze behyira dɛm adzehunyi no; na hɔn a wɔrohwehwɛ asɛɛ no no enyim bogu ase; na dɛm anohoba yi a menya efi Ewuradze hɔ a ɔyɛ eduaba a ofi m’asen mu no bɛba mu. Hwɛ, mowɔ awerɛhyɛmu dɛ dɛm anohoba yi bɛba mu;"},{"vNo":"15 ","txt":"Na wɔdze me dzin bɛfrɛ no; na ɔbɛyɛ n’egya ne dzin. Na ɔbɛyɛ dɛ mara; osiandɛ adze a ɔnam Ewuradze ne nsa do bɛba no nam Ewuradze no tum do dze mo nkorɔfo bɛba nkwagye mu."},{"vNo":"16 ","txt":"Nyew, dɛm na Joseph hyɛɛ nkɔm: Mowɔ dɛm adze yi ho awerɛhyɛmu, dɛ mbrɛ mowɔ Moses n’anohoba no ho awerɛhyɛmu no; Osiandɛ Ewuradze akã akyerɛ me dɛ mobɔkora w’asefo do afebɔɔ."},{"vNo":"17 ","txt":"Na Ewuradze akã dɛ: Mibeyi Moses bi; na mebɛma no tum bi a ofi poma mu; na medze atsɛmbu a wɔakyerɛw bɛma no. Naaso moronngow ne tekyerɛma amma ɔaannkasa pii, na merennyɛ no ɔkɛse wɔ kasa mu. Mbom medze mankasa me nsatseaba bɛkyerɛw me mbra ama no; na mebɛma no ɔkasamaafo."},{"vNo":"18 ","txt":"Na Ewuradze kãa kyerɛɛ me bio dɛ: Mebɛma eduaba a ofi w’asen mu no do; na mebɛyɛ ɔkasamaafo ama no. Na hwɛ, emi, mebɛma ɔakyerɛw akyerɛw a eduaba a ofi w’asen mu akyerɛw no, eduaba a ofi w’asen mu na ɔkasamaafo a ofi w’asen mu no na ɔbɛda no edzi."},{"vNo":"19 ","txt":"Na nsɛm a ɔbɛkyerɛw no bɛyɛ me nyansasɛm a ohia dɛ wɔdze kɛma eduaba a ofi w’asen mu no. Na ɔbɛyɛ dɛ mbrɛ eduaba a ofi w’asen mu esũ afrɛ hɔn fi huntuma mu; osiandɛ minyim hɔn gyedzi."},{"vNo":"20 ","txt":"Na wobosũ efi huntuma mu; nyew, nnuho a wɔdze kɔ hɔn nuanom hɔ mpo, dɛ mbasantsen pii ebotwa mu ekyir no mpo. Na ɔbɛba no dɛ hɔn sũ bɔkɔ dɛ mbrɛ hɔn nsɛm ne peteeyɛ tse."},{"vNo":"21 ","txt":"Osian hɔn gyedzi ntsi hɔn nsɛm befi m’anomu akɔ hɔn nuanom no a wɔyɛ eduaba a ofi w’asen mu no hɔ; na hɔn nsɛm ne mberɛwyɛ mu na mobodua hɔn gyedzi do ama hɔn ahoɔdzen dze akaa ahyɛmu no a menye hɔn egyanom dzii no."},{"vNo":"22 ","txt":"Na afei, hwɛ, me babanyin Joseph, ɔnam iyi do na m’egya tsetsenyi no hyɛɛ nkɔm."},{"vNo":"23 ","txt":"Dɛm ntsi, ɔnam dɛm ahyɛmu yi do woehyira wo; na wɔrennsɛɛ w’asefo, osiandɛ wobetsie nwoma no mu nsɛm."},{"vNo":"24 ","txt":"Na obi a ɔyɛ dzen wɔ hɔn mu bɔsoɛr, ɔno, na ɔbɛyɛ papa pii, wɔ kasa na ndzeyɛɛ mu, ɔyɛ edwindadze wɔ Nyankopɔn ne nsamu, dze ne gyedzi kɛse no ayɛ anwanwadze akɛse, na ɔayɛ adze a ɔsõ wɔ Nyame enyim, ɔnam do dze nkenyan kɛse abrɛ Israel fifo, na wo nuanom hɔn asefo."},{"vNo":"25 ","txt":"Na afei, woehyira wo, Joseph. Hwɛ eyɛ abofra; dɛm ntsi, tsie wo nua Nephi ne nsɛm, na ɔbɛyɛ hɔ ama wo dɛ mbrɛ nsɛm a makã akyerɛ wo nyinara tse. Kaa w’egya ber a oruwu no ne nsɛm. Amen."}]}