{"heading":"Wɔbɛkan Amanamamfo a wɔasakyer no akã ahyɛmu mba noho—Lamanfo na Jewfo pii bɛgye asɛm no edzi na wɔabɛyɛ nkorɔfo a hɔnho yɛ enyika—Wɔbɛsan agye Israel na wɔasɛɛ emumuyɛfo. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nephi 30","verses":[{"vNo":"1 ","txt":"Na afei hom nhwɛ, mo nuanom adɔfo, mebɛkasa akyerɛ hom; osiandɛ emi Nephi meremma kwan ma hom nnsusu dɛ hom yɛ atseneneefo sen Amanamamfo no. Na hwɛ, gyedɛ hom dzi Nyankopɔn ne mbrasɛm no do ɔno hom nyina bɛhera; na osian nsɛm a wɔakã no ntsi onnhia dɛ hom susu dɛ wɔbɛsɛɛ Amanamamfo no korakora."},{"vNo":"2 ","txt":"Na hwɛ, mekã kyerɛ hom dɛ Amanamamfo dodow biara a wobonu hɔnho no bɛyɛ Ewuradze n’ahyɛmu mba, na Jewfo dodow biara a wonnkonu hɔnho no wobeyi hɔn tokyen; na Ewuradze nye obiara rinndzi ahyɛmu gyedɛ hɔn a wonu hɔnho na wɔgye ne Ba no a ɔyɛ Israel Krɔnkrɔnnyi no dzi."},{"vNo":"3 ","txt":"Na afei, merebɛhyɛ nkɔm wɔ biribi a ɔfa Jewfo na Amanamamfo ho. Na nwoma a makã ho asɛm no nya ba na wɔkyerɛw ma Amanamamfo no, na wɔasɔw ano bio dze ama Ewuradze, dodowara bɛgye nsɛm a wɔakyerɛw no edzi; na wɔdze bɔkɔ akɛma hɛn asefo nkaa no."},{"vNo":"4 ","txt":"Na afei hɛn asefo nkaa no bɛtse hɛn ho nsɛm, mbrɛ ɔyɛe ma yefi Jerusalem bae, na dɛ wɔyɛ Jewfo asefo."},{"vNo":"5 ","txt":"Na Jesus Christ ne nsɛmpa no wɔbɛda no edzi wɔ hɔn mu; dɛm ntsi, wɔbɛsan anan mu dze hɔn egyanom hɔn nyimdzee ama hɔn, nye Jesus Christ so ho nyimdzee a nna ɔwɔ hɔn egyanom mu no ho."},{"vNo":"6 ","txt":"Na afei wobedzi dɛw; na wobohu dɛ ɔyɛ nhyira a ofi Nyankopɔn nsamu dze ma hɔn; na hɔn enyido abon tumm no bɛhyɛ ase apa efi hɔn enyiwa do; na ebusuasantsen pii biara runntwa mu nnkɔ wɔ hɔn mu, gyedɛ wɔabɛyɛ nkorɔfo a hɔnho tsew na hɔnho yɛ enyika."},{"vNo":"7 ","txt":"Na ɔbɛba dɛ Jewfo a wɔabɔ hɔn apetse no so bɛhyɛ ase enya gyedzi wɔ Christ mu; na wɔbɛhyɛ ase aboa hɔn ano wɔ asaase no enyi; na dodowara a wɔbɛgye Christ edzi no hɔnara so na wɔbɛba abɛyɛ nkorɔfo a hɔn ho yɛ enyika."},{"vNo":"8 ","txt":"Na ɔbɛba dɛ Ewuradze Nyankopɔn bɛhyɛ no ndwuma ase wɔ aman, ebusuafo, kasa horow, na nyimpa nyinara mu, dze nkenyan abrɛ no nkorɔfo a wɔwɔ asaase do."},{"vNo":"9 ","txt":"Na Ewuradze Nyankopɔn bobu ehiafo atsɛntsenenee, ɔnam pɛrpɛr do akã enyim ama hɔn a wɔdwe wɔ asaase no do. Na ɔdze n’ano poma no botwa asaase akyen; na ɔdze ahom a ofi n’anofamfa asɛɛ ndzebɔnyɛfo."},{"vNo":"10 ","txt":"Na mber no reba ntsɛntsɛm a Ewuradze Nyankopɔn dze mpaapaamu kɛse bɔto nkorɔfo ntamu, na ɔbɛsɛɛ ndzebɔnyɛfo; na ɔbɛgye no nkorɔfo, nyew, sɛ ɔba no dɛ ɔwɔ dɛ ɔdze ogya sɛɛ ndzebɔnyɛfo mpo a."},{"vNo":"11 ","txt":"Na ndzeyɛtsenenee bɛyɛ n’asen abɔdo, na nokwardzi ayɛ n’abɔyamu."},{"vNo":"12 ","txt":"Na afei pataku nye eguambaa bɛtsena; na sebɔ nye akɔkowaba abɔmu ada fakor, na nantwiba, na awendadzeba, nye dza ɔadɔ seradze bɔbɔmu kor anantsew; na abofraba edzi hɔn enyim."},{"vNo":"13 ","txt":"Na nantwi nye sisi bɔbɔmu edzidzi; hɔn mba nkakraba bɔbɔmu ada fakor; na awendadze bɔwe efuw dɛ nantwi."},{"vNo":"14 ","txt":"Na enumfoanoba bɔgor ehurutsia tu ano, na abofraba a woetwa no enumfo dze ne nsa bɔto ɔkyerben tu mu."},{"vNo":"15 ","txt":"Worimmpira eso wɔrennsɛɛ hɔn wɔ me bepɔw krɔnkrɔn nyinara do; osiandɛ Ewuradze ho nyimdzee bɛhyɛ asaase do mã dɛ mbrɛ nsu kata po do."},{"vNo":"16 ","txt":"Dɛm ntsi, wɔbɛda ndzɛmba a ɔwɔ aman nyinara mu no edzi; nyew, wɔbɛda ndzɛmba nyinara edzi akyerɛ adasamba."},{"vNo":"17 ","txt":"Biribiara nnyi hɔ a ɔyɛ esumadze a wɔnnkɛda no edzi; sum mu ndwuma biara nnyi hɔ a wɔnnkɛda no edzi wɔ kan mu; na biribiara nnyi hɔ a wɔasɔw ano wɔ asaase yi do a wɔnnkɛtsew ano."},{"vNo":"18 ","txt":"Dɛm ntsi, ndzɛmba biara a wɔada no edzi akyerɛ adasamba no wɔbɛda no edzi wɔ dɛm da no so mu; na Satan rinnya tum wɔ adasamba hɔn akoma do bio ekodu mber pii. Na afei, mo nuanom adɔfo, ɔwɔ dɛ medze me nsɛm ba ewiei."}]}