{"heading":"Abɔfo nam Sunsum Krɔnkrɔn no tum do kasa—Ɔwɔ dɛ nyimpa bɔ mpaa na wodua Sunsum Krɔnkrɔn no do nya nyimdzee dze ma hɔnho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nephi 32","verses":[{"vNo":"1 ","txt":"Na afei, hwɛ, mo nuanom adɔfo, muhu dɛ hom rodwendwen biribi wɔ hom akoma mu wɔ dza ɔsɛ dɛ hom yɛ wɔ ber a hom ahɛn kwan no mu no. Mbom hwɛ, ɔyɛ dɛn ntsi na hom dwendwen dɛm ndzɛmba yi ho wɔ hom akoma mu yi?"},{"vNo":"2 ","txt":"Ana hom kaa dɛ makã akyerɛ hom dɛ sɛ hom nsa kã Sunsum Krɔnkrɔn no a hom botum dze abɔfo tɛkyerɛma akasa? Na afei, hom besi dɛn etum dze abɔfo tɛkyerɛma akasa, ana onnkefir Sunsum Krɔnkrɔn no?"},{"vNo":"3 ","txt":"Abɔfo nam Sunsum Krɔnkrɔn no tum do kasa; dɛm ntsi, wɔkã Christ ne nsɛm. Dɛm ntsi, mekã kyerɛ hom dɛ, hom mmee wɔ Christ ne nsɛm mu, na hwɛ, Christ ne nsɛm no bɛkã ndzɛmba nyinara a ɔsɛ dɛ hom yɛ akyerɛ hom."},{"vNo":"4 ","txt":"Dɛm ntsi, aber a makã dɛm nsɛm yi akyerɛ hom ekyir no, sɛ hom enntum anntse ase a nna ɔbɛyɛ dɛ hom emmbisa, anaadɛ hom ammbɔ mu; dɛm ntsi, wɔammfa hom ammba kan no mu, ntsi otwar dɛ hom hera wɔ sum mu."},{"vNo":"5 ","txt":"Na hwɛ, mese hom bio dɛ sɛ hom rudua kwan no mu, na hom nsa rekã Sunsum Krɔnkrɔn no a, nkyɛ ɔbɛkyerɛ hom ndzɛmba nyinara a ɔsɛ dɛ hom yɛ."},{"vNo":"6 ","txt":"Hwɛ, iyi nye Christ ne nkyerɛkyerɛ; na nkyerɛkyerɛ biara nnyi hɔ bio a wɔdze bɛma ekesi dɛ ɔbɛda noho edzi akyerɛ hom ekyir yi wɔ honam mu. Na ber a ɔbɛda noho edzi akyerɛ hom wɔ honam mu no, dza ɔbɛse hom biara no, hom nhyɛ no nsew na hom nyɛ."},{"vNo":"7 ","txt":"Na afei emi, Nephi, murunntum nnkasa pii; Sunsum no siw me kwan dɛ mebɛkasa, ogya me ma midzi awerɛhow osian ekyingye nye emumuyɛ, nye nyim a wonnyim, nye nyimpa hɔn akɔnkye ntsi; osiandɛ sɛ kaansa wɔkã no pefee kyerɛ hɔn dɛ mbrɛ asɛm no pefeeyɛ tse mpo a, wɔronnhwehwɛ nyimdzee bi, na wɔatse nyimdzee kɛse bi ase."},{"vNo":"8 ","txt":"Na afei, mo nuanom adɔfo, mutum hu dɛ hom da ho dwendwen wɔ hom akoma mu; na ɔyɛ me yaw dɛ ɔwɔ dɛ mekasa wɔ dɛm adze yi ho. Na sɛ hom ritsie Sunsum no a ɔkyerɛkyerɛ nyimpa ma ɔbɔ mpaa no a nkyɛ hom bohu dɛ ɔsɛ dɛ hom bɔ mpaa; osiandɛ sunsum bɔn nnkyerɛkyerɛ nyimpa ma ɔmmbɔ mpaa, mbom ɔkyerɛkyerɛ no dɛ onnyi dɛ ɔbɔ mpaa."},{"vNo":"9 ","txt":"Mbom hwɛ, mese hom dɛ ɔsɛ dɛ hom bɔ mpaa daa, na mma hom nntɔ bahaw; na hom nnyɛ biribiara mma Ewuradze gyedɛ hom edzi kan abɔ mpaa ama Egya no wɔ Christ ne dzin mu, ama ɔaatsew wo ndzeyɛɛ ho ama wo, ama wo ndzeyɛɛ aayɛ ama wo kra ne yieyɛ."}]}