{"heading":"Nephifo tsew hɔnho fi Lamanfo ho, wodzi Moses mbra no do na wosi temple—Osian Lamanfo no hɔn ekyingye ntsi wotwaa hɔn fii Ewuradze n’enyim akyen, na wɔpaa hɔn, na wɔabɛyɛ abaa dze ama Nephifo. Bɛyɛ mfe 588–559 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nephi 5","verses":[{"vNo":"1 ","txt":"Hwɛ, ɔbaa dɛ emi, Nephi, musũu kɛse frɛɛ Ewuradze me Nyankopɔn, osian mo nuanom hɔn ebufuw ntsi."},{"vNo":"2 ","txt":"Mbom hwɛ, hɔn ebufuw no yɛɛ kɛse wɔ mo do araa ma wɔpɛɛ dɛ woyi mo nkwa fi hɔ."},{"vNo":"3 ","txt":"Nyew, wohwinhwiin tsiaa me see dɛ: Hɛn nuakuma yi pɛ dɛ odzi hɛn do hen; na osian ɔno ntsi yeenya nsɔhwɛ pii; dɛm ntsi, hom mma yenku no, amma osian ne nsɛm ntsi yennhu amandze. Na hwɛ yɛremma kwan mma onndzi hɛn do hen; hɛn enuanom mpanyimfo yi mbom na ɔwɔ dɛ yedzi nkorɔfo yi do hen."},{"vNo":"4 ","txt":"Afei dze merennkyerɛw nsɛm nyinara a wohwinhwinii tsiaa me no. Mbom oye ma me dɛ mekã dɛ wɔpɛɛ dɛ woyi mo nkwa fi hɔ."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Ewuradze bɔɔ me kɔkɔ dɛ emi, Nephi, me mfi hɔn mu mfi nguan nkɔ sar no do, nye hɔn a wɔpɛ dɛ wɔnye me kɔ nyinara."},{"vNo":"6 ","txt":"Dɛm ntsi, ɔbaa dɛ emi, Nephi, mefaa m’ebusuafo, na Zoram so na n’ebusuafo, na Sam mo nuapanyin na n’ebusuafo, na Jacob nye Joseph, mo nuanom nkuma, na mo nuanom mbaa so, na hɔn a wɔpɛɛ dɛ wɔnye me kɔ nyinara. Na hɔn a wɔpɛɛ dɛ wɔnye me kɔ no nye hɔn a wɔgyee Nyankopɔn no kɔkɔbɔ na ne nyikyerɛ dzii; dɛm ntsi, wotsiee me nsɛm."},{"vNo":"7 ","txt":"Na yɛfaa hɛn ntamadan na ndzɛmba a yebotum afa nyinara, na yetuu kwan wɔ nda pii mu wɔ sar no do. Na yetuu kwan nda pii mu ekyir no yesisii hɛn ntamadan."},{"vNo":"8 ","txt":"Na mo nkorɔfo no pɛɛ dɛ yɛfrɛ dɛm bea no Nephi; dɛm ntsi, yɛfrɛɛ no Nephi."},{"vNo":"9 ","txt":"Na hɔn a wɔkã mo ho no nyinara gyee too hɔn do dɛ wɔbɛfrɛ hɔnho Nephi no nkorɔfo."},{"vNo":"10 ","txt":"Na yedzii Ewuradze n’atsɛmbu, na n’ahyɛdze na ne mbrasɛm do wɔ adze nyinara mu dɛ mbrɛ Moses mbra no tse."},{"vNo":"11 ","txt":"Na Ewuradze kãa hɛnho; na yɛbɛyɛɛ prɔmprɔm mbordo. Osiandɛ yeduaa aba, na yebuu ndɔbaa pii. Na yɛhyɛɛ ase nyɛɛn nguankuw na anantwikuw na mbowa ahorow."},{"vNo":"12 ","txt":"Na emi, Nephi, mefaa kyerɛwsɛm no a woekrukye wɔ ayewa mprɛtse do no so bae; na adze korkorba, anaa ɔkyerɛkwan no a Ewuradze dze ne nsa yɛɛ maa m’egya no, dɛ mbrɛ wɔakyerɛw no."},{"vNo":"13 ","txt":"Na ɔbaa dɛ yɛhyɛɛ ase yɛɛ prɔmprɔm mbordo, na yɛdɔree wɔ asaase no do."},{"vNo":"14 ","txt":"Na emi, Nephi, mefaa Laban ne nkrantsee no na mohwɛɛ ho yɛɛ nkrantsee pii, nna yenyim dɛ kwan biara do no nkorɔfo a nna seseiara wɔfrɛ hɔn Lamanfo no bɔsoɛr hɛn do dɛ wɔrebɛsɛɛ hɛn; osiandɛ minyim mbrɛ wosi kyir emi na me mba na hɔn a wɔfrɛ hɔn mo nkorɔfo no."},{"vNo":"15 ","txt":"Na mekyerɛɛ mo nkorɔfo ma wosisii adan, na wɔyɛɛ edwindze ahorow pii a wɔdze ndua, na ndadze, na kɔɔber, na ayewa, na sika, na dwetɛ, na abo mapa a ɔwɔ hɔ pii no yɛ."},{"vNo":"16 ","txt":"Na emi, Nephi, misii temple; na no ho ndzeyɛɛ nyina tse dɛ mbrɛ Solomon ne temple no tse ara pɛr, soronko a ɔda mu ara nye dɛ iyi no wɔammfa ndzɛmba a ɔsom bo pii sii; osiandɛ dɛm ndzɛmba no bi nnyi asaase no do, dɛm ntsi, woenntum ennsi no dɛ Solomon dze no. Mbom ne hwɛbea nyina tse dɛ Solomon ne temple no; na n’edwindzi no yɛ fɛw papanara."},{"vNo":"17 ","txt":"Na ɔbaa dɛ emi, Nephi mekyerɛɛ mo nkorɔfo edwumadzen yɛ, na mbrɛ wosi yɛ nsa ano dwuma."},{"vNo":"18 ","txt":"Na ɔbaa dɛ wɔpɛɛ dɛ meyɛ hɔn hen. Mbom emi, Nephi, mammpɛ dɛ wobenya ɔhen; naaso meyɛɛ dza m’ahom botum maa hɔn."},{"vNo":"19 ","txt":"Na hwɛ, Ewuradze n’asɛm ahyɛ mã dze ama mo nuanom, dza ɔkãe faa hɔnho, dɛ mebɛyɛ hɔn hwɛdofo na hɔn kyerɛkyerɛnyi no. Dɛm ntsi, meyɛɛ hɔn hwɛdofo na hɔn kyerɛkyerɛnyi, dɛ mbrɛ Ewuradze ne mbrasɛm se, kɛpeem aber a wɔpɛɛ dɛ wɔhwehwɛ mo nkwa eyi efi hɔ."},{"vNo":"20 ","txt":"Dɛm ntsi, Ewuradze n’asɛm a ɔkãa kyerɛɛ me no hyɛɛ mã, dɛ: Mbertsentsen biara a wonnketsie wo nsɛm no wobotwa hɔn efi Ewuradze enyim akyen. Na hwɛ wotwaa hɔn fii n’enyim akyen."},{"vNo":"21 ","txt":"Na wɔama mpaamba aba hɔn do, nyew, mpaa a ɔyɛ yaw, osian hɔn emumuyɛ ntsi. Na hwɛ, woepirim hɔn akoma etsia no, ma wɔabɛyɛ dɛ ɔbo—hwirom; nna nkyɛ wɔyɛ fitaa, na hɔnho yɛ fɛw yie na hɔnho yɛ enyikã, na amma hɔnho annyɛ enyiber amma mo nkorɔfo ntsi, Ewuradze Nyankopɔn maa nwoma tuntum bɛkataa hɔnho."},{"vNo":"22 ","txt":"Na dɛm na Ewuradze Nyankopɔn se: Mebɛma hɔn ho ayɛ wo nkorɔfo nkɔw, gyedɛ wonu hɔnho fi hɔn emumuyɛ ho."},{"vNo":"23 ","txt":"Na mpaa bɛkã nyia n’asefo dze hɔn ho bɔfora hɔn asefo mu; na mpaa a wɔdze apaa hɔn no wɔdze bɛpaa hɔn so. Na Ewuradze na ɔkãe, na ɔyɛɛ hɔ."},{"vNo":"24 ","txt":"Na osian mpaa a ɔwɔ hɔn do no ntsi wɔbɛyɛɛ enyihafo a emumuyɛ na ewurkadze ahyɛ hɔn mã, na wɔhwehwɛɛ mbowa abɔyafo dzii wɔ sar no do."},{"vNo":"25 ","txt":"Na Ewuradze Nyankopɔn kãa kyerɛɛ me dɛ: Wɔbɛyɛ mpirebi ama w’asefo dze ekenyan hɔn dze ayɛ moho nkaa; na mberdodow biara a wɔnnkɛkaa me, na wonnketsie me nsɛm no, wɔbɔhwe hɔn mpirebi araa akɛpem dɛ wɔbɛsɛɛ hɔn mpo."},{"vNo":"26 ","txt":"Na ɔbaa dɛ emi, Nephi, metseew Jacob na Joseph ho ma wɔbɛyɛɛ asɔfo na akyerɛkyerɛfo maa asaase no do mba."},{"vNo":"27 ","txt":"Na ɔbaa dɛ yɛtsenaa ase wɔ enyigye mu."},{"vNo":"28 ","txt":"Na mfe eduasa ebotwa mu kɔ, fitsi mber a yefii Jerusalem no."},{"vNo":"29 ","txt":"Na emi, Nephi, medze iyinom nyina akɔ me mprɛtse a mayɛ a, ɔfa mo nkorɔfo ho no do."},{"vNo":"30 ","txt":"Na ɔbaa dɛ Ewuradze Nyankopɔn see me dɛ: Yɛ mprɛtse afofor so; na tsintsim ndzɛmba a oye wɔ m’enyiwa do wɔ do, ama aayɛ mfaso ama wo nkorɔfo."},{"vNo":"31 ","txt":"Dɛm ntsi emi, Nephi, ama maayɛ setsie ama Ewuradze ne mbrasɛm ntsi, mokɔree kɛyɛɛ dɛm mprɛtse yinom no, na no do na mukrukyee dɛm ndzɛmba yi."},{"vNo":"32 ","txt":"Na mukrukyee dza ɔsɔ Nyame enyi. Na sɛ mo nkorɔfo hɔn enyi gye Nyame ndzɛmba ho a ɔno dze hɔn enyi bɛgye wɔ dza woekrukye wɔ mprɛtse yinom do ho."},{"vNo":"33 ","txt":"Na sɛ mo nkorɔfo pɛ dɛ wohu wɔ abakɔsɛm mu dza ohia a ɔfa no mo nkorɔfo ho a ɔno wɔnhwehwɛ wɔ me mprɛtse fofor no do."},{"vNo":"34 ","txt":"Na ohia me dɛ mebɛkã dɛ mfe eduanan abasen kɔ, na akõkoekõ na wentwiwentwi esi dada wɔ menye mo nuanom ntamu."}]}