{"heading":"Jacob san kã Jewfo ho abakɔsɛm: Hɔn ndɔmmum mu kɔ wɔ Babylon na hɔn nsanee; Na Israel Krɔnkrɔnnyi no ne somdwuma no na mbeamudua mu bɔ; mboa a nsa kãa fii Amanamamfo hɔ; nye mbrɛ ɔbɛyɛ ma sɛ Jewfo no gye Messiah dzi a, ekyir no wobenya nkenyan. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nephi 6","verses":[{"vNo":"1 ","txt":"Jacob, Nephi no nuabanyin no ne nsɛm a ɔkãa kyerɛɛ Nephi no nkorɔfo:"},{"vNo":"2 ","txt":"Hom nhwɛ, mo nuanom adɔfo, emi, Jacob, a Nyankopɔn afrɛ me na wɔahyɛ me sɔfo dɛ mbrɛ ne nhyehyɛɛ krɔnkrɔn no tse, na mo nuabanyin Nephi, ehyira me, nyia hom enyi da no do dɛ ɔhen anaa dɛ bambɔfo, nyia hom dan no wɔ hom abambɔ ho ntsi, hom nhwɛ, hom nyim dɛ makasa pii, akyerɛ hom wɔ ndzɛmba pii ho."},{"vNo":"3 ","txt":"Naaso, mekasa kyerɛ hom bio; osiandɛ mepɛ hom akra ne yieyɛ. Nyew, m’adwendwen a ɔwɔ hom ho dɔɔ sõ; na homankasa hom nyim dɛ ɔtse dɛm dada. Osiandɛ medze enyimpi etu hom fo; na medze m’egya ne nsɛm akyerɛkyerɛ hom; na makã dza ɔfa nsɛm a wɔakyerɛw fitsi wiadze ne mbɔe akyerɛ hom."},{"vNo":"4 ","txt":"Na afei, hom nhwɛ, ndzɛmba a ɔwɔ hɔ, na dza ɔreba a merebɛkã ho nsɛm akyerɛ hom, dɛm ntsi, mebɛkenkan Isaiah ne nsɛm akyerɛ hom. Na ɔno nye nsɛm a mo nuabanyin pɛ dɛ mekã kyerɛ hom. Na mekã kyerɛ hom wɔ homankasa hom yieyɛ ntsi, ama hom eesũa na hom eyi Nyankopɔn ne dzin ayɛw."},{"vNo":"5 ","txt":"Na hwɛ, nsɛm a mebɛkã yi yɛ dza Isaiah kãe a ɔfa Israel fifo nyinara ho; dɛm ntsi, wɔdze bɔto hom ho, osiandɛ hom yɛ Israel fifo. Na ndzɛmba pii wɔ ho a Isaiah akã a wɔdze bɔto homho, osiandɛ hom yɛ Israel fifo."},{"vNo":"6 ","txt":"Na afei nsɛm no nye iyinom: Dɛm na Ewuradze Nyankopɔn se: Hwɛ, mebɛma me nsa do ama Amanamamfo, na mesi me frankaa akyerɛ aman; na wɔdze hom mbabanyin bɛba wɔ hɔn abaw mu, na wɔbɔsoa hom mbabaa wɔ hɔn abatsir do."},{"vNo":"7 ","txt":"Na ahemfo bɛyɛ hom egyanom a wɔnyɛn hom, na hɔn ahembaa ayɛ hom nãnom a wɔnyɛn hom; na wɔbɔbɔ hɔn mu adze ama wo na wɔdze hɔn enyim ebutuw famu, na wɔatafer hom anan ho huntuma; na hom bohu dɛ emi nye Ewuradze; na hɔn a wɔtweɔn me no hɔn enyim runngu ase."},{"vNo":"8 ","txt":"Na afei emi, Jacob, mebɛkã biribi a ɔfa dɛm nsɛm yi ho. Na hom nhwɛ, Ewuradze eyi akyerɛ me dɛ hɔn a wɔwɔ Jerusalem, bea a yefi bae no, woeku hɔn na wɔasoa hɔn kɔ ndɔmmum mu."},{"vNo":"9 ","txt":"Naaso, Ewuradze eyi akyerɛ me dɛ wɔbɛsan hɔn ekyir aba bio. Na woeyi akyerɛ me bio so dɛ, Ewuradze Nyankopɔn, Israel Krɔnkrɔnnyi no, bɛda noho edzi akyerɛ hɔn wɔ honam mu, na ɔada noho edzi akyerɛ hom ekyir no, wɔbɔhwe no na wɔabɔ no mbeamudua mu, dɛ mbrɛ nsɛm a ɔbɔfo no kãa kyerɛ me no tse."},{"vNo":"10 ","txt":"Na ekyir no a woepirim hɔn akoma na wɔayɛ akɔnkye etsia Israel Krɔnkrɔnnyi no, hwɛ, Israel Krɔnkrɔnnyi n’atsɛmbu bɛba hɔn do. Na da no reba a wɔbɛhaw hɔn na woehu amandze."},{"vNo":"11 ","txt":"Dɛm ntsi, ekyir yi wobedzi hɔn akɔnaaba, na dɛm na ɔbɔfo no se, hɔn mu dodowara bohu amandze wɔ honam mu, na wɔremma kwan ma wɔnnhera, osian agyedzifo no hɔn mpaabɔ ntsi; wɔbɔbɔ hɔn apetse na wɔahaw hɔn na wɔatan hɔn; naaso, Ewuradze bohu hɔn mbɔbɔr, ama sɛ wonya hu hɔn Pomfo no a, wɔaaboaboa hɔn ano bio dze hɔn akɔ hɔn egyapadze nsaase no do."},{"vNo":"12 ","txt":"Na nhyira akã Amanamamfo, hɔn a nkɔnhyɛnyi no akyerɛw hɔn ho nsɛm; na hwɛ, sɛ ɔba no dɛ wɔbonu hɔnho na wɔronnkõ nntsia Zion, na wɔremmfa hɔnho mmbɔ mbusu asɔr kɛse no ho, wɔbɛgye hɔn nkwa; osiandɛ Ewuradze Nyankopɔn bɛma ahyɛmu a ɔnye ne mba dzii no ahyɛ mã, na osian iyi ntsi na nkɔnhyɛnyi no akyerɛw dɛm nsɛm yi."},{"vNo":"13 ","txt":"Dɛm ntsi, hɔn a wɔkõ tsia Zion nye Ewuradze n’ahyɛmu mba no, wɔbɛtafer huntuma wɔ hɔn ananadze; na Ewuradze no nkorɔfo dze, hɔn enyim runngu ase da. Osiandɛ Ewuradze no nkorɔfo nye hɔn a wɔtweɔn no; osiandɛ wɔda ho tweɔn Messiah ne mbae no."},{"vNo":"14 ","txt":"Na hwɛ, dɛ mbrɛ nkɔnhyɛnyi no ne nsɛm no se, Messiah no bɛda noho edzi mpɛn a otsia ebien dze agye hɔn; dɛm ntsi ɔbɛda noho edzi wɔ tum nye enyimnyam kɛse mu, dze ama hɔn atamfo nsɛe, mber a dɛm da no bɛba no nna wɔbɛgye no edzi; na hɔn a wɔgye no dzi no ɔrennsɛɛ hɔn mu biara."},{"vNo":"15 ","txt":"Na hɔn a wɔnngye no nndzi no wɔbɛsɛɛ hɔn, wɔdze ogya, na ehum, na asaasewosow, na bɔgyakã, na ɔyardɔm, na ɔkɔm. Na wobohu dɛ Ewuradze nye Nyankopɔn, Israel Krɔnkrɔnnyi no."},{"vNo":"16 ","txt":"Aso wɔbɛgye ɔkatakyi ne nsamu afonam, anaa wɔdze ndɔmmum kwan mu bɛma?"},{"vNo":"17 ","txt":"Mbom mbrɛ Ewuradze se nye yi: Ɔkatakyi no ndɔmmumfo no mpo wɔbɛgye akɔ, na ɔbɔyafo n’afonam befi nsa; osiandɛ Nyame Tumfo no bɛgye n’ahyɛmu mba no. Na dɛm na Ewuradze se: Menye hɔn a wɔnye wo si no besi—"},{"vNo":"18 ","txt":"Na mebɛma hɔn a wɔtseetsee wo no, edzi hɔnankasa hɔn honam; na wɔanom hɔnankasa hɔn bɔgyaa abow dɛ nsã fenemfenem; na adasa nyinara bohu dɛ emi Ewuradze nye w’Agyenkwa na wo Pomfo, Jacob ne Katakyi no."}]}