{"heading":"Isaiah kasa ma Messiah—Messiah benya nwomahunyi ne tɛkyerɛma—Ɔdze n’ekyir bɛma mbaahwefo—N’enyim runngu ase—Fa to Isaiah 50 ho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nephi 7","verses":[{"vNo":"1 ","txt":"Nyew, na dɛm na Ewuradze se: Ana meyi wo edzi efi hɔ, anaadɛ matow wo akyen afebɔɔ? Na dɛm na Ewuradze se: Wo nã no kõ nwoma no wɔ hen? Woana hɔ na meyi wo edzi efi, anaadɛ m’adzefirfo hɔn mu woana na matɔn wo ama? Nyew, matɔn wo ama woana? Hwɛ, hom emumuyɛ ntsi na hom atɔn homho, na hom mbrato ntsi na wogyaa hom nã."},{"vNo":"2 ","txt":"Dɛm ntsi, ber a mebaa hɔ no nna obiara nnyi hɔ; ber a mefrɛe no, nyew, obiara anngye do. O Israel fifo, ana me nsa yɛ tsia ara ma murunntum mpon, anaadɛ minnyi tum dɛ miyi hom? Hwɛ m’ebufuw mu mema po wew, mema hɔn esutsen dan sar na hɔn mu nam bɔn osiandɛ nsu no awew, na osian nsukɔm ntsi wowu."},{"vNo":"3 ","txt":"Medze sum fura sor na meyɛ hɔn akataho eyitam."},{"vNo":"4 ","txt":"Ewuradze Nyankopɔn ama me nwomahunyi ne tɛkyerɛma, ama meetum ehu mbrɛ mibesi kasa wɔ mber a ɔsɛ mu akyerɛ hom, O Israel fifo. Mber a hom aberɛ no onyan adzekyee adzekyee. Onyan m’asowa ma metse asɛm dɛ nwomasuanyi."},{"vNo":"5 ","txt":"Ewuradze Nyankopɔn ebue m’aso, na mannyɛ etuatsewnyi, eso mannsan m’ekyir."},{"vNo":"6 ","txt":"Medze m’ekyir maa mbaahwefo, na m’afon maa hɔn a wotutu nhwi gu. Mammfa m’enyim ennsuma emmfi enyimguase na ntafitow ho."},{"vNo":"7 ","txt":"Osiandɛ Ewuradze Nyankopɔn bɔboa me, dɛm ntsi m’enyim runngu ase. Dɛm ntsi mayɛ m’enyim dɛ ɔbosorɔm, na minyim dɛ m’enyim runngu ase."},{"vNo":"8 ","txt":"Na Ewuradze abɛn, na obu me bem. Woana na ɔnye me bedzi esi? Hom mma yɛmbɔmu ngyina. Woana nye me tamfo? Ma ɔmbra me nkyɛn, na medze m’ano ne dzen botwa no."},{"vNo":"9 ","txt":"Osiandɛ Ewuradze Nyankopɔn bɔboa me. Na hɔn a wobobu me fɔ no, hwɛ, hɔn nyinara bosuw dɛ atar, na awembowa bɔwe hɔn."},{"vNo":"10 ","txt":"Woana na ɔwɔ hom mu a osuro Ewuradze, na otsie n’akowaa ndze na ɔnantsew sum mu na onnyi kandzea!"},{"vNo":"11 ","txt":"Hwɛ hom a hom sɔ gya, na hom dze gyansenama bɔ hom ho aprɔw, hom nnantsew hom gya na gyansenama a hom asɔ no mu. Iyi na hom benya wɔ me nsamu—hom bɛda awerɛhow mu."}]}