{"heading":"Ewuradze bɛkyekye Zion no werɛ na ɔakã Israel aboa ano wɔ nda a aka ekyir no mu—Hɔn a wɔapon hɔn no dze ehurusi bɛba Zion—Fato Isaiah 51 na 52:1–2 ho. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nephi 8","verses":[{"vNo":"1 ","txt":"Hom ntsie me, hom a hom dzi tseneneeyɛ ekyir. Hom nhwɛ ɔbotan no a wɔpan hom fii ho no, na mona no a wotuu hom fii mu no tu no mu."},{"vNo":"2 ","txt":"Hom nhwɛ Abraham, hom egya, na Sarah, ɔno a ɔwoo hom; osiandɛ mefrɛɛ no nkotsee na mihyiraa no."},{"vNo":"3 ","txt":"Na Ewuradze bɛkyekye Zion no werɛ, ɔbɛkyekye ne ɔsɛɛ mbea nyinara werɛ; na ɔbɛyɛ ne sar dɛ Eden, na n’asaase kɛsɛɛ dɛ Ewuradze no ture. Wobohu dɛw na enyigye, ndaase na ndze dɛɛdɛw wɔ hɔ."},{"vNo":"4 ","txt":"Hom ntsie me, mo nkorɔfo; na hom mfa hom aso mma me, O me man; osiandɛ mbra befi me nkyɛn aba, na mebɛma m’atsɛmbu ayɛ kan ama nkorɔfo no."},{"vNo":"5 ","txt":"Me tseneneeyɛ abɛn; mo nkwagye ada edzi, na m’abasa bobu dɔm no atsɛn. Nsupruw no bɔtweɔn me, na m’abaw do na wɔbɔtwer."},{"vNo":"6 ","txt":"Hom mma hom enyi do wɔ sor, na hom nhwɛ asaase ase; na ɔsorsor bɛhera akɔ dɛ wusiw, na asaase esuw dɛ atar; na hɔn a wɔtse mu no bowu dɛmara. Mbom mo nkwagye bɛtsena hɔ afebɔɔ, na me tseneneeyɛ dze orimmfi hɔ da."},{"vNo":"7 ","txt":"Hom ntsie me, hom a hom nyim ndzeyɛtsenenee, nkorɔfo a m’akyerɛw me mbra wɔ hɔn akoma mu, mma hom nnsuro adasa hɔn enyimtsiabu, na mma hom akoma nntu wɔ hɔn ehunahuna ho."},{"vNo":"8 ","txt":"Osiandɛ awembowa bɔwe hɔn dɛ atar, na nsunsuma bedzi hɔn dɛ kuntu. Mbom me tseneneeyɛ bɛtsena hɔ afebɔɔ, na mo nkwagye efi ebusuasantsen kesi ebusuasantsen do."},{"vNo":"9 ","txt":"Soɛr, soɛr! Fa ahoɔdzen hyɛ, O Ewuradze n’abasa no a; soɛr dɛ tsetse mber do no. Ana nnyɛ ɔwo na etwitwa Rahab na epira abowa bɔyafo no?"},{"vNo":"10 ","txt":"Ana nnyɛ ɔwo na eweew po no, bun kɛse mu esu no; na emaa kwan daa po no bun mu ma wo mba a wɔapon hɔn no faa mu kɔree no?"},{"vNo":"11 ","txt":"Dɛm ntsi, hɔn a Ewuradze apon hɔn no bɛsan hɔn ekyir dze adwontow aba Zion; na daapem enyigye na krɔnkrɔnyɛ bɛtsena hɔn tsir do; na wobenya ahomka na enyigye; awerɛhow na sũ botu akɔ."},{"vNo":"12 ","txt":"Emi nye ɔno; nyew, emi nye nyia ɔkyekye wo werɛ. Hwɛ, ɔwo nye woana, a ɔsɛ dɛ isuro ɔdasanyi, a obowu, na nyimpa ba a wɔbɛyɛ no dɛ nkyɛkyɛr?"},{"vNo":"13 ","txt":"Na wo werɛ fir Ewuradze wo yɛfo, nyia ɔdze sor saam hɔ na ɔtoow asaase fapem, na isuro daa nyinara osian nyia ɔhaw wo n’ebufuw ntsi, dɛ gyama ɔayɛ krado rebɛsɛɛ wo a? Na nyia ɔhaw wo n’ebufuw no wɔ hen?"},{"vNo":"14 ","txt":"Ndɔmmunyi no reper ma woesian no, amma oennwu wɔ mona no mu, amma n’edziban ammbɔ no."},{"vNo":"15 ","txt":"Mbom Emi nye Ewuradze wo Nyankopɔn, nyia n’asorɛkye bobɔmu; Dɔm Ewuradze nye me dzin."},{"vNo":"16 ","txt":"Na medze me nsɛm ahyɛ w’ano, na medze wo ahyɛ me nsa sunsum ase, ama maatsɛw ɔsorsor na matow asaase fapem, na mase Zion dɛ: Hwɛ hom yɛ mo nkorɔfo."},{"vNo":"17 ","txt":"Soɛr, soɛr, gyina, O Jerusalem, ɔwo a anom Ewuradze ne nsamu ebufuw kɔɔpow ano—hom anom na woetu ahopopo kɔɔpow no ase—"},{"vNo":"18 ","txt":"Na obiara nnyi hɔ a ɔbɛkyerɛ no kwan wɔ ne mbabanyin a ɔawo hɔn nyinara mu; anaaso ɔbɛtsen ne nsa esuo ne nsamu, wɔ mbabanyin a ɔawo hɔn no nyina mu."},{"vNo":"19 ","txt":"Dɛm mbabanyin beenu yinom aba wo nkyɛn, hɔn na wobedzi yaw ama wo—w’awerɛhow na nsɛɛ, na ɔkɔm na nkrantsee—na no mu woana na mebɛkyekye wo werɛ wɔ ho?"},{"vNo":"20 ","txt":"Wo mbambanyin atɔ akɔtɔmborɔnsa, gyedɛ beenu yi; wɔdeda akwan nyinara n’etsifi; dɛ nantwinyin bi a ɔhyɛ eboa mu, Ewuradze n’ebufuw ahyɛ hɔn mã, wo Nyankopɔn n’enyimka ntsi."},{"vNo":"21 ","txt":"Dɛm ntsi afei tsie iyi, ɔwo a ehu amandze, na abow, na ɔnnyɛ nsãbow:"},{"vNo":"22 ","txt":"Dɛm na w’Ewuradze se, Ewuradze na wo Nyankopɔn dzi ma no nkorɔfo; hwɛ, mibeyi wo nsa efi ahopopo kɔɔpow no ho, m’ebufuw kɔɔpow no ase; eronnom ano bio."},{"vNo":"23 ","txt":"Mbom medze bɛhyɛ hɔn a wɔhaw wo no nsa; hɔn a wɔakã akyerɛ wo kra dɛ: Bɔ wo mu adze ma yɛmfa wo do—na edze wo nyimpadua too hɔ dɛ famu na dɛ kwan dze maa hɔn a wɔfaa do."},{"vNo":"24 ","txt":"Soɛr, soɛr ma w’ahoɔdzen do hyɛ, O Zion; fa wo ntar fɛɛfɛw hyɛ, O Jerusalem, kurow krɔnkrɔn; osiandɛ ofitsi ndɛ dze kɔ yi hɔn a wonntwaa hɔn twatsia na hɔn a hɔn ho nntsew rennhɛn wo mu."},{"vNo":"25 ","txt":"Popo woho fi huntuma mu; soɛr, tsena ase, O Jerusalem; yi woho fi nkyehoma a ɔda wo kɔn mu noho, O Zion babaa ndɔmmumnyi."}]}