{"heading":"Wɔbɛkã Jewfo aboa ano wɔ hɔn asaase a wɔdze bɔɔ hɔn anohoba no nyina do—Werdambɔ gye adasa fi Asehwe mu—Ewufo hɔn nyimpadua befi owumaa mu epue, na hɔn esunsum so efi hɛl na paradise—Wobobu hɔn atsɛn—Werdambɔ gye nyimpa fi owu, hɛl, abɔnsam na ahohyehye a onnyi ewiei mu—Wɔbɛgye atseneneefo nkwa wɔ Nyame n’ahenman mu—Wɔada bɔn ho asotwe edzi—Israel Krɔnkrɔnnyi no nye abow no no hwɛdofo. Bɛyɛ mfe 559–545 Ansaana wɔbɔwo Christ.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nephi 9","verses":[{"vNo":"1 ","txt":"Na afei, mo nuanom adɔfo, makenkan dɛm ndzɛmba yinom akyerɛ hom ama hom eehu ahyɛmu a Ewuradze nye Israel fifo nyina edzi—"},{"vNo":"2 ","txt":"Dɛ ɔnam no nkɔnhyɛfo krɔnkrɔn no do akasa akyerɛ Jewfo, fitsi ahyɛse no, fitsi ebusuasantsen kesi ebusuasantsen do, ekodu dɛ mber bɛba ma wɔdze hɔn asan aba Nyame nokwar asɔr na nguanbuw no mu; ber a wɔbɔboaboa hɔn ano dze hɔn akɔ fie wɔ hɔn egyapadze asaase do, na woetsim wɔ hɔn anohoba asaase nyinara do."},{"vNo":"3 ","txt":"Hwɛ, mo nuanom adɔfo, mekã nsɛm yi kyerɛ hom ama hom eedzi dɛw, na hom ama hom tsir do afebɔɔ osian nhyira a Ewuradze Nyankopɔn dze behyira hom mba ntsi."},{"vNo":"4 ","txt":"Na minyim dɛ hom mu dodowara aper pii dɛ wobohu ndzɛmba a ɔreba; dɛm ntsi minyim dɛ hom nyim dɛ otwar dɛ hɛn honandua no dwuruw na owu; naaso, hɛn nyimpadua mu na yebohu Nyame."},{"vNo":"5 ","txt":"Nyew, minyim dɛ hom nyim dɛ nyimpadua yi mu na obeyi noho akyerɛ hɔn a wɔwɔ Jerusalem, bea a yefi bae no; na ohia dɛ iyi besi hɔn mu; na oye ma Bɔadze kokroko no dɛ ɔbrɛ noho adze dɛ ɔbɛhyɛ nyimpa ase wɔ honam mu, na owu ma nyimpa nyinara, ama nyimpa nyinara aabɛhyɛ n’ase."},{"vNo":"6 ","txt":"Na dɛ mbrɛ owu aba adasa nyinara do, dze ahyɛ Bɔadze kokroko n’ehumbɔbɔr nhyehyɛɛ no mã no, ohia dɛ owusoɛr tum ba, na owusoɛr wɔ dɛ ɔba nyimpa do osian asehwe no ntsi; na osian mbrato ntsi asehwe no bae; na osiandɛ nyimpa hwee ase ntsi wotwaa hɔn fii Ewuradze enyim akyen."},{"vNo":"7 ","txt":"Dɛm ntsi, ohia ma werdambɔ a ɔmmbɔadze da—dza ɔprɔw runntum nnhyɛ dza ɔmmprɔw ananmu gyedɛ werdambɔ a ɔmmbɔadze da no ba. Sɛ ɔnntse dɛm a nkyɛ atsɛmbu a odzi kan a ɔbaa nyimpa do no kehiaa dɛ ɔbɛtsena hɔ ekesi mber a onnyi ewiei da. Na sɛ ɔba dɛm so a, nna ɔsɛ dɛ honam yi kɔ do prɔw na odwuruw gu ne dɛtse mu dɛ ɔronnsoɛr bio."},{"vNo":"8 ","txt":"O Nyankopɔn ne nyansaa, n’ehumbɔbɔr na n’adom! Na hwɛ, sɛ honam ronnsoɛr bio a nna hɛn, esunsum wɔ dɛ wɔbɛhyɛ dɛm sor ɔbɔfo no a ɔhwee ase fii Onnyiewiei Nyankopɔn enyim, na ɔbɛyɛɛ abɔnsam a ɔronnsoɛr bio no ase."},{"vNo":"9 ","txt":"Na hɛn esunsum wɔ dɛ wɔbɛyɛ dɛ ɔnoara, na yɛabɛyɛ mbɔnsam, abɔnsam n’abɔfoe, na wɔatow hɛn akyen efi hɛn Nyankopɔn enyim, na yɛaka ator hɔn egya no nkyɛn, wɔ awerɛhow mu dɛ ɔnoara; nyew, nyia no a ɔdaadaa hɛn awofo a wodzii kan no, nyia ɔdan no ho dɛ sor kan bɔfo, na onunu adasamba ma wɔbɔ nsumaamu fɛkuwbɔ dze dzi ewu na wɔyɛ nsumaamu sum ndwuma nyina no."},{"vNo":"10 ","txt":"O mbrɛ hɛn Nyankopɔn ne papayɛ dua dɔɔ sõ a, ɔno a osiesie kwan ma hɛn ma yeguan fi abowa bɔyafo huhu yi ne nsamu; nyew, dɛm abowa bɔyafo no, owu na hɛl, dza mefrɛ no nyimpadua no wu, na sunsum so no wu no."},{"vNo":"11 ","txt":"Na osian hɛn Nyankopɔn, Israel Krɔnkrɔnnyi no no nkwagye kwan no ntsi, dɛm owu a makã ho asɛm yi, dza ɔyɛ honam dze no, beyi n’ewufo ama; dza ɔyɛ ndamu owu no."},{"vNo":"12 ","txt":"Na owu yi a makã ho asɛm yi, dza ɔyɛ sunsum mu owu no, beyi n’ewufo ama; dza ɔyɛ sunsum mu owu a ɔyɛ hɛl no; dɛm ntsi, otwar dɛ owu na hɛl yi hɔn ewufo ma, na hɛl wɔ dɛ oyi n’esunsum ndɔmmumfo no ma, na otwar dɛ nda yi ne nyimpadua ndɔmmumfo no ma, na wɔnam Israel Krɔnkrɔnnyi no wusoɛr tum no do bɛkã nyimpadua kor biara na no sunsum asan abɔmu ma wɔaabɛyɛ kor."},{"vNo":"13 ","txt":"O mbrɛ hɛn Nyankopɔn ne nhyehyɛɛ dua sõ a! Na kwan bi so do no otwar dɛ hɛn Nyankopɔn ne paradise yi atseneneefo hɔn esunsum ma, na nda yi atseneneefo hɔn nyimpadua ma; na wɔbɛka sunsum na honandua asan abɔmu bio, na wɔayɛ akra a wɔmmprɔw da, na wɔyɛ bɛkyebo, na wɔabɛyɛ akra atseasefo a wɔwɔ nyimdzee a odzi mu dɛ hɛn a yɛtse honam mu yi, mbom hɛn nyimdzee bedzi mu."},{"vNo":"14 ","txt":"Dɛm ntsi, yebenya nyimdzee a odzi mu wɔ hɛn fɔdzi nyina ho, nye hɛn efifidze ho, nye hɛn adagyaw ho, na atseneneefo benya nyimdzee a odzi mu wɔ hɔn enyigye ho, na ahotsew bofura hɔn tseneneeyɛ tam, nyew, tsenenee atar mpo wɔdze bɛhyɛ hɔn."},{"vNo":"15 ","txt":"Na ɔbɛba dɛ ber a nyimpa nyina befi owu a odzi kan yi mu aba nkwa mu ma dɛm ntsi wɔabɛyɛ bɛkyebo no, otwar dɛ wɔba Israel Krɔnkrɔnnyi no n’atsɛmbu egua no enyim; nna atsɛmbu no bɛba; nna wobobu hɔn atsɛn dɛ mbrɛ Nyankopɔn n’atsɛmbu krɔnkrɔn no tse."},{"vNo":"16 ","txt":"Na dɛ Ewuradze tse ase yi, osiandɛ Ewuradze Nyankopɔn na ɔakã, na ɔyɛ n’onnyiewiei asɛm a orunntum nntwa mu nnkɔ, dɛ hɔn a wɔyɛ atseneneefo no bɛda ho ayɛ atseneneefo, na hɔn a wɔyɛ efĩfĩdze no bɛda ho ayɛ efĩfĩdze; dɛm ntsi hɔn a wɔyɛ efĩfĩdze no nye abɔnsam na n’abɔfoe; na wɔbɔkɔ daapem ogya a woesiesie ama hɔn no mu; na hɔnho bɛhyehye hɔn wɔ ogya baka na brimstone a ɔdzɛw afebɔɔ kesi afebɔɔ na onnyi ewiei no mu."},{"vNo":"17 ","txt":"O hɛn Nyankopɔn n’ekɛseyɛ na ne pɛrpɛrdzi! Na ne nsɛm nyinara yɛ nokwar, na ofi n’anomu epue, na otwar dɛ ne mbra hyɛ mã."},{"vNo":"18 ","txt":"Mbom hwɛ atseneneefo, Israel Krɔnkrɔnnyi no n’ahotseweefo, hɔn a wɔagye Israel Krɔnkrɔnnyi no edzi, hɔn a wɔasɔw wiadze yi mu mbeamudua no, na wɔpoow n’enyimguase no, a hɔn na wobenya Nyame n’ahenman no a ofitsi wiadze ne fapem woesiesie ama hɔn no edzi, na hɔn dɛw bɛhyɛ mã afebɔɔ."},{"vNo":"19 ","txt":"O hɛn Nyame, Israel Krɔnkrɔnnyi no n’ehumbɔbɔr sõ! Osiandɛ ɔgye n’ahotseweefo fi dɛm abowa bɔyafo huhu no a ɔyɛ abɔnsam, na owu no nsamu, nye hɛl, nye dɛm ogya baka na brimstone no a, ɔyɛ ahohyehye a onnyi ewiei bea no mu."},{"vNo":"20 ","txt":"O mbrɛ hɛn Nyankopɔn no krɔnkrɔnyɛ si tse! Osiandɛ onyim adze nyina na biribiara nnyi hɔ a ohuntsa no."},{"vNo":"21 ","txt":"Na ɔbaa wiadze ama sɛ nyimpa nyina tsie ne ndze a ɔaagye hɔn nkwa; na hwɛ ɔsɔɔw nyimpa nyina hɔn yaw, nyew, ɔtseasefo biara ne yaw, mbanyin, mbaa na mbofra nyina a wɔkã Adam n’ebusuakuw ho."},{"vNo":"22 ","txt":"Na ohun dɛm amandze yi ama owusoɛr aaba nyimpa nyina do, ama hɔn nyina eetum egyina n’enyim wɔ atsɛmbu da kɛse no mu."},{"vNo":"23 ","txt":"Na ɔhyɛɛ nyimpa nyina dɛ otwar dɛ wonu hɔnho, na wonuma hɔn wɔ ne dzin mu, na wonya gyedzi a odzi mu wɔ Israel Krɔnkrɔnnyi no mu, annyɛ dɛm a wɔrenngye hɔn nkwa wɔ Nyankopɔn ahenman mu."},{"vNo":"24 ","txt":"Na sɛ woennu hɔnho na wɔanngye ne dzin enndzi, na woennuma hɔn wɔ ne dzin mu, na woenntsim ennkodu ewiei a, otwar dɛ wobu hɔn fɔ; osiandɛ Ewuradze Nyankopɔn, Israel Krɔnkrɔnnyi no na ɔakã."},{"vNo":"25 ","txt":"Dɛm ntsi, ɔdze mbra ama; na bea a mbra nnyi no asotwe nnyi hɔ; na bea a asotwe nnyi no afɔbu nnyi hɔ; na bea a afɔbu nnyi no Israel Krɔnkrɔnnyi n’ehumbɔbɔr no dzi wɔ hɔn; osian werdambɔ no ntsi; osiandɛ no tum no gye hɔn."},{"vNo":"26 ","txt":"Na werdambɔ no ma ne pɛrpɛr no bo dwe wɔ hɔn a wɔamma hɔn mbra no nyina do, ama wɔaagye hɔn efi abowa bɔyafo huhu no nsamu, ɔyɛ owu na hɛl, nye abɔnsam, nye ogya na brimstone baka no a ɔyɛ ahohyehye a onnyi ewiei bea no; na wɔasan dze hɔn ama dɛm Nyame no a ɔmaa hɔn ahom no, nyia ɔyɛ Israel Krɔnkrɔnnyi no."},{"vNo":"27 ","txt":"Mbom nyia wɔdze mbra no ama no ndue, nyew, nyia ɔwɔ Nyame ne mbrasɛm, dɛ hɛn, na ɔtõ mbra no, na ɔhwer no nsɔhwɛber mu nda no, mbrɛ ne gyinabew dua yɛ hu a!"},{"vNo":"28 ","txt":"O dɛm enyitsew nhyehyɛɛ a abɔnsam ayɛ no! O egyangyandze, nye adzehun, nye nyimpa hɔn nkwaseasɛm! Sɛ wonya nwomasũa a nna wɔdwen dɛ wonyim nyansa, na wonntsie Nyame n’afotu, na wɔdze to nkyɛn, wosusu dɛ hɔnara wonyim, dɛm ntsi, hɔn nyansaa yɛ nkwaseasɛm na ɔnnyɛ mfaso mma hɔn. Na wɔbɛhera."},{"vNo":"29 ","txt":"Mbom wobenya nwomasũa ye sɛ wotsie Nyankopɔn n’afotu a."},{"vNo":"30 ","txt":"Mbom esikafo wondue, hɔn a wɔyɛ esikafo wɔ wiadze ndzɛmba mu. Osiandɛ wɔyɛ esikafo ntsi wommbu ehiafo, na wɔtseetsee hɔn a wɔdwe, na hɔn akoma taa hɔn ahonya do; dɛm ntsi, hɔn ahonyadze nye hɔn nyame. Na hwɛ hɔn ahonyadze so nye hɔn bɛhera."},{"vNo":"31 ","txt":"Na etsitsifo a worinntsie wondue; osiandɛ wɔbɛhera."},{"vNo":"32 ","txt":"Efurafo a wonnhu adze wondue; na hɔn so bɛhera."},{"vNo":"33 ","txt":"Hɔn a wonntwaa hɔn akoma twatsia no ndue, na hɔn mbrato botwa hɔn akyen wɔ nda a odzi ewiei no mu."},{"vNo":"34 ","txt":"Nyia odzi ator ndue, na wɔbɔtow no akyen hɛl."},{"vNo":"35 ","txt":"Owudzinyi a ɔdze enyidaho dzi ewu ndue, na obowu."},{"vNo":"36 ","txt":"Hɔn a wɔbɔ edwaman wondue, na wɔbɔtow hɔn akyen hɛl."},{"vNo":"37 ","txt":"Nyew, hɔn a wɔsom honyi wondue, na abɔnsam mu mbɔnsam nyina wɔ enyigye wɔ hɔnho."},{"vNo":"38 ","txt":"Na n’ewiei, hɔn a wowu wɔ hɔn bɔn mu wondue; osiandɛ wɔbɛsan akɔ Nyankopɔn nkyɛn, na woehu n’enyim, na wɔaka hɔn bɔn mu."},{"vNo":"39 ","txt":"O, mo nuanom adɔfo, hom nkaa mbusu a ɔwɔ hɔ ma hɔn a wɔyɛ bɔn tsia dɛm Krɔnkrɔn Nyame no, na mbusu so a ɔwɔ hɔ ma hɔn a wogyaa hɔnho ma onyitsewfo no ne ndaadaa. Hom nkaa dɛ honam adwen yɛ owu na sunsum adwen yɛ nkwa a onnyiewiei."},{"vNo":"40 ","txt":"O, mo nuanom adɔfo, hom ntsie me nsɛm. Hom nkaa Israel Krɔnkrɔnnyi no n’akɛseyɛ. Mma hom nnka dɛ makã nsɛm a ɔyɛ dzen etsia hom; na sɛ hom kã a, hom bɛkasa etsia nokwar no; osiandɛ hom Yɛfo ne nsɛm na maka. Minyim dɛ nokwasɛm yɛ dzen ma hɔn a wɔnntsen; mbom atseneneefo nnsuro, osiandɛ wɔdɔ nokwar no na wonnhihim."},{"vNo":"41 ","txt":"O afei, mo nuanom adɔfo, hom mbra Ewuradze, Krɔnkrɔnnyi no hɔ. Hom nkaa dɛ n’akwan yɛ tsenenee. Hom nhwɛ, nyimpa n’akwan yɛ tseabaa, mbom ɔda tɔɔtseen wɔ n’enyim, na abowanohwɛfo no nye Israel Krɔnkrɔnnyi no; na ɔmmbɔ akowa biara paa wɔ hɔ; na ɔkwan biara nnyi beebiara gyedɛ wodua dɛm abow yi nko mu; osiandɛ worunntum nndaadaa no, osiandɛ Ewuradze Nyankopɔn nye ne dzin."},{"vNo":"42 ","txt":"Na nyia ɔbɔ mu no na obobue ama no; na enyansafo na esuahufo, na hɔn a wɔyɛ esikafo, hɔn a wɔmema hɔnho do osian hɔn nwomasũa, nye hɔn nyansaa, nye hɔn ahonya ntsi—nyew, hɔn nye hɔn a ɔpow hɔn; na gyedɛ wɔtow dɛm ndzɛmba yi gu, na wobu hɔnho dɛ nkwaseafo wɔ Nyame enyim, na wɔba ahobrɛadze no bun mu, annyɛ dɛm a orummbue mma hɔn."},{"vNo":"43 ","txt":"Mbom wɔdze enyansafo na mbadwembafo ndzɛmba no bosuma hɔn afebɔɔ—nyew, dɛm enyigye no a woesiesie ama ahotseweefo no."},{"vNo":"44 ","txt":"O, mo nuanom adɔfo, hom nkaa me nsɛm. Hom nhwɛ, mapɔr m’atar na mopopo mu wɔ hom enyim; na meserɛ mo nkwagye Nyame dɛ ɔmfa n’enyiwa no a ɔdze hu adze nyina no nhwɛ me; dɛm ntsi, hom bohu wɔ da a odzi ewiei no mu, ber a wobobu nyimpa nyina atsɛn wɔ hɔn ndwuma ho no na Israel Nyankopɔn no bɛgye me dase dɛ mopopoo hom emumuyɛ fii me kra ho, na mahyerɛn gyina n’enyim, na meyi moho efi hom bɔgyaa ho."},{"vNo":"45 ","txt":"O, mo nuanom adɔfo, hom ndan mfi hom bɔn ho; hom mpopo homho mfi nyia ɔbɛkyekyer hom dzendzen no no nkɔnsɔnkɔnsɔn ho; Hom mbra Nyankopɔn no a ɔyɛ hom nkwagye botan no nkyɛn."},{"vNo":"46 ","txt":"Hom nsiesie hom akra mfa mma dɛm enyimnyam da no a wɔdze pɛrpɛrdzi bedzi dwuma ama atseneneefo no, atsɛmbu da no mu mpo, ama hom ammfa suro kɛse annwodow; ama hom annkaa hom fɔdzi no hu wɔ emudzi mu, na wɔannhyɛ hom ma hom anntsea mu dɛ: Krɔnkrɔn, Krɔnkrɔn nye W’atsɛmbu, O Ewuradze Nyankopɔn Tumfo—mbom minyim mo fɔdzi, motõo wo mbra, na me mbrato yɛ mankasa medze; na abɔnsam ne nsa akã me, na n’awerɛhow yaayaw no apa me."},{"vNo":"47 ","txt":"Mbom hom nhwɛ, mo nuanom, ana ohia dɛ minyan hom ma hom hu dɛm ndzɛmba a ɔyɛ hu na ɔyɛ nokwar yi? Ana mebɛhaw hom akra ber a hom adwen mu tsew? Ana mebɛda nokwar no edzi pefee akyerɛ hom dɛ mbrɛ nokwar no pefeeyɛ tse ber a hom efi bɔn ho?"},{"vNo":"48 ","txt":"Hwɛ, sɛ hom yɛ krɔnkrɔn a nkyɛ mebɛka krɔnkrɔnyɛ ho asɛm akyerɛ hom; mbom dɛ hom nnyɛ krɔnkrɔn, na hom afa no dɛ meyɛ kyerɛkyerɛnyi ntsi, ohia dɛ mekyerɛkyerɛ hom mbrɛ bɔn no nsunsuando tse."},{"vNo":"49 ","txt":"Hwɛ, me kra kyir bɔn, na m’akoma n’enyi gye tseneneeyɛ ho; na mibeyi me Nyame ne dzin krɔnkrɔn no ayɛw."},{"vNo":"50 ","txt":"Hom mbra, mo nuanom, obiara a nsukɔm dze no, ɔmbra esu no ho; na nyia onnyi sika no, ɔmbra mobɔtɔ na ondzi, nyew, hom mbra hom mbɔtɔ wenyin na numfonsu a wɔmmfa sika nntɔ na wonntwa bo so."},{"vNo":"51 ","txt":"Dɛm ntsi, mma hom nnsɛɛ sika wɔ dza no ho nnhia ho, anaa mma hom mmfona wɔ dza ɔmmee ho. Hom ntsie me yie, na hom nkaa nsɛm a makã; na hom mbra Israel Krɔnkrɔnnyi no hɔ, na hom mibedzi dza ɔnnhera, anaa ɔmmprɔw, na hom mma hom kra mmee."},{"vNo":"52 ","txt":"Hwɛ, mo nuanom, hom nkaa hom Nyankopɔn ne nsɛm; hom mbɔ mpaa mma no adzekyee nyinara, na hom mfa ndaase mma ne dzin krɔnkrɔn no adzesaa. Hom mma hom akoma ndzi dɛw."},{"vNo":"53 ","txt":"Na hwɛ, mbrɛ Ewuradze n’ahyɛmu dua sõ a, na mbrɛ osi kotow a ɔwɔ ma adasamba dua dɔɔ sõ a; na osian ne kɛseyɛ, na n’adom, na n’ehumbɔbɔr ntsi, ɔabɔ hɛn anohoba dɛ wɔrennsɛɛ hɛn asefo korakora wɔ honam afamu, mbom ɔbɔkora hɔn do; na ndaama ebusuasantsen no wɔabɛyɛ tsenenee abaw ama Israel fifo."},{"vNo":"54 ","txt":"Na afei, mo nuanom, mebɛkã nsɛm pii akyerɛ hom; mbom adze kye a na mebɛkã me nsɛm a aka no akyerɛ hom. Amen."}]}