{"heading":"انوش توانمندانه نیایش می کند و آمرزش گناهانش را بدست می آورد — ندای سَروَر، با وعده رستگاری دادن به لامانیان در روزگاری در آینده به ذهن او می آید — نیفایان بدنبال این هستند تا لامانیان را بازگردانند — انوش در بازخریدارش شادمانی می کند. نزدیک به ۴۲۰ پیش از میلاد.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"انوش ۱","verses":[{"vNo":"۱ ","txt":"بنگرید، چنین گذشت که من، انوش، می دانم پدرم مردی دادگر بود — زیرا او مرا به زبان خودش، و نیز در پرورش و اندرزِ سَروَر آموزش داد — و به این خاطر با برکت باد نام خدایم —"},{"vNo":"۲ ","txt":"و من برای شما از کشمکشی خواهم گفت که پیش از اینکه آمرزش گناهانم را دریافت کنم در برابر خدا داشتم."},{"vNo":"۳ ","txt":"بنگرید، من رفتم تا در جنگل جانورانی شکار کنم؛ و سخنانی که من بارها شنیده بودم پدرم دربارۀ زندگی جاویدان و شادی مقدّسین می گفت، در اعماق دلم نشست."},{"vNo":"۴ ","txt":"و روانم تشنه شد؛ و من در برابر پروردگارم زانو زدم و در نیایش و دعای توانمندی برای روح خود بسوی او زاری کردم؛ و تمام روز من به درگاه او زاری کردم؛ آری، و هنگامی که شب فرا رسید من هنوز هم صدایم را بلند کردم که به آسمان ها رسید."},{"vNo":"۵ ","txt":"و صدایی بر من آمد، گفتا: انوش، گناهان تو بخشیده شده اند و تو برکت می یابی."},{"vNo":"۶ ","txt":"و من، انوش، می دانستم که خدا نمی تواند دروغ بگوید؛ از این رو، جُرم من پاک شد."},{"vNo":"۷ ","txt":"و من گفتم: سَروَرا، چگونه این انجام شده است؟"},{"vNo":"۸ ","txt":"و او به من گفت: به سبب ایمان تو به مسیح، کسی که تو پیش از این هرگز نه شنیده ای نه دیده ای. و سال های بسیاری می گذرد پیش از اینکه او خودش را در جسم پدیدار کند؛ از این رو، برو، ایمانت تو را کامل کرده است."},{"vNo":"۹ ","txt":"اینک، چنین گذشت که هنگامی که من این سخنان را شنیدم شروع نمودم به احساس خواسته ای برای بهروزی برادرانم، نیفایان داشتن؛ از این رو، من برای آنها تمام روانم را در نزد خدا برون ریختم."},{"vNo":"۱۰ ","txt":"و در حالیکه من بدین گونه در روح تلاش می کردم، بنگرید، ندای سَروَر دوباره به ذهنم آمد، گفتا: من با برادران تو برپایۀ کوشایی شان در نگاه داری فرمان هایم برخورد خواهم کرد. من به آنها این سرزمین را داده ام، و این سرزمین مقدّسی است؛ و من آن را نفرین نمی کنم مگر به سبب نابکاری؛ از این رو، من با برادران تو همان گونه که گفته ام برخورد خواهم کرد؛ و سرپیچی شان را من با اندوه بر سر خودشان پایین خواهم آورد."},{"vNo":"۱۱ ","txt":"و پس از اینکه من، انوش، این سخنان را شنیدم، ایمانم به سَروَر شروع به استوار شدن نمود؛ و من، با تلاش های بسیار طولانی برای برادرانم، لامانیان، به او نیایش کردم."},{"vNo":"۱۲ ","txt":"و چنین گذشت که پس از اینکه من نیایش کردم و با همۀ کوشایی زحمت کشیدم، سَروَر به من گفت: من، به سبب ایمان تو، برپایۀ خواسته هایت به تو عطا خواهم کرد."},{"vNo":"۱۳ ","txt":"و اینک بنگرید، این خواسته ای بود که من از او خواستار بودم — که اگر چنین شود، که مردم من، نیفایان به سرپیچی بیفتند و به وسیله ای نابود شوند و لامانیان نابود نشوند، اینکه سَروَر خدا نگاشته ای از مردم من، نیفایان را حفظ کند؛ حتّی اگر با قدرت بازوی مقدّس او چنین شود که آن بتواند در روزگاری در آینده به لامانیان پدیدار شود، که شاید آنها بتوانند به رستگاری آورده شوند —"},{"vNo":"۱۴ ","txt":"زیرا اکنون تلاش های ما در بازآوری آنها به ایمان راستین بیهوده بوده است. و آنها در غضب خود سوگند یاد کردند که اگر امکان پذیر باشد، آنها ما و نگاشته های ما و همچنین سُنت های پدرانمان را نابود کنند."},{"vNo":"۱۵ ","txt":"از این رو، من با دانستن اینکه سَروَر خدا قادر است نگاشته های ما را حفظ کند، به او پیوسته زاری می کردم، زیرا او به من گفته بود: هر آنچه که تو در ایمان درخواست کنی، با ایمان به اینکه آن را بنام مسیح دریافت می کنی، تو آن را دریافت خواهی کرد."},{"vNo":"۱۶ ","txt":"و من ایمان داشتم و به درگاه خدا زاری کردم که او نگاشته ها را حفظ کند؛ و او با من پیمان بست که آنها را برای لامانیان در زمان مناسب خودش پیش خواهد آورد."},{"vNo":"۱۷ ","txt":"و من، انوش، می دانستم این برپایۀ پیمانی که او بسته بود می شود؛ از این رو روانم آرام گرفت."},{"vNo":"۱۸ ","txt":"و سَروَر به من گفت: پدران تو نیز از من این چیز را خواسته اند؛ و آن بر آنها برپایۀ ایمانشان انجام خواهد شد؛ زیرا ایمانشان مانند ایمان تو بود."},{"vNo":"۱۹ ","txt":"و اینک چنین گذشت که من، انوش، به دور و بر در میان مردم نیفای رفته از چیزهایی که می آیند نبوّت می کردم و از چیزهایی که دیده و شنیده بودم گواهی می دادم."},{"vNo":"۲۰ ","txt":"و من شهادت می دهم که مردم نیفای با کوشایی برآن بودند تا لامانیان را به ایمان راستین به خدا بازآورند. ولی زحمت های ما بیهوده بود؛ بیزاری آنها ثابت بود و آنها با طبیعت پلیدشان هدایت می شدند که وحشی و تُندخو، و مردمی تشنه به خون شدند، آکنده از بت پرستی و آلودگی؛ جانوران درنده خوردن، در چادر به سر بُردن و با کمربند پوستین کوتاهی به دور کمرشان بسته و سرهایشان تراشیده در بیابان سرگردان بودن؛ و مهارت آنها در کمان و دِشنه و تَبَر بود. و بسیاری از آنها هیچ چیزی نمی خوردند مگر گوشت خام؛ و آنها پیوسته برآن بودند تا ما را نابود کنند."},{"vNo":"۲۱ ","txt":"و چنین گذشت که مردم نیفای زمین را کِشت کردند، و همه گونه دانه و میوه، و گلّه های رمه و گلّه هایی از همه گونه چارپایان از هر گونه، و بُز و بُز وحشی، و همچنین اسب های بسیاری پرورش دادند."},{"vNo":"۲۲ ","txt":"و در میان ما پیامبران بی اندازه زیادی بودند. و مردم، مردمی خیره سر و دیرفهم بودند."},{"vNo":"۲۳ ","txt":"و هیچ چیزی نبود مگر سختی بی اندازه، موعظه و نبوّت از جنگ ها و درگیری ها و نابودی ها، و پیوسته یادآوردی کردن آنها از مرگ و مدّت جاودانگی، و داوری ها و قدرت خدا و همۀ این چیزها — پیوسته آنها را برانگیختن تا در ترس از سَروَر نگه داشته شوند. من می گویم هیچ چیزی جز این چیزها و سادگی بی اندازه بزرگ در سُخنوَری نبود که آنها را از سقوط ناگهانی به نابودی نگه دارد. و به این شیوه من دربارۀ آنها می نویسم."},{"vNo":"۲۴ ","txt":"و من در راه روزگارم بین نیفایان و لامانیان جنگ هایی دیدم."},{"vNo":"۲۵ ","txt":"و چنین گذشت که من رو به پیری نهادم، و صد و هفتاد و نه سال از زمانی که پدرمان لیحای اورشلیم را ترک کرد گذشته بود."},{"vNo":"۲۶ ","txt":"و من دیدم که بزودی به گورم خواهم رفت، قدرت خدا بر من تأثیر کرده که باید بر این مردم موعظه و نبوّت کرده و برپایۀ حقیقتی که در مسیح است سخن را اعلام کنم. و من آن را در همۀ روزگارم اعلام کرده ام و در آن بالاتر از هر چیزِ جهان شادمانی کرده ام."},{"vNo":"۲۷ ","txt":"و من بزودی به مکان آرامشم که در کنار بازخریدارم است می روم؛ زیرا من می دانم که در او من آرامش می یابم. و در روزی که فناپذیریِ من فناناپذیری را بر تن کند و در برابر او بایستد من شادمانی می کنم؛ آنگاه من رخسارش را با خوشنودی می بینم، و او به من خواهد گفت: به سوی من بیا، تو ای برکت یافته، جایی برای تو در کاخ های پدرم آماده شده است. آمین"}]}