{"heading":"Pahoranas antrasis tampa vyriausiuoju teisėju ir nužudomas Kiškumeno. Pakumenis užima teismo krasę. Koriantumras veda lamanitų armijas, užima Zarahemlą ir nužudo Pakumenį. Moronihas sumuša lamanitus ir atsiima Zarahemlą, o Koriantumras nukaunamas. Apie 52–50 m. prieš Kristaus gim.","sectionHeading":"Aprašymas apie nefitus. Jų karai, kovos ir nesutarimai. Ir taip pat daugelio šventųjų pranašų pranašystės iki Kristaus atėjimo pagal Helamano, Helamano sūnaus, metraščius, taip pat pagal jo sūnų metraščius, net iki Kristaus atėjimo. Ir taip pat atverčiama daug lamanitų. Aprašymas apie jų atvertimą. Lamanitų teisumo bei nefitų nelabumo ir bjaurumų aprašymas iki pat Kristaus atėjimo, pagal Helamano ir jo sūnų metraštį, kuris vadinasi Helamano knyga, ir kita.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helamano knyga 1","verses":[{"vNo":"1 ","txt":"Ir dabar štai buvo taip, kad prasidedant keturiasdešimtiesiems teisėjų valdžios Nefio žmonėms metams tarp nefitų žmonių pradėjo bręsti kebli padėtis."},{"vNo":"2 ","txt":"Nes štai, Pahoranas numirė ir nuėjo visos žemės keliu; todėl prasidėjo rimtas nesutarimas dėl to, kas iš brolių, Pahorano sūnų, turėtų užimti teismo krasę."},{"vNo":"3 ","txt":"Dabar, štai vardai tų, kurie kovojo dėl teismo krasės, kurie taip pat ir liaudį pastūmėjo kovoti: Pahoranas, Paančis ir Pakumenis."},{"vNo":"4 ","txt":"Dabar, tai ne visi Pahorano sūnūs (nes jis turėjo jų daug), bet tai tie, kurie kovojo dėl teismo krasės; todėl per juos liaudis susiskaldė į tris dalis."},{"vNo":"5 ","txt":"Tačiau buvo taip, kad liaudies balsu Pahoranas buvo paskirtas Nefio žmonių vyriausiuoju teisėju ir valdytoju."},{"vNo":"6 ","txt":"Ir buvo taip, jog Pakumenis, pamatęs, kad negali gauti teismo krasės, prisijungė prie liaudies balso."},{"vNo":"7 ","txt":"Bet štai, Paančis ir ta liaudies dalis, kuri norėjo, kad jis būtų jų valdytojas, nepaprastai tūžo; todėl jis buvo bepradedąs vilioti tuos žmones sukilti maištu prieš savo brolius."},{"vNo":"8 ","txt":"Ir buvo taip, kad jam bepradedant tai daryti, štai, jis buvo suimtas ir teisiamas pagal liaudies balsą, ir nuteistas mirti, nes jis sukilo maištu ir kėsinosi sunaikinti liaudies laisvę."},{"vNo":"9 ","txt":"Dabar, kada tie žmonės, kurie norėjo, kad jis būtų jų valdytojas, pamatė, kad jis nuteistas myriop, jie įpyko ir štai pasiuntė tokį Kiškumeną, netgi prie Pahorano teismo krasės, ir nužudė Pahoraną, jam besėdint teismo krasėje."},{"vNo":"10 ","txt":"Ir Pahorano tarnai vijosi jį, bet štai, Kiškumenas spruko taip greitai, kad niekas negalėjo jo pavyti."},{"vNo":"11 ","txt":"Ir jis nuėjo pas tuos, kurie jį siuntė, ir jie visi sudarė sandorą, taip, prisiekdami savo nesibaigiančiuoju Sutvėrėju, kad jokiam žmogui neišduos, jog Pahoraną nužudė Kiškumenas."},{"vNo":"12 ","txt":"Todėl Kiškumenas liko nežinomas Nefio žmonėms, nes tuo metu, kai nužudė Pahoraną, jis buvo persirengęs. Ir Kiškumenas bei jo gauja, kuri sudarė sandorą su juo, įsimaišė tarp žmonių, tad visų jų nebuvo galima rasti; bet kurie tik iš jų buvo surasti, buvo nuteisti myriop."},{"vNo":"13 ","txt":"Ir štai dabar, Pakumenis pagal liaudies balsą buvo paskirtas vyriausiuoju liaudies teisėju ir valdytoju valdyti vietoje savo brolio Pahorano; ir tai buvo pagal jo teisę. Ir visa tai buvo padaryta teisėjų valdžios keturiasdešimtaisiais metais; ir jie pasibaigė."},{"vNo":"14 ","txt":"Ir buvo taip, kad teisėjų valdžios keturiasdešimt pirmaisiais metais lamanitai surinko nesuskaičiuojamą vyrų armiją ir apginklavo juos kalavijais ir kardais, ir lankais, ir strėlėmis, ir šalmais, ir antkrūtiniais, ir visokiais įvairių rūšių skydais."},{"vNo":"15 ","txt":"Ir jie vėl atėjo, kad galėtų pradėti kautynes su nefitais. Ir jiems vadovavo vyras, vardu Koriantumras; ir jis buvo Zarahemlos palikuonis ir nefitų atskalūnas; ir jis buvo stambus ir galingas vyras."},{"vNo":"16 ","txt":"Todėl lamanitų karalius, vardu Tubalotas, kuris buvo Amorono sūnus, manė, kad Koriantumras, būdamas galingas vyras, galės atsilaikyti prieš nefitus savo jėga ir didele išmintimi, taigi pasiųsdamas jį, jis įgis galią prieš nefitus."},{"vNo":"17 ","txt":"Todėl jis sukurstė juos pykčiui, surinko savo armijas ir paskyrė Koriantumrą jų vadu, ir nurodė jiems žygiuoti į Zarahemlos žemę kautis su nefitais."},{"vNo":"18 ","txt":"Ir buvo taip, kad dėl daugybės nesutarimų ir daugybės keblumų vyriausybėje jie laikė nepakankamą sargybą Zarahemlos žemėje; nes manė, kad lamanitai neišdrįs ateiti į jų šalies širdį pulti to didžio Zarahemlos miesto."},{"vNo":"19 ","txt":"Bet buvo taip, kad Koriantumras žygiavo savo gausaus pulko priešaky ir užpuolė miesto gyventojus, ir jų žygis buvo toks nepaprastai greitas, kad nefitai neturėjo laiko surinkti savo armijų."},{"vNo":"20 ","txt":"Todėl Koriantumras iškapojo sargybą prie miesto įėjimo ir nužygiavo pirmyn į miestą su visa savo armija, ir jie nužudė kiekvieną, kuris pasipriešino jiems, taigi jie užėmė visą miestą."},{"vNo":"21 ","txt":"Ir buvo taip, kad Pakumenis, kuris buvo vyriausiasis teisėjas, bėgo nuo Koriantumro, būtent prie miesto sienų. Ir buvo taip, kad Koriantumras taip trenkė jį į sieną, kad šis mirė. Ir taip baigėsi Pakumenio dienos."},{"vNo":"22 ","txt":"Ir dabar, kada Koriantumras pamatė, kad jis užvaldė Zarahemlos miestą ir kad nefitai pabėgo nuo jų ir yra žudomi arba suimami ir metami į kalėjimą, ir kad jis užėmė stipriausią visoje šalyje atramos punktą, jo širdis įsidrąsino tiek, kad jis ketino eiti prieš visą šalį."},{"vNo":"23 ","txt":"Ir dabar, jis neužtruko Zarahemlos žemėje, bet nužygiavo pirmyn su didele armija, net link Dosniojo miesto; nes jis buvo pasiryžęs eiti pirmyn ir prasikirsti sau kelią kalaviju, idant galėtų užgrobti šiaurines šalies dalis."},{"vNo":"24 ","txt":"Ir manydamas, kad jų didžiausia jėga buvo šalies vidury, jis nužygiavo pirmyn, neduodamas jiems laiko susiburti, neskaitant mažų būrių; ir taip jie puldavo juos ir nukirsdavo juos žemėn."},{"vNo":"25 ","txt":"Bet štai, šitas Koriantumro žygis per šalies vidurį suteikė Moronihui didelį pranašumą prieš juos, nepaisant gausybės nukautų nefitų."},{"vNo":"26 ","txt":"Nes štai, Moronihas manė, kad lamanitai neišdrįs ateiti į šalies vidurį, bet kad jie puls pakraščių miestus, kaip jie darydavo iki šiol; todėl Moronihas buvo įsakęs, kad jų stiprios armijos išlaikytų tas dalis pakraščiuose."},{"vNo":"27 ","txt":"Bet štai, lamanitai neišsigando, kaip jis norėjo, bet atėjo į šalies vidurį ir užėmė sostinę, kuri buvo Zarahemlos miestas, ir žygiavo per svarbiausias šalies dalis, žudydami žmones didžiuliu žudymu, tiek vyrus, tiek moteris, tiek ir vaikus, užimdami daug miestų ir tvirtovių."},{"vNo":"28 ","txt":"Bet kada Moronihas tai sužinojo, jis nedelsdamas pasiuntė Lehį su armija aplinkui, kad pastotų jiems kelią prieš jiems ateinant į Dosniąją žemę."},{"vNo":"29 ","txt":"Šis taip ir padarė; ir jis pastojo jiems kelią prieš jiems ateinant į Dosniąją žemę ir stojo su jais į kovą, taigi šie pradėjo trauktis link Zarahemlos žemės."},{"vNo":"30 ","txt":"Ir buvo taip, kad, jiems traukiantis, kelią jiems pastojo Moronihas ir stojo su jais į kovą, taigi užvirė nepaprastai kruvinos kautynės; taip, daugybė buvo nukauta ir Koriantumras taip pat buvo rastas tarp nukautųjų."},{"vNo":"31 ","txt":"Ir dabar, štai, lamanitai negalėjo trauktis jokia kryptimi, nei į šiaurę, nei į pietus, nei į rytus, nei į vakarus, nes iš visų pusių buvo apsupti nefitų."},{"vNo":"32 ","txt":"Ir taip Koriantumras įstūmė lamanitus į nefitų vidurį, taigi jie buvo nefitų galioje, o jis pats buvo nukautas, ir lamanitai pasidavė į nefitų rankas."},{"vNo":"33 ","txt":"Ir buvo taip, kad Moronihas vėl užėmė Zarahemlos miestą ir nurodė, kad lamanitai, kurie buvo paimti į nelaisvę, taikiai pasišalintų iš šalies."},{"vNo":"34 ","txt":"Ir taip pasibaigė keturiasdešimt pirmieji teisėjų valdžios metai."}]}