{"heading":"Viešpats suteikia Nefiui užantspaudavimo galią. Jam suteikiama galia surišti ir atrišti žemėje ir danguje. Jis įsako žmonėms atgailauti, arba jie pražus. Dvasia perneša jį nuo minios prie minios. Apie 21–20 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamano knyga 10","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad tarp tų žmonių atsirado skilimas, toks, kad jie susiskaldė grupėmis ir išsivaikščiojo kas sau, palikdami jų viduryje stovėjusį Nefį vieną."},{"vNo":"2 ","txt":"Ir buvo taip, kad Nefis nuėjo savo keliu link savo namų, mąstydamas apie tai, ką Viešpats parodė jam."},{"vNo":"3 ","txt":"Ir jam taip bemąstant – jis buvo labai prislėgtas dėl nefitų žmonių nelabumo, jų slaptų tamsos darbų ir žudymų, ir plėšimų, ir visokių nedorybių – ir jam taip bemąstant širdyje, štai, atėjo balsas, sakantis:"},{"vNo":"4 ","txt":"Palaimintas tu, Nefi, dėl to, ką padarei; nes aš mačiau, kaip tu nenuilstamai skelbei šitiems žmonėms žodį, kurį aš tau daviau. Ir tu nepabūgai jų ir neieškojai, kaip apsaugoti savo gyvybę, bet ieškojai mano valios ir kaip įvykdyti mano įsakymus."},{"vNo":"5 ","txt":"Ir dabar, kadangi tu darei tai taip nenuilstamai, štai, aš palaiminsiu tave amžinai ir padarysiu tave galingą žodžiu ir veiksmu, tikėjimu ir darbais; taip, netgi kad viskas bus padaryta tau pagal tavo žodį, nes tu nepaprašysi to, kas prieštarauja mano valiai."},{"vNo":"6 ","txt":"Štai, tu esi Nefis, o aš esu Dievas. Štai, aš tai paskelbiu tau savo angelų akivaizdoje, jog turėsi galią šitiems žmonėms ir ištiksi žemę badu, maru ir sunaikinimu, pagal šitų žmonių nelabumą."},{"vNo":"7 ","txt":"Štai, aš duodu tau galią, kad ką tik tu užantspauduosi žemėje, bus užantspauduota danguje; ir ką tik atriši žemėje, bus atrišta danguje; todėl tu turėsi galią šitiems žmonėms."},{"vNo":"8 ","txt":"Todėl, jeigu pasakysi šitai šventyklai, kad ji perplyštų pusiau, tai bus padaryta."},{"vNo":"9 ","txt":"Ir jeigu pasakysi šitam kalnui: Būk nublokštas žemyn ir tapk lyguma, – tai bus padaryta."},{"vNo":"10 ","txt":"Ir štai, jeigu pasakysi, kad Dievas ištiks šitą liaudį, tai įvyks."},{"vNo":"11 ","txt":"Ir dabar štai, aš tau įsakau eiti ir skelbti šitiems žmonėms, kad taip sako Viešpats Dievas, kuris yra Visagalis: Jeigu neatgailausite, būsite ištikti, net iki sunaikinimo."},{"vNo":"12 ","txt":"Ir štai, kada Viešpats ištarė Nefiui šituos žodžius, šis sustojo ir nebėjo į savo namus, bet sugrįžo pas minias, pasklidusias po šalies veidą, ir pradėjo jiems skelbti Viešpaties žodį, kuris buvo ištartas jam apie jų sunaikinimą, jeigu jie neatgailaus."},{"vNo":"13 ","txt":"Dabar štai, nepaisant to didžio stebuklo, kurį Nefis padarė, pasakydamas jiems apie vyriausiojo teisėjo mirtį, jie užkietino savo širdis ir nepaklausė Viešpaties žodžių."},{"vNo":"14 ","txt":"Todėl Nefis paskelbė jiems Viešpaties žodį, sakydamas: Jeigu neatgailausite, – taip sako Viešpats, – būsite ištikti, net iki sunaikinimo."},{"vNo":"15 ","txt":"Ir buvo taip, kad Nefiui paskelbus jiems šitą žodį, štai, jie vis dar kietino savo širdis ir nenorėjo klausyti jo žodžių; taigi jie maištavo prieš jį ir kėsinosi jį sučiupti, kad įmestų į kalėjimą."},{"vNo":"16 ","txt":"Bet štai, su juo buvo Dievo galia, ir jie negalėjo jo suimti, kad įmestų į kalėjimą, nes jis buvo paimtas Dvasios ir nuneštas iš jų tarpo."},{"vNo":"17 ","txt":"Ir buvo taip, kad taip jis ėjo Dvasioje nuo minios prie minios, skelbdamas Dievo žodį, netgi kol jį paskelbė jiems visiems arba perdavė visiems žmonėms."},{"vNo":"18 ","txt":"Ir buvo taip, kad jie neklausė jo žodžių; ir prasidėjo tokie nesutarimai, kad jie susiskaldė ir pradėjo žudyti vienas kitą kalaviju."},{"vNo":"19 ","txt":"Ir taip pasibaigė septyniasdešimt pirmieji teisėjų valdžios Nefio žmonėms metai."}]}