{"heading":"Nefis įkalba Viešpatį pakeisti jų karą badu. Daug žmonių žūva. Jie atgailauja, ir Nefis karštai maldauja Viešpatį lietaus. Nefis ir Lehis gauna daug apreiškimų. Gadiantono plėšikai įsitvirtina šalyje. Apie 20–6 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helamano knyga 11","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad septyniasdešimt antraisiais teisėjų valdžios metais nesutarimai tiek sustiprėjo, jog visoje žemėje vyko karai tarp visų Nefio žmonių."},{"vNo":"2 ","txt":"Ir būtent ta slapta plėšikų gauja vykdė šitą griovimo ir nelabumo darbą. Ir šitas karas tęsėsi visus tuos metus; ir septyniasdešimt trečiaisiais metais jis taip pat tęsėsi."},{"vNo":"3 ","txt":"Ir buvo taip, jog tais metais Nefis šaukėsi Viešpaties, sakydamas:"},{"vNo":"4 ","txt":"O Viešpatie, neleisk, kad šita liaudis būtų sunaikinta kalaviju; bet, o Viešpatie, geriau tegul būna badas šitoje žemėje, kad paragintų juos prisiminti Viešpatį, savo Dievą, ir galbūt jie atgailaus ir atsigręš į tave."},{"vNo":"5 ","txt":"Ir taip buvo padaryta pagal Nefio žodžius. Ir buvo didelis badas žemėje tarp visų Nefio žmonių. Ir taip septyniasdešimt ketvirtaisiais metais badas tęsėsi, ir naikinimo kalaviju darbas liovėsi, bet badu pasidarė nuožmus."},{"vNo":"6 ","txt":"Ir šitas naikinimo darbas taip pat tęsėsi septyniasdešimt penktaisiais metais. Nes žemė buvo ištikta taip, kad buvo sausra ir javų sezono metu nedavė javų; ir visa žemė buvo ištikta, būtent tiek pas lamanitus, tiek ir pas nefitus, tad jie buvo ištikti ir tūkstančiais žūdavo nelabesnėse šalies dalyse."},{"vNo":"7 ","txt":"Ir buvo taip, kad žmonės pamatė, jog jiems gresia žūtis nuo bado, ir pradėjo prisiminti Viešpatį, savo Dievą; ir jie pradėjo prisiminti Nefio žodžius."},{"vNo":"8 ","txt":"Ir žmonės pradėjo prašyti savo vyriausiųjų teisėjų ir savo vadovų, kad jie sakytų Nefiui: Štai, mes žinome, kad tu esi Dievo vyras, ir todėl šaukis Viešpaties Dievo, kad jis nugręžtų nuo mūsų šitą badą, kad neišsipildytų visi žodžiai, kuriuos tu ištarei apie mūsų sunaikinimą."},{"vNo":"9 ","txt":"Ir buvo taip, kad teisėjai kalbėjo Nefiui pagal žodžius, kokių pageidauta. Ir kada Nefis pamatė, kad žmonės atgailavo ir nusižemino su ašutine, jis vėl šaukėsi Viešpaties, sakydamas:"},{"vNo":"10 ","txt":"O Viešpatie, štai šitie žmonės atgailauja; ir jie taip iššlavė Gadiantono gaują iš savo tarpo, kad šie išnaikinti ir savo slaptus planus paslėpė žemėje."},{"vNo":"11 ","txt":"Dabar, o Viešpatie, už šitą jų nuolankumą ar nenugręžtum savo pykčio, ir tegul tavo pyktis būna nuramdytas sunaikinimo tų nelabų žmonių, kuriuos tu jau sunaikinai."},{"vNo":"12 ","txt":"O Viešpatie, ar nenugręžtum savo pykčio, taip, savo nuožmaus pykčio, ir ar nepadarytum, kad šitas badas liautųsi šitoje žemėje."},{"vNo":"13 ","txt":"O Viešpatie, ar neišklausytum manęs ir ar nepadarytum, kad įvyktų pagal mano žodžius, ir ar nepasiųstum lietaus ant žemės veido, idant ji atneštų savo vaisius ir savo javus javų sezono metu."},{"vNo":"14 ","txt":"O Viešpatie, tu išklausei mano žodžių, kada sakiau: Tegul būna badas, kad liautųsi maras nuo kalavijo; ir aš žinau, jog lygiai taip ir dabar tu išklausysi mano žodžių, nes tu pasakei: Jeigu šitie žmonės atgailaus, aš jų pasigailėsiu."},{"vNo":"15 ","txt":"Taip, o Viešpatie, ir tu matai, kad jie atgailavo dėl bado, maro ir sunaikinimo, kuris ištiko juos."},{"vNo":"16 ","txt":"Ir dabar, o Viešpatie, ar nenugręžtum savo pykčio ir neišbandytum dar kartą, ar jie tarnaus tau? Ir jeigu taip, o Viešpatie, tu galėsi palaiminti juos pagal savo žodžius, kuriuos pasakei."},{"vNo":"17 ","txt":"Ir buvo taip, kad septyniasdešimt šeštaisiais metais Viešpats nugręžė savo pyktį nuo tos liaudies ir padarė, kad lietus lytų ant žemės, tad ji atnešė savo vaisius vaisių sezono metu. Ir buvo taip, kad ji atnešė savo javus javų sezono metu."},{"vNo":"18 ","txt":"Ir štai, žmonės džiūgavo ir šlovino Dievą, ir visas tos žemės veidas buvo kupinas džiūgavimo; ir jie daugiau nesikėsino sunaikinti Nefio, bet gerbė jį kaip didį pranašą ir Dievo vyrą, turintį didelę galią ir valdžią, duotą jam Dievo."},{"vNo":"19 ","txt":"Ir štai Lehis, jo brolis, nė kiek neatsiliko nuo jo teisumo dalykais."},{"vNo":"20 ","txt":"Taigi buvo taip, kad Nefio žmonės vėl pradėjo klestėti toje žemėje ir pradėjo atstatinėti nuniokotas vietoves, ir pradėjo daugintis ir plisti, netgi kol jie padengė visą tos žemės veidą tiek šiaurėje, tiek pietuose, nuo jūros vakaruose iki jūros rytuose."},{"vNo":"21 ","txt":"Ir buvo taip, kad septyniasdešimt šeštieji metai baigėsi taikiai. Ir septyniasdešimt septintieji prasidėjo taikiai; ir bažnyčia pasklido po visos žemės veidą; ir didžioji žmonių dalis, tiek nefitų, tiek ir lamanitų, priklausė bažnyčiai; ir buvo nepaprastai didelė taika žemėje; ir taip pasibaigė septyniasdešimt septintieji metai."},{"vNo":"22 ","txt":"Ir septyniasdešimt aštuntaisiais metais taip pat buvo taika, neskaitant keleto ginčų dėl doktrinos punktų, kuriuos pateikė pranašai."},{"vNo":"23 ","txt":"O septyniasdešimt devintaisiais metais prasidėjo dideli nesutarimai. Bet buvo taip, kad Nefis, Lehis ir daugelis jų brolių, kurie žinojo teisingus doktrinos punktus, kasdien gaudami daug apreiškimų, pamokslavo žmonėms tiek, kad jie padarė galą jų nesutarimams tais pačiais metais."},{"vNo":"24 ","txt":"Ir buvo taip, kad teisėjų valdžios Nefio žmonėms aštuoniasdešimtaisiais metais kažkiek Nefio žmonių atskalūnų, kurie prieš keletą metų buvo perėję pas lamanitus ir priėmę lamanitų vardą, ir taip pat kažkiek tikrų lamanitų palikuonių buvo sukurstyti pykčiui anų, tai yra tų atskalūnų, todėl jie pradėjo karą su savo broliais."},{"vNo":"25 ","txt":"Ir jie žudydavo ir plėšdavo; ir po to jie pasitraukdavo atgal į kalnus ir į tyrus bei slaptas vietas, slapstydamiesi taip, kad jų negalima buvo rasti, kasdien pasipildydami tiek, kiek buvo atskalūnų, kurie išeidavo pas juos."},{"vNo":"26 ","txt":"Ir taip laikui bėgant, taip, būtent per nedaugelį metų, jie tapo nepaprastai didele plėšikų gauja; ir jie susirado visus slaptus Gadiantono planus; ir taip jie tapo Gadiantono plėšikais."},{"vNo":"27 ","txt":"Dabar štai, šitie plėšikai sukėlė didelę suirutę, taip, netgi didelį naikinimą tarp Nefio žmonių ir taip pat tarp lamanitų žmonių."},{"vNo":"28 ","txt":"Ir buvo taip, kad iškilo būtinybė sustabdyti šitą naikinimo darbą; todėl jie pasiuntė stiprių vyrų armiją į tyrus ir į kalnus ieškoti tos plėšikų gaujos ir sunaikinti jų."},{"vNo":"29 ","txt":"Bet štai, buvo taip, kad tais pačiais metais jie buvo nuvyti atgal, netgi į savo žemes. Ir taip pasibaigė aštuoniasdešimtieji teisėjų valdžios Nefio žmonėms metai."},{"vNo":"30 ","txt":"Ir buvo taip, kad aštuoniasdešimt pirmųjų metų pradžioje jie vėl išėjo prieš šitą plėšikų gaują ir daugelį sunaikino; ir jie taip pat patyrė didelių nuostolių."},{"vNo":"31 ","txt":"Ir jie buvo priversti vėl sugrįžti iš tyrų ir iš kalnų į savo žemes, nes buvo nepaprastai daug tų plėšikų, kurių knibždėjo kalnai ir tyrai."},{"vNo":"32 ","txt":"Ir buvo taip, kad taip pasibaigė šitie metai. Ir plėšikai vis gausėjo ir stiprėjo, tad jie nepaisė net ištisų nefitų, taip pat ir lamanitų armijų; ir jie įvarė didžiulę baimę žmonėms ant viso šios žemės veido."},{"vNo":"33 ","txt":"Taip, nes jie lankė daugelį žemės dalių ir didžiai siaubė juos; taip, daugelį nužudydavo, o kitus išsivarydavo nelaisvėn į tyrus, taip, o ypač jų moteris ir vaikus."},{"vNo":"34 ","txt":"Dabar šitas didelis blogis, kuris ištiko šiuos žmones už jų nedorybes, paragino juos vėl prisiminti Viešpatį, jų Dievą."},{"vNo":"35 ","txt":"Ir taip pasibaigė aštuoniasdešimt pirmieji teisėjų valdžios metai."},{"vNo":"36 ","txt":"Ir aštuoniasdešimt antraisiais metais jie vėl pradėjo užmiršti Viešpatį, savo Dievą. Ir aštuoniasdešimt trečiaisiais metais jie pradėjo stiprėti nedorybe. Ir aštuoniasdešimt ketvirtaisiais metais jie nepakeitė savo kelių."},{"vNo":"37 ","txt":"Ir buvo taip, kad aštuoniasdešimt penktaisiais metais jie stiprėjo ir stiprėjo savo išdidumu ir nelabumu; ir taip jie vėl brendo sunaikinimui."},{"vNo":"38 ","txt":"Ir taip pasibaigė aštuoniasdešimt penktieji metai."}]}