{"heading":"Žmonės yra nepastovūs, kvaili ir greiti daryti pikta. Viešpats drausmina savo žmones. Žmonių niekumas palyginamas su Dievo galia. Teismo dieną žmonės gaus nesibaigiantįjį gyvenimą arba nesibaigiantįjį pasmerkimą. Apie 6 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamano knyga 12","verses":[{"vNo":"1 ","txt":"Ir taip mes galime matyti, kokie apgaulingi žmonių vaikai ir taip pat kokios nepastovios jų širdys; taip, galime matyti, kad Viešpats iš savo didžio beribio gerumo laimina ir duoda klestėjimą tiems, kurie sudeda savo viltis į jį."},{"vNo":"2 ","txt":"Taip, ir mes galime pamatyti, kad kai tik jis savo žmonėms duoda klestėjimą, taip, jų laukų, kaimenių ir bandų padidėjimu, ir auksu, ir sidabru, ir visokiais įvairios rūšies ir tipo brangiais daiktais, apsaugodamas jų gyvybes ir išvaduodamas juos iš jų priešų rankų, suminkštindamas jų priešų širdis, kad šie neskelbia karų jiems, taip, ir galiausiai, viską darydamas savo žmonių gerovei ir laimei, taip, tada ir ateina laikas, kada jie užkietina savo širdis ir užmiršta Viešpatį, savo Dievą, ir trypia po kojomis Šventąjį, – taip, ir tai dėl jų atsipalaidavimo ir jų nepaprastai didelio suklestėjimo."},{"vNo":"3 ","txt":"Ir taip mes matome, kad jeigu Viešpats nedrausmina savo žmonių daugybe suspaudimų, taip, jeigu jis neaplanko jų mirtimi ir siaubu, ir badu, ir visokiu maru, jie neprisimena jo."},{"vNo":"4 ","txt":"O kokie kvaili ir kokie tušti, ir kokie pikti, ir kokie velniški, ir kokie greiti daryti nedorybę, ir kokie lėti daryti gera yra žmonių vaikai; taip, kokie greiti klausyti piktojo žodžių ir širdimis prisirišti prie tuščių pasaulio dalykų!"},{"vNo":"5 ","txt":"Taip, kokie greiti aukštintis išdidumu; taip, kokie greiti girtis ir daryti visa tai, kas yra nedorybė; ir kokie jie lėti prisiminti Viešpatį, savo Dievą, ir atsukti ausį jo patarimams, taip, kokie lėti vaikščioti išminties keliais!"},{"vNo":"6 ","txt":"Štai, jie nenori, kad Viešpats, jų Dievas, kuris sukūrė juos, valdytų ir viešpatautų jiems, nepaisydami jo didžio gerumo ir gailestingumo jiems, jie niekina jo patarimus ir nenori, kad jis būtų jų vadovas."},{"vNo":"7 ","txt":"O koks didis žmonių vaikų niekumas; taip, jie tikrai menkesni už žemės dulkę."},{"vNo":"8 ","txt":"Nes štai, pagal mūsų didžiojo ir nesibaigiančiojo Dievo įsakymą žemės dulkė juda šen ir ten, kad išsiskirtų į dalis."},{"vNo":"9 ","txt":"Taip, štai nuo jo balso kalvos ir kalnai tirta ir dreba."},{"vNo":"10 ","txt":"Ir jo balso galia jie sutrupinami ir tampa lygūs, taip, kaip slėnis."},{"vNo":"11 ","txt":"Taip, nuo jo balso galios dreba visa žemė."},{"vNo":"12 ","txt":"Taip, nuo jo balso galios dreba pagrindas net iki pat šerdies."},{"vNo":"13 ","txt":"Taip, ir jei jis pasako žemei: Judėk, – ji pajudinta."},{"vNo":"14 ","txt":"Taip, jei jis pasako žemei: Eik atgal, kad diena pailgėtų daugeliu valandų, – tai padaryta."},{"vNo":"15 ","txt":"Ir taip, pagal jo žodį, žemė sukasi atgal, o žmogui atrodo, kad saulė stovi; taip, ir štai, būtent taip yra; nes tikrai tai žemė juda, o ne saulė."},{"vNo":"16 ","txt":"Ir štai, taip pat, jeigu jis sako didžiosios gelmės vandenims: Išdžiūkite, – tai padaryta."},{"vNo":"17 ","txt":"Štai, jeigu jis sako kalnui: Pakilk, ateik ir krisk ant to miesto, kad jis būtų palaidotas, – štai, tai padaryta."},{"vNo":"18 ","txt":"Ir štai, jeigu žmogus paslėps žemėje lobį, o Viešpats pasakys: Tebūna jis prakeiktas dėl nedorybės to, kuris jį paslėpė, – štai, jis bus prakeiktas."},{"vNo":"19 ","txt":"Ir jeigu Viešpats pasakys: Būk prakeiktas, kad joks žmogus nerastų tavęs nuo šiol ir per amžius, – štai, niekas nuo tada neras jo per amžius."},{"vNo":"20 ","txt":"Ir štai, jeigu Viešpats pasakys žmogui: Už savo nedorybes tu būsi prakeiktas per amžius, – tai bus padaryta."},{"vNo":"21 ","txt":"Ir jeigu Viešpats pasakys: Už savo nedorybes tu būsi iškirstas iš mano akivaizdos, – jis padarys, kad taip ir bus."},{"vNo":"22 ","txt":"Ir vargas tam, kuriam jis taip pasakys, nes tai bus tam, kuris elgiasi nedorai, ir jis negali būti išgelbėtas; todėl, kad žmogus būtų išgelbėtas, paskelbta atgaila."},{"vNo":"23 ","txt":"Todėl palaiminti tie, kurie atgailaus ir klausys Viešpaties, savo Dievo, balso; nes tai tie, kurie bus išgelbėti."},{"vNo":"24 ","txt":"Ir teduoda Dievas pagal savo didžiąją pilnatvę, kad žmonės būtų atvesti į atgailą ir gerus darbus, kad jie galėtų būti atstatyti į malonę už malonę, pagal savo darbus."},{"vNo":"25 ","txt":"Ir aš norėčiau, kad visi žmonės būtų išgelbėti. Bet mes skaitome, kad didžiąją ir paskutiniąją dieną bus tokių, kurie bus išmesti lauk, taip, kurie bus atmesti iš Viešpaties akivaizdos."},{"vNo":"26 ","txt":"Taip, kurie bus paskirti begalinio nelaimingumo būsenai, kad išsipildytų žodžiai, sakantys: Tie, kas darė gera, gaus nesibaigiantįjį gyvenimą; o tie, kas darė pikta, gaus nesibaigiantįjį pasmerkimą. Ir taip yra. Amen."}]}