{"heading":"Samuelis Lamanitas pranašauja nefitų sunaikinimą, jeigu jie neatgailaus. Jie ir jų turtai prakeikti. Jie atmeta pranašus ir muša juos akmenimis, yra apsupti demonų, siekia laimės, darydami nedorybę. Apie 6 m. prieš Kristaus gim.","sectionHeading":"Samuelio Lamanito pranašystė nefitams.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helamano knyga 13","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad aštuoniasdešimt šeštaisiais metais nefitai vis dar tebebuvo nelabume, taip, didžiame nelabume, kai tuo tarpu lamanitai stengėsi griežtai laikytis Dievo įsakymų pagal Mozės įstatymą."},{"vNo":"2 ","txt":"Ir buvo taip, kad tais metais toks Samuelis, lamanitas, atėjo į Zarahemlos žemę ir pradėjo pamokslauti žmonėms. Ir buvo taip, kad jis daug dienų skelbė atgailą žmonėms, o jie išmetė jį lauk, ir jis buvo begrįžtąs į savo žemę."},{"vNo":"3 ","txt":"Bet štai, jam atėjo Viešpaties balsas, kad jis turi sugrįžti ir pranašauti žmonėms visa tai, kas ateis jam į širdį."},{"vNo":"4 ","txt":"Ir buvo taip, jog jie neleido jam įeiti į miestą; todėl jis nuėjo ir užsilipo ant jo sienos, ištiesė ranką, ir šaukė garsiu balsu, ir pranašavo žmonėms visa, ką Viešpats įdėjo jam į širdį."},{"vNo":"5 ","txt":"Ir jis sakė jiems: Štai aš, Samuelis, lamanitas, kalbu jums Viešpaties žodžius, kuriuos jis įdeda man į širdį; ir štai jis įdėjo man į širdį pasakyti šitiems žmonėms, kad virš jų pakibęs teisingumo kalavijas; ir nepraeis keturi šimtai metų, kai teisingumo kalavijas kris ant šitos liaudies."},{"vNo":"6 ","txt":"Taip, sunkus sunaikinimas laukia šitos liaudies, ir jis tikrai ištiks šituos žmones, ir niekas negali jų išgelbėti, išskyrus atgailą ir tikėjimą Viešpačiu Jėzumi Kristumi, kuris tikrai ateis į pasaulį ir daug kentės, ir bus nužudytas už savo žmones."},{"vNo":"7 ","txt":"Ir štai, Viešpaties angelas man tai paskelbė ir atnešė gerąją naujieną mano sielai. Ir štai, aš buvau pasiųstas pas jus, kad taip pat ir jums tai paskelbčiau, idant žinotumėt gerąją naujieną; bet štai jūs nenorėjote manęs priimti."},{"vNo":"8 ","txt":"Todėl taip sako Viešpats: Už nefitų žmonių širdžių kietumą, jeigu jie neatgailaus, aš iš jų atimsiu savo žodį ir atitrauksiu savo Dvasią, ir daugiau jų nebepakęsiu, ir jų brolių širdis atgręšiu prieš juos."},{"vNo":"9 ","txt":"Ir keturi šimtai metų nepraeis, kai aš padarysiu, kad jie bus ištikti; taip, aš aplankysiu juos kalaviju, badu ir maru."},{"vNo":"10 ","txt":"Taip, aš aplankysiu juos nuožmiame pyktyje, ir bus tokių jūsų priešų iš ketvirtos kartos, kurie gyvens, kad pamatytų visišką jūsų sunaikinimą; ir tai tikrai įvyks, jeigu neatgailausite, – sako Viešpats, – ir tie iš ketvirtosios kartos įvykdys jūsų sunaikinimą."},{"vNo":"11 ","txt":"Bet jeigu atgailausite ir sugrįšite pas Viešpatį, savo Dievą, aš nugręšiu savo pyktį, – sako Viešpats; taip, taip sako Viešpats, – palaiminti tie, kas atgailaus ir atsigręš į mane, bet vargas tam, kuris neatgailauja."},{"vNo":"12 ","txt":"Taip, vargas šitam didžiam Zarahemlos miestui; nes štai, tik dėl teisiųjų jis išgelbėtas; taip, vargas šitam didžiam miestui, nes aš suvokiu, – sako Viešpats, – kad daugelis, taip, netgi didesnė šito didžio miesto dalis, užkietins savo širdis prieš mane, – sako Viešpats."},{"vNo":"13 ","txt":"Bet palaiminti tie, kurie atgailaus, nes tų aš pasigailėsiu. Bet štai, jeigu ne teisieji, gyvenantys šitame didžiame mieste, štai, aš padaryčiau, kad iš dangaus ateitų ugnis ir jį sunaikintų."},{"vNo":"14 ","txt":"Bet štai, tik dėl teisiųjų jo pasigailėta. Bet štai, ateina laikas, – sako Viešpats, – kada jūs išmesite teisiuosius iš savo tarpo, tada būsite pribrendę sunaikinimui; taip, vargas šitam didžiam miestui dėl nelabumo ir bjaurumų, esančių jame."},{"vNo":"15 ","txt":"Taip, ir vargas Gideono miestui dėl nelabumo ir bjaurumų, esančių jame."},{"vNo":"16 ","txt":"Taip, ir vargas visiems miestams aplinkinėje žemėje, kurie apgyventi nefitų, dėl nelabumo ir bjaurumų, esančių juose."},{"vNo":"17 ","txt":"Ir štai, prakeiksmas ištiks šią žemę, – sako Pulkų Viešpats, – dėl žmonių, kurie yra šitoje žemėje, taip, dėl jų nelabumo ir bjaurumų."},{"vNo":"18 ","txt":"Ir bus taip, – sako Pulkų Viešpats, taip, mūsų didysis ir tikrasis Dievas, – kad kas tik paslėps lobį žemėje, daugiau jo neberas, nes didžiai prakeikta šita žemė, nebent jis būtų teisus žmogus ir paslėptų jį Viešpačiui."},{"vNo":"19 ","txt":"Nes aš noriu, – sako Viešpats, – kad jie paslėptų savo lobius man; ir prakeikti tie, kurie nepaslepia savo lobių man; nes niekas kitas, išskyrus teisiuosius, neslepia savo lobių man; ir prakeiktas tas, kuris nepaslepia savo lobių man, ir jo lobis taip pat; ir niekas neatgaus jo, nes prakeikta šita žemė."},{"vNo":"20 ","txt":"Ir ateis diena, kada jie slėps savo lobius, nes širdimis prisirišo prie turtų; ir kadangi jie širdimis prisirišo prie savo turtų ir slėps savo lobius, bėgdami nuo savo priešų, kadangi jie slėps juos ne man, prakeikti bus ir jie, ir taip pat jų lobiai; ir tą dieną jie bus ištikti, – sako Viešpats."},{"vNo":"21 ","txt":"Žiūrėkite, šito didžio miesto žmonės, ir įsiklausykite į mano žodžius; taip, įsiklausykite į žodžius, kuriuos sako Viešpats; nes štai, jis sako, kad jūs prakeikti už savo turtus, ir taip pat prakeikti jūsų turtai, kadangi jūs širdimis prisirišote prie jų ir nepaklausėte žodžių to, kuris jums juos davė."},{"vNo":"22 ","txt":"Jūs neprisimenate Viešpaties, savo Dievo, dėl to, kuo jis palaimino jus, bet visuomet prisimenate savo turtus, nedėkodami Viešpačiui, savo Dievui, už juos; taip, jūsų širdys nelinkusios į Viešpatį, bet jos tvinksta didžiu išdidumu, vedančiu į pagyras ir didį pasipūtimą, pavydus, nesutarimus ir piktumus, persekiojimus ir žudymus bei visokias nedorybes."},{"vNo":"23 ","txt":"Už tai Viešpats Dievas siuntė prakeiksmą šitai žemei ir taip pat jūsų turtams, ir tai už jūsų nedorybes."},{"vNo":"24 ","txt":"Taip, vargas šitiems žmonėms dėl šito atėjusio laiko, kada jūs išmetate lauk pranašus ir išjuokiate juos, ir apmėtote juos akmenimis, ir žudote juos, ir darote visokią nedorybę jiems, kaip darė tie, iš senovės laikų."},{"vNo":"25 ","txt":"Ir dabar, kalbėdami, jūs sakote: Jeigu mūsų dienos būtų buvusios mūsų sentėvių dienomis, mes nebūtume žudę pranašų; mes nebūtume mušę jų akmenimis ir nebūtume išmetę jų lauk."},{"vNo":"26 ","txt":"Štai, jūs blogesni už juos; nes kaip gyvas Viešpats, jeigu pranašas ateina pas jus ir skelbia jums Dievo žodį, kuris liudija apie jūsų nuodėmes ir nedorybes, jūs pykstate ant jo ir išmetate jį lauk, ir ieškote visokių būdų jam sunaikinti; taip, jūs sakysite, kad jis netikras pranašas ir kad jis nusidėjėlis ir iš velnio, kadangi liudija, kad jūsų darbai pikti."},{"vNo":"27 ","txt":"Bet štai, jeigu pas jus ateis žmogus ir sakys: Darykite šitą, ir čia nėra jokios nedorybės; darykite tą ir jūs nenukentėsite; taip, jis sakys: Vaikščiokite pagal savo širdžių išdidumą; taip, vaikščiokite pagal savo akių išdidumą ir darykite viską, ko tik trokšta jūsų širdis, – ir jeigu pas jus ateis žmogus ir tai kalbės, jūs priimsite jį ir sakysite, kad jis pranašas."},{"vNo":"28 ","txt":"Taip, jūs iškelsite jį ir duosite jam savo turto; jūs duosite jam savo aukso ir savo sidabro ir aprengsite jį prabangiais drabužiais; ir dėl to, kad jis kalba pataikūniškus žodžius jums ir sako, kad viskas gerai, jūs nerasite klaidos jame."},{"vNo":"29 ","txt":"O jūs, nelaba ir iškrypusi karta, jūs užkietėję ir kietasprandžiai žmonės, kiek ilgai jūs manysite, kad Viešpats pakęs jus? Taip, kiek ilgai jūs leisitės vedžiojami kvailų ir aklų vadovų? Taip, kiek ilgai jūs rinksitės tamsą, o ne šviesą?"},{"vNo":"30 ","txt":"Taip, štai, Viešpaties pyktis jau užsidegė prieš jus; štai, jis prakeikė žemę už jūsų nedorybę."},{"vNo":"31 ","txt":"Ir štai, ateina laikas, kada jis prakeiks jūsų turtus, tad jie taps slidūs, ir jūs negalėsite jų išlaikyti; ir savo skurdo dienomis jūs negalėsite jų suturėti."},{"vNo":"32 ","txt":"Ir savo skurdo dienomis jūs šauksitės Viešpaties; ir šauksitės bergždžiai, nes jūsų išnaikinimas jau ištiko jus ir jūsų sunaikinimas neišvengiamas; ir tada, tą dieną, jūs verksite ir kauksite, – sako Pulkų Viešpats, – ir tada jūs raudosite ir sakysite:"},{"vNo":"33 ","txt":"O kad būčiau atgailavęs ir nebūčiau žudęs pranašų ir mušęs jų akmenimis, ir išmetęs jų. Taip, tą dieną jūs sakysite: O kad būtume prisiminę Viešpatį Dievą tą dieną, kada jis davė mums mūsų turtus; tada jie nebūtų pasidarę tokie slidūs, kad prarastume juos; nes štai, mums dingo mūsų turtai."},{"vNo":"34 ","txt":"Štai, mes pasidedame įrankį čia, o rytoj jo nėra; ir štai, mūsų kalavijai mums dingo tą dieną, kai mes ieškojome jų kovai."},{"vNo":"35 ","txt":"Taip, mes paslėpėme savo lobius, ir jie išslydo nuo mūsų, nes prakeikta šita žemė."},{"vNo":"36 ","txt":"O kad būtume atgailavę tą dieną, kada mums atėjo Viešpaties žodis; nes štai, žemė prakeikta, ir visi daiktai tapo slidūs, ir mes negalime jų išlaikyti."},{"vNo":"37 ","txt":"Štai, mes apsupti demonų, taip, mes apsupti angelų to, kuris siekia sunaikinti mūsų sielas. Štai, didelės yra mūsų nedorybės. O Viešpatie, ar negalėtum nugręžti savo pykčio nuo mūsų? Štai, taip jūs kalbėsite tomis dienomis."},{"vNo":"38 ","txt":"Bet štai, jūsų išbandymo dienos bus praėjusios; jūs būsite užvilkinę savo išgelbėjimo dieną, kol bus jau amžinai per vėlu ir jūsų sunaikinimas bus neišvengiamas; taip, nes jūs visas savo gyvenimo dienas siekėte to, ko negalėjote įsigyti; ir siekėte laimės, darydami nedorybę, kas prieštarauja prigimčiai to teisumo, kuris yra mūsų didžiojoje ir amžinojoje Galvoje."},{"vNo":"39 ","txt":"O jūs, šitos žemės žmonės, kad jūs teiktumėtės išgirsti mano žodžius! Ir aš meldžiu, kad Viešpaties pyktis būtų nugręžtas nuo jūsų ir kad jūs atgailautumėte ir būtumėte išgelbėti."}]}