{"heading":"Samuelis numato šviesą nakties metu ir naują žvaigždę Kristui gimus. Kristus išperka žmones iš laikinosios ir dvasinės mirties. Jo mirties ženklai yra trys tamsos dienos, uolų skilinėjimas ir žymūs gamtos perversmai. Apie 6 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helamano knyga 14","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad Samuelis Lamanitas pranašavo žymiai daugiau dalykų, kurie negali būti surašyti."},{"vNo":"2 ","txt":"Ir štai, jis sakė jiems: Štai, aš duodu jums ženklą; nes dar penkeri metai praeis ir štai, tada Dievo Sūnus ateis išpirkti visų tų, kas tikės jo vardą."},{"vNo":"3 ","txt":"Ir štai, jo atėjimo metu duosiu jums tokį ženklą. Štai, bus tokie dideli šviesuliai danguje, kad naktį prieš jam ateinant nebus tamsos, tad žmonėms atrodys, lyg būtų diena."},{"vNo":"4 ","txt":"Todėl bus viena diena ir naktis, ir diena, lyg tai būtų viena diena ir nebūtų nakties; ir tai bus jums ženklas; nes jūs žinosite apie saulės patekėjimą ir taip pat apie jos nusileidimą; todėl jie tikrai žinos, kad tai bus dvi dienos ir naktis; tačiau naktis nesutems; ir tai bus naktis prieš jam gimstant."},{"vNo":"5 ","txt":"Ir štai, užtekės nauja žvaigždė, tokia, kurios dar niekada nematėte; ir tai taip pat bus jums ženklas."},{"vNo":"6 ","txt":"Ir štai, tai dar ne viskas; bus daug ženklų ir stebuklų danguje."},{"vNo":"7 ","txt":"Ir bus taip, kad jūs visi būsite taip nustebinti ir stebėsitės, kad parpulsite ant žemės."},{"vNo":"8 ","txt":"Ir bus, kad kiekvienas, kuris tikės Dievo Sūnų, turės nesibaigiantį gyvenimą."},{"vNo":"9 ","txt":"Ir štai, tokiu būdu Viešpats per savo angelą man įsakė eiti ir pasakyti tai jums; taip, jis įsakė pranašauti tai jums; taip, jis pasakė man: Šauk šitiems žmonėms: Atgailaukite ir ruoškite Viešpaties kelią."},{"vNo":"10 ","txt":"Ir dabar, kadangi esu lamanitas ir kalbėjau jums žodžius, kuriuos man įsakė Viešpats, ir kadangi jums jie buvo sunkūs, jūs pykstate ant manęs ir kėsinatės mane sunaikinti ir išmetėte mane iš savo tarpo."},{"vNo":"11 ","txt":"Ir jūs išgirsite mano žodžius, nes aš tam ir užlipau ant miesto sienos, kad jūs išgirstumėt ir sužinotumėt apie Dievo teismus, kurie laukia jūsų už jūsų nedorybes, ir taip pat kad žinotumėt atgailos sąlygas."},{"vNo":"12 ","txt":"Ir taip pat kad žinotumėt apie atėjimą Jėzaus Kristaus, Dievo Sūnaus, dangaus ir žemės Tėvo, visų dalykų nuo pradžios Kūrėjo; ir kad žinotumėt apie jo atėjimo ženklus tam, kad tikėtumėt jo vardą."},{"vNo":"13 ","txt":"Ir jeigu tikėsite jo vardą, jūs atgailausite dėl visų savo nuodėmių, kad per tai jo nuopelnų dėka jos būtų atleistos."},{"vNo":"14 ","txt":"Ir štai, be to, aš duosiu jums kitą ženklą, taip, jo mirties ženklą."},{"vNo":"15 ","txt":"Nes štai, jis tikrai turi numirti, kad galėtų ateiti išgelbėjimas; taip, jam dera ir tampa būtina numirti, idant įgyvendintų mirusiųjų prikėlimą, kad per tai žmonės galėtų būti atvesti Viešpaties akivaizdon."},{"vNo":"16 ","txt":"Taip, štai, šita mirtis įgyvendina prikėlimą ir išperka visą žmoniją iš pirmosios mirties – dvasinės mirties; nes visa žmonija, per Adomo nuopuolį būdama atkirsta nuo Viešpaties akivaizdos, laikoma lyg mirusia, tiek laikinųjų, tiek ir dvasinių dalykų atžvilgiu."},{"vNo":"17 ","txt":"Bet štai, Kristaus prikėlimas išperka žmoniją, taip, būtent visą žmoniją, ir atveda juos atgal Viešpaties akivaizdon."},{"vNo":"18 ","txt":"Taip, ir tai įvykdo atgailos sąlygą, tad kiekvienas, kuris atgailauja, nenukertamas ir neįmetamas į ugnį; bet kiekvienas, kuris neatgailauja, nukertamas ir įmetamas į ugnį; ir ten juos vėl ištinka dvasinė mirtis, taip, antroji mirtis, nes jie vėl iškertami teisumo dalykų atžvilgiu."},{"vNo":"19 ","txt":"Todėl atgailaukite, atgailaukite, kad žinodami tai ir nevykdydami, neleistumėte sau patekti į pasmerkimą ir nebūtumėte atvesti į šitą antrąją mirtį."},{"vNo":"20 ","txt":"Bet štai, kaip sakiau jums apie kitą ženklą, jo mirties ženklą, štai, tą dieną, kurią jis iškęs mirtį, saulė užtems ir atsisakys teikti jums šviesą; taip pat mėnulis ir žvaigždės; ir tris dienas nebus jokios šviesos ant šitos žemės veido, būtent nuo tada, kai jis iškęs mirtį, iki tada, kai jis vėl prisikels iš mirusiųjų."},{"vNo":"21 ","txt":"Taip, tuo metu, kada jis atiduos dvasią, bus griaustiniai ir žaibai daugelį valandų, ir žemė virpės ir drebės; ir uolos, kurios yra ant šitos žemės veido, tiek virš žemės, tiek ir po žeme, kurias dabar jūs žinote esant vientisas, arba didesnė jų dalis yra viena vientisa masė, bus suskaldytos."},{"vNo":"22 ","txt":"Taip, jos suplyšinės ir nuo tol liks suskilusios, suaižėjusios ir sulaužytos gabalais ant visos žemės veido, taip, tiek virš, tiek ir po žeme."},{"vNo":"23 ","txt":"Ir štai, bus didelės audros, ir daug kalnų bus nužeminti kaip slėnis, ir daug vietų, dabar vadinamų slėniais, taps labai aukštais kalnais."},{"vNo":"24 ","txt":"Ir daug vieškelių bus suardyta, ir daugelis miestų taps dykynėmis."},{"vNo":"25 ","txt":"Ir daug kapų atsivers ir atiduos daug mirusiųjų; ir daug šventųjų pasirodys daugeliui."},{"vNo":"26 ","txt":"Ir štai, taip man kalbėjo angelas; nes jis man sakė, kad daugelį valandų bus griaustiniai ir žaibai."},{"vNo":"27 ","txt":"Ir jis man sakė, kad tai vyks, kol tęsis griaudėjimas ir žaibavimas, ir audra; ir kad tris dienas tamsa dengs visos žemės veidą."},{"vNo":"28 ","txt":"Ir angelas man sakė, jog daugelis matys dar nuostabesnių dalykų negu šitie, idant įtikėtų, kad šitie ženklai ir šitie stebuklai turi įvykti ant viso šitos žemės veido, idant žmonių vaikams nebūtų jokios priežasties netikėti."},{"vNo":"29 ","txt":"Ir tai tam, kad kiekvienas, kuris tikės, būtų išgelbėtas ir kad kiekvieną, kuris netikės, ištiktų teisingas teismas; ir be to, jeigu jie pasmerkti, tai jie patys užsitraukia savo pasmerkimą."},{"vNo":"30 ","txt":"Ir dabar, atminkite, atminkite, mano broliai, kad jeigu kas žūsta, jis tai pats sau padarė; ir kas daro nedorybę, daro ją sau pačiam; nes štai, esate laisvi; jums duota veikti savo nuožiūra; nes štai, Dievas davė jums pažinimą ir jus išlaisvino."},{"vNo":"31 ","txt":"Jis davė jums, kad galėtumėte žinoti, kas gera ir kas pikta, ir jis davė jums galimybę pasirinkti gyvenimą ar mirtį; ir jūs galite daryti gera ir būti atstatyti į tai, kas gera, arba kad jums būtų atstatyta tai, kas gera; arba galite daryti pikta, ir jums bus atstatyta pikta."}]}