{"heading":"Viešpats drausmino nefitus todėl, kad juos mylėjo. Atsivertę lamanitai yra tvirti ir pastovūs tikėjime. Paskutinėmis dienomis Viešpats bus gailestingas lamanitams. Apie 6 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helamano knyga 15","verses":[{"vNo":"1 ","txt":"Ir dabar, mano mylimi broliai, štai, aš jums skelbiu, kad jeigu neatgailausite, jūsų namai bus jums palikti tušti."},{"vNo":"2 ","txt":"Taip, jeigu neatgailausite, jūsų moterys turės rimtą priežastį raudoti tą dieną, kada jos žindys; nes jūs bandysite bėgti, ir nebus vietos prieglobsčiui; taip, ir vargas nėščioms, nes jos bus sunkios ir negalės bėgti; todėl jos bus sutryptos ir paliktos pražūti."},{"vNo":"3 ","txt":"Taip, vargas šitiems žmonėms, kurie vadinami Nefio žmonėmis, jeigu jie neatgailaus, pamatę visus šiuos ženklus ir stebuklus, kurie bus jiems parodyti; nes štai, jie buvo išrinkti Viešpaties žmonės; taip, Nefio žmones jis mylėjo ir taip pat drausmino juos; taip, jų nedorybių dienomis jis drausmino juos, kadangi juos myli."},{"vNo":"4 ","txt":"Bet štai, mano broliai, lamanitų jis nekentė, kadangi jų darbai visą laiką buvo pikti, ir tai dėl jų tėvų tradicijų nedorumo. Bet štai, per nefitų pamokslavimą pas juos atėjo išgelbėjimas; ir todėl Viešpats pratęsė jų dienas."},{"vNo":"5 ","txt":"Ir aš norėčiau, kad pastebėtumėt, jog dauguma jų vykdo savo pareigas ir vaikšto apdairiai priešais Dievą, ir stengiasi laikytis jo įsakymų ir nuostatų, ir potvarkių pagal Mozės įstatymą."},{"vNo":"6 ","txt":"Taip, sakau jums, jog dauguma jų vykdo tai ir su nenuilstamu stropumu stengiasi atvesti likusius savo brolius į tiesos pažinimą; todėl yra daug tokių, kurie kasdien prisideda prie jų."},{"vNo":"7 ","txt":"Ir štai, jūs patys žinote, nes matėte, kad visi tie, kurie buvo atvesti į tiesos pažinimą ir atvesti pažinti nelabas ir bjaurias savo tėvų tradicijas, ir atvesti tikėti Šventaisiais Raštais, taip, užrašytomis šventųjų pranašų pranašystėmis, kurios veda juos į tikėjimą Viešpačiu ir į atgailą – tikėjimą ir atgailą, kurie sukelia jų širdies permainą."},{"vNo":"8 ","txt":"Todėl visi, kurie tik atėjo į tai, patys žinote, yra tvirti ir pastovūs tikėjime ir tame, kuo jie buvo padaryti laisvi."},{"vNo":"9 ","txt":"Ir taip pat žinote, kad jie užkasė savo karo ginklus ir bijo jų imtis, kad tik kokiu nors būdu nenusidėtų; taip, jūs galite matyti, kad jie bijo nusidėti, nes štai jie geriau leistųsi būti sutrypti ir nužudyti savo priešų, negu pakeltų savo kalavijus prieš juos, ir tai dėl jų tikėjimo Kristumi."},{"vNo":"10 ","txt":"Ir dabar, dėl jų pastovumo tikint tuo, kuo jie tiki, dėl jų tvirtumo po to, kai sykį buvo apšviesti, štai Viešpats palaimins juos ir pratęs jų dienas, nepaisant jų nedorybės."},{"vNo":"11 ","txt":"Taip, nors jie nusiristų į netikėjimą, Viešpats pratęs jų dienas, kol ateis laikas, apie kurį kalbėjo mūsų tėvai ir taip pat pranašas Zenosas, ir daugelis kitų pranašų apie mūsų brolių, lamanitų, atstatymą į tiesos pažinimą."},{"vNo":"12 ","txt":"Taip, sakau jums, kad paskutiniais laikais Viešpaties pažadai bus ištiesti mūsų broliams lamanitams; ir nepaisant daugelio suspaudimų, kuriuos jie patirs, ir nepaisant to, kad jie bus vejami šen ir ten po žemės veidą ir medžiojami, ir ištikti, ir išsklaidyti svetur, neturėdami vietos prieglobsčiui, Viešpats bus jiems gailestingas."},{"vNo":"13 ","txt":"Ir pagal pranašystę jie bus vėl atvesti į tikrąjį pažinimą – pažinimą apie savo Išpirkėją ir savo didįjį ir tikrąjį ganytoją ir bus priskaičiuoti prie jo avių."},{"vNo":"14 ","txt":"Todėl sakau jums, kad jiems bus geriau negu jums, jeigu neatgailausite."},{"vNo":"15 ","txt":"Nes štai, jeigu jiems būtų buvę parodyti tie galingi darbai, kurie buvo parodyti jums, taip, jiems, kurie nusirito į netikėjimą dėl savo tėvų tradicijų, jūs patys suprantate, kad jie niekada nebūtų vėl nusiritę į netikėjimą."},{"vNo":"16 ","txt":"Todėl sako Viešpats: Aš ne visiškai sunaikinsiu juos, bet padarysiu, kad tą dieną, kada man tai atrodys išmintinga, jie vėl sugrįš pas mane, – sako Viešpats."},{"vNo":"17 ","txt":"Ir dabar štai, – sako Viešpats, – kas dėl nefitų žmonių: jeigu jie neatgailaus ir nesistengs vykdyti mano valios, aš visiškai juos sunaikinsiu, – sako Viešpats, – dėl jų netikėjimo, nepaisant daugelio galingų darbų, kuriuos aš padariau tarp jų; ir taip tikrai, kaip gyvas Viešpats, tai įvyks, – sako Viešpats."}]}