{"heading":"Helamanas, Helamano sūnus, tampa vyriausiuoju teisėju. Gadiantonas vadovauja Kiškumeno gaujai. Helamano tarnas nužudo Kiškumeną, ir Gadiantono gauja pabėga į tyrus. Apie 50–49 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamano knyga 2","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad teisėjų valdžios keturiasdešimt antraisiais metais, po to, kai Moronihas vėl įtvirtino taiką tarp nefitų ir lamanitų, štai, nebuvo kam užimti teismo krasės; todėl tarp žmonių vėl prasidėjo ginčas – kas turėtų užimti teismo krasę."},{"vNo":"2 ","txt":"Ir buvo taip, kad Helamanas, kuris buvo Helamano sūnus, pagal liaudies balsą buvo paskirtas užimti teismo krasę."},{"vNo":"3 ","txt":"Bet štai, Kiškumenas, kuris nužudė Pahoraną, ruošė pasalą sunaikinti taip pat ir Helamaną; ir jį palaikė jo gauja, sudariusi sandorą, kad niekas nesužinos apie jo nelabumą."},{"vNo":"4 ","txt":"Nes ten buvo toks Gadiantonas, nepaprastai prityręs kalboje ir taip pat savo amate – vykdyti slaptą žudymo ir plėšimo darbą; todėl jis tapo Kiškumeno gaujos vadu."},{"vNo":"5 ","txt":"Taigi jis įkalbėjo juos, taip pat ir Kiškumeną, kad jeigu jie pasodintų jį į teismo krasę, jis suteiktų tiems, kurie priklausė jo gaujai, galią ir valdžią tarp žmonių; todėl Kiškumenas stengėsi sunaikinti Helamaną."},{"vNo":"6 ","txt":"Ir buvo taip, kad jam beeinant link teismo krasės sunaikinti Helamano, štai, vienas iš Helamano tarnų, išėjo naktį persirengęs ir taip sužinojo apie tuos planus, kuriuos šita gauja sudarė Helamanui sunaikinti."},{"vNo":"7 ","txt":"Ir buvo taip, kad jis sutiko Kiškumeną ir davė jam ženklą; todėl Kiškumenas atskleidė jam savo ketinimo esmę, norėdamas, kad jis nuvestų jį prie teismo krasės, idant jis galėtų nužudyti Helamaną."},{"vNo":"8 ","txt":"Ir kada Helamano tarnas ištyrė visą Kiškumeno širdį ir tai, kad jo tikslas buvo žudyti, ir taip pat kad visų, kurie priklausė jo gaujai, tikslas buvo žudyti, plėšti ir įgyti valdžią (ir toks buvo jų slaptas planas ir suokalbis), Helamano tarnas tarė Kiškumenui: Eime prie teismo krasės."},{"vNo":"9 ","txt":"Dabar, tai nepaprastai nudžiugino Kiškumeną, nes jis pamanė įvykdysiąs savo sumanymą; bet štai jiems beeinant prie teismo krasės, Helamano tarnas dūrė Kiškumenui, netgi į pačią širdį, tad šis parkrito negyvas, net nesudejavęs. Ir jis nubėgo ir papasakojo Helamanui viską, ką matė, girdėjo ir padarė."},{"vNo":"10 ","txt":"Ir buvo taip, kad Helamanas nusiuntė suimti šios plėšikų ir slaptų žudikų gaujos, idant jie būtų teisiami pagal įstatymą."},{"vNo":"11 ","txt":"Bet štai, Gadiantonas, pamatęs, kad Kiškumenas nesugrįžo, išsigando, kad tik jis nebūtų sunaikintas; todėl įsakė, kad jo gauja sektų paskui jį. Ir jie slaptu keliu pabėgo iš tos žemės į tyrus; tad kai Helamanas pasiuntė žmones jų suimti, jie niekur nebegalėjo jų surasti."},{"vNo":"12 ","txt":"O daugiau apie šitą Gadiantoną bus kalbama vėliau. Ir taip pasibaigė keturiasdešimt antrieji teisėjų valdžios Nefio žmonėms metai."},{"vNo":"13 ","txt":"Ir štai, šios knygos pabaigoje jūs pamatysite, jog dėl šito Gadiantono įvyko žlugimas, taip, beveik visiškas Nefio liaudies sunaikinimas."},{"vNo":"14 ","txt":"Štai, aš turiu galvoje ne Helamano knygos pabaigą, bet turiu galvoje pabaigą Nefio knygos, iš kurios aš paėmiau visą aprašymą, kurį užrašiau."}]}