{"heading":"Teisieji lamanitai pamokslauja nelabiems nefitams. Abi tautos klesti taikos ir gausos laikotarpiu. Liuciferis, nuodėmės kūrėjas, kursto nelabųjų ir Gadiantono plėšikų širdis žmogžudystėms ir nelabumui. Plėšikai užgrobia valdžią nefitams. Apie 29–23 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helamano knyga 6","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad pasibaigus šešiasdešimt antriesiems teisėjų valdžios metams, visa tai įvyko, ir lamanitai, didesnė jų dalis, dėl jų tvirtumo ir pastovumo tikėjime tapo tokiais teisiais žmonėmis, kad jų teisumas viršijo nefitų teisumą."},{"vNo":"2 ","txt":"Nes štai, buvo daug nefitų, kurie pasidarė tokie užkietėję, neatgailaujantys ir didžiai nelabi, kad atmetė Dievo žodį ir visą pamokslavimą bei pranašavimą, kuris vyko tarp jų."},{"vNo":"3 ","txt":"Tačiau bažnyčios žmonės didžiai džiaugėsi lamanitų atsivertimu, taip, dėl Dievo bažnyčios, kuri buvo įsteigta tarp jų. Ir jie bendravo vienas su kitu ir džiūgavo drauge ir jautė didelį džiaugsmą."},{"vNo":"4 ","txt":"Ir buvo taip, kad daugelis lamanitų atėjo į Zarahemlos žemę ir skelbė nefitų žmonėms apie savo atsivertimą, ir ragino juos tikėti ir atgailauti."},{"vNo":"5 ","txt":"Taip, ir daugelis pamokslavo su nepaprastai didele galia ir valdžia, atvesdami daugelį jų į nuolankumo gelmes, kad būtų nuolankūs Dievo ir Avinėlio pasekėjai."},{"vNo":"6 ","txt":"Ir buvo taip, kad daugelis lamanitų išėjo į žemę šiaurėje; ir taip pat Nefis ir Lehis nuėjo į žemę šiaurėje pamokslauti žmonėms. Ir taip pasibaigė šešiasdešimt tretieji metai."},{"vNo":"7 ","txt":"Ir štai, visoje žemėje buvo taika, tokia, kad nefitai panorėję galėjo eiti į bet kurią žemės dalį pas nefitus ar lamanitus."},{"vNo":"8 ","txt":"Ir buvo taip, kad lamanitai taip pat ėjo, kur tik norėjo, ar tai būtų tarp lamanitų, ar tarp nefitų; ir taip jie laisvai bendravo vieni su kitais, kad pirktų ir parduotų, ir gautų pelną, pagal savo norą."},{"vNo":"9 ","txt":"Ir buvo taip, kad jie tapo nepaprastai turtingi, tiek lamanitai, tiek ir nefitai; ir jie turėjo nepaprastai daug aukso, sidabro ir visokių brangiųjų metalų tiek pietinėje, tiek ir šiaurinėje žemėje."},{"vNo":"10 ","txt":"Dabar, pietinė žemė vadinosi Lehio žemė, o šiaurinė žemė vadinosi Muleko žemė, pavadinta pagal Zedekijo sūnų; nes Viešpats atvedė Muleką į šiaurinę žemę, o Lehį – į pietinę žemę."},{"vNo":"11 ","txt":"Ir štai, abiejose šitose žemėse buvo visokios rūšies aukso ir sidabro, ir įvairių brangių rūdų; ir ten taip pat buvo nagingų meistrų, kurie perdirbdavo įvairias rūdas ir jas išvalydavo; ir taip jie tapo turtingi."},{"vNo":"12 ","txt":"Jie gausiai augino javus tiek šiaurėje, tiek ir pietuose; ir nepaprastai klestėjo tiek šiaurėje, tiek ir pietuose. Ir jie pasidaugino ir nepaprastai sustiprėjo žemėje. Ir jie augino daug kaimenių ir bandų, taip, daug penimų jauniklių."},{"vNo":"13 ","txt":"Štai, jų moterys plušėjo, verpė ir gamino visokius audinius, plonų suktų siūlų drobes ir įvairių rūšių audinius, kad aprengtų jų nuogumą. Ir taip šešiasdešimt ketvirtieji metai praėjo taikoje."},{"vNo":"14 ","txt":"Ir šešiasdešimt penktaisiais metais pas juos taip pat buvo didelis džiaugsmas ir taika, taip, daug pamokslavimo ir daug pranašysčių apie tai, kas įvyks. Ir taip praėjo šešiasdešimt penktieji metai."},{"vNo":"15 ","txt":"Ir buvo taip, kad šešiasdešimt šeštaisiais teisėjų valdžios metais, štai, Cezoramas buvo nužudytas nežinomos rankos, jam sėdint teismo krasėje. Ir buvo taip, kad tais pačiais metais jo sūnus, kurį liaudis paskyrė vietoje jo, taip pat buvo nužudytas. Ir taip pasibaigė šešiasdešimt šeštieji metai."},{"vNo":"16 ","txt":"Ir šešiasdešimt septintųjų metų pradžioje žmonės vėl pradėjo darytis nepaprastai nelabi."},{"vNo":"17 ","txt":"Nes štai, Viešpats taip ilgai laimino juos pasaulio turtais, kad jie nebuvo kurstomi pykčiui, karams nei kraujo praliejimui; todėl jie pradėjo širdimis prisirišti prie savo turtų; taip, jie pradėjo siekti pelno, kad galėtų iškilti vienas virš kito; todėl jie pradėjo vykdyti slaptas žmogžudystes, plėšti ir grobti, kad gautų pelno."},{"vNo":"18 ","txt":"Ir štai dabar, šitie žmogžudžiai ir plėšikai buvo Kiškumeno ir Gadiantono suorganizuota gauja. Ir dabar, buvo taip, kad net tarp nefitų buvo daug iš Gadiantono gaujos. Bet štai, jų buvo daugiau tarp nelabesnės lamanitų dalies. Ir jie buvo vadinami Gadiantono plėšikais ir žmogžudžiais."},{"vNo":"19 ","txt":"Ir tai jie nužudė vyriausiąjį teisėją Cezoramą ir jo sūnų teismo krasėje, ir štai, jie liko nesurasti."},{"vNo":"20 ","txt":"Ir dabar buvo taip, jog lamanitai, aptikę, kad tarp jų esama plėšikų, nepaprastai krimtosi; ir jie panaudojo viską, kas buvo jų galioje, kad išnaikintų juos nuo žemės veido."},{"vNo":"21 ","txt":"Bet štai, Šėtonas sukurstė didesnės nefitų dalies širdis, tad jie susivienijo su tomis plėšikų gaujomis ir priėmė jų sandoras, ir davė priesaikas, kad gins ir saugos vienas kitą, kokiose sudėtingose aplinkybėse jie beatsidurtų, idant nenukentėtų už savo žmogžudystes, plėšimus ir vagystes."},{"vNo":"22 ","txt":"Ir buvo taip, kad jie turėjo savo ženklus, taip, slaptus ženklus ir slaptus žodžius; ir tai dėl to, kad galėtų atskirti brolį, sudariusį sandorą, idant kad ir kokį nelabumą jo brolis bedarytų, jis nenukentėtų nuo savo brolio ar nuo tų, kurie priklausė jo gaujai ir sudarė šitą sandorą."},{"vNo":"23 ","txt":"Ir taip jie galėtų žudyti ir plėšti, ir vogti, ir paleistuvauti, ir daryti visokį nelabumą priešingai savo šalies įstatymams ir taip pat savo Dievo įstatymams."},{"vNo":"24 ","txt":"Ir kas tik iš tų, kurie priklausė jų gaujai, apreikštų pasauliui apie jų nelabumą ir jų bjaurumus, tas būtų teisiamas ne pagal šalies įstatymus, bet pagal jų nelabumo įstatymus, nustatytus Gadiantono ir Kiškumeno."},{"vNo":"25 ","txt":"Dabar štai, tai yra tos slaptos priesaikos ir sandoros, kurios, pagal Almos įsakymą jo sūnui, neturi išeiti į pasaulį, kad netaptų priemone nuvesti žmones į sunaikinimą."},{"vNo":"26 ","txt":"Dabar štai, tos slaptos priesaikos ir sandoros neatėjo Gadiantonui iš metraščių, kurie buvo perduoti Helamanui; bet štai, jas į Gadiantono širdį įdėjo Šėtonas – ta pati esybė, kuri suviliojo mūsų pirmuosius gimdytojus valgyti uždrausto vaisiaus."},{"vNo":"27 ","txt":"Taip, ta pati esybė, kuri susitarė su Kainu, kad jeigu šis nužudys savo brolį Abelį, tai nebus žinoma pasauliui. Ir nuo to laiko ji susimokydavo su Kainu ir jo pasekėjais."},{"vNo":"28 ","txt":"Ir tai ta pati esybė, kuri įdėjo į žmonių širdis statyti bokštą, pakankamai aukštą, kad jie galėtų patekti į dangų. Ir tai buvo ta pati esybė, kuri viliojo žmones, atėjusius nuo to bokšto į šitą žemę; kuri skleidė tamsos ir bjaurumų darbus po visą šitos žemės veidą, kol nusitempė žmones į visišką sunaikinimą ir į nesibaigiantį pragarą."},{"vNo":"29 ","txt":"Taip, tai ta pati esybė, kuri įdėjo į Gadiantono širdį toliau tęsti tamsos ir slaptų žmogžudysčių darbą; ir ji vykdė tai nuo žmogaus pradžios netgi iki dabartinio laiko."},{"vNo":"30 ","txt":"Ir štai, tai ji, Šėtonas, visokios nuodėmės kūrėjas. Ir štai, jis tęsia savo tamsos ir slaptų žmogžudysčių darbus ir perduoda jų sąmokslus ir priesaikas, ir sandoras, ir baisaus nelabumo planus iš vienos kartos į kitą pagal tai, kiek jis gali užvaldyti žmonių vaikų širdis."},{"vNo":"31 ","txt":"Ir dabar štai, jis stipriai užvaldė nefitų širdis; taip, tiek, kad jie pasidarė nepaprastai nelabi; taip, didesnė jų dalis pasuko iš teisumo kelio ir trypė po savo kojomis Dievo įsakymus, ir pasuko savo keliais, ir pasistatė sau stabus iš savo aukso ir sidabro."},{"vNo":"32 ","txt":"Ir buvo taip, kad visos šitos nedorybės ištiko juos per nedaugelio metų laikotarpį, netgi taip, kad didesnė jų dalis ištiko juos teisėjų valdžios Nefio žmonėms šešiasdešimt septintaisiais metais."},{"vNo":"33 ","txt":"Ir taip pat šešiasdešimt aštuntaisiais metais jie augo savo nedorybėmis, dideliam teisiųjų sielvartui ir apgailestavimui."},{"vNo":"34 ","txt":"Ir taip mes matome, kad nefitai pradėjo ristis į netikėjimą ir augti nelabumu ir bjaurumais, kai tuo tarpu lamanitai pradėjo nepaprastai augti savo Dievo pažinimu; taip, jie pradėjo laikytis jo nuostatų ir įsakymų ir vaikščioti priešais jį tiesoje ir doroje."},{"vNo":"35 ","txt":"Ir taip matome, kad Viešpaties Dvasia pradėjo trauktis nuo nefitų dėl jų širdžių nelabumo ir kietumo."},{"vNo":"36 ","txt":"Ir taip matome, kad Viešpats pradėjo išlieti savo Dvasios ant lamanitų dėl jų įkalbamumo ir noro tikėti jo žodžiais."},{"vNo":"37 ","txt":"Ir buvo taip, kad lamanitai medžiojo Gadiantono plėšikų gaują ir skelbė Dievo žodį nelabesnei jų daliai, ir taip šita plėšikų gauja buvo visiškai išnaikinta iš lamanitų tarpo."},{"vNo":"38 ","txt":"Ir buvo taip, kad, antravertus, nefitai palaikė ir rėmė juos, pradedant nelabesniąja jų dalimi, kol šie pasklido po visą nefitų žemę ir suvedžiojo didesnę dalį teisiųjų, kol šie nusirito iki to, kad ėmė tikėti jų darbais ir priimti dalį jų grobio bei jungtis prie jų slaptų žmogžudysčių ir suokalbių."},{"vNo":"39 ","txt":"Ir taip jie pradėjo visiškai valdyti valdžią, todėl trypė po kojomis ir triuškino, ir draskė, ir atsukdavo nugarą vargšams ir romiems, ir nuolankiems Dievo sekėjams."},{"vNo":"40 ","txt":"Ir taip mes matome, kad jie buvo baisioje būsenoje ir brendo nesibaigiančiam sunaikinimui."},{"vNo":"41 ","txt":"Ir buvo taip, kad taip pasibaigė teisėjų valdžios Nefio žmonėms šešiasdešimt aštuntieji metai."}]}