{"heading":"Šiaurėje Nefis atmetamas ir sugrįžta į Zarahemlą. Jis meldžiasi savo sodo bokšte ir po to šaukia žmones atgailauti, arba jie pražus. Apie 23–21 m. prieš Kristaus gim.","sectionHeading":"Nefio, Helamano Sūnaus, Pranašystė. Dievas grasina Nefio žmonėms, kad aplankys juos pyktyje visiškam jų sunaikinimui, jeigu jie neatgailaus dėl savo nelabumo. Dievas ištinka Nefio žmones maru; jie atgailauja ir atsigręžia į jį. Lamanitas Samuelis pranašauja nefitams.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamano knyga 7","verses":[{"vNo":"1 ","txt":"Štai, dabar buvo taip, kad teisėjų valdžios nefitų žmonėms šešiasdešimt devintaisiais metais Nefis, Helamano sūnus, sugrįžo į Zarahemlos žemę iš žemės šiaurėje."},{"vNo":"2 ","txt":"Nes jis buvo išėjęs tarp žmonių, kurie buvo šiaurinėje žemėje, ir skelbė jiems Dievo žodį, ir daug jiems pranašavo."},{"vNo":"3 ","txt":"Ir jie atmetė visus jo žodžius, tad jis negalėjo daugiau pasilikti tarp jų, bet vėl sugrįžo į savo gimtinę."},{"vNo":"4 ","txt":"Ir matydamas žmones tokio baisaus nelabumo būsenoje ir tuos Gadiantono plėšikus, užėmusius teismo krases – užgrobusius galią ir valdžią šalyje ir atmetusius Dievo įsakymus be mažiausio pasiteisinimo priešais jį, nevykdančius jokio teisingumo žmonių vaikams,"},{"vNo":"5 ","txt":"nuteisiančius teisiuosius už jų teisumą, leidžiančius kaltiesiems ir nelabiesiems už pinigus išeiti nenubaustiems, ir negana to, palaikomus vyriausybės viršūnėje, kad valdytų ir veiktų pagal savo norus, idant galėtų gauti pelno ir pasaulio gyrių ir be to, kad galėtų lengviau svetimauti ir vogti, ir žudyti, ir veikti pagal savo pačių norus –"},{"vNo":"6 ","txt":"dabar, šita didi nedorybė ištiko nefitus per nedaugelio metų laikotarpį – ir kada Nefis tai pamatė, širdis jo krūtinėje pritvinko sielvarto; ir jis sušuko iš savo sielos skausmo:"},{"vNo":"7 ","txt":"O, kad aš būčiau galėjęs gyventi tomis dienomis, kai mano tėvas Nefis pradžioje atvyko iš Jeruzalės žemės, kad būčiau galėjęs džiaugtis su juo pažadėtoje žemėje; tada jo žmonės buvo lengvai priprašomi, tvirtai pasiryžę laikytis Dievo įsakymų ir lėti susigundyti daryti nedorybę; ir jie buvo greiti klausyti Viešpaties žodžių –"},{"vNo":"8 ","txt":"taip, jeigu būčiau galėjęs gyventi tomis dienomis, mano siela džiaugtųsi mano brolių teisumu."},{"vNo":"9 ","txt":"Bet štai, man paskirta, kad šitos būtų mano dienos ir kad mano siela būtų pripildyta sielvarto dėl šito mano brolių nelabumo."},{"vNo":"10 ","txt":"Ir štai, dabar buvo taip, kad tai vyko ant bokšto, buvusio Nefio sode, kuris buvo šalia vieškelio, vedusio į pagrindinę turgavietę, kuri buvo Zarahemlos mieste; taigi Nefis buvo atsiklaupęs ant bokšto, buvusio jo sode; tas bokštas taip pat buvo netoli sodo vartų, šalia kurių ėjo vieškelis."},{"vNo":"11 ","txt":"Ir buvo taip, kad pro šalį ėjo vyrai ir pamatė Nefį, kai jis ant bokšto liejo savo sielą Dievui; ir jie nubėgo ir pranešė žmonėms, ką matę, ir žmonės susiėjo miniomis, kad sužinotų tokio didelio raudojimo dėl šitų žmonių nelabumo priežastį."},{"vNo":"12 ","txt":"Ir dabar, kada Nefis atsikėlė, jis pamatė susirinkusias žmonių minias."},{"vNo":"13 ","txt":"Ir buvo taip, kad jis atvėrė savo burną ir sakė jiems: Štai, ko čia susirinkote? Kad pasakyčiau jums apie jūsų nedorybes?"},{"vNo":"14 ","txt":"Taip, nes aš pasikėliau į savo bokštą, kad galėčiau išlieti sielą savo Dievui dėl nepaprasto savo širdies sielvarto, kurį sukėlė jūsų nedorybės!"},{"vNo":"15 ","txt":"Ir dėl mano raudų ir aimanų jūs susirinkote ir stebitės; taip, ir jums tikrai reikia stebėtis; taip, jūs turite stebėtis, kadangi leidote velniui taip stipriai užvaldyti savo širdis."},{"vNo":"16 ","txt":"Taip, kaipgi jūs galėjote leistis suviliojami to, kuris siekia nusviesti jūsų sielas žemyn į nesibaigiantį nelaimingumą ir begalinį vargą?"},{"vNo":"17 ","txt":"O atgailaukite, atgailaukite! Kam jums mirti? Atsigręžkite, atsigręžkite į Viešpatį, savo Dievą. Kodėl jis paliko jus?"},{"vNo":"18 ","txt":"Todėl, kad jūs užkietinote savo širdis; taip, jūs neklausote gerojo ganytojo balso; taip, sukėlėte jo pyktį prieš jus."},{"vNo":"19 ","txt":"Ir štai, jeigu neatgailausite, užuot surinkęs jus, štai, jis jus išsklaidys, ir taip tapsite maistu šunims ir laukiniams žvėrims."},{"vNo":"20 ","txt":"O, kaip jūs galėjote užmiršti savo Dievą tą pačią dieną, kurią jis išvadavo jus?"},{"vNo":"21 ","txt":"Bet štai, tai dėl pelno, dėl žmonių gyriaus, taip, ir kad gautumėt aukso ir sidabro. Ir jūs širdimis prisirišote prie turtų ir tuščių šio pasaulio dalykų, dėl kurių žudote ir plėšiate, ir vagiate, ir neteisingai liudijate prieš savo artimą, ir darote visokią nedorybę."},{"vNo":"22 ","txt":"Ir dėl šitos priežasties vargas ištiks jus, jeigu neatgailausite. Nes jeigu neatgailausite, štai šitas didis miestas ir taip pat tie didūs aplinkiniai miestai mūsų nuosavybės žemėje bus atimti, tad jums nebus vietos juose; nes štai, Viešpats neduos jums jėgos, kaip jis darė ligi šiol, kad atsilaikytumėt prieš savo priešus."},{"vNo":"23 ","txt":"Nes štai, taip sako Viešpats: Aš nerodysiu nelabiems savo jėgos, vienam daugiau negu kitam, nebent tiems, kurie atgailaus dėl savo nuodėmių ir klausys mano žodžių. Todėl dabar aš norėčiau, kad jūs, mano broliai, pamatytumėt, jog lamanitams bus geriau negu jums, jeigu neatgailausite."},{"vNo":"24 ","txt":"Nes štai, jie teisesni už jus, nes nenusidėjo tam dideliam pažinimui, kurį gavote jūs; todėl Viešpats bus gailestingas jiems; taip, jis pratęs jų dienas ir padaugins jų sėklą, kai tuo tarpu jūs būsite visiškai sunaikinti, jeigu neatgailausite."},{"vNo":"25 ","txt":"Taip, vargas jums dėl to baisaus bjaurumo, kuris atsirado tarp jūsų; ir jūs įsijungėte į tai, taip, į tą slaptą gaują, įsteigtą Gadiantono!"},{"vNo":"26 ","txt":"Taip, vargas ištiks jus dėl to išdidumo, kuriam leidote įeiti į savo širdis, kuris dėl jūsų nepaprastai didelių turtų pakėlė jus virš to, kas gera!"},{"vNo":"27 ","txt":"Taip, vargas jums dėl jūsų nelabumo ir bjaurumų!"},{"vNo":"28 ","txt":"Ir jeigu neatgailausite, jūs pražūsite; taip, būtent jūsų žemės bus atimtos iš jūsų, ir jūs būsite išnaikinti nuo žemės veido."},{"vNo":"29 ","txt":"Štai dabar, kad visa tai įvyks, aš sakau ne iš savęs, kadangi ne iš savęs tai žinau; bet štai, aš žinau, kad visa tai tiesa, kadangi tai man atskleidė Viešpats Dievas; todėl aš liudiju, kad tai įvyks."}]}