{"heading":"Nedori teisėjai siekia sukurstyti žmones prieš Nefį. Abraomas, Mozė, Zenosas, Zenokas, Ezijas, Izaijas, Jeremijas, Lehis ir Nefis – visi liudijo apie Kristų. Per įkvėpimą Nefis paskelbia apie vyriausiojo teisėjo nužudymą. Apie 23–21 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamano knyga 8","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad Nefiui ištarus šiuos žodžius, – štai, ten buvo vyrai, kurie buvo teisėjai, taip pat priklausą slaptajai Gadiantono gaujai, – jie pyko ir šaukė prieš jį, sakydami žmonėms: Kodėl jūs nesučiumpate šito vyro ir neatvedate jo, kad jis būtų teisiamas pagal nusikaltimą, kurį padarė?"},{"vNo":"2 ","txt":"Ko žiūrite į šitą vyrą ir klausotės jo burnojimo prieš šituos žmones ir prieš mūsų įstatymą?"},{"vNo":"3 ","txt":"Nes štai, Nefis jiems kalbėjo apie jų įstatymo sugedimą; taip, Nefis kalbėjo daug dalykų, kurie negali būti užrašyti; ir jis nekalbėjo nieko, kas prieštarautų Dievo įsakymams."},{"vNo":"4 ","txt":"Ir šitie teisėjai pyko ant jo, kadangi jis atvirai jiems kalbėjo apie jų slaptus tamsos darbus; tačiau jie nedrįso jo sučiupti, nes bijojo žmonių, kad jie nepradėtų šaukti prieš juos."},{"vNo":"5 ","txt":"Todėl jie šaukė žmonėms, sakydami: Kodėl jūs leidžiate šitam vyrui burnoti prieš mus? Nes štai jis pasmerkė visą šitą liaudį, netgi sunaikinimui; taip, ir taip pat sakė, kad šitie mūsų galingi miestai bus atimti iš mūsų, ir mums nebus vietos juose."},{"vNo":"6 ","txt":"Ir dabar mes žinome, kad tai neįmanoma, nes štai esame galingi ir mūsų miestai galingi, todėl mūsų priešai negali turėti jokios galios mums."},{"vNo":"7 ","txt":"Ir taip jie kurstė žmones pykčiui prieš Nefį ir kėlė ginčus tarp jų; nes buvo tokių, kurie šaukė: Palikite šį vyrą ramybėje, nes jis geras vyras ir tai, ką jis sako, tikrai įvyks, jeigu neatgailausime."},{"vNo":"8 ","txt":"Taip, štai mus ištiks visi teismai, apie kuriuos jis mums liudijo; nes mes žinome, kad jis mums teisingai liudijo apie mūsų nedorybes. Ir štai jų yra daug, ir jis taip pat žino viską, kas užgrius mus, kaip žino apie mūsų nedorybes."},{"vNo":"9 ","txt":"Taip, ir štai, jeigu jis nebūtų pranašas, jis negalėtų liudyti apie tai."},{"vNo":"10 ","txt":"Ir buvo taip, kad tie žmonės, kurie ketino sunaikinti Nefį, pabijojo jį sučiupti; todėl jis vėl pradėjo kalbėti, matydamas, kad kai kurių akyse jis įgijo tokį palankumą, kad likusieji bijojo."},{"vNo":"11 ","txt":"Todėl jis buvo priverstas dar kalbėti jiems ir sakė: Štai, mano broliai, argi neskaitėte, kad Dievas davė galią vienam vyrui, būtent Mozei, smogti į Raudonosios jūros vandenis, ir jie persiskyrė į abi puses, tad izraelitai, kurie buvo mūsų tėvai, perėjo sausa žeme, ir vandenys užsivėrė virš egiptiečių armijų ir juos prarijo?"},{"vNo":"12 ","txt":"Ir dabar štai, jeigu Dievas davė šitam vyrui tokią galią, tai kodėl jūs turėtumėte ginčytis tarp savęs ir sakyti, kad jis nedavė man galios žinoti apie teismus, kurie ištiks jus, jeigu neatgailausite?"},{"vNo":"13 ","txt":"Bet, štai, jūs neigiate ne tik mano žodžius, bet taip pat neigiate visus žodžius, pasakytus mūsų tėvų, ir taip pat žodžius, pasakytus šito vyro, Mozės, kuris turėjo tokią didelę galią, duotą jam, taip, žodžius, kuriuos jis pasakė apie Mesijo atėjimą."},{"vNo":"14 ","txt":"Taip, argi jis neliudijo, kad turi ateiti Dievo Sūnus? Ir kaip jis tyruose iškėlė skaistvarinę gyvatę, lygiai taip bus iškeltas tas, kuris ateis."},{"vNo":"15 ","txt":"Ir kaip visi, kurie žiūrėjo į tą gyvatę, išgyveno, lygiai taip, visi, kurie žiūrės į Dievo Sūnų, tikėdami, būdami atgailaujančios dvasios, gyvens, būtent tam gyvenimui, kuris yra amžinas."},{"vNo":"16 ","txt":"Ir dabar štai, ne tik Mozė liudijo apie tai, bet ir visi šventieji pranašai nuo jo dienų net iki Abraomo dienų."},{"vNo":"17 ","txt":"Taip, ir štai, Abraomas matė jo atėjimą ir buvo pripildytas džiaugsmo ir džiūgavo."},{"vNo":"18 ","txt":"Taip, ir štai, sakau jums, kad ne tik Abraomas žinojo apie tai, bet ir prieš Abraomo dienas buvo daug pašauktų pagal Dievo tvarką; taip, būtent pagal jo Sūnaus tvarką; ir tai buvo tam, kad prieš gana daug tūkstančių metų iki jo atėjimo žmonėms būtų parodyta, kad jiems tikrai ateis išpirkimas."},{"vNo":"19 ","txt":"Ir dabar, norėčiau, kad žinotumėt, jog nuo Abraomo dienų buvo daugybė pranašų, liudijusių apie tai; štai, pranašas Zenosas drąsiai liudijo; už tai jis buvo nužudytas."},{"vNo":"20 ","txt":"Ir štai, taip pat Zenokas ir Ezijas, ir taip pat Izaijas ir Jeremijas (Jeremijas buvo tas pats pranašas, kuris liudijo apie Jeruzalės sugriovimą), ir dabar mes žinome, kad Jeruzalė buvo sugriauta sulig Jeremijo žodžiais. O tad kodėl gi Dievo Sūnui neateiti sulig jo pranašyste?"},{"vNo":"21 ","txt":"Ir dabar, argi jūs ginčysitės, kad Jeruzalė buvo sugriauta? Ar sakysite, jog Zedekijo sūnūs nebuvo nužudyti, visi, išskyrus Muleką? Taip, ir argi nematote, kad Zedekijo sėkla yra su mumis ir jie yra išvyti iš Jeruzalės žemės? Bet štai, tai dar ne viskas."},{"vNo":"22 ","txt":"Mūsų tėvas Lehis buvo išvytas iš Jeruzalės, kadangi jis liudijo apie tai. Nefis taip pat liudijo apie tai ir taip pat beveik visi mūsų tėvai iki pat šito laiko; taip, jie liudijo apie Kristaus atėjimą ir žvelgė ateitin, ir džiūgavo jo diena, kuri ateis."},{"vNo":"23 ","txt":"Ir štai, jis yra Dievas, ir jis yra su jais, ir jis apreiškė save jiems, kad jie yra jo išpirkti; ir jie šlovino jį dėl to, kas įvyks."},{"vNo":"24 ","txt":"Ir dabar, kadangi žinote tai ir negalite to neigti, nebent meluotumėt, todėl šituo jūs nusidėjote, nes atmetėte visa tai, nepaisydami tokios daugybės įrodymų, kuriuos gavote; taip, būtent, jūs gavote visa, tiek kas danguje, tiek ir visa, kas žemėje, kaip liudijimą, kad tai tiesa."},{"vNo":"25 ","txt":"Bet štai, jūs atmetėte tiesą ir maištavote prieš savo šventąjį Dievą; ir netgi šiuo metu užuot krovę sau lobius danguje, kur niekas nesugenda ir kur niekas nešvarus negali patekti, jūs kraunate sau rūstybę teismo dienai."},{"vNo":"26 ","txt":"Taip, netgi šiuo metu jūs bręstate – dėl savo žmogžudysčių, ištvirkavimo ir nelabumo – nesibaigiančiam sunaikinimui; taip, ir jeigu neatgailausite, netrukus tai ištiks jus."},{"vNo":"27 ","txt":"Taip, štai dabar tai tikrai prie jūsų durų; taip, eikite prie teismo krasės ir ištirkite; ir štai, jūsų teisėjas nužudytas ir guli savo kraujyje; ir jį nužudė jo brolis, siekiantis atsisėsti į teismo krasę."},{"vNo":"28 ","txt":"Ir štai, jie abu priklauso jūsų slaptai gaujai, kurios įkūrėjas yra Gadiantonas ir piktasis, kuris stengiasi sunaikinti žmonių sielas."}]}