{"heading":"Pasiuntiniai randa vyriausiąjį teisėją negyvą prie teismo krasės. Jie įkalinami, o vėliau paleidžiami. Nefis įkvėptas nurodo, kad žudikas yra Seantumas. Kai kas Nefį laiko pranašu. Apie 23–21 m. prieš Kristaus gim.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helamano knyga 9","verses":[{"vNo":"1 ","txt":"Štai, dabar buvo taip, kad Nefiui ištarus šituos žodžius, kažkokie vyrai, kurie buvo tarp jų, nubėgo prie teismo krasės; taip, iš tikrųjų buvo penki vyrai, kurie nuėjo ir eidami tarpusavy kalbėjo:"},{"vNo":"2 ","txt":"Štai, dabar mes tikrai sužinosime, ar šitas vyras yra pranašas ir ar Dievas jam įsakė pranašauti mums tokius nuostabius dalykus. Štai, mes netikime, kad įsakė; taip, mes netikime, jog jis pranašas; tačiau, jeigu tai, ką jis pasakė apie vyriausiąjį teisėją – kad jis negyvas – pasitvirtins, mes patikėsime, kad ir kiti žodžiai, kuriuos jis kalbėjo, yra tikri."},{"vNo":"3 ","txt":"Ir buvo taip, kad jie visomis išgalėmis bėgo ir atbėgo prie teismo krasės; ir štai, vyriausiasis teisėjas buvo parkritęs ant žemės ir gulėjo savo kraujyje."},{"vNo":"4 ","txt":"Ir dabar štai, kada jie tai pamatė, jie buvo taip apstulbinti, kad parpuolė ant žemės; nes jie nebuvo patikėję žodžiais, kuriuos Nefis kalbėjo apie vyriausiąjį teisėją."},{"vNo":"5 ","txt":"Bet dabar, pamatę, jie patikėjo, ir juos apėmė baimė, kad visi teismai, apie kuriuos kalbėjo Nefis, ištiks šituos žmones; todėl jie drebėjo ir parpuolė ant žemės."},{"vNo":"6 ","txt":"Dabar, tuojau po to, kai teisėjas buvo nužudytas, – jis buvo nudurtas persirengusio savo brolio, ir šis pabėgo, ir tarnai nubėgo ir pranešė žmonėms, sukeldami šauksmą apie žmogžudystę tarp jų;"},{"vNo":"7 ","txt":"ir štai žmonės susirinko į teismo krasės vietą – ir štai, savo nuostabai, jie pamatė tuos penkis vyrus, kurie buvo parpuolę ant žemės."},{"vNo":"8 ","txt":"Ir dabar, šitie žmonės nieko nežinojo apie tą minią, kuri buvo susirinkusi prie Nefio sodo; todėl jie kalbėjo tarpusavy: Šitie vyrai nužudė teisėją, ir Dievas ištiko juos taip, kad jie negalėjo pabėgti nuo mūsų."},{"vNo":"9 ","txt":"Ir buvo taip, kad jie čiupo juos, surišo ir įmetė į kalėjimą. Ir buvo išsiuntinėtas pranešimas, kad nužudytas teisėjas ir kad žudikai suimti ir įmesti į kalėjimą."},{"vNo":"10 ","txt":"Ir buvo taip, kad rytojaus dieną žmonės susirinko raudoti ir pasninkauti į nužudyto didžio vyriausiojo teisėjo laidotuves."},{"vNo":"11 ","txt":"Ir taip tie teisėjai, kurie buvo prie Nefio sodo ir girdėjo jo žodžius, taip pat susirinko į laidotuves."},{"vNo":"12 ","txt":"Ir buvo taip, kad jie žmonių teiravosi, sakydami: Kur tie penki, pasiųsti sužinoti, ar vyriausiasis teisėjas tikrai negyvas? Ir jie atsakinėjo ir sakė: Apie tuos penkis, kuriuos, kaip sakote, pasiuntėte, mes nežinome; bet čia yra penki, kurie yra žudikai, kuriuos mes įmetėme į kalėjimą."},{"vNo":"13 ","txt":"Ir buvo taip, jog teisėjai pareiškė norą, kad jie būtų atvesti; ir jie buvo atvesti, ir štai jie buvo tie penki, kurie buvo pasiųsti; ir štai teisėjai juos apklausė, kad sužinotų apie tą reikalą, ir jie papasakojo jiems viską, ką jie padarė, sakydami:"},{"vNo":"14 ","txt":"Mes nubėgome į teismo krasės vietą ir, kai pamatėme viską būtent taip, kaip Nefis paliudijo, mes buvome taip apstulbinti, kad parpuolėme ant žemės; o kada atsipeikėjome iš apstulbimo, štai, jie įmetė mus į kalėjimą."},{"vNo":"15 ","txt":"O kas dėl šito vyro nužudymo, mes nežinome, kas tai padarė; o žinome tik tiek, kad nubėgome, kaip jūs norėjote, ir štai jis buvo negyvas, sulig Nefio žodžiais."},{"vNo":"16 ","txt":"Ir dabar buvo taip, kad teisėjai išdėstė šį reikalą žmonėms ir šaukė prieš Nefį, sakydami: Štai, mes žinome, kad šitas Nefis buvo su kažkuo susitaręs nužudyti teisėją, kad galėtų skelbti mums, kad atvestų mus į savo tikėjimą, idant iškeltų save Dievo išrinktu didžiu vyru ir pranašu."},{"vNo":"17 ","txt":"Ir dabar štai, mes išaiškinsime šitą vyrą, ir jis išpažins savo kaltę ir atskleis mums tikrąjį šito teisėjo žudiką."},{"vNo":"18 ","txt":"Ir buvo taip, jog tie penki tą laidotuvių dieną buvo paleisti. Tačiau jie priekaištavo teisėjams dėl žodžių, kuriuos šie kalbėjo prieš Nefį, ir ginčijosi su jais, su kiekvienu atskirai, kad net nuginčijo juos."},{"vNo":"19 ","txt":"Nepaisydami to, šie nurodė Nefį suimti ir surišti, ir atvesti priešais minią, ir jie pradėjo jį visaip klausinėti, kad galėtų sukirsti, idant apkaltintų jį myriop,"},{"vNo":"20 ","txt":"sakydami jam: Tu esi susitaręs. Kuris vyras įvykdė šitą žmogžudystę? Dabar pasakyk mums ir pripažink savo kaltę; sakydami: Štai pinigai; ir mes taip pat paliksime tave gyvą, jeigu pasakysi mums ir pripažinsi, kad susitarei su juo."},{"vNo":"21 ","txt":"Bet Nefis tarė jiems: O jūs kvailiai, jūs neapipjaustyti širdimi, jūs akli ir kietasprandžiai žmonės, ar jūs žinote, kiek ilgai Viešpats, jūsų Dievas leis jums toliau eiti šituo jūsų nuodėmės keliu?"},{"vNo":"22 ","txt":"O, jūs turite pradėti aimanuoti ir raudoti, kadangi didis sunaikinimas jau laukia jūsų, jeigu neatgailausite."},{"vNo":"23 ","txt":"Štai, jūs sakote, kad aš susitariau su vyru, kad jis nužudytų Syzoramą, mūsų vyriausiąjį teisėją. Bet štai, sakau jums, jog tai dėl to, kad aš jums liudijau, kad žinotumėt apie tai; taip, būtent paliudijau jums, kad žinau apie nelabumą ir bjaurumus, kurie yra tarp jūsų."},{"vNo":"24 ","txt":"Ir dėl to, kad padariau tai, jūs sakote, jog aš susitariau su vyru, kad jis tai įvykdytų; taip, dėl to, kad parodžiau jums šitą ženklą, jūs pykstate ant manęs ir kėsinatės sunaikinti mano gyvybę."},{"vNo":"25 ","txt":"Ir dabar štai, aš jums parodysiu kitą ženklą ir pažiūrėsiu, ar jūs ir dėl šito kėsinsitės sunaikinti mane."},{"vNo":"26 ","txt":"Štai aš sakau jums: Nueikite į Seantumo, Syzoramo brolio, namus ir sakykite jam:"},{"vNo":"27 ","txt":"Ar Nefis, apsišaukęs pranašas, kuris pranašauja tiek daug blogio apie šitą liaudį, susitarė su tavimi ir dėl to jūs nužudėte Syzoramą, savo brolį?"},{"vNo":"28 ","txt":"Ir štai, jis sakys jums: Ne."},{"vNo":"29 ","txt":"Ir jūs sakysite jam: Ar tu nužudei savo brolį?"},{"vNo":"30 ","txt":"Ir jis stovės išsigandęs ir nežinos, ką sakyti. Ir štai, jis neigs; ir apsimes lyg būtų apstulbintas; tačiau jis pareikš jums, kad jis nekaltas."},{"vNo":"31 ","txt":"Bet štai, jūs apžiūrėsite jį ir aptiksite kraują ant jo apsiausto skvernų."},{"vNo":"32 ","txt":"Ir pamatę tai, jūs pasakysite: Iš kur šitas kraujas? Argi mes nežinome, kad tai tavo brolio kraujas?"},{"vNo":"33 ","txt":"Ir tada jis suvirpės ir išblykš, lyg mirties ištiktas."},{"vNo":"34 ","txt":"Ir tada jūs pasakysite: Kadangi taip išsigandai ir išblyškai, štai, mes žinome, jog tu kaltas."},{"vNo":"35 ","txt":"Ir tada jį apims dar didesnė baimė; ir tada jis prisipažins jums ir daugiau nebeneigs, kad jis įvykdė šitą žmogžudystę."},{"vNo":"36 ","txt":"Ir tada jis pasakys jums, kad aš, Nefis, nieko nežinau apie šitą reikalą, nebent tai duota man Dievo galia. Ir tada jūs žinosite, jog esu doras vyras ir kad esu atsiųstas jums nuo Dievo."},{"vNo":"37 ","txt":"Ir buvo taip, kad jie nuėjo ir padarė tiksliai taip, kaip Nefis jiems sakė. Ir štai žodžiai, kuriuos jis pasakė, pasitvirtino; nes pagal tuos žodžius jis paneigė, ir taip pat pagal tuos žodžius jis prisipažino."},{"vNo":"38 ","txt":"Ir jis buvo priverstas patvirtinti, kad jis pats buvo tikrasis žudikas, tad tie penki buvo paleisti į laisvę, taip pat ir Nefis."},{"vNo":"39 ","txt":"Ir buvo nefitų, kurie patikėjo Nefio žodžiais; ir taip pat buvo tokių, kurie patikėjo tų penkių liudijimu, nes būdami kalėjime jie atsivertė."},{"vNo":"40 ","txt":"Ir dabar, tarp žmonių buvo tokių, kurie sakė, kad Nefis pranašas."},{"vNo":"41 ","txt":"Ir buvo kiti, kurie sakė: Štai, jis dievas, nes jeigu jis nebūtų dievas, jis negalėtų visko žinoti. Nes štai, jis pasakė mums mūsų širdžių mintis ir taip pat pasakė mums faktus, ir netgi nurodė mums tikrąjį vyriausiojo teisėjo žudiką."}]}