{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Ievads","verses":[
{"txt":"Mormona Grāmata ir Svēto Rakstu grāmata, pielīdzināma Bībelei. Tas ir pieraksts par Dieva darbiem ar Amerikas senajiem iedzīvotājiem un ietver mūžīgā evaņģēlija pilnību."},
{"txt":"Grāmatu sarakstīja daudzi senie pravieši ar pravietojuma un atklāsmes garu. Viņu vārdus, rakstītus uz zelta plāksnēm, citēja un saīsināja pravietis-vēsturnieks vārdā Mormons. Pieraksts sniedz aprakstu par divām lielām civilizācijām. Viena cēlās no Jeruzalemes 600. gadā pirms Kristus un vēlāk sadalījās divās tautās, kas pazīstamas kā nefijieši un lamanieši. Otra cēlās daudz agrāk, kad Tas Kungs sajauca valodas pie Bābeles torņa. Šī grupa ir pazīstama kā jaredieši. Pēc tūkstošiem gadu visi tika iznīcināti, izņemot lamaniešus, un viņi ir Amerikas indiāņu senči."},
{"txt":"Galvenais notikums, kas ir pierakstīts Mormona Grāmatā, ir paša Tā Kunga Jēzus Kristus kalpošana starp nefijiešiem drīz pēc Viņa augšāmcelšanās. Tā izskaidro evaņģēlija mācības, galvenajos vilcienos apraksta pestīšanas ieceri un pasaka cilvēkiem, kas tiem ir jādara, lai iegūtu mieru šinī dzīvē un mūžīgu pestīšanu nākamajā dzīvē."},
{"txt":"Kad Mormons bija pabeidzis savu rakstīšanu, viņš nodeva aprakstu savam dēlam Moronijam, kurš pielika dažus vārdus no sevis un noslēpa plāksnes Kumoras pakalnā. 1823. gada 21. septembrī tas pats Moronijs, tad jau apskaidrota un augšāmcelta būtne, parādījās pravietim Džozefam Smitam un pamācīja to attiecībā uz senajiem pierakstiem un to iecerēto tulkošanu angļu valodā."},
{"txt":"Noteiktā laikā plāksnes tika nodotas Džozefam Smitam, kurš pārtulkoja tās ar Dieva dāvanu un spēku. Tagad šis pieraksts ir publicēts daudzās valodās kā jauna un papildus liecība par to, ka Jēzus Kristus ir dzīvā Dieva Dēls un ka visi, kas nāks pie Viņa un pakļausies Viņa evaņģēlija likumiem un priekšrakstiem, var tikt izglābti."},
{"txt":"Attiecībā uz šo pierakstu pravietis Džozefs Smits sacīja: „Es pateicu brāļiem, ka Mormona Grāmata ir vispareizākā no visām grāmatām uz zemes un mūsu reliģijas noslēgakmens, un cilvēks, dzīvojot pēc tās norādījumiem, nokļūs tuvāk Dievam, nekā pēc jebkuras citas grāmatas.”"},
{"txt":"Papildus Džozefam Smitam, Tas Kungs atļāva vienpadsmit citiem cilvēkiem pašiem redzēt zelta plāksnes un būt par Mormona Grāmatas patiesības un dievišķības īpašiem lieciniekiem. Viņu rakstiskās liecības ir ietvertas šeit kā „Trīs liecinieku liecība” un „Astoņu liecinieku liecība”."},
{"txt":"Mēs aicinām visus cilvēkus itin visur lasīt Mormona Grāmatu, pārdomāt savās sirdīs vēstījumu, ko tā satur, un tad vaicāt Dievam, Mūžīgajam Tēvam, Kristus Vārdā, vai šī grāmata ir patiesa. Tie, kas tā darīs un vaicās ticībā, ar Svētā Gara spēku iegūs liecību par tās patiesumu un dievišķību (skat. Moronija gr. 10:3–5)."},
{"txt":"Tie, kas iegūs šo dievišķo liecību no Svētā Gara, ar to pašu spēku uzzinās, ka Jēzus Kristus ir pasaules Glābējs, ka Džozefs Smits ir Viņa atklāsmju saņēmējs un pravietis šinīs pēdējās dienās, un ka Pēdējo Dienu Svēto Jēzus Kristus Baznīca ir Tā Kunga valstība, kura vēlreiz ir atjaunota uz zemes, gatavojoties Mesijas Otrajai Atnākšanai."},
{"txt":"Trīs liecinieku liecība"},
{"txt":"Lai top zināms visām tautām, ciltīm, valodām un tautībām, pie kurām šis darbs nonāks: ka mēs, caur Dieva Tā Tēva un mūsu Kunga Jēzus Kristus žēlastību, esam redzējuši plāksnes, kuras satur šos pierakstus, kas ir pieraksti par Nefija tautu un arī lamaniešiem, viņu brāļiem, un arī Jareda ļaudīm, kas nāca no torņa, par kuru ir stāstīts. Un mēs arī zinām, ka šīs plāksnes ir pārtulkotas ar Dieva dāvanu un spēku, jo Viņa balss to mums ir pasludinājusi; tādēļ mēs tiešām zinām, ka šis darbs ir patiess. Un mēs arī liecinām, ka mēs redzējām gravējumus, kas ir uz šīm plāksnēm; un tie mums tika parādīti ar Dieva un nevis cilvēka spēku. Un mēs svinīgi pasludinām, ka Dieva eņģelis nonāca no debesīm un viņš atnesa un nolika tās mūsu acu priekšā, tā ka mēs ieraudzījām un skatījām plāksnes un gravējumus uz tām; un mēs zinām, ka tas ir ar Dieva Tā Tēva un mūsu Kunga Jēzus Kristus žēlastību, ka mēs tās ieraudzījām un liecinām, ka šīs lietas ir patiesas. Un tas ir brīnums mūsu acīs. Tomēr Tā Kunga balss pavēlēja, ka mums ir jāliecina par to; tādēļ, lai būtu paklausīgi Dieva pavēlēm, mēs liecinām par šīm lietām. Un mēs zinām, ka, ja mēs būsim ticīgi Kristū, mēs attīrīsim savas drēbes no visu cilvēku asinīm un tiksim atrasti par neaptraipītiem Kristus soģa krēsla priekšā, un dzīvosim ar Viņu mūžīgi debesīs. Un lai slava Tēvam un Dēlam, un Svētajam Garam, kas ir viens Dievs. Āmen."},
{"txt":"Olivers Kauderijs"},
{"txt":"Deivids Vitmers"},
{"txt":"Martins Heriss"},
{"txt":"Astoņu liecinieku liecība"},
{"txt":"Lai top zināms visām tautām, ciltīm, valodām un tautībām, pie kurām šis darbs nonāks: ka Džozefs Smits, jaunākais, šī darba tulkotājs, parādīja mums plāksnes, par kurām tiek runāts, kas izskatījās kā no zelta; un tik plāksnes, cik minētais Smits bija pārtulkojis, mēs turējām savās rokās; un mēs arī redzējām gravējumus uz tām, kuri visi izskatījās pēc sena un neparasti smalka meistardarba. Un šo mēs svinīgi liecinām, ka minētais Smits ir parādījis mums šīs plāksnes, kuras mēs redzējām un pacēlām, un patiešām zinām, ka minētajam Smitam ir plāksnes, par kurām mēs runājām. Un mēs paziņojam savus vārdus pasaulei, lai liecinātu tai par to, ko mēs esam redzējuši. Un mēs nemelojam, Dievs ir mūsu liecinieks."},
{"txt":"Kristians Vitmers"},
{"txt":"Jēkabs Vitmers"},
{"txt":"Pīters Vitmers, jaunākais"},
{"txt":"Džons Vitmers"},
{"txt":"Hairams Peidžs"},
{"txt":"Džozefs Smits, vecākais"},
{"txt":"Hairams Smits"},
{"txt":"Samuēls H. Smits"},
{"txt":"Pravieša Džozefa Smita liecība"},
{"txt":"Pravieša Džozefa Smita paša vārdi par Mormona Grāmatas izcelsmi:"},
{"txt":"„Divdesmit pirmā septembra [1823] vakarā … es iesāku skaitīt lūgšanu un pielūgt Visuvareno Dievu.…"},
{"txt":"Kamēr es tā piesaucu Dievu, es ievēroju parādāmies gaismu manā istabā, kas turpināja pieaugt, līdz istaba kļuva gaišāka nekā pusdienas laikā, kad pēkšņi pie manas gultas parādījās persona, stāvot gaisā, jo viņa kājas neskāra grīdu."},
{"txt":"Viņam mugurā bija brīvs, žilbinoši balts apmetnis. Tas bija baltāks par jebko, ko es jebkad uz zemes biju redzējis. Es arī nevaru iedomāties, ka kāda zemes lieta varētu izskatīties tik balta un spoža. Viņa plaukstas bija kailas un arī rokas mazliet virs plaukstas locītavām; arī viņa kāju pēdas bija kailas, tāpat kā viņa stilbi mazliet virs potītēm. Viņa galva un kakls arī bija atsegti. Es pamanīju, ka viņam nebija nekādu citu drēbju, izņemot šo apmetni, un, tā kā tas bija vaļā, es varēju redzēt viņa krūtis."},
{"txt":"Ne tikai viņa apmetnis bija ārkārtīgi balts, bet viss viņa ķermenis bija neaprakstāmi spožs, un viņa vaigs patiesi bija kā zibens. Istaba bija ārkārtīgi gaiša, taču ne tik spoža, kā tieši ap viņu. Kad es sākumā paskatījos uz viņu—nobijos, taču drīz vien bailes mani pameta."},
{"txt":"Viņš mani nosauca vārdā un teica man, ka viņš ir vēstnesis, sūtīts no Dieva pie manis, un ka viņa vārds ir Moronijs; ka Dievam ir darbs priekš manis, un ka mans vārds būs par laba un ļauna atziņu starp visām tautām, ciltīm un valodām, jeb ka visas tautas to minēs gan ar labu, gan ļaunu."},
{"txt":"Viņš teica, ka ir noglabāta grāmata, kas uzrakstīta uz zelta plāksnēm un sniedz aprakstu par šī kontinenta agrākajiem iedzīvotājiem un viņu izcelsmes pirmsākumiem. Viņš arī teica, ka tajā ietverta mūžīgā evaņģēlija pilnība, kā to Glābējs deva senajiem iedzīvotājiem;"},
{"txt":"arī, ka ir divi akmeņi sudraba ietvaros, un šie akmeņi, piestiprināti pie krūšu bruņām, izveido to, ko sauc par Urīmu un Tumīmu, noglabāti kopā ar plāksnēm; un ka šo akmeņu piederība un izmantošana bija tas, kas veidoja „gaišreģus” senajos jeb agrākajos laikos, un ka Dievs tos ir sagatavojis, lai pārtulkotu grāmatu.”"},
{"txt":"„Turklāt viņš man sacīja, kad es dabūšu šīs plāksnes, par kurām viņš bija runājis—jo laiks, kad tās tiks iegūtas, vēl nebija pienācis—es tās nedrīkstēšu rādīt nevienam, ne arī krūšu bruņas ar Urīmu un Tumīmu, kā vien tiem, kuriem man tiks pavēlēts tās parādīt, citādi es tikšu iznīcināts. Kamēr viņš runāja ar mani par plāksnēm, vīzija tika atklāta manam prātam, tā ka es varēju redzēt vietu, kur plāksnes bija noglabātas, un tas bija tik skaidri un nepārprotami, ka es atpazinu to vietu, kad es tur nonācu."},
{"txt":"Pēc šī vēstījuma es ieraudzīju, ka gaisma istabā sāk savilkties tieši ap to, kas bija runājis ar mani, un tas tā turpinājās, līdz istaba atkal bija kļuvusi tumša, izņemot tikai tieši ap viņu, tad acumirklī es ieraudzīju it kā eju atveramies uz debesīm, un viņš cēlās augšup, līdz pilnīgi izzuda, un telpa atkal bija tāda pati, kāda tā bija pirms šīs debešķīgās gaismas parādīšanās."},
{"txt":"Es gulēju, pārdomādams savdabīgo redzējumu, un biju ļoti pārsteigts par to, ko man teica šis neparastais sūtnis, kad savu pārdomu vidū es pēkšņi atklāju, ka mana istaba atkal sāk kļūt gaišāka, un, kā likās, acumirklī tas pats debesu sūtnis atkal bija pie manas gultas."},
{"txt":"Viņš iesāka, un atkal stāstīja to pašu, ko viņš bija stāstījis pirmā apmeklējuma laikā, bez vismazākajām izmaiņām; to pabeidzis, viņš paziņoja man par lieliem sodiem, kuri piemeklēs zemi, ar lielu postu no bada, zobena un sērgām, un ka šie lielie sodi piemeklēs zemi šinī paaudzē. To pastāstījis, viņš atkal pacēlās augšup, kā viņš to bija darījis iepriekš."},
{"txt":"Tobrīd mans prāts bija tik dziļi iespaidots, ka miegs bija pametis manas acis, un es gulēju izbrīna pārņemts par visu, ko es biju gan redzējis, gan dzirdējis. Bet cik liels bija mans pārsteigums, kad es atkal ieraudzīju to pašu vēstnesi pie savas gultas un izdzirdēju viņu atstāstām jeb atkārtojam atkal man visu to pašu, ko iepriekš; un piebilstot brīdinājumu, viņš paziņoja man, ka Sātans mēģinās mani kārdināt (mana tēva ģimenes nabadzīgo apstākļu dēļ), iegūt šīs plāksnes ar nodomu kļūt bagātam. To viņš man aizliedza, sakot, ka man nedrīkst būt nekāda cita nolūka, iegūstot plāksnes, kā vienīgi, lai slavinātu Dievu, un es nedrīkstu iespaidoties ne no viena cita nodoma, kā vien Viņa valstības uzcelšana, citādāk es tās neiegūšu."},
{"txt":"Pēc trešā apmeklējuma viņš kā iepriekš atkal pacēlās debesīs, un es atkal tiku atstāts, lai apdomātu visa tikko piedzīvotā dīvainību; tad, gandrīz uzreiz pēc tam, kad debesu vēstnesis bija pacēlies debesīs prom no manis trešo reizi, gailis iedziedājās, un es sapratu, ka sākusi aust jauna diena, tā ka mūsu sarunas bija ilgušas visu nakti."},
{"txt":"Drīz pēc tam es piecēlos no savas gultas un kā parasti devos darīt nepieciešamos ikdienas darbus. Bet, mēģinot strādāt kā citās reizēs, es atklāju, ka mani spēki ir izsīkuši un ka es esmu pavisam bezspēcīgs. Mans tēvs, kurš strādāja kopā ar mani, atklāja, ka kaut kas ar mani nav kārtībā, un teica, lai es eju mājās. Es gāju ar nodomu iet mājās, bet, cenšoties pārvarēt žogu, lai izkļūtu no lauka, kur mēs bijām, spēki mani galīgi atstāja, un es bezpalīdzīgs nogāzos zemē un kādu laiku biju pilnīgi bez samaņas."},
{"txt":"Pirmais, ko varu atcerēties, bija balss, kas uzrunāja mani, nosaucot mani vārdā. Es paskatījos augšup un ieraudzīju to pašu vēstnesi stāvam virs manas galvas, gaismas apņemtu, kā iepriekš. Tad viņš man atkal atstāstīja visu, ko bija stāstījis iepriekšējā naktī, un pavēlēja man doties pie mana tēva un pastāstīt viņam par vīziju un pavēlēm, kuras biju saņēmis."},
{"txt":"Es paklausīju—es atgriezos pie sava tēva laukā un izklāstīju viņam visu. Viņš man atbildēja, ka tas bija no Dieva, un teica, lai es eju un daru to, ko vēstnesis bija pavēlējis. Es aizgāju no lauka un devos uz to vietu, kur, kā vēstnesis bija man teicis, plāksnes ir noglabātas; un, pateicoties tam, ka vīzija par to bija bijusi tik skaidra, es acumirklī pazinu to vietu, tiklīdz tur nonācu."},
{"txt":"Mančestras ciema tuvumā, Ontario apgabalā, Ņujorkas štatā, ir paliels pakalns, augstākais no visiem šajā apvidū. Šī pakalna rietumu pusē, netālu no virsotnes zem paliela akmens, bija noglabātas plāksnes, ievietotas akmens kastē. Šis akmens bija biezs un virspusē izliekts, bet malās plānāks, tā ka vidusdaļa bija redzama virs zemes, bet malas visapkārt pārklātas ar zemi."},
{"txt":"Atrausis zemi, es dabūju sviru, ko es paliku zem akmens malas, un ar nelielu piepūli pacēlu to uz augšu. Es ieskatījos un tur tiešām ieraudzīju plāksnes, Urīmu un Tumīmu un krūšu bruņas, kā to bija pavēstījis vēstnesis. Kaste, kurā plāksnes bija ievietotas, bija veidota, saliekot kopā akmeņus un sacementējot tos ar kaut kāda veida cementu. Kastes dibenā šķērsām bija novietoti divi akmeņi, un uz šiem akmeņiem bija novietotas plāksnes un pārējās lietas līdz ar tām."},
{"txt":"Es mēģināju tās izņemt, bet sūtnis man to aizliedza un vēlreiz paziņoja, ka tagad vēl nav pienācis laiks tās izņemt un nebūs, līdz nepaies četri gadi no šī brīža; bet viņš man teica, ka man ir jānāk šajā vietā precīzi pēc viena gada no šī brīža un ka viņš šeit satiks mani, un ka man tā jāturpina darīt, līdz pienāks laiks saņemt plāksnes."},
{"txt":"Tādējādi, kā man tika pavēlēts, es gāju turp katra gada beigās, un katru reizi es tur atradu šo pašu vēstnesi un saņēmu norādījumus un ziņas no viņa katrā no mūsu tikšanās reizēm attiecībā uz to, ko Tas Kungs grasās darīt, un kā un kādā veidā Viņa valstība tiks vadīta pēdējās dienās.”"},
{"txt":"„Beidzot pienāca laiks iegūt plāksnes, Urīmu un Tumīmu, un krūšu bruņas. Divdesmit otrā septembra dienā, tūkstoš astoņi simti divdesmit septītajā gadā, kad kā parasti katra gada beigās biju aizgājis uz vietu, kur tās bija noglabātas, tas pats debesu vēstnesis iedeva man tās ar šo norādījumu—ka man ir jābūt atbildīgam par tām; ka, ja es ar tām apiešos bezrūpīgi vai nevērīgi, es tikšu padzīts; bet, ja es pielikšu visas savas pūles, lai tās pasargātu, kamēr viņš, vēstnesis, tās pieprasīs, tās tiks aizsargātas."},
{"txt":"Es drīz vien uzzināju iemeslu, kāpēc es biju saņēmis tik stingrus norādījumus glabāt tās drošībā un kāpēc bija tā, ka vēstnesis man teica—kad es izdarīšu to, kas bija pieprasīts no manas rokas,—viņš tās atprasīs. Tiklīdz kļuva zināms, ka man tās ir, tā tūlīt tika pieliktas vislielākās pūles, lai no manis tās dabūtu. Katra viltība, ko vien varēja sagudrot, tika izmantota šim nolūkam. Vajāšana kļuva daudz nežēlīgāka un briesmīgāka nekā agrāk, un ļaužu pulki nemitīgi bija gatavi man tās atņemt, ja vien tas būtu iespējams. Bet ar Dieva gudrību tās palika drošībā manās rokās, līdz es paveicu visu, kas tika prasīts no manas rokas. Kad, saskaņā ar norunu, vēstnesis tās atprasīja, es viņam tās atdevu, un tās ir pie viņa līdz pat šai dienai, kura ir tūkstoš astoņi simti trīsdesmit astotā gada otrais maijs.”"},
{"txt":"Pilnu pierakstu skat. Džozefs Smits—Vēsture, Dārgā Pērle un History of The Church of Jesus Christ of Latter-day Saints (Pēdējo Dienu Svēto Jēzus Kristus Baznīcas Vēsture) 1. sēj., no 1. līdz 6. nodaļai."},
{"txt":"Senie pieraksti, kuri nākuši no zemes kā ļaužu balss, kas runā no pīšļiem, un pārtulkoti mūsdienu valodā ar spējām un spēku no Dieva, kā apliecināts ar Dievišķīgo apstiprinājumu, pirmo reizi pasaulē tika izdoti angļu valodā 1830. gadā kā The Book of Mormon."}]}