{"heading":"Se pouvwa Sentespri a ki bay temwayaj Liv Mòmon an—Se moun ki gen lafwa ki resevwa don Lespri yo—Don espirityèl toujou akonpaye lafwa—Pawòl Mowoni yo sòti nan pousyè a—Vin jwenn Kris la, vin pafè nan li, e sanktifye nanm ou. Anviwon 421 apre Jezikri.","chapterTitle":"Mowoni 10","verses":[{"vNo":1,"txt":"Kounyeya, mwen Mowoni, m ap ekri ti kras sa lide m di m; e m ekri frè m yo, Lamanit yo; e m ta vle yo konnen, plis pase katsan-ven ane te pase depi nou te gen siy ki te fè konnen Kris la ap vini an."},{"vNo":2,"txt":"Epi, m sele rejis sa yo, apre m te fin pale nou kèk pawòl egzòtasyon."},{"vNo":3,"txt":"Gade, m vle egzòte nou pou lè nou li bagay sa yo, si se volonte Bondye pou nou li yo, pou nou kapab sonje kouman Senyè a te gen mizèrikòd pou pitit lèzòm, depi nan kreyasyon Adan jouk nan lè n ap resevwa bagay sa yo, e pou nou medite l nan kè nou."},{"vNo":4,"txt":"Epi lè nou resevwa bagay sa yo, m vle egzòte nou pou nou mande Bondye, Papa Etènèl la, nan non Kris la, si bagay sa yo se pa verite; e si nou mande avèk yon kè sensè, avèk yon entansyon reyèl, si nou gen lafwa nan Kris la, l ap montre nou se verite, avèk pouvwa Sentespri a."},{"vNo":5,"txt":"Epi, pa pouvwa Sentespri a nou kapab konnen verite nan tout bagay."},{"vNo":6,"txt":"Epi, nenpòt bagay ki bon, ki jis se verite; se poutèt sa, pa gen onkenn bon bagay ki nye Kris la, okontrè, li admèt Kris la egziste."},{"vNo":7,"txt":"Epi, nou kapab konnen li egziste pa pouvwa Sentespri a; se poutèt sa, m vle egzòte nou pou nou pa nye pouvwa Bondye; paske, li travay avèk pouvwa, dapre lafwa pitit lèzòm, menm jan jodi a, demen, e pou tout tan."},{"vNo":8,"txt":"Epi ankò, m egzòte nou, frè m yo, pou nou pa nye don Bondye yo, paske yo anpil e yo sòti kote menm Bondye a. Epi gen anpil fason moun resevwa don sa yo; men, se menm Bondye a ki fè yo tout; e, se manifestasyon Lespri Bondye ki bay lèzòm yo, pou benefis pa yo."},{"vNo":9,"txt":"Paske gade, Lespri Bondye a fè yon moun kapab preche pawòl sajès la;"},{"vNo":10,"txt":"Epi menm Lespri a fè yon lòt moun kapab preche pawòl konesans la;"},{"vNo":11,"txt":"Epi menm Lespri a bay yon lòt moun anpil lafwa; yon lòt moun ankò, don gerizon;"},{"vNo":12,"txt":"Epi ankò, pou yon lòt moun, pou l kapab fè gwo mirak;"},{"vNo":13,"txt":"Epi ankò, pou yon lòt moun, pou l kapab pwofetize konsènan tout bagay;"},{"vNo":14,"txt":"Epi ankò, pou yon lòt moun, vizyon zanj ak travay lespri;"},{"vNo":15,"txt":"Epi ankò, pou yon lòt moun, tout kalte lang."},{"vNo":16,"txt":"Epi ankò, pou yon lòt moun, entèpretasyon langaj ak divès kalte lang."},{"vNo":17,"txt":"Epi tout don sa yo vini avèk Lespri Kris la; e yo vini sou chak moun separeman, jan Kris la vle."},{"vNo":18,"txt":"Epi m vle egzòte nou, frè byenneme m yo, pou nou kapab sonje, tout bon don sòti nan men Kris la."},{"vNo":19,"txt":"Epi m egzòte nou frè byenneme m yo, pou nou kapab sonje li se menm nan, ayè, jodi a ak pou tout tan, e tout don sa yo m te pale a ki espirityèl yo, yo p ap janm fini tout tan mond lan egziste, eksepte poutèt enkredilite pitit lèzòm."},{"vNo":20,"txt":"Se poutèt sa, dwe gen lafwa; e si dwe gen lafwa, dwe gen esperans tou; e si dwe gen esperans dwe gen charite tou."},{"vNo":21,"txt":"Epi si nou pa gen charite, pa gen okenn fason n ap kapab sove nan wayòm Bondye a; ni tou nou pa kapab sove nan wayòm Bondye a si nou pa gen lafwa; ni tou nou pa kapab sove nan wayòm Bondye a si nou pa gen esperans."},{"vNo":22,"txt":"Epi si nou pa gen esperans, n ap nan dezespwa; e gen dezespwa poutèt inikite."},{"vNo":23,"txt":"Epi Kris la te reyèlman di zansèt nou yo: Si nou gen lafwa nou kapab fè tout bagay mwen jije ki nesesè."},{"vNo":24,"txt":"Epi kounyeya, m ap pale avèk tout kwen tè a—pou si yon jou pouvwa ak don Bondye yo ta sòti nan pami nou, se va poutèt enkredilite."},{"vNo":25,"txt":"Epi malè pitit lèzòm si se sa ki pase; paske pa gen pèsonn k ap fè byen nan pami nou, pa menm yon sèl. Paske, si gen yon moun nan pami nou ki fè byen, l ap travay avèk pouvwa e avèk don Bondye."},{"vNo":26,"txt":"Epi, malè moun ki fè bagay sa yo, e ki mouri, paske yo mouri nan peche, e yo pa kapab sove nan wayòm Bondye a; e m di sa dapre pawòl Kris la; e m p ap bay manti."},{"vNo":27,"txt":"Epi m egzòte nou pou nou kapab sonje bagay sa yo; paske, gen yon tan k ap vini vit, lè sa a n ap konnen m p ap bay manti, paske n ap wè m devan tribinal Bondye a; e Senyè Bondye a ap di nou konsa: Èske m pa t deklare nou pawòl mwen yo, pawòl mwen yo nonm sa a te ekri a, menm jan avèk yon moun k ap pale nan pami mò yo, wi, menm jan avèk vwa yon moun k ap sòti anba pousyè a"},{"vNo":28,"txt":"M deklare bagay sa yo pou pwofesi yo kapab akonpli. Epi gade, yo pral sòti nan bouch Bondye etènèl la; e pawòl li pral pase nan yon jenerasyon al nan yon lòt."},{"vNo":29,"txt":"Epi, Bondye pral montre nou bagay li te ekri a se verite."},{"vNo":30,"txt":"Epi ankò, m ta vle egzòte nou pou nou vin jwenn Kris la, e pou nou kenbe tout bon don, e pa touche move don an, ni bagay ki pa pwòp la."},{"vNo":31,"txt":"Epi reveye, leve sòti nan pousyè a, O Jerizalèm; wi, e mete bèl rad ou yo sou w, O pitit fi Siyon an; e ranfòse pye w yo, e laji fontyè w yo pou tout tan, pou w kapab pa nan konfizyon ankò, pou alyans Papa Etènèl la te fè avèk w a, O, ou menm kay Izrayèl la kapab akonpli."},{"vNo":32,"txt":"Wi, vin jwenn Kris la, e pèfeksyone nou nan li, e debarase kò nou ak tout endiyite; e si nou debarase kò nou ak tout endiyite, e si nou renmen Bondye avèk tout pouvwa nou, panse nou, ak fòs nou, lè sa a gras li aba ase pou nou, pou nou kapab vin pafè nan Kris la atravè gras li; e si nou pafè nan Kris la atrave gras Bondye, pa gen anyen ki pou fè nou nye pouvwa Bondye."},{"vNo":33,"txt":"Epi ankò, si, avèk gras Bondye nou vin pafè nan Kris la, e nou pa nye pouvwa l, lè sa a, nou sanktifye nan Kris la atravè gras Bondye, nan san Kris la ki te koule a, ki se alyans Papa a pou remisyon peche nou yo, pou nou kapab vin sen, san tach."},{"vNo":34,"txt":"Epi kounyeya, m di tout moun orevwa. Talèkonsa m pral repoze nan paradi Bondye a, jistan lespri m ak kò m reyini ankò, e m monte avèk triyonf anlè a, pou m rankontre nou devan bon tribinal plezan gran Jewova a, jij etènèl ni vivan yo ak mò yo. Amèn."}]}