{"heading":"Ni Nefit yo ni Lamanit yo deprave e yo dejenere—Yo tòtire e yo touye yonn lòt—Mòmon priye pou gras ak bonte rete sou Mowoni pou tout tan. Anviwon 401–421 apre Jezikri.","sectionHeading":"Dezyèm lèt Mòmon te ekri Mowoni, pitit gason li a.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Mowoni 9","prevTitle":"Mowoni 8","nextTitle":"Mowoni 10","verses":[{"vNo":1,"txt":"Pitit gason byenneme m nan, m ekri w ankò pou w kapab konnen m ap ekri yon ti kras konsènan bagay ki grav."},{"vNo":2,"txt":"Paske gade, m te nan yon batay vyolan avèk Lamanit yo, nan batay sa a, nou pa t gen viktwa; e Akeyantous te tonbe anba epe, epi tou Liram ak Emwon; wi, epi tou nou te pèdi yon gwo kantite nan pi bon gason nou yo."},{"vNo":3,"txt":"Epi kounyeya, gade, pitit gason m nan, m pè pou Lamanit yo pa detwi pèp sa a; paske, yo pa repanti, e satan ap soulve yo tout tan pou yo fache yonn kont lòt."},{"vNo":4,"txt":"Gade, m ap travay avèk yo tout tan; e lè m pale pawòl Bondye a avèk presizyon, yo tranble e yo fache kont mwen; e lè m pa mete presizyon, yo fè kè yo di kont pawòl la; se poutèt sa, m pè pou lespri Senyè a pa sispann lite avèk yo."},{"vNo":5,"txt":"Paske, yo tèlman fache, sanble yo pa pè lanmò; e yo pèdi lanmou youn pou lòt; e yo swaf san ak revanj tout tan."},{"vNo":6,"txt":"Epi kounyeya, pitit gason byenneme m nan, malgre jan kè yo di a, an nou travay avèk dilijans; paske, si nou ta sispann travay, nou t ap tonbe anba kondanasyon; paske, nou gen yon travay pou nou fè pandan n ap viv nan kò sa a, pou nou kapab gen viktwa sou ènmi lajistis la, e pou nou repoze nanm nou nan wayòm Bondye a."},{"vNo":7,"txt":"Epi kounyeya, m ap ekri ti kras konsènan soufrans pèp sa a. Paske, dapre konesans m te resevwa nan men Amowon, gade, Lamanit yo gen anpil prizonye yo te pran nan tou Cheriza a; e te gen gason, fi ak timoun."},{"vNo":8,"txt":"Epi, yo te touye mari ak papa fi sa yo ak timoun sa yo; e yo te fè fi yo manje vyann kò mari yo, e yo te fè timoun yo manje vyann kò papa yo; e yo te ba yo yon tikras dlo."},{"vNo":9,"txt":"Epi, malgre gwo abominasyon sa a, Lamanit yo te fè a, sa pa depase sa pèp nou an te fè nan Moryantoum. Paske gade, yo te fè anpil nan pitit fi Lamanit yo prizonye; e apre yo te fin pran bagay ki pi chè ak pi presye yo te kapab posede a, ki se chastete ak vèti yo—"},{"vNo":10,"txt":"Apre yo te fin fè bagay sa a, yo te touye yo nan fason pi mechan ki te kapab egziste, yo te tòtire kò yo jistan yo mouri; e apre yo te fin fè sa, yo te devore chè kò yo tankou bèt sovaj; paske kè yo di; e yo fè sa kòm senbòl pou yo pwouve yo brav."},{"vNo":11,"txt":"O, pitit gason byenneme m nan, kouman yon pèp fè konsa, san sivilizasyon—"},{"vNo":12,"txt":"(Epi anpil ane pa t pase depi yo te yon bèl pèp sivilize)"},{"vNo":13,"txt":"Men, O, pitit gason m nan, kouman yon pèp fè konsa, pran plèzi nan abominasyon konsa—"},{"vNo":14,"txt":"Kouman nou ka espere pou Bondye revoke jijman li kont nou"},{"vNo":15,"txt":"Gade, nan kè m, m di: Malè pou pèp sa a. Sòti avèk jijman, O, Bondye, e kache peche yo, ak mechanste yo, ak abominasyon yo devan figi w!"},{"vNo":16,"txt":"Epi ankò, pitit gason m nan, gen anpil vèv ak pitit fi yo ki rete nan Cheriza; e pati nan nouriti yo ke Lamanit yo pa t pran, gade lame Zenefi a te pran an l, e li kite vèv yo, ak pitit fi yo ap pwomennen tout kote dèyè manje; anpil granmoun fi tonbe nan wout epi yo mouri."},{"vNo":17,"txt":"Epi lame ki avèk mwen an, li fèb; e lame Lamanit yo ant Cheriza ak mwen menm; e tout moun ki te kouri kite lame Aawon an, yo te tonbe kòm viktim anba britalite terib Lamanit yo."},{"vNo":18,"txt":"O, gade depravasyon pèp mwen an! Yo pa gen ni lòd, ni mizèrikòd. Gade, m se sèlman yon moun, e m sèlman gen fòs yon moun, e m pa kapab kontinye fòse yo obeyi kòmandman m yo."},{"vNo":19,"txt":"Epi yo vin fò nan pèvèsite; e yo tout brital, yo pa epaye pèsonn, ni jèn moun, ni granmoun; e yo pran plèzi nan tout bagay, eksepte sa ki bon; epi soufrans fi nou yo ak timoun nou yo sou sifas tè sa a depase tout bagay; wi, lang pa kapab pale sa, ni tou sa pa kapab ekri."},{"vNo":20,"txt":"Epi kounyeya, pitit gason m nan, m p ap rete plis nan istwa terib sa a. Gade, ou konnen mechanste pèp sa a; ou konnen yo san prensip ak santiman; e mechanste yo depase pa Lamanit yo."},{"vNo":21,"txt":"Gade, pitit gason m nan, m pa kapab rekòmande yo bay Bondye pou l pa pini m."},{"vNo":22,"txt":"Men gade, pitit gason m nan, m rekòmande w devan Bondye, epi kwè nan Kris la pou w kapab sove; e m priye Bondye pou l epaye lavi w, pou w kapab wè lè pèp li a ap tounen vin jwenn li, oubyen destriksyon total yo; paske m konnen yo dwe peri si yo pa repanti tounen vin jwenn li."},{"vNo":23,"txt":"Epi si yo peri se va tankou Jaredit yo, poutèt kè yo, poutèt y ap chèche san ak revanj."},{"vNo":24,"txt":"Epi si yo peri, nou konnen anpil nan frè nou yo te dezète al jwenn Lamanit yo, e anpil lòt gen pou yo dezète al jwenn yo; konsa, ekri kèk bagay, si w epaye e m mouri san m pa wè; men, m kwè m kapab wè w; paske m gen rejis sakre m ta vle ba w."},{"vNo":25,"txt":"Pitit gason m nan, gen konfyans nan Kris la; e se pa pou bagay m te ekri yo fè w mal, pou fè w mouri anba lapenn; men se pou Kris la leve w, epi se pou soufrans li ak lanmò li, e poutèt li te fè zansèt nou yo wè kò l la, ak mizèrikòd li, ak rezistans li, ak esperans laglwa li, e ak lavi etènèl la repoze nan panse w pou tout tan."},{"vNo":26,"txt":"Epi se pou lagras Papa Bondye, ki gen twòn li anlè nan syèl la, avèk Senyè a Jezikri, ki chita bò kote dwat pouvwa l la, jistan tout bagay vin soumèt devan li a, kapab avèk ou, e rete avèk ou pou tout tan. Amèn."}]}