{"heading":"Yababa ni Moroni dagiti kasuratan ni Ether—Maisagana ti kapupuon ni Ether—Saan a nakiro ti pagsasao dagiti Jaredite iti Torre ni Babel—Ikari ti Apo nga idauluanna nga agpili iti daga ket pagbalinenna ida a nabileg a pagilian.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"KET ita siak, ni Moroni, ituloyko ti mangted iti pakaammuan kadagiti nagkauna a nagindeg a dinadael ti ima ti Apo iti rabaw daytoy akin-amianan a pagilian."},{"vNo":"2 ","txt":"Ket alaek ti pakaammok iti duapulo-ket-uppat a pinanid a nasarakan dagiti tao ni Limhi, a maawagan iti Libro ni Ether."},{"vNo":"3 ","txt":"Ket iti panangipapanko a ti umuna a paset daytoy a sinurat, a mangibaga iti maipanggep iti pannakapartuat ti lubong, ken kasta met ken ni Adan, ken iti pakaammo manipud iti dayta a kanito ken uray pay ti dakkel a torre, ken ania man a banag a naaramid dagiti annak ti tattao agingga iti dayta a kanito, adda kadagiti Hudio—"},{"vNo":"4 ","txt":"Ngarud diak isurat dagiti banag a naaramid manipud kadagidi aldaw ni Adan agingga iti dayta a kanito, ngem addadan kadagiti pinanid, ket asino man a makasarak kadakuada, maaddaan met iti bileg tapno maalana ti sangabukel a pakaammuan."},{"vNo":"5 ","txt":"Ngem adtoy, diak ited ti sangabukel a pakaammuan, ngem paset ti pakaammuan ti itedko, manipud iti torre agingga iti pannakadadaelda."},{"vNo":"6 ","txt":"Ket itedko ti pakaammuan iti kastoy a wagas. Ni Ether ti nangisurat iti daytoy a kasuratan, ket an-annabo ni Coriantor."},{"vNo":"7 ","txt":"Ni Coriantor lalaki nga anak ni Moron."},{"vNo":"8 ","txt":"Ket ni Moron lalaki nga anak ni Ethem."},{"vNo":"9 ","txt":"Ket ni Ethem lalaki nga anak ni Ahah."},{"vNo":"10 ","txt":"Ket ni Ahah lalaki nga anak ni Set."},{"vNo":"11 ","txt":"Ket ni Set lalaki nga anak ni Shiblon."},{"vNo":"12 ","txt":"Ket ni Shiblon lalaki nga anak ni Com."},{"vNo":"13 ","txt":"Ket ni Com lalaki nga anak ni Coriantum."},{"vNo":"14 ","txt":"Ket ni Coriantum lalaki nga anak ni Amnigaddah."},{"vNo":"15 ","txt":"Ket ni Amnigaddah lalaki nga anak ni Aaron."},{"vNo":"16 ","txt":"Ket ni Aaron an-annabo ni Heth, a lalaki nga anak ni Hearthom."},{"vNo":"17 ","txt":"Ket ni Hearthom lalaki nga anak ni Lib."},{"vNo":"18 ","txt":"Ket ni Lib lalaki nga anak ni Kish."},{"vNo":"19 ","txt":"Ket ni Kish lalaki nga anak ni Corom."},{"vNo":"20 ","txt":"Ket ni Corom lalaki nga anak ni Levi."},{"vNo":"21 ","txt":"Ket ni Levi lalaki nga anak ni Kim."},{"vNo":"22 ","txt":"Ket ni Kim lalaki nga anak ni Morianton."},{"vNo":"23 ","txt":"Ket ni Morianton an-annabo ni Riplakish."},{"vNo":"24 ","txt":"Ket ni Riplakish lalaki nga anak ni Shez."},{"vNo":"25 ","txt":"Ket ni Shez lalaki nga anak ni Heth."},{"vNo":"26 ","txt":"Ket ni Heth lalaki nga anak ni Com."},{"vNo":"27 ","txt":"Ket ni Com lalaki nga anak ni Coriantum."},{"vNo":"28 ","txt":"Ket ni Coriantum lalaki nga anak ni Emer."},{"vNo":"29 ","txt":"Ket ni Emer lalaki nga anak ni Omer."},{"vNo":"30 ","txt":"Ket ni Omer lalaki nga anak ni Shule."},{"vNo":"31 ","txt":"Ket ni Shule lalaki nga anak ni Kib."},{"vNo":"32 ","txt":"Ket ni Kib lalaki nga anak ni Orihah, a lalaki nga anak ni Jared;"},{"vNo":"33 ","txt":"Nga immayan ni Jared ken ti kabsatna ken ti kaamaanda, ken sabsabali pay ken dagiti kaamaanda, manipud iti dakkel a torre, iti kanito a kiniro ti Apo ti pagsasao dagiti tao, ket insapatana iti pungtotna a mawarawaradanto iti amin a rabaw ti daga; ket nawarawara dagiti tao a naibatay iti balikas ti Apo."},{"vNo":"34 ","txt":"Iti kadakkel ken kinamalalaki ti kabsat ni Jared, ken lalaki nga idaddaduma ti Apo, kinuna ni Jared, ti kabsatna, kenkuana: Umararawka iti Apo, tapno dinatayo tikawen ket saantayo a maawatan dagiti balikastayo."},{"vNo":"35 ","txt":"Ket napasamak nga immararaw ti kabsat ni Jared iti Apo, ket naasian ti Apo ken ni Jared; ngarud saanna a kiniro ti pagsasao ni Jared; ket saan a natikaw ni Jared ken ti kabsatna."},{"vNo":"36 ","txt":"Kalpasanna kinuna ni Jared iti kabsatna: Umararawka manen iti Apo, ket bareng no iliklikna ti pungtotna kadagiti gayyemtayo, tapno saanna a kiruen ti pagsasaoda."},{"vNo":"37 ","txt":"Ket napasamak nga immararaw ti kabsat ni Jared iti Apo, ket naasian ti Apo kadagiti gayyemda ken kasta met kadagiti kaamaanda, ket saanda a natikaw."},{"vNo":"38 ","txt":"Ket napasamak a nagsao manen ni Jared iti kabsatna, a kinunana: Mapanmo damagen iti Apo no papanawennatayo iti daga, ket no papanawennatayo iti daga, yararawmo kenkuana no sadino ti papanantayo. Ket asino ti makaammo no di ti Apo laeng a mangipan kadatayo iti daga a naisalsalumina iti amin a daga? Ket no mapasamak a kasta, agbalintayo a napudno iti Apo, tapno maawattayo a tawidtayo."},{"vNo":"39 ","txt":"Ket napasamak nga immararaw ti kabsat ni Jared iti Apo maipanggep iti nagaon iti ngiwat ni Jared."},{"vNo":"40 ","txt":"Ket napasamak a nangngeg ti Apo ti kabsat ni Jared, ket naasian kenkuana, ket kinunana kenkuana:"},{"vNo":"41 ","txt":"Mapanka ket urnongem dagiti arbanmo, lalaki ken babai, iti amin a kita; ken kasta met ti bukel ti daga a nadumaduma; ken dagiti kaamaam, ken kasta met ti kabsatmo a ni Jared ken ti kaamaanna; ken kasta met dagiti gayyemmo ken dagiti kaamaanda, ken dagiti gayyem ni Jared ken dagiti kaamaanda."},{"vNo":"42 ","txt":"Ket inton maaramidmo dagitoy mapanmo ida idauluan iti tanap nga agpa-amianan. Ket sadiayto ti pangsabatak kenka, ket kuyogenkanto a mapan iti daga a naisalsalumina iti amin a daga."},{"vNo":"43 ","txt":"Ket sadiayto a bendisionanka ken ti bukelmo, ket patanorekto dagiti bukelmo, ken ti bukel ti kabsatmo, ken dagiti sumurot kenka, a dakkel a pagilian. Ket awanto ti pagilian a nabilbileg ngem iti pangpatanorak iti bukelmo, iti amin a rabaw ti daga. Ket kasta ti aramidek kenka gapu iti daytoy naunday a panawen a yaararawmo kaniak."}]}