{"heading":"Masukansukat ti ari—Sumagmamano kadagiti ari ti nalinteg; nadangkes dagiti dadduma—No agturay ti kinalinteg, mabendisionan dagiti tao ket parang-ayen ida ti Apo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Ether 10","prevTitle":"Ether 9","nextTitle":"Ether 11","verses":[{"vNo":1,"txt":"Ket napasamak a ni Shez, nga an-annabo ni Heth—ta napukaw ni Heth iti bisin, ken amin dagiti kabbalayna malaksid ni Shez—gapuna, rinugian manen ni Shez a buklen dagiti nadangran a tao."},{"vNo":2,"txt":"Ket napasamak a nalagip ni Shez ti pannakadadael dagiti ammana, ket nangbangon iti nalinteg a pagarian; ta nalagipna ti inaramid ti Apo iti ibaballasiwda Jared ken ti kabsatna iti taaw; ket nagna kadagiti wagas ti Apo; ket naaddaan iti annak a lallaki ken babbai."},{"vNo":3,"txt":"Ket nagsukir kenkuana ti inauna nga anakna a lalaki, a Shez ti naganna; nupay kasta, pinapatay ti mannanakaw ni Shez, gapu iti aglaplapusanan a kinabaknangna, a nangyeg manen ti kappia iti amana."},{"vNo":4,"txt":"Ket napasamak a nagbangon ti amana iti adu a siudad iti rabaw ti daga, ket nangrugi manen a nagsaknap dagiti tao iti amin a rabaw ti daga.  Ket nagbiag ni Shez agingga iti nakalaklakayen; ket naaddaan iti anak a ni Riplakish.  Ket natay, ket ni Riplakish ti simmublat kenkuana a nagturay."},{"vNo":5,"txt":"Ket napasamak a saan nga inaramid ni Riplakish ti nasayaat iti imatang ti Apo, ta nagasawa ken nakikamalala iti adu, ket impabaklayna kadagiti tao ti nadagsen nga imeten; wen, pinagbuisna ida iti nadagsen a buis; ket babaen dagiti buis nagbangon iti dadakkel a pasdek."},{"vNo":6,"txt":"Ket nangpatakder iti nalaus ti pintasna a tronona; ken nangbangon iti adu a pagbaludan, ket asino man a di nagtungpal iti panagbuis impisokna iti pagbaludan; ken asino man a di nakapagbayad iti buisna impisokna iti pagbaludan; ket imbilinna a nasken ti agtultuloy a panagtrabahoda nga agpaay iti kasapulanda; ket imbilinna ti pannakapapatay ti asino man nga agkedked nga agtrabaho."},{"vNo":7,"txt":"Gapuna nagun-odna amin a nasayaat nga aramidna, wen, imbilinna pay a mapalinis dagiti nalinis a balitokna iti pagbaludan; ken imbilinna a masurot iti pagbaludan ti amin a wagas ti nasayaat nga aramid.  Ket napasamak a nagsagaba dagiti tao iti kinamannakiabigna ken kadagiti makarimon nga aramidna."},{"vNo":8,"txt":"Ket immalsa dagiti tao a maibusor kenkuana idi makapagturay iti uneg ti uppat-a-pulo-ket-dua a tawen; ket nangrugi manen ti gubat iti daga, iti kasta napapatay ni Riplakish, ket napapanaw dagiti an-annabona iti daga."},{"vNo":9,"txt":"Ket napasamak a kalpasan ti adu a tawen, inummong ni Morianton, (gapu ta an-annabo ni Riplakish) ti buyot dagiti napadisi, ket napanda nakidangadang kadagiti tao; ket nagun-odna ti bileg iti adu a siudad; ket kimmaro a kasta unay ti gubat, ket nagpaut iti adu a tawen; ket nagun-odna ti bileg iti amin a daga, ket impatugawna ti bagina nga ari iti amin a daga."},{"vNo":10,"txt":"Ket kalpasan dayta panangipatugawna iti bagina nga ari pinalag-anna ti imet dagiti tao, a nakaguyugoyan dagiti tao kenkuana, ket tinudinganda nga arida."},{"vNo":11,"txt":"Ket nalinteg kadagiti taona, ngem saan iti bagina gapu iti adu a pannakiabigna; gapuna naisina iti imatang ti Apo."},{"vNo":12,"txt":"Ket napasamak a nagbangon ni Morianton iti adu a siudad, ket bimmaknang a kasta unay dagiti tao iti babaen ti turayna, kadagiti man pasdek, ken iti balitok ken pirak, ken iti panagapitan, ken kadagiti arban, ken pastor, ken kaarngida a banag a naisubli kadakuada."},{"vNo":13,"txt":"Ket nagbiag ni Morianton iti nakaad-adu a tawen, sa kalpasanna naaddaan iti anak a Kim; ket ni Kim ti nagturay a sukat ti amana; ket nagturay iti walo a tawen, sa natay ti amana.  Ket napasamak a saan a nagturay ni Kim a nalinteg, gapuna saan a nagustuan ti Apo."},{"vNo":14,"txt":"Ket immalsa ti kabsatna a maibusor kenkuana, a nangibaludanna kenkuana; ket nagtalinaed a balud bayat ti panagbiagna; ket naaddaan iti annak a lallaki ken babbai iti pagbaludan, ket naaddaan iti anak a Levi idi lakayen; sa natay."},{"vNo":15,"txt":"Ket napasamak a nagtalinaed ni Levi iti pagbaludan kalpasan ti ipapatay ti amana, iti uneg ti uppat-a-pulo-ket-dua a tawen.  Ket nakigubat iti ari ti daga, a nakagun-odanna iti pagarian."},{"vNo":16,"txt":"Ket kalpasan ti pannakagun-odna iti pagarian inaramidna ti maitutop iti imatang ti Apo; ket rimmang-ay dagiti tao iti daga; ket nagbiag iti nasayaat a panaglakay, ket naaddaan iti annak a lallaki ken babbai; ken kasta met a naaddaan iti anak a ni Corom, a tinudinganna a sukatna nga ari."},{"vNo":17,"txt":"Ket napasamak nga inaramid ni Corom ti naimbag iti imatang ti Apo iti unos ti panagbiagna; ket naaddaan iti adu nga annak a lallaki ken babbai; ket pimmusay kalpasan ti pannakakita kenkuana iti adu nga aldaw, a kas kadagiti dadduma iti daga; ket sinukatan ni Kish nga agturay."},{"vNo":18,"txt":"Ket napasamak a pimmusay met ni Kish, ket sinukatan ni Lib nga agturay."},{"vNo":19,"txt":"Ket napasamak nga inaramid met ni Lib ti naimbag iti imatang ti Apo.  Ket nadadael dagiti nagita nga uleg kadagiti aldaw ni Lib.  Gapuna napanda iti daga iti abagatan, nga agsapul iti taraon dagiti tao iti daga, ta naaplagan ti daga iti ayup ti kabakiran.  Ket nagbalin met ni Lib a naindaklan a mangnganup."},{"vNo":20,"txt":"Ket nangbangonda iti dakkel a siudad iti nailet a tengnged ti daga, iti lugar a nangguduaan ti baybay iti daga."},{"vNo":21,"txt":"Ket tinaginayonda ti daga iti abagatan a para iti langalang, a pagalaan iti ayup.  Ket naaplagan kadagiti agindeg ti sibubukel a rabaw ti daga iti amianan."},{"vNo":22,"txt":"Ket nalaus ti kinagagetda, ket naggatangda ken naglako ken nakiminnaroda, tapno rumang-ayda."},{"vNo":23,"txt":"Ket nagtrabahoda iti amin a kita ti minas, ket nagaramidda iti balitok, ken pirak, ken landok, ken gambang, ken amin a kita ti metal; ket nagkalida iti daga; gapuna, binuntuon a daga ti kinutkotda tapno makaalada iti minas, balitok, ken pirak, ken landok, ken kobre ket nagaramidda iti amin a kita ti nalinis nga aramid."},{"vNo":24,"txt":"Ken addaanda iti seda, ken napino ti nginabrasna a lino; ket nagtrabahoda iti amin a kita ti lupot, tapno makawesanda ti bagbagida iti kinalamulamoda."},{"vNo":25,"txt":"Ket nagaramidda iti amin a kita ti ramit a pagsukayda iti daga, a pagarado ken pagpuruakda, a paggapas ken pagmuriskida, ken kasta met a pagwagwagda."},{"vNo":26,"txt":"Ken nagaramidda iti amin a kita ti ramit nga aramatenda kadagiti ayupda."},{"vNo":27,"txt":"Ken nagaramidda iti amin a kita ti igamda a pakigubat.  Ken nagaramidda iti amin a kita ti aramid a naidaddaduma ti kinapulidona."},{"vNo":28,"txt":"Ket awan ti rumimbaw kadakuada iti pannakapagasat, ken ad-adda a naparang-ay ti ima ti Apo.  Ket addada iti daga a naisalsalumina ti pannakapilina iti amin a daga, ta nasao ti Apo."},{"vNo":29,"txt":"Ket napasamak a nagbiag ni Lib iti adu a tawen, ket naaddaan iti annak a lallaki ken babbai; ken kasta met a naaddaan iti anak a ni Hearthom."},{"vNo":30,"txt":"Ket napasamak a ni Hearthom ti nangsukat iti amana a nagturay.  Ket idi nagturay ni Hearthom iti duapulo-ket-uppat a tawen, adtoy, naagaw ti pagarian kenkuana.  Ket nabalud iti adu a tawen, wen, iti amin a nabati nga aldawna."},{"vNo":31,"txt":"Ket naaddaan iti anak a ni Heth, ket nagbiag ni Heth iti pagbaludan iti unos ti panagbiagna.  Ket naaddaan ni Heth iti anak a ni Aaron, ket nagindeg ni Aaron iti pagbaludan iti unos ti panagbiagna; ket naaddaan iti anak a ni Amnigaddah, ket nagindeg met ni Amnigaddah iti pagbaludan iti unos ti panagbiagna; ket naaddaan iti anak a ni Coriantum, ket nagindeg ni Coriantum iti pagbaludan iti unos ti panagbiagna; ket naaddaan iti anak a ni Com."},{"vNo":32,"txt":"Ket napasamak a naala ni Com ti kagudua ti pagarian.  Ket inturayanna ti kagudua ti pagarian iti uppat-a-pulo-ket dua a tawen; ket napan nakidangadang iti ari, a ni Amgid, ket nagdangadangda iti unos ti adu a tawen, a kadagidi a panawen naparmek ni Com ni Amgid, ket nagun-odna ti bileg iti nabati iti pagarian."},{"vNo":33,"txt":"Ket nangrugi a limtuad dagiti mannanakaw iti daga kadagidi aldaw ni Com; ket sinurotda dagiti daan a plano, ket impatungpalda dagiti sapata a mayarngi kadagiti nagkauna, ket pinanggepda manen a dadaelen ti pagarian."},{"vNo":34,"txt":"Ket nakiranget ni Com kadakuada iti kasta unay; nupay kasta, saanna ida a nabaelan."}]}