{"heading":"Gutugoten ni propeta Ether dagiti tao a mamati iti Dios—Lagipen ni Moroni dagiti nakaskasdaaw ken datdatlag a naaramid ti pammati—Inikkan ti pammati ti kabsat ni Jared iti gundaway a makakita ken ni Cristo—Ikkan ti Apo dagiti tao iti pagkapsutan tapno agbalinda a napakumbaba—Pinagaraw ti kabsat ni Jared ti Bantay Zerin babaen ti pammati—Napateg iti pannakaisalakan ti pammati, namnama, ken panangngaasi—Nakita ni Moroni ni Jesus iti rupanrupa.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Ether 12","prevTitle":"Ether 11","nextTitle":"Ether 13","verses":[{"vNo":1,"txt":"Ket napasamak dagiti aldaw ni Ether kadagiti aldaw ni Coriantumr; ket ni Coriantumr ti ari iti intero a daga."},{"vNo":2,"txt":"Ket ni Ether ti propeta ti Apo; gapuna dimteng ni Ether kadagiti aldaw ni Coriantumr, ket rinugianna ti nagipadto kadagiti tao, ta saan a malapdan gapu ta adda kenkuana ti Espiritu ti Apo."},{"vNo":3,"txt":"Ta immararaw manipud iti agsapa, nga agingga a lumneken ti init, a manggutgutugot kadagiti tao a mamati iti Dios ket agbabawida di la ket mamin-ano ta madadaelda, a kunkunana kadakuada a mapasamak amin a banag babaen ti pammati—"},{"vNo":4,"txt":"Gapuna, dakkel ti namnama ti mamati iti Dios iti nasaysayaat a lubong, wen, uray pay iti lugar iti makanawan ti Dios, a yeg ti pammati dayta a namnama, a lumansad iti kaunggan dagiti tao, a mangikkat iti duaduada ken mamatibker kadakuada, a kanayon a mangsursurot kadagiti naimbag nga aramid, ta naibagnosda a mangigloria iti Dios."},{"vNo":5,"txt":"Ket napasamak nga impadto ni Ether dagiti naindaklan ken datdatlag a banag kadagiti tao, a dida pinati, gapu ta dida ida nakita."},{"vNo":6,"txt":"Ket ita, siak, ni Moroni, adda ibagak maipanggep kadagitoy a banag; ipakitak iti lubong a bambanag ti pammati a mabalin a namnamaen ken saan a makita; gapuna, saanyo a balusingsingen gapu ta diyo makita, ta awan ti maawatyo a saksi agingga iti pannakasuot ti pammatiyo."},{"vNo":7,"txt":"Ta babaen ti pammati ti nagpakitaan ni Cristo kadagiti ammatayo, kalpasan ti ibabangonna iti tanem; ket saan a nagpakita kadakuada agingga a naaddaanda iti pammati kenkuana; gapuna, nasken unay nga adda pammati dagiti dadduma kenkuana, ta saan a nagpakita iti lubong."},{"vNo":8,"txt":"Ngem nagpakita iti lubong gapu iti pammati dagiti tao, ket intan-okna ti nagan ti Ama, ken nangisagana iti pamuspusan a mabalin a pakiranudan dagiti dadduma iti nailangitan a sagut, ta bareng no mangnamnamada kadagidiay banag a dida makita."},{"vNo":9,"txt":"Gapuna, mabalinyo met ti maaddaan iti namnama, ken makiranud iti sagut, no adda la ketdi pammatiyo."},{"vNo":10,"txt":"Adtoy babaen ti pammati ti nakaawagan dagidi nagkauna a naibatay iti nasantuan nga urnos ti Dios."},{"vNo":11,"txt":"Gapuna, naited ti paglintegan ni Moises babaen ti pammati.  Ngem iti sagut ti Anakna nangisagana ti Dios iti nasaysayaat a wagas; ket natungpal babaen ti pammati."},{"vNo":12,"txt":"Ta no awan ti pammati dagiti annak ti tao saan a makaaramid ti Dios iti milagro kadakuada; gapuna, saan a nagpakita agingga nga adda pammatida."},{"vNo":13,"txt":"Adtoy, ti pammati da Alma ken Amulek ti nangrebba iti pagbaludan iti daga."},{"vNo":14,"txt":"Adtoy, ti pammati da Nephi ken Lehi ti nanggutugot iti panagbalbaliw dagiti Lamanite, tapno mabuniaganda iti apuy ken iti Espiritu Santo."},{"vNo":15,"txt":"Adtoy, ti pammati da Ammon ken dagiti kabsatna ti nanggutugot iti naindaklan a milagro kadagiti Lamanite."},{"vNo":16,"txt":"Wen, ken kasta met amin dagiti nanggutugot kadagiti milagro ginutugotda babaen ti pammati, uray dagiti immun-una ngem ni Cristo ken kasta met dagiti simmaruno kenkuana."},{"vNo":17,"txt":"Ket babaen ti pammati nagun-od dagiti tallo a disipulo ti kari a dida maramanan ti patay; ket saanda a nagun-od ti kari agingga a namatida."},{"vNo":18,"txt":"Ket awan ti nagutugotda a milagro iti kaano man agingga a namatida; gapuna immuna pay a namatida iti Anak ti Dios."},{"vNo":19,"txt":"Ket adu ti aglaplapusanan ti pigsa ti pammatida, uray pay idi sakbay a dumteng ni Cristo, a saan a nailinged iti belo, ngem pudno a nakitada kadagiti matada dagiti banag a nakitada babaen ti mata ti pammati, ket naragsakanda."},{"vNo":20,"txt":"Ket adtoy, makitatayo iti daytoy a kasuratan a maysa kadagitoy ti kabsat ni Jared; ta nalaus ti pammatina iti Dios, ta idi isagid ti Dios ti ramayna saanna a nailinged iti imatang ti kabsat ni Jared, gapu iti balikas nga imbagana kenkuana, ti balikas a nagun-odna babaen ti pammati."},{"vNo":21,"txt":"Ket kalpasan ti pannakakita ti kabsat ni Jared iti ramay ti Apo, gapu iti kari a nagun-od ti kabsat ni Jared babaen ti pammati, awan ti ania man a mailinged ti Apo iti imatangna; gapuna nga impakitana amin a banag kenkuana, ta awanen ti mailimed kenkuana ti belo."},{"vNo":22,"txt":"Ket babaen ti pammati ti nakagun-odan dagiti ammak iti kari a dumteng dagitoy a banag kadagiti kabsatda babaen dagiti Gentil; ngarud binilinnak ti Apo, wen, nga isu ni Jesucristo."},{"vNo":23,"txt":"Ket kinunak kenkuana:  Apo, laisento dagiti Gentil dagitoy a banag, gapu iti kinakapsutmi nga agsurat; ta Apo inaramidnakami a maingel iti balikas babaen ti pammati, ngem dinakami inaramid a maingel nga agsurat; ta inaramidmo a nalaing amin dagitoy a tao nga agsao, gapu iti Espiritu Santo nga intedmo kadakuada;"},{"vNo":24,"txt":"Ket inaramiddakami a makasurat laeng iti sangkabassit, gapu iti kinatiweng dagiti imami.  Adtoy, dinakami inaramid a maingel nga agsurat a kas iti kabsat ni Jared, ta inaramidyo a naindaklan dagiti banag nga insuratna a kas iti arte, iti nalaus a pannakaammo ti tao a mangbasa kadagitoy."},{"vNo":25,"txt":"Inaramidmo met dagiti balikasmi a nabileg ken naindaklan, nga uray la a dimi ida kabaelan nga isurat; gapuna, nadlawmi ti pagkapsutanmi idi agsuratkami, ket nagbiddutkami iti panagilugarmi kadagiti balikasmi; ket maamakak di la ket mamin-ano ta laisen dagiti Gentil dagiti balikasmi."},{"vNo":26,"txt":"Ket idi maisaok daytoy, nagsao kaniak ti Apo, a kinunana:  Manglais dagiti maag, ngem agladingitdanto; ket umdas ti kaasik kadagiti naemma, tapno saanda a gundawayan ti pagkapsutanyo;"},{"vNo":27,"txt":"Ket no umasideg kaniak dagiti tao ipakitak kadakuada ti pagkapsutanda.  Inikkak dagiti tao iti pagkapsutan tapno agpakumbabada; ket umdas ti paraburko iti amin a tattao a mangipakumbaba iti bagbagida kaniak, ket adda pammatida kaniak, sakonto aramiden a napigsa kadakuada dagiti nakapsut a banag."},{"vNo":28,"txt":"Adtoy, ipakitakto kadagiti Gentil ti pagkapsutanda, ken ipakitakto kadakuada a mayeg kaniak ti pammati, namnama ken kaasi—ti burayok ti amin a kinalinteg."},{"vNo":29,"txt":"Ket siak, ni Moroni, iti pannakangngegko kadagitoy a balikas, naliwliwaak, ket kinunak:  O Apo, maaramidto ti kinalintegmo, ta ammok nga agtrabahoka kadagiti annak ti tattao a maibatay iti pammatida;"},{"vNo":30,"txt":"Ta kinuna ti kabsat ni Jared iti bantay Zerin, Maikkatka, ket naikkat.  Ket no awan ti pammatina saan koma a naisin; gapuna agtrabahokayo a kas iti kaadda ti pammati dagiti tao."},{"vNo":31,"txt":"Ta kasta ti panagpakitam kadagiti disipulom; ta idi maaddaandan iti pammati, ken nagsaoda babaen ti naganmo, nagpakitaka kadakuada a napnuan bileg."},{"vNo":32,"txt":"Ken kasta met a malagipko nga imbagam nga insaganam ti balay ti tao, wen, uray pay dagiti dakkel ken nadaeg a balay ti Amam, a pakagun-odan ti tao iti nabilbileg a namnama; gapuna nasken a mangnamnama ti tao, wenno saanna a maawat ti tawidna iti lugar nga insaganam."},{"vNo":33,"txt":"Ken manen, malagipko nga imbagam nga ay-ayatem ti lubong, nga uray pay no ibuismo ti biagmo para iti lubong, a mabalin nga alaem manen tapno isaganam ti lugar a para kadagiti annak ti tattao."},{"vNo":34,"txt":"Ket ita ammok a kaasi daytoy ayat nga insangratmo kadagiti annak ti tattao; gapuna, malaksid no adda kaasi dagiti tao dida matawid ti lugarda nga insaganam iti dakkel ken nadaeg a balay ti Amam."},{"vNo":35,"txt":"Gapuna, ammok iti daytoy a banag nga imbagam, a no awan ti kaasi dagiti Gentil, gapu iti pagkapsutanmi, a paneknekam kadakuada, ket ikkatem ti pagsiribanda, wen, uray pay dayta naawatdan, ket itedmo kadagiti umawat a nabusbuslon."},{"vNo":36,"txt":"Ket napasamak nga inkararagko iti Apo nga ikkanna dagiti Gentil iti parabur, tapno maaddaanda iti kaasi."},{"vNo":37,"txt":"Ket napasamak a kinuna ti Apo kaniak:  No awan ti kaasida awan ti aniamanna kenka, sika a napudno; gapuna, maaramidto a nadalus ti pagan-anaymo.  Ket gapu ta nakitam ti pagkapsutam mapapigsakanto, uray pay iti pagtugawam a lugar nga insaganak iti dakkel ken nadaeg a balay ti Amak."},{"vNo":38,"txt":"Ket ita, siak, ni Moroni, agpakadaakon kadagiti Gentil, wen, ken kasta met kadagiti kabsatko nga ay-ayatek, agingga nga agkikitatayo iti pangukoman ni Cristo, a pakaammuan amin a tao a saan a natulawan ti pagan-anayko iti darayo."},{"vNo":39,"txt":"Ket isunton ti pannakaammoyo a nakitak ni Jesus, ken nagsaokami a rupanrupa, ken imbagana a sipapakumbaba, a kas iti panangibaga ti tao iti sabali iti pagsasaok, maipanggep kadagitoy a banag;"},{"vNo":40,"txt":"Ket sumagmamano laeng ti insuratko, gapu iti kinakapsutko nga agsurat."},{"vNo":41,"txt":"Ket ita, ipaganetgetko a sapulenyo daytoy a Jesus nga insurat dagiti propeta ken apostol, tapno ti parabur ti Dios nga Ama, ken kasta met ti Apo a Jesucristo, ken ti Espiritu Santo, a nangipaneknek kadakuada iti kasuratan, mabalin ken surotendakayo iti agnanayon.  Amen."}]}