{"heading":"Ibaga ni Ether ti Baro a Jerusalem a mabangon iti America babaen ti bukel ni Jose—Agipadto, mapapanaw, isuratna ti pakasaritaan dagiti Jaredite, ken ipadlesna ti pannakadadael dagiti Jaredite—Bumtak ti gubat iti amin a daga.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ether 13","verses":[{"vNo":"1 ","txt":"Ket ita siak, ni Moroni, ituloyko nga ileppas ti kasuratak maipanggep iti pannakadadael dagiti tao nga isursuratko."},{"vNo":"2 ","txt":"Ta adtoy, sinupringda amin dagiti balikas ni Ether; ta sipupudno nga imbagana kadakuada amin a banag, manipud iti punganay ti tao; ken kalpasan ti pannakaabbat ti dandanum iti rabaw daytoy a daga a napili a daga a naisalsalumina iti amin a daga, ti napili a daga ti Apo; gapuna kayat ti Apo nga agserbi kenkuana amin dagiti tao a nagnaed iti dayta a daga;"},{"vNo":"3 ","txt":"Ken dayta ti lugar ti Baro a Jerusalem, a bumabanto manipud iti langit, ken ti nasantuan a santuario ti Apo."},{"vNo":"4 ","txt":"Adtoy, nakita ni Ether dagiti aldaw ni Cristo, ket nagsao maipanggep iti Baro a Jerusalem iti daytoy a daga."},{"vNo":"5 ","txt":"Ken nagsao met maipanggep iti balay ti Israel, ken ti Jerusalem a paggapuan ni Lehi—kalpasan ti pannakadadaelna mabangonto manen, ti nasantuan a siudad ti Apo; gapuna, saanton a baro a Jerusalem ta adda idin iti nagkauna a panawen; ngem mabangonto manen, ket agbalin a nasantuan a siudad ti Apo; ket mabangonto iti balay ti Israel—"},{"vNo":"6 ","txt":"Ken mabangonto dayta a Baro a Jerusalem iti daytoy a daga, kadagiti natda a bukel ni Jose, nga adda idin a kita dagitoy a banag."},{"vNo":"7 ","txt":"Ta kas iti panangipan ni Jose iti amana iti daga ti Egipto, kasta ti pannakatayna sadiay; gapuna, nangitugot ti Apo iti natda iti bukel ni Jose manipud iti daga a Jerusalem, ta nagbalin a manangngaasi iti bukel ni Jose tapno saanda a mapukaw, a kas iti panangngaasina iti ama ni Jose tapno saan a mapukaw."},{"vNo":"8 ","txt":"Gapuna, mabangonto iti daytoy a daga ti nabati iti balay ni Jose; ket agbalinto a daga a tawidda; ket mangbangondanto iti nasantuan a siudad ti Apo, a kas iti daan a Jerusalem; ket saandanton a madadael, agingga a dumteng ti kanibusanan inton awanen ti daga."},{"vNo":"9 ","txt":"Ket addanto baro a langit ken baro a daga; ket maipadadanto iti daan malaksid no lumabas ti daan, ket agbalin a baro amin a banag."},{"vNo":"10 ","txt":"Kalpasanna dumtengton ti Baro a Jerusalem; ket nagasatto dagiti agindeg iti daytoy, ta isuda dagiti addaan iti pagan-anay a napapuraw babaen ti dara ti Kordero; ket isuda dagiti naibilang kadagiti nabati a bukel ni Jose, nga adda iti balay ti Israel."},{"vNo":"11 ","txt":"Ken kasta met a dumteng ti daan a Jerusalem; ken dagiti agindeg sadiay, nagasatda, ta naugasanda iti dara ti Kordero; ket isuda dagiti nawarawara ken naummong manipud iti uppat a suli ti daga, ken manipud kadagiti pagilian iti amianan, ken dagiti makiranud iti pannakatungpal ti katulagan nga inaramid ti Dios iti amada, ni Abraham."},{"vNo":"12 ","txt":"Ket inton dumteng dagitoy a banag, mangidatengto iti nasantuan a kasuratan nga agkuna, adda dagiti immuna, a maudinto; ken adda dagiti naudi, nga umunanto."},{"vNo":"13 ","txt":"Ket ad-adu koma ti isuratko, ngem maparitanak; ngem naindaklan ken datdatlag dagiti padto ni Ether; ngem imbilangda nga awan kaes-eskanna, ken pinapanawda; ket naglemmeng iti rukib ti bato iti aldaw, ket iti rabii binuyana dagiti banag a mapasamak kadagiti tao."},{"vNo":"14 ","txt":"Ket bayat ti panagindegna iti rukib ti bato inaramidna ti nabati iti daytoy a kasuratan, a binuybuyana ti pannakadadael a napasamak kadagiti tao, iti rabii."},{"vNo":"15 ","txt":"Ket napasamak nga iti dayta met la a tawen a pannakapapanawna iti yan dagiti tao nangrugi ti dakkel a gubat kadagiti tao, ta adu ti timmanor, a maingel a lallaki, ket kayatda a dadaelen ni Coriantumr babaen dagiti nalimed a plano ken kinadangkesda, a naagapaden."},{"vNo":"16 ","txt":"Ket ita ni Coriantumr, iti pannakaadalna, nga isu a mismo, iti amin nga arte ti gubat ken amin a panangallilaw iti lubong, gapuna nakidangadang kadagiti nagpanggep a mangdadael kenkuana."},{"vNo":"17 ","txt":"Ngem saan a nagbabawi, kasta met dagiti makaay-ayo nga annakna a lallaki ken babbai; kasta met dagiti makaay-ayo a lallaki ken babbai nga annak ni Cohor; kasta met dagiti makaay-ayo a lallaki ken babbai nga annak ni Corihor; ket iti ababa a pannao, awan kadagiti makaay-ayo nga annak a lallaki ken babbai iti rabaw ti amin a daga ti nagbabawi kadagiti basolda."},{"vNo":"18 ","txt":"Gapuna, napasamak nga iti immuna a tawen a panagindeg ni Ether iti rukib ti bato, adu ti tao a napapatay babaen ti espada dagiti nalimed a kinnunsabo, ti nakiranget ken ni Coriantumr tapno magun-odda ti pagarian."},{"vNo":"19 ","txt":"Ket napasamak a nakiranget dagiti lallaki nga annak ni Coriantumr iti kasta unay ket nagsayasay ti darada."},{"vNo":"20 ","txt":"Ket iti maikadua a tawen dimmanon ti balikas ti Apo ken ni Ether, a nasken a mapanna ipadto ken ni Coriantumr a, no agbabawi, ken amin dagiti kabbalayna, ited kenkuana ti Apo ti pagarianna ken isalakanna dagiti tao—"},{"vNo":"21 ","txt":"No saan madadaelda, ken amin a kabbalayna malaksid kenkuana. Ket agbiagto laeng tapno maimatanganna ti pannakatungpal dagiti padto a nasaon maipanggep kadagiti sabali a tao nga umawat iti daga a tawidda; ket umawatto ni Coriantumr kadakuada iti tanem; ket nasken a madadaelto ti tunggal kararua malaksid ni Coriantumr."},{"vNo":"22 ","txt":"Ket napasamak a saan a nagbabawi ni Coriantumr, wenno dagiti kabbalayna, wenno dagiti tao; ket saan a nagsardeng ti gubgubat; ket kinalikagumanda a papatayen ni Ether, ngem linibasanna ida ket naglemmeng manen iti rukib ti bato."},{"vNo":"23 ","txt":"Ket napasamak a timpuar ni Shared, ket nakidangadang met ken ni Coriantumr; ket inabakna, iti kasta iti maikatlo a tawen nagbalin a baludna."},{"vNo":"24 ","txt":"Ket dagiti lallaki nga annak ni Coriantumr, iti maikapat a tawen, inabakda ni Shared, ket nagun-odda manen ti pagarian ti amada."},{"vNo":"25 ","txt":"Ita nangrugi ti gubat iti amin a rabaw ti daga, tunggal lalaki iti bunggoyna makiranget iti kaykayatna."},{"vNo":"26 ","txt":"Ket adda dagiti mannanakaw, ket iti ababa a pannao, amin a kita ti kinadangkes iti amin a rabaw ti daga."},{"vNo":"27 ","txt":"Ket napasamak a kasta unay ti pungtot ni Coriantumr ken ni Shared, ket napanna kinadangadang a kaduana dagiti buyotna; ket simmabatda a sipupungtot, ket simmabatda iti tanap ti Gilgal; ket nakaro unay ti dangadang."},{"vNo":"28 ","txt":"Ket napasamak a kinaranget ni Shared iti uneg ti tallo nga aldaw. Ket napasamak nga inabak ni Coriantumr, ket kinamatna agingga iti patad ti Heshlon."},{"vNo":"29 ","txt":"Ket napasamak a kinadangadang manen ni Shared iti patad; ket adtoy, inabakna ni Coriantumr, ket pinagsanudna manen iti tanap ti Gilgal."},{"vNo":"30 ","txt":"Ket kinadangadang manen ni Coriantumr ni Shared iti tanap ti Gilgal, a nangabakanna ken ni Shared ken nangpapatayanna iti daytoy."},{"vNo":"31 ","txt":"Ket nasugatan ni Shared ni Coriantumr iti luppo, ket saan a napan nakidangadang manen iti uneg ti dua a tawen, nga iti dayta a panawen amin dagiti tao iti rabaw ti daga agibukbok iti dara, ket awan ti makaanawa kadakuada."}]}