{"heading":"Linaklaksa a Jaredite ti mapapatay iti pagbabakalan—Ummongen da Shiz ken Coriantumr dagiti amin a tao a makirapukrapok—Isardeng ti Espiritu ti Apo ti mangtarabay kadakuada—Madadael a kasta unay ti pagilian a Jaredite—Ni la Coriantumr ti mabati.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Ether 15","prevTitle":"Ether 14","nextTitle":"Moroni 1","verses":[{"vNo":1,"txt":"Ket napasamak idi makaungar ni Coriantumr kadagiti sugatna, linagipna dagiti balikas nga imbaga kenkuana ni Ether."},{"vNo":2,"txt":"Nakitana nga agarup a duan a laksa a tattao ti napapatay iti espada, ket nangrugi a nakarikna iti liday iti pusona; wen, addan dua a laksa a maingel a lallaki, ken kasta met dagiti assawa ken annakda."},{"vNo":3,"txt":"Rinugianna ti nagbabawi iti dakes nga inaramidna; rinugianna a linagip dagiti balikas a nagaon iti ngiwat dagiti propeta, ket nakitana ti pannakapasamakda, uray ti ultimo a kabassitan; ket nagladingit ti kaungganna ket nagkedked a maliwliwa."},{"vNo":4,"txt":"Ket napasamak a sinuratanna ni Shiz, a tarigagayanna a kaasianna dagiti tao, ket isukona ti pagarian tapno agbiag laeng dagiti tao."},{"vNo":5,"txt":"Ket napasamak nga idi naawat ni Shiz ti suratna sinuratanna ni Coriantumr, a no isukona ti bagina, a mabalin a papatayenna iti espadana, maisalakanna ti biag dagiti tao."},{"vNo":6,"txt":"Ket napasamak a saan a nagbabawi dagiti tao iti basbasolda; ket nakasuron dagiti tao ni Coriantumr kadagiti tao ni Shiz; ket nakasuron dagiti tao ni Shiz kadagiti tao ni Coriantumr; gapuna, nakidangadang dagiti tao ni Shiz kadagiti tao ni Coriantumr."},{"vNo":7,"txt":"Ket idi makita ni Coriantumr a dandanin maabak nagpakaasi manen kadagiti tao ni Shiz."},{"vNo":8,"txt":"Ket napasamak a nakadanon iti dandanum ti Ripliancum, nga, iti panangipatarus, dakkel, wenno rimbawanna ti amin; gapuna, idi makadanonda kadagitoy a dandanum impatakderda dagiti toldada; ket impatakder met ni Shiz ti toldana iti asidegda; ket ngarud iti kabigatanna umayda manen makidangadang."},{"vNo":9,"txt":"Ket napasamak a nakirangetda iti nakaro a dangadang, a nakasugatan manen ni Coriantumr, ket nadalupo iti panagsayasay ti dara."},{"vNo":10,"txt":"Ket napasamak a dinarup dagiti buyot ni Coriantumr dagiti buyot ni Shiz ket inabakda ida, a nakaigapuan ti pananglibasda kadakuada; ket naglibasda iti abagatan, ket impatakderda dagiti toldada iti lugar a naawagan iti Ogath."},{"vNo":11,"txt":"Ket napasamak nga impatakder ti buyot ni Coriantumr dagiti toldada iti turod a Rama; ket iti dayta met la a turod ti nangilemmengan ni amak a ni Mormon kadagiti sinurat ti Apo, a nasagraduan."},{"vNo":12,"txt":"Ket napasamak a nagtitipon amin dagiti tao iti amin a rabaw ti daga, a saan a napapatay, malaksid ni Ether."},{"vNo":13,"txt":"Ket napasamak a naimatangan amin ni Ether dagiti ar-aramiden dagiti tao; ket naimatanganna a nakiummong dagiti tao a mangayon ken ni Coriantumr iti buyot ni Coriantumr; ket nakiummong dagiti tao a mangayon ken ni Shiz iti buyot ni Shiz."},{"vNo":14,"txt":"Gapuna, uppat a tawen nga inum-ummongda dagiti tao, tapno maummongda amin nga adda iti rabaw ti daga, ken bareng no maawatda ti amin a pigsa a mabalinda nga awaten."},{"vNo":15,"txt":"Ket napasamak nga idi maummongda aminen, ti tunggal maysa iti buyot a kayatna, a kaduada dagiti assawa ken annakda—lallaki, babbai ken ubbing a naarmasan kadagiti igam a pakigubat, nga addaan iti kalasag, ken kabal, ken bistukol, ken nakawesan iti pakigubat—nagmartsada a nagaabay ken nagsasaruno a mapan makidangadang; ket nakirangetda iti nagmalem, ket saanda a naabak."},{"vNo":16,"txt":"Ket napasamak a nabannogda idi rabiin, ket naginanada kadagiti kampoda; ket kalpasan ti panaginanada kadagiti kampoda nagasugda ken nagdung-aw gapu iti pannakapukaw dagiti napapatay a tattaoda; ket napigsa ti sangsangitda, ti as-asug ken dungdung-awda, ket pinisangda ti tangatang iti uray la nga."},{"vNo":17,"txt":"Ket napasamak nga iti kabigatanna napanda manen nakidangadang, ket naindaklan ken nakaam-amak dayta nga aldaw; nupay kasta, saanda a naparmek, ket idi dumteng manen ti rabii pinisangda ti tangatang iti sangsangitda, ken iti as-asugda, ken iti dungdung-awda, iti pannakapukaw dagiti napapatay a tattaoda."},{"vNo":18,"txt":"Ket napasamak a sinuratan manen ni Coriantumr ni Shiz, a tinarigagayanna a saan koman nga umay pay makidangadang, ngem alaenna ti pagarian, ket isalakanna ti biag dagiti tao."},{"vNo":19,"txt":"Ngem adtoy, insardengen ti Espiritu ti Apo ti nangtarabay kadakuada, ket sinerreken ti bileg ni Satanas ti puspuso dagiti tao; ta insukodan iti kinatangken ti panagpuspusoda, ken ti kinabulsek ti pampanunotda tapno madadaelda; gapuna napanda manen nakidangadang."},{"vNo":20,"txt":"Ket napasamak a nagmalmalem a nakirangetda, ket idi dumteng ti rabii naturogda kadagiti espadada."},{"vNo":21,"txt":"Ket iti kabigatanna nakirangetda pay agingga a dimteng ti rabii."},{"vNo":22,"txt":"Ket idi dumteng ti rabii nabartekda iti pungtot, a kas iti pannakabartek ti lalaki iti arak; ket naturogda manen kadagiti espadada."},{"vNo":23,"txt":"Ket iti kabigatanna nakirangetda manen; ket iti rabii napasagda amin babaen ti espada malaksid ti limapulo-ket-dua kadagiti tao ni Coriantumr, ken innem-a-pulo-ket-siam kadagiti tao ni Shiz."},{"vNo":24,"txt":"Ket napasamak a naturogda kadagiti espadada iti dayta a rabii, ket iti kabigatanna nakirangetda manen, ket nagtalekda iti kinamaingelda kadagiti espadada ken iti kalkalasagda, iti nagmalem."},{"vNo":25,"txt":"Ket idi dumteng ti rabii adda tallopulo-ket-dua a tattao ni Shiz, ken duapulo-ket-pito ti tattao ni Coriantumr."},{"vNo":26,"txt":"Ket napasamak a nangan ken naturogda, ken nagsaganada iti patay iti kabigatanna.  Ket dadakkel ken maingelda a lallaki a kas iti kabileg ti lallaki."},{"vNo":27,"txt":"Ket napasamak a nakirangetda iti uneg ti tallo nga oras, ket naglusdoyda iti pannakaadasda iti dara."},{"vNo":28,"txt":"Ket napasamak nga idi nakaawat dagiti tao ni Coriantumr iti umdas a pigsa tapno makapagnada, ikalakagda koman ti biagda; ngem adtoy, timmakder ni Shiz, ken kasta met dagiti taona, ket insapatana ti pungtotna a papatayenna ni Coriantumr wenno mapukaw babaen ti espada."},{"vNo":29,"txt":"Gapuna, kinamatna ida, ket iti kabigatanna naabutanna ida; ket nagrarangetda manen babaen ti espada.  Ket napasamak nga idi naidasayda aminen babaen ti espada, malaksid ken ni Coriantumr ken ni Shiz, adtoy naglusdoy ni Shiz iti pannakaadasna iti dara."},{"vNo":30,"txt":"Ket napasamak nga idi agsadag ni Coriantumr iti espadana, a naginana bassit, tinagbatna ti ulo ni Shiz."},{"vNo":31,"txt":"Ket napasamak nga idi matagbatna ti ulo ni Shiz, a timmakder ni Shiz kadagiti imana sa nadalupo; ket kalpasan dayta nagbugsot, sa natay."},{"vNo":32,"txt":"Ket napasamak a nadalupo ni Coriantumr iti daga, ket nagbalin a kasla awanen ti biagna."},{"vNo":33,"txt":"Ket nagsao ti Apo ken ni Ether, a kinunana kenkuana:  Mapanka.  Ket napan, ket naimatanganna a natungpal aminen dagiti balikas ti Apo; ket inleppasna ti kasuratanna; (ket saanko nga insurat ti maika-sangagasut a pasetna) ket indulinna iti wagas a pannakasarak dagiti tao ni Limhi kadakuada."},{"vNo":34,"txt":"Ita dagitoy dagiti maudi a balikas nga insurat ni Ether:  Nagayatan man ti Apo a maipatarusko, wenno tinungpalko ti pagayatan ti Apo iti lasag, saan a napateg, no la ketdi dayta ti pakaisalakanak iti pagarian ti Dios.  Amen."}]}