{"heading":"Isagana dagiti Jaredite ti panagdaliasatda nga agturong iti naikari a daga—Daytoy ti napili a daga a nasken a pagserbian dagiti tao ken ni Cristo wenno masagadda—Kasarita ti Apo ti kabsat ni Jared iti tallo nga oras—Agaramid dagiti Jaredite iti bilog—Ibaga ti Apo iti kabsat ni Jared a mangisingasing iti pamay-an no kasano a maikkan iti silaw dagiti bilog.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ether 2","verses":[{"vNo":"1 ","txt":"Ket napasamak a napan ni Jared ken ti kabsatna, ken dagiti kaamaanda, ken kasta met dagiti gayyem ni Jared ken ti kabsatna ken dagiti kaamaanda, iti tanap iti amianan, (ket Nimrod ti nagan ti tanap, a naipanagan iti maingel a mangnganup) nga inkuyogda dagiti arbanda nga inurnongda, lalaki ken babai, iti amin a kita."},{"vNo":"2 ","txt":"Ken nangipakatda met iti silo ket nakatiliwda kadagiti tumatayab; ken nangisaganada met iti sasakayan, a nangikargaanda kadagiti ikan ti dandanum nga intugotda."},{"vNo":"3 ","txt":"Ken nangitugotda met iti deseret, nga, iti pannakaipatarusna, uyokan; iti kasta adu a pangen ti uyokan ti inkuyogda, ken iti amin a kita nga adda iti rabaw ti daga, bukbukel a nadumaduma."},{"vNo":"4 ","txt":"Ket napasamak nga idi makadanonda iti tanap ti Nimrod bimmaba ti Apo ket nakisarita iti kabsat ni Jared; ket adda iti ulep, ket saan a nakita ti kabsat ni Jared."},{"vNo":"5 ","txt":"Ket napasamak a binilin ida ti Apo a nasken a mapanda iti langalang, wen, iti dayta a kakapat a di pay nakapkapanan ti tao. Ket napasamak a napan ti Apo kadakuada, ket nakisarita kadakuada bayat ti panagtakderna iti ulep, ket inturongna ida iti rumbeng a papananda."},{"vNo":"6 ","txt":"Ket napasamak a nagdaliasatda iti langalang, ken nagaramidda iti bilog, a pinangballasiwda iti adu a dandanum, iti agtultuloy a panangiturong ti ima ti Apo."},{"vNo":"7 ","txt":"Ket saan nga ipalubos ti Apo nga agsardengda iti langalang iti ballasiw ti baybay, ngem kayatna a makadanonda iti daga ti kari, a napili a naisalsalumina kadagiti amin a daga, nga inlatang ti Apo a Dios kadagiti nalinteg a tao."},{"vNo":"8 ","txt":"Ket insapatana ti pungtotna iti kabsat ni Jared, nga asino man a mangtagikua iti daytoy daga ti kari, manipud iti dayta a kanito agingga iti agnanayon, nasken nga agserbi kenkuana, ti pudno ken maymaysa a Dios, wenno nasken a masagaddanto inton dumteng kadakuada ti pakabuklan ti pungtotna."},{"vNo":"9 ","txt":"Ket ita, makitatayo dagiti paulog ti Dios maipanggep iti daytoy a daga, a daytoy ti naikari a daga; nga ania man a pagilian a mangtagikua iti daytoy agserbi iti Dios, wenno masagaddanto inton dumteng kadakuada ti pakabuklan ti pungtotna. Ket dumtengto kadakuada ti pakabuklan ti pungtotna inton naluomdan iti basol."},{"vNo":"10 ","txt":"Ta adtoy, daytoy ti daga a napili a naisalsalumina kadagiti amin a daga; gapuna isu a mangtagikua iti daytoy agserbinto iti Dios wenno masagadto; ta daytoy ti agnanayon a paulog ti Dios. Ket saandanto agingga iti pannakatungpal ti basol dagiti annak ti daga, a masagad."},{"vNo":"11 ","txt":"Ket umay daytoy kadakayo, O dakayo a Gentil, tapno maammuanyo dagiti paulog ti Dios—tapno agbabawikayo, ket saanyo nga ituloy dagiti basbasolyo agingga iti yaay ti pannakatungpal, tapno diyo yeg ti pannakatungpal ti pungtot ti Dios kadakayo a kas iti inaramid dagiti agindeg iti daga."},{"vNo":"12 ","txt":"Adtoy, daytoy ti napili a daga, ket ania man a pagilian a mangtagikua mawayawayaanto iti pannakaadipen, ken iti pannakabalud, ken kadagiti amin a pagilian iti sirok ti langit, no la ketdi ta agserbida iti Dios ti daga, nga isu ni Jesucristo, a naimatanganen kadagiti banag a naisurattayon."},{"vNo":"13 ","txt":"Ket ita ituloyko ti kasuratak; ta adtoy, napasamak nga impan ti Apo ni Jared ken ti kabsatna iti dayta dakkel a baybay a nangbingay iti dagdaga. Ket iti idadanonda iti baybay impatakderda dagiti toldada; ket ninagananda ti lugar iti Moriancumer; ket nagnaedda kadagiti tolda, ket nagnaedda kadagiti tolda iti igid ti baybay iti uneg ti uppat a tawen."},{"vNo":"14 ","txt":"Ket napasamak iti naggibusan ti uppat a tawen a napan manen ti Apo iti kabsat ni Jared, ket nagtakder iti ulep ket nagsao kenkuana. Ket tallo nga oras a nagsao ti Apo iti kabsat ni Jared, ket dinusana ta nalipatanna ti immawag iti nagan ti Apo."},{"vNo":"15 ","txt":"Ket nagbabawi ti kabsat ni Jared iti dakes nga inaramidna, ket immawag iti nagan ti Apo para kadagiti kabsatna a kaduana. Ket kinuna ti Apo kenkuana: Pakawanenka ken dagiti kabsatmo iti basbasolda; ngem saankayon nga agbasolto manen, ta laglagipenyo a saan a kanayon a makitakunaynay ti Espirituk iti tao; gapuna, no agbasolkayo agingga iti naan-anayen ti pannakaluomyo mayadayokayo iti imatang ti Apo. Ket dagitoy ti pampanunotko iti daga nga itedko a tawidyo; ta daytoy ti daga a napili a naisalsalumina kadagiti amin a daga."},{"vNo":"16 ","txt":"Ket kinuna ti Apo: Mapankayo agtrabaho ket agaramidkayo, iti kalanglanga dagiti bilog nga aramidenyonto. Ket napasamak a napan nagtrabaho ti kabsat ni Jared, ken kasta met dagiti kabsatna, ket nagaramidda kadagiti bilog a kalanglanga dagiti naaramiddan, a maibatay kadagiti panangiwanwan ti Apo. Ket babassitda, ken nalag-anda iti danum, a kas iti kalag-an ti tumatayab iti danum."},{"vNo":"17 ","txt":"Ket naaramidda iti wagas a napnuan pintek, a mabalin pay a pagtaya iti danum a kas iti malukong; ken napintek ti tupiana a kas iti malukong; ken timmirad ti murdongda; ket napintek ti tuktokda a kas iti malukong; ket ti kaatiddogda kas iti kaatiddog ti kayo, ket ti ridawna, no mairikep, napintek a kas iti malukong."},{"vNo":"18 ","txt":"Ket napasamak nga immararaw ti kabsat ni Jared iti Apo, a kinunana: O Apo, naaramidkon ti trabaho nga imbilinmo kaniak, ket naaramidkon dagiti bilog a maibatay iti imbagam kaniak."},{"vNo":"19 ","txt":"Ket adtoy, O Apo, awan ti silawda; pangituronganmi? Ken kasta met a mapukawkami, ta iti unegda a saankami a makaanges, malaksid iti angin nga adda iti unegda; ngarud mapukawkami."},{"vNo":"20 ","txt":"Ket kinuna ti Apo iti kabsat ni Jared: Adtoy, mangaramidkayo iti abut iti tuktok, ken kasta met iti tupia; ket no kasapulanyo ti angin luktanyo ti abut ket makalang-abkayo iti angin. Ket no mapasamak a serkennakayo ti danum, adtoy, sullatanyo ti abut, tapno saankayo a mapukaw iti layus."},{"vNo":"21 ","txt":"Ket napasamak nga inaramid ti kabsat ni Jared, a maibatay iti imbilin ti Apo."},{"vNo":"22 ","txt":"Ket immararaw manen iti Apo a kinunana: O Apo, adtoy naaramidkon ti imbilinmo kaniak; ket naisaganakon dagiti sasakayan a para kadagiti taok, ken adtoy awan ti silawda. Adtoy, O Apo, ipalubosmo kadi a daliasatenmi daytoy dakkel a danum iti kasipngetan"},{"vNo":"23 ","txt":"Ket kinuna ti Apo iti kabsat ni Jared: Ania ti kayatmo nga aramidek tapno maaddaankayo iti silaw kadagiti sasakayanyo? Ta adtoy, diyo mabalin ti maaddaan iti tawa, ta maribkaribkasdanto laeng; kasta met a dikayo makaitugot iti apuy, ta saankayo a mapan babaen ti lawag ti apuy."},{"vNo":"24 ","txt":"Ta adtoy, kaslakayonto baliena iti tengnga ti baybay; ta gumaborto kadakayo dagiti kasla bantay a dalluyon. Nupay kasta, ilung-awkayonto manen manipud iti tukot ti baybay; ta maibuston ti angin nga agtaud iti ngiwatko, ken kasta met ti tudo ken dagiti layus nga imbaonko."},{"vNo":"25 ","txt":"Ket adtoy, isaganakayo a mangbusor kadagitoy a banag; ta saanyo a maballasiw daytoy dakkel a taaw malaksid no isaganakayo a mangbusor kadagiti dalluyon ti baybay, ken dagiti lumabas nga angin, ken dagiti dumteng a layus. Ngarud ania ti kayatmo nga isaganak kadakayo tapno maaddaankayo iti silaw no alimonennakayo ti tukot ti baybay"}]}