{"heading":"Mormoni anopfupikisa mahwendefa makuru aNifai—Anoisa mahwendefa madiki nemamwe mahwendefa—Mambo Benjamini vanoita kuti munyika muve nerunyararo. Zvingangove makore 385 shure kwekunge Kristu azvarwa.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Mazwi aMormoni 1","verses":[{"vNo":"1 ","txt":"Uye zvino ini Mormoni, ndave pedyo nekuda kuti ndichipa zvinyorwa zvandange ndichigadzira mumaoko emwanakomana wangu Moronai, tarisai ndaona kunenge kuparadzwa kwose kwevanhu vangu, maNifai."},{"vNo":"2 ","txt":"Uye ave mazana mazhinji emakore shure kwekunge Kristu auya pandinopa zvinyorwa izvi kumwanakomana wangu mumaoko ake; uye zvinoita kuti ndifunge kuti achaona kuparadzwa zvachose kwevanhu vangu. Asi dai Mwari vaita kuti apunyuke pazviri, kuti agonyora zvakati maererano navo, nezvakati maererano naKristu, kuti rimwe zuva zvingazovayamura."},{"vNo":"3 ","txt":"Uye zvino, ndombotaura maererano nezvandanyora; nokuti mushure mekunge ndapfupikisa zvinobva pamahwendefa aNifai, kusvika pakutonga kwamambo Benjamini ava, vanova vakataurwa nezvavo naAmarekai, ndakatsvaga mukati mezvinyorwa zvakanga zvaiswa mumaoko angu, uye ndikawana mahwendefa aya, akange aine rungano rwupfupi urwu rwevaporofita, kubvira kuna Jakobho kusvika mukutonga kwamambo Benjamini ava, nemazwiwo mazhinji aNifai."},{"vNo":"4 ","txt":"Uye zvinhu zviri pamahwendefa aya zvichindifadza, nenzira yezviporofita zvekuuya kwaKristu; uye madzibaba angu achiziva kuti zvizhinji zvacho zvakazadzikiswa; hongu, neniwo ndinoziva kuti zvinhu zvizhinji zvakaporofitwa maererano nesu kusvika nhasi zvakazadzikiswa, uye izvo zvinopfuurira zuva rino zvakafanira kuzadzikiswa nechokwadi—"},{"vNo":"5 ","txt":"Nokudaro, ndakasarudza zvinhu izvi, kuti ndipedzise zvinyorwa zvangu pazviri, zvasara pazvinyorwa zvangu ndichazvitora pamahwendefa aNifai; uye handikwanise kunyora chikamu chezana chezvinhu zvevanhu vangu."},{"vNo":"6 ","txt":"Asi tarisai, ndichatora mahwendefa aya, ane zviporofita izvi nezvakazarurwa, ndozviisa pamwechete nezvasara muzvinyorwa zvangu, nokuti zvinotapira kwandiri; uye ndinoziva kuti zvichatapira kuhama dzangu."},{"vNo":"7 ","txt":"Uye ndinoita izvi nechikonzero chakanaka; nokuti ndinoudzwa nekazeve-zeve, maererano nekushanda kunoita Mweya waIshe uri mandiri. Uye zvino, handizive zvose zvinhu; asi Ishe vanoziva zvinhu zvose zvichauya; nokudaro, vanoshanda mandiri kuti ndiite zviri maererano nekuda kwavo."},{"vNo":"8 ","txt":"Uye munamato wangu kuna Mwari uri maererano nehama dzangu, kuti dai vadzokera pakuziva Mwari zvakare, hongu, rununuro rwaKristu; kuti vave vanhu vanoyevedza zvakare."},{"vNo":"9 ","txt":"Uye zvino, ini Mormoni, ndinopedzisa zvinyorwa zvangu, zvandiri kutora pamahwendefa aNifai; uye ndinozviita maererano neruzivo nekunzwisisa kwandakapiwa naMwari."},{"vNo":"10 ","txt":"Nokudaro, zvakaitika kuti mushure mekunge Amarekai asvitsa mahwendefa aya mumaoko amambo Benjamini, vakaatora vakaaisa pamwachete nemamwe mahwendefa, akange aine zvinyorwa zvakange zvatambidzanwa nemadzimambo, kubva kuzvizvarwa nezvizvarwa kudakara kusvika mumazuva amambo Benjamini."},{"vNo":"11 ","txt":"Uye akatambidzanwa kubva pana mambo Benjamini, kuzvizvarwa nezvizvarwa kudakara asvika mumaoko angu. Uye ini Mormoni, ndinonamata kuna Mwari kuti vachengetedzwe kubvira iye zvino. Uye ndinoziva kuti achachengetedzwa; nokuti paari pakanyorwa zvinhu zvikuru, mazviri ndimo muchabuda kutongwa kwevanhu vangu nehama dzavo musi wezuva guru rekupedzisira, maererano neshoko raMwari rakanyorwa."},{"vNo":"12 ","txt":"Uye zvino, maererano namambo Benjamini ava—vakange vaine kusawirirana kwakati mukati mevanhu vavo."},{"vNo":"13 ","txt":"Uye zvakaitikawo kuti mauto emaRamani akauya achibva munyika yemaNifai, achizorwisa vanhu vavo. Asi tarisai, mambo Benjamini vakaunganidza mauto avo, akamisikidzana navo; uye akarwa nesimba reruoko rwavo, nemunondo waRabhani."},{"vNo":"14 ","txt":"Uye nesimba raIshe vakarwisana nevavengi vavo, kudakara vauraya zviuru nezviuru zvemaRamani. Uye zvakaitika kuti vakarwisana nemaRamani kudakara vavabvisa munyika yose yenhaka yavo."},{"vNo":"15 ","txt":"Uye zvakaitika kuti mushure mekunge mave nevaKristu vemanyepo, uye miromo yavo yanyaradzwa, uye varangwa maererano nemhosva dzavo;"},{"vNo":"16 ","txt":"Uye mushure mekunge mave nevaporofita venhema, nevaparidzi venhema nevadzidzisi vemanyepo mukati mevanhu, uye vose ava varangwa maererano nemhosva dzavo; uye mushure mekunge mava nekusanzwana nevazhinji vachipoya kuenda kumaRamani, tarisai, zvakaitika kuti mambo Benjamini, vachiyamurwa nevaporofita vatsvene vaive muvanhu vake—"},{"vNo":"17 ","txt":"Nokuti tarisai, mambo Benjamini vakange vari munhu mutsvene, uye vaitonga vanhu vavo nokururama; uye makange muine vanhu vatsvene vakawanda munyika, uye vaiparidza shoko raMwari nesimba nemvumo; uye vaishandisa mazwi akaoma nenzira yekuomesa mitsipa kwevanhu—"},{"vNo":"18 ","txt":"Nokudaro, achiyamurwa naivava mambo Benjamini, achishanda nesimba rose remuviri wake nesimba rwemweya wake rose, nevaporofitawo, vakadzika runyararo munyika zvakare."}]}