{"heading":"Bangsa Nefi dan bangsa Laman semuanya berpaling kepada Tuhan—Segala benda mereka merupakan kepunyaan mereka bersama, mereka mengerjakan mukjizat, dan makmur di negeri itu—Setelah dua abad, perpecahan, kejahatan, gereja-gereja palsu, dan penganiayaan timbul—Setelah tiga ratus tahun, kedua-dua bangsa Nefi dan bangsa Laman menjadi jahat—Amaron menyembunyikan catatan-catatan kudus itu. Kira-kira 35–321 tahun M.","sectionHeading":"Sebuah laporan tentang bangsa Nefi, menurut catatannya.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"DAN terjadilah bahawa tahun ketiga puluh empat telah berlalu, dan juga ketiga puluh lima, dan lihatlah para pengikut Yesus telah membentuk gereja Kristus di seluruh negeri di sekitarnya. Dan seberapa banyak yang datang kepada mereka, dan benar-benar bertaubat dari dosa-dosa mereka, dibaptiskan dalam nama Yesus; dan mereka juga telah menerima Roh Kudus."},{"vNo":"2 ","txt":"Dan terjadilah pada tahun ketiga puluh enam, semua orang itu telah berpaling kepada Tuhan, di seluruh permukaan negeri, baik bangsa Nefi dan juga bangsa Laman, dan tidak terdapat pertikaian dan perselisihan di antara mereka, dan setiap orang berurusan dengan adil di antara satu sama lain."},{"vNo":"3 ","txt":"Dan segala benda mereka merupakan kepunyaan mereka bersama; oleh itu tidak ada yang kaya dan miskin, yang terikat dan bebas, tetapi mereka semuanya dijadikan bebas, dan pengambil bahagian dari kurnia syurgawi."},{"vNo":"4 ","txt":"Dan terjadilah bahawa tahun ketiga puluh tujuh juga berlalu, dan masih terdapat kedamaian yang berterusan di negeri itu."},{"vNo":"5 ","txt":"Dan pekerjaan yang besar dan menakjubkan dilakukan oleh para pengikut Yesus, sedemikian rupa sehingga mereka menyembuhkan yang sakit, dan menghidupkan kembali yang mati, dan menyebabkan yang lumpuh berjalan, dan yang buta menerima penglihatan mereka, dan yang tuli mendengar; dan bermacam-macam mukjizat telah mereka jalankan di kalangan anak-anak manusia; dan mereka tidak melakukan mukjizat dalam apa pun kecuali di dalam nama Yesus."},{"vNo":"6 ","txt":"Dan demikianlah tahun ketiga puluh lapan berlalu, dan juga ketiga puluh sembilan, dan keempat puluh dan satu, dan keempat puluh dua, ya, bahkan sehingga empat puluh sembilan tahun telah berlalu, dan juga yang kelima puluh satu, dan yang kelima puluh dua; ya, dan bahkan sehingga lima puluh sembilan tahun telah berlalu."},{"vNo":"7 ","txt":"Dan Tuhan memakmurkan mereka dengan besar di negeri itu; ya, sedemikian rupa sehingga mereka telah membina banyak kota lagi di kawasan-kawasan kota yang pernah terbakar."},{"vNo":"8 ","txt":"Ya, bahkan juga kota Zarahemla yang besar itu telah mereka usahakan untuk dibina kembali."},{"vNo":"9 ","txt":"Tetapi terdapat banyak kota yang telah tenggelam, dan air telah naik di tempatnya; oleh itu kota-kota ini tidak dapat diperbaharui."},{"vNo":"10 ","txt":"Dan sekarang, lihatlah, terjadilah bahawa bangsa Nefi menjadi kuat, dan bertambah banyak dengan sangat cepat, dan menjadi orang yang amat rupawan dan menyenangkan."},{"vNo":"11 ","txt":"Dan mereka berkahwin, dan dikahwinkan, dan diberkati menurut banyak perjanjian yang telah Tuhan buat kepada mereka."},{"vNo":"12 ","txt":"Dan mereka tidak lagi berjalan mengikuti persembahan dan tatacara-tatacara hukum Musa; tetapi mereka berjalan menurut perintah-perintah yang telah mereka terima daripada Tuhan dan Raja mereka, terus berpuasa dan berdoa, dan sering berhimpun bersama baik untuk berdoa mahupun mendengarkan firman Tuhan."},{"vNo":"13 ","txt":"Dan terjadilah bahawa tidak ada pertikaian di antara semua orang, di seluruh negeri itu; tetapi terdapat mukjizat-mukjizat besar yang dilakukan di kalangan para pengikut Yesus."},{"vNo":"14 ","txt":"Dan terjadilah bahawa tahun ketujuh puluh satu berlalu, dan juga tahun ketujuh puluh dua, ya, dan kesimpulannya, sehingga tahun ketujuh puluh sembilan telah berlalu; ya, bahkan seratus tahun telah berlalu, dan para pengikut Yesus, yang telah Dia pilih, semuanya telah pergi ke firdaus Tuhan, kecuali tiga orang tersebut yang harus tinggal; dan ada pengikut-pengikut lain yang telah ditahbiskan sebagai pengganti mereka; dan juga ramai daripada generasi itu telah meninggal dunia."},{"vNo":"15 ","txt":"Dan terjadilah bahawa tidak ada pertikaian di negeri itu, kerana kasih Tuhan yang berada di dalam hati bangsa itu."},{"vNo":"16 ","txt":"Dan tidak ada kedengkian, dan juga pertikaian, dan juga pergaduhan, dan juga pelacuran, dan juga dusta, dan juga pembunuhan, dan juga pelbagai jenis kegasangan nafsu apa pun; dan sudah pastinya tidak terdapat orang yang lebih bahagia di kalangan semua orang yang telah diciptakan oleh tangan Tuhan."},{"vNo":"17 ","txt":"Tidak ada perompak, atau pembunuh, tidak juga ada bangsa Laman, atau apa-apa nama bangsa pun; tetapi mereka dalam kesatuan, anak-anak Kristus, dan para pewaris kerajaan Tuhan."},{"vNo":"18 ","txt":"Dan betapa diberkatinya mereka! Kerana Tuhan memberkati mereka dalam segala perbuatan mereka; ya, bahkan mereka diberkati dan dimakmurkan sehingga seratus sepuluh tahun telah berlalu; dan generasi pertama sejak Kristus telah meninggal dunia, dan tidak ada pertikaian di atas seluruh negeri tersebut."},{"vNo":"19 ","txt":"Dan terjadilah bahawa Nefi, dia yang menyimpan catatan yang terakhir ini, (dan dia menyimpannya di atas kepingan-kepingan Nefi) telah mati, dan anak lelakinya Amos menyimpannya sebagai penggantinya; dan dia menyimpannya di atas kepingan-kepingan Nefi juga."},{"vNo":"20 ","txt":"Dan dia menyimpannya selama lapan puluh empat tahun, dan masih ada kedamaian di negeri itu, kecuali sebahagian kecil daripada umat itu yang telah memberontak dari gereja dan mengambil atas diri mereka nama bangsa Laman; oleh itu mulailah terdapatnya bangsa Laman lagi di negeri itu."},{"vNo":"21 ","txt":"Dan terjadilah bahawa Amos juga telah mati, (dan merupakan seratus sembilan puluh empat tahun sejak kedatangan Kristus) dan anak lelakinya Amos menyimpan catatan itu sebagai penggantinya; dan dia juga menyimpannya di atas kepingan-kepingan Nefi; dan ianya juga dituliskan di dalam kitab Nefi, iaitu kitab ini."},{"vNo":"22 ","txt":"Dan terjadilah bahawa dua ratus tahun telah berlalu; dan generasi kedua semuanya telah meninggal kecuali sedikit daripada mereka."},{"vNo":"23 ","txt":"Dan sekarang, aku, Mormon, menginginkan agar kamu harus tahu bahawa orang itu telah bertambah banyak, sedemikian rupa sehingga mereka disebarkan ke atas seluruh permukaan negeri, dan bahawa mereka telah menjadi amat kaya, kerana kemakmuran mereka di dalam Kristus."},{"vNo":"24 ","txt":"Dan sekarang, pada tahun kedua ratus satu ini mulailah terdapat di antara mereka, orang yang terangkat-angkat dalam keangkuhan, seperti memakai pakaian mahal, dan bermacam-macam mutiara yang indah, dan benda-benda yang cantik di dunia."},{"vNo":"25 ","txt":"Dan sejak dari waktu itu harta benda mereka dan harta kekayaan mereka tidak lagi merupakan kepunyaan mereka bersama."},{"vNo":"26 ","txt":"Dan mereka mulai terbahagi ke dalam golongan-golongan; dan mereka mulai membangunkan gereja-gereja bagi mereka sendiri untuk memperoleh keuntungan, dan mulai menyangkal gereja Kristus yang sejati."},{"vNo":"27 ","txt":"Dan terjadilah bahawa apabila dua ratus sepuluh tahun telah berlalu terdapat banyak gereja di negeri itu; ya, terdapat banyak gereja yang mengakui mengenali Kristus, namun mereka menyangkal sebahagian besar daripada Injil-Nya, sedemikian rupa sehingga mereka menerima bermacam-macam kejahatan, dan mengerjakan hal yang kudus kepada dia yang telah dilarang disebabkan ketidaklayakan."},{"vNo":"28 ","txt":"Dan gereja ini berkembang sangat cepat kerana kederhakaan, dan kerana kuasa Setan yang telah menguasai hati mereka."},{"vNo":"29 ","txt":"Dan lagi, terdapat sebuah gereja lain yang menyangkal Kristus; dan mereka menganiaya gereja Kristus yang sejati, kerana kerendahan hati mereka dan kepercayaan mereka kepada Kristus; dan mereka memandang rendah mereka kerana begitu banyak mukjizat yang dilakukan di kalangan mereka."},{"vNo":"30 ","txt":"Oleh itu mereka menjalankan kuasa dan wewenang ke atas para pengikut Yesus yang tinggal bersama mereka, dan mereka melemparkan mereka ke dalam penjara; tetapi oleh kuasa firman Tuhan, yang ada di dalam diri mereka, penjara terbelah menjadi dua, dan mereka pergi melakukan mukjizat-mukjizat yang besar di kalangan mereka."},{"vNo":"31 ","txt":"Walaupun demikian, dan meskipun terdapat semua mukjizat ini, bangsa itu telah mengeraskan hati mereka, dan berusaha untuk membunuh mereka, bahkan seperti bangsa Yahudi di Yerusalem yang berusaha untuk membunuh Yesus, menurut firman-Nya."},{"vNo":"32 ","txt":"Dan mereka melemparkan mereka ke dalam relau-relau api, dan mereka keluar tanpa mengalami kecederaan."},{"vNo":"33 ","txt":"Dan mereka juga melemparkan mereka ke dalam kandang binatang buas, dan mereka bermain dengan binatang buas bahkan seperti seorang anak kecil dengan anak domba; dan mereka keluar dari semua itu, tanpa mengalami kecederaan."},{"vNo":"34 ","txt":"Walaupun demikian, bangsa itu mengeraskan hati mereka, kerana mereka dipimpin oleh banyak imam dan nabi palsu untuk membangunkan banyak gereja, dan melakukan bermacam-macam kederhakaan. Dan mereka menghentam umat Yesus; tetapi umat Yesus tidak menghentam kembali. Dan demikianlah mereka merosot dalam ketidakpercayaan dan kejahatan, dari tahun ke tahun, bahkan sehingga dua ratus tiga puluh tahun telah berlalu."},{"vNo":"35 ","txt":"Dan sekarang, terjadilah bahawa pada tahun ini, ya, pada tahun kedua ratus tiga puluh satu, terdapat perpecahan besar di kalangan bangsa itu."},{"vNo":"36 ","txt":"Dan terjadilah bahawa pada tahun ini muncullah sebuah bangsa yang disebut bangsa Nefi, dan mereka ialah bangsa yang benar-benar percaya di dalam Kristus; dan di kalangan mereka terdapat mereka yang disebut oleh bangsa Laman—bangsa Yakub, dan bangsa Yusuf, dan bangsa Zoram;"},{"vNo":"37 ","txt":"Oleh itu orang yang benar-benar percaya di dalam Kristus, dan penyembah sejati Kristus, (di kalangan merekalah terdapat ketiga-tiga pengikut Yesus yang tinggal itu) dipanggil bangsa Nefi, dan bangsa Yakub, dan bangsa Yusuf, dan bangsa Zoram."},{"vNo":"38 ","txt":"Dan terjadilah bahawa mereka yang menolak Injil itu dipanggil bangsa Laman, dan bangsa Lemuel, dan bangsa Ismael; dan mereka tidak merosot dalam ketidakpercayaan, tetapi mereka dengan rela memberontak menentang Injil Kristus; dan mereka telah mengajarkan anak-anak mereka agar mereka haruslah tidak percaya, bahkan seperti nenek moyang mereka, sejak dari awal lagi, telah merosot."},{"vNo":"39 ","txt":"Dan ini disebabkan kejahatan dan kekejian nenek moyang mereka, bahkan seperti sejak dari permulaan. Dan mereka telah diajarkan untuk membenci anak-anak Tuhan, bahkan seperti bangsa Laman yang telah diajarkan untuk membenci anak-anak Nefi sejak dari awal lagi."},{"vNo":"40 ","txt":"Dan terjadilah bahawa dua ratus empat puluh empat tahun telah berlalu, dan demikianlah hal ehwal bangsa itu. Dan sebahagian besar yang lebih jahat daripada bangsa itu menjadi kuat, dan menjadi lebih banyak daripada umat Tuhan."},{"vNo":"41 ","txt":"Dan mereka masih terus membangunkan gereja-gereja bagi mereka sendiri, dan menghiasinya dengan bermacam-macam benda berharga. Dan demikianlah dua ratus lima puluh tahun berlalu, dan juga dua ratus enam puluh tahun."},{"vNo":"42 ","txt":"Dan terjadilah bahawa bahagian yang lebih jahat daripada bangsa itu mula menegakkan kembali sumpah dan komplot-komplot rahsia Gadianton."},{"vNo":"43 ","txt":"Dan juga mereka yang dipanggil bangsa Nefi mulai menjadi angkuh di dalam hati mereka, kerana kekayaan mereka yang banyak, dan menjadi sombong seperti saudara-saudara mereka, bangsa Laman."},{"vNo":"44 ","txt":"Dan sejak waktu ini para pengikut mulai bersedih kerana dosa-dosa dunia."},{"vNo":"45 ","txt":"Dan terjadilah bahawa apabila tiga ratus tahun telah berlalu, kedua-dua bangsa Nefi dan bangsa Laman telah menjadi sangat jahat seperti satu sama lain."},{"vNo":"46 ","txt":"Dan terjadilah bahawa para perompak Gadianton telah tersebar ke seluruh permukaan negeri itu; dan tidak ada seorang pun yang soleh kecuali para pengikut Yesus. Dan emas dan perak mereka telah mereka simpankan dengan begitu banyak sekali, dan berdagang dalam pelbagai jenis perdagangan."},{"vNo":"47 ","txt":"Dan terjadilah bahawa setelah tiga ratus lima tahun berlalu, (dan bangsa itu masih tetap berada dalam kejahatan) Amos mati; dan saudaranya, Amaron, menyimpan catatan itu sebagai penggantinya."},{"vNo":"48 ","txt":"Dan terjadilah bahawa apabila tiga ratus dua puluh tahun telah berlalu, Amaron, telah didesak oleh Roh Kudus, untuk menyembunyikan catatan-catatan yang kudus itu—ya, bahkan semua catatan kudus yang telah diturunkan dari satu generasi ke satu generasi, yang adalah kudus—bahkan sehingga tahun ketiga ratus dua puluh sejak kedatangan Kristus."},{"vNo":"49 ","txt":"Dan dia menyembunyikannya kepada Tuhan, agar ianya dapat datang lagi kepada sisa keturunan bani Yakub, menurut nubuat-nubuat dan perjanjian Tuhan. Dan demikianlah berakhirnya catatan daripada Amaron."}]}