{"heading":"Jakobe o bone Morekolodi wa gagwe—Molao wa ga Moše o kaya Keresete le go supa gore o tlaa tla. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nifae 11","verses":[{"vNo":"1 ","txt":"Mme jaanong, Jakobe o ne a bua dilo di le dintsi go feta go batho ba me ka nako eo; le fa go ntse jalo dilo tse fela ke dirile gore di kwalwe, gonne dilo tse ke di kwadileng di ntekanye."},{"vNo":"2 ","txt":"Mme nna, Nifae, ke kwala bontsi jwa mafoko a ga Isaia, gonne botho jwa me bo itumela mo mafokong a gagwe. Gonne ke tlaa tshwantsha mafoko a gagwe go batho ba me, mme ke tlaa romela pele go bana botlhe ba me, gonne ruri o bone Morekolodi wa me, le fela jaaka ke mmonye."},{"vNo":"3 ","txt":"Mme morwarre, Jakobe le ene o mmonye jaaka ke mmonye; ka jalo he, ke tlaa romela mafoko a bone pele kwa go bongwanake go supa go bone gore mafoko a me a boammaaruri. Ka jalo he, ka mafoko a ba le bararo, Modimo o rile, ke tlaa tlhomamisa lefoko la me. Le fa go ntse jalo, Modimo o roma basupi ba bangwe, mme o netefatsa mafoko a gagwe otlhe."},{"vNo":"4 ","txt":"Bonang, botho jwa me bo itumela mo go netefatseng go batho ba me boammmaaruri jwa go tla ga ga Keresete; gonne, ka kemo e Molao wa ga Moše o filwe; le dilo tsotlhe tse di filweng ke Modimo go tswa kwa tshimologong ya lefatshe, go batho, ke dikao tsa gagwe."},{"vNo":"5 ","txt":"Mme gape, botho jwa me bo itumela mo dikgolaganong tsa Morena tse a di dirileng go bontatearona, ee, botho jwa me bo itumela mo matlhogonolong a gagwe, le mo tshiamisong ya gagwe, le thata, le kutlwelobotlhoko mo thulaganyong e kgolo le bosakhutleng ya kgololo go tswa mo losong."},{"vNo":"6 ","txt":"Mme botho jwa me bo itumela mo go netefatseng go batho ba me gore kwa ntle ga gore Keresete a tle, batho botlhe ba tshwanetse go nyelela."},{"vNo":"7 ","txt":"Gonne fa go sena Keresete ga go na Modimo; mme fa go sena Modimo ga re yo, gonne go ka bo go sa nna le tlholego. Mme go na le Modimo, mme ke ene Keresete, mme o tla mo botlalong jwa nako e e leng ya gagwe."},{"vNo":"8 ","txt":"Mme jaanong ke kwala mangwe a mafoko a ga Isaia, gore bao ba batho ba me ba ba tlaa bonang mafoko a ba ka tsholetsa dipelo tsa bone mme ba ipela ka ntlha ya batho botlhe. Jaanong a ke mafoko, mme lo ka a tshwantshanya go lona le go batho botlhe."}]}