{"heading":"Juta le Jerusalema ba tlaa otlhaelwa go tlhoka go obamela molao ga bone—Morena o buelela a ba a atlhola batho ba gagwe—Barwadia Sione ba hutsitswe le go tlhokofadiwa ka ntlha ya boselefatshe ga bone—Tshwantsha Isaia 3. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifae 13","verses":[{"vNo":"1 ","txt":"Gonne bonang, Morena, Morena wa Masomosomo, o tsaya go tswa mo go Jerusalema, le go tswa mo go Juta, seitshegetsi le seikokotlelo, seikokotlelo sotlhe sa senkgwe, le seitshegetsi sotlhe sa metsi—"},{"vNo":"2 ","txt":"Monna wa senatla, le monna wa ntwa, moatlhodi, le moporofiti, le letlhale, le mogologolo;"},{"vNo":"3 ","txt":"Kapoteni wa masome a matlhano, monna yo o tlotlegang, le mogakolodi, le modiri wa maitseanape, le sebui se se sethakga."},{"vNo":"4 ","txt":"Mme ke tlaa fa bana go bone go nna dikgosana tsa bone, mme masea a tlaa busa godimo ga bone."},{"vNo":"5 ","txt":"Mme batho ba tlaa gatelelwa, mongwe le mongwe ke yo mongwe, mme mongwe le mongwe ke moagisanyi wa gagwe; ngwana o tlaa ikgogomosa kgatlhanong le mogologolo, mme yo o kwa tlase kgatlhanong le motlotlegi."},{"vNo":"6 ","txt":"Fa monna a tlaa tsayang morwarraagwe wa ntlo ya ga rraagwe, mme a re: O na le seaparo, nna mmusi wa rona, mme o se lese tshenyego e go tla ka fa tlase ga seatla sa gago—"},{"vNo":"7 ","txt":"Mo letsatsing leo o tlaa ikana, a re: Ga nkake ka nna moalafi; gonne mo ntlong ya me ga go senkgwe le fa e le seaparo; se ntire mmusi wa batho."},{"vNo":"8 ","txt":"Gonne Jerusalema o senyegile, mme Juta o ole, ka ntlha ya diteme tsa bone le ditiro tsa bone di ntse di le kgatlhanong le Morena, go rumola matlho a kgalalelo ya gagwe."},{"vNo":"9 ","txt":"Tshupo ya tebego ya bone e supa kgatlhanong le bone, mme e bile e bega sebe sa bone fa e bile se tshwana le Sotoma, mme ga ba kake ba se fitlha. Khutsego go botho jwa bone, gonne ba itliseditse bosula mo go bone!"},{"vNo":"10 ","txt":"Raya basiame gore go siame ka bone; gonne ba tlaa ja leungo la ditiro tsa bone."},{"vNo":"11 ","txt":"Khutsego go baleofi, gonne ba tlaa nyelela; gonne tefo ya diatla tsa bone e tla bo e le mo go bone!"},{"vNo":"12 ","txt":"Mme batho ba me, bana ke bagateledi ba bone, mme basadi ba busa godimo ga bone. O batho ba me, bao ba ba lo eteletseng ba lo dira gore lo fose le go senya mokgwa wa ditselana tsa lona."},{"vNo":"13 ","txt":"Morena o emetse go buelela, mme o emetse go atlhola batho."},{"vNo":"14 ","txt":"Morena o tlaa tsena mo katlholong le bagologolo ba batho ba gagwe le dikgosana tsa teng; gonne le jele tshimo ya mofine le dilwana tsa bahumanegi mo mantlong a lona."},{"vNo":"15 ","txt":"Lo rayang? Lo iteile batho ba me go nna ditoki, le go sila difatlhogo tsa bahumanegi, go bua jalo Morena Modimo wa Masomosomo."},{"vNo":"16 ","txt":"Godimo ga moo, Morena a re: Ka ntlha ya gore barwadia Sione ba boikgantsho jo bogolo, mme e bile ba tsamaya ka melala e e golotsweng le matlho a a fanyafanyang, ba tsamaya ba ntse ba thetha, mme ba thwanyathwanya dinao tsa bone—"},{"vNo":"17 ","txt":"Jalo he Morena o tlaa itaya ka dipanang korone ya ditlhogo tsa barwadia Sione, mme Morena o tlaa lemoga dikarolo tsa bone tsa sephiri."},{"vNo":"18 ","txt":"Mo letsatsing leo, Morena o tlaa tsaya bopelokgale jwa makgabisa a bone a a thwanyathwanyang, le masire a tlhogo, le mekgabisa e e kgolokwe jaaka ngwedi;"},{"vNo":"19 ","txt":"Dichaena le maseka, le mebofolara;"},{"vNo":"20 ","txt":"Difutshe, le makgabisa a maoto, le ditukwi, le dipilisi, le manyena;"},{"vNo":"21 ","txt":"Dipalamenwana, le manyena a dinko;"},{"vNo":"22 ","txt":"Disutu tsa matsela tse di ka hapaanngwa, le dikojwana, le merabana, le dikgokelo tse di phatsimang;"},{"vNo":"23 ","txt":"Digalase, le matsela a mantle, le dikapi, le masire."},{"vNo":"24 ","txt":"Mme go tlaa diragala, mo boemong jwa monko o o monate go tlaa nkga; mme e re boemong jwa moitlamo, go kgagoga; mme boemong jwa meriri e e kamilweng sentle, phantlane; mme boemong jwa mokgabo wa sehuba, go itlama ga letsela la saka; go sha, boemong jwa bontle."},{"vNo":"25 ","txt":"Banna ba gago ba tlaa wa ka tšhaka le dinatla tsa gago mo ntweng."},{"vNo":"26 ","txt":"Mme dikgoro tsa gagwe di tlaa hutsafala le go lela; mme o tlaa kakabala, mme a nne fa fatshe."}]}