{"heading":"Tshimo ya mofine ya Morena (Iseraele) e tlaa kakabala, mme batho ba gagwe ba tlaa phatlaladiwa—Dikhutsego di tlaa tla mo go bone mo seemong sa bone sa kgelogo le phatlalalo—Morena o tlaa tsholetsa mokgele le go kgobokanya Iseraele—Tshwantsha Isaia 5. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nifae 15","verses":[{"vNo":"1 ","txt":"Mme foo ke tlaa opelela moratiwa wa me pina ya moratiwa wa me, ke ama tshimo ya mofine ya gagwe. Moratiwa wa me o na le tshimo ya mofine mo lentsweng le le nang le poelo thata."},{"vNo":"2 ","txt":"Mme o ne a e agelela, mme a ntsha matlapa a yone, mme a e lema mofine o o kgethegileng go gaisa, mme a aga kago e e godileng mo gareng ga yone, mme gape a dira segatelo sa mofine mo go yone; mme a leba gore e tlaa ungwa meretlwa, mme ya ungwa meretlwa ya naga."},{"vNo":"3 ","txt":"Mme jaanong, O baagi ba Jerusalema, le banna ba Juta, atlholang, ke a lo rapela, gare ga me le tshimo ya me ya mofine."},{"vNo":"4 ","txt":"Ke eng se se kabong se dirilwe go feta mo tshimong ya mofine ya me, se ke sa se dirang mo go yone? Ka jalo he, fa ke lebile gore e tlaa ungwa meretlwa ya bo e ungwa meretlwa ya naga."},{"vNo":"5 ","txt":"Mme jaanong yang kwa; ke tlaa lo bolelela se ke tlaa se dirang ka tshimo ya me ya mofine—ke tlaa agolola logora lwa yone, mme e tlaa jewa; mme ke tlaa thubela fatshe lebota la yone, mme e tlaa gatakwa;"},{"vNo":"6 ","txt":"Mme ke tlaa e baya kakabalo; ga e na go kgaolwa dikala le fa e le go epiwa; mme go tlaa tlhoga makhi le mitlwa; gape ke tlaa laela maru gore a se nele pula mo go yone."},{"vNo":"7 ","txt":"Gonne tshimo ya mofine ya Morena wa Masomosomo ke ntlo ya Iseraele, mme banna ba Juta setlhatshana sa gagwe se se itumedisang; mme a lebelela katlholo, mme bonang, kgatelelo; tshiamo, mme bonang selelo."},{"vNo":"8 ","txt":"Khutsego go bao ba ba kopanyang ntlo le ntlo, go fitlhelela go sena lefelo, gore ba ka tla ba bewa ba le nosi mo gareng ga lefatshe!"},{"vNo":"9 ","txt":"Mo ditsebeng tsa me, Morena wa Masomosomo a re, ka boammaaruri matlo a le mantsi a tlaa nna matlotla, le metse e megolo e mentle e sena baagi."},{"vNo":"10 ","txt":"Ee, diekere di le lesome tsa tshimo ya mofine di tlaa ntsha bata e le nngwe, mme kgetse ya peo e tlaa ntsha epha."},{"vNo":"11 ","txt":"Khutsego go bone ba ba tsogang phakela mo mosong, gore ba ka tla ba latela seno se se bogale, ba ba tswelelang go fitlhelela bosigo, mme mofine o a ba tukisa."},{"vNo":"12 ","txt":"Mme harepa, le fiola, tabarethe, le phaephe, le mofine di mo meletlong ya bone; mme ga ba i se gope tiro ya Morena, le fa e le go akanyetsa ditiro tsa diatla tsa gagwe."},{"vNo":"13 ","txt":"Jalo he, batho ba me ba ile mo botshwarong, gonne ga ba na kitso; mme banna ba batlotlegi ba bone ba tlaleng, le matshwititshwiti a bone ba omeletse ka lenyora."},{"vNo":"14 ","txt":"Jalo he, molete o ikgodisitse, mme o butse legano la gagwe go sena selekanyo; mme kgalalelo ya bone, le matshwititshwiti a bone, le bontle jo bogolo jwa bone, le yo o ipelang, o tlaa fologela mo go one."},{"vNo":"15 ","txt":"Mme monna yo o fa gare o tlaa tlisiwa tlase, mme monna yo o senatla o tlaa tlisiwa mo ikokobetsong, mme matlho a baikgantshi a tlaa tlisiwa mo ikokobetsong."},{"vNo":"16 ","txt":"Mme Morena wa Masomosomo o tlaa tlhatlosiwa mo katlholong, mme Modimo o o boitshepho o tlaa itshephisiwa mo tshiamong."},{"vNo":"17 ","txt":"Go tswa foo dikonyana di tlaa fula ka fa mokgweng wa tsone, mme mafelo a matlakala, a tse di nonneng baseitseweng ba tlaa a ja."},{"vNo":"18 ","txt":"Khutsego go bone ba ba gogang boikepi ka dikgole tsa boithamako, le sebe jaaka e kete ka mogala wa koloi;"},{"vNo":"19 ","txt":"Ba ba reng: Mma a itlhaganele, a fefose tiro ya gagwe gore re e bone; mme mma kgakololo ya Moitshephi wa Iseraele e atamela, mme e tle, gore re ka tla ra e itse."},{"vNo":"20 ","txt":"Khutsego go bao ba ba bitsang bosula molemo, mme molemo bosula, ba ba bayang lefifi boemong jwa lesedi, mme lesedi boemong jwa lefifi, ba ba bayang botlhoko boemong jwa monate, mme monate boemong jwa botlhoko!"},{"vNo":"21 ","txt":"Khutsego go batlhalefi mo matlhong a bone le matlhale mo ponong ya bone!"},{"vNo":"22 ","txt":"Khutsego go dinatla mo go nweng mofine, le banna ba ba nonofo go tlhakanya seno se se bogale;"},{"vNo":"23 ","txt":"Ba ba tlhokang molato baleofi ka tuelo, mme ba tsaya tshiamo ya mosiami mo go ene!"},{"vNo":"24 ","txt":"Jalo he, jaaka molelo o o ja dirite, mme kgabo ya molelo e laila mmoko, modi wa bone o tlaa nna sebodu, mme dithunya tsa bone di tlaa ya kwa godimo jaaka lerole; ka gonne ba latlhile molao wa Morena wa Masomosomo, mme ba nyatsa lefoko la Moitshephi wa Iseraele."},{"vNo":"25 ","txt":"Jalo he, tšhakgalo ya Morena e tukeditswe kgatlhanong le batho ba gagwe, mme o thapolotse seatla sa gagwe kgatlhanong le bone, mme o ba iteile; mme mafika a ne a roroma, mme ditoto tsa bone di ne di kgagogile mo gareng ga mebila. Mo go tse tsotlhe tšhakgalo ya gagwe ga e a faposiwa, mme seatla sa gagwe se ntse se thapolotswe."},{"vNo":"26 ","txt":"Mme o tlaa tsholeletsa godimo mokgele kwa ditšhabeng tse di tswang kgakala, mme o tlaa ba sumela go tswa kwa bofelong jwa lefatshe; mme bonang, ba tlaa tla ka lebelo ka bonako; ga go ope yo o tlaa lapang le fa e le go thetheekela gareng ga bone."},{"vNo":"27 ","txt":"Ga go ope yo o tlaa otselang le fa e le go robala; le fa e le moitlamo wa dinoka tsa bone go bofologa, le fa e le kgole ya ditlhako tsa bone go kgaoga;"},{"vNo":"28 ","txt":"Ba metswi ya bone e tla bong e le bogale, mme mara otlhe a bone a obilwe, mme ditlhako tsa dipitse tsa bone di tlaa balwa jaaka legakwa, mme maotwana a bone jaaka sefefo, go duma ga bone jaaka tau."},{"vNo":"29 ","txt":"Ba tlaa duma jaaka ditawana; ee, ba tlaa duma, mme ba tlaa tshwara letsomo, mme ba lo rwale ka tshireletsego, mme ga go ope yo tlaa gololang."},{"vNo":"30 ","txt":"Mme ka letsatsi leo ba tlaa duma kgatlhanong le bone jaaka go duma ga lewatle; mme fa ba leba kwa lefatsheng, bonang, lefifi le kutlobotlhoko, mme lesedi le fifetse mo magodimong a lone."}]}