{"heading":"Eferaime le Siria ba bolotsa ntwa kgatlhanong le Juta—Keresete o tlaa tsholwa ke kgarejwana—Tshwantsha Isaia 7. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifae 17","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala mo malatsing a ga Ahase morwa Jothame, morwa Usia, kgosi ya Juta, gore Resine, kgosi ya Siria, le Peka morwa Remalia, kgosi ya Iseraele, ba ya godimo ntlheng ya Jerusalema go ya ntweng kgatlhanong le one, mme ba ne ba seka ba fenya kgatlhanong le one."},{"vNo":"2 ","txt":"Mme ga bolelelwa ntlo ya ga Dafite, gotwe: Siria e ikopantse le Eferaime. Mme pelo ya gagwe e ne ya tshikhinyega, le pelo ya batho ba gagwe, jaaka ditlhare tsa sekgwa di tsamaisiwa ke phefo."},{"vNo":"3 ","txt":"Jaanong foo ga re Morena go Isaia: Ya pele jaanong go kopana le Ahase, wena le Shearejasube morwao, kwa bofelong jwa mosele wa mogobe o o kwa godimo mo tseleng e tona ya lebala la badiri ba matsela;"},{"vNo":"4 ","txt":"Mme o re go ene: Ela tlhoko, mme o didimale; se boife, le fa e le go nyema pelo ka ntlha ya megatla e mebedi ya metswaiso e e kuelelang mosi e, ka ntlha ya tšhakgalo e e boifisang ya ga Resine le Siria, le morwa Remalia."},{"vNo":"5 ","txt":"Ka gonne Siria, Eferaime, le morwa Remalia, ba tsere kgakololo e e bosula kgatlhanong le wena, ba re:"},{"vNo":"6 ","txt":"A re yeng kgatlhanong le Juta, mme re e bogise, mme a re direng phatlha mo go yone ya rona, mme re beye kgosi mo gareng ga yone, ee, morwa Tabeele."},{"vNo":"7 ","txt":"Go bua jaana Morena Modimo: Ga e na go emelela, le fa e le go tla go diragala."},{"vNo":"8 ","txt":"Gonne tlhogo ya Siria ke Damaseko, mme tlhogo ya Damaseko, Resine; mme mo teng ga dingwaga tse masome a marataro le botlhano Eferaime e tlaa thubega gore e se nne batho."},{"vNo":"9 ","txt":"Mme tlhogo ya Eferaime ke Samaria, mme tlhogo ya Samaria ke morwa Remalia. Fa lo ka seka lwa dumela ka mmannete ga lo na go tlhomega."},{"vNo":"10 ","txt":"Godimo ga moo, Morena o buile gape le Ahase, a re:"},{"vNo":"11 ","txt":"Kopa wena sesupo go tswa go Morena Modimo wa gago; se kope mo boteng, kgotsa mo dithoteng kwa godimo."},{"vNo":"12 ","txt":"Mme Ahase o ne a re: Ga ke na go kopa, le e seng gore ke ka raela Morena."},{"vNo":"13 ","txt":"Mme o ne a re: Utlwang jaanong lona, O ntlo ya ga Dafite; a ke selo se sennye mo go lona go lapise batho, a mme lo tlaa lapisa le Modimo wa me gape?"},{"vNo":"14 ","txt":"Jalo he, Morena ka boene o tlaa lo fa sesupo—Bonang, kgarejwana e tlaa ima, mme o tla tshola morwa, mme o tlaa bitsa leina la gagwe Imanuele."},{"vNo":"15 ","txt":"Botoro le dinotshe o tlaa di ja, gore o ka itse go gana bosula le go tlhopha molemo."},{"vNo":"16 ","txt":"Gonne pele ga ngwana a ka itse go gana bosula le go tlhopha molemo, lefatshe le o le tlhoileng le tlaa latlhwa ke dikgosi tsa lone tsoopedi."},{"vNo":"17 ","txt":"Morena o tlaa tlisa mo go wena, le mo bathong ba gago, le mo ntlong ya ga rraagwe, malatsi a a iseng a tle go tswa letsatsi le Eferaime a emeletseng go tswa kwa go Juta, kgosi ya Asiria."},{"vNo":"18 ","txt":"Mme go tlaa diragala ka letsatsi leo, gore Morena o tlaa sumela ntshi e e kwa karolong ya tengnyanateng ya Egepeto, le notshe e e mo lefatsheng la Asiria."},{"vNo":"19 ","txt":"Mme di tlaa tla, mme di tlaa ikhutsa tsotlhe tsa tsone mo mekgatšheng ya matlotla, le mo mesimeng ya mafika, le mo godimo ga mitlwa yotlhe, le mo dikgweng tsotlhe."},{"vNo":"20 ","txt":"Mo go lone letsatsi leo, Morena o tlaa beola ka legare le le herisitsweng, ke bone boseja ga noka, ke kgosi ya Asiria, tlhogo, le moriri wa dinao; mme gape le tlaa laila ditedu."},{"vNo":"21 ","txt":"Mme go tlaa diragala mo letsatsing leo, monna o tlaa otla kgomo ya moroba le dinku tse pedi;"},{"vNo":"22 ","txt":"Mme go tlaa diragala, ka ntlha ya bontsi jwa maši a di tlaa nayang, o tlaa ja botoro; gonne botoro; le dinotshe mongwe le mongwe o tlaa di ja yo o setseng mo lefatsheng."},{"vNo":"23 ","txt":"Mme go tlaa diragala mo letsatsing leo, lefelo lengwe le lengwe le tlaa nna, fa go neng go le sekete sa mafine ka sekete sa selefera, fa go tlaa nnang tsa makhi le mitlwa."},{"vNo":"24 ","txt":"Ka metswi le mara banna ba tlaa tla go ya koo, ka gonne lefatshe lotlhe le tlaa nna makhi le mitlwa."},{"vNo":"25 ","txt":"Mme mantswe otlhe a a tlaa epiwang ka mmanakise, ga go na go tla koo poifo ya makhi le mitlwa; mme e tlaa nna tsa go bololetsa dipholo, le go gatiwa ke dikgomo tse di potlana."}]}