{"heading":"Keresete o tlaa nna jaaka letlapa le le kgopang le lefika le le kgopisang—Batlang Morena, e seng baloi ba ba pipinyang—Fetogelang kwa molaong le kwa bopaking go bona kaelo—Tshwantsha Isaia 8. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifae 18","verses":[{"vNo":"1 ","txt":"Mo godimo ga moo, lefoko la Morena lwa re go nna: Tsaya wena kgare e kgolo, mme o kwale mo go yone ka pena ya motho, ka ga Maherešalale-haše-base."},{"vNo":"2 ","txt":"Mme ke ne ka tsaya go nna basupi ba ba ikanyegang go kwala, Uria moperesiti, le Sekaria morwa Jeberekia."},{"vNo":"3 ","txt":"Mme ke ne ka ya go moporofiti wa mosadi; mme o ne a ima mme a tshola morwa. Jaanong foo Morena a nthaya a re: Bitsa leina la gagwe Maherešalale-haše-base."},{"vNo":"4 ","txt":"Gonne bona, ngwana ga a na go nna le kitso ya go lela, Ntate, le mme, pele ga dikhumo tsa Damaseko le tsa thukutho ya Samaria, di tlaa tsewa fa pele ga kgosi ya Asiria."},{"vNo":"5 ","txt":"Morena a bua go nna gape, a re:"},{"vNo":"6 ","txt":"Fela jaaka batho ba ba gana metsi a Shiloa a a tsamayang ka bonolo, le go itumela mo go Resine le morwa Remalia;"},{"vNo":"7 ","txt":"Jaanong jalo he, bonang, Morena o tlisa mo go bone metsi a noka, a a thata a le mantsi, le tota kgosi ya Asiria le kgalalelo yotlhe ya gagwe; mme o tlaa tla godimo mo godimo ga meedi yotlhe ya gagwe, mme a tsamaya mo godimo ga matshitshi otlhe a gagwe."},{"vNo":"8 ","txt":"Mme o tlaa feta a raletse Juta; o tlaa penologa a ba a tshologa, o tlaa goroga le kwa molaleng tota; mme go thapolola diphuka tsa gagwe go tlaa apesa bophara jwa lefatshe la gago, O Imanuele."},{"vNo":"9 ","txt":"Ikopanyeng, O batho ke lona, mme lo tlaa kgaoganngwa ditoki; mme nayang tsebe lotlhe lona ba mafatshe a a kgakala; itlameng; mme lo tlaa kgaoganngwa ditoki; itlameng, mme lo tlaa kgaoganngwa ditoki."},{"vNo":"10 ","txt":"Tsayang kgakololo mmogo, mme e tlaa nna lefela; buang lefoko, mme ga lena go ema; gonne Modimo o na le rona."},{"vNo":"11 ","txt":"Gonne Morena o buile jalo le nna ka seatla se se tiileng, mme a ntaetse gore ke seka ka tsamaya mo tseleng ya batho ba, a re:"},{"vNo":"12 ","txt":"Lo se re: kopano, go botlhe ba batho ba ba tlaa reng, kopano; lo se boife poifo ya bone, le fa e le go tsoga."},{"vNo":"13 ","txt":"Itshephiseng Morena wa Masomosomo ka sebele, mme le mme a nne poifo ya lona, mme le mme a nne poitshego ya lona."},{"vNo":"14 ","txt":"Mme o tlaa nna go nnela lefelo le le boitshepho; mme letlapa le le kgopang, le lefika la kgopiso go mantlo a Iseraele ka bobedi, go nna serai le selaga go baagi ba Jerusalema."},{"vNo":"15 ","txt":"Mme bontsi gareng ga bone ba tlaa kgopiwa le go wa, mme ba tlaa robege, mme ba tshwarwe, mme ba tsewe."},{"vNo":"16 ","txt":"Bofang bopaki, kanang molao gareng ga barutwana ba me."},{"vNo":"17 ","txt":"Mme ke tlaa letela mo Moreneng, yo o fitlhang sefatlhogo sa gagwe go ntlo ya ga Jakobe, mme ke tlaa mmatla."},{"vNo":"18 ","txt":"Bonang, nna le bana ba Morena a ba mphileng re ba ditshupo le ba dikgakgamatso mo Iseraele, go tswa go Morena wa Mosomosomo yo o nnang mo Thabeng ya Sione."},{"vNo":"19 ","txt":"Mme fa ba lo raya ba re: Batlang go bone ba ba nang le mewa e e tlwaelesegileng, le go baloi ba ba pipinyang le go ngunanguna—a batho ga baa tshwanela go batla go Modimo wa bone gore batshidi ba utlwe go tswa baswing?"},{"vNo":"20 ","txt":"Kwa molaong le kwa bopaking; mme fa ba sa bue go ya ka fa lefokong le, ke ka ntlha ya gore ga go na lesedi mo go bone."},{"vNo":"21 ","txt":"Mme ba tlaa feta ba di raletse ba bogisitswe ka matshwenyego ba tshwerwe ke tlala; mme go tlaa diragala gore fa ba tlabo ba tshwerwe ke tlala, ba tlaa itena, mme ba hutse kgosi ya bone le Modimo wa bone mme ba lebe kwa godimo."},{"vNo":"22 ","txt":"Mme ba tlaa leba mo lefatsheng mme ba bone matshwenyego, le lefifi, lefitshwana la matlhoko le matshwenyego, mme ba tlaa kgweelediwa kwa lefifing."}]}