{"heading":"Isaia o bua Semesia—Batho ba ba mo lefifing ba tlaa bona lesedi le legolo—Go rona ngwana o tshotswe—O tla bo a le Kgosana ya Kagiso mme o tlaa busa mo setilong sa bogosi sa ga Dafite—Tswantsha Isaia 9. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifae 19","verses":[{"vNo":"1 ","txt":"Le fa go ntse jalo, lefitshwana ga le kitla le nna jaaka le ne le ntse mo pogisegong ya gagwe, fa lwa ntlha a neng a bogisa go se e kae lefatshe la Sebulone, le lefatshe la Nafetali, mme morago ga foo a bogisa mo go botlhoko thata ka tsela ya Lewatle le Lehibidu go feta Joretane mo Galilea wa ditšhaba."},{"vNo":"2 ","txt":"Batho ba ba neng ba tsamaya mo lefifing ba bone lesedi le legolo; bao ba ba nnang mo lefatsheng la moriti wa loso, go bone lesedi le phatsimele."},{"vNo":"3 ","txt":"O ntsifaditse setšhaba, mme wa oketsa boipelo—ba ipela fa pele ga gago ka fa boipelong mo thobong, le jaaka banna ba ipela fa ba kgaogana tse ba di gapileng."},{"vNo":"4 ","txt":"Gonne o robile jokwe ya mokgweleo wa gagwe, le kotla ya legetla la gagwe, thobane ya mogateledi wa gagwe."},{"vNo":"5 ","txt":"Gonne ntwa nngwe le nngwe ya motlhabani e na le modumo o o tsietsegang, le diaparo tse di pitikilweng mo mading; mme se se tlaa nna ka go tuka le leokwane la molelo."},{"vNo":"6 ","txt":"Gonne go rona ngwana o tshotswe, go rona morwa o filwe; mme puso e tlaa nna mo magetleng a gagwe; mme leina la gagwe le tlaa bidiwa, Kgakgamatso, Mogakolodi, Modimo Mothata, Rara yo o senang Bokhutlo, Kgosana ya Kagiso."},{"vNo":"7 ","txt":"Ka ntsifalo ya puso le kagiso ga go na bokhutlo, mo setilong sa bogosi sa ga Dafite, le mo motseng wa bogosi jwa gagwe go o tsamaisa, le go o tlhoma ka katlholo le ka tshiamiso go tswa fa go ya pele, le ka metlha tota. Mafolofolo a Morena wa Masomosomo a tlaa dira se."},{"vNo":"8 ","txt":"Morena o rometse lefoko la gagwe go Jakobe mme le fologetse mo go Iseraele."},{"vNo":"9 ","txt":"Mme batho botlhe ba tlaa itse, le Eferaime tota le banni ba Samaria, ba ba reng mo boikgogomosong le bopelo-tona:"},{"vNo":"10 ","txt":"Ditena di ole, mme re tlaa aga ka matlapa a a betlilweng; ditlhare tsa masekamore di kgaotswe, mme re tlaa di fetolela go masetara."},{"vNo":"11 ","txt":"Jalo he Morena o tlaa baakanya baba ba Resine kgatlhanong le ene, mme a kopanye baba ba gagwe mmogo;"},{"vNo":"12 ","txt":"Basiria kwa pele, Bafilisitia kwa morago; mme ba tlaa kometsa Iseraele ka molomo o o atlhameng. Ka ntlha ya tsotlhe tse, tšhakgalo ya gagwe ga e a faposiwa, mme seatla sa gagwe se sa ntse se thapolotswe."},{"vNo":"13 ","txt":"Gonne batho ga ba fapogele kwa go ene yo o ba itayang, le fa e le go batla Morena wa Masomosomo."},{"vNo":"14 ","txt":"Jalo he Morena o tlaa kgaola go tswa mo go Iseraele tlhogo le mogatla, kala le mokolwane ka letsatsi le lengwe."},{"vNo":"15 ","txt":"Mogologolo, ke ene tlhogo; mme moporofiti yo o rutang maaka, ke ene mogatla."},{"vNo":"16 ","txt":"Gonne baeteledipele ba batho ba ba ba dira gore ba fose; mme bone ba ba eteletsweng pele ke bone ba a senngwa."},{"vNo":"17 ","txt":"Jalo he Morena ga a na go nna le boipelo mo makawaneng a bone, le fa e le go tla go nna le kutlwelobotlhoko mo go ba bone ba ba senang borraabo le batlholagadi; gonne mongwe le mongwe wa bone ke moitimokanyi le modira-bosula, mme molomo mongwe le mongwe o bua bomatla. Ka ntlha ya tsotlhe tse tšhakgalo ya gagwe ga e a faposiwa, mme seatla sa gagwe se sa ntse se thapolotswe."},{"vNo":"18 ","txt":"Gonne boleo bo sha jaaka molelo; o tlaa kometsa makhi le lorwana, mme o tlaa kukela mo ditshutlheng tsa dikgwa, mme di tlaa tlhatoga godimo jaaka go tsholetsegela godimo ga mosi."},{"vNo":"19 ","txt":"Ka kgalefo ya Morena wa Masomosomo lefatshe le a fifadiwa, mme batho ba tlaa nna jaaka leokwane la molelo; ga go monna ope yo o tlaa babalelang morwarraagwe."},{"vNo":"20 ","txt":"Mme o tlaa phamola mo seatleng sa moja mme a tshwarwe ke tlala; mme o tlaa ja mo seatleng sa molema mme ba tlaa seke ba kgore; ba tlaa ja motho mongwe le mongwe nama ya seatla sa gagwe—"},{"vNo":"21 ","txt":"Manase, Eferaime; le Eferaime, Manase; bone mmogo ba tlaa nna kgatlhanong le Juta. Mo go tsotlhe tse, tšhakgalo ya gagwe ga e a faposiwa, mme seatla sa gagwe se sa ntse se thapolotswe."}]}