{"heading":"Thekololo e tla ka Mesia yo o Boitshepho—Kgololesego ya itlhophelo e botlhokwa mo go nneng teng le mo tswelelong—Atame o ole gore batho ba tle ba nne teng—Batho ba gololesegile go itlhophela kgololesego le botshelo jo bosakhutleng. E ka nna dingwaga di le 588 go ya go di le 570 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nifae 2","verses":[{"vNo":"1 ","txt":"Mme jaanong, Jakobe, ke bua le wena: O ngwanake wa ntlha mo malatsing a dipitlagano tsa me mo nageng. Mme bona, mo bongwaneng jwa gago o sotlegile dipogisego le matlhoko a mantsi, ka ntlha ya makgakga a bakaulengwe ba gago."},{"vNo":"2 ","txt":"Le fa go ntse jalo, Jakobe, ngwanaka wa ntlha mo nageng, o itse bogolo jwa Modimo; mme o tlaa kgethela dipogisego tsa gago go nna poelo ya gago."},{"vNo":"3 ","txt":"Ka jalo he, botho jwa gago bo tlaa segofadiwa, mme o tlaa nna ka pabalesego le morwarrago, Nifae; mme malatsi a gago a tlaa dirisiwa mo go direleng Modimo wa gago. Ka jalo he, ke itse gore o rekolotswe, ka ntlha ya tshiamo ya Morekolodi wa gago; gonne o bone gore mo botlalong jwa nako o tla go tlisa poloko go batho."},{"vNo":"4 ","txt":"Mme o bonye mo bonaneng jwa gago kgalalelo ya gagwe; ka jalo he, o segofaditswe le tota jaaka bao go bone o tlaa ba direlang mo nameng; gonne Mowa o a tshwana, maabane, letsatsi leno, le ka metlha. Mme tsela e baakantswe go tswa kwa go weng ga motho, mme poloko ga e duelelwe."},{"vNo":"5 ","txt":"Mme batho ba rutilwe ka botlalo gore ba itse molemo go tswa mo bosuleng. Mme molao o filwe go batho. Mme ka molao, ga go nama epe e e tlhokilweng molato; kgotsa, ka molao batho ba kgaotswe. Ee, ka molao wa nakwana ba ne ba kgaolwa; mme gape, ka molao wa semowa ba a nyelela go tswa mo go seo se se molemo, mme ba nne mo bohutsaneng ka metlha."},{"vNo":"6 ","txt":"Ka jalo he, thekololo e tla mo le ka Mesia yo o Boitshepho; gonne o tletse matlhogonolo le boammaaruri."},{"vNo":"7 ","txt":"Bonang o intsha setlhabelo sa sebe, go araba kemo ya molao, go botlhe ba ba pelo e thubegileng le mowa o o gamuketseng; mme ga go ope o sele yo ka ene kemo ya molao e ka arabiwang."},{"vNo":"8 ","txt":"Ka jalo he, go gogolo jang botlhokwa jwa go dira gore dilo tse di itsege go banni botlhe ba lefatshe, gore ba ka itse gore ga go nama epe e e ka nnang fa pele ga Modimo, fa e se ka bokgoni, le kutlwelobotlhoko, le letlhogonolo la Mesia yo o Boitshepho, yo o bayang fatshe botshelo jwa gagwe ka fa nameng, mme a bo tseye gape ka thata ya Mowa, gore o ka tla a diragatsa tsogo ya baswi, e le ene wa ntlha yo o tshwanetseng go tsoga."},{"vNo":"9 ","txt":"Ka jalo he, ke ene maungo-a-ntlha go Modimo, go lekana le jaaka a tlaa dira puelelo go bana botlhe ba batho; mme bao ba ba dumelang mo go ene ba tlaa bolokwa."},{"vNo":"10 ","txt":"Mme ka ntlha ya puelelo ya botlhe, batho botlhe ba tla go Modimo; ka jalo he, ba ema fa pele ga gagwe, go atlholwa ke ene ka fa boammaaruring le boitshepho jo bo leng mo go ene. Ka jalo he, dikemo tsa molao o Moitshephi a o fileng, mo go tsenyeng kotlhao e e tshwaragantsweng, e leng kotlhao e e tshwaragantsweng e mo kganetsong go eo ya boitumelo jo bo tshwaragantsweng, go araba dikemo tsa tetlanyo."},{"vNo":"11 ","txt":"Gonne go tshwanetse go tlhokega, gore go nne le kganetso mo dilong tsotlhe. Fa go se jalo, ngwanaka wa ntlha mo nageng, tshiamo ga e kake ya diragadiwa, le fa e le boleo, le fa e le boitshephi le e seng bohutsana, le fa e le molemo le e seng maswe. Ka jalo he, dilo tsotlhe di tshwanetse di tlhokega go nna popagano mo bongweng; ka jalo he, fa se ka nna mmele o le mongwe, se tshwanetse go nna jaaka e kete se sule, se sena botshelo le e seng loso, le e seng go bola le fa e le go sa bole, boitumelo le fa e le bohutsana, le e seng tlhaloganyo le fa e le go tlhoka tlhaloganyo."},{"vNo":"12 ","txt":"Ka jalo he, go tshwanetse go tlhokega go bo go bopilwe e le selo sa lefela; ka jalo he, go ne go tla bo go sena mosola mo kemong ya go bopiwa ga sone. Ka jalo he, selo se se tshwanetse go tlhokega se senye tlhalefo ya Modimo le maikaelelo a gagwe a a senang bokhutlo, ga mmogo le thata, le kutlwelobotlhoko le tshiamiso ya Modimo."},{"vNo":"13 ","txt":"Mme fa lo ka re ga gona molao, lo tlaa gape lo re ga gona sebe. Fa lo ka re ga gona sebe, lo tlaa gape lo re ga gona tshiamo. Mme fa go tla bo go sena tshiamo go tla bo go sena boitumelo. Mme fa go tla bo go sena tshiamo le fa e le boitumelo go tla bo go sena kotlhao le fa e le bohutsana. Mme fa dilo tse di seo, ga gona Modimo. Mme fa go tla bo go sena Modimo, ga re yo, le fa e le lefatshe; gonne go ka bo go ise go ke go nne le tlholego ya dilo, le e seng go dira le fa e le go dirwa mo go tsone; ka jalo he, dilo tsotlhe di tshwanetse di ka bo di nyeletse."},{"vNo":"14 ","txt":"Mme jaanong, barwaaka, ke bua go lona dilo tse go nna poelo le thutego ya lona; gonne go na le Modimo, mme o bopile dilo tsotlhe, mmogo magodimo le lefatshe, le dilo tsotlhe tse mo go tsone di leng, mmogo dilo go dira le dilo tse go dirwang mo go tsone."},{"vNo":"15 ","txt":"Le go tlisa maikaelelo a gagwe a bosakhutleng mo kemong ya motho, morago ga a sena go bopa batsadi ba rona ba ntlha, le diphologolo tsa naga le dinonyane tsa loapi, mme mo tshobolokong, dilo tsotlhe tse di tlhodilweng, go tshwanetse go tlhokega gore gone gona le kganetso; le tota leungo le le iditsweng mo kganetsong ya setlhare sa botshelo; sengwe se le monate, se sengwe botlhoko."},{"vNo":"16 ","txt":"Ka jalo he, Morena Modimo o file motho gore o tshwanetse go itirela. Ka jalo he, motho o ne a ka seka a itirela fa e se gore o ne a kgatlhwa ke sengwe kgotsa se sengwe."},{"vNo":"17 ","txt":"Mme nna, Lihae, go ya ka fa dilong tse ke di badileng, go tshwanetse go tlhokega go gopola gore moengele wa Modimo go ya ka fa se se kwadilweng, o ole go tswa kwa legodimong; ka jalo he, o ne a nna diabole, a batlile seo se e neng e le bosula fa pele ga Modimo."},{"vNo":"18 ","txt":"Mme ka ntlha ya gore o ne a ole go tswa kwa legodimong, mme a ne a hutsafala ka metlha, o ne a batla gape bohutsana jwa batho botlhe. Ka jalo he, a re go Efa, ee, le tota noga e le ya bogologolo, yo e leng diabole, yo e leng rraagwe maaka otlhe, ka jalo he a re: Jaang leungo le le iditsweng, mme ga lo kitla lo o swa, mme lo tlaa tshwana le Modimo, lo itse molemo le bosula."},{"vNo":"19 ","txt":"Mme morago ga Atame le Efa ba sena go ja leungo le le iditsweng ba ne ba lelekwa go tswa mo tshimong ya Etene, go lema lefatshe."},{"vNo":"20 ","txt":"Mme ba ne ba tlisa pele bana; ee, le tota lelwapa la lefatshe lotlhe."},{"vNo":"21 ","txt":"Mme malatsi a botshelo jwa bana ba batho a ne a lelafadiwa, ka fa thatong ya Modimo, gore ba ka tla ba ikotlhaya ba sa le mo nameng; ka jalo he, seemo sa bone e ne ya nna seemo sa tekeletso, mme nako ya bone ya lelafadiwa, go ya ka fa ditaelong tse Morena Modimo a di neileng bana ba batho. Gonne o file taelo gore batho botlhe ba tshwanetse ba ikotlhaye; gonne o supegeditse batho botlhe gore ba latlhegile, ka ntlha ya tlolo molao ya batsadi ba bone."},{"vNo":"22 ","txt":"Mme jaanong, bona, fa Atame a ne a seka a tlola molao o ka bo a sa wa, mme o ka bo a tsweletse go nna mo tshimong ya Etene. Mme dilo tsotlhe tse di tlhodilweng di ka bo di tsweletse mo seemong se di neng di le mo go sone morago ga di bopiwa; mme di ka bo di tsweletse ka metlha, mme di sena phelelo."},{"vNo":"23 ","txt":"Mme ba ka bo ba sekile ba nna le bana; ka jalo he ba ka bo ba tsweletse mo seemong sa go tlhoka molato; ba sena boipelo gonne ba ne ba sa itse bohutsana; ba sa dire molemo, gonne ba ne ba sa itse sebe."},{"vNo":"24 ","txt":"Mme bona, dilo tsotlhe di dirilwe ka tlhalefo ya gagwe yo o itseng dilo tsotlhe."},{"vNo":"25 ","txt":"Atame o ole gore batho ba ka nna teng; mme batho ba teng, gore ba ka tla ba nna le boipelo."},{"vNo":"26 ","txt":"Mme Mesia o tla mo botlalong jwa nako, gore o ka tla a rekolola bana ba batho go tswa mo go weng. Mme ka ntlha ya gore ba rekolotswe go tswa mo go weng ba gololesegile ka metlha, ba itse molemo go tswa mo bosuleng; go itirela mme e seng go dirwa mo go bone, fa e se ka kotlhao ya molao ka letsatsi le legolo la bofelo, go ya ka fa ditaelong tse Modimo o di fileng."},{"vNo":"27 ","txt":"Ka jalo he, batho ba gololesegile go ya ka fa nameng; mme dilo tsotlhe ba filwe tsone tse di tlhokafalang mo go bone. E bile ba gololesegile go itlhophela kgololesego le botshelo jo bosakhutleng, ka thuso ya Moagisanyi yo mogolo wa batho botlhe, kgotsa go tlhopha botshwaro le loso go ya ka fa botshwarweng le thata ya ga diabole; gonne o batla gore batho botlhe ba ka hutsafala jaaka ene."},{"vNo":"28 ","txt":"Mme jaanong, barwaaka, ke ka re gore le lebe kwa go Moagisanyi yo mogolo, mme lo obamele ditaelo tsa gagwe tse dikgolo; mme lo ikanyege go mafoko a gagwe, mme lo tlhophe botshelo jo bosakhutleng, go ya ka fa thatong ya Mowa o o Boitshepho wa gagwe;"},{"vNo":"29 ","txt":"Mme lo se tlhophe loso lo lo sa khutleng, go ya ka fa thatong ya nama le bosula jo bo mo go yone, jo bo fang mowa wa ga diabole thata ya go tshwara, go lo tlisa tlase kwa moleteng, gore o ka tla a busa godimo ga lona mo motsing wa bogosi jwa gagwe."},{"vNo":"30 ","txt":"Ke buile mafoko a a seng kae a go lona lotlhe, barwaaka, mo malatsing a bofelo a tekeletso ya me; mme ke tlhophile karolo e e molemo, go ya ka fa mafokong a moporofiti. Mme ga ke na maikaelelo ape fa e se boitekanelo jo bosakhutleng jwa botho jwa lona. Amene."}]}