{"heading":"Tshenyego ya Asiria ke mofuta wa tshenyego ya baleofi kwa Go tleng ga Bobedi—Batho ba se kae ba tlaa tlogelwa morago ga Morena a tla gape—Masalela a ga Jakobe a tlaa boa ka letsatsi leo—Tshwantsha Isaia 10. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nifae 20","verses":[{"vNo":"1 ","txt":"Khutsego go bone ba ba itsiseng semmuso dikitsiso se mmuso tsa tshiamololo, le ba ba kwalang mahutsana a ba a tlhomileng;"},{"vNo":"2 ","txt":"Go kganela batlhoki katlholo, le go tsaya tshwanelo go tswa mo bahumaneging ba batho ba me, gore batlholagadi ba ka tla ba nna letsomo la bone, le gore ba ka tsietsa ba ba senang borraabo."},{"vNo":"3 ","txt":"Mme lo tlaa dirang ka letsatsi la ketelo, le mo kakabalong e e tlaa tswang kgakala? lo tlaa siela kwa go mang go batla thuso? e bile lo tlaa tlogela kae kgalalelo ya lona?"},{"vNo":"4 ","txt":"Kwa ntle ga me ba tlaa obama ka fa tlase ga magolegwa, mme ba tlaa wela ka fa tlase ga ba ba bolailweng. Kantlha ya tsotlhe tse, tšhakgalo ya gagwe ga e a faposiwa, mme seatla sa gagwe se sa ntse se thapolotswe."},{"vNo":"5 ","txt":"O Moasiria, thobane ya tšhakgalo ya me, le lore lo lo mo seatleng sa bone ke tenego ya bone."},{"vNo":"6 ","txt":"Ke tlaa mo romela kgatlhanong le setšhaba sa boitimokanyi, mme kgatlhanong le batho ba kgalefo ya me ke tlaa mo fa taolo gore a tseye moputso, le go tsaya letsomo, le go ba gataka jaaka seretse sa mebila."},{"vNo":"7 ","txt":"Le gale ga a reye fela jalo, le e seng gore pelo ya gagwe e akanya jalo; mme mo pelong ya gagwe ke go senya le go kgaola ditšhaba e seng dile dinnye."},{"vNo":"8 ","txt":"Gonne a re: A dikgosana tsa me tsotlhe ga se dikgosi?"},{"vNo":"9 ","txt":"A Kaleno gaa jaaka Karekemiše? A Hamathe gaa jaaka Arepata? A Samaria ga a jaaka Damaseko?"},{"vNo":"10 ","txt":"Jaaka seatla sa me se agile metse ya bogosi ya medimo ya disetwa, e ditshwantsho tse di betlilweng tsa yone di neng di gaisa tseo tsa Jerusalema le tsa Samaria;"},{"vNo":"11 ","txt":"A ke seka, jaaka ke dirile go Samaria le medimo ya disetwa ya gagwe, jalo ke dire go Jerusalema le medimo ya disetwa ya gagwe?"},{"vNo":"12 ","txt":"Ka jalo he go tlaa diragala gore fa Morena a sena go dira tiro ya gagwe yotlhe mo thabeng ya Sione le mo Jerusalema, ke tlaa otlhaya leungo la pelo e e thata ya kgosi ya Asiria, le kgalalelo ya ditebo tsa gagwe tse di kwa godimo."},{"vNo":"13 ","txt":"Gonne a re: ka nonofo ya seatla sa me le ka tlhalefo ya me ke dirile dilo tse; gonne ke botlhale; gape ke sutisitse melelwane ya batho, le go thukutha matlotlo a bone, mme ke beile fatshe baagi jaaka monna wa seganka;"},{"vNo":"14 ","txt":"Mme seatla sa me se bonye jaaka sentlhaga dikhumo tsa batho, mme jaaka mongwe a kgobokanya mae a a setseng, ke kgobokantse lefatshe lotlhe; mme go ne go se ope yo o neng a tsamaisa lehuka, kgotsa go bula molomo, kgotsa go pipinya."},{"vNo":"15 ","txt":"A selepe se tlaa ikgantsha kgatlhanong le ene yo o remang ka sone? A shage e tlaa ikgodisa kgatlhanong le ene yo o e tshikhinyang? Jaaka e kete thobane e tshwanetse go itshikhinya kgatlhanong le bone ba ba se tsholetsang godimo, kgotsa jaaka e kete lore lo tlaa itsholeletsa godimo jaaka e kete ga se logong!"},{"vNo":"16 ","txt":"Jalo he Morena, Morena wa Masomosomo, o tlaa romela gareng ga ba gagwe ba ba nonneng, mmopamo; mme ka fa tlase ga kgalalelo ya gagwe o tlaa kuketsa go sha jaaka go sha ga molelo."},{"vNo":"17 ","txt":"Mme lesedi la Iseraele le tlaa nna la molelo, mme Moitshephi wa gagwe kgabo, mme o tlaa sha mme o tlaa kometsa lorwana la gagwe le makhi a gagwe ka letsatsi le le lengwe;"},{"vNo":"18 ","txt":"Mme o tlaa ja kgalalelo ya sekgwa sa gagwe, le ya tshimo ya mofine ya gagwe e e ntseng maungo, mmogo botho le mmele: mme ba tlaa nna jaaka fa motshola-mokgele a idibala."},{"vNo":"19 ","txt":"Mme masalela a ditlhare tsa sekgwa sa gagwe di tla bo di se kae, gore ngwana o ka di kwala."},{"vNo":"20 ","txt":"Mme go tlaa diragala mo letsatsing leo, gore masalela a Iseraele, jaaka ba ba falotseng ba ntlo ya ga Jakobe, ga ba kitla gape ba nna mo go ene yo o ba iteileng, mme ba tlaa nna mo Moreneng, Moitshephi wa Iseraele, mo boammaaruring."},{"vNo":"21 ","txt":"Masalela a tlaa boa, ee, le masalela a ga Jakobe tota, go ya go Modimo mothata."},{"vNo":"22 ","txt":"Gonne le fa batho ba gago Iseraele ba tshwana le motlhaba wa lewatle, fela masalela a bone a tlaa boa; go nyelediwa mo go itsisitsweng se mmuso go tlaa penologa ka tshiamo."},{"vNo":"23 ","txt":"Gonne Morena Modimo wa Masomosomo o tlaa dira nyeletso, le tota e e ikaeletsweng mo lefatsheng lotlhe."},{"vNo":"24 ","txt":"Jalo he, go bua jalo Morena Modimo wa Masomosomo: O batho ba me ba lo nnang mo Sione, lo se boife Moasiria; o tlaa lo itaya ka thobane; mme o tlaa tsholetsa lore lwa gagwe kgatlhanong le lona, morago ga mokgwa wa Egepeto."},{"vNo":"25 ","txt":"Gonne mme mo sebakeng se se sennye thata, mme bogale bo tlaa ema, mme tšhakgalo ya me mo tshenyegong ya bone."},{"vNo":"26 ","txt":"Mme Morena wa Masomosomo o tlaa fuduwa petso, go ene go ya ka fa polaong ya Midiane kwa lefikeng la Orebe; mme jaaka thobane ya gagwe e ne e le mo lewatleng jalo o tla e tsholeletsa godimo morago ga mokgwa wa Egepeto."},{"vNo":"27 ","txt":"Mme go tlaa diragala mo letsatsing leo gore mokgweleo wa gagwe o tlaa tsewa go tswa mo magetleng a gago, le jokwe ya gagwe go tswa mo molaleng wa gago, mme jokwe e tlaa senngwa ka ntlha ya tlotso."},{"vNo":"28 ","txt":"O tlile kwa Aiathe, o fetetse ko Migerone; kwa Mikemaše o beile dikara tsa gagwe."},{"vNo":"29 ","txt":"Ba kgabagantse phatha; ba bone boroko jwa bone kwa Geba; Rama o tshogile; Gibea wa Saulo o tshabile."},{"vNo":"30 ","txt":"Tsholetsa lentswe, O morwadia Galime; dira gore le utlwale kwa Laiše, O Anathothe wa mogolo."},{"vNo":"31 ","txt":"Matemena o tlositswe; baagi ba Gebime ba ikgobokanyetsa go tšhaba."},{"vNo":"32 ","txt":"Mme legale o sa ntse a tlaa sala kwa Nobe letsatsi leo;o tla tshikhinya seatla sa gagwe kgatlhanong le thaba ya morwadia Sione, lekhubu la Jerusalema."},{"vNo":"33 ","txt":"Bonang, Morena, Morena wa Masomosomo o tlaa kgaola kala ka poitshego; mme ba ba godimo ka seemo ba tlaa remela kwa tlase; mme ba ba maikgogomoso ba tlaa tlisiwa mo boikokobetsong."},{"vNo":"34 ","txt":"Mme o tlaa kgaola tshutlha ya dikgwa ka tshipi, mme Lebanone o tlaa wa ka yo o senatla."}]}