{"heading":"Thito ya ga Jese (Keresete) o tlaa atlhola mo tshiamong—Kitso ya Modimo e tlaa apesa lefatshe mo sebakeng sa dingwana tse di sekete—Morena o tlaa tsholetsa mokgele le go kgobokanya Iseraele—Tshwantsha Isaia 11. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nifae 21","verses":[{"vNo":"1 ","txt":"Mme go tlaa tla pele thobane go tswa mo thitong ya ga Jese, mme kala e tlaa tlhoga go tswa mo meding ya gagwe."},{"vNo":"2 ","txt":"Mme Mowa wa Morena o tlaa nna mo go ene, mowa wa tlhalefo le go tlhaloganya, mowa wa kgakololo le bonatla, mowa wa kitso le wa poifo ya Morena;"},{"vNo":"3 ","txt":"Mme o tlaa mo dira yo o bofefo go tlhaloganya mo poifong ya Morena; mme ga a na a atlhola morago ga pono ya matlho a gagwe, le fa e le go kgalema morago ga kutlo ya ditsebe tsa gagwe."},{"vNo":"4 ","txt":"Mme ka tshiamo o tlaa atlhola bahumanegi, mme a kgalemele ka tekatekano ba ba bonolo ba lefatshe; mme o tlaa itaya lefatshe ka thobane ya molomo wa gagwe, mme ka mowa wa dipounama tsa gagwe o tlaa bolaya baleofi."},{"vNo":"5 ","txt":"Mme tshiamo e tlaa nna moitlamo wa dinoka tsa gagwe, mme boikanyego moitlamo wa diphilo tsa gagwe."},{"vNo":"6 ","txt":"Phiri le yone e tlaa nna le kwanyana, mme nkwe e tlaa rapama fa fatshe le potsane, mme namane le tawana le otliwa mmogo; mme ngwana yo monnye o tlaa di etelela pele."},{"vNo":"7 ","txt":"Mme kgomo e namagadi le bera di tlaa ja; bana ba tsone ba tlaa rapama fa fatshe mmogo, mme tau e tlaa ja letlhaka jaaka pholo."},{"vNo":"8 ","txt":"Mme ngwana yo o anyang o tlaa tshamekela mo godimo ga mosima wa shaushawana, mme ngwana yo o kgwisitsweng o tlaa tsenya seatla sa gagwe mo mosimeng wa kake."},{"vNo":"9 ","txt":"Ga di kitla di utlwisa botlhoko le fa e le go senya mo thabeng yotlhe ya me e e boitshepho, gonne lefatshe le tla bo le tletse kitso ya Morena, jaaka metsi a khurumetsa lewatle."},{"vNo":"10 ","txt":"Mme mo letsatsing leo go tlaa nna le modi wa ga Jese, o o tla bong o emetse mokgele wa batho; mo go one Baditšhaba ba tlaa batla; mme boikhutso jwa gagwe bo tlaa bo bo galalela."},{"vNo":"11 ","txt":"Mme go tlaa diragala mo letsatsing leo gore Morena o tlaa baya seatla sa gagwe gape lwa bobedi go busetsa masalela a batho ba gagwe ba ba tla bong ba setse, go tswa Asiria, le go tswa Egepeto, le go tswa Patherose, le go tswa Kuše, le go tswa Elame, le go tswa Shinare, le go tswa Hamathe, le go tswa ditlhaketlhakeng tsa lewatle."},{"vNo":"12 ","txt":"Mme o tlaa tlhoma mokgele go ditšhaba, mme o tlaa phutha balatlhegi ba Iseraele, le go phutha mmogo ba ba phatlaletseng ba Juta go tswa khutlong tse nne tsa lefatshe."},{"vNo":"13 ","txt":"Lefufa la ga Eferaime le lone le tlaa tloga, mme baganetsi ba ga Juta ba tlaa kgaolwa; Eferaime ga a na go fufagalela Juta, mme Juta ga a na go bogisa Eferaime."},{"vNo":"14 ","txt":"Mme ba tlaa fofa godimo ga magetla a Bafilisitia go ya bophirima; ba tlaa ba thukutha ba botlhaba mmogo; ba tlaa baya seatla sa bone mo go Etome le Moabe; mme bana ba ga Amone ba tlaa ba obamela."},{"vNo":"15 ","txt":"Mme Morena o tlaa senya gotlhelele loleme la lewatle la Egepeto; mme ka phefo ya gagwe e e maatla, o tlaa tshikhinya seatla sa gagwe fa godimo ga noka, mme o tlaa e itaya mo melapong e le supa, mme o tlaa dira gore batho ba tsamaye mo godimo ga ditlhako tse di omeletseng."},{"vNo":"16 ","txt":"Mme go tlaa nna le tsela e tona ya masalela a batho ba gagwe ba ba tla bong ba setse, go tswa Asiria, jaaka go ne go ntse go Iseraele mo letsatsing le a neng a tla go tswa kwa lefatsheng la Egepeto."}]}