{"heading":"Tshenyego ya Babilone ke sekao sa tshenyego Kwa go tleng la Bobedi—E tla bo e le letsatsi la kgalefo le pusoloso—Babilone (lefatshe) tlaa wa ka metlha—Tshwantsha Isaia 13. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nifae 23","verses":[{"vNo":"1 ","txt":"Mokgweleo wa Babilone, o Isaia morwa Amose a neng a o bona."},{"vNo":"2 ","txt":"Tsholeletsang kwa godimo mokgele mo thabeng e e kwa godimo, tlhatlosang lentswe go bone, tshikhinyang seatla, gore ba tle ba tsene ka dikgoro tsa ba ba tlotlegang."},{"vNo":"3 ","txt":"Ke laetse ba me ba ba itshephisitsweng, ke biditse gape ba me ba ba dinatla, gonne tšhakgalo ya me ga e mo go bone ba ba ipelang mo bogodimong jwa me."},{"vNo":"4 ","txt":"Modumo wa matshwititshwiti mo dithabeng jaaka e kete wa tšhaba e kgolo, modumo wa dikhuduego tsa metse ya magosi ya ditšhaba di kgobokanye mmogo, Morena wa Masomosomo o phutha masomosomo a ntwa."},{"vNo":"5 ","txt":"Ba tswa kwa lefatsheng le le kgakala, go tswa kwa bokhutlong jwa legodimo, ee, Morena, le dibetsa tsa bogale jwa gagwe, go senya lefatshe lotlhe."},{"vNo":"6 ","txt":"Gowang lona, gonne letsatsi la Morena le fa seatleng; le tlaa tla e le tshenyo go tswa go Mothatayotlhe."},{"vNo":"7 ","txt":"Jalo he diatla tsotlhe di tlaa nna bokoa, pelo ya monna mongwe le mongwe e tlaa nyera;"},{"vNo":"8 ","txt":"Mme ba tlaa boifa; ditlhabi le mahutsana di tlaa ba tshwara; ba tlaa gakgamala; mongwe go yo mongwe; difatlhogo tsa bone di tlaa nna jaaka e kete metuka."},{"vNo":"9 ","txt":"Bonang, letsatsi la Morena le etla, setlhogo mmogo le kgalefo le tšhakgalo e e boitshegang, go dira lefatshe letlotla; mme o tlaa senya baleofi ba lone go tswa mo go lone."},{"vNo":"10 ","txt":"Gonne dinaledi tsa legodimo le kgobokano ya tsone ga di na go naya lesedi la tsone; letsatsi le tlaa fifadiwa mo go tsamayeng pele ga gagwe, mme ngwedi ga a na go dira gore lesedi la gagwe le phatsime."},{"vNo":"11 ","txt":"Mme ke tlaa otlhaela lefatshe bosula, le baleofi boikepi jwa bone; ke tlaa dira boikgopolo jwa baikgogomosi go ema, mme ke tlaa baya fatshe boikgantsho jwa ba ba boitshegang."},{"vNo":"12 ","txt":"Ke tlaa dira monna botlhokwa go feta gauta; le tota monna go gaisa kgapetla ya gauta ya Ofire."},{"vNo":"13 ","txt":"Jalo he, ke tlaa tshikhinya magodimo, mme lefatshe le tlaa suta go tswa mo mannong a lone, mo kgalefong ya Morena wa Masomosomo, le mo letsatsing la tšhakgalo e e boitshegang ya gagwe."},{"vNo":"14 ","txt":"Mme go tlaa nna jaaka tshephe e e lelekilweng, le jaaka dinku tse go seng motho ope yo o di tlhokomelang; mme bone motho mongwe le mongwe o tlaa boela kwa go ba ga gabo, le go tšhaba mongwe le mongwe go tsena mo lefatsheng la gagwe."},{"vNo":"15 ","txt":"Mongwe le mongwe yo o boikgogomoso o tlaa tlhabiwa; ee, mme mongwe le mongwe yo o kopaneng le baleofi o tlaa wa ka tšhaka."},{"vNo":"16 ","txt":"Bana ba bone le bone ba tlaa phatloganngwa ditoki fa pele ga matlho a bone; matlo a bone a tlaa rutlololwa, mme basadi ba bone ba betelelwe."},{"vNo":"17 ","txt":"Bonang, ke tlaa fuduwa Bamete kgatlhanong le bone, ba ba sa esing gope selefera le gauta, le fa e le go itumela mo go yone."},{"vNo":"18 ","txt":"Mara a bone le one a tlaa phatloganya masogwana ditoki; mme ga ba na go nna le pelotlhomogi mo leungong la sebopelo; matlho a bone ga a na go tlogela bana."},{"vNo":"19 ","txt":"Mme Babilone, kgalalelo ya metse ya magosi, bontle jwa botlotlegi jwa Bakalatea, o tlaa nna jaaka fa Modimo a ne a menola Sotoma le Gomora."},{"vNo":"20 ","txt":"Ga o kitla o tlhola o nna le banni, le fa e le go nniwa go tswa tshikeng go ya tshikeng: le fa e le gore Moarabia a tlhome tante teng; le fa e le badisa go tla ba dira lesaka la bone teng."},{"vNo":"21 ","txt":"Mme diphologolo tsa naga tsa sekaka di tlaa robala koo; mme matlo a bone a tlaa tlala ditshidi tse di dumadumang; mme merubisi e tlaa nna koo, mme badimo sekapodi ba tlaa bina koo."},{"vNo":"22 ","txt":"Mme diphologolo tsa naga tsa ditlhaketlhake di tlaa lela mo mantlong a matlotla a bone, mme dikgogela mantlong a matona a dikgosi a mantle a bone; mme nako ya gagwe e gaufi le go tla, mme letsatsi la gagwe ga le na go lelefadiwa. Gonne ke tlaa mo senya ka bonako; ee, gonne ke tlaa nna kutlwelobotlhoko mo bathong ba me, mme baleofi ba tlaa nyelela."}]}