{"heading":"Nifae o itumela mo botlhofong—Diporofito tsa ga Isaia di tlaa tlhaloganngwa mo malatsing a bofelo—Bajuta ba tlaa boa go tswa kwa Babilone, bapola mo sefapaanong Mesia, mme ba tlaa phatlaladiwa le go kgwathisiwa—Ba tlaa buseletswa fa ba dumela mo go Mesia—O tlaa tla la ntlha dingwaga di le makgolo a marataro morago ga Lihae a tswa kwa Jerusalema—Banifae ba tshegetsa molao wa ga Moše mme ba dumela mo go Keresete, yo e leng Moitshephi wa Iseraele. Eka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifae 25","verses":[{"vNo":"1 ","txt":"Jaanong nna, Nifae, ke bua go sekae mabapi le mafoko a ke a kwadileng, a a builweng ka molomo wa ga Isaia. Gonne bonang, Isaia o buile dilo di le dintsi tse di neng di le thata mo go ba le bantsi ba batho ba me go tlhaloganya; gonne ga ba itse sepe mabapi le mokgwa wa go porofita gareng ga Bajuta."},{"vNo":"2 ","txt":"Gonne nna, Nifae, ga ke a ba ruta dilo di le dintsi mabapi le mokgwa wa Bajuta; gonne ditiro tsa bone e ne e le ditiro tsa lefifi, mme go dira ga bone e ne e le go dira ga bodiabole."},{"vNo":"3 ","txt":"Ka jalo he, ke kwalela batho ba me, go botlhe bao ba ba tlaa amogelang go tlogeng fa dilo tse ke di kwalang, gore ba ka tla ba itse dikatlholo tsa Modimo, gore di tla ditšhabeng tsotlhe, go ya ka fa lefokong le a le buileng."},{"vNo":"4 ","txt":"Ka jalo he, obamelang, O batho ba me, ba e leng ba ntlo ya Iseraele, mme lo nee tsebe go mafoko a me; gonne le fa mafoko a ga Isaia a se motlhofo mo go lona, le fa go ntse jalo, a motlhofo mo go botlhe bao ba ba tletseng mowa wa seporofiti. Mme ke naya go lona porofito, go ya ka fa moweng o o leng mo go nna; ka jalo he ke tlaa porofita go ya ka fa botlhofong jo bo ntseng bo na le nna go tswa ka nako ya fa ke tla go tswa Jerusalema le ntate; gonne bonang, botho jwa me bo itumela mo motlhofong go batho ba me, gore ba ka tla ba rutega."},{"vNo":"5 ","txt":"Ee, mme botho jwa me bo itumela mo mafokong a ga Isaia, gonne ke dule kwa Jerusalema, mme matlho a me a bonye dilo tsa Bajuta, mme ke itse gore Bajuta ba tlhaloganya dilo tsa baporofiti, mme ga go na bape batho ba bangwe ba ba tlhaloganyang dilo tse di builweng go Bajuta jaaka bone, fa e se gore ba rutilwe ka fa mekgweng ya dilo tsa Bajuta."},{"vNo":"6 ","txt":"Mme bonang, nna, Nifae, ga ke a ruta bana ba me ka fa mokgweng wa Bajuta; mme bonang, nna, ka bonna, ke ntse kwa Jerusalema, ka jalo he ke itse ka ga dikgaolo tse di mo tikologong; mme ke umakile mo go bongwanake mabapi le dikatlholo tsa Modimo, tse di diragetseng gareng ga Bajuta, go bongwanake, go ya ka fa go tseo tsotlhe tse Isaia a di buileng, mme ga ke di kwale."},{"vNo":"7 ","txt":"Mme bonang, ke tswelela ka seporofiti sa me, go ya ka fa botlhofong jwa me; jo mo go jone ke itseng gore ga go monna yo o ka fosang; le fa go ntse jalo, mo malatsing a diporofito tsa ga Isaia di tlaa diragatswang batho ba tlaa itse ka tlhomamiso, ka dinako tse di tlaa diragalang."},{"vNo":"8 ","txt":"Ka jalo he, di botlhokwa mo baneng ba batho, mme yoo yo o ithayang a re ga di botlhokwa, mo go bone ke tlaa bua bogolo jang, mme ke tlaa lebaganya mafoko go batho ba me; gonne ke itse gore a tlaa nna a botlhokwa jo bogolo mo go bone mo malatsing a bofelo; gonne mo letsatsing leo ba tlaa a tlhaloganya; ka jalo he, go molemo mo go bone ke a kwadile."},{"vNo":"9 ","txt":"Mme jaaka tshika e le nngwe e sentswe gareng ga Bajuta ka ntlha ya boikepi, le ka jalo tota ba sentswe go tswa tshikeng go ya tshikeng go ya ka fa boikeping jwa bone; mme ga go ise ope wa bone a senngwe fa e se go ne go boletswe pele mo go bone ke baporofiti ba Morena."},{"vNo":"10 ","txt":"Ka jalo he, go ne go boletswe go bone ka ga tshenyo e e tlaa tlang mo go bone, ka bonako morago ga ntate a emelela kwa Jerusalema; le fa go ntse jalo, ba ne ba thatafatsa dipelo tsa bone; mme go ya ka fa seporofiting sa me, ba sentswe, fa e se fela ba ba tseetsweng botshwarwa kwa Babilone."},{"vNo":"11 ","txt":"Mme jaanong se ke se bua ka ntlha ya mowa o o leng mo go nna. Mme go sa kgathalesege gore ba ne ba tserwe ba tlaa boa gape, le go tsaya lefatshe la Jerusalema; ka jalo he, ba tlaa buseletswa gape mo lefatsheng la boswa jwa bone."},{"vNo":"12 ","txt":"Mme, bonang, ba tlaa nna le dintwa, le menahune ya dintwa; mme fa letsatsi le tla le Yo o Tshotsweng a le Esi wa ga Rara, ee, le tota Rara wa legodimo le lefatshe, o tlaa itshupa go bone mo nameng, bonang, ba tlaa mo gana, ka ntlha ya boikepi jwa bone, le bothata jwa dipelo tsa bone, le go gagamala ga melala ya bone."},{"vNo":"13 ","txt":"Bonang, ba tlaa mmapola mo sefapaanong; mme morago ga a beilwe mo phuphung sebaka sa malatsi a le mararo o tlaa tsoga mo baswing, ka phodiso mo diphukeng tsa gagwe; mme botlhe ba ba tlaa dumelang mo leineng la gagwe ba tlaa bolokwa mo motseng wa bogosi jwa Modimo. Ka jalo he, botho jwa me bo itumelela go porofita mabapi le ene, gonne ke bone letsatsi la gagwe, mme pelo ya me e godisa leina la gagwe le le boitshepho."},{"vNo":"14 ","txt":"Mme bonang go tlaa diragala gore morago ga Mesia a sena go tsoga mo baswing, mme a ba a itshupile go batho ba gagwe, go bontsi jo bo tlaa dumelang mo leineng la gagwe, bonang, Jerusalema o tlaa senngwa gape; gonne khutsafalo go bone ba ba lwang kgatlhanong le Modimo le batho ba kereke ya gagwe."},{"vNo":"15 ","txt":"Ka jalo he, Bajuta ba tlaa phatlalaletswa gareng ga ditšhaba tsotlhe; ee, gape le Babilone o tlaa senngwa; ka jalo he, Bajuta ba tlaa phatlaladiwa ke ditšhaba tse dingwe."},{"vNo":"16 ","txt":"Mme morago ga ba sena go phatlaladiwa, le Morena Modimo a ba kgwathisa ka ditšhaba tse dingwe mo sebakeng sa ditshika di le dintsi, ee, le tota go tswa tshikeng go ya tshikeng go fitlhelela ba kgonwa ka puo go dumela mo go Keresete, Morwa Modimo, le tetlanyo, e e senang bolekanyetso go batho botlhe—Mme fa letsatsi leo le tla le ba tlaa dumelang mo go Keresete, le go obamela Rara mo leineng la gagwe, ka dipelo tse di itshekileng le diatla tse di phepa, mme ba sa tlhole ba lebeletse Mesia o mongwe kwa pele, jaanong foo, ka nako eo, letsatsi le tlaa tla gore go tshwanetse go tlhokega go le botlhokwa gore ba dumela dilo tse."},{"vNo":"17 ","txt":"Mme Morena o tlaa baya seatla sa gagwe gape la bobedi go tsosolosa batho ba gagwe go tswa mo seemong sa bone sa tatlhego le go wa. Ka jalo he, o tlaa tswelela go dira tiro ya kgakgamatso le tseanyo gareng ga bana ba batho."},{"vNo":"18 ","txt":"Ka jalo he, o tlaa tsisa pele mafoko a gagwe kwa go bone, mafoko a one a tlaa ba atlholang ka letsatsi la bofelo, gonne a tlaa fiwa bone ka maikaelelo a go ba lemotsha ka ga Mesia wa boammaaruri, yo o neng a ganwa ke bone; le go ba dumedisa gore ga ba tlhoke go tlhola ba leba kwa pele gore Mesia a tle, gonne ga go ope yo o tlaa tlang, fa e se e tla bo e le Mesia yo e seng wa nnete yo o tlaa tsietsang batho; gonne go na le Mesia a le mongwe fela yo o boletsweng ke baporofiti, mme Mesia yoo ke ene yo o tlaa ganwang ke Bajuta."},{"vNo":"19 ","txt":"Gonne go ya ka fa mafokong a baporofiti, Mesia o tla mo ngwageng tse makgolo a marataro go tswa nako e ntate a neng a tswa kwa Jerusalema; mme go ya ka fa mafokong a baporofiti, le ga mmogo lefoko la moengele wa Modimo, leina la gagwe e tlaa nna Jesu Keresete, Morwa Modimo."},{"vNo":"20 ","txt":"Mme jaanong, bakaulengwe ba me, ke buile ka botlhofo gore le seka la fosa. Mme fela jaaka Morena Modimo a tshela yo o tlisitseng Iseraele godimo go tswa kwa lefatsheng la Egepeto, mme a naya Moše thata gore a fodise ditšhaba morago ga ba sena go longwa ke di noga tse di nang le botlhole, fa ba ka latlhela matlho a bone kwa nogeng e a neng a e tsholetsa fa pele ga bone, le gape go mo naya thata gore a iteye lefika, mme metsi a tlaa tswa, ee, bonang, ke lo raya ke re, gore jaaka dilo tse di le boammaaruri, le fela jaaka Morena Modimo a tshela, ga go lepe leina le lengwe le le filweng ka fa tlase ga legodimo, fa e se yo Jesu Keresete, yo ke buileng ka ga ene, le ka lone motho o ka bolokwang."},{"vNo":"21 ","txt":"Ka jalo he, ka ntlha ya lebaka le Morena Modimo o ntsholofeditse gore dilo tse ke di kwalang tse di tlaa bewa le go babalelwa, mme di tlaa fetisediwa tlase go peo ya me, go tswa tshikeng go ya tshikeng, gore tsholofetso e ka tla ya diragadiwa go Josefe, gore peo ya gagwe ga e kitla e nyelela fela fa lefatshe le tla bo le le teng."},{"vNo":"22 ","txt":"Ka jalo he, dilo tse di tlaa tsamaya go tswa tshikeng go ya tshikeng fela fa lefatshe le tla bo le le teng; mme di tlaa tsamaya go ya ka thato le kgatlhego ya Modimo; mme ditšhaba tse di tlaa di tsholang di tlaa atlholwa ka tsone go ya ka mafoko a a kwadilweng."},{"vNo":"23 ","txt":"Gonne re dira ka tlhoafalo go kwala, go kgona ka puo bana ba rona, le ga mmogo bakaulengwe ba rona, go dumela mo go Keresete, le go agisanngwa le Modimo; gonne re itse gore ke ka matlhogonolo gore re a bolokwa, morago ga tsotlhe tse re ka di dirang."},{"vNo":"24 ","txt":"Mme, go sa kgathalesege gore re dumela mo go Keresete, re tshegetsa molao wa ga Moše, le go leba kwa pele ka nitamo go Keresete go fitlhelela molao o tlaa diragadiwa."},{"vNo":"25 ","txt":"Gonne, ka kemo e molao o ne wa fiwa; ka jalo he, molao o sule mo go rona, mme re dirwa ba ba tshelang mo go Keresete ka ntlha ya tumelo ya rona; mme re santse re tshegetsa molao ka ntlha ya ditaelo."},{"vNo":"26 ","txt":"Mme re bua ka ga Keresete, re ipela mo go Keresete, re rera ka ga Keresete, re porofita ka ga Keresete, mme re kwala ka fa diporofitong tsa rona, gore bana ba rona ba ka tla ba itse gore ba ka leba ko go ofe motswedi go bona phimolo ya dibe tsa bone."},{"vNo":"27 ","txt":"Ka jalo he, re bua mabapi le molao gore bana ba rona ba ka tla ba itse go swa ga molao; mme bone, ka go itse go swa ga molao, ba ka lebelela pele go botshelo joo jo bo mo go Keresete, le go itse gore ke ka kemo efe molao o neng wa fiwa. Mme morago ga molao o diragadiwa mo go Keresete, gore ga ba tlhoke go thatafatsa dipelo tsa bone kgatlhanong le ene fa molao o tshwanetse go fedisiwa."},{"vNo":"28 ","txt":"Mme jaanong bonang, batho ba me, lo batho ba ba melala e gagametseng; ka jalo he, ke buile ka motlhofo go lona, gore lo seka lwa tlhoka go tlhaloganya. Mme mafoko a ke a buileng a tlaa ema e le bopaki kgatlhanong le lona; gonne a lekane go ruta monna mongwe le mongwe tsela e e siameng; gonne tsela e e siameng ke go dumela mo go Keresete le go sa mo gane; gonne ka go mo gana lo gana gape baporofiti le molao."},{"vNo":"29 ","txt":"Mme jaanong bonang, ke lo raya ke re tsela e e siameng ke go dumela mo go Keresete, le go sa mo gane; mme Keresete ke Moitshephi wa Iseraele; ka jalo he lo tshwanetse go obama tlase fa pele ga gagwe, le go mo obamela ka bonatla jwa lona jotlhe, mogopolo, le nonofo le botho jotlhe jwa lona; mme fa lo ka dira se, lo tlaa seke ka tsela epe lo latlhelwe kwa ntle."},{"vNo":"30 ","txt":"Mme, go lekana le jaaka go tla bo go tlhokega, le tshwanetse go tshegetsa ditiragatso le ditlhomo tsa Modimo go fitlhelela molao o tla o diragadiwa o o neng wa neelwa go Moše."}]}