{"heading":"Keresete o tlaa direla Banifae—Nifae o bonela pele tshenyo ya batho ba gagwe—Ba tlaa bua go tswa mo leroleng—Baditšhaba ba tlaa aga dikereke tse e seng tsa nnete le makunutu a sephiri—Morena o iletsa batho go dirisa boperesiti-boferefere. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nifae 26","verses":[{"vNo":"1 ","txt":"Mme morago ga Keresete a tla bo a sena go tsoga mo baswing o tlaa itshupa go lona, bongwanake, le bakaulengwe ba me ba ba rategang; mme mafoko a a tlaa buang le lona e tlaa nna molao o lo tlaa o dirang."},{"vNo":"2 ","txt":"Gonne bonang, ka re go lona ke bonye gore ditshika di le dintsi di tlaa feta, mme go tlaa nna le dintwa tse dikgolo le dikomano gareng ga batho ba me."},{"vNo":"3 ","txt":"Mme morago ga Mesia a sena go tla go tlaa nna le dikai tse di tlaa fiwang batho tsa botsalo jwa gagwe, le gape tsa loso le tsogo ya gagwe; mme bogolo le poitshego letsatsi leo le tlaa nna go baleofi, gonne ba tlaa nyelela; mme ba nyelela ka ntlha ya gore ba latlhetse kwa ntle baporofiti, le baitshephi, le go ba kgobotletsa ka matlapa, le go ba bolaya; ka jalo he, selelo sa madi a baitshephi se tlaa thatlogela godimo kwa Modimong go tswa fa fatshe kgatlhanong le bone."},{"vNo":"4 ","txt":"Ka jalo he, botlhe bao ba ba boikgogomoso, le ba ba dirang boleofi, letsatsi le le tlang le tlaa ba fisa, go bua Morena wa Masomosomo, gonne ba tlaa nna jaaka dirite."},{"vNo":"5 ","txt":"Mme bao ba ba bolayang baporofiti, le baitshephi, boteng jwa lefatshe bo tlaa ba metsa, go bua Morena wa Masomosomo; mme dithaba di tlaa ba apesa, mme difefo di tlaa ba tsaya, mme dikago di tlaa wela mo go bone di ba thubi ditoki, mme di ba sile go nna bopi."},{"vNo":"6 ","txt":"Mme ba tlaa etelwa ka ditladi, le dikgadima, le thoromo ya lefatshe, le mefuta yotlhe ya ditshenyo, gonne molelo wa tšhakgalo ya Morena o tlaa kukediwa kgatlhanong le bone, mme ba tlaa nna jaaka dirite, mme letsatsi le le tlang le tlaa ba laila, go bua Morena wa Masomosomo."},{"vNo":"7 ","txt":"O botlhoko, le botlhoko le tshwenyego ya botho jwa me ka ntlha ya tatlhegelo ya ba ba bolailweng ba batho ba me! Gonne nna, Nifae, ke e bonye, mme e ratile mo bogaufing e nnyeletsa fa pele ga fa tlase ga Morena; mme ke tshwanetse go lelela go Modimo wa me: Ditsela tsa gago di tshiamo le tlhamalalo."},{"vNo":"8 ","txt":"Mme bonang, basiami ba ba obamelang mafoko a baporifiti, mme ba seka ba ba senya, mme ba lebelela ko pele go Keresete ka nitamo go dikai tse di filweng, go sa kgathalesege matshwenyego otlhe—bonang, ke bone ba ba senang go nyelela."},{"vNo":"9 ","txt":"Mme Morwa Tshiamo o tlaa bonala go bone; mme o tlaa ba fodisa, mme ba tlaa nna le kagiso le ene, go fitlhelela ditshika di le tharo di tla bo di fetile, le bontsi jwa tshika ya bone bo tla bo bo fetile ka tshiamo."},{"vNo":"10 ","txt":"Mme fa dilo tse di sena go feta tshenyo e e bofefo e tlaa tla go batho ba me; gonne, go sa kgathalesege ditlhabi tsa botho jwa me, ke e bonye; ka jalo he, ke itse gore e tlaa diragala; mme ba ithekisetsa lefela; gonne, mo poelong ya boikgogomoso ja bone le boeleele jwa bone ba tlaa roba tshenyego; gonne ka ntlha ya gore ba ineela go diabole mme ba tlhopha ditiro tsa lefifi gona le lesedi, jalo he ba tshwanetse go ya tlase kwa moleteng."},{"vNo":"11 ","txt":"Gonne Mowa wa Morena ga o na o dira ka nako yotlhe le motho. Mme fa Mowa o emisa go dira le motho jaanong foo go tla ka bofefo tshenyego, mme se se tlhokofatsa botho jwa me."},{"vNo":"12 ","txt":"Mme jaaka ke buile mabapi le go lemotsha Bajuta ba dumele, gore Jesu ke ene tota Keresete, go tshwanetse go tlhokega gore Baditšhaba ba dirwe gore ba dumele le bone gore Jesu ke Keresete, Modimo wa Bosakhutleng;"},{"vNo":"13 ","txt":"Le gore o itshupa go botlhe bao ba ba dumelang mo go ene, ka thata ya Mowa o o Boitshepho; ee, go tšhaba nngwe le nngwe, lotso, teme le batho, a dira dikgakgamatso tse dikgolo, ditshupo, le ditseanyo, gareng ga bana ba batho go ya ka fa tumelong ya bone."},{"vNo":"14 ","txt":"Mme bonang, ke porofita go lona mabapi le malatsi a bofelo; mabapi le malatsi a Morena Modimo o tlaa tlisang pele dilo tse go bana ba batho."},{"vNo":"15 ","txt":"Morago ga peo ya me le peo ya bakaulengwe ba me di tla bo di nyenyafetse mo tlhoka tumelong, mme ba tla bo ba iteilwe ke Baditšhaba; ee, morago ga Morena Modimo a tlaa bo a thibeletse kgatlhanong le bone mo tikologong, le a tla bo a ba thibeletse ka thotana, mme a emeletsa dikago tsa itshireletso kgatlhanong le bone; le morago ga ba tla bo ba tlisitswe tlase mo loroleng, le tota gore ga ba yo, le fa go le jalo mafoko a basiami a tlaa kwalwa, le dithapelo tsa badumedi di tlaa utlwiwa, mme botlhe bao ba ba nyenyafetseng mo tlhoka tumelong ba tlaa seke ba lebalwe."},{"vNo":"16 ","txt":"Gonne bao ba ba tlaa senngwang ba tlaa bua le bone go tswa fa fatshe, puo ya bone e tla bo e le kwa tlase go tswa mo loroleng, mme lentswe la bone le tla bo le le jaaka lengwe le le nang le mowa o o itsegeng; gonne Morena Modimo o tlaa mo fa thata, gore o ka tla a seba mabapi le bone, le tota jaaka e kete e ne e le go tswa fa fatshe; mme puo ya bone e tla seba go tswa mo leroleng."},{"vNo":"17 ","txt":"Gonne go bua jalo Morena Modimo: Ba tlaa kwala dilo tse di tlaa dirwang gareng ga bone, mme di tlaa kwalwa le go kanelwa mo bukeng, mme ba ba nyenyafetseng mo tlhoka tumelong ba tlaa seke ba nne le tsone, gonne ba batla go senya dilo tsa Modimo."},{"vNo":"18 ","txt":"Ka jalo he, jaaka bao ba ba sentsweng ba sentswe ka bofefo; le matshwititshwiti a ba bone ba ba boitshegang ba tlaa nna jaaka mmoko o o fetang—ee, go bua jalo Morena Modimo: Go tlaa nna ka bonako, ka tshoganyetso."},{"vNo":"19 ","txt":"Mme go tla diragala, gore bao ba ba nyenyafetseng mo tlhoka tumelong ba tlaa itewa ka seatla sa Baditšhaba."},{"vNo":"20 ","txt":"Mme Baditšhaba ba tsholetsegile godimo mo boikgogomosong jwa matlho a bone, mme ba kgopilwe, ka ntlha ya bogolo jwa sekgopi sa bone, gore ba agile dikereke di le dintsi; le fa go ntse jalo, ba baya fa fatshe thata le dikgakgamatso tsa Modimo, mme ba rerela godimo go bone tlhalefo ya bone le thutego ya bone, gore ba ka tla ba bona poelo, mme ba sila mo sefatlhogong sa bahumanegi."},{"vNo":"21 ","txt":"Mme go na le dikereke di le dintsi tse di agilweng tse di bakang mahuha, dikgotlhang, le bopelompe."},{"vNo":"22 ","txt":"Mme go na gape le makunutu a sephiri, le tota jaaka mo dinakong tsa bogologolo, go ya ka fa makunutung a ga diabole, gonne ke ene mothei wa dilo tse tsotlhe; ee, mothei wa polao, le ditiro tsa lefifi; ee, mme o ba goga ka molala ka kgole ya lelodi, go fitlhelela a ba bofa ka dikgole tse di thata tsa gagwe ka metlha."},{"vNo":"23 ","txt":"Gonne bonang, bakaulengwe ba me ba ba rategang, ke lo raya ke re Morena Modimo ga a direle mo lefifing."},{"vNo":"24 ","txt":"Ga a dire sepe fa e se ka lebaka la poelo ya lefatshe; gonne o rata lefatshe, le mo tota a bayang fa fatshe botshelo jwa gagwe gore o ka tla a gogele batho botlhe kwa go ene. Ka jalo he, ga a laela ope gore a seka a nna le seabe mo polokong ya gagwe."},{"vNo":"25 ","txt":"Bonang, a o lelela go mongwe, a re: Tloga fa go nna? Bonang, ke lo raya ke re, Nnyaa; mme a re: Tlang go nna lona lotlhe dikhutlong tsa lefatshe, rekang maši le dinotshe, go sena madi e bile go sena tlhotlhwa."},{"vNo":"26 ","txt":"Bonang, a o laetse bangwe gore ba tswe mo disenagogeng, kgotsa go tswa mo matlong a kobamelo? Bonang, ke lo raya ke re, Nnyaa."},{"vNo":"27 ","txt":"A o laetse bangwe gore ba seka ba nna le seabe mo polokong ya gagwe? Bonang ke lo raya ke re, Nnyaa; mme o e file mahala go batho botlhe; mme o laetse batho ba gagwe gore ba tshwanetse go kgothatsa batho botlhe go ya boikotlhaong."},{"vNo":"28 ","txt":"Bonang, a Morena o laetse bangwe gore ba seka ba nna le seabe mo bomolemong jwa gagwe? Bonang ke lo raya ke re, Nnyaa; mme batho botlhe ba siametswe mongwe jaaka yo mongwe, mme ga go bape ba ba iditsweng."},{"vNo":"29 ","txt":"O laela gore go seka ga nna le boperesiti-boferefere; gonne, bonang, boperesiti-boferefere ke se batho ba se rerang ba bo ba itlhoma go nna lesedi go lefatshe; gore ba ka bona poelo le kgalaletso ya lefatshe; mme ga ba batle boitekanelo jwa Sione."},{"vNo":"30 ","txt":"Bonang, Morena o ileditse selo se; ka jalo he, Morena Modimo o file taelo, gore batho botlhe ba nne le bopelonomi, bopelonomi jo e leng lorato. Mme kwa ntle ga gore ba nne le bopelonomi ba ne ba se sepe. Ka jalo he fa ba ka nna le bopelonomi ga ba na go letla modiri mo Sione go nyelela."},{"vNo":"31 ","txt":"Mme modiri mo Sione o tlaa direla Sione; ka gonne fa ba direla madi ba tlaa nyelela."},{"vNo":"32 ","txt":"Mme gape, Morena Modimo o laetse gore batho ba se bolae; gore ba seka ba aka; gore ba seka ba utswa; gore ba seka ba tsaya leina la Morena Modimo wa bone ka lefela; gore ba seka ba fufega; gore ba seka ba nna le bopelompe; gore ba seka ba omana mongwe le yo mongwe; gore ba seka ba dira boaka; le gore ba seka ba dira sepe sa dilo tse; gonne ope yo o di dirang o tlaa nyelela."},{"vNo":"33 ","txt":"Gonne ga go sepe sa boikepi jo se se tlang ka Morena; gonne o dira seo se se siameng gareng ga bana ba batho; mme ga a dire sepe fa e se se se motlhofo go tlhaloganyega go bana ba batho; mme o ba laletsa botlhe go tla go ene le go nna le seabe mo bomolemong jwa gagwe; mme ga a gane ope yo o tlang kwa go ene, bantsho le basweu, bagolegwa le bagololesegi, banna le basadi; mme o gakologelwa baheitane; mme botlhe ba a tshwana mo Modimong, bobeding Bajuta le Baditšhaba."}]}