{"heading":"Lefifi le kgelogo di tlaa apesa lefatshe ka malatsi a bofelo—Buka ya ga Momone e tlaa tla pele—Basupi ba le bararo ba tlaa paka ka ga buka—Monna wa morutegi o tlaa re ga a kake a bala buka e e kannweng—Morena o tlaa dira tiro ya kgakgamatso le tseano—Tswhantsha Isaia 29. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nifae 27","verses":[{"vNo":"1 ","txt":"Mme, bonang, mo malatsing a bofelo, kgotsa mo malatsing a Baditšhaba—ee, bonang ditšhaba tsotlhe tsa Baditšhaba ga mmogo le Bajuta, mmogo bao ba ba tlaa tlang mo lefatsheng le le ba ba tla bong ba le mo mafatsheng a mangwe, ee, le tota mo mafatsheng otlhe a lefatshe, bonang, ba tla bo ba tlhapetswe ke boikepi le mefuta yotlhe ya bodiabole—"},{"vNo":"2 ","txt":"Mme fa letsatsi leo le tla ba tlaa etelwa ke Morena wa Masomosomo, ka tladi le ka thoromo ya lefatshe, le ka modumo o mogolo, le ka matsubutsubu, le ka setsuatsue, le ka kgabo ya molelo o o lailang."},{"vNo":"3 ","txt":"Mme ditšhaba tsotlhe tse di lwang kgatlhanong le Sione, le tse di mo patikang, di tlaa nna jaaka toro ya pono ya bosigo; ee, go tlaa nna mo go bone, le tota jaaka mo monneng yo o bolailweng ke tlala yo o lorang, mme bonang o a ja mme o a tsoga mme botho jwa gagwe ga bo na sepe; kgotsa jaaka monna yo o tshwerweng ke lenyora yo o lorang, mme bonang o a nwa mme a tsoge mme bonang o bokoa, mme mowa wa gagwe o nna le keletso ya dijo; ee, le jalo go tlaa nna matshwititshwiti a ditšhaba tsotlhe tse di lwang kgatlhanong le Thaba ya Sione."},{"vNo":"4 ","txt":"Gonne bonang, lona lotlhe ba lo dirang boikepi, emang mme le tseane, gonne lo tlaa lela, mme lo lele; ee, lo tlaa tlhapelwa mme e seng ke mofine, lo tlaa thetheekela mme e seng ka seno se se bogale."},{"vNo":"5 ","txt":"Gonne bonang, Morena o tshetse mo go lona mowa wa boroko jo bogolo. Gonne bonang, lo tswetse matlho a lona, mme lo ganne baporofiti; le babusi ba lona, mme balebi o ba bipile ka ntlha ya boikepi jwa lona."},{"vNo":"6 ","txt":"Mme go tlaa diragala gore Morena Modimo o tlaa tsisa pele go lona mafoko a buka, mme a tlaa nna mafoko a bone ba ba robetseng."},{"vNo":"7 ","txt":"Mme bonang buka e tlaa bo e kannwe; mme mo bukeng go tla bo go na le tshenolo go tswa go Modimo, go tswa tshimologong ya lefatshe go ya kwa bokhutlhong jwa lone."},{"vNo":"8 ","txt":"Ka jalo he, ka ntlha ya dilo tse di kannweng, dilo tse di kannweng ga di na go neelwa mo malatsing a boleo le bodiabole jwa batho. Ka jalo he buka e tlaa thibelwa go ya mo go bone."},{"vNo":"9 ","txt":"Mme buka e tlaa neelwa monna, mme o tlaa tlisa mafoko a buka, a e leng mafoko a bao ba ba robetseng mo loroleng, mme o tlaa isa mafoko a kwa go yo mongwe."},{"vNo":"10 ","txt":"Mme mafoko a a kannweng ga a na go a tlisa, le fa e le go tlisa buka. Gonne buka e tla bo e kannwe ka thata ya Modimo, mme tshenolo e e neng e kannwe e tlaa bewa mo bukeng go fitlhelela nako e e ipeetsweng ya Morena, gore a ka tla pele; gonne bonang, a senola dilo tsotlhe go tswa kwa motheong wa lefatshe go ya kwa bokhutlong jwa lone."},{"vNo":"11 ","txt":"Mme letsatsi le etla le mafoko a buka a a neng a kannwe a tlaa balwang mo godimo ga ditlhoa tsa matlo; mme a tlaa balwa ka thata ya ga Keresete; mme dilo tsotlhe di tlaa senolwa go bana ba batho tseo tse di kileng tsa nna gareng ga bana ba batho, le tse di tlaa nnang le go ya kwa bokhutlong jwa lefatshe tota."},{"vNo":"12 ","txt":"Ka jalo he, ka letsatsi leo le buka e tlaa tlisiwang go monna yo ka ga ene ke buileng, buka e tlaa fitlhiwa go tswa mo matlhong a lefatshe, gore matlho a ope a seka a e bona, fa e se fela gore basupi ba le bararo ba tlaa e bona, ka thata ya Modimo, kwa ntle ga gagwe yo kwa go ene buka e tlaa isiwang; mme ba tlaa paka ka boammaaruri jwa buka le dilo tse di mo go yone."},{"vNo":"13 ","txt":"Mme ga go ope yo mongwe yo o tlaa e bonang, fa e se ba se kae go ya ka fa thatong ya Modimo, go naya bopaki jwa lefoko la gagwe go bana ba batho; gonne Morena Modimo o rile mafoko a badumedi a tlaa bua, jaaka e kete go tswa mo baswing."},{"vNo":"14 ","txt":"Ka jalo he, Morena Modimo o tlaa tswelela go tsisa mafoko a buka; mme ka molomo wa basupi ba bontsi jwa a bonang bo mo siametse o tlaa tlhomamisa mafoko a gagwe; mme khutsafalo go yo o ganang lefoko la Modimo!"},{"vNo":"15 ","txt":"Mme bonang, go tlaa diragala gore Morena Modimo o tlaa re mo go ene yo kwa go ene a tlaa tsisang buka: Tsaya mafoko a a sa kaniwang a mme o a ise go yo mongwe, gore o ka tlaa a bontsha go morutegi, a re: Bala se, ke a go rapela. Mme morutegi o tlaa re: Tsisa kwano buka, mme ke tlaa a bala."},{"vNo":"16 ","txt":"Mme jaanong, ka ntlha ya kgalaletso ya lefatshe le go boelwa ba tlaa bua se, mme e seng ka ntlha ya kgalalelo ya Modimo."},{"vNo":"17 ","txt":"Mme monna o tlaa re: Ga ke kake ka tsisa buka, gonne e kannwe."},{"vNo":"18 ","txt":"Jaanong foo morutegi o tlaa re: Ga ke kake ka e bala."},{"vNo":"19 ","txt":"Ka jalo he go tlaa diragala, gore Morena Modimo o tlaa tsisa gape buka le mafoko a yone kwa go yo o sa rutegang; mme monna yo o sa rutegang o tlaa re: Ga ke a rutega."},{"vNo":"20 ","txt":"Mme Morena Modimo o tlaa mo raya a re: Barutegi ga ba na go a bala, gonne ba a ganne, mme ke kgona go dira tiro ya me; ka jalo he o tlaa bala mafoko a ke tlaa go a neelang."},{"vNo":"21 ","txt":"O seka wa tshwara dilo tse di kannweng, gonne ke tlaa di tsisa ka nako ya me; gonne ke tlaa supegetsa bana ba batho gore ke kgona go dira tiro ya me."},{"vNo":"22 ","txt":"Ka jalo he, fa o badile mafoko a ke a go laetseng, le go bona basupi ba ke ba go solofeditseng, go tswa foo o tlaa kana buka gape, mme o e fitlhe go nna, gore ke tle ke boloke mafoko a o sa a balang, go fitlhelela ke bona go lekane mo tlhalefong ya me gore ke senole dilo tsotlhe go bana ba batho."},{"vNo":"23 ","txt":"Gonne bonang, ke Modimo; mme ke Modimo wa dikgakgamatso; mme ke tlaa bontsha lefatshe gore ke a tshwana maabane, tsatsi leno le ka metlha; mme ga ke na go dira gareng ga bana ba batho, fa e se ka fa tumelong ya bone."},{"vNo":"24 ","txt":"Mme gape go tlaa diragala gore Morena o tlaa raya ene yo o tlaa balang mafoko a a tlaa isiwang kwa go ene a re:"},{"vNo":"25 ","txt":"Fela fa batho ba ba atamela go nna ka melomo ya bone, mme ka dipuonama tsa bone ba ntlotla, mme ba tlositse dipelo tsa bone kgakala le nna, mme poifo ya bone mo go nna e rutwa ka ditaelwana tsa batho—"},{"vNo":"26 ","txt":"Ka jalo he, ke tlaa tswelela go dira tiro ya kgakgamatso gareng ga batho ba, ee, tiro ya kgakgamatso le tseanyo, gonne tlhalefo ya batlhalefi ba bone le barutegi e tlaa nyelela, mme go tlhaloganya ga matlhale a bone go tlaa fitlhwa."},{"vNo":"27 ","txt":"Mme khutsafalo go bone ba ba batlang kwa boteng go fitlhela Morena kgakololo ya bone! Mme ditiro tsa bone di mo lefifing; mme ba re: Ke mang yo o re bonang, e bile ke mang yo o re itseng? Mme gape ba re: Ruri, go pitikolola dilo ga gago go tlaa tsewa jaaka mmopa wa mmopi. Mme bonang, ke tlaa ba supegetsa, go bua jalo Morena wa Masomosomo, gore ke itse ditiro tsa bone tsotlhe. Gonne tiro e tlaa re mo go ene yo o e dirileng, ga a ntira? Kgotsa a selo se bopilwe sa re ka ga ene yo o se bopileng, o ne a sa tlhaloganye?"},{"vNo":"28 ","txt":"Mme bonang, go bua Morena wa Masomosomo: Ke tlaa bontsha bana ba batho gore go sale sebakanyana mme Lebanone o tlaa fetolwa go nna tshimo e e ntshang maungo thata; mme tshimo e e ntshang maungo thata e tlaa tsewa jaaka sekgwa."},{"vNo":"29 ","txt":"Mme ka letsatsi leo bosusu ba tlaa utlwa mafoko a buka, mme matlho a difofu a tlaa bona go tswa mo phitlhegong le go tswa mo lefifing."},{"vNo":"30 ","txt":"Mme ba ba bonolo le bone ba tlaa oketsega, mme boipelo jwa bone bo tlaa nna mo Moreneng, mme bahumanegi gareng ga batho ba tlaa ipela mo go Moitshephi wa Iseraele."},{"vNo":"31 ","txt":"Gonne ruri jaaka Morena a tshela ba tlaa bona gore yo o boitshegang o tsisitswe go lefela, mme monyatsi o a lailwa, mme botlhe ba ba batlang boikepi ba a kgaolwa;"},{"vNo":"32 ","txt":"Le bao ba ba dirang motho motsoulodi ka ntlha ya lefoko, mme ba beela selaga yoo yo o kgalemang kwa kgorong, mme ba kgaphela kwa thoko ba ba tshiamo le tlhamalalo e le selo sa lefela."},{"vNo":"33 ","txt":"Jalo he, go bua jalo Morena, yo o rekolotseng Aberahame, ka ga ntlo ya ga Jakobe: Jakobe ga a na jaanong go tlhajwa ke ditlhong, le fa e le sefatlhogo sa gagwe go jaanong thunya."},{"vNo":"34 ","txt":"Mme fa a bona bana ba gagwe, tiro ya diatla tsa me, mo gareng ga gagwe, ba tlaa itshephisa leina la me, le go itshephisa Moitshephi wa ga Jakobe, mme ba tlaa boifa Modimo wa Iseraele."},{"vNo":"35 ","txt":"Bone gape ba ba fositseng mo moweng ba tlaa tla mo go tlhaloganyeng, mme bao ba ba neng ba ngunanguna ba tlaa ithuta thuto."}]}