{"heading":"Baditšhaba ba ba sokologileng ba tlaa balelwa le batho ba kgolagano—Baleimene ba le bantsi le Bajuta ba tlaa dumela mo lefokong mme ba tlaa kgatlhisa—Iseraele o tlaa tsosoloswa mme baleofi ba tlaa senngwa. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nifae 30","verses":[{"vNo":"1 ","txt":"Mme jaanong bonang, bakaulengwe ba me ba ba rategang, ke tlaa bua le lona; gonne nna, Nifae, ga ke na ke letlelela gore le gopole gore le siame go feta jaaka Baditšhaba ba tlaa nna. Gonne bonang, fa e se le ka tshegetsa ditaelo tsa Modimo, lo tlaa nyelela fela jalo; mme ka ntlha ya mafoko a a builweng, ga lo tlhoke go gopola gore Baditšhaba ba nyeleditswe gotlhelele."},{"vNo":"2 ","txt":"Gonne bonang, ka re go lona gore go lekana le bontsi ja Baditšhaba jo bo tlaa ikotlhayang ke batho ba kgolagano ya Morena; mme go lekana le bontsi ja Bajuta jo bo tlaa se ikotlhaeng ba tlaa kgaolwa; gonne Morena ga a golagane le ope fa e se le bone ba ba ikotlhayang le go dumela mo go Morwawe, yo e leng Moitshephi wa Iseraele."},{"vNo":"3 ","txt":"Mme jaanong, ke tlaa porofita ka selekanyo sengwe go feta mabapi le Bajuta le Baditšhaba. Gonne morago ga buka e ke buileng ka ga yone e tlaa tla pele, mme e kwalelwe go Baditšhaba, le go kanwa gape go Morena, go tlaa nna le bontsi jo bo tlaa dumelang mafoko a a kwadilweng; mme ba tlaa a tseela pele go masalela a peo ya rona."},{"vNo":"4 ","txt":"Mme jaanong foo masalela a peo ya rona a tlaa itse mabapi le rona, gore re dule jang go tswa Jerusalema, le gore ke dikokomana tsa Bajuta."},{"vNo":"5 ","txt":"Mme efangele ya ga Jesu Keresete e tlaa a begwa gareng ga bone; ka jalo he, ba tlaa busetswa mo kitsong ya borraabo, le gape mo kitsong ya ga Jesu Keresete, e e neng e le teng gareng ga borraabo."},{"vNo":"6 ","txt":"Mme jaanong foo ba tlaa ipela; gonne ba tlaa itse gore ke masego mo go bone go tswa mo seatleng sa Modimo; mme makape a bone a lefifi a tlaa simolola go wa go tswa mo matlhong a bone; mme bontsi jwa ditshika ga bo kitla bo feta gareng ga bone, fa e se e tlaa bo e le batho ba ba itshekileng ba ba kgatlhisang."},{"vNo":"7 ","txt":"Mme go tlaa diragala gore Bajuta ba ba phatlaletseng le bone ba tlaa simolola go dumela mo go Keresete; mme ba tlaa simolola go kgobokana mo sefatlhogong sa lefatshe; mme go lekana le bontsi jo bo tlaa dumelang mo go Keresete, ba tlaa nna gape batho ba ba kgatlhisang."},{"vNo":"8 ","txt":"Mme go tlaa diragala gore Morena Modimo a simolole tiro ya gagwe gareng ga ditšhaba tsotlhe, lotso, diteme, le batho, go tsisa tsosoloso ya batho ba gagwe mo lefatsheng."},{"vNo":"9 ","txt":"Mme ka tshiamo Morena Modimo o tlaa atlhola bahumanegi, le go kgalema ka tekatekano go ba ba bonolo ba lefatshe. Mme o tlaa itaya lefatshe ka thobane ya molomo wa gagwe; mme ka mowa wa go hema ga dipounama tsa gagwe o tlaa bolaya baleofi."},{"vNo":"10 ","txt":"Gonne nako e etla ka bofefo fa Morena Modimo a tlaa diragatsang kgaogano e kgolo gareng ga batho, mme baleofi o tlaa ba senya; mme o tlaa babalela batho ba gagwe, ee, le fa e ka nna gore a nyeletse baleofi ka molelo."},{"vNo":"11 ","txt":"Mme tshiamo e tlaa nna moitlamo wa dinoka tsa gagwe, mme boikanyego e tlaa nna moitlamo wa diphilo tsa gagwe."},{"vNo":"12 ","txt":"Mme jaanong foo phiri e tlaa nna le kwanyana; mme nkwe e tlaa rapama fa fatshe le potsane, le namane, le tawana, le legwere, mmogo; mme ngwana yo monnye o tlaa di etelela pele."},{"vNo":"13 ","txt":"Mme kgomo e namagadi le bera di tlaa ja; bana ba tsone ba tlaa rapama fa fatshe mmogo; mme tau e tlaa ja letlhaka jaaka pholo."},{"vNo":"14 ","txt":"Mme ngwana yo o anyang o tlaa tshamekela mo mosimeng wa shaushawana, mme ngwana yo o kgwesitsweng o tlaa tsenya seatla sa gagwe mo godimo ga mosima wa kake."},{"vNo":"15 ","txt":"Ga di kitla di utlwisa botlhoko le fa e le go senya mo thabeng yotlhe ya me e e boitshepho; gonne lefatshe le tla bo le tletse kitso ya Morena jaaka metsi a khurumetsa lewatle."},{"vNo":"16 ","txt":"Ka jalo he, dilo tsa ditšhaba tsotlhe di tlaa itsisiwa; ee, dilo tsotlhe di tlaa itsisiwa go bana ba batho."},{"vNo":"17 ","txt":"Ga go na sepe se e leng sephiri fa e se se tlaa senolwa, ga gona tiro ya lefifi fa e se e tlaa supiwa mo leseding; mme ga gona sepe se se kannweng mo lefatsheng se se ka sekeng se bofololwa."},{"vNo":"18 ","txt":"Ka jalo he, dilo tsotlhe tse di senotsweng go bana ba batho di tlaa senolwa ka letsatsi leo; mme Satane ga a kitla a tlhola a nna le thata mo dipelong tsa bana ba batho, mo sebakeng se se leele. Mme jaanong bakaulengwe ba me ba ba rategang, ke dira bokhutlo jwa go bua ga me."}]}