{"heading":"Nifae o bolela gore ke eng Keresete a ne a kolobediwa—Batho ba tshwanetse go sala morago Keresete, go kolobediwa, amogela Mowa o o Boitshepho, le go itshoka go ya bokhutlong go bolokwa—Boikotlhao le kolobetso ke tsone kgoro ya tsela e e pitlaganeng e tshesane—Botshelo jo bosakhutleng bo tla mo go bao ba ba tshegetsang ditaelo morago ga kolobetso. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nifae 31","verses":[{"vNo":"1 ","txt":"Mme jaanong nna, Nifae, ke dira bokhutlo ja go porofita ga me go lona, bakaulengwe ba me ba ba rategang. Mme ga ke kake ka kwala mme dilo di se kae, tse ke itseng gore ka nnete di tlaa diragala; le e seng gore ke ka kwala mme mafoko a se kae, a ga morwarre Jakobe."},{"vNo":"2 ","txt":"Ka jalo he, dilo tse ke di kwadileng di ntekane, fa e se mafoko a se kae a ke tshwanetseng go a bua mabapi le thuto ya ga Keresete; ka jalo he, ke tlaa bua le lona ka motlhofo, go ya ka fa botlhofong jwa go porofita ga me."},{"vNo":"3 ","txt":"Gonne botho jwa me bo itumela mo botlhofong; gonne morago ga mokgwa o Morena Modimo o dira gareng ga bana ba batho. Gonne Morena Modimo o naya lesedi go ba ba tlhaloganyang; gonne o bua le batho go ya ka fa puong ya bone, mo go tlhaloganyeng ga bone."},{"vNo":"4 ","txt":"Ka jalo he, ke ka re gore le gakologelwe gore ke buile le lona mabapi le moporofiti yoo yo Morena o mo mpontshitseng, yo o tlaa kolobetsang Kwanyana ya Modimo, e e tlaa tlosang dibe tsa lefatshe."},{"vNo":"5 ","txt":"Mme jaanong, fa Kwanyana ya Modimo, ane a le boitshepho, a ka tlhoka go kolobediwa ka metsi, go diragatsa tshiamo yotlhe, O jaanong foo, re tlhoka go le kae go feta, re se boitshepho, go kolobediwa, ee, le tota ka metsi!"},{"vNo":"6 ","txt":"Mme jaanong, ke tlaa le botsa, bakaulengwe ba me ba ba rategang, ke ka jang Kwanyana ya Modimo e diragaditseng tshiamo yotlhe ka go kolobediwa ka metsi?"},{"vNo":"7 ","txt":"A ga lo itse gore o ne a le boitshepho? Mme go sa kgathalesege ene a le boitshepho, o bontsha go bana ba batho gore, go ya ka fa nameng o ikokobetsa fa pele ga ga Rara, mme o supa go Rara gore o tla mo obamela, mo go tshegetseng ditaelo tsa gagwe."},{"vNo":"8 ","txt":"Ka jalo he, morago ga a sena go kolobediwa ka metsi Mowa o o Boitshepho o ne wa fologela mo go ene mo setshwanong sa lephoi."},{"vNo":"9 ","txt":"Mme gape, go supegetsa bana ba batho pitlagano ya tsela, le bosesane jwa kgoro, e ka yone ba tshwanetseng go tsena, ene a beilwe sekai fa pele ga bone."},{"vNo":"10 ","txt":"Mme o ne a re go bana ba batho: Sala morago nna. Ka jalo he, bakaulengwe ba me ba ba rategang, a re ka sala morago Jesu, fa e se re tla bo re rata go tshegetsa ditaelo tsa ga Rara?"},{"vNo":"11 ","txt":"Mme Rara o ne a re: Ikotlhaeng lona, ikotlhaeng lona, mme lo kolobediwe mo leineng la Morwaake yo o Rategang."},{"vNo":"12 ","txt":"Mme gape, lentswe la Morwa le ne la tla go nna, le re: Ene yo o kolobediwang mo leineng la me, go ene Rara o tlaa naya Mowa o o Boitshepho, jaaka go nna; ka jalo he, ntshalang morago, mme le dire dilo tse lo mponeng ke di dira."},{"vNo":"13 ","txt":"Ka jalo he, bakaulengwe ba me ba ba rategang, ke itse gore fa lo ka sala morago Morwa, ka maikaelelo a a tletseng a pelo, le sa dire boitimokanyi le tsietso fa pele ga Modimo, mme ka maikaelelo a nnete, lo ikotlhaela dibe tsa lona, le supa go Rara gore le rata go tsaya mo go lona leina la ga Keresete, ka kolobetso—ee, ka go sala morago Morena le Mmoloki wa lona go ya tlase mo metsing, go ya ka fa lefokong la gagwe, bonang, jaanong foo le tlaa amogela Mowa o o Boitshepho; ee, jaanong foo go tla kolobetso ya molelo le ya Mowa o o Boitshepho; mme jaanong le ka bua ka teme tsa baengele, mme la goa dipako go Moitshephi wa Iseraele."},{"vNo":"14 ","txt":"Mme, bonang, bakaulengwe ba me ba ba rategang, jalo ga tla lentswe la Morwa kwa go nna, le re: Fa le sena go ikotlhaela dibe tsa lona, mme lwa supa go Rara gore le rata go tshegetsa ditaelo tsa me, ka kolobetso ya metsi, e bile lo amogetse kolobetso ya molelo le ya Mowa o o Boitshepho, e bile le ka bua ka teme e ntsha, ee, le ka teme ya baengele, mme morago ga se lo intatole, go ne go tla bo go le botoka mo go lona gore lo ka bo lone lo sa nkitse."},{"vNo":"15 ","txt":"Mme ke ne ka utlwa lentswe le tswa kwa go Rara, le re: Ee, mafoko a yo o Rategang wa me a boammaaruri e bile a ikanyega. Ene yo o itshokang go ya bokhutlong, ene o tlaa bolokwa."},{"vNo":"16 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, ke itse ka se gore fa e se motho a ka itshoka go ya bokhutlong, mo go lateleng sekai sa Morwa wa Modimo o o tshelang, ga a kake a bolokwa."},{"vNo":"17 ","txt":"Ka jalo he, dirang dilo tse ke lo boleletseng gore ke bonye gore Morena wa lona le Morekolodi wa lona o tlaa di dira; gonne, ka ntlha e di bontshitswe go nna, gore lo tle lo itse kgoro e lo tshwanetseng go tsena ka yone. Gonne kgoro e le tshwanetseng go tsena ka yone ke boikotlhao le kolobetso ka metsi; mme jaanong foo go tla phimolo ya dibe tsa lona ka molelo le ka Mowa o o Boitshepho."},{"vNo":"18 ","txt":"Mme jaanong foo lo tla bo lo le mo tseleng e e pitlaganeng e tshesane e e e isang kwa botshelong jo bosakhutleng; ee, lo tsene ka kgoro; lo dirile go ya ka fa ditaelong tsa ga Rara le Morwa; e bile le amogetse Mowa o o Boitshepho, o o supang ka ga Rara le Morwa, mo go diragatseng tsholofetso e a e dirileng, gore fa lo tsene ka tsela lo tlaa amogela."},{"vNo":"19 ","txt":"Mme jaanong, bakaulengwe ba ba rategang, fa lo sena go tsena mo tseleng e e pitlaganeng e tshesane e, ke tlaa botsa gore a tsotlhe di dirilwe? Bonang, ke lo raya ke re, Nnyaa; gonne ga le a goroga fa fa e se ka lefoko la ga Keresete ka tumelo e e sa tshikinyegeng mo go ene, le beile gotlhe mo bokgoning jwa gagwe yo o leng mogolo go boloka."},{"vNo":"20 ","txt":"Ka jalo he, lo tshwanetse go gatela pele ka nitamo mo go Keresete, le na le tshedimogo e e itekanetseng ya tsholofelo, le lerato la Modimo le la batho botlhe. Ka jalo he, fa lo ka gatela pele, le e ja moletlo mo lefokong la ga Keresete, le go itshoka go ya bokhutlong, bonang, go bua jalo Rara: Lo tlaa bona botshelo jo bosakhutleng."},{"vNo":"21 ","txt":"Mme jaanong, bonang, bakaulengwe ba me ba ba rategang, e ke yone tsela; mme ga go epe gape tsela le fa e le leina le le filweng ka fa tlase ga legodimo ka fa motho a ka bolokwang mo motseng wa bogosi jwa Modimo. Mme jaanong, bonang, e ke yone thuto ya ga Keresete, le thuto e le nngwe fela ya boammaaruri ya ga Rara, le ya Morwa, le ya Mowa o o Boitshepho, ba e leng Modimo o le mongwe, o o senang bokhutlo. Amene."}]}