{"heading":"Baengele ba bua ka thata ya Mowa o o Boitshepho—Batho ba tshwanetse go rapela mme ba itseele kitso go tswa mo Moweng o o Boitshepho. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nifae 32","verses":[{"vNo":"1 ","txt":"Mme jaanong, bonang, bakaulengwe ba me ba ba rategang, ke gopola gore lo akanya ka boteng mo dipelong tsa lona mabapi le seo se lo tshwanetseng go se dira fa lo sena go tsena ka tsela. Mme bonang, ke eng lo akanya ka boteng ka dilo tse mo dipelong tsa lona?"},{"vNo":"2 ","txt":"A ga lo gakologele gore ke lo reile ka re gore fa lo sena go amogela Mowa o o Boitshepho, lo ka bua ka teme ya baengele? Mme jaanong, lo ka bua jang ka teme ya baengele fa e se ka Mowa o o Boitshepho?"},{"vNo":"3 ","txt":"Baengele ba bua ka thata ya Mowa o o Boitshepho; ka jalo he, ba bua mafoko a ga Keresete. Ka jalo he ke rile go lona, jang moletlo mo mafokong a ga Keresete; gonne bonang, mafoko a ga Keresete a tlaa lo bolelela dilo tsotlhe tse lo tshwanetseng go se dira."},{"vNo":"4 ","txt":"Ka jalo he, jaanong morago ga ke sena go bua mafoko a, fa lo ka seka lwa a tlhaloganya, e tla bo e le ka ntlha ya gore ga lo botse, le fa e le go kokota; ka jalo he, ga lo a tsisiwa mo leseding, mme lo tshwanetse go nyelela mo lefifing."},{"vNo":"5 ","txt":"Gonne bonang, ke lo raya gape ke re gore fa le ka tsena ka tsela, mme la amogela Mowa o o Boitshepho, o tlaa bontsha go lona dilo tsotlhe tse lo tshwanetseng go di dira."},{"vNo":"6 ","txt":"Bonang, e ke yone thuto ya ga Keresete, mme ga go kitla go nna le e nngwe thuto e e tla fiwang, go fitlhelela morago ga a tlaa itshupa go lona mo nameng. Mme fa a tlaa itshupa go lona mo nameng, dilo tse a tlaa di lo rayang lo tlaa tlhokomela go di dira."},{"vNo":"7 ","txt":"Mme jaanong, nna, Nifae, ga ke kake ka bua go feta; Mowa o emisa go akgela ga me, mme ke saletse go lela ka ntlha ya tlhoka tumelo, le boleo, le go tlhoka kitso, le go gagamala melala ga batho; gonne ga ba batle kitso, le fa e le go tlhaloganya kitso e kgolo, fa ba e neelwa e le motlhofo, le tota e le motlhofo jaaka lefoko le ka nna."},{"vNo":"8 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, ke lemoga gore le santse le akanya ka boteng mo dipelong tsa lona; mme go nkutlwisa botlhoko gore ke tshwanetse go bua mabapi le selo se. Gonne fa lo ka obamela go Mowa o o rutang motho go rapela, lo ne lo tlaa itse gore lo tshwanetse go rapela; gonne mowa o o bosula ga o rute motho go rapela, mme o mo ruta gore a seka a rapela."},{"vNo":"9 ","txt":"Mme bonang, ke lo raya ke re, le tshwanetse go rapela ka nako yotlhe, mme lo se koafale; gore lo seka lwa dira selo sepe go Morena kwa ntle ga gore pele lo rapele go Rara mo leineng la ga Keresete, gore a tle a itshekisa tiragatso ya lona go lona, gore tiragatso ya lona e ka nna boitekanelo jwa botho jwa lona."}]}