{"heading":"Mafoko a ga Nifae a boammaaruri—A paka ka ga Keresete—Bao ba ba dumelang mo go Keresete ba tlaa dumela mafoko a ga Nifae, a a tlaa emang e le bosupi fa pele ga setilo sa katlholo. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nifae 33","verses":[{"vNo":"1 ","txt":"Mme jaaanong nna, Nifae, ga ke kake ka kwala dilo tsotlhe tse di neng di rutilwe gareng ga batho ba me; e bile ga ke senatla mo go kwaleng, jaaka mo go buweng; gonne fa motho a bua ka thata ya Mowa o o Boitshepho thata ya Mowa o o Boitshepho e se isa kwa dipelong tsa bana ba batho."},{"vNo":"2 ","txt":"Mme bonang, go na le ba le bantsi ba ba thatafatsang dipelo tsa bone kgatlhanong le Mowa o o Boitshepho, gore o se nne le bonno mo go bone; ka jalo he, ba latlha dilo di le dintsi tse di kwadilweng mme ba di tsaya e le dilo tsa lefela."},{"vNo":"3 ","txt":"Mme nna, Nifae, ke kwadile se ke se kwadileng, mme ke se tsaya e le sa botlhokwa jo bogolo, mme bogolo jang go batho ba me. Gonne ke ba rapelela ka tswelelo motshegare, mme matlho a me a kolobetsa mosamo wa me bosigo, ka ntlha ya bone; mme ke lelela go Modimo wa me ka tumelo, mme ke itse gore o tlaa utlwa selelo sa me."},{"vNo":"4 ","txt":"Mme ke itse gore Morena Modimo o tlaa itshephisa dithapelo tsa me go nna poelo mo bathong ba me. Mme mafoko a ke a kwadileng mo bokoeng jwa me a tlaa nonotshiwa go bone; gonne a ba tlhotlheletsa go dira molemo; a dira go itsege go bone ka ga borraabo; mme a bua ka ga Jesu, mme a ba tlhotlheletsa go dumela mo go ene, le go itshoka go ya bokhutlong, se e leng botshelo jo bosakhutleng."},{"vNo":"5 ","txt":"Mme a bua ka bogale kgatlhanong le sebe, go ya ka fa papamalong ya boammaaruri; ka jalo he, ga go motho ope yo o tlaa šhakgalang mo mafokong a ke a kwadileng fa e se a tla bo e le wa mowa wa ga diabole."},{"vNo":"6 ","txt":"Ke galalela mo bomotlhofong; ke galalela mo boammaaruring; ke galalela mo go Jesu wa me, gonne o rekolotse botho jwa me go tswa moleteng."},{"vNo":"7 ","txt":"Ke na le bopelonomi mo bathong ba me, le tumelo e kgolo mo go Keresete gore ke tlaa rakana le botho jo bontsi go sena selabe kwa setilong sa gagwe sa katlholo."},{"vNo":"8 ","txt":"Ke na le bopelonomi mo Mojuteng—Ka re Mojuta, gonne ke raya bone go tswa kwa ke tswang."},{"vNo":"9 ","txt":"Ke na gape le bopelonomi mo Baditšhabeng. Mme bonang, mo go sepe sa tse ke ka solofela fa e se gore ba tlaa letlanngwa go Keresete, le go tsena mo kgorong e tshesane, le go tsamaya mo tselaneng e e pitlaganeng e a isang kwa botshelong, le go tswelela mo tselaneng go fitlhelela bokhutlo jwa letsatsi la tekeletso."},{"vNo":"10 ","txt":"Mme jaanong, bakaulengwe ba ba rategang, ga mmogo le Mojuta, le botlhe lona dikhutlong tsa lefatshe, obamelang mafoko a mme lo dumele mo go Keresete; mme fa lo sa dumele mo mafokong a, dumelang mo go Keresete. Mme fa lo ka dumela mo go Keresete, lo tlaa dumela mo mafokong a, gonne ke mafoko a ga Keresete, mme o a mphile; mme a ruta batho botlhe gore ba dire tshiamo."},{"vNo":"11 ","txt":"Mme fa e se mafoko a ga Keresete, atlholang lona—gonne Keresete o tlaa supegetsa go lona, ka thata le kgalalelo e kgolo, gore ke mafoko a gagwe, ka letsatsi la bofelo; mme lona le nna re tlaa ema re lebagane fa pele ga setilo sa gagwe; mme lo tlaa itse gore ke laetswe ke ene go kwala dilo tse, go sa kgathalesege bokoa jwa me."},{"vNo":"12 ","txt":"Mme ke rapela Rara ka leina la ga Keresete gore bontsi jwa rona, fa e se botlhe, ba ka bolokwa mo motseng wa bogosi jwa gagwe ka letsatsi leo le legolo la bofelo."},{"vNo":"13 ","txt":"Mme jaanong, bakaulengwe ba me ba ba rategang, lotlhe bao ba le leng ba ntlo ya Iseraele, le lotlhe lona dikhutlong tsa lefatshe, ke bua le lona jaaka lentswe la yo o goang go tswa leroleng: Salang sentle go fitlhelela letsatsi le legolo leo le tla."},{"vNo":"14 ","txt":"Mme lona ba lo tlaa senneng le seabe mo bomolemong jwa Modimo, mme le tlotla mafoko a Bajuta, ga mmogo le mafoko a me, le mafoko a a tlaa yang pele go tswa mo molomong wa Kwanyana ya Modimo, bonang, ke lo eleletsa go sala sentle mo go sa khutleng, gonne mafoko a a tlaa le bona molato ka letsatsi la bofelo."},{"vNo":"15 ","txt":"Gonne se ke se kanang mo lefatsheng, se tlaa tlisiwa kgatlhanong le lona kwa setilong sa katlholo; gonne jalo Morena o ntaoletse, mme ke tshwanetse go obamela. Amene."}]}