{"heading":"Jakobe o bega ditso tsa Sejuta: Botshwarwa jwa Babilone le go boa; tirelo le papolo ya Moitshephi wa Iseraele; thuso e e amogetsweng go tswa go Baditšhaba; le tsosoloso ya Bajuta ya letsatsi la bofelo fa ba dumela mo go Mesia. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nifae 6","verses":[{"vNo":"1 ","txt":"Mafoko a ga Jakobe, morwarraagwe Nifae, a a buileng go batho ba ga Nifae:"},{"vNo":"2 ","txt":"Bonang, bakaulengwe ba me ba ba rategang, nna, Jakobe, ke biditswe ke Modimo, mme ka tlhongwa morago ga mokgwa wa taolo e e boitshepho ya gagwe, mme ke kgethilwe ke morwarre Nifae, yo mo go ene le lebang e le kgosi kgotsa mmabaledi, le yo mo go ene le beileng mo tshireletsong, bonang lo itse gore ke buile go lona dilo di le dintsi mo go feteletseng."},{"vNo":"3 ","txt":"Le fa go ntse jalo, ke bua le lona gape; gonne ke eletsa go boitekanelo jwa botho jwa lona. Ee, tlhobaelo ya me e kgolo mo go lona; mme lona ka bo lona lo itse gore e sale e ntse jalo. Gonne ke lo rotloeditse ka tlhwaafalo yotlhe; mme ke lo rutile mafoko a ga ntate; mme ke buile le lona mabapi le dilo tsotlhe tse di kwadilweng, go tswa kwa tlholegong ya lefatshe."},{"vNo":"4 ","txt":"Mme janong, bonang, ke tlaa bua le lona mabapi le dilo tse di leng, le tse di tlaa tlang; ka jalo he, ke tlaa lo balela mafoko a ga Isaia. Mme ke mafoko a morwarre a eleditseng gore ke a bue le lona. Mme ke bua le lona ka ntlha ya lona, gore lo ka ithuta mme la galaletse leina la Modimo wa lona."},{"vNo":"5 ","txt":"Mme jaanong, mafoko a ke tlaa balang ke one a Isaia a a buileng mabapi le ntlo yotlhe ya Iseraele; ka jalo he, a ka tshwantshiwa go lona, gonne le ba ntlo ya Iseraele. Mme gona le dilo di le dintsi tse di builweng ke Isaia tse di ka tshwantshiwang go lona, ka gore le ba ntlo ya Iseraele."},{"vNo":"6 ","txt":"Mme jaanong, a ke mafoko: Jaana go bua Morena Modimo: Bonang, ke tlaa tsholeletsa seatla sa me go Baditšhaba, le go tlhoma seboko sa me kwa bathong; mme ba tlaa tlisa barwao mo matsogong a bone, mme barwadiago ba tlaa sikarwa ka magetla a bone."},{"vNo":"7 ","txt":"Mme dikgosi di tlaa nna borraeno ba baoki, mme bahumagadi ba bone bommaeno ba baoki; ba tlaa obamela go lona ka difatlhogo tsa bone di lebile lefatshe, mme ba latswe lerole la dinao tsa lona; mme lo tlaa itse gore ke nna Morena; gonne ga ba na go tlhajwa ke ditlhong ba ba nkemelang."},{"vNo":"8 ","txt":"Mme jaanong nna, Jakobe, ke tlaa bua go sekae mabapi le mafoko a. Gonne bonang, Morena o mpontshitse gore ba ba neng ba le kwa Jerusalema, kwa re go tswang, ba bolailwe le go tsewa botshwarwa."},{"vNo":"9 ","txt":"Le fa go ntse jalo, Morena o bontshitse go nna gore ba tlaa boa gape. Mme gape o bontshitse go nna gore Morena Modimo, Moitshephi wa Iseraele, o tlaa itshupegetsa go bone mo nameng; mme morago ga go itshupa, ba tlaa mo kgwathisa, le go mmapola, go ya ka fa mafokong a moengele yo o buileng le nna."},{"vNo":"10 ","txt":"Mme morago ga ba sena go thatafatsa dipelo tsa bone le go gagamatsa melala kgatlhanong le Moitshephi wa Iseraele, bonang, dikatlholo tsa Moitshephi wa Iseraele di tlaa a tla mo go bone. Mme letsatsi le etla le ba tlaa itewang le go bogisiwa."},{"vNo":"11 ","txt":"Ka jalo he, morago ga ba sena go kgweelediwa go ya kwa le go tswa kwa, go bua jalo moengele, bontsi bo tlaa bogisiwa mo nameng, mme ba tlaa seke ba letlelelwa go nyelela, ka ntlha ya dithapelo tsa badumedi; ba tlaa phatlaladiwa, le go itewa le go tlhoiwa; le fa go ntse jalo, Morena o tlaa nna kutlwelobotlhoko go bone, gore fa ba tla go nna le kitso ya Morekolodi wa bone, ba tlaa kgobokanngwa mmogo gape go ya mafatsheng a boswa jwa bone."},{"vNo":"12 ","txt":"Mme go sego Baditšhaba, bao ba ka ga bone moporofiti a kwadileng; gonne bonang, fa go ka nna gore ba tlaa ikotlhaya mme ba sa lwe kgatlhanong le Sione, mme ba sa ikopanye le kereke e kgolo e e bodiabole e le, ba tlaa bolokwa; gonne Morena Modimo o tlaa diragatsa dikgolagano tsa gagwe tse a di dirileng go bana ba gagwe; mme ka lebaka le, moporofiti o kwadile dilo tse."},{"vNo":"13 ","txt":"Ka jalo he, bao ba ba lwang kgatlhanong le Sione le batho ba kgolagano ba Morena ba tlaa latswa lerole la dinao tsa bone; mme batho ba Morena ga ba na go tlhajwa ke ditlhong. Gonne batho ba Morena ke bone bao ba ba mo emetseng; gonne ba sa ntse ba emetse go tla ga ga Mesia."},{"vNo":"14 ","txt":"Mme bonang, go ya ka fa mafokong a moporofiti, Mesia o tlaa ikemisetsa gape la bobedi go ba busetsa; ka jalo he, o tlaa itshupa mo go bone ka thata le ka kgalalelo e kgolo, go tshenyo ya baba ba bone, fa letsatsi leo le tla fa ba tlaa dumelang mo go ene; mme ope ga a na a tla a mo senya yo o dumelang mo go ene."},{"vNo":"15 ","txt":"Mme ba ba sa dumeleng mo go ene ba tlaa senngwa, mmogo ka molelo, le ka matsubutsubu, le ka dithoromo tsa lefatshe, le ka tshololo ya madi, le ka leroborobo, le ka tlala. Mme ba tlaa itse gore Morena ke Modimo, Moitshephi wa Iseraele."},{"vNo":"16 ","txt":"Gonne a a tsa kgapo di tlaa tsewa go tswa dinatleng, kgotsa a setshwarwa ka fa molaong se tlaa gololwa?"},{"vNo":"17 ","txt":"Mme jalo go bua Morena: Le ditshwarwa tsa dinatla tota di tlaa tsewa, mme kgapo ya ba ba boitshegang e tlaa gololwa; gonne Modimo o o Senatla o tlaa golola batho ba gagwe ba kgolagano. Gonne go bua jalo Morena: Ke tlaa ganetsana le bone ba ba ganetsanang le wena—"},{"vNo":"18 ","txt":"Mme ke tlaa jesa bone ba ba lo gatelelang, ka nama ya bone; mme ba tlaa tagiwa ke madi a bone jaaka e kete ke mofine o o botshe; mme nama yotlhe e tlaa itse gore Nna Morena ke Mmoloki wa lona le Morekolodi wa lona, Senatla sa ga Jakobe."}]}