{"heading":"Isaia o bua SeMesia—Mesia o tlaa nna le teme ya barutegi—O tlaa neela mokwatla wa gagwe go bakgwathisi—Ga a na go sotlwa—Tshwantsha Isaia 50. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nifae 7","verses":[{"vNo":"1 ","txt":"Ee, gonne go bua jalo Morena: A ke go seegetse fa thoko, kgotsa ke go latlhile ka metlha? Gonne go bua jalo Morena: Lokwalo la go tlhalwa ga ga mmago le kae? Ke kwa go mang kwa ke go seegetseng fa thoko, kgotsa ke go rekiseditse mang wa ba ke tsayang sekoloto mo go bone? Ee, ke go rekiseditse mang? Bonang, ka ntlha ya boikepi jwa lona lo ithekisitse, mme ka ntlha ya ditlolo molao tsa lona mmaalona o seegetswe fa thoko."},{"vNo":"2 ","txt":"Ka jalo he, fa ke tla, go ne go sena motho; fa ke bitsa, ee, go ne go se ope go araba. O ntlo ya Iseraele, a seatla sa me se khutshwafaditswe ka nngwe tsela mo se ka sekeng se rekolole kgotsa ga ke na thata ya go golola? Bonang, kwa kgalemong ya me ke kgadisa lewatle, ke dira dinoka tsa bone naga mme ditlhapi tsa bone go nkga ka gonne metsi a kgadile, mme di swe ka ntlha ya lenyora."},{"vNo":"3 ","txt":"Ke apesa magodimo ka bontsho, mme ke dira letsela la saka go a apesa."},{"vNo":"4 ","txt":"Morena Modimo o mphile teme ya barutegi, gore ke itse gore ke ka bua jang lefoko ka paka mo go lona, O ntlo ya Iseraele. Fa o lapile o tsoga maphakela le maphakela. O tsosa tsebe ya me go utlwa jaaka barutegi."},{"vNo":"5 ","txt":"Morena Modimo o butse tsebe ya me. Mme ke ne ke sa ingaola, le e seng go hulara."},{"vNo":"6 ","txt":"Ke neetse mokwatla wa me go mokgwathisi, le ditlhaa tsa me go ba ba kumutseng moriri. Ga ke a fitlha sefatlhego sa me mo go tlhabisiweng ditlhong le go kgwelwa mathe."},{"vNo":"7 ","txt":"Gonne Morena Modimo o tlaa nthusa, jalo he ga ke kitla ke sotlwa. Jalo he ke dirile sefatlhogo sa me jaaka legakwa, mme ke itse gore ga ke kitla ke tlhajwa ke ditlhong."},{"vNo":"8 ","txt":"Mme Morena o gaufi, e bile o ntlhoka molato. Ke mang yo o tlaa ganetsanang le nna? A re emeng rotlhe. Ke mang mmaba wa me? A a tle gaufi le nna, mme ke tlaa mo itaya ka nonofo ya molomo wa me."},{"vNo":"9 ","txt":"Gonne Morena Modimo o tlaa nthusa. Mme botlhe ba ba tlaa mponang molato, bonang, botlhe ba tlaa gola go tsofala jaaka seaparo, mme motoutwane o tlaa ba ja."},{"vNo":"10 ","txt":"Ke mang yo o gareng ga lona yo o tshabang Morena, yo o obamelang lentswe la motlhanka wa gagwe, yo o tsamayang mo lefifing mme a sena lesedi?"},{"vNo":"11 ","txt":"Bonang lotlhe ba lo gotsang molelo, ba lo itikaganyetsang ka ditlhase, tsamayang mo leseding la molelo wa lona le mo ditlhaseng tse lo di goditseng. Se lo tlaa nna le sone ka seatla sa me—lo tlaa rapama fatshe mo kutlobotlhokong."}]}