{"heading":"Mo malatsing a bofelo, Morena o tlaa gomotsa Sione le go kgobokanya Iseraele—Ba ba rekolotsweng ba tlaa tla Sione gareng ga boipelo jo bogolo—Tshwantsha Isaia 51 le 52:1–2. E ka nna dingwaga di le 559 go ya go di le 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nifae 8","verses":[{"vNo":"1 ","txt":"Obamelang go nna, lona ba lo salang morago tshiamo. Lebang go lefika le go tswa mo go lone lo phatlotsweng, le kwa mosimeng wa lehuti o go tswa go one lo epolotsweng."},{"vNo":"2 ","txt":"Lebang go Aberahame, rraalona, le go Sara, ene yo o lo tsetseng; gonne ke mmiditse ka nosi, le go mo segofatsa."},{"vNo":"3 ","txt":"Gonne Morena o tlaa gomotsa Sione, o tlaa gomotsa mafelo a matlotla otlhe a gagwe; mme o tlaa dira naga ya gagwe jaaka Etene, mme sekaka sa gagwe jaaka tshingwana ya Morena. Boipelo le boitumelo di tlaa bonwa mo go ene, ditebogo le lentswe la molodi wa pina."},{"vNo":"4 ","txt":"Obamelang go nna, batho ba me; mme lo nee tsebe gonna, O tšhaba ya me; gonne molao o tlaa tsamaya go tswa mo go nna, mme ke tlaa dira katlholo ya me go nna teng e le lesedi go batho."},{"vNo":"5 ","txt":"Tshiamo ya me e gaufi; poloko ya me e ile pele, mme letsogo la me le tlaa atlhola batho. Ditlhaketlhake di tlaa nkemela, mme mo letsogong la me di tlaa tshepha."},{"vNo":"6 ","txt":"Tsholeletsang matlho a lona kwa magodimong, mme lo lebe mo lefatsheng kwa tlase; gonne magodimo a tlaa nyelela jaaka mosi, mme lefatshe le tlaa gola ka botsofe jaaka seaparo; mme bao ba ba nnang mo go lone ba tlaa swa ka mokgwa o o jalo. Mme poloko ya me e tlaa nna ka metlha, mme tshiamo ya me ga e kitla e emisiwa."},{"vNo":"7 ","txt":"Obamelang go nna, lona ba lo itseng tshiamo, batho ba mo pelong ya bone ke kwadileng molao wa me, lo se tshabe dikgalo tsa batho, le fa e le gore le tshabe dikgobo tsa bone."},{"vNo":"8 ","txt":"Gonne motoutwane o tlaa ba ja jaaka seaparo, mme seboko se tlaa ba ja jaaka bobowa. Mme tshiamo ya me e tlaa nna ka metlha, le poloko ya me go tswa tshikeng go ya tshikeng."},{"vNo":"9 ","txt":"Tsoga, tsoga! Apara nonofo, O letsogo la Morena; tsoga jaaka mo malatsing a bogologolo tala, a ga se wena yo o kgaotseng Rahabe, mme wa golafatsa kgogela?"},{"vNo":"10 ","txt":"A ga se wena ene yo o omeleditseng lewatle, metsi a boteng jo bogolo; yo o neng a dira boteng jwa lewatle tsela gore ba ba rekolotsweng ba fete?"},{"vNo":"11 ","txt":"Jalo he, ba ba rekolotsweng ba Morena ba tlaa boa, le go tla ka moopelo go Sione; mme boipelo jo bo senang bokhutlo le boitshepho di tlaa nna mo ditlhogong tsa bone; mme ba tlaa tsaya boitumelo le boipelo; bohutsana le selelo di tlaa tshaba."},{"vNo":"12 ","txt":"Ke ene; ee, ke ene yo o go gomotsang. Bona, wena o mang, mo wena o tshwanetseng go boifa motho, yo o tlaa swang, le morwa monna, yo o tlaa diriwang jaaka bojang?"},{"vNo":"13 ","txt":"Le go lebala Morena modiri wa gago, yo o thapolotseng pele magodimo, mme a baya metheo ya lefatshe, mme a boifa go tsweletse malatsi otlhe, ka ntlha ya kgalefo ya mogateledi, jaaka e kete o ipaakantse go senya? Mme e kae kgalefo ya mogateledi?"},{"vNo":"14 ","txt":"Setshwarwa sa mofaladi se a itlhaganela, gore a ka gololwa, le gore a seka a swela mo lehuting, le e seng gore senkgwe sa gagwe se seka sa palelwa."},{"vNo":"15 ","txt":"Mme ke Morena Modimo wa gago, yo makhubu a gagwe a dumang; Morena wa Masomosomo ke leina la me."},{"vNo":"16 ","txt":"Mme ke tsentse mafoko a me mo molomong wa gago, mme ka go apesa ka moruti wa seatla sa me, gore ke tle ke tlhome magodimo, mme ke beye metheo ya lefatshe, mme ke re go Sione: Bona, le batho ba me."},{"vNo":"17 ","txt":"Tsoga, tsoga, ema, O Jerusalema, yo o noleng mo seatleng sa Morena senwelo sa kgalefo ya gagwe—o nole makgaritlha a senwelo se se roromisang a a gamotsweng—"},{"vNo":"18 ","txt":"Mme go se ope go mo kaela gareng ga barwa botlhe ba a ba tsisitseng pele; le fa e le yo o mo tsayang ka seatla, mo go botlhe ba barwa ba a ba godisitseng."},{"vNo":"19 ","txt":"Barwa ba babedi ba ba tlile go wena, ke mang yo o tlaa go utlwelang botlhoko—kakabalo ya gago le tshenyego, le tlala le tšhaka—mme ke ka mang yo ke tlaa go gomotsang?"},{"vNo":"20 ","txt":"Barwao ba idibetse, fa e se ba babedi ba; ba rapame kwa tlhogong ya mebila yotlhe; jaaka poo ya mongala mo letloeng, ba tletse kgalefo ya Morena, komano ya Modimo wa gago."},{"vNo":"21 ","txt":"Jalo he utlwa jaanong se, wena o bogisegang, le go tagiwa, mme e seng ka mofine:"},{"vNo":"22 ","txt":"Go bua jalo Morena wa gago, Morena le Modimo wa gago o buelela batho ba gagwe; bona, ke ntshitse mo seatleng sa gago senwelo sa thoromo, makgaritlha a senwelo sa kgalefo ya me; ga o kitla o tlhola o a nwa gape."},{"vNo":"23 ","txt":"Mme ke tlaa e tsenya mo seatleng sa bone ba ba go bogisang; ba ba rileng go botho jwa gago: Inamela tlase, gore re tle re tsamaye godimo—mme o rapaladitse mmele wa gago jaaka lefatshe le jaaka mmila go bone ba ba tsamaileng fa godimo."},{"vNo":"24 ","txt":"Tsoga, tsoga, apara nonofo ya gago, O Sione; apara diaparo tsa gago tse dintle, O Jerusalema, motse o o boitshepho; gonne go tswa fa ga go na go tlhola go tla mo go wena ba ba sa rupang le ba ba seng phepa."},{"vNo":"25 ","txt":"Itlhotlhore go tswa mo leroleng; tsoga, nna fatshe, O Jerusalema; ikgolole go tswa mo dikgoleng tsa molala wa gago, O morwadia Sione wa setshwarwa."}]}