{"heading":"Bajuta ba tlaa kgobokanngwa mo mafatsheng otlhe a bone a tsholofetso—Tetlanyo e rekolola monna mo go weng—Mebele ya baswi e tlaa pele go tswa mo lebitleng, le mewa ya bone go tswa kwa moleteng le go tswa kwa lefelong le le itshekeleng—Ba tlaa atlholwa—Tetlanyo e boloka go tswa mo losong, molete, diabole, le botlhoko le khutsafalo e e sa feleng—Basiami ba tlaa bolokwa mo motseng wa bogosi jwa Modimo—Dikotlhao tsa dibe di a bewa—Moitshephi wa Iseraele ke ene molebeledi wa kgoro. E ka nna dingwaga di le 559 go ya go dile 545 pele ga ga Keresete.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nifae 9","verses":[{"vNo":"1 ","txt":"Mme jaanong, bakaulengwe ba me, ba ba rategang, ke badile dilo tse gore lo itse mabapi le dikgolagano tsa Morena tse a di golaganetseng le ntlo ya Iseraele yotlhe—"},{"vNo":"2 ","txt":"Gore o buile le Bajuta, ka molomo wa baporofiti ba gagwe ba ba boitshepho, le go tswa kwa tshimologong go tla tlase, go tswa tshikeng go ya tshikeng, go fitlhelela nako e tla e ba tlaa busetswang mo kerekeng ya boammaaruri le lesaka la Modimo; fa ba tlaa bo ba kgobokanyediwa gae kwa mafatsheng a boswa jwa bone, mme ba tlaa tlhomiwa mo mafatsheng a bone a tsholofetso."},{"vNo":"3 ","txt":"Bonang, bakaulengwe ba me ba ba rategang, ke bua go lona dilo tse gore lo ka ipela, mme la tsholetsa ditlhogo tsa lona ka metlha, ka ntlha ya masego a Morena Modimo a tla a bayang mo baneng ba lona."},{"vNo":"4 ","txt":"Gonne ke itse gore lo batlile thata, bontsi jwa lona, go itse ka dilo tse di tlaa tlang; ka jalo he, ke itse gore lo itse fa mebele ya rona e tshwanetse go onala mme ya swa; le fa go ntse jalo, mo mebeleng ya rona re tlaa bona Modimo."},{"vNo":"5 ","txt":"Ee, Ke itse gore lo itse gore mo mmeleng o tlaa itshupegetsa go bao ba ba kwa Jerusalema, gone kwa re duleng; gonne go botlhokwa gore e nne mo gare ga bone; gonne go tlhoka Mmopi yo mogolo gore a itetle gore a nne ka fa tlase ga motho mo nameng, mme a swele batho botlhe gore batho botlhe ba ka nna ka fa tlase ga gagwe."},{"vNo":"6 ","txt":"Gonne jaaka loso lo fitile ka batho botlhe, go diragatsa thulaganyo ya kutlwelobotlhoko ya Mmopi yo mogolo, go tshwanetse go tlhokega thata ya tsogo, mme tsogo e tlhokafala go tla go motho ka lebaka la go wa; mme go wa go tsile ka lebaka la tlolo molao; mme ka ntlha ya gore motho o ne a wa ba ne ba kgaolwa go tswa fa pele ga Morena."},{"vNo":"7 ","txt":"Ka jalo he, e tshwanetse go tlhokega e nne tetlanyo e e senang bolekanyetso—kwa ntle ga gore e nne tetlanyo e e senang bolekanyetso go bola mo go ka seke go apare bosaboleng. Ka jalo he, katlholo ya ntlha e e neng ya tla mo mothong e tshwanetse e tlhokega go nna teng ka nako e e sa feleng. Mme fa go ntse jalo, nama e tshwanetse e ka bo e robetse fa fatshe go bola, le go phatlalalela go mmaayo lefatshe, go se tlhole e tsoga."},{"vNo":"8 ","txt":"O tlhalefo ya Modimo, kutlwelobotlhoko ya gagwe le letlhogonolo! Gonne bonang fa nama e ka seke e tlhole e tsoga mewa ya rona e tshwanetse go nna ka fa tlase ga moengele yo o oleng go tswa fa pele ga bonno jwa Modimo wa Bosakhutleng, mme a nna diabole, go se tlhole a tsoga."},{"vNo":"9 ","txt":"Mme mewa ya rona e tshwanetse e ne e tlaa nna jaaka go ene, mme re nne bodiabole, baengele go diabole, go tswalelwa go tswa fa bonnong jwa Modimo wa rona, mme ra nna le rraabo maaka, mo bohutsaneng, jaaka go ene; ee, go sebopiwa seo se se forileng batsadi ba rona ba ntlha, yo o iphetolang go tshwana le moengele wa lesedi, mme a fuduwa bana ba batho mo makunutung a sephiri a polao le mekgwa yotlhe ya ditiro tsa sephiri tsa lefifi."},{"vNo":"10 ","txt":"O go bogolo jang bomolemo jwa Modimo wa rona, yo o re baakanyetsang tsela ya phalolo ya rona go tswa mo botshwarong jwa ga dimo yo o boitshegang; ee, dimo yoo, loso le molete, tse ke di bitsang loso lwa mmele, le gape loso lwa mowa."},{"vNo":"11 ","txt":"Mme ka ntlha ya tsela ya kgololo ya Modimo wa rona, Moitshephi wa Iseraele, loso lo, le ke buileng ka ga lone, le e leng la senama, le tlaa golola baswi ba lone; loso lo e leng lebitla."},{"vNo":"12 ","txt":"Mme loso le le ke buileng ka ga lone, le e leng loso lwa semowa, le tlaa golola baswi ba lone; loso lwa semowa le e leng molete; ka jalo he, loso le molete di tshwanetse go golola baswi ba tsone, mme molete o tshwanetse go golola mewa e e leng ya ditshwarwa tsa one, mme lebitla le tshwanetse go golola mebele e e leng ditshwarwa tsa lone, mme mebele le mewa ya batho e tlaa buselediwa mongwe mo go o mongwe; mme ke ka thata ya tsogo ya Moitshephi wa Iseraele."},{"vNo":"13 ","txt":"O go bogolo jang thulaganyo ya Modimo wa rona! Gonne mo seatleng se sengwe, lefelo le le itshekileng la Modimo le tshwanetse go golola mewa ya basiami, mme lebitla le golole mebele ya basiami; mme mowa le mmele di buselediwa mo go jone gape, mme batho botlhe ba nna bosaboleng le bosasweng, mme ke botho jo bo tshelang, ba na le kitso e e itekanetseng jaaka rona mo nameng, fa e se fela gore kitso ya rona e tla bo e itekanetse."},{"vNo":"14 ","txt":"Ka jalo he, re tlaa nna le kitso e e itekanetseng ka ga melato yotlhe ya rona, le leswe la rona, le go sa apara ga rona; mme basiami ba tlaa nna le kitso e e itekanetseng ka ga maipelo a bone, le tshiamo ya bone, ba apesitswe ka boitsheko, ee, le tota ka purapura ya tshiamo."},{"vNo":"15 ","txt":"Mme go tlaa diragala gore fa batho botlhe ba tla bo ba fetile go tswa mo losong le la ntlha go ya botshelong, fela jaaka ba nnile ba ba sa sweng, ba tshwanetse go tlhaga fa pele ga setilo sa katlholo sa Moitshephi wa Iseraele; mme jaanong foo go tle katlholo, mme jaanong foo ba tshwanetse go atlholwa ka fa katlholong e e boitshepho ya Modimo."},{"vNo":"16 ","txt":"Mme ka tlhomamiso jaaka Morena a tshela, gonne Morena Modimo o se buile, mme ke lefoko la gagwe la bosakhutleng le le sa kakeng la feta, gore bao ba e leng basiami ba tlaa nna ba nna basiami, mme bao ba ba makgapha ba tlaa nna ba nna makgapha; ka jalo he, bao ba ba makgapha ke bodiabole le baengele ba gagwe; mme ba tlaa ya kwa molelong o o senang bokhutlo, o o baakanyeditsweng bone; mme botlhoko le khutsafalo ya bone e tshwana le letsha la molelo le magala, tse kgabo ya tsone e tlhatlogelang kwa godimo ka metlha le metlha mme o sena bofelo."},{"vNo":"17 ","txt":"O bogolo le tshiamiso ya Modimo wa rona! Gonne o diragatsa mafoko a gagwe otlhe, mme a tsamaile pele go tswa mo molomong wa gagwe, mme molao wa gagwe o tshwanetse go diragadiwa."},{"vNo":"18 ","txt":"Mme bonang, basiami, baitshephi ba Moitshephi wa Iseraele, bao ba ba dumetseng mo go Moitshephi wa Iseraele, ba ba itshoketseng difapaano tsa lefatshe, mme ba nyatsa ditlhong tsa yone, ba tlaa ja boswa jwa motse wa bogosi jwa Modimo, o o neng o baakanyeditswe bone go tswa kwa motheong wa lefatshe, mme boipelo jwa bone bo tlaa tlala ka metlha."},{"vNo":"19 ","txt":"O bogolo jwa kutlwelobotlhoko ya Modimo wa rona, Moitshephi wa Iseraele! Gonne o golola baitshephi ba gagwe go tswa dimong yoo boitshegang yo o, diabole, le loso, le molete, le letsha leo la molelo le magala, tse e leng botlhoko le khutsafalo e e sa feleng."},{"vNo":"20 ","txt":"O go bogolo jang boitshepho jwa Modimo wa rona! Gonne o itse dilo tsotlhe, mme ga go sepe fa e se se a se itseng."},{"vNo":"21 ","txt":"Mme o tla mo lefatsheng gore a tle a boloke batho botlhe fa ba ka obamela lentswe la gagwe; gonne bonang, o sotlegile matlhoko a batho botlhe, ee, matlhoko a dibopiwa tse di tshelang tsotlhe, ga mmogo banna, basadi, le bana, ba e leng balelwapa la ga Atame."},{"vNo":"22 ","txt":"Mme o sotlegile se gore tsogo e ka tla ya diragala go batho botlhe, gore botlhe ba ka tla ba ema fa pele ga gagwe ka letsatsi le legolo la katlholo."},{"vNo":"23 ","txt":"Mme o laela batho botlhe gore ba tshwanetse ba ikotlhaye, mme ba kolobediwe mo leineng la gagwe, ba na le tumelo e e itekanetseng mo go Moitshephi wa Iseraele, e seng jalo ga ba kake ba bolokwa mo motseng wa bogosi jwa Modimo."},{"vNo":"24 ","txt":"Mme fa ba ka seka ba ikotlhaya le go dumela mo leineng la gagwe, le go kolobediwa mo leineng la gagwe, le go itshoka go ya kwa bofelong, ba tshwanetse go hutsiwa; gonne Morena Modimo, Moitshephi wa Iseraele, o se buile."},{"vNo":"25 ","txt":"Ka jalo he, o file molao; mme fa go senang molao o o filweng ga go na kotlhao; mme fa go senang kotlhao ga go na pono molato; mme fa go senang pono molato mautlwelobotlhoko a Moitshephi wa Iseraele a ba itseetse, ka ntlha ya tetlanyo; gonne ba gololwa ka thata ya gagwe."},{"vNo":"26 ","txt":"Gonne tetlanyo e kgotsofatsa ditopo tsa tshiamiso ya gagwe mo go botlhe ba ba sa fiwang molao, gore ba gololwe mo go dimo yo o boitshegang, loso le molete, le diabole, le letsha la molelo le magala, tse e leng botlhoko le khutsafalo e e sa feleng; mme ba busediwa go Modimo yoo yo o ba fileng go hema, yo e leng Moitshephi wa Iseraele."},{"vNo":"27 ","txt":"Mme khutsafalo go ene yo o filweng molao, ee, yo o nang le ditaelo tsotlhe tsa Modimo, jaaka go rona, mme yo o di tlolang, mme yo o senyang malatsi a tekeletso ya gagwe, gonne poitshego ke seemo sa gagwe!"},{"vNo":"28 ","txt":"O thulaganyo eo ya boferefere ya moleofi! O boipelafatso, le makoa, le bomatla jwa batho! Fa ba rutegile, ba akanya gore ba botlhale, mme ga ba obamele go kgakololo ya Modimo, gonne ba e beela kwa thoko, ba gopola gore ba itse ka bo bone, ka jalo he, tlhalefo ya bone ke bomatla mme ga e ba busetse sepe. Mme ba tlaa nyelela."},{"vNo":"29 ","txt":"Mme go rutega go molemo fa ba obamela dikgakololo tsa Modimo."},{"vNo":"30 ","txt":"Mme khutsafalo go bahumi, ba ba humileng ka fa dilong tsa lefatshe. Gonne ka ba humile ba nyatsa bahumanegi, mme ba tshwenya ba ba bonolo, mme dipelo tsa bone di mo matlotlong a bone; ka jalo he, letlotlo la bone ke modimo wa bone. Mme bonang, letlotlo la bone le tlaa nyelela ga mmogo le bone."},{"vNo":"31 ","txt":"Mme khutsafalo go bosusu ba ba sekeng ba utlwe; gonne ba tlaa nyelela."},{"vNo":"32 ","txt":"Khutsafalo go difofu tse di tlaa sekeng di bone; gonne di tlaa nyelela le tsone."},{"vNo":"33 ","txt":"Khutsafalo go ba ba sa rupang mo pelong, gonne kitso ya boikepi jwa bone e tlaa ba kgwathisa ka letsatsi la bofelo."},{"vNo":"34 ","txt":"Khutsafala go moaki, gonne o tlaa latlhelwa tlase kwa moleteng."},{"vNo":"35 ","txt":"Khutsafalo go mmolai, yo o bolayang ka bomo, gonne o tlaa swa."},{"vNo":"36 ","txt":"Khutsafalo go ba ba dirang boaka, gonne ba tlaa latlhelwa tlase kwa moleteng."},{"vNo":"37 ","txt":"Ee, khutsafalo go bao ba ba obamelang modimo wa disetwa, gonne diabole wa bodiabole botlhe o itumela mo go bone."},{"vNo":"38 ","txt":"Mme, mo tshobolokong, khutsafalo go botlhe ba ba swelang mo dibeng tsa bone; gonne ba tlaa boela kwa Modimong, mme ba bona sefatlhogo sa gagwe, mme ba sala mo dibeng tsa bone."},{"vNo":"39 ","txt":"O, bakaulengwe ba me ba ba rategang, gakologelwang poitshego mo ditlolong molao kgatlhanong le Modimo yo o Boitshepho, ga mmogo le poitshego ya go ineela mo dikokisong tsa yo o leferefere. Gakologelwang, go eletsa tsa selefatshe ke loso, mme go eletsa tsa semowa ke botshelo bosakhutleng."},{"vNo":"40 ","txt":"O, bakaulegwe ba me ba ba rategang, sekegelang tsebe mafoko a me. Gakologelang bogolo jwa Moitshephi wa Iseraele. Lo seka lwa re ke buile dilo tse di thata kgatlhanong le lona; gonne fa lo rialo, lo tlaa bua kgalo kgatlhanong le boammaaruri; gonne ke buile mafoko a Modiri wa lona. Ke itse gore mafoko a boammaaruri a thata kgatlhanong le leswe lotlhe; mme basiami ga ba a tshabe, gonne ba rata boammaaruri, mme ga ba tshikinyege."},{"vNo":"41 ","txt":"O jaanong foo, bakaulengwe ba me ba ba rategang, tlang go Morena, Moitshephi. Gakologelwang gore ditselana tsa gagwe di siame. Bonang, tselana ya motho e tshesane, mme e rapaletse mo tseleng e e tlhamaletseng fa pele ga gagwe, mme molebeledi wa kgoro ke Moitshephi wa Iseraele; mme ga a thapa motlhanka ope koo; mme ga go epe tsela e nngwe fa e se ka ko kgorong; gonne ga a kake a tsiediwa, gonne Morena Modimo ke leina la gagwe."},{"vNo":"42 ","txt":"Mme mang yo o kokotang, go ene o tlaa bula; mme batlhalefi, le barutegi, le bao ba ba humileng, ba ba budulogileng ka ntlha ya thutego ya bone, le tlhalefo ya bone, le dikhumo tsa bone—ee, ke bone bao ba a ba nyatsang; fa e se fa ba ka latlha dilo tse, mme ba ipona e le dimatla fa pele ga Modimo, mme ba tla tlase mo boteng jwa boikokobetswe, ga a na go bula go bone."},{"vNo":"43 ","txt":"Mme dilo tsa matlhale le matsipa di tlaa fitlhwa go tswa mo go bone ka metlha—ee, boitumelo joo jo bo baakanyeditsweng baitshephi."},{"vNo":"44 ","txt":"O, bakaulengwe ba me ba ba rategang, gakologelang mafoko a me. Bonang, ke apola diaparo tsa me, mme ke di tlhotlhora fa pele ga lona; ke rapela Modimo wa poloko ya me gore a mpone ka leitlho la gagwe le le senkang gotlhe; ka jalo he, lo tlaa itse ka letsatsi la bofelo, fa batho botlhe ba tlaa atlholelwa ditiro tsa bone, gore Modimo wa Iseraele o ne a bone gore ke tlhotlhorile boikepi jwa lona go tswa mo bothong jwa me, le gore ke ema ka tshedimogo fa pele ga gagwe, mme ke tlhatswitswe madi a lona."},{"vNo":"45 ","txt":"O, bakaulengwe ba me ba ba rategang, fetlogang go tswa mo dibeng tsa lona; tlhotlhorang dikeetane tsa gagwe yo o tlaa lo bofang thata; tlang go Modimo yoo yo o leng lefika la poloko ya lona."},{"vNo":"46 ","txt":"Baakanyetsang botho jwa lona letsatsi le le galalelang leo fa tshiamiso e tlaa direlwang go basiami, le letsatsi la katlholo tota, gore le tle le seka la gonyela ka poifo e e boitshegang; gore lo tle lo seka la gakologelwa molato wa lona o o boitshegang mo bophepeng, mme le patelesege go goa: Boitshepho, boitshepho ke dikatlholo tsa gago, O Morena Modimo Mothatayotlhe—mme ke itse molato wa me; ke tlodile molao wa gago, mme ditlolo molato tsa me ke tsa me; mme diabole o ntsere, gore ke nne letsomo la bohutsana jwa gagwe jo bo boitshegang."},{"vNo":"47 ","txt":"Mme bonang, bakaulengwe ba me, a go botlhokwa gore ke lo tsose mo bonneteng jo bo boitshegang jwa dilo tse? A ke ne ke ka haraka botho jwa lona fa megopolo ya lona e ne e itshekile? A ke ka bo ke tlhamaletse mo go lona go ya ka fa tlhamalalong ya boammaaruri fa le ne le golotswe mo sebeng?"},{"vNo":"48 ","txt":"Bonang, fa lo ne lo le boitshepho, ke ne ke tlaa bua le lona ka ga boitshepho; mme ka lo se boitshepho, mme lo nteba ke le moruti, e tshwanetse go tlhokega go le botlhokwa gore ke lo rute maduo a sebe."},{"vNo":"49 ","txt":"Bonang, botho jwa me bo tlhoile sebe, mme pelo ya me e itumela mo tshiamong; mme ke tlaa baka leina le le boitshepho la Modimo wa me."},{"vNo":"50 ","txt":"Tlang, bakaulengwe ba me, mongwe le mongwe yo o nyorilweng, tlang lona kwa metsing; le ene yo o senang madi, tla o reke o je; ee, tla o reke mofine le mashi e seng ka madi le e seng ka tlhotlhwa."},{"vNo":"51 ","txt":"Ka jalo he, se diriseng madi mo go seo se se senang mosola, le e seng tiro ya lona mo go se sesa kgotsofatseng. Obamelang ka tlhoafalo go nna, mme lo gakologelwe mafoko a ke a buileng; mme tlang go Moitshephi wa Iseraele, mme lo je moletlo wa seo se se sa senyegeng, le fa e le go ka senngwa, mme mmang botho jwa lona bo itumele mo mafureng."},{"vNo":"52 ","txt":"Bonang, bakaulengwe ba me ba ba rategang, gakologelwang mafoko a Modimo wa lona; mo rapeleng ka tswelelo ka letsatsi, mme le nee malebogo go leina la gagwe le le boitshepho ka bosigo. Mmang dipelo tsa lona di ipele."},{"vNo":"53 ","txt":"Mme bonang go gogolo jang dikgolagano tsa Morena, mme go gogolo jang boingotlo jwa ga gagwe go bana ba batho; mme ka ntlha ya bogolo jwa gagwe, le letlhogonolo la gagwe le mautlwelobotlhoko, o solofeditse go rona gore peo ya rona ga e kitla e nyelediwa yotlhe, go ya ka fa nameng, mme gore o tlaa ba babalela; mme mo ditshikeng tse di tlang ba tlaa nna kala e e siameng go ntlo ya Iseraele."},{"vNo":"54 ","txt":"Mme jaanong, bakaulengwe ba me, ke tlaa bua le lona go feta, mme ka moso ke tlaa lo begela masalela a mafoko a me. Amene."}]}