{"heading":"Nefililer, Musa Yasası'nı tutarlar, Mesih'in gelişini sabırsızlıkla beklerler ve ülkede refah içinde yaşarlar—Birçok peygamber halkı doğruluk yolunda tutmaya çalışır. M.Ö. tahminen 399–361 yılları.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Yarom 1","verses":[{"vNo":"1 ","txt":"Şimdi işte, ben Yarom, babam Enos'un emri uyarınca, soyağacımızın korunup saklanması için birkaç kelime yazacağım."},{"vNo":"2 ","txt":"Ve bu levhalar küçük olduğundan ve bunlar kardeşlerimiz Lamanlılar'ın yararı için yazıldığından, bu yüzden az yazmak zorundayım; fakat ne peygamberlikte bulunduğum konuları, ne de aldığım vahiyleri yazacağım. Çünkü atalarımın yazdıklarından daha fazla ne yazabilirim ki? Çünkü onlar kurtuluş planını açıklamadılar mı? Size söylüyorum: Evet! Ve bu da bana yeter."},{"vNo":"3 ","txt":"İşte, bu halkın yürekleri sert ve kulakları sağır ve akılları kör ve boyunları kaskatı olduğu için onların arasında çok şey yapmak gerekiyor; buna rağmen, Tanrı onlara fazlasıyla merhamet göstererek onları şimdiye dek ülkeden silip atmadı."},{"vNo":"4 ","txt":"Ve aramızda çok vahiy alan birçok kişi var, çünkü herkes dik kafalı değildir. Ve dik kafalılık etmeyip inananlar, inançlarına göre insançocuklarına açıkça gösteren Kutsal Ruh'la ilişki içindedirler."},{"vNo":"5 ","txt":"Ve şimdi, işte, iki yüz yıl gelip geçti ve Nefi halkı ülkede güçlendi. Musa Yasası'nı ve Sebt gününü Rab için kutsal tutmaya dikkat ediyorlardı. Ve saygısızlık etmediler ve küfretmediler. Ve ülkedeki yasalar çok sıkıydı."},{"vNo":"6 ","txt":"Ve Nefi halkı ülkenin büyük bir bölümüne dağılmıştı; ve Lamanlılar da öyle. Ve onlar Nefililer'den daha kalabalıktılar; ve adam öldürmekten zevk duyuyor ve hayvanların kanını içiyorlardı."},{"vNo":"7 ","txt":"Ve öyle oldu ki biz Nefililer'e karşı birçok kez savaş açtılar. Fakat krallarımız ve liderlerimiz Rab'be inanan güçlü adamlardı; ve halka Rab'bin yollarını öğrettiler; bu sayede Lamanlılar'a karşı koyduk ve onları ülkemizden silip attık ve şehirlerimizin, yani mirasımız olan her yerin savunmasını güçlendirmeye başladık."},{"vNo":"8 ","txt":"Ve giderek çoğaldık ve ülkenin her yerine yayıldık ve son derece zengin olduk; altın ve gümüş ve değerli madenler ve makineler ve ayrıca demir ve bakır ve pirinç ve çeliğimiz oldu. İnce ahşap ve inşaat işleri yaptık. Toprağı işlemek için her çeşit aletler yaptık. Ve savaş silahları yaptık—evet, sivri uçlu ok ve ok kılıfı ve kargı ve mızrak ve her türlü savaş hazırlığı yaptık."},{"vNo":"9 ","txt":"Ve böylece Lamanlılar'la karşılaşmaya hazırlıklı olduğumuzdan, bize karşı başarılı olamadılar. Ancak Rab'bin atalarımıza söylemiş olduğu şu sözü doğrulanmış oldu, şöyle diyordu: Emirlerimi yerine getirdiğiniz ölçüde, ülkede refaha kavuşacaksınız."},{"vNo":"10 ","txt":"Ve öyle oldu ki Rab'bin peygamberleri Nefi halkını Tanrı sözüne göre tehdit ettiler; eğer emirleri hiçe sayıp yasayı çiğnerlerse, ülkeden silinip atılacaklardı."},{"vNo":"11 ","txt":"Bu nedenle peygamberler, rahipler ve öğretmenler canla başla çalışarak ve çok sabrederek halkı gayret göstermeye teşvik ettiler; Musa yasasını ve bunun ne amaçla verildiğini öğrettiler; onları Mesih'i beklemeye ve daha şimdiden gelmiş gibi O'nun geleceğine inanmaya ikna ettiler. Ve bu şekilde onlara öğrettiler."},{"vNo":"12 ","txt":"Ve öyle oldu ki bunları yapmakla, ülkedeki halkı yok olmaktan kurtardılar; çünkü halkın yüreklerini sözle delip, onları sürekli tövbe etmeye çağırdılar."},{"vNo":"13 ","txt":"Ve öyle oldu ki iki yüz otuz sekiz yıl geçip gitti; büyük bir bölümü savaşlar, çekişmeler ve anlaşmazlıklarla geçti."},{"vNo":"14 ","txt":"Ve ben Yarom, levhalar küçük olduğu için daha fazla yazamıyorum. Fakat işte, kardeşlerim, Nefi'nin diğer levhalarına başvurabilirsiniz; çünkü işte, kralların yazdıklarına ya da yazdırdıklarına göre, o levhalarda yaptığımız savaşların kayıtları tutulmuştur."},{"vNo":"15 ","txt":"Ve atalarımın emirlerine göre korunup saklanması için bu levhaları oğlum Omni'nin eline teslim ediyorum."}]}