{"heading":"Nefité zachovávají zákon Mojžíšův, těší se na příchod Krista a v zemi se jim daří–Mnozí proroci se usilovně snaží udržeti lid na cestě pravdy. Kolem roku 399–361 př. Kr.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Jarom ","prevTitle":"Enos ","nextTitle":"Omni ","verses":[{"vNo":1,"txt":"NYNÍ vizte, já, Jarom, píši několik slov podle přikázání svého otce Enose, a tak je udržován náš rodokmen."},{"vNo":2,"txt":"A protože tyto desky jsou malé a protože tyto věci jsou psány se záměrem prospěti našim bratřím Lamanitům, pročež, musím nezbytně napsati trochu; ale nebudu psáti o svém prorokování ani o svých zjeveních. Neboť co více bych mohl napsati nežli to, co napsali moji otcové? Neboť nezjevili plán spasení? Pravím vám, ano; a to mi postačuje."},{"vNo":3,"txt":"Vizte, je nezbytné, aby bylo mnoho vykonáno mezi těmito lidmi pro tvrdost srdce jejich, hluchotu uší jejich, slepotu mysli jejich a strnulost šíje jejich; nicméně Bůh je k nim nesmírně milosrdný a ještě je nesmetl s tváře země."},{"vNo":4,"txt":"A jsou mezi námi mnozí, kteří mají mnohá zjevení, neboť všichni nejsou tvrdošíjní. A tolik, kolik jich není tvrdošíjných a má víru, má společenství se Svatým Duchem, který projevuje dětem lidským podle jejich víry."},{"vNo":5,"txt":"A nyní, vizte, dvě stě let uplynulo a lid Nefiův zesílil v zemi. Pečlivě zachovávali zákon Mojžíšův a světili Pánu den sabatní. A nekleli; ani se nerouhali. A zákony země byly převelice přísné."},{"vNo":6,"txt":"A byli rozptýleni po veliké části země a Lamanité také. A ti byli mnohem početnější, nežli byli ti z Nefitů; a milovali vraždění a pili krev zvířat."},{"vNo":7,"txt":"A stalo se, že vyšli mnohokráte proti nám, Nefitům, do boje. Ale naši králové a naši vůdcové byli muži mocní ve víře v Pána; a učili lid cestám Páně; pročež, odolávali jsme Lamanitům a vyháněli jsme je pryč ze svých zemí a počali jsme opevňovati svá města nebo jakékoli místo svého dědictví."},{"vNo":8,"txt":"A převelice jsme se rozrůstali a šířili jsme se po tváři země a nesmírně jsme zbohatli zlatem a stříbrem a drahocennými věcmi a v jemném opracování dřeva, ve stavbách a ve strojích a také v železe a mědi a mosazi a oceli, vyrábějíce všeliké nástroje všeho druhu k obdělávání půdy a zbraně válečné – ano, šíp s ostrým hrotem a toulec a kopí a oštěp, a činíce všeliké přípravy na válku."},{"vNo":9,"txt":"A jsouce takto připraveni utkati se s Lamanity, nedařilo se jim proti nám. Ale slovo Páně, jež on promlouval k otcům našim, bylo potvrzováno řka: Nakolik budete zachovávati přikázání má, bude se vám v zemi dařiti."},{"vNo":10,"txt":"A stalo se, že proroci Páně varovali lid Nefiův podle slova Božího, že nebudou-li zachovávati přikázání, ale upadnou-li v přestupek, mají býti vyhlazeni s tváře země."},{"vNo":11,"txt":"Pročež, proroci a kněží a učitelé pilně pracovali, nabádajíce s veškerou trpělivostí lid k píli; učíce zákon Mojžíšův a záměr, se kterým byl dán; přesvědčujíce je, aby se těšili na Mesiáše a věřili v jeho příchod, jako by již přišel. A tímto způsobem je učili."},{"vNo":12,"txt":"A stalo se, že tímto je zachovávali před vyhlazením s tváře země; neboť bodali jejich srdce slovem a neustále je nabádali ku pokání."},{"vNo":13,"txt":"A stalo se, že dvě stě a třicet a osm let uplynulo – ve válkách a svárech a rozkolech, po dobu dlouhého času."},{"vNo":14,"txt":"A já, Jarom, nepíši více, neboť desky jsou malé. Ale vizte, bratří moji, můžete se obrátiti k druhým deskám Nefiovým; neboť vizte, na nich jsou vyryty záznamy o našich válkách, podle zápisů králů, nebo ty, které oni nechali zapsati."},{"vNo":15,"txt":"A předávám tyto desky do rukou svého syna Omniho, aby mohly býti vedeny podle přikázání mých otců."}]}