{"heading":"Si Enos nagpangamuyo sing hugot kag nakaangkon sing kapatawaran sang iya mga sala—Ang tingug sang Ginuo nag-abot sa iya kaisipan, nga nagapanaad sang kaluwasan para sa mga Lamanhon sa palaabuton nga adlaw—Ang mga Nefinhon nagtinguha sa pagbawi sang mga Lamanhon—Si Enos nagkasadya sa iya Manunubos. Mga 420 A.C.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos 1","verses":[{"vNo":"1 ","txt":"Yari karon, natabo ini, nga ako, si Enos, sanglit nakakilala sa akon amay nga sia isa ka matarong nga tawo—kay gintudluan niya ako sa iya hinambalan, kag subong man sa disiplina kag pagtudlo sang Ginuo—kag bulahan ang ngalan sang akon Dios tungod sini—"},{"vNo":"2 ","txt":"Kag sugiran ko kamo sang pagpakigdumog nga akon naagyan sa atubang sang Dios, antes ko nabaton ang kapatawaran sang akon mga sala."},{"vNo":"3 ","txt":"Yari karon, naglakat ako sa pagpangayam sang mga sapat sa katalunan; kag ang mga pulong nga masami ko mabatian nga ginahambal sang akon amay nahanungod sa kabuhi nga wala’y katapusan, kag sang kalipay sang mga santos, nagsalop sing madalom sa akon tagipusuon."},{"vNo":"4 ","txt":"Kag ang akon kalag ginutom; kag nagluhod ako sa atubang sang akon Magbubuhat, kag nagtuaw ako sa iya sa hugot nga pangamuyo kag pag-ampo para sa akon kaugalingon nga kalag; kag sa bug-os nga adlaw nagtuaw ako sa iya; kag subong man, sang mag-abot ang gab-i ginbayaw ko pa gihapon ang akon tingug pataas sa bagay nga nakalambot ini sa mga langit."},{"vNo":"5 ","txt":"Kag may nag-abot nga isa ka tingug sa akon, nga nagasiling: Enos, ang imo mga sala ginpatawad na, kag ikaw pagapakamaayuhon."},{"vNo":"6 ","txt":"Kag ako, si Enos, nakahibalo nga ang Dios indi mahimo nga magbutig; gani, ang akon kabasulanan nasilhig sing lubos."},{"vNo":"7 ","txt":"Kag nagsiling ako: Ginuo, paano ini nahimo?"},{"vNo":"8 ","txt":"Kag nagsiling sia sa akon: Tungod sang imo pagtuo kay Cristo, nga wala pa gid nimo sadto nabatii ukon nakita. Kag madamo nga mga tinuig ang magalabay antes niya ipakita ang iya kaugalingon sa unod; gani, maglakat ka, ang imo pagtuo ang nagpaayo sa imo."},{"vNo":"9 ","txt":"Karon, natabo ini, nga sang mabatian ko ining mga pulong nagsugod ako sa pagbatyag sing isa ka handum para sa kaayuhan sang akon mga kauturan, ang mga Nefinhon; gani, ginbubo ko ang akon bug-os nga kalag sa Dios para sa ila."},{"vNo":"10 ","txt":"Kag samtang yara ako sa amo nga pagpanikasog sa espiritu, yari karon, ang tingug sang Ginuo nag-abot liwat sa akon kaisipan, nga nagasiling: Pagaduawon ko ang imo mga kauturan suno sa ila kaukod sa pagtuman sang akon mga kasuguan. Ginhatag ko sa ila ini nga duta, kag isa ini ka balaan nga duta; kag wala ko ini ginapakamalaut luwas lamang nga ini tungod sang kalautan; gani, duawon ko ang imo mga kauturan suno sa akon ginsiling; kag ang ila mga kalapasan akon itungtong nga may kasubo sa ila kaugalingon nga mga ulo."},{"vNo":"11 ","txt":"Kag pagkatapos nga ako, si Enos, nakabati sining mga pulong, ang akon pagtuo nagsugod nga mangin di-mauyog sa Ginuo; kag nagpangamuyo ako sa iya upod ang madamo nga malawig nga mga pagpanikasog para sa akon mga kauturan, ang mga Lamanhon."},{"vNo":"12 ","txt":"Kag natabo ini, nga pagkatapos nga nakapangamuyo ako kag nagpangabudlay sa bug-os nga kaukod, ang Ginuo nagsiling sa akon: Itugot ko sa imo suno sa imo mga handum, tungod sang imo pagtuo."},{"vNo":"13 ","txt":"Kag karon, tamda, amo ini ang handum nga akon ginhandum gikan sa iya—nga kon ugaling man, nga ang akon katawhan, ang mga Nefinhon, mahulog sa kalapasan, kag sa ano man nga mga paagi mapapas, kag, ang mga Lamanhon indi mapapas, nga ang Ginuong Dios magaamlig sang isa ka kasulatan sang akon katawhan, ang mga Nefinhon; bisan kon ugaling man paagi sa gahum sang iya balaan nga butkon, nga ini madala sa adlaw nga palaabuton sa mga Lamanhon, agud nga, basi pa lang, mahimo sila nga madala sa kaluwasan—"},{"vNo":"14 ","txt":"Kay sa karon ang amon mga pagpanikasog wala’y kapuslanan sa pagpanumbalik sa ila sa matuod nga pagtuo. Kag nanumpa sila sa ila kasingkal nga, kon mahimo pa lang, wasakon nila ang amon kasulatan kag kami, kag subong man ang tanan nga mga tradisyon sang amon mga katigulangan."},{"vNo":"15 ","txt":"Gani, sanglit nahibal-an ko nga ang Ginuong Dios makasarang sa pag-amlig sang amon mga kasulatan, nagtuaw ako sa iya sing dalayon, kag nagsiling sia sa akon: Bisan ano nga butang ang inyo pangayuon sa pagtuo, nga nagapati nga kamo magabaton sa ngalan ni Cristo, inyo ini mabaton."},{"vNo":"16 ","txt":"Kag ako may pagtuo, kag nagtuaw ako sa Dios nga iya amligan ang mga kasulatan; kag sia nakighisugot sa akon nga dalhon niya ini sa mga Lamanhon sa iya kaugalingon nga natalana nga tion."},{"vNo":"17 ","txt":"Kag ako, si Enos, nakahibalo nga mangin amo ini suno sa kasugtanan nga iya ginhimo; gani ang akon kalag nagtawhay."},{"vNo":"18 ","txt":"Kag ang Ginuo nagsiling sa akon: Ang imo mga katigulangan nangayo man sa akon sini nga butang; kag ini pagahimuon sa ila suno sa ila pagtuo; kay ang ila pagtuo kasubong sang sa imo."},{"vNo":"19 ","txt":"Kag karon natabo ini, nga ako, si Enos, naglibot sa tunga sang katawhan ni Nefi, nga nagapanagna sang mga butang nga magaabot, kag nagasaksi sang mga butang nga akon nabatian kag nakit-an."},{"vNo":"20 ","txt":"Kag nagapamatuod ako nga ang katawhan ni Nefi nagtinguha sing maukod sa pagpanumbalik sang mga Lamanhon sa matuod nga pagtuo sa Dios. Apang ang amon mga pagpangabudlay nangin wala’y kapuslanan; ang ila pagdumot malig-on, kag ginguyod sila sang ila malain nga kinaugali sa bagay nga sila nangin maila, kag mabangis, kag isa ka katawhan nga uhaw-sa-dugo, nga puno sang pagkamadios-dioson kag kahigkuan; nga nagapangaon sang mga sapat nga manunukob; nga nagapuyo sa mga tolda, kag nagadalang-dalang sa kamingawan nga may malip-ot nga wagkos nga panit sa ila mga hawak kag ang ila mga ulo kiniskisan; kag ang ila kabatid yara sa pana, kag sa pinuti, kag sa wasay. Kag kadamuan sa ila wala sing ginakaon luwas nga ini hilaw nga karne; kag dalayon sila nga nagatinguha sa pagpapas sa amon."},{"vNo":"21 ","txt":"Kag natabo ini, nga ang katawhan ni Nefi nag-uma sang duta, kag nagtanom sang tanan nga sari sang mga lamigas, kag sang bungang-kahoy, kag mga panong sang mga manara, kag mga panong sang tanan nga sari sang mga kasapatan nga nagahalab, kag mga kanding, kag ilahas nga mga kanding, kag madamo man nga mga kabayo."},{"vNo":"22 ","txt":"Kag may tuman kadamo nga mga manalagna sa tunga namon. Kag ang katawhan isa ka tiskog sing liog nga katawhan, nga mabudlay makahangop."},{"vNo":"23 ","txt":"Kag wala na sing iban nga butang luwas sa tuman nga kasingki, pagpangwali kag pagpanagna sang mga inaway, kag mga pagsinumpakil, kag mga kalaglagan, kag dalayon nga pagpahanumdom sa ila sang kamatayon, kag sang kalawigon sang wala’y katubtuban, kag sang mga paghukom kag sang gahum sang Dios, kag tanan sining mga butang—nga nagapukaw sa ila sing dalayon agud magpabilin sila sa kahadlok sang Ginuo. Ginasiling ko nga wala na sing makulang sa sining mga butang, kag tuman kadako nga kaprangka sang panghambal, ang magapugong sa ila gikan sa madali nga pagpanaog sa kalaglagan. Kag sa amo nga paagi nagasulat ako nahanungod sa ila."},{"vNo":"24 ","txt":"Kag nakit-an ko ang mga inaway sa tunga sang mga Nefinhon kag mga Lamanhon sa pagligad sang akon mga adlaw."},{"vNo":"25 ","txt":"Kag natabo ini, nga nagsugod ako sa pagtigulang, kag isa ka gatos kag kapituan kag siyam ka tuig ang naglabay gikan sa tion nga ang amon amay nga si Lehi nagbiya sa Jerusalem."},{"vNo":"26 ","txt":"Kag ginalantaw ko nga madali na lang ako magpanaog sa akon lulubngan, nga ginhikot paagi sa gahum sang Dios nga magwali ako kag magpanagna sa sining katawhan, kag ipahayag ang pulong suno sa kamatuoran nga yara kay Cristo. Kag ginpahayag ko ini sa tanan ko nga mga adlaw, kag nagkasadya sa sini labaw pa sa sinang iya sang kalibutan."},{"vNo":"27 ","txt":"Kag madali na lang ako magkadto sa duog nga akon palahuwayan, nga kaupod sa akon Manunubos; kay nahibal-an ko nga sa iya magapahuway ako. Kag nagakasadya ako sa adlaw kon san-o ang akon lawas nga mamalatyon magasul-ob sang pagkadi-mamalatyon, kag magatindog sa iya atubang; nian makita ko ang iya nawong sing may kalipay, kag magasiling sia sa akon: Kari sa akon, ikaw nga ginpakamaayo, may isa ka duog nga ginhanda para sa imo sa mga hulot sang akon Amay. Amen."}]}