{"heading":"Мормон нифайчуудын их цэргийг удирдав—Цус мөн хядаан уг нутгийг бүрхэв—Нифайчууд яллагдагсдын харамслаар гашуудаж мөн гаслав—Тэдний ач ивээлийн өдөр улирч одов—Мормон Нифайн ялтсуудыг олж авав—Дайнууд үргэлжлэв. Ойролцоогоор мэ 327–350 он.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Мормон 2","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор тэр нэгэн жилд нифайчууд болон леменчүүдийн хооронд дахин дайн эхлэв. Мөн би залуу байсан хэдий ч, биеэр том байв; тиймийн тул Нифайн хүмүүс намайг өөрсдийн удирдагч, өөрөөр хэлбэл их цэргийнхээ удирдагчаар томилов."},{"vNo":"2 ","txt":"Тиймийн тул улиран тохиох дор би арван зургаа дахь насандаа нифайчуудын их цэргийн тэргүүнд, леменчүүдийн эсрэг явсан билээ; тиймийн тул гурван зуун хорин зургаан жил улиран одсон байв."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор гурван зуун хорин долоо дахь онд леменчүүд бидний дээр үлэмж агуу хүчээр ирж, үүний хэрээр тэд миний их цэргийг сүрдүүлэв; тиймийн тул тэд тулалдсангүй, мөн тэд умард нутгуудыг чиглэн ухарч эхлэв."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор бид Анголын хотод ирээд, мөн бид хотыг эзэмшилдээ авч, мөн леменчүүдээс өөрсдийгөө хамгаалахаар бэлтгэл хийв. Мөнхүү улиран тохиох дор бид өөрсдийн хүчээр хотыг бэхлэв; бидний бүх бэхлэлт байсан хэдий ч леменчүүд бидний дээр ирж мөн биднийг уг хотоос зайлуулав."},{"vNo":"5 ","txt":"Мөн тэд түүнчлэн биднийг Давидын нутгаас зайлуулав."},{"vNo":"6 ","txt":"Мөн бид жагсан алхаж мөн, тэнгисийн эргийн дэргэд өрнөд хилд байх Иошуагийн нутагт ирэв."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор бид тэднийг нэгтгэн хамтатгаж болохын тулд, өөрсдийн хүмүүсийг аль болох хурднаар цуглуулав."},{"vNo":"8 ","txt":"Гэвч болгоогтун, уг нутаг дээрэмчдээр мөн леменчүүдээр дүүрсэн байв; мөн миний хүмүүсийн дээгүүр нүүрлэх агуу устгал байсан хэдий ч, тэд хилэнцэт үйлүүдээ наманчилсангүй; тиймийн тул нифайчуудын тал мөн түүнчлэн леменчүүдийн талын аль алинд нь, нутгийн бүх гадаргуу дээгүүр, цус мөн хядаан тархав; мөн энэ нь уг нутгийн бүх гадаргуу дээгүүр бүхнийг хамарсан үймээн байв."},{"vNo":"9 ","txt":"Мөн эдүгээ, леменчүүд хаантай байлаа, мөн түүний нэр Аарон байв; мөн тэрбээр бидний эсрэг дөчин дөрвөн мянган цэрэг эрстэйгээр ирэв. Мөн болгоогтун, дөчин хоёр мянгатайгаа би түүнийг сөрөн зогсов. Мөнхүү улиран тохиох дор би түүнийг өөрийн их цэрэгтэйгээ дийлснээс тэрбээр миний өмнө зугтав. Мөн болгоогтун, энэ бүхэн тохиож, мөн гурван зуун гучин жил улирч одсон байлаа."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор бошиглогч Самуелын бошиглосончлон нифайчууд алдсаа наманчилж эхлэв, мөн уйлж эхлэв; учир нь болгоогтун, уг нутагт байсан хулгайч нар, мөн дээрэмчид, мөн алуурчид, мөн илбийн ид шид, мөн шулмын аргын учир хэн ч өөрийн болох юуг ч хадгалж чадахгүй байлаа."},{"vNo":"11 ","txt":"Тийн бүх нутагт, мөн ялангуяа Нифайн хүмүүсийн дунд эдгээр зүйлүүдийн улмаас гашуудал мөн гаслан байж эхлэв."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор би, Мормон, Их Эзэний өмнөх тэдний гашуудал мөн тэдний гаслан мөн тэдний харууслыг үзээд, дотроо зүрх сэтгэлдээ баясч эхлэв, Их Эзэний нигүүлсэл хийгээд тэсвэрийг мэдсэний учир, тиймийн тул тэд дахин зөв шударга хүмүүс болохын тулд тэрбээр тэдэнд нигүүлсэнгүй хандах болов уу хэмээн бодов."},{"vNo":"13 ","txt":"Гэвч болгоогтун миний энэ баяр хөөр хий хоосон байв, учир нь тэдний харуусал Бурханы сайн сайхны улмаас наманчлалд хүргэсэнгүй; харин, нүгэлдээ аз жаргалыг хүртэхийг нь Их Эзэн тэдэнд байнга эс зөвшөөрдгийн улмаас энэ нь яллагдагсдын харуусал байсан буюу."},{"vNo":"14 ","txt":"Мөн тэд харууссан зүрх мөн гэмшсэн сэтгэлтэйгээр Есүст ирсэнгүй, харин тэд Бурханыг зүхэж, мөн үхэхийг хүсч байв. Гэсэн хэдий ч тэд амьдралынхаа төлөө илдээр тэмцэх болно."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор миний харуусал дахин надад ирж, мөн ач ивээлийн өдөр тэдний хувьд, биеийн мөн сүнсний хувьд ч өнгөрсөн болохыг би харсан юм; учир нь тэдний мянга мянгыг Бурханаа илтээр эсэргүүцээд унагаагдахыг, мөн уг нутгийн гадаргуу дээр өтөг бууц мэт овоологдохыг харсан буюу би. Мөн тийн гурван зуун дөчин дөрвөн жил улирч одсон байв."},{"vNo":"16 ","txt":"Мөнхүү улиран тохиох дор гурван зуун дөчин тав дахь онд нифайчууд леменчүүдийн өмнө зугтаж эхлэв; мөн тэдний ухралтанд тэднийг зогсоох боломжтой болохын өмнө, тэд бүр Жашоны нутагт ирэх хүртлээ мөрдөгдсөн ажгуу."},{"vNo":"17 ","txt":"Мөн эдүгээ, Жашоны хот нь Аммарон цэдгүүдийг, тэдгээр нь устгагдахгүй байж болохын тулд, Их Эзэний төлөө хадгалсан тэр нутгийн ойр байв. Мөн болгоогтун би Аммароны үгийн дагуу явж, мөн Нифайн ялтсуудыг авч, мөн Аммароны үгсийн дагуу цэдгийг үйлдэв."},{"vNo":"18 ","txt":"Мөн Нифайн ялтсууд дээр би бүх ёс бус хийгээд жигшүүрт хэргүүдийн бүрэн шастирыг бичсэн болой; гэвч эдгээр ялтсууд дээр би тэдний ёс бус хийгээд жигшүүрт хэргүүдийн бүрэн шастирыг үйлдэхээс татгалзав, учир нь болгоогтун, би хүмүүний замналыг болгоох болсон тэр цагаас ёс бус хийгээд жигшүүрт хэргүүдийн үргэлжийн дүр зураг нүдний минь өмнө байсан буюу."},{"vNo":"19 ","txt":"Мөн тэдний ёс бусын улмаас би халаглаж байна; учир нь миний бүх өдрүүдэд, тэдний ёс бусын улмаас зүрх сэтгэл минь харууслаар дүүрсээр ирсэн юм; гэсэн хэдий ч, эцсийн өдөр өргөгдөх болно гэдгээ би мэднэ."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор энэ жилд Нифайн хүмүүс дахин мөрдөгдөж мөн хөөгдөв. Мөнхүү улиран тохиох дор бид Шем хэмээн нэрлэгдэх умард зүгийн нутагт ирэх хүртлээ бид хөөгдсөн буюу."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор бид Шем хотыг бэхлэв, мөн бид тэднийг устгагдахаас аварч магадын тул, бид аль болох олноор боломжийн хэрээр өөрсдийн хүмүүсийг цуглуулсан болой."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор гурван зуун дөчин зургаа дахь онд тэд бидний дээр дахин ирж эхлэв."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор би өөрийн хүмүүстэй ярьж, мөн тэд леменчүүдийн өмнө өөрсдийн эхнэр, мөн өөрсдийн хүүхдүүд, мөн өөрсдийн байшин, мөн гэр орныхоо төлөө зоригтойгоор зогсохыг агуу эрч хүчээр тэдэнд уриалав."},{"vNo":"24 ","txt":"Мөн миний үгс тэднийг ямартай ч зоригжуулан босгож, үүний хэрээр тэд леменчүүдийн өмнө зугтсангүй, харин тэдний эсрэг зоригтойгоор зогсов."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор гучин мянгатай их цэрэгтэйгээр бид тавин мянгатай их цэргийн эсрэг тэмцсэн юм. Мөнхүү улиран тохиох дор тэд бидний өмнө зугтах болсон тийм тууштайгаар бид тэдний өмнө зогсов."},{"vNo":"26 ","txt":"Мөнхүү улиран тохиох дор тэднийг зугтахад бид тэднийг их цэрэгтэйгээ мөрдөн хөөж, мөн тэдэнтэй дахин тулав, мөн тэднийг бут цохьсон буюу; гэсэн хэдий ч Их Эзэний хүч бидэнтэй хамт байсангүй; тийм ээ, Их Эзэний Сүнс бидэнтэй эс үлдсэнээс бид өөрсдөдөө л найдах болов; тиймийн тул бид ахан дүүсийнхээ адил сул дорой болсон байв."},{"vNo":"27 ","txt":"Мөн миний хүмүүсийн, тэдний ёс бус хийгээд тэдний жигшүүрт хэргүүдийн улмаас, энэ агуу гай гамшгийн улмаас, зүрх сэтгэл минь харуусав. Гэвч болгоогтун, бид леменчүүдийн мөн Гадиантоны дээрэмчдийн эсрэг, бид дахин өвийн нутгуудаа эзэмшилдээ авах хүртлээ явсан бөлгөө."},{"vNo":"28 ","txt":"Мөн гурван зуун дөчин ес дэх он улирч одов. Мөн гурван зуун тавь дахь онд бид леменчүүд хийгээд Гадиантоны дээрэмчидтэй хэлцэл байгуулж, түүгээр өвийн нутгуудаа бид хуваалгав."},{"vNo":"29 ","txt":"Мөн леменчүүд, тийм ээ, бүр өмнөд нутагт хөтлөх нарийн гарц хүртлэх умард зүгийн нутгийг бидэнд өгсөн бөлгөө. Мөн бид өмнө зүгийн бүх нутгийг леменчүүдэд өгөв."}]}