{"heading":"Эцсийн тулалдаануудын төлөө нифайчууд Куморагийн нутагт цугларав—Мормон ариун нандин цэдгүүдийг Куморагийн гүвээнд нуув—Леменчүүд ялагч байж, мөн Нифайн үндэстэн устгагдав—Зуу зуун мянга нь илдэнд хөнөөгдөв. Ойролцоогоор мэ 385 он.","prevAbbr":"morm","nextAbbr":"morm","prevNo":5,"nextNo":7,"chapterTitle":"Мормон 6","prevTitle":"Мормон 5","nextTitle":"Мормон 7","verses":[{"vNo":1,"txt":"Мөн эдүгээ өөрийн хүмүүс, нифайчуудын устгалын талаарх цэдгээ би өндөрлөе. Мөнхүү улиран тохиох дор бид леменчүүдийн өмнө урагш жагсан одсон буюу."},{"vNo":2,"txt":"Мөн би, Мормон, леменчүүдийн хаанд захидал бичиж, мөн бид өөрсдийн хүмүүсийг Кумора хэмээн нэрлэгдэх гүвээний ойр, Куморагийн нутагт цуглуулахыг бидэнд зөвшөөрөхийг түүнээс хүсэмжлэн, мөн тэнд бид тэдэнтэй тулалдаанд орохыг хэлэв."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор миний хүсэмжилсэн түүнийг леменчүүдийн хаан надад зөвшөөрсөн бөлгөө."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор бид Куморагийн нутаг хүртэл жагсан очиж, мөн бид Кумора гүвээний эргэн тойронд бид майхнуудаа босгов; мөн энэ нь олон ус, мөн голууд, мөн усан оргилууд бүхий нутаг байв; мөн энд бид леменчүүдийн дээгүүр давамгай байдлыг олж авна хэмээн найдаж байв."},{"vNo":5,"txt":"Мөн гурван зуун наян дөрвөн жил улирч одоход, бид өөрсдийн хүмүүсийн үлдэгдлийг бүгдийг Куморагийн нутагт цуглуулав."},{"vNo":6,"txt":"Мөнхүү улиран тохиох дор бид бүх хүмүүсээ нэгтгэн, Куморагийн нутагт цуглуулсны дараа, болгоогтун би, Мормон, нас өндөр болж эхлэв; мөн энэ нь миний хүмүүсийн сүүлчийн тулалдаан болохыг мэдсэн учир, мөн манай эцэг дээдсээр доош гардуулагдан дамжуулагдсан, ариун нандин болох эл цэдгүүдийг леменчүүдийн гарт орохыг эс хүлцэхийг би Их Эзэнээр зарлиг болгуулсан учир, (леменчүүд тэдгээрийг устгахын учир) тиймийн тул би энэхүү цэдгийг Нифайн ялтсуудаас үйлдэж, мөн би хүү Моронайдаа өгсөн эдгээр цөөн хэдэн ялтсаас бусад, Их Эзэний мутраар надад итгэмжлэгдсэн бүх цэдгүүдийг Кумора гүвээнд нуув."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор миний хүмүүс, өөрсдийн эхнэр мөн өөрсдийн хүүхдүүдийн хамт, эдүгээ леменчүүдийн их цэргийг өөрсдийн зүг давшихыг харж байв; мөн ёс бус бүгдийн цээжийг дүүргэх үхлийн аюумшигт айдастайгаар, тэднийг хүлээн авахаар тэд хүлээж байв."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор тэд бидний эсрэг тулалдахаар ирж, мөн тэдний тооны агуугийн улмаас бодгаль бүр айдсаар дүүрсэн байв."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор тэд миний хүмүүс дээр илдтэйгээр, мөн нум, мөн сум, мөн сүх, мөн бүх л төрлийн дайны зэвсэгтэйгээр буун ирэв ээ."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор миний эрчүүд хиар цохигдож, тийм ээ, бүр надтай хамт байсан миний арван мянга, мөн би дунд нь шархдан унасан буюу; мөн тэд намайг өнгөрөн явснаас амийг минь төгсгөл болгосонгүй."},{"vNo":11,"txt":"Мөн бидний хорин дөрвөөс (дунд нь миний хүү Моронай байв) бусад миний бүх хүмүүсийг тэд дайран гараад мөн хиар цохьсны дараа, мөн бид өөрсдийн хүмүүсийн үхэгсдийн ард амь гарч үлдсэний дараа, леменчүүд буудалласан газартаа буцахад, маргааш өдөр нь урьд нь надаар удирдуулж асан хүмүүсийнхээ хиар цохиулсан арван мянгыг бид Кумора гүвээний оройгоос болгоов."},{"vNo":12,"txt":"Мөн бид түүнчлэн миний хүү Моронайгаар удирдуулсан арван мянгыг болгоосон буюу."},{"vNo":13,"txt":"Мөн болгоогтун, Гидгиддонайн арван мянга, мөн тэрбээр дунд нь унасан байв."},{"vNo":14,"txt":"Мөн Лама мөн өөрийн арван мянгатай унажээ; мөн Гилгал өөрийн арван мянгатай унажээ; мөн Лимха өөрийн арван мянгатай унаж; мөн Жениам өөрийн арван мянгатай унасан байв; мөн Кюмениха, мөн Моронайха, мөн Антионум, мөн Шиблом, мөн Шем, мөн Жош тус бүрийн арван мянгатай унасан ажгуу."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор өөр өөрсдийн арван мянгын хамт, илдэнд унасан өөр арав байв; тийм ээ, надтай хамт байсан тэдгээр хорин дөрөв, мөн түүнчлэн өмнөд нутгуудын зүг дүрвэсэн цөөн хэд, мөн леменчүүдэд урвасан цөөн хэдээс бусад нь бүр миний бүх хүмүүс унажээ; мөн уг нутагт ялзраан, мөн үйрүүлж бутраан мөн эх дэлхийд нь буцаахаар тэднийг хиаруулсан тэдний гараар орхигдсон учир тэдний цогцос, яс, мөн цус дэлхийн гадаргуу дээр хэвтэж байв."},{"vNo":16,"txt":"Мөн бодгаль минь, хүмүүсийнхээ хөнөөгдсөний улмаас, зовлондоо урагдаж, мөн хашгирав би:"},{"vNo":17,"txt":"Ай хонгорхон та нар, та нар Их Эзэний замаас яахин салж чадаваа! Ай хонгорхон та нар, та нарыг хүлээн авахаар гараа дэлгэн зогссон, Есүсээс та нар хэрхэн татгалзаж чадав аа!"},{"vNo":18,"txt":"Болгоогтун, хэрэв та нар үүнийг эс үйлдсэн аваас, та нар унахгүй байсан. Гэвч болгоогтун, та нар унасан, мөн та нарыг алдсандаа гашууднам би."},{"vNo":19,"txt":"Ай хонгорхон хөвгүүд, охид та нар, эцгүүд мөн эхчүүд та нар, мөн нөхрүүд хийгээд эхнэрүүд та нар, хонгорхон та нар, хэрхэн унаж чадаваа та нар!"},{"vNo":20,"txt":"Гэвч болгоогтун, та нар үгүй болсон, мөн миний харууслууд та нарыг эргүүлж авчирч эс чадна."},{"vNo":21,"txt":"Мөн та нарын зуурдын байдал үхэшгүйд тавигдана, мөн эдүгээ ялзралдаа муудаж буй эдгээр цогцсууд удахгүй ялзаршгүй цогцос болох ёстой тэр өдөр удахгүй ирнэ; мөн тэгээд та нар Христийн шүүлтийн суудлын өмнө, үйлүүдийнхээ дагуу шүүгдэхээр зогсох ёстой; мөн хэрэв та нар зөв шударга байсан аваас, тэгвэл та нар өөрсдийн тань өмнө одсон эцэг дээдэстэйгээ хамт адислагдах болно."},{"vNo":22,"txt":"Ай та нар энэхүү агуу устгал та нарын дээр ирэхийн өмнө наманчилсан ч болоосой. Гэвч болгоогтун, та нар үгүй болсон, мөн Эцэг, тийм ээ, тэнгэрийн Мөнхийн Эцэг та нарын байдлыг мэднэ; мөн тэрбээр өөрийн шударга ёс хийгээд нигүүлслийн дагуу та нарт үйлддэг бөлгөө."}]}