{"heading":"Леменчүүд нифайчуудыг хайж мөн устгав—Мормоны Ном Бурханы хүчээр гарч ирэх болно—Их Эзэний ажлын эсрэг хилэгнэлийг мөн хэрүүл маргааныг ярих тэдний дээр халаг зарлагдав—Нифай үндэстний цэдэг ёс бус явдал, доройтол, мөн урвалтын үед гарч ирэх болно. Ойролцоогоор мэ 400–421 он.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Мормон 8","prevTitle":"Мормон 7","nextTitle":"Мормон 9","verses":[{"vNo":1,"txt":"Болгоогтун Моронай, би, өөрийн эцэг Мормоны цэдгийг дуусгая. Болгоогтун, би эцгээрээ зарлиг болгуулсан, бичих зөвхөн хэдхэн зүйлс надад буй."},{"vNo":2,"txt":"Мөнхүү улиран тохиох дор Кумора дахь агуу мөн нүсэр тулалдааны дараа, болгоогтун, өмнө зүгийн нутаг тийш дүрвэсэн нифайчууд леменчүүдээр, тэд бүгд устгагдах хүртлээ мөрдөгдсөн болой."},{"vNo":3,"txt":"Мөн миний эцэг бас тэднээр хөнөөгдсөн буюу, мөн би өөрийн хүмүүсийн устгалын энэхүү гунигт түүхийг бичихээр бүр ганцаар амьд үлдсэн бөлгөө. Гэвч болгоогтун, тэд үгүй болсон, мөн би эцгийнхээ зарлигийг биелүүлнэ. Мөн тэд намайг хөнөөх эсэхийг би үл мэднэ."},{"vNo":4,"txt":"Тиймийн тул би уг цэдгүүдийг бичиж мөн газарт нуух болно; мөн миний хааш явах нь хамаагүй."},{"vNo":5,"txt":"Болгоогтун, миний эцэг энэ цэдгийг бүтээж, мөн тэрбээр үүний учир шалтгааныг бичсэн болой. Мөн болгоогтун, хэрэв надад уг ялтсууд дээр зай байсан аваас би үүнийг түүнчлэн бичих байв, гэвч надад байхгүй; мөн би ганцаараа учир, надад хүдэр үгүй. Миний эцэг, мөн миний бүх төрөл садан тулалдаанд хөнөөгдсөн, мөн би найз нөхөдгүй мөн явах газаргүй боллоо; мөн намайг хэр удаан амьдарч болно хэмээн Их Эзэн зөвшөөрөхийг би мэдэхгүй."},{"vNo":6,"txt":"Болгоогтун, бидний Их Эзэн мөн Аврагчийн ирэлтээс хойш дөрвөн зуун жил улиран оджээ."},{"vNo":7,"txt":"Мөн болгоогтун, леменчүүд миний хүмүүс, нифайчуудыг, хотоос хотод мөн газраас газарт, бүр тэднийг үгүй болтол нь мөрдөв; мөн тэдний уналт агуу байв; тийм ээ, миний хүмүүс, нифайчуудын устгал агуу хийгээд гайхмаар байлаа."},{"vNo":8,"txt":"Мөн болгоогтун, үүнийг үйлдсэн нь Их Эзэний мутар юм. Мөн түүнчлэн болгоогтун, леменчүүд нэг нэгэнтэйгээ дайнд оржээ; мөн энэ нутгийн бүх гадаргуу үргэлжийн аллага хийгээд цус урсгалтын талбар болов; мөн дайны төгсгөлийг хэн ч үл мэднэ."},{"vNo":9,"txt":"Мөн эдүгээ, болгоогтун, тэдний талаар би илүүг үл дурдана, учир нь уг нутгийн гадаргуу дээр леменчүүд мөн дээрэмчдээс өөр орших хэн ч үгүй бөлгөө."},{"vNo":10,"txt":"Мөн Их Эзэн тэднийг хүмүүстэй үлдэхийг эс зөвшөөрсөн аж, хүмүүсийн ёс бус нь тийм агуу болтол уг нутагт үлдсэн ажгуу, Есүсийн шавь нараас бусад нь бол үнэн Бурханыг мэдэх нэгэн ч үгүй; мөн тэднийг уг нутгийн гадаргуу дээр буй эсэхийг нэг ч хүмүүн эс мэдэх бөлгөө."},{"vNo":11,"txt":"Гэвч болгоогтун, миний эцэг мөн би тэднийг харсан, мөн тэд бидэнд тохинуулсан болой."},{"vNo":12,"txt":"Мөн энэ цэдгийг хүлээн авсан, мөн үүнд буй төгс бусаас болж үүнийг үл буруушаах хэн боловч, мөнхүү тэр нь эдгээрээс илүү агуу зүйлсийг мэдэх болно. Болгоогтун, би бол Моронай; мөн боломжтой байсан бол, би бүх зүйлсийг та нарт мэдүүлэхсэн."},{"vNo":13,"txt":"Болгоогтун, энэ хүмүүсийн талаар ярихаа төгсгөл болгоё би. Би бол Мормоны хүү, мөн миний эцэг Нифайн удам байсан болой."},{"vNo":14,"txt":"Мөн би бол энэ цэдгийг Их Эзэний төлөө нуух мөнхүү тэр буюу; Их Эзэний зарлигийн улмаас, үүний ялтсууд үнэгүй юм. Учир нь эд хөрөнгө олохын тулд үүнийг хэн ч эс эзэмших болно хэмээн тэрбээр үнэнээр хэлдэг бөлгөө; гэвч үүний цэдэг агуу үнэтэй юм; мөн үүнийг гэрэлд авчрах, түүнийг Их Эзэн адислах болно."},{"vNo":15,"txt":"Учир нь Бурханаас өгөгдсөнөөр бус аваас үүнийг гэрэлд авчрах хүчийг хэн ч агуулж чадах нь үгүй; учир нь энэ нь түүний алдар суугийн, эсвээс эртний мөн тархаад удсан Их Эзэний гэрээт хүмүүсийн аз жаргалын тулд бүхнээ зориулах учиртай хэмээн Бурхан хүсэх ажгуу."},{"vNo":16,"txt":"Мөн энэ зүйлийг гэрэлд авчрах тэр нь адислагдах болно; учир нь энэ нь Бурханы үгийн дагуу харанхуйгаас гэрэлдавчрагдах болно; тийм ээ, энэ нь газраас гаргагдан авчрагдаж, мөн энэ нь харанхуйгаас гэрэлтэж, мөн хүмүүсийн мэдлэгт ирэх болно; мөн энэ нь Бурханы хүчээр үйлдэгдэх болно."},{"vNo":17,"txt":"Мөн хэрэв алдаанууд байх аваас тэдгээр нь хүмүүний алдаанууд бөлгөө. Гэвч болгоогтун, бид ямар ч алдааг эс мэднэ; гэсэн хэдий ч Бурхан бүх зүйлийг мэддэг; тиймийн тул, буруушаах, тэрбээр тамын галын аюулд орох болуузай хэмээн сэрэмжлэг."},{"vNo":18,"txt":"Мөн: Надад үзүүлэгтүн, эсвээс та цохигдоно хэмээн хэлэх тэр нь—тэрбээр Их Эзэнээр хориглогдсон түүнийг зарлиглах болуузай хэмээн сэрэмжлэг."},{"vNo":19,"txt":"Учир нь болгоогтун, өнгөцхөн шүүх мөнхүү тэр, хариуд нь өнгөцөөр шүүгдэх болно; учир нь түүний ажлуудын дагуу л түүний хөлс бодогдоно; тиймийн тул, цохих тэр, хариуд нь Их Эзэнээр цохигдох болно."},{"vNo":20,"txt":"Судрын хэлж буйг болгоогтун—хүмүүн цохих учиргүй, бас тэрбээр шүүх ч ёсгүй; учир нь шүүлт бол минийх, мөн өшөө авалт түүнчлэн минийх, мөн би хариу төлнө хэмээн Их Эзэн хэлдэг."},{"vNo":21,"txt":"Мөн Их Эзэний ажлын эсрэг, мөн Израилын угсаа болох Их Эзэний гэрээт хүмүүсийн эсрэг хилэгнэл хийгээд хэрүүл маргааныг ярьдаг, мөн: Бид Их Эзэний ажлыг устгана, мөн Их Эзэн Израилын угсаатай хийсэн гэрээгээ санадаггүй хэмээн хэлдэг тэрээр—мөнхүү тэр нь цавчигдаж мөн галд хаягдах аюулд буй;"},{"vNo":22,"txt":"Учир нь Их Эзэний мөнхийн зорилгууд, түүний бүх амлалтууд биелэгдэх хүртэл үргэлжилсээр байх болно."},{"vNo":23,"txt":"Исаиагийн бошиглолуудыг судал. Болгоогтун, би тэдгээрийг бичиж үл чадна. Тийм ээ, болгоогтун, би та нарт хэлнэ, миний өмнө одсон, энэ нутгийг эзэмшиж асан тэдгээр гэгээнтнүүд залбиран гуйх болно, тийм ээ, бүр шорооноос тэд Их Эзэнд хандан залбиран гуйх болно; мөн Их Эзэн амьдын адил тэрбээр тэдэнтэй байгуулсан гэрээгээ санах болно."},{"vNo":24,"txt":"Мөн тэрбээр тэдний залбирлуудыг, тэдгээр нь тэдний ахан дүүсийн төлөө байсныг мэддэг. Мөн тэрбээр тэдний итгэлийг мэддэг, учир нь түүний нэрээр тэд уулыг зайлуулж чадсан юм; мөн түүний нэрээр тэд газар дэлхийг чичиргэж чадсан юм; мөн түүний үгийн хүчээр тэд шоронгуудыг газарт нурах болгосон билээ; тийм ээ, бүр галт зуух ч, бас зэрлэг араатнууд ч, хорт могойнууд ч тэднийг гэмтээж чадаагүй юм."},{"vNo":25,"txt":"Мөн болгоогтун, тэдний залбирлууд түүнчлэн эдгээр зүйлсийг авчрахыг нь Их Эзэн зөвшөөрөх түүний төлөө байсан юм."},{"vNo":26,"txt":"Мөн тэд үл ирнэ хэмээн хэн ч хэлэх хэрэггүй, учир нь тэд гарцаагүй ирэх болно, учир нь Их Эзэн үүнийг хэлсэн билээ; учир нь тэд газраас Их Эзэний мутраар гарч ирэх болно, мөн хэн ч үүнийг зогсоож чадахгүй; мөн гайхамшгууд зогссон хэмээн хэлэгдэх тэр өдөр энэ нь ирэх буюу; мөн энэ нь бүр хэн нэгэн нас барагсдын дундаас ярих лугаа адил ирэх болно."},{"vNo":27,"txt":"Мөн нууц хуйвалдаанууд мөн харанхуйн ажлуудын улмаас, гэгээнтнүүдийн цус Их Эзэнд хандан залбиран гуйх тэр өдөр энэ нь ирнэ."},{"vNo":28,"txt":"Тийм ээ, энэ нь Их Эзэний хүч үгүйсгэгдэж, мөн сүмүүд бузарлагдах болж, мөн тэд зүрх сэтгэлийн бардамналдаа өргөгдөх тэр өдөр; тийм ээ, бүр сүмүүдийн удирдагчид хийгээд багш нар бүр өөрсдийн сүмд харьяалагдах тэдэнд атаархах хүртлээ зүрх сэтгэлийн бардамналдаа хөөрөх тэр өдөр ирнз."},{"vNo":29,"txt":"Тийм ээ, харь нутгуудад, гал түймэр, мөн догшин шуурга, мөн хөшиглөх утааны талаар сонсогдох тэр өдөр энэ нь ирнэ."},{"vNo":30,"txt":"Мөн түүнчлэн дайнууд, дайны цуурхлууд, мөн хаа сайгүй газар хөдлөлтүүдийн талаар сонсогдох болно."},{"vNo":31,"txt":"Тийм ээ, энэ нь дэлхийн гадаргуу дээр агуу бохирдол байх тэр өдөр ирнэ; аллага, мөн дээрэм, мөн худал үг, мөн заль мэх, мөн садар самуун, мөн бүх төрлийн жигшүүрт хэргүүд байх болно; Үүнийг хий, эсвээс түүнийг хий, мөн Их Эзэн тиймэрхүү нэгнийг эцсийн өдөр дэмжих учир, энэ нь хамаагүй хэмээн хэлэх нь олон байх тэр үед буюу. Гэвч тиймэрхүү нэгэнд халаг, учир нь тэд шаналлын гүн болон алдсын хүлээст буй."},{"vNo":32,"txt":"Тийм ээ, энэ нь: Надад ирэгтүн, мөн мөнгөнийхөө учир та нүглээсээ өршөөгдөх болно хэмээн хэлэх сүмүүд байгуулагдах тэр өдөр ирнэ."},{"vNo":33,"txt":"Ай ёс бус мөн тэрс мөн гөжүүд хүмүүс та нар, яагаад та нар ашиг олохын тулд өөрсдөдөө сүмүүдийг байгуулсан юм бэ? Яагаад та нар өөрсдийн бодгаль дээр ял авчирч болохын учир, Бурханы ариун үгийг хувиргасан бэ? Болгоогтун, Бурханы илчлэлтүүд өөд харагтун, та нар; учир нь болгоогтун, тэр өдөр эдгээр бүх зүйлс биелэгдэх ёстой тэр цаг ирэх болно."},{"vNo":34,"txt":"Болгоогтун, та нарын дунд эдгээр зүйлс гарч ирэх тэр өдөр, удахгүй ирэх ёстой түүний талаар Их Эзэн надад агуу хийгээд гайхамшигт зүйлийг үзүүлсэн болой."},{"vNo":35,"txt":"Болгоогтун, хэдийгээр та нар үгүй ч, та нар өмнө минь буй мэтээр би та нартай ярьж байна. Гэвч болгоогтун, Есүс Христ та нарыг надад үзүүлсэн, мөн би та нарын үйлийг мэднэ."},{"vNo":36,"txt":"Мөн та нар зүрх сэтгэлийнхээ бардамналд алхдагийг би мэднэ; мөн тансаг өмсгөл өмсөх, атаархах, мөн хэрүүл маргаан, мөн хорсол, мөн хавчлага, мөн бүх төрлийн алдсыг хийх хүртлээ зүрх сэтгэлийнхээ бардамналд өөрсдийгөө өргөдөггүй цөөнөөс өөр хэн ч үгүй; мөн та нарын сүмүүд, тийм ээ, бүр нэг бүрчлэн, та нарын зүрх сэтгэлийн бардамналын улмаас бохирджээ."},{"vNo":37,"txt":"Учир нь болгоогун, та нар ядуу мөн гачигдалтай, өвчтэй мөн шаналсныг хайрладгаасаа илүүгээр, та нар мөнгөнд мөн өөрсдийн эд хөрөнгө, мөн өөрсдийн тансаг өмсгөл, мөн өөрсдийн сүмийн чимгүүддээ дуртай."},{"vNo":38,"txt":"Ай өөрсдийгөө, ялзрах түүний төлөө худалдах бохирдлууд та нар, хоёр нүүртнүүд та нар, багш нар та нар, яагаад та нар Бурханы ариун сүмийг бохирдуулсан бэ? Яагаад та нар Христийн нэрийг өөрсөд дээрээ авахаас ичнэ вэ? Яагаад та нар үргэлжийн аз жаргалын үнэ цэнэ хэзээ ч үл мөхөх зовлонгийнхоос агуу гэж үл бодно вэ—дэлхийн магтаалын улмаас тэр үү"},{"vNo":39,"txt":"Яагаад та нар амьгүй болох түүгээр өөрсдийгөө чимэглэх мөртлөө өлсгөлөн, мөн гачигдалтай, мөн нүцгэн, мөн өвчтэй, мөн шаналсан нь хажуугаар тань өнгөрөн одохыг зөвшөөрч, мөн тэднийг эс анзаарна вэ"},{"vNo":40,"txt":"Тийм ээ, яагаад та нар эд хөрөнгө олохоор нууц жигшүүрт хэргүүдээ сэдэж, мөн бэлэвсэрсэн нь Их Эзэний өмнө гашуудаж, мөн өнчин нь түүнчлэн Их Эзэний өмнө гашуудаж, мөн түүнчлэн тэдний эцгүүдийн мөн нөхрүүдийнх нь цус газраас Их Эзэнд хандан, та нарын толгой дээр өш хонзон авахын тулд гуйн залбирах болгоно вэ"},{"vNo":41,"txt":"Болгоогтун, та нарын дээр өс хонзонгийн илд далайгаастай байна; мөн тэрбээр цаашид тэдний залбирлыг тэвчихгүйн учир, тэрбээр гэгээнтнүүдийн цусны өшөөг та нараас авах тэр цаг удахгүй ирнэ."}]}