{"heading":"Jacob na Joseph per dɛ wɔbɛma nkorɔfo enya gyedzi wɔ Christ mu na woedzi ne mbrasɛm do—Nephi wu—Emumuyɛdze soɛr wɔ Nephifo mu. Bɛyɛ mfe 544–421 Ansaana wɔbɔwo Christ.","sectionHeading":"Nsɛm a ɔbɔɔ no dawur kyerɛɛ no nuanom. Ɔnye ɔbarimba bi a ɔhwehwɛɛ dɛ obu Christ ne nkyerɛkyerɛ tootooba dzi esi. Nsɛm kakra bi a ɔfa Nephi no nkorɔfo hɔn abakɔsɛm ho.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jacob 1","verses":[{"vNo":"1 ","txt":"Na hwɛ, ɔbaa dɛ nna mfe eduonum enum ebotwa mu kɔ fitsi mber a Lehi fii Jerusalem no; dɛm ntsi, Nephi hyɛɛ emi, Jacob, mbra a ɔfa mprɛtse nkakraba no a woekrukye dɛm ndzɛmba yi wɔ do no ho."},{"vNo":"2 ","txt":"Na ɔhyɛɛ emi, Jacob, mbra dɛ menkyerɛw ndzɛmba kakra a mususu dɛ ohia no wɔ dɛm mprɛtse yi do; dɛ mma munnsuo mu, gyedɛ abakɔsɛm kakra bi a ɔfa no dɔm a wɔfrɛ hɔn Nephi no nkorɔfo ho no."},{"vNo":"3 ","txt":"Na ɔkãa dɛ no nkorɔfo ho abakɔsɛm no wonkrukye no wɔ ne mprɛtse nkaa no do, na dɛ monkora dɛm mprɛtse yi do yie na memfa mma m’asefo, fitsi ebusuasantsen dze kɛpem ebusuasantsen."},{"vNo":"4 ","txt":"Na sɛ nsɛmpa bi wɔ hɔ a ɔyɛ krɔnkrɔn, anaa nyikyerɛ bi a ɔsõ, anaa nkɔnhyɛ bi a, ɔno munkrukye n’etsir no wɔ mprɛtse yi do, na Christ ntsi, na hɛn nkorɔfo so ntsi memfa dza mohwɛ a oye nka ho."},{"vNo":"5 ","txt":"Na osian gyedzi na awerɛhyɛmu ntsi, nokwar, wɔada dza ɔfa hɔn nkorɔfo ho na ndzɛmba a ɔbɛba hɔn do no edzi akyerɛ hɛn."},{"vNo":"6 ","txt":"Na hɛn so yenyaa nyikyerɛ pii, na nkɔnhyɛ sunsum so ara yie; dɛm ntsi, nna yenyim Christ na n’ahenman no a ɔbɛba no."},{"vNo":"7 ","txt":"Dɛm ntsi, yɛyɛɛ edwuma ɔdzen do wɔ hɛn nkorɔfo mu, ama yɛaatwe hɔn aaba Christ nkyɛn na wɔatse Nyame ne papayɛ no nkã, ama woeetum ahɛn n’ahomgye no mu, amma ammba no dɛ ɔbɛkã ntam wɔ n’ebufuw mu dɛ mma wɔnnhɛn mu, dɛ mbrɛ Israelmba hɔn nda no mu ber a wɔwɔ sar no do no wɔgyegyee no hyɛɛ no ebufuw no."},{"vNo":"8 ","txt":"Dɛm ntsi, yɛbehia Nyame no mboa, dɛ yɛbɔtwe adasa nyinara adwen amma wɔanntsew Nyankopɔn do etua annhyɛ no ebufuw, na mbom dɛ adasa nyinara bɛgye Christ edzi, na wɔahwɛ no wu no, na wɔafa ne mbeamudua no na wɔasoa wiadze enyimguase; dɛm ntsi, emi Jacob, megye to mo do dɛ mibedzi mo nua Nephi ne mbrasɛm do."},{"vNo":"9 ","txt":"Na afei Nephi hyɛɛ ase dɛ ɔreyɛ akɔdaa, na ohun dɛ ɔrennkyɛr na oewu; dɛm ntsi, ɔseraa ɔbarimba bi ngo hyɛɛ no ɔhen dɛ ɔnhwɛ nkorɔfo no do, dɛ mbrɛ ahemfo no ahendzi tse."},{"vNo":"10 ","txt":"Na nkorɔfo no dɔɔ Nephi dodow, osiandɛ otwitwae gyee hɔn mbordo, na ɔdze Laban ne nkrantsee no kõe dze twitwae gyee hɔn, na odzii dwuma pii no nkwa nda nyinara wɔ hɔn yieyɛ ntsi."},{"vNo":"11 ","txt":"Dɛm ntsi, nkorɔfo no pɛɛ dɛ ne dzin da hɔ ama wɔaakaa no aber nyinara. Na obiara a obedzi adze wɔ n’ananmu no wɔbɛfrɛ no Nephi a otsĩa ebien, Nephi a otsĩa ebiasa, na wɔyɛɛ no dɛmara dze kɔree dɛ mbrɛ ahemfo no ahendzi no tse; na dɛm na nkorɔfo no dze frɛɛ hɔn, kansa sɛ obiara wɔ ne dzin mpo a."},{"vNo":"12 ","txt":"Na ɔbaa dɛ Nephi wui."},{"vNo":"13 ","txt":"Na afei nkorɔfo a nna wɔnnyɛ Lamanfo no nna wɔyɛ Nephifo; anaaso wɔfrɛ hɔn Nephifo, Jacobfo, Josephfo, Zoramfo, Lamanfo, Lemuelfo, na Ishmaelfo."},{"vNo":"14 ","txt":"Mbom emi, Jacob, dze, meremmfa hɔn edzin nkyekyɛmu yi mmfrɛ hɔn, mbom mebɛfrɛ hɔn Lamanfo a nkyɛ wɔhwehwɛɛ Nephi no nkorɔfo asɛɛ hɔn, na hɔn a wɔyɛɛ Nephi n’anyɛnkofo no, mebɛfrɛ hɔn Nephifo, anaadɛ Nephi no nkorɔfo, dɛ mbrɛ ahemfo no hɔn ahendzi tse."},{"vNo":"15 ","txt":"Na afei ɔbaa dɛ Nephi no nkorɔfo, wɔ ɔhen a otsĩa ebien n’ahendzi ber do no, wɔhyɛɛ ase dɛ woripirim hɔn akoma, na wɔhyɛɛ hɔnho akɔndɔ bɔn, tse dɛ mbrɛ tsetse berdo no David yɛe a ɔpɛɛ dɛ onya yernom na nwewefo pii no, na ne babanyin Solomon so yɛe no."},{"vNo":"16 ","txt":"Nyew, na hɔn so hyɛɛ ase peer dɛ wɔhwehwɛ sika na dwetɛ, na wɔhyɛɛ ase memaa hɔnho do wɔ ahantanyɛ mu."},{"vNo":"17 ","txt":"Dɛm ntsi, emi Jacob, medze dɛm nsɛm yi maa hɔn ber a merekyerɛkyerɛ hɔn wɔ temple no mu no, aber a nna meedzi kan eenya mo soma efi Ewuradze hɔ no."},{"vNo":"18 ","txt":"Na aber no nna Nephi ahyɛ emi, Jacob, na mo nua Joseph, asɔfo na akyerɛkyerɛfo wɔ nkorɔfo no do."},{"vNo":"19 ","txt":"Na yɛkrɔɔn hɛn dzibew dze hyɛɛ Ewuradze enyimnyam, yɛfaa asodzi too hɛn do, dɛ sɛ yɛannkyerɛkyerɛ nkorɔfo no yie ma woennhu Nyame n’asɛm yie a, hɔn bɔn ne nyiano bɛda hɛn do; dɛm ntsi, yɛdze hɛn ahoɔdzen yɛɛ edwuma a ɔbɛma hɔn bɔgyaa rennkã hɛn ntar mu; annyɛ dɛm a hɔn bɔgyaa bɛkã hɛn ntar mu, na worunnhu dɛ hɛn ho nnyi nkekaa wɔ da a odzi ewiei no mu."}]}