{"heading":"Nkɔnhyɛfo no nyina nam Jesus dzin mu soom Egya no—Abraham n’afɔr a nna ɔdze Isaac robɔ no tse dɛ Nyankopɔn na nyia Ɔwoo no Kortoo no no mae—Nyimpa wɔ dɛ odua Werdambɔ no do nye Nyankopɔn san bɔ mu—Jewfo bɔpow kutuwdo bo no. Bɛyɛ mfe 544–521 Ansaana wɔbɔwo Christ.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Na afei hwɛ, ɔbaa dɛ emi, Jacob, mosoom mo nkorɔfo pii wɔ kasa mu, (na murunntum nnkyerɛw ne nyinara, mbom no mu kakraabi na makyerɛw osian brɛ a yɛbrɛ ansaana yerutum ekrukye hɛn kasaa wɔ mprɛtse do ntsi) na yenyim dɛ ndzɛmba a yɛkyerɛw wɔ mprɛtse do no betsim."},{"vNo":"2 ","txt":"Mbom adze biara a yɛbɛkyerɛw wɔ do a ɔnnyɛ mprɛtse no do no bɛsɛɛ na ahera; mbom yebotum akyerɛw nsɛm kakraabi wɔ mprɛtse do a ɔbɛma hɛn mba na hɛn enuanom adɔfo so, enya nyimdzee kakra a ɔfa hɛnho, anaadɛ ɔfa hɔn egyanom ho—"},{"vNo":"3 ","txt":"Na iyi mu na yedzi dɛw; na yɛberɛ krukye nsɛm yi wɔ mprɛtse do, na yɛwɔ enyidado dɛ hɛn enuanom adɔfo na hɛn mba bɛgye no wɔ ndaase akoma mu na wɔahwɛ do ama wɔdze enyigye esũa na nnyɛ awerɛhow bi a, na dɛ wonnkenya adwembɔn bi wɔ hɔn awofo a wodzi kan no ho."},{"vNo":"4 ","txt":"Na ɔnam dɛm siantsir yi ntsi na yɛakyerɛw dɛm ndzɛmba yi, ama woeehu dɛ yenyim Christ, na yenyaa enyidado wɔ n’enyimnyam ho mfe aha pii ansaana ɔreba; na nnyɛ hɛn nko na yenyaa enyidado wɔ n’enyimnyam ho, na mbom nkɔnhyɛfo krɔnkrɔn so a wodzii hɛn enyim kan no."},{"vNo":"5 ","txt":"Hwɛ, wɔgyee Christ dzii na wɔsɔɔr Egya no wɔ ne dzin mu, na hɛn so yɛsɔr Egya no wɔ ne dzin mu. Na iyi ho ntsi na yesie Moses mbra no, ɔtwe hɛn akra bɛn no; na dɛm nyɛe yi na ɔsan hɛnho wɔ tseneneeyɛ mu, dɛ mbrɛ osii Abraham do wɔ sar no do ma ɔyɛɛ setsie maa Nyankopɔn ne mbrasɛm dɛ ɔdze ne babanyin Isaac bɔbɔ afɔr, dze ayɛ mfatoho akyerɛ Nyankopɔn na ne Ba a Ɔwoo no Kortoo no no mae."},{"vNo":"6 ","txt":"Dɛm ntsi, yɛyɛ nkɔnhyɛfo no ho mpɛnsapɛnsa mu, na yɛwɔ nyikyerɛ pii na nkɔnhyɛ sunsum; na dɛm adasegye yinom nyinara mu na ɔma yenya enyidado, na hɛn gyedzi nnhihim, kesi dɛ nokwar yebotum yɛahyɛ wɔ Jesus dzin mu ma ndua, anaadɛ mbepɔw, anaadɛ po asorɛkye etsie hɛn."},{"vNo":"7 ","txt":"Naaso, Ewuradze Nyankopɔn kyerɛ hɛn hɛn mberɛwyɛ ama yeehu dɛ ɔnam n’adom do, na osi kotow adasamba no yɛ kɛse, na ɔma yenya tum dze yɛ dɛm ndzɛmba yi."},{"vNo":"8 ","txt":"Hwɛ, Ewuradze no ndwuma yɛ akɛse na ɔyɛ nwanwa. Mbrɛ wɔmmpɛ mu nnhu n’esumadze no bun si dɔ; na ɔdasanyi runntum nnhu n’akwan nyinara mu. Na ɔdasanyi biara nnyim n’akwan mu, gyedɛ woyi kyerɛ no; dɛm ntsi, enuanom, mma hom mmbu Nyame ne nyikyerɛ nyimtsia."},{"vNo":"9 ","txt":"Na hwɛ, ɔnam n’asɛm no tum do na nyimpa baa asaase yi enyi do, dɛm asaase a ɔnam n’asɛm no tum do bɔe. Dɛm ntsi, sɛ Nyankopɔn tum kasa ma wiadze ba, na ɔkasa ma wɔbɔ ɔdasanyi a, O dɛm a, nna ebɛnadze ntsi na onnkotum ahyɛ asaase, anaadɛ ne nsaano edwindze a ɔwɔ asaase enyi dɛ mbrɛ ne pɛ na n’enyigye tse?"},{"vNo":"10 ","txt":"Dɛm ntsi, enuanom mma hom mmper dɛ hom botu Ewuradze fo, na mbom dɛ hom bɛgye ne nsamu afotu. Na hwɛ, homankasa hom nyim dɛ otu fo wɔ nyansa na pɛrpɛr mu, na ehumbɔbɔr kɛse mu, wɔ no ndwuma nyinara mu."},{"vNo":"11 ","txt":"Dɛm ntsi, enuanom adɔfo, hom ndua Christ no werdambɔ no, ne Ba a Ɔwoo no Kortoo no do nye no nkã mbɔmu ama hom eenya owusoɛr dɛ mbrɛ owusoɛr no tum a ɔwɔ Christ mu no tse, na wonyi hom nkyerɛ dɛ Christ n’eduabakan mma Nyame, dɛ hom enya gyedzi, na n’enyimnyam mu enyidado pa ansaana ɔada no ho edzi wɔ honam mu."},{"vNo":"12 ","txt":"Na afei, adɔfo, mma ɔnnyɛ hom nwanwa dɛ merekã dɛm nsɛm yi kyerɛ hom; na ɔyɛ dɛn ntsi na hom nnkã Christ no werdambɔ ho nsɛm, ama hom eenya no ho nyimdzee a odzi mu, na hom eenya owusoɛr na wiadze a ɔbɛba no so ho nyimdzee?"},{"vNo":"13 ","txt":"Na hwɛ, mo nuanom, nyia ɔhyɛ nkɔm no, wɔmma ɔnhyɛ nkɔm a nkorɔfo bɛtse ase; osiandɛ Sunsum no kã nokwar no na onndzi ator. Dɛm ntsi, ɔkã ndzɛmba ho nsɛm dɛ mbrɛ wɔtse pɛpɛɛpɛr, na ndzɛmba dɛ mbrɛ wɔbɛyɛ pɛpɛɛpɛr, dɛm ntsi, wɔada ndzɛmba yi edzi akyerɛ hɛn pefee, wɔ hɛn akra no nkwagye ntsi. Na mbom hwɛ, nnyɛ hɛn nko na yɛyɛ adasefo wɔ dɛm ndzɛmba yi ho; osiandɛ Nyankopɔn kãa ho nsɛm so kyerɛɛ tsetseberdo nkɔnhyɛfo no."},{"vNo":"14 ","txt":"Mbom hwɛ, Jewfo no yɛ nkorɔfo a wɔyɛ akɔnkye; na wɔpoow nsɛm a ɔda edzi pefee no, na wokum nkɔnhyɛfo no, na wɔhwehwɛɛ ndzɛmba a nna wonntum nntse ase ekyir kwan. Dɛm ntsi osian hɔn enyifura ntsi, dza ɔmaa wɔhwɛɛ traa do no kehiaa dɛ ɔma wɔhwe ase; osiandɛ Nyankopɔn eyi dza ɔma ɔyɛ pefee no efi hɔn enyido, na ɔdze ndzɛmba pii a wonntum nntse ase ahyɛ hɔn ananmu; osiandɛ dɛm na wɔpɛ. Na osiandɛ wɔpɛ dɛm ntsi Nyankopɔn ayɛ no dɛm ama woeefintsiw."},{"vNo":"15 ","txt":"Na afei emi, Jacob, Sunsum no ma mehyɛ nkɔm; osiandɛ muhu Sunsum no ndwuma wɔ mo mu, dɛ Jewfo no hɔn mfintsiwii no bɛma wɔapow ɔbo no a ɔsɛ dɛ wɔtow dze nya fapem pa no."},{"vNo":"16 ","txt":"Mbom hwɛ, dɛ mbrɛ kyerɛwsɛm no kyerɛ, ɔbo yi bɛyɛ nokwar fapem kɛse kortonoo a odzi ewiei a Jewfo no botum atow do kɛse."},{"vNo":"17 ","txt":"Na afei, m’adɔfo, ɔbɛyɛ dɛn bɛyɛ dɛ, hom apow nokwar fapem no ekyir no, hom botum atow do da, ama ɔaabɛyɛ hɔn kutowdo-bo?"},{"vNo":"18 ","txt":"Hwɛ, mo nuanom adɔfo, mebɛda esumadze yi edzi akyerɛ hom; sɛ mannyɛ a, hom nam kwan biara do behihim efi mo Sunsum a osi pi no ho, na hom efintsiw osian homho a modwen no mbordo ntsi."}]}