{"heading":"Jacob dze Zenos ne nsɛm no to ngodua pa na kwaamu ngodua ho—Wɔtse dɛ Israel na Amanamamfo—Wɔakã Israel a wɔbɔbɔ hɔn apetse na wɔakã hɔn aboa ano ho asɛm dada—Wɔkasa fa Nephifo na Lamanfo na Israel fifo nyina wɔ abɛbu mu—Wɔdze Amanamamfo bɛbata Israel ho—Ekyir no wɔbɛhyew wenyin ture no. Bɛyɛ mfe 544–421 Ansaana wɔbɔwo Christ.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jacob 5","verses":[{"vNo":"1 ","txt":"Hwɛ, mo nuanom, ana hom nkaa dɛ hom akenkan nkɔnhyɛnyi Zenos ne nsɛm a ɔkãa kyerɛɛ Israelfifo dɛ:"},{"vNo":"2 ","txt":"Hom nyɛ aso, O Israel fifo, na hom ntsie emi, Ewuradze no nkɔnhyɛnyi, m’asɛm."},{"vNo":"3 ","txt":"Na hwɛ, dɛm na Ewuradze se, O Israel fifo, medze hom bɔto ngo-dua pa bi a ɔbarimba bi fae duae wɔ ne wenyin ture mu na ɔhwɛɛ no yie, na onyinii, bɛyɛɛ kɛse na ɔhyɛɛ ase dɛ ɔroprɔw ho."},{"vNo":"4 ","txt":"Na ɔbaa dɛ wenyin ture no wura no kɔree, na ohun dɛ no ngo-dua no ahyɛ ase ruwu; na ɔsee dɛ: Mubotwitwa ho na metutu ho na megugu ase fa na mahwɛ dɛ obeyi abaw nketsenketse aforafor bi na orunnwu."},{"vNo":"5 ","txt":"Na ɔbaa dɛ otwitwaa ho, na otutuu ho hyiae na oguguu ase fa dɛ mbrɛ ɔkãe no."},{"vNo":"6 ","txt":"Na ɔbaa dɛ nda pii ekyir no abaw nketsenketse afofor bi hyɛɛ ase dɛ ɔrefefɛw ho; na mbom hwɛ, no nkɔnmu hyɛɛ ase dɛ oruwu."},{"vNo":"7 ","txt":"Na ɔbaa dɛ wenyin ture no wura no hunii, na ɔkãa kyerɛɛ n’akowaa no dɛ; Ɔyɛ me yaw dɛ dɛm dua yi befi me nsa; dɛm ntsi, hom nkɔ nkobubu abaw mfi kwaamu ngo-dua bi ho na hom mfa mbrɛ me; na yebobubu dua no no nkɔnmu abaw no a ɔahyɛ ase ruwu no efi hɔ, na yɛatow egu gya mu ahyew no."},{"vNo":"8 ","txt":"Na hwɛ, dɛm na wenyin ture no Wura se, mibeyi abaw nkakraba afofor no efi ho, na medze abata dua biara a mepɛ ho; na ɔmmfa ho dɛ dɛm dua yi bowu, mobɔkora no do eduaba do ama moho; dɛm ntsi, mebɛfa dɛm abaw nkakraba afofor yi na medze abata dua biara a mepɛ ho."},{"vNo":"9 ","txt":"Hom mfa kwaamu ngo dua n’abaw no, na hom mfa mbata, n’ananmu; na dza metwitwa efi ho yi, mobɔtow egu gya mu na mahyew no, amma ɔannsɛɛ mo wenyin ture asaase no."},{"vNo":"10 ","txt":"Na ɔbaa dɛ wenyin ture no Wura no nkowaa no yɛɛ dɛ mbrɛ wenyin ture no Wura no n’asɛm se, wɔdze bataa kwaamu ngo dua n’abaw no ho."},{"vNo":"11 ","txt":"Na wenyin ture no Wura no maa wotutuu ho hyiae, na wotwitwa ho, guguu ase fa, na ɔkãa kyerɛɛ no nkowaa no dɛ: Ɔyɛ me yaw dɛ dɛm dua yi befi me nsa; dɛm ntsi, mbrɛ ɔbɛyɛ a mobɔkora no ndwow no do amma ennwu, ama moho ntsi na mayɛ dɛm adze yi."},{"vNo":"12 ","txt":"Dɛm ntsi, kɔ wo kwan; weɔn dua no, na hwɛ gugu ase fa dɛ mbrɛ m’asɛm se."},{"vNo":"13 ","txt":"Na iyi na medze besisi mo wenyin ture n’ekyir no ho, na biribiara a mebɛyɛ no mmfa woho; na mebɛyɛ iyi ama meetum akora dua nankasa n’abaw no do ama moho; na bio, ama meetum so dze no do eduaba no esie ama moho kɛpem ber a mibehia; na ɔbɛyɛ me yaw dɛ dua yi na no do eduaba befi me nsa."},{"vNo":"14 ","txt":"Na ɔbaa dɛ wenyin ture no Wura no kɔr no kwan, na ɔdze ngo dua pa no n’abaw no koduaa wenyin ture no n’anaafo afamu beebi, binom wɔ kor mu na binom so wɔ afofor mu, dɛ mbrɛ ne pɛ na n’enyigye tse."},{"vNo":"15 ","txt":"Na ɔbaa dɛ mber pii twaa mu ekyir no, wenyin ture Wura no kãa kyerɛɛ n’akowaa no dɛ: Bra, ma yɛnkɔ wenyin ture no mu nkɛyɛ edwuma wɔ mu."},{"vNo":"16 ","txt":"Na ɔbaa dɛ wenyin ture no Wura nye n’akowaa no so kɔr wenyin ture no mu dɛ wɔrekɛyɛ edwuma. Na ɔbaa dɛ akowaa no kãa kyerɛɛ no wura dɛ: Hwɛ, hwɛ ha; hwɛ dua no."},{"vNo":"17 ","txt":"Na ɔbaa dɛ wenyin ture no Wura no hwɛɛ na ohun dua no a wɔdze kwaamu ngo dua n’abaw bataa ho no dɛ efir, na ɔahyɛ ase rosow eduaba. Na ohun dɛ ɔyɛ eduaba pa; na eduaba no a ɔwɔ do no tse dɛ dua pa do dze ara pɛr."},{"vNo":"18 ","txt":"Na ɔsee n’akowaa no dɛ: Hwɛ, kwaamu ngo dua n’abaw no agye nsu efi ndwow no hɔ, ma ndwow no enya ahoɔdzen yie; na osiandɛ ndwow no enya ahoɔdzen dodow ntsi kwaamu abaw no asow eduaba pa. Afei sɛ yɛammfa dɛm abaw yi ammbata abaw yi ho a, nkyɛ dua no bowu. Na afei, hwɛ, mibenya eduaba pii, dza dua no asow no, na medze eduaba a ɔwɔ do no besie ama mankasa moho ndaamba."},{"vNo":"19 ","txt":"Na ɔbaa dɛ wenyin ture no Wura no kãa kyerɛɛ n’akowaa no dɛ: Bra ma yɛnkɔ wenyin ture no n’anaafo afamu, nkɔhwɛ dɛ sɛ dua pa no n’abaw no so asow eduaba pii a, ama medze eduaba a ɔwɔ do no eesie ama mankasa moho ndaamba."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wɔkɔr bea a owura no dze dua pa no n’abaw no koduae no, na ɔsee akowaa no dɛ: Hwɛ iyinom; na ohun dza odzi kan no dɛ ɔasow eduaba pii; na ohunii so dɛ ɔyɛ eduaba pa. Na ɔsee akowaa no dɛ: Tsew aba no fi do, na fa sie, ama maakora do ama mankasa moho; na ɔsee dɛ, hwɛ, mber tsentsen yi na medze egugu ase fa, na ɔasow eduaba pii."},{"vNo":"21 ","txt":"Na ɔbaa dɛ akowaa no see no wura no dɛ: Eyɛɛ dɛn baa ha boduaa dɛm dua yi? Na hwɛ, bea yi yɛ bea bɔn wɔ wenyin ture asaase yi nyinara mu."},{"vNo":"22 ","txt":"Na wenyin ture Wura no see no dɛ: Mma nntu mo fo; minyim dɛ ɔyɛ asaase bɔn; dɛm ntsi na mekãa kyerɛɛ wo dɛ, mahwɛ do yie egugu ase fa mber tsentsen yi nyinara no, na ehu dɛ ɔasow eduaba pii."},{"vNo":"23 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see n’akowaa no dɛ: Hwɛ ha; medua dua n’abaw no so bi; na ehu dɛ dɛm asaase yi yɛ asaase bɔn mpo sen kor no. Mbom, hwɛ dua no megugu ase fa mber pii, na ɔasow eduaba pii; dɛm ntsi tsetsew, na fa sie ama maakora do ama mankasa moho ndaamba."},{"vNo":"24 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see n’akowaa no bio dɛ: Hwɛ abaw no bi so, a medua; na ehu dɛ megugu ase fa, na ɔasow eduaba pii."},{"vNo":"25 ","txt":"Na ɔsee akowaa no dɛ: Hwɛ dza odzi ewiei no. Hwɛ, iyi na muduae wɔ asaase pa mu; na megugu ase fa mber tsentsen yi nyinara, na dua yi n’afã na asow eduaba pa, na n’afã dze ɔasow kwaamu eduaba nko; hwɛ muguguu dua yi ase fa dɛ mbrɛ medze yɛɛ nkaa noara so."},{"vNo":"26 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see n’akowaa no dɛ: Twitwa abaw no a annsow eduaba pa no, na tow gu gya mu."},{"vNo":"27 ","txt":"Mbom hwɛ, akowaa no see no dɛ: Ma yentwitwa ho, na yentutu ho, na yengugu ase fa na yɛnhwɛ no mber kakra, dɛ gyangyanbiara ɔbɔsow eduaba pa ama wo a, ama eetum dze esie."},{"vNo":"28 ","txt":"Na ɔbaa dɛ wenyin ture Wura no, na wenyin ture Wura n’akowaa no guguu ture no mu nduadzewa no nyina ase fa."},{"vNo":"29 ","txt":"Na ɔbaa dɛ mber pii botwaa mu no, wenyin ture Wura no see n’akowaa no dɛ: Bra, ma yɛnkɔ wenyin ture no mu, nkɛyɛ wenyin ture no mu edwuma bio. Na hwɛ, mber no abɛn, na ewiei no reba ntsɛm; dɛm ntsi, ɔwɔ dɛ medze eduaba no sie ma mankasa moho ndaamba."},{"vNo":"30 ","txt":"Na ɔbaa dɛ wenyin ture Wura no na akowaa no kɔr wenyin ture no mu; na wɔbaa dua pa no a wobuu n’abaw, na wɔdze kwaamu abaw bataa ho no nkyɛn na hwɛ eduaba ahorow pii ahyɛ dua no do mã."},{"vNo":"31 ","txt":"Na ɔbaa dɛ wenyin ture Wura no sɔɔ eduaba no hwɛe, sɔɔ dodow no nyinara hwɛe. Na wenyin ture Wura no see dɛ: Hwɛ, mber tsentsen yi nyinara na megugu ndua yi ase fa, na menya eduaba pii dze esie ama moho ndaamba."},{"vNo":"32 ","txt":"Mbom hwɛ, aber yi ɔasow aba pii, na no mu biara nnyɛ papa. Na hwɛ, kwaamu aba ahorow pii na ɔwɔ do; na no ho ammba mfaso biara amma me, hɛn fona pii nyinara ayɛ gyan; na afei ɔyɛ me yaw dɛ dɛm dua yi befi me nsa."},{"vNo":"33 ","txt":"Na wenyin ture Wura no see akowaa no dɛ: Ebɛnadze na yɛmfa nyɛ dua yi, ama meenya eduaba pa na makora do bio ama mankasa moho?"},{"vNo":"34 ","txt":"Na akowaa no see no wura dɛ: Hwɛ, osiandɛ edze bataa kwaamu ngo dua n’abaw ho ntsi oenya ndwow na woenya ahoɔdzen ma woennwu; dɛm ntsi na ihu dɛ ɔda ho ye no."},{"vNo":"35 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see n’akowaa no dɛ: Dua no no ho ammba mfaso biara amma me, na ndwow no so ho ammba mfaso biara amma me susuampaara dɛ ɔasow kwaamu eduaba yi."},{"vNo":"36 ","txt":"Na minyim dɛ ndwow no ye, na mara me yieyɛ ntsi na mohwɛɛ do yie; na osian hɔn ahoɔdzen dodow ntsi na kwaamu abaw no soow eduaba pa no."},{"vNo":"37 ","txt":"Mbom hwɛ, kwaamu abaw no enyin atra ndwow no; na osiandɛ kwaamu abaw no ahyɛ ndwow no do ntsi na ɔsoow kwaamu eduaba no; na osiandɛ ɔasow eduaba bɔn pii no ntsi ehu dɛ ɔahyɛ ase ruwu; na ɔnnkɛkyɛr na aber, na woetwa no ato gyamu, gyedɛ yɛyɛ biribi dze bɔ ho ban."},{"vNo":"38 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see n’akowaa no dɛ: Ma yɛnkɔ wenyin ture n’anaafo afamu no ho, na yɛnkɔhwɛ dɛ sɛ abaw pa no so asow eduaba bɔn."},{"vNo":"39 ","txt":"Na ɔbaa dɛ wɔkɔr wenyin ture no n’anaafo afamu no ho. Na ɔbaa dɛ wohun dɛ eduaba a ɔwɔ abaw pa no do no so aprɔw; nyew, dza odzi kan na dza otsĩa ebien na dza odzi ewiei no so; na ne nyinara aprɔw."},{"vNo":"40 ","txt":"Na kwaamu eduaba no a odzi ewiei no ahyɛ dua n’afã beebi a ɔsoow eduaba pa no do, araa ma abaw no akyenkyen na ewu."},{"vNo":"41 ","txt":"Na ɔbaa dɛ wenyin ture Wura no sũi na ɔsee akowaa no dɛ: Ebɛnadze bio na nkyɛ ɔwɔ dɛ meyɛ ma mo ture no?"},{"vNo":"42 ","txt":"Hwɛ, minyim dɛ wenyin ture no mu eduaba no nyinara ye, gyedɛ iyinom nko. Na afei iyinom a wɔasow eduaba pa pɛn no so aprɔw; na afei hwɛ ndua nyinara a ɔwɔ mo wenyin ture no mu no ho ammba mfaso biara amma me, gyedɛ wotwa gu na wɔtow kyen gya mu."},{"vNo":"43 ","txt":"Na hwɛ dza odzi ekyir yi a n’abaw ewu yi, muduaa no wɔ asaase pa do; nyew, bea a oye mpo kyɛn mo wenyin ture n’asaase nyinara do."},{"vNo":"44 ","txt":"Na ihun dɛ mutwitwaa adze biara a efifir rehaw asaase yi do kyenee, na muduaa dua yi wɔ n’ananmu."},{"vNo":"45 ","txt":"Na ihun dɛ n’afã soow eduaba pa na n’afã so soow kwaamu eduaba; na osiandɛ memmbubu abaw no a ɔwɔ ho no na manntow enngu ogya mu ntsi, hwɛ, wɔahyɛ abaw pa no do ma ewu."},{"vNo":"46 ","txt":"Na afei, hwɛ, mbɔdzembɔ dodow a yɛbɔe dze hwɛɛ mo wenyin ture no nyinara ekyir no, ndua a ɔwɔ hɔ no nyina aprɔw, ma dɛm ntsi wɔannsow eduaba pa; na iyinom na minyaa ho enyidado dɛ me dze besie ama mankasa moho ndaamba. Mbom, hwɛ, wɔabɛyɛ dɛ kwaamu ngo dua no, na no ho nnyi mfaso biara gyedɛ wotwa gu na wɔtow kyen gya mu; ɔyɛ me yaw dɛ mobɔhwer no."},{"vNo":"47 ","txt":"Mbom ebɛnadze bio na nkyɛ ɔwɔ dɛ meyɛ ma mo wenyin ture no? Ana mogoow m’abaw mu, ma dɛm ntsi menntum enngugu ase fa? Oho, muguguu ase fa, na meyiyii ho ɔkã, na metwitwa ho, na mofuntuum ase; na adzekyee nyinara, metseen me nsa wɔ do da no nyina mu mpo, na ewiei no abɛn. Na ɔyɛ me yaw dɛ mubotwa mo wenyin ture no mu ndua no nyinara egu, na wɔatow akyen gya mu ma ahyew. Woana na ɔasɛɛ mo wenyin ture yi?"},{"vNo":"48 ","txt":"Na ɔbaa dɛ akowaa no see no wura no dɛ: Ana nnyɛ wo wenyin ture no prɔmprɔmyɛ na wɔayɛ—ana nnyɛ abaw no na ɔahyɛ ndwow pa no do? Na osiandɛ abaw no ahyɛ ndwow a ɔwɔ hɔ no do ntsi, hwɛ wonyiin ntsɛntsɛm gyee ndwow no n’ahoɔdzen no maa hɔnho. Hwɛ, mese, ana nnyɛ iyi ntsi na ɔmaa wenyin ture no mu ndua prɔwee no?"},{"vNo":"49 ","txt":"Na ɔbaa dɛ wenyin ture Wura no see akowaa no dɛ: Ma yɛnkɔ nkotwa wenyin ture no mu ndua no na yɛmfa ngu gyamu, amma wɔanntserɛw anngye mo wenyin ture n’asaase no, osiandɛ mayɛ dza mobotum nyinara. Ebɛnadze bio na nkyɛ ɔwɔ dɛ meyɛ ma mo wenyin ture no?"},{"vNo":"50 ","txt":"Mbom, hwɛ, akowaa no see wenyin ture Wura no dɛ: Ma no kwan ma onsisi hɔ mber kakra."},{"vNo":"51 ","txt":"Na Owura no see dɛ: Nyew, mebɛma esisi hɔ mber kakra, osiandɛ ɔyɛ me yaw dɛ mobɔhwer mo wenyin ture no mu ndua no."},{"vNo":"52 ","txt":"Dɛm ntsi, ma yɛmfa dɛm abaw yi a medua no wɔ mo wenyin ture n’anaafo yi na yɛmfa nsisi ndua noara a wofir mu no ananmu bio; na ma yɛmbubu abaw mfi dua no a n’eduaba yɛ nwen no do, na yɛmfa ɔnoara n’abaw no nsisi n’ananmu."},{"vNo":"53 ","txt":"Na dɛm na mebɛyɛ amma dua no ennwu, kyerɛdɛ mobotum eegyina ndwow no do wɔ mo botae ho ntsi."},{"vNo":"54 ","txt":"Na hwɛ, abaw pa no a moduae no no ndwow da ho wɔ hɔ, dɛm ntsi mobɔkora no so do yie ama moho wɔ me biribi ntsi, mibeyiyi dua yi n’abaw ho, na medze abata hɔnho. Nyew, medze hɔn bɛbata hɔnankasa hɔn dua no n’abaw ho, ama maakora ndwow no so do yie ama mankasa mo ho, ama aber a wobenya ahoɔdzen no woeetum asow eduaba pa ama me, na mebɛda ho enya enyimnyam wɔ mo wenyin ture n’eduaba ho."},{"vNo":"55 ","txt":"Na ɔbaa dɛ woyii dua pa no a ɔabɛyɛ kwaamu dua no na wɔdze bataa ndua pa no a no so ɔabɛyɛ kwaamu ndua no ho."},{"vNo":"56 ","txt":"Na woyii ndua pa no a abɛyɛ kwaamu ndua no na wɔdze bataa nankasa no dua ho."},{"vNo":"57 ","txt":"Na wenyin ture Wura no see akowaa no dɛ: Mma mmbubu abaw bɔn no mmfi ndua no ho, gyedɛ dza ɔyɛ nwen kɛse no; na ɔno ananmu na fa sisi dɛ mbrɛ makã no."},{"vNo":"58 ","txt":"Na yebogugu wenyin no mu ndua no ase fa bio, na yeyiyi abaw no ho na yebubu abaw no a aberber a ɔbɛhera no na yɛdze gya ahyew no."},{"vNo":"59 ","txt":"Na iyi na mebɛyɛ kyerɛdɛ ndwow no a ɔwɔ hɔ no benya ahoɔdzen bi osiandɛ woye ntsi; na osian nsakyer a aba abaw no mu no ntsi, dɛ papa no bɛhyɛ bɔn no do."},{"vNo":"60 ","txt":"Na osiandɛ makora abaw pa n’abaw nye no ndwow no do yie ntsi, medze abaw no bɛbata ɔnoara no ndua pa no ho bio na makora dua noara no ndwow do yie, kyerɛdɛ mo wenyin ture no mu ndua no bɔsow eduaba pa bio; ama meenya enyigye bio wɔ eduaba a ɔwɔ mo wenyin ture no mu no ho ama meenndzi dɛw mbordo na makora m’eduaba kan no no ndwow nye n’abaw do."},{"vNo":"61 ","txt":"Dɛm ntsi, kɔ, kɛfrɛ nkowaa, ama yɛdze hɛn ahoɔdzen aayɛ edwuma enyiberdo wɔ wenyin ture no mu, ama yeesiesie kwan no, ama meenya eduaba pa bio, dza ɔyɛ eduaba pa na ɔsom bo kyɛn eduaba nkaa no nyinara."},{"vNo":"62 ","txt":"Dɛm ntsi, hom mma yɛnkɔ na yɛmfa hɛn ahoɔdzen nkɛyɛ edwuma wɔ mber a odzi ewiei yi, na hwɛ ewiei no abɛn na iyi nye mber a odzi ewiei a mubotwitwa mo wenyin ture ndua ho."},{"vNo":"63 ","txt":"Hom mfa mbata abaw no ho; hom nhyɛ ase mfi dza odzi ekyir no do ama woeebedzi kan, ama akandzifo no eebedzi ekyir, na hom mfuntum ndua no ho, adadaw na afofor nyinara, dza odzi kan no nye dza odzi ekyir no nyinara; ama aayɛ prɔmprɔm bio dze ama mber a odzi ekyir no."},{"vNo":"64 ","txt":"Dɛm ntsi, hom ntutu ho, na hom ntwitwa ho, na hom ngugu ase fa bio mfa mma mber a odzi ekyir no osiandɛ ewiei no abɛn. Na sɛ ɔba no dɛ dza yɛdze abata ho ekyir yi nyin, na ɔsow eduaba pa a, nna hom besiesie kwan ama hɔn, ma woenyin."},{"vNo":"65 ","txt":"Na aber a worinyin no, hom botwitwa abaw a ɔsow kwaamu eduaba no efi hɔ dɛ mbrɛ papa no n’ahoɔdzen na ne kɛse tse; na mma hom nntwitwa abɔn no ntsɛmara nngu, bɛyɛ na no ndwow no ayɛ dzen ama dza wɔdze bataa ho no, ma dza wɔdze bataa ho no ewu ma mo wenyin ture no mu ndua no abɔ me."},{"vNo":"66 ","txt":"Na ɔbɛyɛ me yaw dɛ mobɔhwer mo wenyin ture mu ndua no; dɛm ntsi hom botwitwa abɔn no efi mu ber a apapa no rinyin no ama ndwow no na no nkɔn mu no eenya ahoɔdzen pɛr akɛpem dɛ papa no bɛhyɛ bɔn no do, na wobotwa abɔn no egu na wɔatow akyen gya mu amma wɔanngye mo wenyin ture asaase no do; na dɛm na medze bɛpam abɔn no efi mo wenyin ture mu."},{"vNo":"67 ","txt":"Na dua pa n’abaw no medze bɛbata dua pa no ho bio;"},{"vNo":"68 ","txt":"Na dua pa n’abaw no na medze bɛbata abaw pa no ndua no ho; na medze hɔn aba fakor bio, aama asow eduaba pa, na wɔayɛ kor."},{"vNo":"69 ","txt":"Na wɔbɔtow abɔn no egu, nyew, efi mo wenyin ture n’asaase nyinara do; na hwɛ, dɛm ber yi ara nko na medze botwitwa mo wenyin ture no mu."},{"vNo":"70 ","txt":"Na ɔbaa dɛ wenyin ture Wura no somaa n’akowaa no; na akowaa no kɔree kɛyɛɛ dɛ mbrɛ Owura no hyɛɛ no no, na ɔdze nkowaa binom bae; na wɔnndɔɔsõ."},{"vNo":"71 ","txt":"Na wenyin ture Wura no see hɔn dɛ: Hom mfa hom ahoɔdzen nkɛyɛ edwuma wɔ wenyin ture no mu. Na hwɛ, dɛm aber yi nye aber a odzi ewiei a medze rubogugu mo wenyin ture mu ndua no ase fa; osiandɛ ewiei no edu, na twaber no abɛn na sɛ hom dze hom ahoɔdzen nye me yɛ edwuma a hom benya enyigye wɔ eduaba no a medze besie ama moho atweɔn aber no a ɔreba no."},{"vNo":"72 ","txt":"Na ɔbaa dɛ nkowaa no kɔree na wɔdze hɔn ahoɔdzen kɛyɛɛ edwuma; na wenyin ture Wura no so nye hɔn yɛɛ edwuma na wodzii wenyin ture Wura no ne mbrasɛm a ɔdze maa hɔn no nyinara do."},{"vNo":"73 ","txt":"Na eduaba pa hyɛɛ ase baa wenyin ture no mu bio; na abaw pa hyɛɛ ase dɛ orinyin na ɔreyɛ yie; na wɔhyɛɛ ase twitwaa kwaamu abaw no towee gui; na hɔn ndwow nye hɔn nkɔn mu nyina yɛɛ kor dɛ mbrɛ ahoɔdzen a ɔwɔ mu no tse."},{"vNo":"74 ","txt":"Na dɛm na wɔdze ahoɔdzen na nhwɛyie yɛɛ edwuma no, dɛ mbrɛ wenyin ture Wura no ne mbrasɛm tse ara kesii dɛ woyiyii abɔn no fii wenyin ture no mu, ma Owura no koraa do yie maa noho ma ndua no sanee soow eduaba pa bio; na wɔbɛyɛɛ dua kor; na aba no so yɛɛ pɛr; ma wenyin ture Wura no koraa eduaba pa no do yie maa noho, dza ɔsoom bo kɛse maa no fitsi ahyɛse no."},{"vNo":"75 ","txt":"Na ɔbaa dɛ aber a wenyin ture Wura no hun dɛ n’eduaba no ayɛ eduaba pa, na dɛ no wenyin ture no egyaa kwaamu eduaba sow no, ɔfrɛɛ no nkowaa no, na ɔsee hɔn dɛ: Hom nhwɛ, mber a odzi ewiei a yeguguu ndua yi ase fa nye yi, na hom ehu dɛ mayɛ no dɛ mbrɛ me pɛ tse; na makora eduaba pa no do, na oye, tse dɛ mbrɛ ɔtse wɔ ahyɛse no. Na nhyira akã hom; osiandɛ hom nye me ayɛ edwuma dzen do wɔ mo wenyin ture mu, na hom edzi me mbrasɛm do, na hom dze ɔnoara n’eduaba pa asan abrɛ me bio, ma dɛm ntsi mo wenyin ture nnda ho nnsow kwaamu aba bio, na wɔatow abɔn no egu ntsi, hwɛ hom nye me bedzi dɛw osian mo wenyin ture mu eduaba no ntsi."},{"vNo":"76 ","txt":"Na hwɛ, mber tsentsen na medze mo wenyin ture mu eduaba besie ama mankasa moho dze ama ndaamba, dza ɔreba ntsɛntsɛm no; na mber a odzi ewiei no nna megugu mo wenyin ture mu ndua ase fa, na metwitwa ho, na mefuntum ase, dɛm ntsi medze eduaba besie ama mankasa moho ekodu mbertsentsen, tse dɛ dza makã no."},{"vNo":"77 ","txt":"Na sɛ ɔba no dɛ eduaba bɔn no san sow wɔ me wenyin ture no mu bio a, nna mebɛma wɔaboaboa papa na bɔn no ano; na papa no mobɔkora do yie ama moho, na bɔn no mobɔtow egu nankasa ne bea do. Na nkyii na hyɛber no na ewiei no reba a mebɛma wɔdze gya ahyew mo wenyin ture no."}]}