{"heading":"Sherem pow Christ, ɔnye Jacob fimfɛn, ɔhwehwɛ sɛnkyerɛdze na Nyankopɔn twa no—Nkɔnhyɛfo no nyina akã Christ na ne werdambɔ no ho asɛm—Nephifo hɔn nda nyina mu no wɔbɛyɛɛ ekyimafo, wɔwoo hɔn abɛbrɛsɛ mu, na Lamanfo tan hon. Bɛyɛ mfe 544–421 Ansaana wɔbɔwo Christ.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ mfe pii twaa mu ekyir no, ɔbarimba bi fi Nephi no dɔm mu soɛree a ne dzin dze Sherem."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ɔhyɛɛ ase kyerɛkyerɛɛ wɔ dɔm no mu, see hɔn dɛ Christ biara nnyi hɔ. Na ɔbɔɔ dawur wɔ ndzɛmba pii ho a ɔyɛ ndaadaa dze kyerɛɛ dɔm no; na iyi na ɔyɛe ama ɔdze aasɛɛ Christ ne nkyerɛkyerɛ no."},{"vNo":"3 ","txt":"Na ɔdze enyiber kɛse yɛɛ edwuma dɛ ɔdze redan dɔm no hɔn akoma, ɔyɛe araa dze twee dodowara hɔn akoma; na ɔno onyim dɛ emi, Jacob, mowɔ gyedzi wɔ Christ a ɔbɛba no mu no ntsi, ɔpeer pii dɛ obenya kwan wɔ me nkyɛn."},{"vNo":"4 ","txt":"Na ɔyɛ nwomanyimnyi, na ɔwɔ dɔm no hɔn kasa ho nyimdzee a odzi mu; dɛm ntsi, otum daadaa na otum kasa ɔdzen do so, dɛ mbrɛ abɔnsam no tum tse."},{"vNo":"5 ","txt":"Na onyaa enyidado bi dɛ obotum adan me efi me gyedzi ho, kaansa menya nyikyerɛ na mehu ndzɛmba pii mpo wɔ dɛm ndzɛmba iyinom ho a; na nokwar nna meehu sor abɔfo, na wɔnye me edzi nkitaho; Na maatse Ewuradze so ne ndze dɛ ɔrekã asɛm kor noara kyerɛ me ofi ber to ber; dɛm ntsi, mennhihim."},{"vNo":"6 ","txt":"Na ɔbaa dɛ ɔbaa me nkyɛn, na ɔfaa dɛm kwan yi do kasaa see me dɛ: Onua Jacob, mber pii na maper dɛ mibenya kwan akasa akyerɛ wo; matse na minyim so dɛ ekɔ aprɔw kɔbɔ dza ɔwo efrɛ no asɛmpa no, anaadɛ Christ ne nkyerɛkyerɛ ho dawur."},{"vNo":"7 ","txt":"Na atwe dɔm yi mu dodowara ma wɔaman efi Nyame ne kwan pa no ho, ma wonndzi Moses ne mbra no a ɔyɛ kwan pa no do; na akontom Moses ne mbra no dze reyɛ som bi ma nyimpa bi a hom se mfe pii ekyir no ɔbɛba. Na afei hwɛ, emi Sherem, mese wo dɛ iyi yɛ ebusudze osiandɛ ɔdasanyi biara nnyim dɛm ndzɛmba yi; osiandɛ orunntum nnkã ndzɛmba a ɔbɛba ho asɛm. Na dɛm kwan yi na Sherem faa do nye me dzii esi."},{"vNo":"8 ","txt":"Mbom hwɛ, Ewuradze Nyankopɔn huee no Sunsum guu me kra do araa ma mehyɛɛ no fɛr wɔ ne nsɛm nyinara mu."},{"vNo":"9 ","txt":"Na mesee no dɛ: Ana eregye kyim wɔ Christ no a ɔbɛba no ho? Na ɔsee dɛ; Sɛ Christ bi bɛba a nkyɛ merenngye no ho kyim; na mbom minyim dɛ Christ bi nnyi hɔ, eso bi mmbae, na bi so remmba da."},{"vNo":"10 ","txt":"Na mibisaa no dɛ: Egye kyerɛwsɛm no dzi? Na ɔsee dɛ, Nyew."},{"vNo":"11 ","txt":"Na mesee no dɛ: Nna enntse ase; osiandɛ ɔyɛ nokwar dɛ wɔgye Christ noho dase. Hwɛ, mese wo dɛ nkɔnhyɛfo no mu biara annkyerɛw, anaa ɔannhyɛ nkɔm gyedɛ wɔakã dza ɔfa Christ yi ho ana."},{"vNo":"12 ","txt":"Na nnyɛ ne nyinara nye no—wɔada no edzi akyerɛ me, osiandɛ maatse na meehu; na wɔnam Sunsum Krɔnkrɔn no tum do ada no edzi akyerɛ me; dɛm ntsi, minyim dɛ sɛ werdambɔ biara ammba a, adasamba nyinara bɛhera."},{"vNo":"13 ","txt":"Na ɔbaa dɛ ɔsee me dɛ: Dua Sunsum Krɔnkrɔn no tum yi a iyim ho nsɛm pii no do yɛ sɛnkyerɛdze bi kyerɛ me."},{"vNo":"14 ","txt":"Na mesee no dɛ: Emi nye woana na mobɔsɔ Nyame ahwɛ dɛ onyi asɛnkyerɛdze nkyerɛ wo wɔ dza inyim dɛ ɔyɛ nokwar no ho? Mbom ebɛgye ho kyim osiandɛ eyɛ abɔnsam dze. Naaso nnyɛ dɛ me pɛ bɛyɛ hɔ; mbom sɛ Nyame bɛtsẽa wo a, ma ɔno nyɛ sɛnkyerɛdze mma wo dɛ ɔwɔ tum wɔ sor nye asaase nyina do; na eso dɛ Christ bɛba. Na wo pɛ nyɛ hɔ, O Ewuradze, na nnyɛ emi mepɛ bi a."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a emi, Jacob, mekãa dɛm nsɛm yi ekyir no, Ewuradze no tum baa no do araa ma ɔhwee ase. Na ɔdaa hɔ nda pii a nna wɔma no edziban."},{"vNo":"16 ","txt":"Na ɔbaa dɛ ɔsee dɔm no dɛ: Adze kye a hom mboaboa hom ano, na mobowu; dɛm ntsi, mepɛ dɛ mekasa kyerɛ hom ansaana meewu."},{"vNo":"17 ","txt":"Na ɔbaa dɛ adze kyee no, dɔmtutuw no boaa hɔn ano; na ɔkãa kyerɛɛ hɔn pefee dɛ nkyerɛkyerɛ a ɔdze maa hɔn no nnyɛ nokwar, na ɔgyee dase wɔ Christ, na Sunsum Krɔnkrɔn no tum, na sor abɔfo hɔn som ho."},{"vNo":"18 ","txt":"Na ɔkãa no nokwar mu kyerɛɛ hɔn dɛ abɔnsam dze no tum adaadaa no. Na ɔkãa faa hɛl, na mbersantsen, na onnyiewiei asotwe ho nsɛm."},{"vNo":"19 ","txt":"Na ɔsee dɛ: Musuro dɛ bi a mayɛ bɔn a onnyi fakyɛ, osiandɛ medzi ator akyerɛ Nyankopɔn; na mapow Christ, na mekãa dɛ megye kyerɛwsɛm no dzi; na wɔgye no ho dase nokwar mu. Na osiandɛ medzi ator dɛm akyerɛ Nyame ntsi musuro kɛsenara dɛ bɛyɛ na me gyinabew ayɛ hu; mbom mekã mo bɔn kyerɛ Nyankopɔn."},{"vNo":"20 ","txt":"Na ɔbaa dɛ aber a ɔkãa nsɛm yi ekyir no oenntum annkasa bio, na ogyaa no sunsum mu."},{"vNo":"21 ","txt":"Na aber a dɔm no gyee dase dɛ ɔkãa dɛm nsɛm yi wɔ aber a orubowu no, hɔnho boow hɔn kɛse; ma Nyankopɔn no tum baa hɔn do, na ɔhyɛɛ hɔn do araa ma wɔhwehwee ase."},{"vNo":"22 ","txt":"Afei, iyi yɛɛ enyisɔ wɔ emi Jacob enyi do, osiandɛ mebisaa fii m’Egya a ɔwɔ sor no hɔ; na oetsie mo sufrɛ na ɔama me mpaabɔ ho mbuae."},{"vNo":"23 ","txt":"Na ɔbaa dɛ asomdwee na Nyame no dɔ no bɛtsenaa nkorɔfo no mu bio; na wɔhwehwɛɛ kyerɛwsɛm no na woenntsie dɛm emumuyɛ nkyerɛkyerɛ no bio."},{"vNo":"24 ","txt":"Na ɔbaa dɛ wɔfaa akwan horow pii do dɛ wɔdze bɔtwe Lamanfo no aba na wɔdze hɔn asan akɔ nokwar nyimdzee no ho; na mbom iyi nyinara yɛɛ kwa, na hɔn enyi gyee akõkoekõ na bɔgyakã ho, na wonyaa onnyiewiei ɔtaan maa hɛn a yɛyɛ hɔn nuanom yi. Na wɔpeer dɛ daa nyina wɔdze hɔn akodze no tum bɛsɛɛ hɛn."},{"vNo":"25 ","txt":"Dɛm ntsi Nephifo so dze hɔn akodze no bɔɔ hɔn ho ban, na wɔdze hɔn ahoɔdzen nyinara tweer Nyankopɔn, hɔn nkwagye botan no mu; dɛm ntsi, wɔbɛyɛɛ konyimdzifo wɔ hɔn atamfo do."},{"vNo":"26 ","txt":"Na ɔbaa dɛ emi, Jacob, mehyɛɛ ase dɛ mereyɛ akɔdaa; na nkorɔfo yi ho kyerɛwsɛm no wɔ Nephi ne mprɛtse binom do, dɛm ntsi, medze dɛm nsem yi reba ewiei, meda no edzi dɛ makyerɛw dza minyim, mekã dɛ mber nye hɛn rutwa mu kɔ, na hɛn nkwa so rutwa mu tse dɛ adaaso dze ma hɛn, yɛyɛ ankonam awerɛhofo, akwankwambɔfo, woeyi hɛn tokyen efi Jerusalem, wɔawo hɛn wɔ abɛbrɛsɛ mu wɔ sar do, na hɛn nuanom kyir hɛn, wɔdze akõkoekõ na wentwiwentwi ba hɛn do; dɛm ntsi, yedzii awerɛhow wɔ hɛn nkwa nda mu."},{"vNo":"27 ","txt":"Na emi, Jacob, muhun dɛ morokɔ me owumaa mu; dɛm ntsi, mekãa kyerɛɛ me babanyin Enos dɛ: Fa mprɛtse yi. Na mekãa nsɛm a mo nua Nephi hyɛɛ me no kyerɛɛ no, na ɔbɔɔ me anohoba dɛ ɔbɛyɛ setsie ama mbra no. Na medze makyerɛw a merekyerɛw wɔ mprɛtse yi do ba ewiei, na osuar dze; makra nyia ɔbɛkenkan; mowɔ enyidado dɛ mo nuanom no mu dodowara bɛkenkan me nsɛm yi. Enuanom, makra hom."}]}