{"heading":"Dân Nê Phi tuân giữ luật pháp Môi Se, trông chờ sự hiện đến của Đấng Ky Tô và được thịnh vượng trong xứ—Nhiều vị tiên tri lao nhọc để giữ họ trong con đường lẽ thật. Khoảng 399–361 trước t.c.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Gia Rôm ","prevTitle":"Ê Nót ","nextTitle":"Ôm Ni ","verses":[{"vNo":1,"txt":"GIỜØ đây, này, tôi, Gia Rôm, xin được viết ít lời, theo lệnh của cha tôi là Ê Nót, để cho gia phả của chúng tôi được lưu giữ."},{"vNo":2,"txt":"Và vì các bảng khắc này quá nhỏ, và những điều viết ra đây là nhằm mục đích có lợi ích cho đồng bào của chúng tôi là dân La Man, vậy nên tôi cần phải viết lên một ít; tuy nhiên, tôi sẽ không viết về những điều tôi tiên tri và những điều tôi được mặc khải. Vì tôi có thể viết gì hơn những điều mà tổ phụ tôi đã viết? Chẳng phải họ đã tiết lộ kế hoạch cứu rỗi hay sao? Tôi nói cho các người hay, phải, và như thế là đủ cho tôi lắm rồi."},{"vNo":3,"txt":"Này, điều cần thiết là có nhiều việc phải làm ở giữa dân này, vì lòng họ chai đá, tai họ điếc, trí họ tối tăm, và cổ họ cứng; tuy nhiên, Thượng Đế vẫn còn thương xót họ vô cùng, và cho đến bây giờ Ngài cũng chưa nỡ quét họ khỏi mặt đất này."},{"vNo":4,"txt":"Và trong số chúng ta cũng có nhiều người có được nhiều điều mặc khải, vì họ không phải ai cũng là những người cứng cổ. Và tất cả những ai không cứng cổ và có đức tin thì sẽ có được sự giao cảm với Đức Thánh Linh, là Đấng biểu hiện cho con cái loài người biết tùy theo đức tin của họ."},{"vNo":5,"txt":"Và giờ đây, này, hai trăm năm đã trôi qua, và dân Nê Phi nay đã trở nên hùng mạnh trong xứ. Họ biết tuân giữ luật pháp Môi Se cùng giữ ngày sa bát được thánh đối với Chúa. Họ không phạm thượng và cũng không phỉ báng. Và các luật pháp trong xứ hết sức nghiêm nhặt."},{"vNo":6,"txt":"Và họ sống phân tán khắp nơi trong xứ, và cả dân La Man cũng vậy. Và họ đông hơn dân Nê Phi; và họ thích sát nhân và uống máu thú vật."},{"vNo":7,"txt":"Và chuyện rằng, họ đến gây chiến với chúng tôi, dân Nê Phi, rất nhiều lần. Nhưng các vua và các nhà lãnh đạo của chúng tôi là những người có đức tin mạnh mẽ ở Chúa; và họ đã dạy cho dân chúng biết những đường lối của Chúa; vậy nên, chúng tôi đã chống cự được dân La Man và đánh đuổi họ ra khỏi xứ sở chúng tôi; và chúng tôi bắt đầu củng cố lại các thành phố của chúng tôi, hay bất cứ nơi nào khác trên đất thừa hưởng của chúng tôi."},{"vNo":8,"txt":"Và chúng tôi gia tăng dân số rất mau lẹ, và sống lan tràn khắp xứ, và trở nên vô cùng giàu có về vàng, bạc, các vật quý giá, các kiến trúc mỹ thuật bằng gỗ, các dinh thự, máy móc, và luôn cả sắt, đồng, thau, thép, làm được đủ loại dụng cụ cày xới đất, và khí giới chiến tranh—phải, như những mũi tên bén nhọn, ống đựng tên, lao, giáo, và tất cả mọi thứ để chuẩn bị cho chiến tranh."},{"vNo":9,"txt":"Và vì chúng tôi đã chuẩn bị sẵn sàng để đối phó với dân La Man như vậy, nên họ không đánh thắng chúng tôi. Nhưng lời của Chúa đã được ứng nghiệm, khi Ngài phán với tổ phụ chúng tôi như vầy: Chừng nào các ngươi còn biết tuân giữ các lệnh truyền của ta, thì các ngươi sẽ được thịnh vượng trong xứ."},{"vNo":10,"txt":"Và chuyện rằng, các vị tiên tri của Chúa cũng cảnh cáo dân Nê Phi, theo lời của Thượng Đế, rằng nếu họ không biết tuân giữ các lệnh truyền mà lại sa vào vòng phạm giới thì họ sẽ bị hủy diệt khỏi mặt đất."},{"vNo":11,"txt":"Vậy nên, các vị tiên tri, các thầy tư tế và các thầy giảng đều cần mẫn làm việc và hết sức nhẫn nại khuyên nhủ dân chúng hãy cần mẫn, giảng dạy luật pháp Môi Se và mục đích của sự ban hành luật pháp này; thuyết phục dân chúng trông chờ Đấng Mê Si và tin nơi Ngài là Đấng sẽ đến như thể là Ngài đã đến rồi vậy. Và trên đây là những điều mà họ đã giảng dạy dân chúng."},{"vNo":12,"txt":"Và chuyện rằng, nhờ làm vậy mà họ đã tránh cho dân chúng khỏi bị hủy diệt trên xứ sở này; vì họ dùng lời nói làm cắn rứt lòng dân chúng, và luôn luôn đưa dân chúng đến sự hối cải."},{"vNo":13,"txt":"Và chuyện rằng, hai trăm ba mươi tám năm đã trôi qua—mà phần lớn khoảng thời gian này đã đầy những cuộc chiến tranh, những sự tranh chấp, cùng những mối bất hòa."},{"vNo":14,"txt":"Và tôi, Gia Rôm, không viết thêm gì nữa, vì các bảng khắc này quá nhỏ. Nhưng này, hỡi đồng bào, các người có thể tìm đọc những bảng khắc khác của Nê Phi; vì này, trên các bảng khắc đó có ghi chép các biên sử về các trận chiến của chúng ta, theo sự ghi chép của các vua, hay của những người mà họ sai ghi chép."},{"vNo":15,"txt":"Và tôi trao những bảng khắc này vào tay con trai tôi là Ôm Ni, để những bảng khắc này được gìn giữ theo những lệnh truyền của tổ phụ tôi."}]}