{"heading":"Mormón omyakã nefita-kuéra ehérsito—Oĩ tuguy ha jejuka yvy ape ári—Nefita-kuéra ipyahẽ ha ojaheʼo oñekondenavaʼekue vyʼaʼỹicha reheve—Igrásia ára ohasáma—Mormón ohupyty Nefi planchakuéra—Ñorairõguasu ndopái. 327–350 ary rupi Cristo rire.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormón 2","verses":[{"vNo":"1 ","txt":"Ha ojehu upe arýpe oñepyrũ jey oĩ ñorairõguasu nefita ha lamanita-kuéra apytépe. Ha jepeve chemitã, che yvate; upévare Nefi tavayguakuéra cherenói imburuvicháramo, térã ijehersitokuéra mburuvicha."},{"vNo":"2 ","txt":"Upévare ojehu aguereko jave diesiséis ary che asẽ peteĩ nefita ehérsito akãme, lamanita-kuéra rehe; upéramo ohasámakuri trescientos veintiseis ary."},{"vNo":"3 ","txt":"Ha ojehu ary trescientos veintisiete-pe lamanita-kuéra ou ore ári peteĩ puʼaka tuichaiterei reheve, upéicha rupi omyenyhẽ hikuái kyhyjégui che ehérsitope; upévare noñorairõséi hikuái, ha oñepyrũ ojevy nortegua tetãnguéra gotyo."},{"vNo":"4 ","txt":"Ha ojehu rog̃uahẽ tavaguasu Angola-pe, ha rojagarra pe tavaguasu, ha roñembosakoʼi roñemoʼã hag̃ua lamanita-kuéragui. Ha ojehu romombarete pe tavaguasu ore mbarete reheve; ha katu jepeve heta ore rendambarete, lamanita-kuéra ou ore ári ha oremosẽ upe tavaguasúgui."},{"vNo":"5 ","txt":"Ha avei oremosẽ David retãgui."},{"vNo":"6 ","txt":"Ha roguata ha roho Josué retã gotyo, opytáva kuarahyreike rembeʼýpe yguasu ypýpe."},{"vNo":"7 ","txt":"Ha ojehu rombyaty ore tavayguakuérape pyaʼeveháicha, rombyaty hag̃ua chupekuéra peteĩ atýpente."},{"vNo":"8 ","txt":"Ha katu péina ápe, upe tetã henyhẽ mondaha ha lamanita-kuéragui; ha jepeve tuichaite ñehundi oúva che tavayguakuéra ári, noñearrepentíri hikuái hembiapovaígui; upévare oĩ tuguy ha jejuka oñemosarambíva opa upe yvy ape ári, mokõive hendápe, nefita ha avei lamanita-kuéra apytépe; ha opa yvy ape ári oĩ peteĩ ñepuʼãmba guasu."},{"vNo":"9 ","txt":"Ha koʼág̃a, lamanita-kuéra oguereko peteĩ rréi, ha héra Aarón; ha ou ore ári peteĩ ehérsito oguerekóva cuarenta y cuatro mil reheve. Ha péina ápe, che añemoĩ hesekuéra cuarenta y dos mil reheve. Ha ojehu che puʼaka hese che ehérsito reheve ha oñani cherenonderã. Ha péina ápe, oiko opa koʼã mbaʼe, ha ohasáma trescientos treinta ary."},{"vNo":"10 ","txt":"Ha ojehu nefita-kuéra oñepyrũ oñearrepenti hembiapovaígui, ha oñepyrũ hasẽ, jepeve proféta Samuel oprofetisa haguéicha; ha péina ápe, avave ndaikatúi ojoko upe imbaʼéva, umi hembiapovaíva rupi, ha omondáva, ha oporojukáva, ha ojapóvagui paje, ha aña rembiapo oĩva rupi upe tetãme."},{"vNo":"11 ","txt":"Ha upéicha oñepyrũ oĩ pyahẽ ha jaheʼo opa upe tetãme koʼã mbaʼe rupi, ha oĩve Nefi tavayguakuéra apytépe."},{"vNo":"12 ","txt":"Ha ojehu che, Mormón, ahechávo ijaheʼo ha ipyahẽ ha ivyʼaʼỹ Ñandejára renondépe, che korasõ oñepyrũ ovyʼa chepype, aikuaávo Ñandejára poriahuvereko ha pyʼaporã, aimoʼãgui haʼe iporiahuverekotaha hendivekuéra oiko jey hag̃ua chuguikuéra tavaguakuéra hekojojáva."},{"vNo":"13 ","txt":"Ha katu péina ápe rei che vyʼa, ijehasaʼasykuéra ndahaʼéiguiraʼe arrepentimientorã, Tupã pyʼaporã rupi; ha katu haʼénteraʼe pe oñekondenáva vyʼaʼỹ, Ñandejára ndohejamoʼãi haguére ovyʼa tapia hikuái angaipápe."},{"vNo":"14 ","txt":"Ha ndoúi hikuái Jesús-pe korasõ mirĩ ha espíritu ñembyasy reheve, ha katu omoñeʼẽngái hikuái Tupãme, ha omanose. Upevére oñorairõ kysepuku reheve hekovekuérare."},{"vNo":"15 ","txt":"Ha ojehu che jepyʼapy ou jey chéve, ha ahecha grásia ára ohasamaha chupekuéra g̃uarã, yvy arigua ha espíritu reheguávape; ahechágui miles ijapytepekuéra ojeity oñemoĩgui Itupãre, ha oñembyaty mymba repotícha yvy ape ári. Ha upéicha ohasákuri trescientos cuarenta y cuatro ary."},{"vNo":"16 ","txt":"Ha ojehu ary trescientos cuarenta y cinco-pe nefita-kuéra oñepyrũ oñani lamanita-kuéra renonderã; ha oñemuña chupekuéra og̃uahẽ meve Jasón retãme jepe, ikatu mboyve ojejoko chupekuéra ijevýpe."},{"vNo":"17 ","txt":"Ha koʼág̃a, Jasón tavaguasu hiʼag̃ui upe tetãgui Ammarón oñongatu haguépe umi kuatiajehaipyre Ñandejárape g̃uarã, ani hag̃ua oñehundi. Ha péina ápe che ahákuri Ammarón heʼi haguéicha, ha ajagarra Nefi planchakuéra, ha ajapo peteĩ ñemombeʼu Ammarón heʼi haguéicha."},{"vNo":"18 ","txt":"Ha Nefi planchakuéra ári ajapo ñemombeʼupa opa tembiapoñaña ha tembiapokyʼakuéragui; ha katu koʼã pláncha ári che namombeʼupái hembiapoñaña ha hembiapokyʼakuéragui, ha péina ápe, ikatu guive ahecha yvypóra rapekuéra, oĩkuri che resa renondépe tembiapoñaña ha tembiapokyʼa opaveʼỹva."},{"vNo":"19 ","txt":"Ha ái chehegui hembiapoñañanguéra rupi; che korasõ henyhẽguikuri vyʼaʼỹgui hembiapoñañanguéra rupi, opa che ára; upevére, che aikuaa añemopuʼãtaha ára pahápe."},{"vNo":"20 ","txt":"Ha ojehu ko arýpe Nefi tavayguakuéra oñemuña ha oñemosẽ jey. Ha ojehu roñemuña rog̃uahẽ meve nórtepe, tetã hérava Shem-pe."},{"vNo":"21 ","txt":"Ha ojehu romombarete Shem tavaguasu, ha rombyaty opa ore tavayguakuéra ikatúvape, ikatu mbaʼe hag̃ua romoʼã chupekuéra ñehundígui."},{"vNo":"22 ","txt":"Ha ojehu ary trescientos cuarenta y seis-pe lamanita-kuéra oñepyrũ jey ou ore ári."},{"vNo":"23 ","txt":"Ha ojehu che añeʼẽ che tavayguakuérape, ha haʼe mbarete chupekuéra, opyta hag̃ua hikuái kyhyjeʼỹme lamanita-kuéra rovake, ha oñorairõ hag̃ua hembirekóre, ha itaʼýra, ha hogakuérare."},{"vNo":"24 ","txt":"Ha che ñeʼẽ omokyreʼỹʼimi chupekuéra imbarete hag̃ua, upéicha rupi noñaníri hikuái lamanita-kuéragui, ha katu oñemoĩ hesekuéra kyhyjeʼỹme."},{"vNo":"25 ","txt":"Ha ojehu peteĩ ehérsito oguerekóva treinta mil kuimbaʼe reheve roñorairõ peteĩ ehérsito oguerekóva cincuenta mil ndive. Ha ojehu rogueropuʼaka chupekuéra ñemovãʼỹme ha upévagui oñani hikuái ore renonderã."},{"vNo":"26 ","txt":"Ha ojehu oñani rire hikuái romuña chupekuéra ore ehérsito reheve, ha rojojuhu jey hendivekuéra, ha orepuʼaka hesekuéra; upevére Ñandejára puʼaka noĩri orendive; heẽ, rojehejarei, ha Ñandejára Espíritu noĩri orepype; upévare orekangy ore joykeʼykuéraicha."},{"vNo":"27 ","txt":"Ha chejopy che korasõ ko tuichaite mbaʼe oúvare che tavayguakuérape, hembiapoñaña ha hembiapokyʼa rupi. Ha katu péina ápe, roho lamanita-kuéra ha Gadiantón mondahakuéra rehe, rojagarra jey peve ore yvykuéra jehejapyre."},{"vNo":"28 ","txt":"Ha ohasákuri ary trescientos cuarenta y nueve. Ha ary trescientos cincuenta-pe romboguapy kuatiápe peteĩ ñeʼẽ lamanita-kuéra ha Gadiantón mondahakuéra ndive, ha péva rupi oñembojaʼo ore yvykuéra jehejapyre."},{"vNo":"29 ","txt":"Ha lamanita-kuéra omeʼẽ oréve yvy nortegua, heẽ, jepe tape poʼi ohóva surgua yvy peve. Ha ore romeʼẽ lamanita-kuérape opa umi yvy surpegua."}]}