{"heading":"Ñorairõguasu ha jejuka ndopái—Hekoñañáva ohavira hekoñañávape—Ndaipóriva arakaʼeve tembiapoñaña tuichavéva opa Israel róga apytépe—Oñeikuaveʼẽ kuña ha mitã idolokuérape—Lamanita-kuéra oñepyrũ omosẽ nefita-kuérape henonderãkuéra. 363–375 ary rupi Cristo rire.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormón 4","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a ojehu ary trescientos sesenta y tres-pe nefita-kuéra oho ijehérsito reheve oñorairõ hag̃ua lamanita-kuéra ndive, tetã Desolación okaháre."},{"vNo":"2 ","txt":"Ha ojehu nefita-kuéra ehérsito oñembojevy jey tetã Desolación peve. Ha ikaneʼõ jave gueteri hikuái, hoʼa hiʼarikuéra peteĩ lamanita-kuéra ehérsito ikaneʼõʼỹva; ha oiko peteĩ ñorairõ mbarete, upéicha rupi lamanita-kuéra ojagarra tetã Desolación, ha ojuka heta nefita-kuéra, ha ojagarra heta prisionéro."},{"vNo":"3 ","txt":"Ha hembyre oñani ha ojoaju umi oikóvare tavaguasu Teáncum-pe. Koʼág̃a tavaguasu Teáncum opyta pe hembeʼýpe yguasu ykére; ha opyta avei tavaguasu Desolación ypýpe."},{"vNo":"4 ","txt":"Ha nefita-kuéra ehérsito ou haguére lamanita-kuéra ári oñepyrũ ojeipyʼajopy chupekuéra; ndaʼupéichai rire, lamanita-kuéra ndaipuʼakaivaʼerãmoʼã hesekuéra."},{"vNo":"5 ","txt":"Ha katu, péina ápe, Tupã huísio oúta hekoñañávape; ha hekoñañáva rupi umi hekoñañáva ojehavira; koʼã hekoñáva omokyreʼỹgui yvypóra raʼykuéra korasõ tuguy ñeñohẽrã."},{"vNo":"6 ","txt":"Ha ojehu lamanita-kuéra oñembosakoʼi oho hag̃ua tavaguasu Teáncum ári."},{"vNo":"7 ","txt":"Ha ojehu ary trescientos sesenta y cuatro-pe lamanita-kuéra ou tavaguasu Teáncum ári, ojagarra hag̃ua avei tavaguasu Teáncum."},{"vNo":"8 ","txt":"Ha ojehu nefita-kuéra oñemoĩ hesekuéra ha ombojevy chupekuéra. Ha nefita-kuéra ohechávo ombojevyha lamanita-kuérape oñembotuicha jey hikuái imbaretére; ha osẽ ojeroviávo ipuʼaka rehe, ha ojagarra jey hikuái tavaguasu Desolación."},{"vNo":"9 ","txt":"Ha koʼág̃a opa koʼã mbaʼe oikókuri, ha omano miles mokõive hendápe, nefita ha lamanita-kuéra apytépe."},{"vNo":"10 ","txt":"Ha ojehu ohasáma ary trescientos sesenta y seis, ha ou jey ñorairõme lamanita-kuéra nefita-kuérare; ha nefita-kuéra noñearrepentíri gueteri umi mbaʼevai ojapovaʼekuégui, ha katu opyta meménte hikuái hembiapoñañáme."},{"vNo":"11 ","txt":"Ha ndaikatúi kũ omombeʼu, térã yvypóra ohai peteĩ ñemombeʼupa porã mbaʼevaiete tuguy ha jejuka rehegua oikóva tavayguakuéra apytépe, mokõive, nefita ha lamanita-kuéra apytépe; ha opa korasõ oñemohatã, ha ovyʼa hikuái tuguy ñeñohẽ memépe."},{"vNo":"12 ","txt":"Ha arakaʼeve ndaiporivaʼekue tuichaite tekoñaña Lehi raʼykuéra apytépe, ni opa Israel rogagua apytépe, Ñandejára ñeʼẽme heʼiháicha, oĩ haguéicha koʼã tavayguakuéra apytépe."},{"vNo":"13 ","txt":"Ha ojehu lamanita-kuéra ojagarra tavaguasu Desolación, ha upéva hetavégui hikuái nefita-kuéragui."},{"vNo":"14 ","txt":"Ha oho avei hikuái tavaguasu Teáncum rehe, ha omosẽ ipypégui umi upépe oikóvape, ha ojagarra hikuái heta prisionéro, kuña ha mitãva avei, ha oikuaveʼẽ hikuái chupekuéra hiʼidolokuérape."},{"vNo":"15 ","txt":"Ha ojehu ary trescientos sesenta y siete-pe, nefita-kuéra ipochyetereígui lamanita-kuéra oikuaveʼẽ haguére hikuái hembireko ha itaʼyrakuéra hiʼídolope, oho lamanita-kuéra rehe oguerekópe pochyvaiete, upéicha ipuʼaka jey hikuái lamanita-kuérare, ha omosẽ chupekuéra hetãgui."},{"vNo":"16 ","txt":"Ha lamanita-kuéra ndouvéi nefita-kuérare ary trescientos setenta y cinco peve."},{"vNo":"17 ","txt":"Ha upe arýpe hoʼa hikuái nefita-kuéra ári opa ipuʼaka reheve; ha ndojeipapái hetaitereígui hikuái."},{"vNo":"18 ","txt":"Ha upe guive nefita-kuéra ndaipuʼakavéiva lamanita-kuérare, ha katu oñepyrũ ojegueraha hesekuéra jepeve ysapy kuarahy renondepeguáicha."},{"vNo":"19 ","txt":"Ha ojehu lamanita-kuéra hoʼa tavaguasu Desolación ári; ha oiko peteĩ ñorairõ mbareteterei Desolación retãme, ha ipuʼaka hikuái nefita-kuérare."},{"vNo":"20 ","txt":"Ha oñani jey hikuái henonderãkuéra, ha og̃uahẽ hikuái tavaguasu Boaz-pe; ha upépe oñemoĩ hikuái lamanita-kuérare tuicha kyhyjeʼỹme, ha upéicha rupi lamanita-kuéra ndaipuʼakái hesekuéra ndahaʼéiramo ou jey peve mokõiha jey hiʼarikuéra."},{"vNo":"21 ","txt":"Ha ou rire hesekuéra mokõiha jey, nefita-kuéra oñembojevy ha ojejuka tuichaiterei jejukápe; ha hembireko ha imembykuéra oñeikuaveʼẽ jey idolokuérape."},{"vNo":"22 ","txt":"Ha ojehu nefita-kuéra oñani jey henonderãkuéra, oguerahávo hendivekuéra opa upépe oikóvape, tavaguasu ha tapỹikuérape."},{"vNo":"23 ","txt":"Ha koʼág̃a che, Mormón, ahechávo lamanita-kuéra ojagarratamaha upe tetã, upévare aha yvyty Shim-pe, ha ajagarra opa kuatiajehaipyre Ammarón oñomivaʼekue Ñandejárape g̃uarã."}]}