{"heading":"Mormón oisãmbyhy jey nefita-kuéra ehérsito tuguy ha jejuka rehegua ñorairõme—Mormón Kuatiañeʼẽ osẽta okonvense hag̃ua opa Israel-pe Jesús haʼeha upe Cristo—Ijegueroviaʼỹ rupi, lamanita-kuéra oñemosarambíta, ha pe Espíritu noñorairõmoʼãvéima hendivekuéra—Ára pahápe og̃uahẽta chupekuéra pe evanhélio gentil-kuéragui. 375–384 ary rupi Cristo rire.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormón 5","verses":[{"vNo":"1 ","txt":"Ha ojehu aha nefita-kuéra apytépe, ha añearrepenti ñeʼẽmeʼẽ ajapovaʼekuégui arakaʼeve naipytyvõmoʼãveimaha chupekuéra; ha omeʼẽ jey chéve hikuái ijehérsito ñeisãmbyhy, cherechágui hikuái ikatutaha amosãso chupekuéra ijeikoʼasýgui."},{"vNo":"2 ","txt":"Ha katu péina ápe, che nahaʼarõi mbaʼeve, aikuaágui Ñandejára huisiokuéra ouvaʼerãha hiʼarikuéra; noñearrepentírigui hikuái hembiapovaikuéragui, ha katu oñorairõ hekovére ohenoiʼỹre hikuái pe Ijapoharépe."},{"vNo":"3 ","txt":"Ha ojehu lamanita-kuéra ou ore ári roñani rire tavaguasu Jordán-pe; ha katu péina ápe, oñembojevy chupekuéra ha ndojagarrái hikuái pe tavaguasu upe árape."},{"vNo":"4 ","txt":"Ha ojehu ou jey hikuái orerehe, ha rojoko pe tavaguasu. Ha oĩ avei ambue tavaguasu nefita-kuéra ojokóva, oguerekóva tenda mbarete ndohejáiva chupekuéra ohasa, upévare ndaikatúi oike hikuái tetã oĩva ore renondépe, ohundi hag̃ua ore retãme oikóvape."},{"vNo":"5 ","txt":"Ha katu ojehu umi yvy rohejavaʼekue tapykue gotyo, ha ipype oikóva noñembyatyivaʼekue, lamanita-kuéra ohundi, ha itavaguasu, ha itapỹikuéra, ha itavaguasukuéra ojehapy tatápe; ha upéicha ohasa trescientos setenta y nueve ary."},{"vNo":"6 ","txt":"Ha ojehu ary trescientos ochenta-pe lamanita-kuéra ou jey ñorairõme orerehe, ha roñemoĩ hesekuéra kyhyjeʼỹme; ha katu reínte opa mbaʼe, hetaitereígui hikuái opyrũmba ipýpe nefita-kuérare."},{"vNo":"7 ","txt":"Ha ojehu roñani jey, ha umi oñani pyaʼevéva lamanita-kuéragui isãso hikuái, ha umi noñani pyaʼevéiva lamanita-kuéragui ojeity ha oñehundi."},{"vNo":"8 ","txt":"Ha koʼág̃a péina ápe, che, Mormón, ndaipyʼapyséi yvypóra angakuéra ahechaukávo chupekuéra mbaʼevaiete tuguy ha jejuka rehegua ojehúva che resa renondépe; ha katu, che aikuaávo koʼã mbaʼe ojeikuaaukataha añetehápe, ha opa mbaʼe oñeñomíva ojehechaukataha óga técho ári guive—"},{"vNo":"9 ","txt":"Ha avei koʼã mbaʼe jeikuaa og̃uahẽvaʼerã koʼã tavayguakuéra rembyrépe, ha avei gentil-kuérape, Ñandejára heʼivaʼekue omosarambitaha koʼã tavayguakuérape, ha koʼã tavayguakuéra oikóta mbaʼevéramo ijapytepekuéra—upévare che ahai mbykymínte, nañanimáivo amombeʼupa opa mbaʼe ahechavaʼekue, tembiapoukapy oñemeʼẽvaʼekue rupi chéve, ha avei ani hag̃ua pejepyʼapyeterei koʼã tavayguakuéra rembiapoñaña rupi."},{"vNo":"10 ","txt":"Ha koʼág̃a péina ápe, che haʼe koʼãva iñemoñarekuérape, ha avei gentil-kuérape ojepyʼapýva Israel rógare, ohechakuaa hag̃ua ha oikuaa hag̃ua moõguipa ou ijehovasakuéra."},{"vNo":"11 ","txt":"Che aikuaágui haʼekuéra ojepyʼapytaha Israel róga mbaʼevai rehe; heẽ, ojepyʼapýta hikuái koʼã tavayguakuéra ñehundíre; ombyasýta hikuái koʼã tavayguakuéra noñearrepentirihague oñemog̃uahẽ hag̃ua Jesús jyva ári."},{"vNo":"12 ","txt":"Koʼág̃a ojehai koʼã mbaʼe Jacob róga rembyrépe g̃uarã; ha ojehai péicha, Tupã oikuaágui tembiapoñañanguéra ndoguerumoʼãiha chupekuéra koʼã mbaʼe; ha oñeñomíta osẽ hag̃ua ára Ñandejára heʼi vove."},{"vNo":"13 ","txt":"Ha kóva haʼe tembiapoukapy oñemeʼẽvaʼekue chéve; ha péina ápe, umíva oúta Ñandejára rembiapoukapy rupi, haʼe iñarandúpe ohecha vove oĩporã."},{"vNo":"14 ","txt":"Ha péina ápe, ohóta ogueroviaʼỹvape judio-kuéra apytépe; ha ohóta upevarã—oñekonvense hag̃ua hikuái Jesús haʼeha upe Cristo, Tupã Oikovéva Raʼy; Túva ojapo hag̃ua, upe Ohayhuetéva rupi, hembipota tuicha ha opaveʼỹva, omoĩjey hag̃ua judio-kuérape, térã opa Israel rógape, ijyvy jehejapyrépe, Ñandejára Itupã omeʼẽvaʼekue chupekuéra, oñekumpli hag̃ua ikonvénio;"},{"vNo":"15 ","txt":"Ha avei ko tavayguakuéra ñemoñare oguerovia porã hag̃ua iñevanhélio, ohótava chupekuéra gentil-kuéragui; ko tavayguakuéra oñemosarambítagui, ha haʼéta tekove ipire hũ, kyʼa, ha tavayguakuéra ivaíva, ohasáva opa mbaʼe oñemombeʼuvaʼekuépe ñande apytépe, heẽ, ha jepe oĩvaʼekue lamanita-kuéra apytépe, ha upéva ijegueroviaʼỹ ha taʼangarayhu rupi."},{"vNo":"16 ","txt":"Ha péina ápe, Ñandejára Espíritu noñorairõvéima ituvakuéra ndive; ha oĩ hikuái yvórape Cristo ha Tupãʼỹre; ha oñemombo peteĩgui ambue hendápe kapiʼi yvytupeguáicha."},{"vNo":"17 ","txt":"Peteĩ ára haʼevaʼekue hikuái tavayguakuéra iporãva, ha oguerekovaʼekue Cristo-pe herekuáramo; heẽ, Tupã upe Túva oisãmbyhyvaʼekue chupekuéra."},{"vNo":"18 ","txt":"Ha katu koʼág̃a, péina ápe, Satana ogueraha chupekuéra, jepe kapiʼi yvytu oguerahávaicha, térã pe yga vela ni anklaʼỹre, ni mbaʼeve oisãmbyhýva chupe reheve, ojegueraha ypuʼã rehe; ha pe ygáicha jepeve haʼekuéra."},{"vNo":"19 ","txt":"Ha péina ápe, Ñandejára oñongatúkuri ijehovasakuéra, umi haʼekuéra ikatuvaʼerãmoʼã ohupyty ko yvýpe, gentil-kuéra oguerekótavape g̃uarã upe yvy."},{"vNo":"20 ","txt":"Ha katu péina ápe, ojehúta gentil-kuéra omuña ha omosarambíta chupekuéra; ha oñemuña ha oñemosarambi rire gentil-kuérare, péina ápe, upéramo Ñandejára imanduʼáta konvénio ojapovaʼekuére Abraham ha opa Israel róga ndive."},{"vNo":"21 ","txt":"Ha avei Ñandejára imanduʼáta hekojojavakuéra ñemboʼére, ojejapovaʼekue chupe hesekuéra."},{"vNo":"22 ","txt":"Ha upéramo, O gentil-kuéra, mbaʼéicha piko peiméta Tupã puʼaka renondépe, peñearrepentiʼỹ ha pejereʼỹramo pende rape vaígui?"},{"vNo":"23 ","txt":"Ndapeikuaái piko peimeha Tupã pópe? Ndapeikuaái piko haʼe oguerekoha opa puʼaka, ha iñeʼẽ mbarete rupi yvy oñemochaʼĩtaha peteĩ rrólloicha?"},{"vNo":"24 ","txt":"Upévare, peñearrepenti, ha peñemomirĩ henondépe, ani opuʼã penderehe hustísiape—ani peteĩ Jacob rembyre oho pende apytépe leõicha ha penemonguʼi, ha ndaipóri avave oporomosãsovaʼerã."}]}