{"heading":"Lamanita-kuéra omuña ha ohundi nefita-kuérape—Mormón Kuatiañeʼẽ osẽta Tupã puʼaka rupive—Ojeʼe outaha mbaʼevai umi oipejúvare ñekoʼõi ha ñorairõ Ñandejára rembiapóre—Nefita-kuéra kuatiajehaipyre osẽta ára oĩ vove tekoñaña, tekokyʼa, ha ñesẽ. 400–421 ary rupi Cristo rire.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormón 8","verses":[{"vNo":"1 ","txt":"Péina ápe che, Moroni, ambopaha che ru Mormón kuatiajehaipyre. Péina ápe, che aguereko mbovymi mbaʼénte ahai hag̃ua, mbaʼe che ru heʼivaʼekue chéve."},{"vNo":"2 ","txt":"Ha koʼág̃a ojehu oikopa rire ñorairõguasuete Cumorah-pe, péina ápe, lamanita-kuéra omuña nefita-kuéra okañyvaʼekuépe tetã surguápe, oñehundipaite peve hikuái."},{"vNo":"3 ","txt":"Ha che ru avei omano ipokuéra rupi, ha che apyta cheaño ahai hag̃ua che tavayguakuéra ñehundi vaiete rehegua ñemombeʼu. Ha katu péina ápe, ndaiporivéima hikuái, ha che akumpli che ru rembiapoukapy. Ha chejukátapa hikuái, che ndaikuaái."},{"vNo":"4 ","txt":"Upévare che ahaíta ha añomíta kuatiajehaipyrekuéra yvy guýpe; ha mbaʼeve ndoikói moõpa che aha."},{"vNo":"5 ","txt":"Péina ápe, che ru ombosakoʼíkuri koʼã kuatiajehaipyre, ha ohaíkuri mbaʼérepa. Ha péina ápe, che ahaítakuri avei aguerekórire tenda umi plánchape, ha katu ndaguerekói; ha ndaguerekói mineral, aimégui cheaño. Che ru ojejukákuri ñorairõme, ha opa che rogayguakuéra, ha nacheangirũi aha hag̃ua hendápe; ha arakaʼe pevépa ohejáta Ñandejára che aikove ndaikuaái."},{"vNo":"6 ","txt":"Péina ápe, ohasáma cuatrocientos ary Ñandejára ha ñande Salvador ouhague."},{"vNo":"7 ","txt":"Ha péina ápe, lamanita-kuéra omuña che tavayguakuéra, nefita-kuérape, tavaguasúgui tavaguasúpe, ha tendágui tendápe, jepe oñehundipa peve hikuái; ha tuicha ijeʼakuéra; heẽ, tuicha ha oñemombaʼeguasu che tavayguakuéra, nefita-kuéra ñehundi."},{"vNo":"8 ","txt":"Ha péina ápe, Ñandejára po ojapokúri upéva. Ha péina ápe, lamanita-kuéra oĩ avei ñorairõguasúpe peteĩva ambue rehe; ha opa ko yvy ape haʼe peteĩ jejuka ha tuguy ñeñohẽ opaveʼỹva; ha avave ndoikuaái mbaʼéichapa opáta ñorairõguasu."},{"vNo":"9 ","txt":"Ha koʼág̃a, péina ápe, che ndaʼevéima hesekuéra mbaʼeve, ndaiporivéimagui avave yvy ape ári ndahaʼéiramo lamanita ha mondahakuéra."},{"vNo":"10 ","txt":"Ha ndaipóri oikuaáva pe Tupã añeteguápe ndahaʼéiramo Jesús remimboʼekuéra añónte, opytavaʼekue upe tetãme ha tavayguakuéra rekoñaña tuichaitégui, Ñandejára ndohejái chupekuéra opyta tavayguakuéra ndive; ha avave ndoikuaái oĩpa térã ndaipóri yvy ape ári."},{"vNo":"11 ","txt":"Ha katu péina ápe, che ru ha che rohechákuri chupekuéra, ha haʼekuéra oreministra."},{"vNo":"12 ","txt":"Ha umi ohupytýva ko kuatiajehaipyre, ha nokondenáiramo jejavyʼimi oĩva rupi ipype, upéva oikuaáta mbaʼe tuichavévagui. Péina ápe, che haʼe Moroni, ha ikatúrire, aikuaaukavaʼerãmoʼã peẽme opa mbaʼe."},{"vNo":"13 ","txt":"Péina ápe, che ambopaha che ñeʼẽ ko tavayguakuéra rehegua. Che haʼe Mormón raʼy, ha che ru haʼe Nefi ñemoñare."},{"vNo":"14 ","txt":"Ha che haʼe pe añomíva ko kuatiajehaipyre Ñandejárape g̃uarã; ha katu planchakuéra ojehaiha ári ndahaʼéi mbaʼehepýva, Ñandejára rembiapoukapy rupi. Haʼe añetehápe heʼígui avave ndohupytymoʼãiha oñembopirapire hag̃ua; ha katu pe kuatiajehaipyre oguerekóva tuicha mbaʼe; ha pe oguenohẽtavape tesakãme, upévape Ñandejára ohovasáta."},{"vNo":"15 ","txt":"Avave ndaikatúigui oguereko puʼaka oguenohẽ hag̃ua tesakãme ndahaʼéirõ Tupãgui añónte oñemeʼẽramo chupe; Tupã heʼígui tojejapo oñemaʼẽvo Tupã verapýrente, térã katu Ñandejára tavayguakuéra konvénio ymaguare oñemosarambíva heta ára pukukue ñeimeporãrã."},{"vNo":"16 ","txt":"Ha ojehovasapyre pe oguenohẽtava kóva tesakãme; oñeguenohẽtagui pytũmbýgui tesakãme, Tupã ñeʼẽme heʼiháicha; heẽ, oñeguenohẽta yvýgui, ha omimbíta pytũmby apytépe, ha oúta tavayguakuéra jeikuaápe; ha ojejapóta Tupã puʼaka rupive."},{"vNo":"17 ","txt":"Ha oĩramo jejavy yvypóra jejavýnte. Ha katu péina ápe, ndoroikuaái oĩpa jejavy; upevére Tupã oikuaa opa mbaʼe; upévare, toñeñangarekóke pe okondenáva, ani oñemoĩ añaretã ratápe."},{"vNo":"18 ","txt":"Ha upe heʼíva: Pehechauka chéve, térã pejeipyʼajopýta—toñeñangareko ani ojapouka Ñandejára ombotovevaʼekue."},{"vNo":"19 ","txt":"Ha péina ápe, pyaʼe ohusgáva pyaʼe avei ojehusgáta; hembiapokuére ojehepymeʼẽtagui chupe; upévare, pe oporoipyʼajopýva ojeipyʼajopýta avei, Ñandejárare."},{"vNo":"20 ","txt":"Péina ápe heʼíva umi escritura—yvypóra ndoipyʼajopymoʼãi, ni ndohusgamoʼãi; pe huísio che mbaʼégui, heʼi Ñandejára, ha pe vengánsa che mbaʼe avei, ha che ahepymeʼẽta."},{"vNo":"21 ","txt":"Ha pe oipejúva ñekoʼõi ha ñorairõ Ñandejára rembiapo rehe, ha Ñandejára konvénio tavayguakuérare haʼéva Israel róga, ha heʼíva: Rohundíta Ñandejára rembiapo, ha Ñandejára naimanduʼamoʼãi konvénio ojapovaʼekuére Israel róga ndive—upe tekove ikatu oñeikytĩ ha oñemombo tatápe;"},{"vNo":"22 ","txt":"Ñandejára rembipota opaveʼỹva ojejapótagui, oñekumplipa peve opa iñeʼẽmeʼẽnguéra."},{"vNo":"23 ","txt":"Pehesaʼỹijóke Isaías profesiakuéra. Péina ápe, che ndaikatúi ahai umíva. Heẽ, péina ápe che haʼe peẽme, umi imarangatúva che mboyveguaréva, ohupytyvaʼekue ko tetã, ojeruréta, heẽ, jepe yvyguy guive ojeruréta Ñandejárape; ha oikoveháicha Ñandejára imanduʼáta konvénio ojapovaʼekuére hendivekuéra."},{"vNo":"24 ","txt":"Ha haʼe oikuaa iñemboʼekuéra, ojejapovaʼekue ijoykeʼykuérare. Ha haʼe oikuaa ijeroviakuéra, hérape omonguʼe haguére hikuái yvytykuéra; ha hérape omboryrýi hikuái pe yvy; ha iñeʼẽ puʼaka rupi oity hikuái yvýpe kaʼirãi; heẽ, jepe tatakua hendypáva ndojapói hesekuéra mbaʼeve, ni mymba saite ni mbói ipopĩava, iñeʼẽnguéra puʼaka rupive."},{"vNo":"25 ","txt":"Ha péina ápe, iñemboʼekuéra haʼékuri avei upe Ñandejára omeʼẽtavape g̃uarã oguenohẽ hag̃ua koʼã mbaʼe tesakãme, ñeime porãrã."},{"vNo":"26 ","txt":"Ha natekotevẽi avave heʼi nosẽmoʼãiha, añetehápe osẽtagui hikuái, Ñandejára heʼígui; yvýgui osẽtaha, Ñandejára po rupive, ha avave ndaikatúi ojoko; ha oikóta ára ojeʼe vove ndaiporiveimaha milágro; ha haʼéta jepe peteĩ oñeʼẽvaicha omanóva apytégui."},{"vNo":"27 ","txt":"Ha ojehúta peteĩ árape imarangatuvakuéra ruguy ojerureʼasy vove Ñandejárape, mbaʼevaiñemi ha tembiapo ypytũnguérarupi."},{"vNo":"28 ","txt":"Heẽ, ojehúta peteĩ ára oñenegatahápe Tupã puʼaka, ha tupaokuéra oñembyaipáta ha oñembotuicháta ikorasõ orgúllope; heẽ, jepe peteĩ árape tendota ha mboʼeharakuéra tupaogua oñembotuicháta vove ikorasõ orgúllope, jepe oikose peve hikuái umi itupaopeguáicha."},{"vNo":"29 ","txt":"Heẽ, oikóta peteĩ ára tatágui oñehendu vove, ha aravai, ha tatatĩ ypytũ tetã mombyryguávape;"},{"vNo":"30 ","txt":"Ha oñehendúta avei ñorairõguasu, ha ñorairõguasu terakuã, ha yvyryrýi opa hendárupi."},{"vNo":"31 ","txt":"Heẽ, oikóta peteĩ ára oĩtahápe tuicha ñemongyʼa yvy ape ári; oĩta jejuka, ha ñemonda, ha japu, añeteguaʼỹ, ha tekokyʼa, ha opáichagua tembiapokyʼa; ha oĩ jave heta heʼítava, Ejapo péva, térã ejapo amóva, ha ndahaʼéi mbaʼeve, ára pahápe Ñandejára oipytyvõtagui upéicha ojapóvape. Ha katu ái umívagui, oĩgui iróva kuápe ha tembiapovai sãme."},{"vNo":"32 ","txt":"Heẽ, oikóta peteĩ ára oñemopuʼãta vove tupao heʼítava: Peju cherendápe, ha pende pirapire rupi peñeperdonáta pene angaipakuéragui."},{"vNo":"33 ","txt":"O tavayguakuéra tekoñaña ha tekovai ha pyʼahatã, mbaʼére piko pemopuʼã tupaokuéra pehupyty hag̃ua pirapire? Mbaʼére piko pemoambue Tupã ñeʼẽ marangatu, pegueru hag̃ua kondenasiõ pene ánga ári? Péina ápe, pemaʼẽ Tupã rrevelasiõnguérare; péina ápe, ára oútagui, upe ára oñekumplitahápe opa koʼã mbaʼe."},{"vNo":"34 ","txt":"Péina ápe, Ñandejára ohechaukákuri chéve mbaʼe tuicháva ha hechapyrãva umi koʼẽrõite oikótava rehegua, upe ára ou vove koʼã mbaʼe pende apytépe."},{"vNo":"35 ","txt":"Péina ápe, che añeʼẽ peẽme peimẽramoguáicha, ha katu napeiméi. Ha katu péina ápe, Jesucristo penderechaukákuri chéve, ha aikuaa pene rembiapo."},{"vNo":"36 ","txt":"Ha che aikuaa peikoha pene korasõ orgúllope; ha ndaipóri ndahaʼéiramo mbovymi noñembotuicháiva ikorasõ orgúllope, omondévo ao hepýva, ha og̃uahẽ potapýpe, joavy, aña, ha ñemuñáme, ha opáichagua tembiapovaípe; ha pende tupaokuéra, heẽ, maymáva, oñemongyʼa pene korasõ orgúllore."},{"vNo":"37 ","txt":"Ha péina ápe, pehayhu pirapire, ha pene mbaʼehepykuéra, ha pende ao hepy, ha pende tupao jeguaka, pehayhuve umíva imboriahúva ha oikotevẽvagui, hasýva ha ojejopývagui."},{"vNo":"38 ","txt":"O peẽ peñembyaíva, penderovamokõiva, peẽ mboʼeharakuéra, pejehepymeʼẽva pe oñembyaívare, mbaʼére piko pemongyʼa Tupã tupao marangatu? Mbaʼére piko petĩ pegueraha hag̃ua pende ári Cristo réra? Mbaʼére piko ndapejepyʼamongetái iporãveha peteĩ vyʼapavẽ opaveʼỹva pe tekoʼasy opaveʼỹvagui—péva piko haʼe yvóra ñemomorã rupive?"},{"vNo":"39 ","txt":"Mbaʼére piko peñembojegua ndahaʼéiva mbaʼevépe, ha katu peheja iñembyahýiva, ha oikotevẽva, ha ijopívova, ha hasýva, ha ohasaʼasýva ohasa pende ykére, ha napepenái hesekuéra?"},{"vNo":"40 ","txt":"Heẽ, mbaʼére piko pemopuʼã pene mbaʼevai ñeminguéra pehupyty hag̃ua jehepymeʼẽ, ha peheja kuña imenaveʼỹva ha avei ityreʼỹva hasẽ Ñandejára renondépe, ha avei ituvakuéra ha imenakuéra ruguy ojerure Ñandejárape yvyguy guive, vengánsa pene akã ári?"},{"vNo":"41 ","txt":"Péina ápe, vengánsa kysepuku oĩma pende ári, ha pyaʼe ou ára haʼe ovengataha imarangatuvakuéra ruguy pende ári, ndogueropuʼaka pukumoʼãvéimagui ijerureʼasykuéra."}]}