{"heading":"Moroni ohenói arrepentimiéntope umi Cristo-pe ndogueroviáivape—Haʼe oñeʼẽ peteĩ Tupã ojapóva milágrore, ha omeʼẽva rrevelasiõ, ha oñohẽva don ha techaukaha ijeroviarekóva ári—Milagrokuéra opa jegueroviaʼỹrupi—Techaukahakuéra oho umi ogueroviáva ndive—Ojeʼe yvyporakuérape iñakãguapy hag̃ua ha iñeʼẽrendu hag̃ua tembiapoukapykuérare. 401–421 ary rupi Cristo rire.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormón 9","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a, che añeʼẽ avei umi Cristo-pe ndogueroviáiva rehe."},{"vNo":"2 ","txt":"Péina ápe, pegueroviáta piko ára pejevisitatahápe—péina ápe, Ñandejára oúta vove, heẽ, pe ára guasu yvy oñemochaʼĩtahápe peteĩ rrólloicha, ha tembiporukuéra hykupatahápe hakuetereígui, heẽ, pe ára guasu pejegueraháta vove peñemboʼy hag̃ua Tupã Cordero renondépe—pejéta piko upéramo ndaiporiha Tupã?"},{"vNo":"3 ","txt":"Penegáta gueteri piko Cristo-pe upéramo, térã ikatúta pemaʼẽ Tupã Cordero rehe? Peimoʼã piko peikotaha hendive peikuaaporãvo pene rembiapovai? Peimoʼã piko pevyʼataha peikove aja upe tekove marangatu ndive, ojopy aja pene ánga peteĩ kúlpa ñeñandu akóinte pejapyhara haguére ileikuéra?"},{"vNo":"4 ","txt":"Péina ápe, che haʼe peẽme peikoʼasyvéta peime aja peteĩ Tupã imarangatúva ha ijojáva ndive, pene apytuʼũme peikuaávo pendekyʼaha henondépe, peimerangue umi ánga oñekondenáva ndive añaretãme."},{"vNo":"5 ","txt":"Ha péina ápe, ojehechauka vove peẽme pende opívo Tupã renondépe, ha avei Tupã verapy, ha Jesucristo marangatu, upéva omyendýta pende pype tatarendy ogueʼỹva."},{"vNo":"6 ","txt":"O pegueroviaʼỹva, pejere Ñandejára gotyo; pejerure mbarete Túvape Jesús rérape, ikatu mbaʼe hag̃ua pejejuhu maraʼỹme, potĩmbyre, porã, ha morotĩme, peñemopotĩ rire pe Cordero ruguýre, upe ára paha guasúpe."},{"vNo":"7 ","txt":"Ha añeʼẽ avei peẽ penegávape Tupã rrevelasiõnguéra, ha pejéva opamaha, ha ndaiporiha rrevelasiõ, ni profesía, ni don, ni ñemonguera, ni ñeʼẽ jeikuaa, ni umi ñeʼẽ ñemyesakã;"},{"vNo":"8 ","txt":"Péina ápe che haʼe peẽme, pe onegáva koʼã mbaʼe ndoikuaái Cristo evanhélio; heẽ, nomoñeʼẽi umi escritura; ha omoñeʼẽramo noikũmbýi."},{"vNo":"9 ","txt":"Nañamoñeʼẽi piko Tupã haʼeha peteĩnte kuehe, ko ára, ha tapiaite, ha ipype ndaiporiha ñemovã ni mbaʼevéichagua ñemoambue?"},{"vNo":"10 ","txt":"Ha koʼág̃a, peimoʼãrire peteĩ Tupã oñemovãva, ha oñemoambuéva, upéicharõ peimoʼãraʼe peteĩ tupã ndahaʼéiva Tupã ojapóva milágro."},{"vNo":"11 ","txt":"Ha katu péina ápe, che ahechaukáta peẽme peteĩ Tupã ojapóva milágro, jepe Abraham Tupã, ha Isaac Tupã, ha Jacob Tupã; ha haʼe pe Tupã ojapovaʼekue yvága ha yvy, ha opa mbaʼe oĩva ipype."},{"vNo":"12 ","txt":"Péina ápe, haʼe ojapo Adán-pe, ha Adán rupi oúkuri yvypóra jeʼa. Ha yvypóra jeʼa rupi oúkuri Jesucristo, jepe Túva ha Taʼýra; ha Jesucristo rupi ou yvypóra rredensiõ."},{"vNo":"13 ","txt":"Ha yvypóra rredensiõ rupi, ouvaʼekue Jesucristo-re, ojegueraha jey hikuái Ñandejára renondépe; heẽ, péicha rupi oñerredimi opa yvypóra, Cristo ñemano oguerúgui jeikovejey, ojapóva peteĩ rredensiõ jeke opaveʼỹvagui, opa yvypóra opaytahágui Tupã puʼaka rupi ipu vove upe trompéta; ha osẽta hikuái, michĩva ha tuicháva, ha opavave oñemboʼýta itrivunal renondépe, oñerredimi ha oñemosãso rire ko ñemano opaveʼỹva jejokuágui, haʼéva peteĩ ñemano yvyʼarigua."},{"vNo":"14 ","txt":"Ha upéramo ou Imarangatúva huísio hiʼarikuéra; ha upéramo ou ára pe ikyʼáva ikyʼataha gueteri; ha ijojáva ijojataha gueteri; ha ovyʼáva ovyʼáta gueteri; ha pe ndovyʼáiva ndovyʼamoʼãi gueteri."},{"vNo":"15 ","txt":"Ha koʼág̃a, O maymáva peimoʼãvaʼekue peteĩ Tupã ndaikatúiva ojapo milágro, che aporanduse peẽme, ohasáma piko, opa koʼã mbaʼe añeʼẽhague? Og̃uahẽma piko ipaha? Péina ápe che haʼe peẽme, Nahániri; ha Tupã haʼe gueteri Tupã ojapóva milágro."},{"vNo":"16 ","txt":"Péina ápe, ndahechapyrãi piko ñande resa renondépe Tupã ojapovaʼekue? Heẽ, ha máva piko ikatu oikũmby Tupã rembiapokuéra hechapyrãva?"},{"vNo":"17 ","txt":"Máva piko heʼíta ndahaʼeiha peteĩ milágro iñeʼẽ rupi oikoha yvága ha yvy; ha iñeʼẽ puʼaka rupi yvypóra ojejapohague yvy timbógui; ha iñeʼẽ puʼaka rupi ojejapohague umi milágro?"},{"vNo":"18 ","txt":"Ha máva piko heʼíta Jesucristo ndojapoihague heta milágro tuicháva? Ha oĩkuri heta milágro tuicháva ojejapovaʼekue apóstol-kuéra po rupive."},{"vNo":"19 ","txt":"Ha upe árape ojejapóramokuri milágro, mbaʼére piko Tupã ndahaʼemoʼãvéima peteĩ Tupã ojapóva milágro ha haʼéta gueteri peteĩ tekove oñemovãʼỹva? Ha péina ápe, che haʼe peẽme haʼe noñemoambueiha; ndaupéichairire ndahaʼeveimavaʼerãmoʼã Tupã; ha haʼe, haʼe gueteri Tupã, ha haʼe peteĩ Tupã ojapóva milágro."},{"vNo":"20 ","txt":"Ha ndojapovéiramo milágro yvypóra raʼykuéra apytépe haʼe niko hoʼa haguére hikuái jegueroviaʼỹme, ha ojei tape ikareʼỹvagui, ha ndoikuaái hikuái Tupãme, upe omoĩvaʼerã rehe hikuái ijerovia."},{"vNo":"21 ","txt":"Péina ápe, che haʼe peẽme Cristo-pe ogueroviáva, ndodudáiva mbaʼevépe, ojeruréva Túvape Cristo rérape, oñemeʼẽta chupe; ha ko ñeʼẽmeʼẽ haʼe opavavépe g̃uarã, jepe yvy paha peve."},{"vNo":"22 ","txt":"Péina ápe, péicha heʼígui Jesucristo, Tupã Raʼy, hemimboʼekuéra opytátavape, heẽ, ha avei opa hemimboʼekuérape, atyguasu ohendu jave: Tapeho opa yvóra rupi, ha pemboʼe pe evanhélio opavave tekovépe;"},{"vNo":"23 ","txt":"Ha pe ogueroviáva ha oñemongaraíva ojesalváta, ha katu ndogueroviáiva oñekondenáta."},{"vNo":"24 ","txt":"Ha koʼã techaukaha ohóta ogueroviáva ndive—Che rérape oguenohẽta okápe añanguéra; oñeʼẽta hikuái ñeʼẽ pyahúpe; ohupíta mbói; ha hoʼúramo mbaʼe ipopĩava ndojapomoʼãi hesekuéra mbaʼeve; omoĩta hikuái ipo hasýva ári ha haʼekuéra okueráta;"},{"vNo":"25 ","txt":"Ha opavave ogueroviáva che réra, odudaʼỹre mbaʼevépe, che amoañetéta opa che ñeʼẽ, jepe yvy opaha peve."},{"vNo":"26 ","txt":"Ha koʼág̃a, péina ápe, máva piko ogueropuʼakáta Ñandejára rembiapo? Máva piko onegáta iñeʼẽnguéra? Máva piko opuʼãta Ñandejára puʼaka ipuʼakapáva rehe? Máva piko ndoguerohorymoʼãi Cristo raʼykuérape? Pemaʼẽ, opavave peẽ ndapehayhúiva Ñandejára rembiapo, pemombaʼeguasúta ha pemanótagui."},{"vNo":"27 ","txt":"O ani pejahéi, ni pemombaʼeguasu, ha pehendu uvei Ñandejára ñeʼẽnguéra ha pejerure Túvape Jesús rérape oimeraẽva mbaʼe peikotevẽva. Ani peduda, ha katu peguerovia, ára yma guaréicha, ha peju Ñandejárape opa pene korasõ reheve, ha pembaʼapo henondépe pene salvasiõ rehe ryrýi ha kyhyjépe."},{"vNo":"28 ","txt":"Penearandu pende jeipyʼaraʼã árape; pejei opa ikyʼávagui; ani pejerure, peñemoĩporã hag̃ua pendejupe, ha katu pejerure ñemovãʼỹ mbaretépe, ani hag̃ua peʼa mbaʼeveichagua jeipyʼaraʼãme, ha katu peipytyvõ Tupã añetegua oikovévape."},{"vNo":"29 ","txt":"Aníke peñemongarai potĩʼỹme; aníke peʼu Cristo sacramento potĩʼỹme; ha katu pemaʼẽ pejapo hag̃ua opa mbaʼe tekomarangatúpe, ha pejapo Jesucristo rérape, Tupã oikovéva Raʼy; ha pejapóramo upéva, ha pepytáramo ipahaite peve, ni mbaʼevéicharamo napeñemosẽmoʼãi."},{"vNo":"30 ","txt":"Péina ápe, che añeʼẽ peẽme añeʼẽrõguáicha omanóva apytégui; aikuaágui peguerekotaha che ñeʼẽnguéra."},{"vNo":"31 ","txt":"Ani chekondena che jejavýre, ni che rúpe ijejavýre, ni umi ohaivaʼekuépe haʼe mboyve; ha katu pemeʼẽ aguyje Tupãme ohechaukáva peẽme ore jejavy, peikuaa hag̃ua mbaʼéichapa penearanduvéta orehegui."},{"vNo":"32 ","txt":"Ha koʼág̃a, péina ápe, rohaíkuri koʼã kuatiajehaipyre roikuaaháicha, umi jehai ore apytépe oñehenóivape egipcio rreformado, ha rombohasa ha romoambue, ore roñeʼẽháicha."},{"vNo":"33 ","txt":"Ha ore pláncha tuichavérire rohaivaʼerãmoʼã ebréope; ha katu romoambue avei pe ebréo; ha ikatúrire rohai ebréope, péina ápe, ndaiporivaʼerãmoʼã mbaʼeveichagua jejavy ore kuatiajehaipyrépe."},{"vNo":"34 ","txt":"Ha katu Ñandejára oikuaa umi mbaʼe rohaivaʼekue, ha avei avave ambue tavayguakuéra ndoikuaaiha ore ñeʼẽ; ha avave ambue tavayguakuéra ndoikuaáigui ore ñeʼẽ, upévare haʼe ombosakoʼi tape oñehesaʼỹijo hag̃ua."},{"vNo":"35 ","txt":"Ha ojehai koʼã mbaʼe romopotĩ hag̃ua ore ao ore joykeʼykuéra ruguýgui, hoʼavaʼekue jegueroviaʼỹme."},{"vNo":"36 ","txt":"Ha péina ápe, koʼã mbaʼe roipotavaʼekue ore joykeʼykuéra rehegua, heẽ, jepe iñemoĩjey Cristo jeikuaápe, oĩ opavave imarangatúva oikovaʼekue yvy ári oñemboʼe haguéicha."},{"vNo":"37 ","txt":"Ha Ñandejára Jesucristo tombohovái iñemboʼekuéra ojeroviaháicha hikuái; ha Tupã pe Túva taimanduʼa konvénio ojapovaʼekuére Israel róga ndive; ha tohovasa chupekuéra tapiaite, Jesucristo réra jerovia rupi. Amén."}]}