{"heading":"O invitaţie este dată pentru intrarea în odihna Domnului—Roagă-te cu intenţii serioase—Spiritul lui Hristos le dă oamenilor posibilitatea să cunoască ceea ce este bun de ceea ce este rău—Satana îi convinge pe oameni să-L tăgăduiască pe Hristos şi să facă lucruri rele—Profeţii vestesc venirea lui Hristos—Prin credinţă se înfăptuiesc miracole şi îngerii slujesc—Oamenii trebuie să aibă nădejde în viaţa veşnică şi să se lipească de caritate. Circa 401–421 d.H.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":"Şi acum eu, Moroni, scriu câteva dintre cuvintele tatălui meu, Mormon, pe care el le-a vorbit despre credinţă, nădejde şi caritate; căci în felul acesta a vorbit el către popor, învăţându-i pe ei în sinagoga pe care ei o construiseră ca un loc de rugăciune."},{"vNo":2,"txt":"Şi acum eu, Mormon, vă vorbesc vouă, fraţii mei preaiubiţi; şi prin harul lui Dumnezeu Tatăl şi al Domnului nostru Isus Hristos şi a voinţei Lui sfinte, din cauza darului chemării Lui către mine mi se dă mie voie să vă vorbesc eu vouă la timpul acesta."},{"vNo":3,"txt":"De aceea, eu aş dori să vorbesc către voi, cei care faceţi parte din Biserică, care-L urmaţi în pace pe Hristos şi care aţi căpătat destulă nădejde prin care voi veţi putea intra în odihna Domnului de la timpul acesta înainte, până când voi vă veţi odihni împreună cu El în ceruri."},{"vNo":4,"txt":"Şi acum, fraţii mei, eu judec lucrurile voastre în felul acesta datorită trăirii voastre în pace împreună cu copiii oamenilor."},{"vNo":5,"txt":"Căci eu îmi aduc aminte de cuvântul lui Dumnezeu care spune că prin faptele lor îi veţi cunoaşte pe ei; căci dacă faptele lor sunt bune, atunci şi ei sunt buni."},{"vNo":6,"txt":"Căci iată, Dumnezeu a zis că un om rău nu poate să facă ceea ce este bun; căci dacă el oferă un dar sau se roagă la Dumnezeu, el nu va profita de nimic dacă nu va face aceasta cu intenţii adevărate."},{"vNo":7,"txt":"Căci iată, acest lucru nu este socotit pentru el în dreptate."},{"vNo":8,"txt":"Căci iată, dacă un om rău oferă un dar, el face aceasta împotriva inimii sale; de aceea, acest lucru este socotit pentru el ca şi cum nu ar fi dat darul; de aceea, el este considerat rău în faţa lui Dumnezeu."},{"vNo":9,"txt":"Şi tot aşa, de asemenea, un astfel de lucru este socotit rău pentru un om dacă el se va ruga fără intenţie adevărată în inimă; da, şi el nu va profita de nimic, căci Dumnezeu nu primeşte un asemenea lucru."},{"vNo":10,"txt":"De aceea, un om rău nu poate face ceea ce este bun; şi nici nu va oferi un dar bun."},{"vNo":11,"txt":"Căci iată, o fântână amară nu poate da apă bună; nici o fântână bună nu poate da apă amară; de aceea, un om care este slujitorul diavolului nu poate să-L urmeze pe Hristos; iar dacă el Îl urmează pe Hristos, atunci el nu poate fi slujitorul diavolului."},{"vNo":12,"txt":"De aceea, toate lucrurile care sunt bune vin de la Dumnezeu; iar ceea ce este rău vine de la diavol; căci diavolul este duşmanul lui Dumnezeu şi se luptă împotriva Lui continuu şi invită şi îndeamnă la păcat şi la ceea ce este rău continuu."},{"vNo":13,"txt":"Dar iată, ceea ce este de la Dumnezeu invită şi îndeamnă la lucru bun continuu; de aceea, fiecare lucru care invită şi îndeamnă la a face bine şi la a-L iubi pe Dumnezeu şi a-L sluji pe El este inspirat de către Dumnezeu."},{"vNo":14,"txt":"De aceea, luaţi seama, fraţii mei preaiubiţi, să nu judecaţi ceea ce este rău ca fiind de la Dumnezeu sau ceea ce este bun şi de la Dumnezeu ca fiind de la diavol."},{"vNo":15,"txt":"Căci iată, fraţii mei, vă este dat să judecaţi, pentru ca să deosebiţi binele de rău; iar felul de judecată, pentru ca voi să cunoaşteţi cu o cunoaştere perfectă, este la fel de clar cum lumina zilei este diferită de noaptea întunecoasă."},{"vNo":16,"txt":"Căci iată, Spiritul lui Hristos este dat fiecărui om pentru ca el să poată deosebi binele de rău; de aceea, eu vă arăt vouă felul de a judeca; căci fiecare lucru care te invită la a face bine şi la a te convinge să crezi în Hristos este trimis de către puterea şi darul lui Hristos; prin urmare, voi veţi putea cunoaşte cu o cunoaştere perfectă că aceasta este de la Dumnezeu."},{"vNo":17,"txt":"Dar tot ceea ce îi convinge pe oameni să facă rău şi să nu creadă în Hristos şi să-L tăgăduie şi să nu-L slujească pe Dumnezeu, atunci voi veţi putea cunoaşte cu o cunoaştere perfectă că aceasta este de la diavol; căci în felul acesta lucrează diavolul, căci el nu convinge pe nici un om să facă bine, nu, pe nici unul; şi nici îngerii lui nu fac aceasta şi nici cei care se supun lui."},{"vNo":18,"txt":"Şi acum, fraţii mei, văzând că voi cunoaşteţi lumina prin care să judecaţi, care lumină este lumina lui Hristos, vedeţi să nu judecaţi greşit; căci cu aceeaşi judecată cu care voi judecaţi, voi, de asemenea, veţi fi judecaţi."},{"vNo":19,"txt":"De aceea, eu vă rog fierbinte, fraţilor, să căutaţi cu hărnicie în lumina lui Hristos ca să puteţi deosebi binele de rău; şi dacă veţi pune mâna pe fiecare lucru bun şi nu-l veţi condamna, atunci voi cu siguranţă veţi fi un copil al lui Hristos."},{"vNo":20,"txt":"Şi acum, fraţii mei, cum este cu putinţă ca voi să puneţi mâna pe fiecare lucru bun"},{"vNo":21,"txt":"Şi acum eu ajung la acea credinţă despre care eu am spus că voi vorbi; şi vă voi spune vouă felul în care voi veţi putea pune mâna pe fiecare lucru bun."},{"vNo":22,"txt":"Căci iată, Dumnezeu cunoscând toate lucrurile, fiind de la veşnicie la veşnicie, iată, El a trimis îngeri ca să le slujească copiilor oamenilor, ca să arate lucrurile despre venirea lui Hristos; şi prin Hristos va veni fiecare lucru bun."},{"vNo":23,"txt":"Şi Dumnezeu, de asemenea, a declarat profeţilor cu gura Sa proprie cum că Hristos va veni."},{"vNo":24,"txt":"Şi iată, au fost diferite feluri în care El a manifestat lucruri către copiii oamenilor, care sunt bune; şi toate lucrurile care sunt bune vin de la Hristos; altfel, oamenii sunt căzuţi şi nici un lucru bun nu poate veni de la ei."},{"vNo":25,"txt":"De aceea, prin slujirea îngerilor şi prin fiecare cuvânt care iese din gura lui Dumnezeu, oamenii au început să aibă credinţă în Hristos; şi astfel prin credinţă au pus ei mâna pe fiecare lucru bun; şi astfel a fost până la venirea lui Hristos."},{"vNo":26,"txt":"Şi după ce El a venit, oamenii, de asemenea, au fost salvaţi prin credinţă în numele Lui; şi prin credinţă au devenit ei fiii lui Dumnezeu. Şi tot aşa de sigur cum că Hristos trăieşte, tot aşa de sigur este că El a vorbit aceste cuvinte către strămoşii noştri, zicând: Orice lucru voi veţi cere Tatălui în numele Meu, care este bun, în credinţă, crezând că voi veţi primi, iată, acest lucru vă va fi dat vouă."},{"vNo":27,"txt":"De aceea, fraţii mei preaiubiţi, au încetat miracolele pentru că Hristos S-a înălţat la ceruri şi s-a aşezat la dreapta lui Dumnezeu ca să-I ceară Tatălui dreptul Lui la îndurare pe care El a arătat-o copiilor oamenilor"},{"vNo":28,"txt":"Căci El a răspuns la cerinţele legii şi îi revendică pe toţi aceia care au credinţă în El; şi cei care au credinţă în El se vor lipi de orice lucru bun; prin urmare, El apără cauza copiilor oamenilor; şi El trăieşte în ceruri pentru veşnicie."},{"vNo":29,"txt":"Şi pentru că El a făcut aceasta, fraţii mei preaiubiţi, au încetat miracolele? Iată, vă spun eu vouă: Nu; şi nici îngerii nu au încetat să slujească copiilor oamenilor."},{"vNo":30,"txt":"Căci iată, ei sunt slujitorii Lui ca să slujească conform cuvântului poruncii Lui, arătându-se acelora cu mare credinţă şi cu minte nestrămutată în fiecare fel de dumnezeire."},{"vNo":31,"txt":"Şi misiunea slujirii lor este să-i cheme pe oameni la pocăinţă şi să îndeplinească şi să facă lucrarea legămintelor Tatălui, pe care El le-a făcut cu copiii oamenilor, pentru a pregăti calea printre copiii oamenilor, vestind cuvântul lui Hristos către vasele cele alese ale Domnului pentru ca ei să poată să depună mărturie despre El."},{"vNo":32,"txt":"Şi făcând astfel, Domnul Dumnezeu pregăteşte calea pentru ca rămăşiţa oamenilor să aibă credinţă în Hristos, pentru ca Duhul Sfânt să aibă loc în inima lor în acord cu puterea Sa; şi în felul acesta face Tatăl să se îndeplinească legămintele pe care El le-a făcut cu copiii oamenilor."},{"vNo":33,"txt":"Iar Hristos a zis: Dacă voi veţi avea credinţă în Mine, atunci veţi avea puterea să faceţi orice lucru care este potrivit cu Mine."},{"vNo":34,"txt":"Şi El a zis: Pocăiţi-vă, voi din toate marginile pământului, şi veniţi la Mine şi fiţi botezaţi în numele Meu şi aveţi credinţă în Mine pentru ca să puteţi fi salvaţi."},{"vNo":35,"txt":"Şi acum, fraţii mei preaiubiţi, dacă va fi aşa, că aceste lucruri sunt adevărate, despre care eu v-am vorbit vouă, şi Dumnezeu vă va arăta vouă, cu putere şi cu mare slavă în ultima zi că ele sunt adevărate; şi dacă ele sunt adevărate, a încetat ziua miracolelor"},{"vNo":36,"txt":"Sau au încetat îngerii să apară în faţa copiilor oamenilor? Sau a retras El puterea Duhului Sfânt de la ei? Sau va face El aceasta atât timp cât timpul va fi sau cât pământul va dura sau cât va fi vreun om pe faţa pământului ca să fie salvat"},{"vNo":37,"txt":"Iată, vă spun eu vouă: Nu, căci prin credinţă se fac miracolele; şi prin credinţă apar îngerii şi le slujesc oamenilor; de aceea, dacă aceste lucruri au încetat, vai de copiii oamenilor, căci aceasta este din cauza necredinţei şi totul este în zadar."},{"vNo":38,"txt":"Căci nici un om nu poate fi salvat, potrivit cuvintelor lui Hristos, dacă ei nu vor avea credinţă în numele Lui; de aceea, dacă aceste lucruri au încetat, atunci a încetat şi credinţa; şi îngrozitoare este starea omului, căci ei sunt ca şi cum nici o mântuire nu s-ar fi înfăptuit."},{"vNo":39,"txt":"Dar iată, fraţii mei preaiubiţi, eu cred lucruri mai bune despre voi, căci eu cred că voi aveţi credinţă în Hristos datorită blândeţii voastre; căci dacă voi nu aveţi credinţă în El, atunci voi nu sunteţi demni de a fi număraţi printre oamenii Bisericii Lui."},{"vNo":40,"txt":"Şi iarăşi, fraţii mei preaiubiţi, eu aş dori să vorbesc către voi despre nădejde. Cum se poate ca voi să aveţi credinţă dacă nu aveţi nădejde"},{"vNo":41,"txt":"Şi ce este aceea pentru care voi aveţi nădejde? Iată, vă spun eu vouă că voi trebuie să aveţi nădejde prin ispăşirea lui Hristos şi prin puterea învierii Lui ca să fiţi înălţaţi la viaţă veşnică şi aceasta datorită credinţei voastre în El în acord cu făgăduinţa."},{"vNo":42,"txt":"De aceea, dacă un om are credinţă, el trebuie să aibă nădejde, căci fără credinţă nici o nădejde nu poate să fie."},{"vNo":43,"txt":"Şi iarăşi, iată vă spun eu vouă că nimeni nu poate să aibă credinţă şi nădejde dacă nu are blândeţe şi inima smerită."},{"vNo":44,"txt":"Dacă este aşa, atunci credinţa şi nădejdea lui sunt zadarnice, nici unul nu este primit înaintea lui Dumnezeu în afară de cel blând şi cu inima smerită; şi dacă un om este blând şi cu inima smerită şi mărturiseşte prin puterea Duhului Sfânt că Isus este Hristosul, atunci el trebuie să aibă caritate; căci dacă el nu are caritate, atunci el este un nimic; de aceea el trebuie să aibă caritate."},{"vNo":45,"txt":"Iar caritatea suferă îndelung şi este binevoitoare şi nu invidiază şi nu este îngâmfată şi nu caută nimic pentru sine, nu este provocată cu uşurinţă, nu se gândeşte la rău şi nu se bucură în nedreptate, ci se bucură în adevăr, suportă toate lucrurile, crede toate lucrurile, nădăjduieşte toate lucrurile, rabdă toate lucrurile."},{"vNo":46,"txt":"De aceea, fraţii mei preaiubiţi, dacă voi nu aveţi caritate, atunci voi sunteţi de nimic, căci caritatea niciodată nu piere. De aceea, lipeşte-te de caritate care este cea mai mare dintre toate, căci toate lucrurile trebuie să piară—"},{"vNo":47,"txt":"Dar caritatea este dragostea pură a lui Hristos şi ea rabdă în vecii vecilor; şi acela care este găsit că o are în ziua din urmă bine va fi de el."},{"vNo":48,"txt":"De aceea, fraţii mei preaiubiţi, rugaţi-vă la Tatăl cu toată puterea inimii, pentru ca voi să fiţi plini de dragostea Lui pe care El a dăruit-o tuturor acelora care Îl urmează cu adevărat pe Fiul Său, Isus Hristos; pentru ca voi să deveniţi fiii lui Dumnezeu; pentru ca atunci când El va veni, noi să fim la fel ca El, căci noi Îl vom vedea pe El aşa cum El este; pentru ca noi să putem să avem această nădejde; pentru ca noi să fim purificaţi tot aşa cum El este pur. Amin."}]}