{"heading":"Atât nefiţii, cât şi lamaniţii sunt depravaţi şi degeneraţi—Ei se chinuie şi se ucid unii pe alţii—Mormon se roagă ca harul şi bunătatea să fie asupra lui Moroni pentru totdeauna. Circa 401–421 d.H.","sectionHeading":"A doua epistolă a lui Mormon către fiul său, Moroni.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Moroni 9","prevTitle":"Moroni 8","nextTitle":"Moroni 10","verses":[{"vNo":1,"txt":"Fiul meu preaiubit, eu îţi scriu ţie iarăşi pentru ca tu să ştii că eu încă mai sunt în viaţă; dar eu scriu despre ceva care este întrucâtva supărător."},{"vNo":2,"txt":"Căci iată, eu am avut o bătălie dureroasă cu lamaniţii, în care noi nu am biruit; iar Arheantus a căzut sub sabie, precum şi Luram şi Emron; da, şi noi am pierdut un număr mare dintre oamenii noştri aleşi."},{"vNo":3,"txt":"Şi acum iată, fiul meu, eu mă tem că lamaniţii vor distruge acest popor; căci ei nu se pocăiesc, iar Satana îi aţâţă pe ei fără oprire la mânie unul împotriva celuilalt."},{"vNo":4,"txt":"Iată, eu lucrez cu ei fără oprire; şi atunci când eu spun cuvântul lui Dumnezeu cu un ton ascuţit, ei tremură şi se mânie pe mine; iar atunci când eu nu folosesc un ton ascuţit, ei îşi împietresc inimile împotriva acestuia; de aceea, eu mă tem ca Spiritul Domnului să nu fi încetat să se mai străduiască cu ei."},{"vNo":5,"txt":"Căci ei se mânie atât de mult, încât mie mi se pare că ei nu se tem de moarte; şi ei şi-au pierdut iubirea unul faţă de altul; şi ei sunt însetaţi tot timpul de sânge şi de răzbunare."},{"vNo":6,"txt":"Şi acum, fiul meu preaiubit, în ciuda împietririi lor, să lucrăm cu sârguinţă; căci dacă noi încetăm să lucrăm, atunci noi suntem aduşi la osândă; căci noi avem de făcut o lucrare în timp ce locuim în acest tabernacol de lut pentru ca să învingem duşmanul a tot ce-i drept şi să ne odihnim sufletele în împărăţia lui Dumnezeu."},{"vNo":7,"txt":"Şi acum, eu scriu câte ceva despre suferinţele acestui popor. Căci, potrivit cunoaşterii pe care eu am primit-o de la Amoron, iată, lamaniţii au mulţi prizonieri pe care ei i-au luat din turnul de la Şeriza; şi acolo erau bărbaţi, femei şi copii."},{"vNo":8,"txt":"Şi ei i-au ucis pe bărbaţii şi pe taţii acelor femei şi copii; şi ei le-au hrănit pe femei cu carnea bărbaţilor lor, iar pe copii cu carnea taţilor lor; şi nu le-au dat lor apă decât foarte puţină."},{"vNo":9,"txt":"Şi în ciuda acestor mari lucruri abominabile ale lamaniţilor, aceasta nu este mai mare decât aceea a poporului nostru în Moriantum. Căci iată, pe multe dintre fiicele lamaniţilor le-au luat ei prizoniere; şi după ce le-au deposedat pe ele de ceea ce era mai drag şi mai preţios deasupra tuturor lucrurilor, care sunt castitatea şi virtutea—"},{"vNo":10,"txt":"Şi după ce ei au făcut lucrul acesta, ei le-au ucis pe ele în felul cel mai crud, torturându-le trupurile lor chiar până la moarte; şi după ce ei au făcut aceasta, ei au devorat carnea lor la fel ca fiarele sălbatice din cauza împietririi inimilor lor; şi ei fac aceasta ca un semn de vitejie."},{"vNo":11,"txt":"O, fiul meu preaiubit, cum poate un popor ca acesta care este fără civilizaţie—"},{"vNo":12,"txt":"(Şi numai câţiva ani au trecut, iar ei au fost un popor civilizat şi plăcut)"},{"vNo":13,"txt":"Dar, o, fiul meu, cum poate un popor ca acesta, a cărui plăcere este într-un asemenea lucru abominabil—"},{"vNo":14,"txt":"Cum putem noi aştepta ca Dumnezeu să-şi oprească mâna Sa din judecata împotriva noastră"},{"vNo":15,"txt":"Iată, inima mea strigă: Vai de acest popor. Vino pentru judecată, o, Dumnezeule, şi ascunde păcatele lor şi ticăloşia lor şi lucrurile lor abominabile dinaintea feţei Tale."},{"vNo":16,"txt":"Şi iarăşi, fiul meu, sunt multe văduve şi fiicele lor care rămân în Şeriza; iar partea aceea a proviziilor pe care lamaniţii nu au cărat-o cu ei, iată, oştirea lui Zenefi a luat-o; şi le-au lăsat ca să rătăcească încotro ar putea să găsească mâncare; iar multe femei bătrâne leşină pe drum şi mor."},{"vNo":17,"txt":"Iar oştirea care este cu mine este slabă; iar oştirile lamaniţilor sunt între Şeriza şi mine; iar toţi aceia care au fugit la oştirea lui Aaron au căzut victime ale brutalităţii lor îngrozitoare."},{"vNo":18,"txt":"O, poporul meu decăzut! Ei sunt fără de ordine şi fără de milă. Iată, eu sunt doar un om şi nu am decât puterea unui om şi nu pot să-mi mai impun poruncile mele."},{"vNo":19,"txt":"Iar ei s-au întărit în stricăciunea lor; şi ei sunt, de asemenea, brutali, necruţând pe nimeni, nici bătrân şi nici tânăr; şi ei se bucură în orice în afară de ceea ce este bun; iar suferinţa femeilor noastre şi a copiilor noştri pe faţa acestei ţări depăşeşte orice; da, limba nu poate să spună şi nici nu poate aceasta să fie scrisă."},{"vNo":20,"txt":"Şi acum, fiul meu, eu nu mai zăbovesc asupra acestei scene oribile. Iată, tu cunoşti ticăloşia acestui popor; tu cunoşti că ei sunt fără de principii şi simţiri trecute; iar ticăloşia lor o întrece pe aceea a lamaniţilor."},{"vNo":21,"txt":"Iată, fiul meu, eu nu pot să-i recomand pe ei lui Dumnezeu de teamă ca El să nu mă lovească pe mine."},{"vNo":22,"txt":"Dar iată, fiul meu, eu te recomand pe tine lui Dumnezeu şi am încredere în Hristos că tu vei fi salvat; şi eu mă rog la Dumnezeu ca El să-ţi cruţe viaţa pentru ca tu să aduci mărturie despre reîntoarcerea poporului Lui către El sau distrugerea lor completă; căci eu ştiu că ei trebuie să piară dacă nu se pocăiesc şi nu se întorc la El."},{"vNo":23,"txt":"Iar dacă ei pier, atunci aceasta va fi la fel ca şi cu iarediţii, din cauza dorinţei inimilor lor, căutând sânge şi răzbunare."},{"vNo":24,"txt":"Şi dacă va fi ca ei să piară, noi ştim că mulţi dintre fraţii noştri au dezertat la lamaniţi şi încă şi mai mulţi, de asemenea, vor dezerta la ei; de aceea tu să scrii ceva, despre câteva lucruri, dacă tu vei fi cruţat şi dacă eu voi pieri şi nu te voi vedea pe tine; dar eu am încredere că voi putea să te văd în curând; căci eu am cronici sfinte pe care vreau să ţi le dau."},{"vNo":25,"txt":"Fiul meu, fii credincios în Hristos; şi fie ca lucrurile pe care eu le-am scris să nu te întristeze şi să nu te doboare în moarte; ci fie ca Hristos să te înalţe pe tine; şi fie ca suferinţele Lui şi moartea Lui şi apariţia trupului Lui în faţa strămoşilor noştri şi îndurarea Lui şi suferinţa Lui îndelungată şi nădejdea slavei Lui şi aceea a vieţii veşnice să trăiască în mintea ta pentru totdeauna."},{"vNo":26,"txt":"Şi fie ca harul lui Dumnezeu, al cărui tron este sus în ceruri, precum şi Domnul nostru Isus Hristos care stă la dreapta puterii Lui până când toate lucrurile vor fi dăruite Lui, să fie cu tine şi să rămână cu tine în vecii vecilor. Amin."}]}