{"heading":"Omni, Amaron, Chemiš, Abinadom a Amaleki, jeden po druhém, vedou záznamy–Mosiáš objevuje lid Zarahemlův, který přišel z Jeruzaléma za dnů Sedechiášových–Mosiáš se stává jejich králem–Potomci Mulekovi v Zarahemle objevili Koriantumra, posledního z Jareditů–Král Beniamin nastupuje po Mosiášovi–Lidé mají obětovati svou duši jako oběť Kristu. Kolem roku 323–130 př. Kr.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Jarom ","nextTitle":"Slova Mormonova ","verses":[{"vNo":1,"txt":"VIZTE, stalo se, že mně, Omnimu, můj otec Jarom přikázal, že mám na tyto desky něco napsati, abych zachoval náš rodokmen –"},{"vNo":2,"txt":"Pročež, chtěl bych, abyste věděli, že za svých dnů jsem mnoho bojoval mečem, abych zachoval svůj lid, Nefity, od pádu do rukou jejich nepřátel, Lamanitů. Ale vizte, já sám jsem zlovolný a nezachovával jsem ustanovení a přikázání Páně, jak jsem měl."},{"vNo":3,"txt":"A stalo se, že dvě stě a sedmdesát a šest let uplynulo a měli jsme mnohá období míru; a měli jsme mnohá období ničivých válek a krveprolití. Ano, a zkrátka, dvě stě a osmdesát a dva roky uplynuly a já jsem udržoval tyto desky podle přikázání svých otců; a předal jsem je svému synu Amaronovi. A já končím."},{"vNo":4,"txt":"A nyní já, Amaron, píši to, co píši, a je toho málo, do knihy svého otce."},{"vNo":5,"txt":"Vizte, stalo se, že tři sta a dvacet let uplynulo a zlovolnější část Nefitů byla zničena."},{"vNo":6,"txt":"Neboť Pán by nestrpěl, poté, co je vyvedl ze země Jeruzalém a udržoval je a zachovával je od pádu do rukou jejich nepřátel, ano, nepřipustil by, aby se nepotvrdila slova, jež promluvil k našim otcům řka: Nakolik nebudete zachovávati přikázání má, nebude se vám v zemi dařiti."},{"vNo":7,"txt":"Pročež, Pán je navštívil velikým soudem; nicméně ušetřil spravedlivé, aby nezahynuli, a vysvobodil je z rukou jejich nepřátel."},{"vNo":8,"txt":"A stalo se, že jsem předal desky svému bratru Chemišovi."},{"vNo":9,"txt":"Nyní já, Chemiš, píši to málo, co píši, do téže knihy se svým bratrem; neboť vizte, viděl jsem, že to poslední, co napsal, napsal svou vlastní rukou; a napsal to v ten den, kdy mi je předal. A tímto způsobem vedeme záznamy, neboť tak je to podle přikázání našich otců. A já končím."},{"vNo":10,"txt":"Vizte, já, Abinadom, jsem syn Chemišův. Vizte, stalo se, že jsem viděl mnoho válek a svárů mezi svým lidem, Nefity, a Lamanity; a já, svým vlastním mečem, jsem vzal život mnoha Lamanitům v obraně svých bratří."},{"vNo":11,"txt":"A vizte, záznam tohoto lidu je vyryt na deskách, které vlastní králové, podle pokolení králů; a nevím o žádném zjevení kromě toho, které bylo zapsáno, ani o proroctví; pročež, to, co je napsáno, postačuje. A já končím."},{"vNo":12,"txt":"Vizte, já jsem Amaleki, syn Abinadomův. Vizte, promluvím k vám něco o Mosiášovi, který se stal králem nad zemí Zarahemla; neboť vizte, byv varován Pánem, aby uprchl ze země Nefi a aby tolik, kolik by jich poslouchalo hlas Páně, s ním také odešlo ze země, do pustiny –"},{"vNo":13,"txt":"A stalo se, že učinil podle toho, co mu Pán přikázal. A oni odešli ze země do pustiny, tolik, kolik jich poslouchalo hlas Páně; a byli vedeni mnohými kázáními a prorokováními. A byli neustále nabádáni slovem Božím; a byli vedeni mocí jeho rámě pustinou, dokud nesešli do země, která se nazývá země Zarahemla."},{"vNo":14,"txt":"A objevili lid, který se nazýval lidem Zarahemlovým. Nyní, nastalo veliké radování mezi lidem Zarahemlovým; a také Zarahemla se převelice radoval, protože Pán poslal lid Mosiášův s deskami z mosazi, které obsahovaly záznam Židů."},{"vNo":15,"txt":"Vizte, stalo se, že Mosiáš shledal, že lid Zarahemlův vyšel z Jeruzaléma v době, kdy Sedechiáš, král judský, byl odveden do zajetí do Babylona."},{"vNo":16,"txt":"A oni putovali pustinou a byli převedeni rukou Páně přes veliké vody do země, kde je Mosiáš objevil; a dleli tam od té doby nadále."},{"vNo":17,"txt":"A v době, kdy je Mosiáš objevil, stali se nesmírně početnými. Nicméně měli mnoho válek a ničivé sváry a čas od času padali mečem; a jejich jazyk se zkomolil; a nepřinesli s sebou žádné záznamy; a zapřeli jsoucnost svého Stvořitele; a Mosiáš ani lid Mosiášův jim nebyli schopni rozuměti."},{"vNo":18,"txt":"Ale stalo se, že Mosiáš je dal vyučovati svému jazyku. A stalo se, že poté, co byli jazyku Mosiášovu vyučováni, Zarahemla podal rodokmen svých otců podle své paměti; a je zapsán, ale nikoli na těchto deskách."},{"vNo":19,"txt":"A stalo se, že lid Zarahemlův a Mosiášův se spojil; a Mosiáš byl ustanoven jejich králem."},{"vNo":20,"txt":"A stalo se za dnů Mosiášových, že mu byl přinesen veliký kámen s rytinami; a on tyto rytiny vyložil darem a mocí Boží."},{"vNo":21,"txt":"A podávaly zprávu o nějakém Koriantumrovi a o pobití jeho lidu. A Koriantumr byl objeven lidem Zarahemlovým; a dlel s nimi po dobu devíti měsíců."},{"vNo":22,"txt":"Také obsahovala několik slov o jeho otcích. A jeho první rodiče vyšli od věže v době, kdy Pán zmátl jazyk lidu; a přísnost Páně na ně padla podle soudů jeho, které jsou spravedlné; a jejich kosti leží rozptýleny v zemi severní."},{"vNo":23,"txt":"Vizte, já, Amaleki, jsem se narodil za dnů Mosiášových; a dožil jsem se jeho smrti; a Beniamin, jeho syn, vládne na jeho místě."},{"vNo":24,"txt":"A vizte, viděl jsem za dnů krále Beniamina ničivou válku a mnohé krveprolití mezi Nefity a Lamanity. Ale vizte, Nefité nad nimi dosáhli veliké převahy; ano, natolik, že je král Beniamin vyhnal ze země Zarahemla."},{"vNo":25,"txt":"A stalo se, že jsem zestárl; a nemaje žádného semene a věda, že král Beniamin je spravedlný muž před Pánem, pročež, vydám mu tyto desky, nabádaje všechny lidi, aby šli k Bohu, Svatému Izraelskému, a věřili v prorokování a ve zjevení a ve službu andělů a v dar mluvení jazyky, v dar vykládání jazyků a ve vše, co je dobré; neboť není nic, co je dobré, leda to, co pochází od Pána; a to, co je zlé, pochází od ďábla."},{"vNo":26,"txt":"A nyní, milovaní bratří moji, chtěl bych, abyste přišli ke Kristu, který je Svatým Izraelským, a podíleli se na jeho spasení a moci jeho vykoupení. Ano, pojďte k němu a obětujte mu celou duši svou jako oběť a pokračujte v půstu a modlitbě a vytrvejte do konce; a jakože žije Pán, budete spaseni."},{"vNo":27,"txt":"A nyní bych chtěl promluviti něco o jistém počtu těch, kteří vyšli do pustiny, aby se navrátili do země Nefi; neboť tam byl veliký počet těch, kteří si přáli vlastniti zemi svého dědictví."},{"vNo":28,"txt":"Pročež, vyšli do pustiny. A jejich vůdce, jsa silný a mocný muž, a tvrdošíjný muž, pročež způsobil mezi nimi svár; a všichni byli v pustině pobiti, až na padesát, a ti se opět vrátili do země Zarahemla."},{"vNo":29,"txt":"A stalo se, že také vzali značný počet dalších a opět se vydali na cestu do pustiny."},{"vNo":30,"txt":"A já, Amaleki, jsem měl bratra, který šel také s nimi; a od té doby o nich nic nevím. A brzy ulehnu do hrobu; a tyto desky jsou plné. A ustávám promlouvati."}]}