{"heading":"Jákob a Jozef se snaží přesvědčiti lidi, aby věřili v Krista a zachovávali jeho přikázání–Nefi umírá–Mezi Nefity převládá zlovolnost. Kolem roku 544–421 př. Kr.","sectionHeading":"Slova jeho kázání jeho bratřím. Zahanbuje muže, který se snaží vyvrátiti nauku Kristovu. Několik slov o dějinách lidu Nefiova.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Jákob 1","prevTitle":"2. Nefi 33","nextTitle":"Jákob 2","verses":[{"vNo":1,"txt":"NEBOŤ vizte, stalo se, že padesát a pět let uplynulo od doby, kdy Lehi opustil Jeruzalém; pročež, Nefi dal mně, Jákobovi, přikázání ohledně malých desek, na nichž jsou tyto věci vyryty."},{"vNo":2,"txt":"A dal mně, Jákobovi, přikázání, abych napsal na tyto desky něco z toho, co považuji za nejcennější; že se nemám dotýkati, leda lehce, dějin tohoto lidu, který se nazývá lid Nefiův."},{"vNo":3,"txt":"Neboť pravil, že dějiny jeho lidu mají býti vyryty na jeho dalších deskách a že já mám zachovávati tyto desky a předati je dále svému semeni, z pokolení na pokolení."},{"vNo":4,"txt":"A kdyby byla kázání, jež by byla posvátná, nebo zjevení, jež by bylo veliké, nebo prorokování, pak mám to nejdůležitější z nich na tyto desky vyrýti a dotknouti se jich natolik, nakolik to jen bude možné, v zájmu Krista a v zájmu našeho lidu."},{"vNo":5,"txt":"Neboť pro víru a velikou úzkost nám bylo vpravdě o našem lidu ukázáno to, co se mu přihodí."},{"vNo":6,"txt":"A také jsme měli mnohá zjevení a ducha mnoha proroctví; pročež, věděli jsme o Kristu a o jeho království, jež přijde."},{"vNo":7,"txt":"Pročež pracovali jsme pilně mezi svými lidmi, abychom je mohli přesvědčiti, aby přišli ke Kristu a podíleli se na dobrotivosti Boží, aby mohli vejíti v jeho odpočinutí, aby nikterak nepřísahal ve svém hněvu, že oni v něj nevejdou, jako při popuzení ve dnech pokušení, když byly děti Izraele v pustině."},{"vNo":8,"txt":"Pročež, kéž by Bůh dal, abychom mohli přesvědčiti všechny lidi, aby se nebouřili proti Bohu, aby ho nepopouzeli ke hněvu, ale aby všichni lidé věřili v Krista a měli na očích jeho smrt a nesli jeho kříž a snášeli hanobení světa; pročež já, Jákob, beru na sebe, že budu plniti přikázání svého bratra Nefiho."},{"vNo":9,"txt":"Nyní Nefi počal býti stár a viděl, že musí brzy zemříti; pročež, pomazal nyní jednoho muže za krále a vládce nad svým lidem, podle vlád králů."},{"vNo":10,"txt":"Lid Nefiho nesmírně miloval, protože byl jejich velikým ochráncem, třímaje meč Labanův na jejich obranu a pracuje po všechny své dny pro jejich blaho –"},{"vNo":11,"txt":"Pročež, lid si přál podržeti jeho jméno v paměti. A kdo by vládl na jeho místě, měl býti lidem nazýván druhý Nefi, třetí Nefi a tak dále, podle vlád králů; a tak byli lidem nazýváni, ať již byli jakéhokoli jména."},{"vNo":12,"txt":"A stalo se, že Nefi zemřel."},{"vNo":13,"txt":"Nyní, lidé, kteří nebyli Lamanité, byli Nefité; nicméně nazývali se Nefité, Jákobité, Jozefité, Zoramité, Lamanité, Lemuelité a Izmaelité."},{"vNo":14,"txt":"Ale já, Jákob, je nadále nebudu rozlišovati těmito jmény, ale Lamanity budu nazývati ty, kteří se snaží zničiti lid Nefiův, a ty, kteří jsou přátelsky nakloněni Nefimu, budu nazývati Nefity neboli lidem Nefiovým, podle vlád králů."},{"vNo":15,"txt":"A nyní, stalo se, že lid Nefiův, za vlády druhého krále, počal zatvrzovati srdce své a poněkud se oddávati zlovolným zvyklostem, tak jako David za stara, toužící po mnoha manželkách a souložnicích, a také Šalomoun, jeho syn."},{"vNo":16,"txt":"Ano, a také počali hledati mnoho zlata a stříbra a počali býti poněkud povýšeni v pýše."},{"vNo":17,"txt":"Pročež já, Jákob, jsem jim dal tato slova, když jsem je učil v chrámu, obdržev nejprve své pověření od Pána."},{"vNo":18,"txt":"Neboť já, Jákob, a můj bratr Jozef jsme byli rukou Nefiovou vysvěceni na kněze a na učitele tohoto lidu."},{"vNo":19,"txt":"A zvelebovali jsme svůj úřad v zájmu Pána berouce na sebe zodpovědnost a berouce hříchy lidí na svou vlastní hlavu, jestliže bychom je neučili se vší pílí slovu Božímu; pročež, pracujíce se svou mocí, aby jejich krev nemohla přijíti na náš šat; jinak by jejich krev přišla na náš šat a my bychom nebyli shledáni posledního dne bez poskvrny."}]}