{"heading":"Jákob odsuzuje lásku k bohatství, pýchu a necudnost–Lidé mohou usilovati o bohatství, aby pomáhali svým bližním–Jákob odsuzuje neoprávněné praktikování plurálního manželství–Pána těší cudnost žen. Kolem roku 544–421 př. Kr.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jákob 2","verses":[{"vNo":"1 ","txt":"Slova, jež Jákob, bratr Nefiův, promlouval k lidu Nefiovu po smrti Nefiově:"},{"vNo":"2 ","txt":"Nyní, milovaní bratří moji, já, Jákob, podle zodpovědnosti, kterou mám vůči Bohu, abych zveleboval svůj úřad s vážností a abych mohl zbaviti svůj šat vašich hříchů, vystupuji dnes do chrámu, abych vám mohl hlásati slovo Boží."},{"vNo":"3 ","txt":"A vy sami víte, že jsem byl doposud v úřadu svého povolání pilný; ale tohoto dne mne tíží mnohem větší touha a úzkost kvůli blahu vaší duše nežli doposud."},{"vNo":"4 ","txt":"Neboť vizte, dosud jste byli poslušni slova Páně, jež jsem vám dával."},{"vNo":"5 ","txt":"Ale vizte, poslouchejte mne a vězte, že s pomocí všemocného Stvořitele nebe a země k vám mohu mluviti o vašich myšlenkách, že se počínáte dopouštěti hříchu, kterýžto hřích se mi jeví jako velice ohavný, ano, a ohavný Bohu."},{"vNo":"6 ","txt":"Ano, zarmucuje to mou duši a způsobuje, že se propadám studem v přítomnosti svého Tvůrce, že vám musím svědčiti o zlovolnosti vašeho srdce."},{"vNo":"7 ","txt":"A také mne zarmucuje, že musím o vás užívati tolika smělých slov před vašimi manželkami a před vašimi dětmi, přičemž city mnohých jsou před Bohem nesmírně jemné a cudné a křehké, což je Bohu libé;"},{"vNo":"8 ","txt":"A domnívám se, že sem přišly vyslechnouti příjemné slovo Boží, ano, slovo, jež hojí zraněnou duši."},{"vNo":"9 ","txt":"Pročež, mou duši tíží, že vás budu nucen napomenouti pro přísné přikázání, které jsem obdržel od Boha, kvůli vašim zločinům, abych zvětšil rány těch, které již byly zraněny, namísto utěšení a zhojení jejich ran; a ty, které zraněny nebyly, namísto hodování na příjemném slovu Božím, mají dýky přiloženy, aby probodly jejich duši a zranily jejich jemnou mysl."},{"vNo":"10 ","txt":"Ale přes velikost tohoto úkolu musím jednati podle přísných příkazů Božích a pověděti vám o vaší zlovolnosti a o ohavnostech v přítomnosti čistých v srdci a zlomených v srdci a pod pohledem pronikavého oka Všemohoucího Boha."},{"vNo":"11 ","txt":"Pročež, musím vám říci pravdu podle jasnosti slova Božího. Neboť vizte, když jsem se tázal Pána, takto ke mně přišlo slovo řkoucí: Jákobe, jdi nazítří do chrámu a hlásej slovo, jež ti dám pro tento lid."},{"vNo":"12 ","txt":"A nyní vizte, bratří moji, toto je to slovo, jež vám hlásám, že mnozí z vás počali hledati zlato a stříbro a všeliké cenné rudy, jimiž tato země, která je zemí zaslíbení pro vás a pro vaše símě, oplývá s velikou hojností."},{"vNo":"13 ","txt":"A ruka prozřetelnosti se na vás velmi příjemně usmála, takže jste obdrželi mnohé bohatství; a protože někteří z vás obdrželi hojněji nežli vaši bratří, jste povýšeni v pýše srdce svého a nosíte strnulou šíji a hlavu vztyčenou pro drahocennost oděvu svého a pronásledujete bratří své, protože se domníváte, že jste lepší nežli oni."},{"vNo":"14 ","txt":"A nyní, bratří moji, domníváte se, že Bůh vás v této věci ospravedlňuje? Vizte, pravím vám: Nikoli. Ale odsuzuje vás, a vytrváte-li v této věci, musejí na vás rychle přijíti soudy jeho."},{"vNo":"15 ","txt":"Ó, kéž by vám ukázal, že vás může probodnouti a letmým pohledem oka svého vás může sraziti do prachu!"},{"vNo":"16 ","txt":"Ó, kéž by vás zbavil této nepravosti a ohavnosti. A ó, kéž byste poslouchali slovo příkazů jeho a nenechali touto pýchou srdce svého ničiti duši svou!"},{"vNo":"17 ","txt":"Myslete na bratří své jako sami na sebe a buďte přátelští ke všem a dávejte štědře jmění své, aby i oni mohli býti bohatí jako vy."},{"vNo":"18 ","txt":"Ale předtím, nežli budete hledati bohatství, hledejte království Boží."},{"vNo":"19 ","txt":"A poté, co obdržíte naději v Kristu, obdržíte bohatství, budete-li je hledati; a budete je hledati se záměrem činiti dobro – šatiti nahé a sytiti hladové a osvobozovati zajaté a poskytovati úlevu nemocným a souženým."},{"vNo":"20 ","txt":"A nyní, bratří moji, promlouval jsem k vám o pýše; a vy, kteří jste sužovali bližního svého a pronásledovali ho, protože jste byli pyšní v srdci svém pro to, co vám Bůh dal, co na to řeknete"},{"vNo":"21 ","txt":"Nedomníváte se, že toto je ohavné pro toho, kdo stvořil všeliké tělo? A jedna bytost je v očích jeho stejně drahocenná jako druhá. A všeliké tělo je z prachu; a za tím účelem je stvořil, aby zachovávala přikázání jeho a oslavovala ho na věky."},{"vNo":"22 ","txt":"A nyní, ustávám k vám promlouvati o této pýše. A kdybych k vám nemusel promlouvati o závažnějším zločinu, srdce mé by se z vás nesmírně radovalo."},{"vNo":"23 ","txt":"Ale slovo Boží mne tíží pro vaše závažnější zločiny. Neboť vizte, tak praví Pán: Tento lid počíná upadati v nepravost; nerozumí písmům, neboť se snaží omluviti sám sebe v páchání smilstva tím, co bylo napsáno o Davidovi a Šalomounovi, jeho synovi."},{"vNo":"24 ","txt":"Vizte, David a Šalomoun vpravdě měli mnoho manželek a souložnic, což bylo ohavné přede mnou, praví Pán."},{"vNo":"25 ","txt":"Pročež, tak praví Pán, vyvedl jsem mocí ramene svého tento lid ze země Jeruzalém, abych mohl pro sebe vzbuditi spravedlivou větev z plodu ledví Jozefova."},{"vNo":"26 ","txt":"Pročež, já Pán Bůh nestrpím, aby tento lid činil jako ti za stara."},{"vNo":"27 ","txt":"Pročež, bratří moji, slyšte mne a poslouchejte slovo Páně: Neboť žádný muž mezi vámi nebude míti leda jednu manželku; a souložnice nebude míti žádné;"},{"vNo":"28 ","txt":"Neboť já, Pán Bůh, se těším z cudnosti žen. A smilstva jsou ohavností přede mnou; tak praví Pán zástupů."},{"vNo":"29 ","txt":"Pročež, tento lid bude zachovávati přikázání má, praví Pán zástupů, anebo prokleta buď země kvůli němu."},{"vNo":"30 ","txt":"Neboť, budu-li chtíti, praví Pán zástupů, vzbuditi sobě símě, přikáži lidu svému; jinak bude poslouchati tyto věci."},{"vNo":"31 ","txt":"Neboť vizte, já, Pán, jsem viděl smutek a slyšel truchlení dcer lidu svého v zemi Jeruzalém, ano, a ve všech zemích lidu svého pro zlovolnost a ohavnosti manželů jejich."},{"vNo":"32 ","txt":"A nestrpím, praví Pán zástupů, aby volání krásných dcer tohoto lidu, který jsem vyvedl ze země Jeruzalém, vystupovala ke mně proti mužům lidu mého, praví Pán zástupů."},{"vNo":"33 ","txt":"Neboť oni nebudou odváděti do zajetí dcery lidu mého pro jejich jemnost, jinak je navštívím těžkým prokletím, až ke zničení; neboť oni nebudou páchati smilstva jako ti za stara, praví Pán zástupů."},{"vNo":"34 ","txt":"A nyní vizte, bratří moji, vy víte, že tato přikázání byla dána našemu otci Lehimu; pročež, znali jste je předtím; a došli jste velikého odsouzení; neboť jste činili tyto věci, jež jste činiti neměli."},{"vNo":"35 ","txt":"Vizte, vy jste činili větší nepravosti nežli Lamanité, naši bratří. Zlomili jste srdce svých něžných manželek a ztratili jste důvěru svých dětí pro svůj špatný příklad pro ně; a vzlykání srdcí jejich vystupuje proti vám k Bohu. A pro přísnost slova Božího, jež proti vám sestupuje, mnohá srdce zemřela, probodnuta hlubokými ranami."}]}