{"heading":"Čistí v srdci přijímají příjemné slovo Boží–Spravedlivost Lamanitů přesahuje spravedlivost Nefitů–Jákob varuje před smilstvem, nestoudností a každým hříchem. Kolem roku 544–421 př. Kr.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jákob 3","verses":[{"vNo":"1 ","txt":"Ale vizte, já, Jákob, bych chtěl promluviti k vám, kteří jste čistí v srdci. Vzhlížejte k Bohu s pevností mysli a modlete se k němu s nesmírnou vírou a on vás utěší ve vašich strastech a bude hájiti vaši věc a sešle spravedlnost na ty, kteří usilují o vaše zničení."},{"vNo":"2 ","txt":"Ó vy všichni, kteří jste čistí v srdci, pozdvihněte hlavu a přijměte příjemné slovo Boží a hodujte na jeho lásce; neboť to vy můžete, je-li mysl vaše pevná, na věky."},{"vNo":"3 ","txt":"Ale běda, běda vám, kteří nejste čistí v srdci, kteří jste tohoto dne před Bohem špinaví; neboť nebudete-li činiti pokání, země bude kvůli vám prokleta; a Lamanité, kteří nejsou špinaví jako vy, nicméně jsou prokleti těžkým prokletím, vás budou bičovati až ke zničení."},{"vNo":"4 ","txt":"A přichází rychle čas, nebudete-li činiti pokání, kdy oni budou vlastniti zemi dědictví vašeho a Pán Bůh z prostředku vás vyvede spravedlivé."},{"vNo":"5 ","txt":"Vizte, Lamanité, vaši bratří, které vy nenávidíte pro jejich špinavost a prokletí, jež přišlo na jejich kůži, jsou spravedlivější nežli vy; neboť oni nezapomněli na přikázání Páně, jež bylo dáno našemu otci – že mají míti pouze jednu manželku a souložnice nemají míti žádné a nemají býti mezi nimi páchána smilstva."},{"vNo":"6 ","txt":"A nyní, toto přikázání hledí zachovávati; pročež, pro tuto pečlivost v zachovávání tohoto přikázání je Pán Bůh nezničí, ale bude k nim milosrdný; a jednoho dne se stanou požehnaným lidem."},{"vNo":"7 ","txt":"Vizte, jejich manželé milují svou manželku a jejich manželky milují svého manžela; a jejich manželé a jejich manželky milují své děti; a jejich nevíra a jejich nenávist vůči vám je kvůli nepravosti jejich otců; pročež, oč jste lepší nežli oni v pohledu vašeho velikého Stvořitele"},{"vNo":"8 ","txt":"Ó bratří moji, bojím se, že nebudete-li činiti pokání ze svých hříchů, bude jejich kůže bělejší nežli vaše, až budete s nimi přivedeni před trůn Boží."},{"vNo":"9 ","txt":"Pročež, přikázání dávám vám, které je slovem Božím, abyste jim již nespílali pro tmavost jejich kůže; ani jim nebudete spílati pro jejich špinavost; ale budete pamatovati na svou vlastní špinavost a budete si pamatovati, že jejich špinavost přišla kvůli jejich otcům."},{"vNo":"10 ","txt":"Pročež, vy budete pamatovati na své děti, jak jste zarmoutili srdce jejich kvůli příkladu, který jste jim dali; a také pamatujte, že můžete pro svou špinavost uvésti své děti do zkázy a jejich hříchy budou posledního dne navršeny na vaše hlavy."},{"vNo":"11 ","txt":"Ó bratří moji, poslouchejte slova moje; probuďte schopnosti své duše; otřeste se, abyste se mohli probuditi z dřímoty smrti; a oprostěte se od bolestí pekla, abyste se nestali anděly ďáblu a nebyli uvrženi v ono jezero ohně a síry, což je druhá smrt."},{"vNo":"12 ","txt":"A nyní já, Jákob, jsem toho promlouval mnohem více k lidu Nefiovu a varoval jsem je před smilstvem a nestoudností a každým druhem hříchu a pověděl jsem jim o jejich hrozných následcích."},{"vNo":"13 ","txt":"A ani setina z působení tohoto lidu, který nyní počal býti početný, nemůže býti zapsána na těchto deskách; ale mnohá z jejich působení jsou zapsána na větších deskách, i jejich války i jejich sváry i vlády jejich králů."},{"vNo":"14 ","txt":"Tyto desky se nazývají desky Jákobovy a byly zhotoveny rukou Nefiovou. A ustávám promlouvati tato slova."}]}