{"heading":"Jákob uvádí alegorii podle Zenose o ušlechtilém a divokém olivovníku–Jsou podobou Izraele a pohanů–Je předzvěděno rozptýlení a shromáždění Izraele–Jsou učiněny zmínky o Nefitech a Lamanitech a celém domu Izraele–Pohané budou naroubováni na Izrael–Nakonec bude vinice spálena. Kolem roku 544–421 př. Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jákob 5","prevTitle":"Jákob 4","nextTitle":"Jákob 6","verses":[{"vNo":1,"txt":"Vizte, bratří moji, nevzpomínáte si, že jste četli slova proroka Zenose, která promlouval k domu Izraele řka:"},{"vNo":2,"txt":"Poslouchej, ó dome Izraele, a slyš slova ode mne, proroka Páně."},{"vNo":3,"txt":"Neboť viz, tak praví Pán, přirovnám tě, ó dome Izraele, k ušlechtilému olivovníku, který jeden člověk vzal a pečoval o něj na své vinici; a on rostl a zestárl a počal chřadnouti."},{"vNo":4,"txt":"A stalo se, že vyšel pán vinice a uviděl, že jeho olivovník počal chřadnouti; a pravil: Prořežu ho a okopu ho a budu o něj pečovati, aby snad mohl vyhnati mladé a jemné větve a aby nezahynul."},{"vNo":5,"txt":"A stalo se, že ho prořezal a okopal ho a pečoval o něj podle slova svého."},{"vNo":6,"txt":"A stalo se, že po mnoha dnech počal vyrážeti několik mladých a jemných větví; ale vizte, jeho hlavní vrchol počal hynouti."},{"vNo":7,"txt":"A stalo se, že pán vinice to uviděl a pravil svému služebníkovi: Zarmucuje mne, že bych měl ztratiti tento strom; pročež, jdi a vytrhej větve z divokého olivovníku a přines je sem ke mně; a vytrháme ony hlavní větve, jež počínají sesychati, a uvrhneme je do ohně, aby shořely."},{"vNo":8,"txt":"A viz, praví pán vinice, vezmu mnohé z těchto mladých a jemných větví a naroubuji je, kamkoli budu chtíti; a nezáleží na tom, zda kořen tohoto stromu zahyne, já si mohu zachovati ovoce jeho pro sebe; pročež, vezmu tyto mladé a jemné větve a naroubuji je, kamkoli budu chtíti."},{"vNo":9,"txt":"Vezmi větve divokého olivovníku a naroubuj je na místo jejich; a tyto, které jsem vytrhl, uvrhnu do ohně a spálím je a zničím ohněm, aby nemohly zatěžovati zemi vinice mé."},{"vNo":10,"txt":"A stalo se, že služebník pána vinice učinil podle slova pána vinice a narouboval větve divokého olivovníku."},{"vNo":11,"txt":"A pán vinice dal, aby byl okopáván a prořezáván a aby se o něj pečovalo, a řekl svému služebníkovi: Zarmucuje mne, že bych měl ztratiti tento strom; pročež, abych snad mohl zachovati kořeny jeho, aby nezahynuly, a abych si je mohl pro sebe zachovati, toto jsem učinil."},{"vNo":12,"txt":"Pročež, jdi cestou svou; střez tento strom a pečuj o něj podle slov mých."},{"vNo":13,"txt":"A tyto umístím do nejodlehlejší části vinice své, kamkoli budu chtíti, to pro tebe není důležité; a činím to, abych si pro sebe mohl zachovati přirozené větve stromu; a také abych si pro sebe mohl uchovati ovoce jeho pro onu dobu; neboť mne zarmucuje, že bych měl tento strom a ovoce jeho ztratiti."},{"vNo":14,"txt":"A stalo se, že pán vinice šel svou cestou a uschoval přirozené větve ušlechtilého olivovníku v nejodlehlejších částech vinice, některé v jedné a některé v jiné, podle své vůle a libosti."},{"vNo":15,"txt":"A stalo se, že uplynul dlouhý čas a pán vinice pravil svému služebníkovi: Pojď, sejděme do vinice, abychom mohli na vinici pracovati."},{"vNo":16,"txt":"A stalo se, že pán vinice a také služebník sešli do vinice, aby pracovali. A stalo se, že služebník svému pánovi řekl: Viz, pohleď sem; viz tento strom."},{"vNo":17,"txt":"A stalo se, že pán vinice pohlédl a spatřil strom, na nějž byly naroubovány větve divokého olivovníku; a vyrašil a počal nésti ovoce. A spatřil, že byl dobrý; a jeho ovoce bylo jako ovoce přirozené."},{"vNo":18,"txt":"A pravil služebníkovi: Viz, větve divokého stromu se zmocnily vláhy kořene jeho, takže kořen jeho vydal mnoho síly; a díky veliké síle kořene jeho vydaly divoké větve ušlechtilé ovoce. Nyní, kdybychom nenaroubovali tyto větve, onen strom by zahynul. A nyní, viz, uchovám ovoce mnohé, které onen strom přinesl; a ovoce jeho si uchovám pro onu dobu, sám pro sebe."},{"vNo":19,"txt":"A stalo se, že pán vinice pravil služebníkovi: Pojď, půjdeme do nejodlehlejší části vinice a podíváme se, zdali přirozené větve stromu také nepřinesly ovoce mnohé, abych si mohl uschovati ovoce jejich pro onu dobu, sám pro sebe."},{"vNo":20,"txt":"A stalo se, že vyšli k místu, kde pán uschoval přirozené větve stromu, a pravil služebníkovi: Viz tyto; a on spatřil onu první, že přinesla ovoce mnohé; a spatřil také, že bylo dobré. A pravil služebníkovi: Vezmi z ovoce jejího a uschovej je pro onu dobu, abych si ho mohl zachovati sám pro sebe; neboť viz, pravil, po tento dlouhý čas jsem o ni pečoval a přinesla ovoce mnohé."},{"vNo":21,"txt":"A stalo se, že služebník pravil svému pánovi: Proč jsi přišel sem zasaditi tento strom neboli tuto větev stromu? Neboť viz, bylo to nejchudší místo v celé zemi vinice tvé."},{"vNo":22,"txt":"A pán vinice mu pravil: Neraď mi; věděl jsem, že to je chudý kus země; pročež, pravil jsem ti, pečoval jsem o ni po tento dlouhý čas a ty vidíš, že přinesla ovoce mnohé."},{"vNo":23,"txt":"A stalo se, že pán vinice pravil svému služebníkovi: Pohleď sem; viz, zasadil jsem i jinou větev onoho stromu; a ty víš, že tento kus země byl chudší nežli ten první. Ale viz tento strom. Pečoval jsem o něj po tento dlouhý čas a přinesl ovoce mnohé; proto seber je a uschovej je pro onu dobu, abych si je mohl zachovati, sám pro sebe."},{"vNo":24,"txt":"A stalo se, že pán vinice pravil opět svému služebníkovi: Pohleď sem a viz i jinou větev, kterou jsem zasadil; viz, že jsem o ni také pečoval a přinesla ovoce."},{"vNo":25,"txt":"A pravil služebníkovi: Pohleď sem a viz onu poslední. Viz, tuto jsem zasadil na dobrém kusu země; a pečoval jsem o ni po tento dlouhý čas a jen část stromu přinesla ušlechtilé ovoce a druhá část stromu přinesla ovoce divoké; viz, pečoval jsem o tento strom jako o ty ostatní."},{"vNo":26,"txt":"A stalo se, že pán vinice pravil služebníkovi: Vytrhni větve, které nepřinesly dobré ovoce, a uvrhni je do ohně."},{"vNo":27,"txt":"Ale vizte, služebník mu pravil: Prořežme ho a okopejme ho a pečujme o něj ještě chvíli, aby ti snad mohl přinésti dobré ovoce, aby sis ho mohl uschovati pro onu dobu."},{"vNo":28,"txt":"A stalo se, že pán vinice a služebník pána vinice pečovali o veškeré ovoce vinice."},{"vNo":29,"txt":"A stalo se, že uplynul dlouhý čas a pán vinice pravil svému služebníkovi: Pojď, sejděme do vinice, abychom mohli opět pracovati na vinici. Neboť viz, čas se blíží a brzy přijde konec; pročež, musím uschovati ovoce pro onu dobu, sám pro sebe."},{"vNo":30,"txt":"A stalo se, že pán vinice a služebník sešli do vinice; a přišli ke stromu, jehož přirozené větve byly odlomeny a na nějž byly naroubovány větve divoké; a vizte, všechny druhy ovoce obtížily strom."},{"vNo":31,"txt":"A stalo se, že pán vinice ochutnal ovoce, každý druh podle jeho počtu. A pán vinice pravil: Viz, po tento dlouhý čas jsme pečovali o tento strom a uschoval jsem si pro onu dobu ovoce mnohé."},{"vNo":32,"txt":"Ale viz, tentokráte přinesl ovoce mnohé a není mezi nimi žádné, které by bylo dobré. A viz, jsou to všechny druhy špatného ovoce; a není mi k užitku, přese všechnu naši práci; a nyní, zarmucuje mne, že bych měl tento strom ztratiti."},{"vNo":33,"txt":"A pán vinice pravil služebníkovi: Co uděláme pro ten strom, abych si mohl opět zachovati dobré ovoce jeho sám pro sebe"},{"vNo":34,"txt":"A služebník pravil svému pánovi: Viz, protože jsi narouboval větve divokého olivovníku, ony vyživovaly kořeny, takže jsou živé a nezahynuly; pročež vidíš, že jsou stále dobré."},{"vNo":35,"txt":"A stalo se, že pán vinice pravil svému služebníkovi: Strom mi není k užitku a ani kořeny jeho mi nejsou k užitku, dokud ponese zlé ovoce."},{"vNo":36,"txt":"Nicméně vím, že kořeny jsou dobré, a pro svůj vlastní účel jsem je zachoval; a pro velikou sílu svou dosud přinášely z divokých větví dobré ovoce."},{"vNo":37,"txt":"Ale viz, divoké větve vyrostly a přerostly kořeny jeho; a protože divoké větve přemohly kořeny jeho, vydal mnoho zlého ovoce; a protože přinesl tak mnoho zlého ovoce, vidíš, že počíná hynouti; a brzy dozraje, takže bude moci býti vržen do ohně, ledaže pro něj něco uděláme, abychom ho zachovali."},{"vNo":38,"txt":"A stalo se, že pán vinice pravil svému služebníkovi: Sejděme do nejodlehlejších částí vinice a podívejme se, zdali i přirozené větve přinesly zlé ovoce."},{"vNo":39,"txt":"A stalo se, že sešli do nejodlehlejších částí vinice. A stalo se, že spatřili, že ovoce přirozených větví se také zkazilo; ano, první a druhé a také poslední; a ony všechny se zkazily."},{"vNo":40,"txt":"A divoké ovoce té poslední přemohlo tu část stromu, která nesla dobré ovoce, takže větev zvadla a odumřela."},{"vNo":41,"txt":"A stalo se, že pán vinice plakal a pravil služebníkovi: Co více jsem mohl pro vinici svou učiniti"},{"vNo":42,"txt":"Viz, věděl jsem, že všechno ovoce vinice, kromě těchto přirozených větví, se zkazilo. A nyní ty, které kdysi nesly dobré ovoce, se také zkazily; a nyní žádný strom vinice mé není k ničemu, nežli aby byl poražen a uvržen do ohně."},{"vNo":43,"txt":"A viz tento poslední, jehož větev odumřela, jsem zasadil na dobrý kus země; ano, dokonce na ten, který mi byl vyvolený nade všechny jiné části země vinice mé."},{"vNo":44,"txt":"A vidíš, že jsem porazil i to, co zatěžovalo tento kus země, abych mohl zasaditi tento strom na jeho místo."},{"vNo":45,"txt":"A vidíš, že jedna jeho část přinesla dobré ovoce a jedna jeho část přinesla ovoce divoké; a protože jsem tyto jeho větve nevytrhl a neuvrhl jsem je do ohně, viz, přemohly dobrou větev, takže odumřela."},{"vNo":46,"txt":"A nyní, viz, přese všechnu péči, kterou jsme věnovali vinici mé, se stromy její zkazily, takže nepřinášejí žádné dobré ovoce; a doufal jsem, že je zachovám, abych si uschoval jejich ovoce pro onu dobu, sám pro sebe. Ale, viz, staly se jako divoký olivovník a nejsou k ničemu jinému, nežli aby byly poraženy a uvrženy do ohně; a zarmucuje mne, že je musím ztratiti."},{"vNo":47,"txt":"Ale co více jsem mohl učiniti ve vinici své? Polevila ruka má, takže jsem o ni nepečoval? Nikoli, pečoval jsem o ni a okopával jsem ji a prořezával jsem ji a hnojil jsem ji; a vztahoval jsem ruku svou téměř po celý den, a konec se blíží. A zarmucuje mne, že musím poraziti všechny stromy vinice své a uvrhnouti je do ohně, aby byly spáleny. Kdo zkazil vinici mou"},{"vNo":48,"txt":"A stalo se, že služebník pravil svému pánovi: Není to povýšenost vinice tvé – nepřemohly jejich větve kořeny, které jsou dobré? A protože větve přemohly kořeny jejich, viz, rostly rychleji nežli síla kořenů, berouce si sílu samy pro sebe. Viz, pravím, není toto příčinou, že se stromy vinice tvé zkazily"},{"vNo":49,"txt":"A stalo se, že pán vinice pravil služebníkovi: Pojďme a porazme stromy vinice a uvrhněme je do ohně, aby nezatěžovaly zemi vinice mé, neboť já jsem učinil vše. Co více jsem mohl učiniti pro vinici svou"},{"vNo":50,"txt":"Ale vizte, služebník pravil pánovi vinice: Ušetři ji ještě chvíli."},{"vNo":51,"txt":"A pán pravil: Ano, ušetřím ji ještě chvíli, neboť mne zarmucuje, že bych měl ztratiti stromy vinice své."},{"vNo":52,"txt":"Pročež, vezměme nějaké větve z těch, které jsem zasadil v nejodlehlejších částech vinice své, a naroubujme je na strom, odkud pocházejí; a strhejme ze stromu ony větve, jejichž ovoce je nejhořčejší, a naroubujme přirozené větve stromu na místo jejich."},{"vNo":53,"txt":"A toto učiním, aby strom nezahynul, abych si snad mohl pro sebe zachovati kořeny jeho pro svůj vlastní účel."},{"vNo":54,"txt":"A viz, kořeny přirozených větví stromu, které jsem zasadil, kamkoli se mi zachtělo, jsou stále živé; pročež, abych je také mohl zachovati pro svůj vlastní účel, odejmu z větví tohoto stromu a naroubuji je na ně. Ano, naroubuji na ně větve mateřského stromu jejich, abych si mohl zachovati také kořeny sám pro sebe, aby mi snad mohly, až budou dostatečně silné, přinésti dobré ovoce, a abych mohl ještě míti slávu skrze ovoce vinice své."},{"vNo":55,"txt":"A stalo se, že odňali z přirozeného stromu, který zdivočel, a naroubovali na přirozené stromy, které také zdivočely."},{"vNo":56,"txt":"A také odňali z přirozených stromů, které zdivočely, a naroubovali na jejich mateřský strom."},{"vNo":57,"txt":"A pán vinice pravil služebníkovi: Nevytrhuj divoké větve ze stromů, leda ty, které jsou nejhořčejší; a na ně naroubuješ podle toho, jak jsem pravil."},{"vNo":58,"txt":"A budeme opět pečovati o stromy vinice a budeme zastřihovati větve jejich; a vytrháme ze stromů ty větve, které jsou zralé a které musejí zahynouti, a uvrhneme je do ohně."},{"vNo":59,"txt":"A toto činím, aby snad kořeny jejich mohly nabýti síly, protože jsou dobré; a tak, díky změně větví, dobré může přemoci zlé."},{"vNo":60,"txt":"A protože jsem zachoval jejich přirozené větve a kořeny a protože jsem narouboval přirozené větve opět na mateřský strom jejich a zachoval jsem kořeny mateřského stromu jejich, aby, snad, stromy vinice mé mohly opět přinésti dobré ovoce; a abych mohl opět míti radost skrze ovoce vinice své a, snad, abych se mohl převelice radovati, že jsem zachoval kořeny a větve prvního ovoce –"},{"vNo":61,"txt":"Pročež, jdi a povolej služebníky, abychom mohli pracovati pilně s veškerou mocí na vinici, abychom mohli připraviti cestu, abych mohl opět přinésti přirozené ovoce, kteréžto přirozené ovoce je dobré a nesmírně cenné nade všechno jiné ovoce."},{"vNo":62,"txt":"Pročež, pojďme a pracujme s veškerou mocí, tentokráte naposledy, neboť vizte, konec se blíží a toto je naposledy, kdy budu prořezávati vinici svou."},{"vNo":63,"txt":"Naroubujte větve; počněte u posledních, aby byly první a aby první byly poslední, a okopejte stromy, jak staré, tak mladé, první i poslední; a poslední i první, aby o vše bylo pečováno ještě jednou, naposledy."},{"vNo":64,"txt":"Pročež, okopejte je a prořežte je a pohnojte je ještě jednou, naposledy, neboť konec se blíží. A pakliže tyto poslední rouby porostou a ponesou přirozené ovoce, pak pro ně připravíte cestu, aby mohly růsti."},{"vNo":65,"txt":"A když počnou růsti, budeme odstraňovati větve, které nesou hořké ovoce, podle síly dobrých a podle velikosti jejich; a neodstraníte ony špatné všechny najednou, jinak kořeny jejich budou příliš silné pro roub a roub jejich zahyne a já ztratím stromy vinice své."},{"vNo":66,"txt":"Neboť mne zarmucuje, že bych měl ztratiti stromy vinice své, pročež budete odstraňovati ty špatné podle toho, jak porostou ty dobré, aby si kořen i vrchol mohly býti rovny v síle, dokud ty dobré nepřemohou ty špatné a dokud ty špatné nebudou poraženy a uvrženy do ohně, aby nezatěžovaly zemi vinice mé; a tak odstraním ty špatné z vinice své."},{"vNo":67,"txt":"A větve přirozeného stromu naroubuji opět na přirozený strom;"},{"vNo":68,"txt":"A větve přirozeného stromu naroubuji na přirozené větve stromu; a tak je svedu opět dohromady, takže ponesou přirozené ovoce a budou jedno."},{"vNo":69,"txt":"A ty špatné budou vyvrženy, ano, dokonce z celé země vinice mé; neboť vizte, již jen jednou prořežu vinici svou."},{"vNo":70,"txt":"A stalo se, že pán vinice vyslal svého služebníka; a služebník šel a učinil, jak mu pán přikázal, a přivedl další služebníky; a bylo jich málo."},{"vNo":71,"txt":"A pán vinice jim pravil: Jděte a pracujte na vinici s veškerou mocí. Neboť vizte, toto je naposledy, co budu pečovati o vinici svou; neboť konec je blízko, na dosah, a ona doba se rychle blíží; a budete-li se mnou pracovati s veškerou mocí, budete míti radost z ovoce, jež si uchovám pro čas, který brzy přijde."},{"vNo":72,"txt":"A stalo se, že služebníci šli a pracovali s veškerou mocí; a pán vinice s nimi pracoval také; a poslouchali přikázání pána vinice ve všech věcech."},{"vNo":73,"txt":"A na vinici počalo opět býti přirozené ovoce; a přirozené větve počaly nesmírně růsti a rozmáhati se; a divoké větve počaly býti vytrhovány a vyvrhovány; a oni udržovali jejich kořeny a korunu sobě rovné, podle jejich síly."},{"vNo":74,"txt":"A tak pracovali s veškerou pílí podle přikázání pána vinice, dokud ony špatné nebyly vyvrženy z vinice a pán si nezachoval stromy, které opět plodily přirozené ovoce; a staly se jako jedno tělo; a ovoce bylo stejné; a pán vinice si zachoval přirozené ovoce, které mu bylo od počátku nejcennější."},{"vNo":75,"txt":"A stalo se, že když pán vinice viděl, že jeho ovoce je dobré a že jeho vinice již není zkažená, svolal své služebníky a pravil jim: Vizte, tentokráte naposledy jsme pečovali o vinici mou; a vidíte, že jsem učinil podle vůle své; a zachoval jsem přirozené ovoce, takže je dobré, dokonce jako bylo na počátku. A požehnaní jste; neboť proto, že jste byli pilní při práci se mnou na vinici mé a zachovávali jste přikázání má a přinesli jste mi opět přirozené ovoce, takže vinice má již není zkažená a špatné je vyvrženo, vizte, budete se radovati se mnou z ovoce vinice mé."},{"vNo":76,"txt":"Neboť vizte, na dlouhý čas uchovám ovoce vinice své sám pro sebe pro onu dobu, která rychle přichází; a naposledy jsem pečoval o vinici svou a prořezal jsem ji a okopal jsem ji a pohnojil jsem ji; pročež uchovám si sám pro sebe nějaké ovoce na dlouhý čas podle toho, co jsem pravil."},{"vNo":77,"txt":"A až přijde čas, kdy zlé ovoce opět přijde do mé vinice, pak nechám dobré a špatné shromážditi; a dobré si zachovám a špatné vyvrhnu na jeho vlastní místo. A pak přijde ona doba a onen konec; a nechám vinici svou spáliti ohněm."}]}