{"heading":"V posledních dnech Pán shromáždí Izrael–Svět bude spálen ohněm–Lidé musejí následovati Krista, aby se vyhnuli jezeru ohně a síry. Kolem roku 544–421 př. Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jákob 6","prevTitle":"Jákob 5","nextTitle":"Jákob 7","verses":[{"vNo":1,"txt":"A nyní, vizte, bratří moji, jak jsem vám pravil, že budu prorokovati, vizte, toto je proroctví mé – že věci, jež tento prorok Zenos promlouval o domu Izraele a v nichž ho přirovnal k ušlechtilému olivovníku, se musejí zajisté státi."},{"vNo":2,"txt":"A onen den, kdy on opět, podruhé, vztáhne ruku svou, aby shromáždil lid svůj, je dnem, ano, dokonce je to naposledy, kdy služebníci Páně vyjdou v moci jeho, aby pečovali o vinici jeho a prořezali ji; a brzy poté přijde konec."},{"vNo":3,"txt":"A jak požehnaní jsou ti, kteří pracovali pilně na vinici jeho; a jak prokleti jsou ti, kteří budou vyvrženi na své vlastní místo! A svět bude spálen ohněm."},{"vNo":4,"txt":"A jak je k nám náš Bůh milosrdný, neboť on pamatuje na dům Izraele, jak na kořeny, tak na větve; a vztahuje k nim ruce své po celý den; a oni jsou tvrdošíjný a protivící se lid; ale tolik, kolik jich nebude srdce své zatvrzovati, bude spaseno v království Božím."},{"vNo":5,"txt":"Pročež, milovaní bratří moji, naléhavě vás prosím s velikou rozvážností, abyste činili pokání a abyste s celým úmyslem srdce šli k Bohu a lnuli k němu, jako on lne k vám. A zatímco jeho rámě milosrdenství je k vám vztaženo ve světle dne, nezatvrzujte srdce své."},{"vNo":6,"txt":"Ano, dnes, chcete-li uslyšeti hlas jeho, nezatvrzujte srdce své; neboť proč chcete zemříti"},{"vNo":7,"txt":"Neboť vizte, poté, co jste byli vyživováni dobrým slovem Božím po celý den, přinesete zlé ovoce, takže budete museti býti poraženi a uvrženi do ohně"},{"vNo":8,"txt":"Vizte, budete odmítati tato slova? Budete odmítati slova proroků; a budete odmítati všechna slova, jež byla promlouvána o Kristu poté, co tak mnozí o něm promlouvali; a budete popírati dobré slovo Kristovo a moc Boží a dar Ducha Svatého a potlačovati Svatého Ducha a budete se vysmívati velikému plánu vykoupení, který byl pro vás připraven"},{"vNo":9,"txt":"Nevíte, že budete-li tyto věci činiti, moc vykoupení a vzkříšení, která je v Kristu, vás postaví s hanbou a strašnou vinou před stolici Boží"},{"vNo":10,"txt":"A podle moci spravedlnosti, neboť spravedlnost nemůže býti popřena, musíte odejíti do onoho jezera ohně a síry, jehož plameny jsou neuhasitelné a jehož dým vystupuje vzhůru na věky věků, kteréžto jezero ohně a síry jsou nekonečná muka."},{"vNo":11,"txt":"Ó, pak, milovaní bratří moji, čiňte pokání a vstupujte těsnou branou a pokračujte po cestě, která je úzká, dokud neobdržíte věčný život."},{"vNo":12,"txt":"Ó, buďte moudří; co mohu říci více"},{"vNo":13,"txt":"Konečně, mějte se dobře, dokud se s vámi nesetkám před příjemnou stolicí Boží, kterážto stolice zasahuje zlovolné strašlivým děsem a strachem. Amen."}]}