{"heading":"Šerem zapírá Krista, sváří se s Jákobem, požaduje znamení a je udeřen Bohem–Všichni proroci promlouvali o Kristu a o jeho usmíření–Nefité prožili své dny jako poutníci, zrozeni do soužení a nenáviděni Lamanity. Kolem roku 544–421 př. Kr.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jákob 7","verses":[{"vNo":"1 ","txt":"A nyní, stalo se poté, co přešlo několik let, že přišel mezi lid Nefiův muž, který se jmenoval Šerem."},{"vNo":"2 ","txt":"A stalo se, že počal mezi lidem kázati a oznamovati jim, že nemá býti žádného Krista. A kázal mnohé věci, jež lidu lichotily; a toto činil, aby mohl podvrátiti nauku o Kristu."},{"vNo":"3 ","txt":"A pracoval pilně, a tak svedl srdce lidu, natolik, že svedl mnohá srdce; a věda, že já, Jákob, mám víru v Krista, který přijde, velmi vyhledával příležitost, aby mohl ke mně přijíti."},{"vNo":"4 ","txt":"A byl učený, takže měl dokonalou znalost jazyka lidu; pročež, dokázal dobře lichotiti a vésti mocné řeči podle moci ďáblovy."},{"vNo":"5 ","txt":"A měl naději, že mne otřese ve víře i přes mnohá zjevení a mnohé věci, jež jsem o těchto věcech viděl; neboť já jsem vpravdě viděl anděly a oni mi sloužili. A také jsem slyšel hlas Páně promlouvající čas od času ke mně, dokonce slovem; pročež, nemohl jsem býti otřesen."},{"vNo":"6 ","txt":"A stalo se, že přišel za mnou a takto ke mně promlouval řka: Bratře Jákobe, velmi jsem vyhledával příležitost, abych k tobě mohl promluviti; neboť jsem slyšel a také vím, že hodně obcházíš a kážeš to, co nazýváš evangeliem neboli naukou o Kristu."},{"vNo":"7 ","txt":"A svedl jsi mnohé z tohoto lidu tak, že převracejí pravou cestu Boží a nezachovávají zákon Mojžíšův, který je tou pravou cestou; a mění zákon Mojžíšův v uctívání bytosti, která, jak pravíš, přijde za mnoho set let. A nyní viz, já, Šerem, ti oznamuji, že toto je rouhání; neboť nikdo o takových věcech neví; neboť nikdo nemůže mluviti o věcech, jež přijdou. A takto se Šerem se mnou svářil."},{"vNo":"8 ","txt":"Ale vizte, Pán Bůh vlil Ducha svého do duše mé, natolik, že jsem ho zahanbil ve všech slovech jeho."},{"vNo":"9 ","txt":"A pravil jsem mu: Zapíráš Krista, který přijde? A on pravil: Kdyby měl býti nějaký Kristus, nezapíral bych ho; ale já vím, že není žádný Kristus, ani nebyl, ani nikdy nebude."},{"vNo":"10 ","txt":"A já jsem pravil: Věříš písmům? A on pravil: Ano."},{"vNo":"11 ","txt":"A já jsem mu pravil: Pak jim nerozumíš; neboť ona vpravdě svědčí o Kristu. Viz, pravím ti, že žádný z proroků nepsal, ani neprorokoval, ledaže by promlouval o tomto Kristu."},{"vNo":"12 ","txt":"A toto není vše – bylo mi to projeveno, neboť já jsem slyšel a viděl; a také mi to bylo projeveno mocí Ducha Svatého; pročež vím, že kdyby nemělo býti učiněno usmíření, veškeré lidstvo by muselo býti ztraceno."},{"vNo":"13 ","txt":"A stalo se, že mi pravil: Ukaž mi znamení touto mocí Ducha Svatého, o níž toho tolik víš."},{"vNo":"14 ","txt":"A já jsem mu pravil: Co jsem já, abych pokoušel Boha, aby ti ukázal znamení o tom, co víš, že je pravdivé? Přece to však zapřeš, protože jsi od ďábla. Nicméně, nikoli má vůle se staň; ale udeří-li tě Bůh, nechť je ti to znamením, že on má moc jak v nebi, tak na zemi; a také že Kristus přijde. A vůle tvá, ó Pane, se staň, a ne má."},{"vNo":"15 ","txt":"A stalo se, že když jsem já, Jákob, promluvil tato slova, přišla na něho moc Páně natolik, že padl k zemi. A stalo se, že byl živen po dobu mnoha dnů."},{"vNo":"16 ","txt":"A stalo se, že pravil lidu: Shromážděte se nazítří, neboť zemřu; pročež, přeji si promluviti k lidu, nežli zemřu."},{"vNo":"17 ","txt":"A stalo se, že nazítří se shromáždil zástup; a on k nim promluvil jasně a popřel to, čemu je učil, a vyznal Krista a moc Ducha Svatého a službu andělů."},{"vNo":"18 ","txt":"A promluvil k nim jasně, že byl oklamán mocí ďáblovou. A promlouval o peklu a o věčnosti a o věčném trestu."},{"vNo":"19 ","txt":"A pravil: Bojím se, že jsem se dopustil neprominutelného hříchu, neboť jsem lhal Bohu; neboť jsem zapřel Krista a řekl jsem, že věřím písmům; a ona vpravdě svědčí o něm. A protože jsem tak lhal Bohu, velice se bojím, že můj stav bude strašlivý; ale vyznávám se Bohu."},{"vNo":"20 ","txt":"A stalo se, že když promluvil tato slova, nic více již nemohl promluviti a vypustil ducha."},{"vNo":"21 ","txt":"A když lidé byli svědky toho, že promluvil tato slova, když již téměř vypouštěl ducha, byli nesmírně užaslí; natolik, že moc Boží na ně sestoupila a oni byli přemoženi tak, že padli k zemi."},{"vNo":"22 ","txt":"Nyní, toto mne, Jákoba, těšilo, neboť já jsem o to žádal svého Otce, který je v nebi; neboť on vyslyšel mé volání a odpověděl na mou modlitbu."},{"vNo":"23 ","txt":"A stalo se, že pokoj a láska Boží byly opět mezi lidem znovuzřízeny; a zkoumali písma a již neposlouchali slova tohoto zlovolného muže."},{"vNo":"24 ","txt":"A stalo se, že jsme vymýšleli mnohé způsoby, jak Lamanity navrátiti a znovuzříditi k poznání pravdy; ale to vše bylo marné, neboť oni se těšili z válek a krveprolití a měli ve věčné nenávisti nás, své bratří. A neustále se nás snažili mocí svých zbraní zničiti."},{"vNo":"25 ","txt":"Pročež, lid Nefiův se proti nim opevnil svými zbraněmi, a s veškerou svou mocí, důvěřujíce v Boha a skálu svého spasení; pročež, stále vítězili nad svými nepřáteli."},{"vNo":"26 ","txt":"A stalo se, že já, Jákob, jsem zestárl; a záznam tohoto lidu je veden na druhých deskách Nefiových, pročež, končím tento záznam a prohlašuji, že jsem psal podle svých nejlepších znalostí, a pravím, že čas nám uplynul a i náš život uplynul, jako by to pro nás byl sen, protože jsme osamoceným a vážným lidem, tuláky, vyvrženými z Jeruzaléma, zrozenými do soužení, v pustině, a nenáviděnými bratřími svými, což způsobilo války a sváry; pročež, své dny jsme protruchlili."},{"vNo":"27 ","txt":"A já, Jákob, jsem viděl, že musím brzy sejíti do hrobu; pročež, pravil jsem svému synu Enosovi: Vezmi tyto desky. A řekl jsem mu to, co mi můj bratr Nefi přikázal, a on slíbil, že těchto příkazů bude poslušný. A ustávám psáti na tyto desky, kteréžto psaní bylo krátké; a se čtenářem se loučím doufaje, že mnozí moji bratří budou moci čísti slova moje. Bratří, sbohem."}]}