{"heading":"Maumoos coj cov Neeg Nifais tej tub rog—Tej ntshav thiab kev puas tsuaj tau cheb thaj av—Cov Neeg Nifais quaj ntsuag thiab nyuaj siab nrog txoj kev tu siab ntawm txoj kev raug txim—Lawv hnub ntawm txoj kev hlub tshua raug dhau mus—Maumoos muab tau cov phiaj ntawm Nifais—Tsov rog muaj ntxiv mus. Kwv yees li 327–350 xyoo tom qab yug Yexus.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Maumoos 2","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias nyob hauv tib xyoos ntawd tau rov pib muaj ib npluav rog dua nyob nruab nrab ntawm cov Neeg Nifais thiab cov Neeg Lamas. Thiab txawm tias kuv tseem hluas, los tseem tau muaj lub cev loj; yog li ntawd Nifais cov neeg tau tsa kom kuv los ua lawv tus thawj coj, los sis tus thawj coj ntawm lawv cov tub rog."},{"vNo":"2 ","txt":"Yog li ntawd nyob hauv kuv xyoo kaum rau kuv tau tawm mus ua ntej ntawm ib pab tub rog ntawm cov Neeg Nifais, tawm tsam cov Neeg Lamas; yog li ntawd peb puas thiab nees nkaum thiab rau xyoo tau dhau mus."},{"vNo":"3 ","txt":"Thiab tau muaj tias nyob hauv peb puas thiab nees kaum thiab xya xyoo cov Neeg Lamas tau tuaj tawm tsam peb nrog zog loj heev kawg, kawg tias lawv tau ua rau kuv tej tub rog poob siab; yog li ntawd lawv tsis kam sib tua, thiab lawv tau pib thim mus rau tej teb chaws qaum teb."},{"vNo":"4 ","txt":"Thiab tau muaj tias peb tau tuaj rau lub nroog Eenkaulas, thiab txeeb tau lub nroog, thiab tau npaj tiv thaiv peb tus kheej tawm tsam cov Neeg Lamas. Thiab tau muaj tias peb tau kho lub nroog kom khov nrog peb lub zog; tiam sis txawm muaj tag nrho peb tej kev tiv thaiv ntawd los cov Neeg Lamas tseem tau tuaj rau saum peb thiab tau raws peb tawm ntawm lub nroog."},{"vNo":"5 ","txt":"Thiab lawv kuj tau raws peb tawm ntawm thaj av Daviv mus."},{"vNo":"6 ","txt":"Thiab peb tau tawm mus thiab tau los rau thaj av Tsosuas, uas nyob rau hauv tej ciam teb sab hnub poob ze ntug dej hiav txwv."},{"vNo":"7 ","txt":"Thiab tau muaj tias peb tau sau peb cov neeg los ua ke ceev npaum li ua tau, xwv kom peb yuav sau tau lawv los ua ke ib pawg."},{"vNo":"8 ","txt":"Tiam sis saib seb, thaj av tau muaj puv nkaus tej neeg tub sab thiab cov Neeg Lamas; thiab txawm tias muaj txoj kev puas tsuaj loj heev uas tau dai ncuv rau kuv cov neeg los, lawv tseem tsis kam hloov siab txog lawv tej kev ua phem; yog li ntawd tau muaj ntshav thiab kev puas tsuaj ri thoob plaws rau saum thaj av, nyob rau sab ntawm cov Neeg Nifais thiab rau saum cov Neeg Lamas; thiab nws tau yog ib qho kev ntxeev siab tag nrho thoob plaws rau saum thaj av."},{"vNo":"9 ","txt":"Thiab nim no, cov Neeg Lamas tau muaj ib tug vaj ntxwv, thiab nws lub npe yog Aloos; thiab nws tau tuaj tawm tsam peb nrog ib pab tub rog plaub caug thiab plaub txhiab leej. Thiab saib seb, kuv tau sawv tawm tsam nws nrog plaub caug thiab ob txhiab leej. Thiab tau muaj tias kuv tau kov yeej nws nrog kuv pab tub rog ua rau nws tau khiav ua ntej kuv. Thiab saib seb, tag nrho tej yam no tau muaj, thiab peb puas thiab peb caug xyoo tau dhau mus."},{"vNo":"10 ","txt":"Thiab tau muaj tias cov Neeg Nifais tau pib hloov siab lees txim txog lawv tej kev tsis ncaj, thiab tau pib quaj tib yam li tus yaj saub Xamuyees twb tau hais tseg lawm; vim saib seb tsis muaj ib tug neeg uas yuav muaj cuab kav ceev tau tej uas yog nws tug, vim yog tej tub sab, thiab tej tub nyiag, thiab tej neeg tua neeg, thiab txoj kev ua yees siv, thiab txoj kev ua dab uas nyob hauv thaj av."},{"vNo":"11 ","txt":"Li no tau pib muaj kev quaj ntsuag thiab kev nyiav quaj nyob rau hauv thaj av txhua nrho vim yog tej yam no, thiab qhov tseem ceeb dua yog nyob hauv Nifais cov neeg."},{"vNo":"12 ","txt":"Thiab tau muaj tias thaum kuv, Maumoos, tau pom lawv txoj kev nyiav quaj thiab lawv txoj kev quaj ntsuag thiab lawv txoj kev tu siab rau tus Tswv, kuv lub siab tau pib zoo siab nyob hauv kuv, tau paub txog tej kev hlub tshua thiab txoj kev ua siab ntev nyiaj ntawm tus Tswv, yog li ntawd tau xav tias nws yuav zam txim rau lawv xwv kom lawv yuav rov qab rais los ua tau ib co neeg ncaj ncees."},{"vNo":"13 ","txt":"Tiam sis saib seb kuv txoj kev xyiv fab no tau tsis muaj nuj nqis dab tsi, vim lawv txoj kev tu siab tsis yog mus rau txoj kev hloov siab lees txim, vim yog Vajtswv txoj kev zoo; tiam sis nws tau yog txoj kev tu siab ntawm cov raug txim, vim tus Tswv yuav tsis cia lawv muaj txoj kev zoo siab nyob hauv txoj kev txhaum tas li."},{"vNo":"14 ","txt":"Thiab lawv tsis tau los cuag Yexus nrog tej siab mob thiab tej siab xav ua zoo, tiam sis lawv tau foom Vajtswv, thiab xav tuag. Txawm li ntawd los lawv kuj sib ntswg nrog ntaj kom cawm tau lawv tej siav."},{"vNo":"15 ","txt":"Thiab tau muaj tias kuv txoj kev tu siab tau rov qab los rau kuv dua, thiab kuv tau pom tias hnub ntawm txoj kev hlub tshua twb dhau lawv mus lawm, tag nrho sab cev nqaij daim tawv thiab sab ntsuj plig; vim kuv tau pom txhiab leej ntawm lawv tau raug ntov vau nyob hauv txoj kev tab meeg ntxeev siab tawm tsam lawv tus Vajtswv, thiab tau tsub ib yam li tej chiv rau saum thaj av. Thiab li no peb puas thiab plaub caug thiab plaub xyoos tau dhau mus."},{"vNo":"16 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo peb puas thiab plaub caug thiab tsib xyoos cov Neeg Nifais tau pib khiav ua ntej ntawm cov Neeg Lamas; thiab lawv tau raug caum mus txog thaum lawv tau los rau thaj av ntawm Yaxoos, ua ntej uas cheem tau lawv nyob hauv lawv txoj kev thim rov qab."},{"vNo":"17 ","txt":"Thiab nim no, lub nroog Yaxoos nyob ze thaj av uas Amaloos tau zais cov ceev xwm txheej rau tus Tswv, xwv kom lawv yuav tsis raug puas tsuaj. Thiab saib seb kuv tau mus raws li Amaloos tej lus, thiab tau muab Nifais cov phiaj, thiab tau sau ib zag xwm txheej raws li Amaloos tej lus."},{"vNo":"18 ","txt":"Thiab nyob rau saum Nifais cov phiaj kuv tau sau ib zag puv nkaus txog tag nrho tej kev phem thiab tej kev qias; tiam sis nyob rau saum cov phiaj no kuv tau tseg tsis sau ib zag tag nrho txog lawv tej kev phem thiab tej kev qias, vim saib seb, txoj kev pom tsis tu ncua ntawm txoj kev phem thiab tej kev qias tau muaj nyob ntawm kuv qhov muag txij li thaum kuv loj txaus los pom txog neeg tej kev."},{"vNo":"19 ","txt":"Thiab kuv nyuaj siab heev vim yog lawv tej kev phem; vim kuv lub siab tau muaj txoj kev tu siab puv nkaus vim yog lawv txoj kev phem, nyob tag nrho hauv kuv lub neej; txawm li ntawd los, kuv paub tias kuv yeej yuav raug tsa sawv nyob hauv hnub kawg."},{"vNo":"20 ","txt":"Thiab tau muaj tias nyob hauv xyoo no Nifais cov neeg tau rov raug yos tua thiab raws dua. Thiab tau muaj tias peb tau raug raws tawm mus txog thaum peb tau los txog sab pem toj rau ntawm thaj av uas hu ua Sees."},{"vNo":"21 ","txt":"Thiab tau muaj tias peb tau kho lub nroog Sees kom muaj chaw tiv thaiv zoo, thiab peb tau sau peb cov neeg los ua ke coob npaum li yuav ua tau, xwv kom saib peb puas yuav cawm tau lawv dim ntawm kev puas tsuaj."},{"vNo":"22 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo peb puas thiab plaub caug thiab rau lawv tau pib tuaj rau saum peb dua."},{"vNo":"23 ","txt":"Thiab tau muaj tias kuv tau hais rau kuv cov neeg, thiab tau yaum lawv tag zog, kom lawv yuav tsum sawv yam tsis ntshai rau cov Neeg Lamas thiab tawm tsam rau lawv tej poj niam, thiab lawv tej me nyuam, thiab lawv tej vaj tej tsev."},{"vNo":"24 ","txt":"Thiab kuv tej lus tau tsa lawv kom muaj zog, kawg tias lawv tsis tau khiav ua ntej cov Neeg Lamas, tiam sis tau sawv yam tsis ntshai tawm tsam lawv."},{"vNo":"25 ","txt":"Thiab tau muaj tias peb tau tua nrog ib pab tub rog ntawm peb caug txhiab leej tawm tsam ib pab tub rog ntawm tsib caug txhiab leej. Thiab tau muaj tias peb tau sawv ua ntej lawv nrog txoj kev ruaj nrees heev ces lawv tau khiav ntawm peb mus."},{"vNo":"26 ","txt":"Thiab tau muaj tias thaum lawv tau khiav lawm peb tau raws lawv qab nrog peb cov tub rog, thiab tau rov ntsib lawv dua, thiab tau kov yeej lawv; txawm li ntawd los tus Tswv lub zog twb tsis nrog peb nyob; muaj tseeb tiag, peb tau raug tso tseg rau peb tus kheej, kom tus Tswv tus Ntsuj Plig tsis txhob nrog peb nyob; yog li ntawd peb tau rais los mus qaug zog zoo li peb cov kwv tij."},{"vNo":"27 ","txt":"Thiab kuv tau tu siab vim yog txoj kev puas tsuaj loj ntawm kuv cov neeg no, vim yog lawv tej kev phem thiab lawv tej kev qias. Tiam sis saib seb, peb tau tawm mus tawm tsam cov Neeg Lamas thiab cov neeg tub sab Nkadi-atoos, mus txog thaum peb rov txeeb tau tej av ntawm peb tej qub txeeg qub teg."},{"vNo":"28 ","txt":"Thiab peb puas thiab plaub caug thiab cuaj xyoos tau dhau mus. Thiab nyob hauv xyoo peb puas thiab tsib caug, peb tau ua ib qho kev sib pauv nrog cov Neeg Lamas thiab cov neeg tub sab Nkadi-atoos, uas peb tau muab tej av ntawm peb tej qub txeeg qub teg faib."},{"vNo":"29 ","txt":"Thiab cov Neeg Lamas tau muab thaj av qaum teb rau peb, muaj tseeb tiag, thiab thaj av nqaim uas coj mus rau thaj av qab teb. Thiab peb tau muab rau cov Neeg Lamas tag nrho thaj av qab teb."}]}