{"heading":"Kev tsov rog thiab kev puas tsuaj muaj ntxiv—Cov neeg phem rau txim rau cov neeg phem—Txoj kev phem huaj vam loj dua li tej uas tau muaj nyob tag nrho hauv cov neeg Ixayees—Tej poj niam thiab tej me nyuam raug muab tua txi rau tej mlom—Cov Neeg Lamas pib cheb cov Neeg Nifais ua ntej lawv. Kwv yees li 363–375 xyoo tom qab yug Yexus.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Maumoos 4","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias nyob hauv peb puas thiab rau caum thiab peb xyoos cov Neeg Nifais tau nce mus ua rog tawm tsam cov Neeg Lamas nrog lawv tej tub rog, tawm ntawm thaj av Quav Poj."},{"vNo":"2 ","txt":"Thiab tau muaj tias tej tub rog ntawm cov Neeg Nifais tau raug raws rov qab los rau thaj av Quav Poj dua. Thiab thaum lawv tseem nkees nkees, ib pab tub rog ntawm cov Neeg Lamas uas tseem muaj zog tau tuaj tawm tsam lawv; thiab lawv tau muaj ib npluav rog mob heev, kawg tias cov Neeg Lamas txeeb tau lub nroog Quav Poj, thiab tau tua coob tug ntawm cov Neeg Nifais, thiab tau coj ntau tus mus ua neeg raug txim."},{"vNo":"3 ","txt":"Thiab cov uas seem tshuav tau khiav mus thiab koom nrog cov neeg ntawm lub nroog Thi-akhas. Nim no lub nroog Thi-akhas nyob rau hauv tej ciam teb ze ntug hiav txwv; thiab nws kuj nyob ze lub nroog Quav Poj thiab."},{"vNo":"4 ","txt":"Thiab nws vim yog cov Neeg Nifais tej tub rog tau nce mus rau cov Neeg Lamas es lawv thiaj tau pib raug tua; vim yog tias tsis yog qhov ntawd, cov Neeg Lamas yeej yuav tsis muaj zog kov yeej lawv."},{"vNo":"5 ","txt":"Tiam sis, saib seb, Vajtswv tej kev txiav txim yuav raug cov neeg phem; thiab twb yog los ntawm cov neeg phem es cov neeg phem thiaj raug txim; vim twb yog cov neeg phem uas txhib tej siab ntawm noob neej kom muaj ntshav nrog."},{"vNo":"6 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau npaj tuaj tawm tsam lub nroog Thi-akhas."},{"vNo":"7 ","txt":"Thiab tau muaj tias nyob rau hauv peb puas thiab rau caum thiab plaub xyoos cov Neeg Lamas tau tuaj tawm tsam lub nroog Thi-akhas, xwv kom lawv yuav txeeb tau lub nroog Thi-akhas thiab."},{"vNo":"8 ","txt":"Thiab tau muaj tias lawv tau raug yuam thiab raws rov qab los ntawm cov Neeg Nifais. Thiab thaum cov Neeg Nifais pom tias lawv tau raws cov Neeg Lamas lawv tau rov khav txog lawv tus kheej lub zog dua; thiab lawv tau tawm mus nyob hauv lawv tus kheej lub zog, thiab rov mus txeeb lub nroog Quav Poj dua."},{"vNo":"9 ","txt":"Thiab nim no tau muaj tag nrho txhua yam no, thiab tau muaj txhiab leej raug tua nyob rau ob tog, hauv cov Neeg Nifais thiab cov Neeg Lamas."},{"vNo":"10 ","txt":"Thiab tau muaj tias peb puas thiab rau caum thiab rau xyoo tau dhau mus, thiab cov Neeg Lamas tau rov tuaj ua rog rau cov Neeg Nifais dua; thiab cov Neeg Nifais los tseem tsis tau hloov siab lees txim txog txoj kev phem uas lawv tau ua lawm, tiam sis tseem sij ua lawv txoj kev phem tsis tseg."},{"vNo":"11 ","txt":"Thiab tsis muaj yam uas tus nplaig yuav piav tau, los sis rau neeg yuav sau ib qho kev piav zoo txog txoj kev qias heev ntawm tej ntshav thiab txoj kev puas tsuaj uas tau muaj nyob hauv cov neeg, ob tog ntawm cov Neeg Nifais thiab ntawm cov Neeg Lamas; thiab txhua lub siab tau tawv, xwv kom lawv thiaj tau nyiam txoj kev txo ntshav tsis tseg."},{"vNo":"12 ","txt":"Thiab yeej ib txwm tsis tau muaj txoj kev phem loj heev npaum li nyob hauv tag nrho Lihais tej me nyuam, los sis nyob tag nrho hauv tsev neeg Ixayees, raws li tus Tswv tej lus, ib yam li tau muaj nyob hauv cov neeg no."},{"vNo":"13 ","txt":"Thiab tau muaj tias cov Neeg Lamas txeeb tau lub nroog Quav Poj, thiab li no los vim yog lawv tej neeg tau muaj coob dua li cov Neeg Nifais tej."},{"vNo":"14 ","txt":"Thiab lawv kuj tau tawm mus tawm tsam lub nroog Thi-akhas, thiab tau raws cov neeg nyob hauv tawm ntawm nws mus, thiab tau txhom coob tug poj niam thiab me nyuam mus ua neeg raug txim, thiab tau muab lawv tua txi rau lawv tej mlom vajtswv."},{"vNo":"15 ","txt":"Thiab tau muaj tias nyob rau hauv peb puas thiab rau caum thiab xya xyoo, cov Neeg Nifais tau npau taws vim yog cov Neeg Lamas tau muab lawv tej poj niam thiab tej me nyuam tua txi, ces lawv tau mus tawm tsam cov Neeg Lamas nrog txoj kev npau taws heev, kawg tias lawv tau rov kov yeej cov Neeg Lamas dua, thiab tau raws lawv tawm ntawm lawv tej av."},{"vNo":"16 ","txt":"Thiab cov Neeg Lamas tsis tau rov qab tuaj tawm tsam cov Neeg Nifais mus txog thaum peb puas thiab xya caum thiab tsib xyoos."},{"vNo":"17 ","txt":"Thiab nyob hauv xyoo no lawv tau nqis tuaj tawm tsam cov Neeg Nifais nrog tag nrho lawv tej zog; thiab lawv tsis tau raug muab suav vim lawv muaj coob heev kawg nkaus li."},{"vNo":"18 ","txt":"Thiab txij li lub sij hawm no mus cov Neeg Nifais tsis muaj peev xwm kov yeej cov Neeg Lamas li lawm, tiam sis tau pib raug cheb tawm los ntawm lawv zoo ib yam li tej lwg yaj zuj zus thaum hnub tuaj."},{"vNo":"19 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau nqis tuaj tawm tsam lub nroog Quav Poj; thiab tau muaj ib npluav rog mob heev tawm tsam nyob hauv thaj av Quav Poj, nyob hauv qhov ntawd lawv tau kov yeej cov Neeg Nifais."},{"vNo":"20 ","txt":"Thiab lawv tau rov khiav ntawm lawv dua, thiab lawv tau los rau lub nroog Npau-as; thiab nyob qhov ntawd lawv tau sawv tawm tsam cov Neeg Lamas nrog txoj kev tsis ntshai kiag, kawg tias cov Neeg Lamas tau kov tsis yeej lawv mus txog thaum lawv tau rov qab tuaj zaum ob."},{"vNo":"21 ","txt":"Thiab thaum lawv tau tuaj zaum ob, cov Neeg Nifais tau raug raws thiab raug tua tuag coob heev kawg nkaus li; lawv tej poj niam thiab lawv tej me nyuam tau raug rov muab txi rau tej mlom dua."},{"vNo":"22 ","txt":"Thiab tau muaj tias cov Neeg Nifais tau rov khiav ua ntej lawv, coj tag nrho tej neeg nrog lawv, cov nyob hauv nroog thiab hauv tej zos."},{"vNo":"23 ","txt":"Thiab nim no kuv, Maumoos, tau pom tias cov Neeg Lamas twb tau kav yuav luag tas thaj av, yog li ntawd kuv tau mus rau saum lub roob See, thiab tau muab tag nrho tej ceev xwm txheej uas Amaloos tau muab zais rau tus Tswv."}]}