{"heading":"Maumoos rov qab coj cov Neeg Nifais tej tub rog nyob hauv hav rog ntawm ntshav thiab txoj kev puas tsuaj—Phau Ntawv Maumoos yuav tawm los yaum tag nrho Ixayees tias Yexus yog tus Khetos—Vim yog lawv txoj kev tsis ntseeg, cov Neeg Lamas yuav raug tawg ri niab, thiab tus Ntsuj Plig yuav tseg tsis nrog lawv nyob lawm—Lawv yuav tau txais txoj moo zoo los ntawm Lwm Haiv Neeg nyob hauv hnub nyoog kawg. Kwv yees li 375–384 xyoo tom qab yug Yexus.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Maumoos 5","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias kuv tau tawm mus rau hauv cov Neeg Nifais, thiab tau thim txog lo lus lav tseg uas kuv tau lav tias kuv yuav tsis pab lawv ntxiv lawm; thiab lawv tau rov muab kuv txib lawv tej tub rog, vim lawv tau ntsia kuv ib yam li kuv yuav muaj peev xwm cawm tau lawv dim ntawm lawv tej kev txom nyem."},{"vNo":"2 ","txt":"Tiam sis saib seb, kuv tau tas kev cia siab, vim kuv twb paub txog tej kev txiav txim ntawm tus Tswv uas yuav los rau lawv; vim lawv tsis tau hloov siab lees txim txog lawv tej kev tsis ncaj, tiam sis tau sib ntswg rau lawv txoj sia tsis hu thov rau Tus uas tau tsim lawv."},{"vNo":"3 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau tuaj tawm tsam peb thaum peb khiav mus rau lub nroog Yauladees; tiam sis saib seb, lawv tau raug raws rov qab uas lawv txeeb tsis tau lub nroog nyob rau lub sij hawm ntawd."},{"vNo":"4 ","txt":"Thiab tau muaj tias lawv tau rov qab tuaj tawm tsam peb dua, thiab peb tseem tswj tau lub nroog. Thiab tau muaj lwm cov nroog uas raug tswj los ntawm cov Neeg Nifais, uas muaj tej chaw tiv thaiv zoo uas tau txiav lawv tawm kom lawv tsis muaj peev xwm tuaj tau rau hauv lub teb chaws uas nyob ntawm peb, tuaj rhuav cov neeg uas nyob hauv peb tej av kom puas tsuaj."},{"vNo":"5 ","txt":"Tiam sis tau muaj tias txhua thaj av uas peb tau mus hla, thiab cov neeg uas tsis sib sau rau sab hauv tau raug puas tsuaj los ntawm cov Neeg Lamas, thiab lawv tej zos loj thiab tej zos, thiab tej nroog tau raug hluav taws kub; thiab li no peb puas thiab xya caum thiab cuaj xyoos tau dhau mus."},{"vNo":"6 ","txt":"Thiab tau muaj tias nyob rau hauv peb puas thiab yim caum xyoo cov Neeg Lamas tau rov tuaj ua rog tawm tsam peb dua, thiab peb tau sawv tawm tsam lawv yam tsis ntshai; tiam sis nws twb tsis muaj nuj nqis tag nrho, vim lawv tau muaj coob leej heev ces lawv tau muab cov neeg ntawm cov Neeg Nifais tsuj rau hauv lawv qab xib taws."},{"vNo":"7 ","txt":"Thiab tau muaj tias peb tau rov khiav dua, thiab cov uas mus nrawm dua li cov Neeg Lamas tau khiav dim, thiab cov uas mus tsis yeej cov Neeg Lamas tau raug txiav vau thiab tau puas tsuaj."},{"vNo":"8 ","txt":"Thiab nim no saib seb, kuv, Maumoos, tsis tau xav ua kom mob tib neeg tej ntsuj plig nyob hauv txoj kev muab pov rau lawv ib qho kev pom qias heev ntawm ntshav thiab kev puas tsuaj ib yam li tau muaj nyob ntawm kuv lub qhov muag; tiam sis kuv, twb paub tias tej yam no yuav tsum raug ua kom paub, thiab tias tag nrho txhua yam uas raug muab zais yuav tsum raug muab qhib rau saum ru tsev—"},{"vNo":"9 ","txt":"Thiab ib qho kev paub txog tej yam no yuav tsum los rau cov seem tshuav ntawm cov neeg no, thiab rau Lwm Haiv Neeg, cov uas tus Tswv tau hais tias yuav ua cov neeg no khiav ri niab, thiab cov neeg no yuav raug suav yam tsis muaj nqis nyob hauv lawv—yog li ntawd kuv thiaj sau ib qho ntsiab lus me me, tsis kam muab ib zag puv nkaus txog tej yam uas kuv tau pom, vim yog txoj lus txib uas kuv tau txais, thiab kuj xwv kom nej yuav tsis muaj kev tu siab heev vim yog txoj kev phem ntawm cov neeg no."},{"vNo":"10 ","txt":"Thiab nim no saib seb, kuv hais li no rau lawv tej noob, thiab kuj rau Lwm Haiv Neeg uas tau muaj siab hlub rau tsev neeg Ixayees, uas pom tau thiab paub tias lawv tej koob hmoov los qhov twg los."},{"vNo":"11 ","txt":"Vim kuv paub tias cov ntawd yuav tu siab rau txoj kev puas tsuaj ntawm tsev neeg Ixayees; muaj tseeb tiag, lawv yuav tu siab rau txoj kev puas tsuaj ntawm cov neeg no; lawv yuav tu siab tias cov neeg no tsis tau hloov siab lees txim kom lawv yuav tau raug puag nyob hauv Yexus caj npab."},{"vNo":"12 ","txt":"Nim no tej yam no raug muab sau cia rau cov seem tshuav ntawm tsev neeg Yakhauj; thiab lawv raug muab sau raws li no, vim nws yog los ntawm Vajtswv tias kev phem yuav coj tsis tau cov no tawm los rau lawv; thiab lawv tau raug muab zais cia rau tus Tswv xwv kom lawv yuav tawm los nyob rau hauv nws lub sij hawm uas teem tseg lawm."},{"vNo":"13 ","txt":"Thiab qhov no yog txoj lus txib uas kuv tau txais; thiab saib seb, lawv yuav tawm los raws li tus Tswv lo lus txib, thaum nws pom tias haum, nyob hauv nws txoj kev txawj ntse."},{"vNo":"14 ","txt":"Thiab saib seb, lawv yuav mus rau cov Neeg Yudais uas tsis ntseeg; thiab vim rau lub ntsiab no lawv yuav mus—xwv kom lawv yuav raug yaum tau tias Yexus yog tus Khetos, Vajtswv tus tseem muaj sia nyob Leej Tub; kom dhau los ntawm tus uas nws Hlub tshaj, Leej Txiv yuav coj tau nws lub ntsiab tseem ceeb thiab nyob mus ib txhis, hauv kev txum tim rau cov Neeg Yudais, los sis rau tag nrho tsev neeg Ixayees, los rau tej av uas yog lawv qub txeeg qub teg, uas tus Tswv lawv tus Vajtswv tau muab rau lawv lawm, kom muaj puv npo li txoj kev khi lus."},{"vNo":"15 ","txt":"Thiab kuj xwv kom tej noob ntawm cov neeg no yuav ntseeg nws txoj moo zoo huv si dua, tej uas yuav tawm ntawm Lwm Haiv Neeg mus rau lawv; vim cov neeg no yuav rau tawg ri niab, thiab yuav rais los mus ua ib co neeg tawv tsaus, qias neeg, thiab vuab tsuab, tshaj qhov piav tau txog tej uas ib txwm tau muaj nyob hauv peb, muaj tseeb tiag, twb tshaj tej uas tau muaj nyob hauv cov Neeg Lamas, thiab muaj li no los vim yog lawv txoj kev tsis ntseeg thiab txoj kev pe dab pe mlom."},{"vNo":"16 ","txt":"Vim saib seb, tus Tswv tus Ntsuj Plig twb tau tseg tsis nrog lawv tej yawg koob nyob lawm; thiab lawv twb tsis muaj Khetos thiab Vajtswv nrog nyob hauv lub ntiaj teb; thiab lawv raug raws khiav ib yam li tej quav nyab npleg ya ua ntej tej cua."},{"vNo":"17 ","txt":"Lawv ib zaug tau yog ib co neeg txaus nyiam, thiab lawv tau muaj Khetos ua lawv tus tswv yug yaj; muaj tseeb tiag, lawv tau raug coj los ntawm Vajtswv Leej Txiv."},{"vNo":"18 ","txt":"Tiam sis nim no, saib seb, lawv raug coj los ntawm Dab Ntxwg Nyoog, tib yam li tej quav nyab npleg ya ua ntej tej cua, los sis ib yam li ib lub nkoj raug muab pov rau saum tej nphwv dej, tsis muaj kev mus los sis tsis muaj tus hlau tuav kom nyob tau, los sis tsis muaj ib yam dab tsi uas yuav tig nws; thiab lawv zoo tib yam li nws ntag."},{"vNo":"19 ","txt":"Thiab saib seb, tus Tswv tau khaws lawv tej koob hmoov uas tsim nyog lawv tau txais nyob hauv thaj av cia rau Lwm Haiv Neeg cov uas yuav los nyob hauv thaj av."},{"vNo":"20 ","txt":"Tiam sis saib seb, yuav tau muaj tias lawv yuav raug raws khiav thiab tawg ri niab los ntawm Lwm Haiv Neeg; thiab tom qab uas lawv tau raug raws khiav thiab tawg ri niab los ntawm Lwm Haiv Neeg lawm, saib seb, thaum ntawd tus Tswv yuav nco qab txog txoj kev khi lus uas nws tau khi tseg rau Anplaham thiab rau tag nrho tsev neeg Ixayees."},{"vNo":"21 ","txt":"Thiab tus Tswv kuj yuav nco ntsoov tej kev thov ntawm cov neeg ncaj ncees, uas tau raug muab rau nws pab lawv."},{"vNo":"22 ","txt":"Thiab thaum ntawd, Au nej cov ntawm Lwm Haiv Neeg, nej yuav sawv tiv tau Vajtswv lub hwj chim li cas, tsuas yog nej yuav hloov siab lees txim thiab tig ncaim ntawm nej tej kev phem xwb?"},{"vNo":"23 ","txt":"Nej tsis paub tias nej nyob hauv Vajtswv txhais tes no los? Nej tsis paub tias nws muaj tag nrho tej hwj chim, thiab los ntawm nws txoj lus txib uas tseem ceeb, lub ntiaj teb yuav raug kauv los ua ke zoo li ib daig ntawv kauv no los?"},{"vNo":"24 ","txt":"Yog li ntawd, nej cia li hloov siab lees txim, thiab txo nej tej hwj chim rau ntawm nws, ntshai nyob tsam nws yuav tawm hauv txoj kev ncaj ncees los tawm tsam nej—ntshai nyob tsam ib tug seem tshuav ntawm Yakhauj tej noob yuav tawm mus rau hauv nej yam li tus tsov ntxhuav, thiab dua nej ua tej dwb daim, thiab yuav tsis muaj tus pab tau."}]}