{"heading":"Maumoos caw cov Neeg Lamas ntawm hnub nyoog kawg los ntseeg Khetos, txais nws txoj moo zoo, thiab raug cawm dim—Tag nrho cov uas ntseeg phau Vajlugkub Npaiv Npaum kuj yuav ntseeg Phau Ntawv Maumoos thiab. Kwv yees li 385 xyoo tom qab yug Yexus.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Maumoos 7","verses":[{"vNo":"1 ","txt":"Thiab nim no, saib seb, kuv yuav hais tej yam rau cov seem tshuav ntawm cov neeg no uas tau raug tseg cia, yog hais tias Vajtswv ho muab kuv tej lus rau lawv, es kom lawv yuav paub txog tej yam ntawm lawv tej yawg koob; muaj tseeb tiag, kuv hais rau nej, nej cov seem tshuav ntawm tsev neeg Ixayees; thiab cov no yog tej lus uas kuv hais:"},{"vNo":"2 ","txt":"Nej puas paub tias nej yog los ntawm tsev neeg Ixayees."},{"vNo":"3 ","txt":"Nej puas paub tias nej yuav tsum los rau hauv txoj kev hloov siab lees txim, los sis nej yuav tsis muaj peev xwm dim tau."},{"vNo":"4 ","txt":"Nej puas paub tias nej yuav tsum txo nej tej cuab yeej ua rog, thiab tsis txhob nyiam txo ntshav ntxiv lawm, thiab tsis txhob nqa lawv dua lawm, tsuas yog thaum Vajtswv txib nej xwb."},{"vNo":"5 ","txt":"Nej puas paub tias nej yuav tsum los kawm paub txog nej tej yawg koob, thiab hloov siab lees txim tag nrho nej tej kev txhaum thiab tej kev tsis ncaj, thiab ntseeg Yexus Khetos, tias nws yog Vajtswv Leej Tub, thiab tias nws tau raug tua los ntawm cov Neeg Yudais, thiab los ntawm Leej Txiv lub hwj chim nws tau sawv rov qab los, los ntawm qhov ntawd nws tau kov yeej lub qhov ntxa; thiab nyob hauv nws tej kuab ntawm txoj kev tuag twb raug muab nqos lawm."},{"vNo":"6 ","txt":"Thiab nws tau cia kom muaj txoj kev sawv hauv qhov tuag rov qab los, los ntawm qhov ntawd tib neeg yuav tsum raug tsa sawv los sawv ntawm nws lub rooj txiav txim."},{"vNo":"7 ","txt":"Thiab nws tau cia kom muaj txoj kev txhiv dim ntawm lub ntiaj teb, los ntawm qhov ntawd tus uas raug nrhiav pom tsis muaj txhaum ua ntej nws nyob rau hnub txiav txim tus ntawd yuav raug pub mus nyob ntawm Vajtswv xub ntiag uas nyob hauv nws lub nceeg vaj, yuav hu nkauj qhuas nrog pab hu nkauj sab saum yam tsis muaj qhov kawg, rau Leej Txiv, thiab rau Leej Tub, thiab rau tus Vaj Ntsuj Plig Dawb Huv, uas yog ib tug Vajtswv, nyob hauv ib qho chaw nyob kaj siab lug uas tsis muaj qhov kawg."},{"vNo":"8 ","txt":"Yog li ntawd cia li hloov siab lees txiv, thiab ua kev cai raus dej nyob ntawm Yexus lub npe, thiab cia li txais tuav Khetos txoj moo zoo, uas yuav raug muab rau nej, tsis yog nyob hauv phau ceev xwm txheej no xwb tiam sis nyob hauv phau ceev xwm txheej uas yuav muaj los ntawm cov Neeg Yudais los rau Lwm Haiv Neeg, phau ceev xwm txheej uas yuav los ntawm Lwm Haiv Neeg rau nej."},{"vNo":"9 ","txt":"Vim saib seb, qhov no txhob txwm raug muab sau kom nej yuav ntseeg qhov ntawd; thiab yog nej ntseeg qhov ntawd nej yeej yuav ntseeg qhov no thiab; thiab yog nej ntseeg qhov no nej yuav paub txog nej tej yawg koob, thiab kuj paub txog tej hauj lwm zoo kawg nkaus uas tau raug ua tiav los ntawm Vajtswv lub hwj chim nyob hauv lawv."},{"vNo":"10 ","txt":"Thiab nej kuj yuav paub tias nej yog ib co seem tshuav ntawm tej noob ntawm Yakhauj; yog li ntawd nej raug suav nyob hauv cov neeg ntawm thawj txoj kev khi lus; thiab yog hais tias nej ho ntseeg Khetos, thiab raug ua kev cai raus dej, thawj zaug nrog dej, tom qab ntawd nrog hluav taws thiab nrog tus Vaj Ntsuj Plig Dawb Huv, raws loo tus yam ntxwv ntawm peb tus Cawm Seeg, raws li tej uas nws tau txib peb, nyob rau hauv hnub txiav txim nws yuav zoo rau nej. Amees."}]}