{"heading":"Maulaunais hu rau cov uas tsis ntseeg Khetos kom hloov siab lees txim—Nws ua tim khawv txog tus Vajtswv ntawm tej txuj ci tseem ceeb, tus uas muab tej kev tshwm sim thiab hliv tej txiaj ntsim thiab tej cim rau saum cov uas muaj kev ntseeg—Tej txuj ci tseem ceeb tau tsum vim yog txoj kev tsis ntseeg—Tej cim raws cov uas ntseeg—Tib neeg raug ntuas kom ntse thiab ceev tej lus txib. Kwv yees li 401–421 xyoo tom qab yug Yexus.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Maumoos 9","verses":[{"vNo":"1 ","txt":"Thiab nim no, kuv kuj hais txog cov uas tsis ntseeg Khetos thiab."},{"vNo":"2 ","txt":"Saib seb, nej puas yuav ntseeg nyob hauv hnub uas nej raug los xyuas—saib seb, thaum tus Tswv los, muaj tseeb tiag, twb yog hnub loj ntawd thaum lub ntiaj teb yuav raug muab kauv ua ke li ib riag ntawv kauv, thiab txhua yam nyob hauv yuav yaj nrog kua kub, muaj tseeb tiag, nyob rau hnub loj ntawd thaum nej yuav raug coj los sawv ua ntej ntawm Vajtswv tus Me Nyuam Yaj—thaum ntawd nej puas yuav hais tias tsis muaj Vajtswv?"},{"vNo":"3 ","txt":"Thaum ntawd nej puas tseem yuav tsis kam lees Khetos, los sis nej puas yuav muaj cuab kav ntsia tau Vajtswv tus Me Nyuam Yaj? Nej xav tias nej yuav nrog nws nyob tau yam paub ntsoov nej tej kev txhaum no los? Nej xav hais tias nej muaj peev xwm zoo siab nyob nrog Tus dawb huv tau, thaum uas nej tej ntsuj plig raug tsim txom nrog txoj kev paub ntawm txoj kev txhaum uas nej tau ua txhaum nws tej kev cai?"},{"vNo":"4 ","txt":"Saib seb, kuv hais rau nej tias nej yuav raug nyuaj siab ntau dua nyob nrog Vajtswv tus dawb huv thiab ncaj ncees, yog paub ntsoov txog nej tej kev vuab tsuab nyob ntawm nws, dua li nej nyob nrog tej ntsuj plig raug txim uas nyob hauv ntuj txiag teb tsaus."},{"vNo":"5 ","txt":"Vim saib seb, thaum nej raug coj los ntsia nej tej kev liab qab ua ntej Vajtswv thiab Vajtswv lub yeeb koob, thiab Yexus Khetos txoj kev dawb huv, nws yuav zoo li ib tug nplaim hluav taws uas cig tsis paub tuag li rau saum nej."},{"vNo":"6 ","txt":"Au ces nej cov uas tsis ntseeg es, nej cia li tig mus cuag tus Tswv; cia li sib sib zog thov rau Leej Txiv los ntawm Yexus lub npe, xwv kom tej zaum nej yuav raug nrhiav pom tsis muaj qhov ceb, huv huv, zoo nkauj, thiab dawb, tau raug txhuav los ntawm cov ntshav ntawm tus Me Nyuam Yaj, nyob rau hnub loj thiab kawg ntawd."},{"vNo":"7 ","txt":"Thiab kuv rov hais rau nej cov uas tsis lees Vajtswv tej kev tshwm sim, thiab hais tias tej ntawd tsis muaj ntxiv lawm, tias tsis muaj tej kev tshwm sim, los sis tej kev qhia tej uas yuav muaj los yav tom ntej, los sis tej kev pub, los sis txoj kev kho mob zoo, los sis txoj kev txawj hais lwm yam lus, thiab txoj kev txhais tej yam lus;"},{"vNo":"8 ","txt":"Saib seb kuv hais rau nej tias, tus uas tsis lees yuav tej yam no tsis paub Khetos txoj moo zoo; muaj tseeb tiag, nws tsis tau nyeem tej vajlugkub; yog tau los, nws tsis to taub lawv."},{"vNo":"9 ","txt":"Vim peb tau nyeem tias Vajtswv yeej zoo li qub, nag hmo, hnub no, thiab mus ib txhis, thiab nws tsis muaj ib yam dab tsi los sis ib qho hlo li uas yuav hloov."},{"vNo":"10 ","txt":"Thiab nim no, yog nej tau lam xav txog ib tug niag vajtswv rau nej uas txawj hloov, thiab nyob hauv nws muaj tej yam uas txawj hloov, ces nej tau lam xav txog ib tug niag vajtswv rau nej uas tsis yog tus Vajtswv uas ua tau tej txuj ci tseem ceeb."},{"vNo":"11 ","txt":"Tiam sis saib seb, kuv yuav ua rau nej pom ib tug Vajtswv uas ua tau tej txuj ci tseem ceeb, twb yog Anplaham tus Vajtswv, thiab Ixaj tus Vajtswv, thiab Yakhauj tus Vajtswv; thiab nws twb yog tib tug Vajtswv uas tau tsim tej ntuj thiab lub ntiaj teb, thiab tag nrho txhua yam uas nyob hauv lawv."},{"vNo":"12 ","txt":"Saib seb, nws tau tsim Adas, thiab los ntawm Adas tau los tib neeg txoj kev poob. Thiab vim muaj tib neeg txoj kev poob Yexus Khetos tau los, tus uas yog Leej Txiv thiab Leej Tub; thiab vim muaj Yexus Khetos tib neeg txoj kev txhiv dim tau los."},{"vNo":"13 ","txt":"Thiab vim muaj tib neeg txoj kev txhiv dim, uas tau los ntawm Yexus Khetos, tib neeg raug coj rov mus rau ntawm tus Tswv xub ntiag; muaj tseeb tiag, qhov no yog qhov uas tib neeg sawv daws raug txhiv dim, vim Khetos txoj kev tuag coj tau txoj kev sawv hauv qhov tuag los, uas coj tau ib txoj kev txhiv dim ntawm ib txoj kev tsaug zog uas tsis muaj qhov kawg los, los ntawm qhov kev tsaug zog uas tag nrho tib neeg sawv daws yuav raug xeev los ntawm Vajtswv lub hwj chim thaum tej suab raj yuav nrov; thiab lawv yuav tawm los, tsis hais tus loj thiab tus me, thiab tag nrho sawv daws yuav sawv ua ntej ntawm nws lub rooj, uas tau raug txhiv dim thiab raug xoob ncaim ntawm txoj kev tuag no tej hlua khi uas nyob mus ib txhis, uas yog txoj kev tuag ntawm cev nqaij daim tawv."},{"vNo":"14 ","txt":"Thiab tom qab ntawd Tus Dawb Huv txoj kev txiav txim yuav los rau saum lawv; thiab ces los lub caij uas tus uas vuab tsuab tseem yuav vuab tsuab li qub; thiab tus uas ncaj ncees tseem yuav ncaj ncees li qub; tus uas zoo siab yeej tseem yuav zoo siab li qub; thiab tus uas tsis zoo siab yeej tseem yuav tsis zoo siab li qub."},{"vNo":"15 ","txt":"Thiab nim no, Au tag nrho nej cov uas tau lam xav txog ib tug vajtswv rau nej uas tsis txawj ua tej txuj ci tseem ceeb, kuv xav nug nej, tag nrho tej yam no, uas kuv tau hais puas tau dhau lawm? Qhov kawg puas tau los? Saib seb kuv hais rau nej tias, Tsis tau; thiab Vajtswv tsis tau tsum ua ib tug Vajtswv uas ua tej txuj ci tseem ceeb."},{"vNo":"16 ","txt":"Saib seb, tej yam uas Vajtswv tau ua no puas zoo kawg nkaus nyob ntawm peb tej qhov muag? Muaj tseeb tiag, thiab leej twg thiaj muaj peev xwm to taub Vajtswv tej hauj lwm uas zoo kawg nkaus?"},{"vNo":"17 ","txt":"Leej twg hais tau tias tsis yog ib qho txuj ci tseem ceeb uas los ntawm nws txoj lus thiaj li muaj lub ntuj thiab lub ntiaj teb; thiab los ntawm lub hwj chim ntawm nws txoj lus neeg thiaj raug tsim tau los ntawm tej hmoov av ntawm lub ntiaj teb; thiab los ntawm lub hwj chim ntawm nws txoj lus thiaj ua tau tej txuj ci tseem ceeb?"},{"vNo":"18 ","txt":"Thiab leej twg yuav hais tau tias Yexus Khetos tsis tau ua ntau yam txuj ci tseem ceeb loj? Thiab tau muaj ntau yam txuj ci tseem ceeb loj tau ua los ntawm cov thwj tim tej tes."},{"vNo":"19 ","txt":"Thiab yog tias tau muaj tej txuj ci tseem ceeb tau ua nyob thaum ntawd, vim li cas Vajtswv tau tsum ua ib tug Vajtswv uas ua tau tej txuj ci tseem ceeb thiab tseem ho ua tau Ib Tug ua tsis txawj hloov? Thiab saib seb, kuv hais rau nej tias nws yeej tsis hloov; yog hloov nws yeej yuav tseg tsis ua Vajtswv lawm; thiab nws tsis tau tsum ua Vajtswv, thiab tseem yog ib tug Vajtswv uas ua tau tej txuj ci tseem ceeb."},{"vNo":"20 ","txt":"Thiab qhov ntsiab uas vim li cas nws tsum tsis ua tej txuj ci tseem ceeb nyob hauv noob neej lawm los vim yog tias lawv tso txoj kev ntseeg tseg zuj zus, thiab ncaim ntawm txoj kev yog mus, thiab tsis paub tus Vajtswv uas lawv yuav tsum cia siab rau."},{"vNo":"21 ","txt":"Saib seb, kuv hais rau nej tias tus uas ntseeg Khetos, tsis ua ob lub siab, nws thov Leej Txiv yam dab tsi los ntawm Khetos lub npe yam ntawd yeej yuav raug muab rau nws; thiab lo lus cog tseg no yeej yog rau tag nrho sawv daws twb rau tag nrho lub ntiaj teb kawg."},{"vNo":"22 ","txt":"Vim saib seb, Yexus Khetos, Vajtswv Leej Tub tau hais rau nws cov pab coj uas yuav nyob, muaj tseeb tiag, thiab kuj rau tag nrho nws cov pab coj, nyob hauv txoj kev hnov ntawm cov neeg coob coob li no tias: Nej cia li mus rau hauv lub ntiaj teb tag nrho, thiab tshaj tawm txoj moo zoo rau txhua txhia tus neeg;"},{"vNo":"23 ","txt":"Thiab tus uas ntseeg thiab ua kev cai raus dej yuav dim, tiam sis tus uas tsis ntseeg yuav raug txim;"},{"vNo":"24 ","txt":"Thiab tej cim no yuav raws lawv cov uas ntseeg qab—los ntawm kuv lub npe lawv yuav ntiab tau tej dab tawm; lawv yuav txawj hais tej yam lus tshiab; lawv yuav txhom tau tej nab; thiab yog lawv haus tau tej yam muaj taug tej ntawd yuav ua tsis tau lawv mob; lawv yuav tso tes rau saum tej neeg mob thiab lawv yuav zoo;"},{"vNo":"25 ","txt":"Thiab tus uas yuav ntseeg hauv kuv lub npe, tsis ua ob lub siab, kuv yuav ua kom muaj tag nrho li kuv tej lus rau nws, thiab tag nrho rau hauv lub ntiaj teb kawg."},{"vNo":"26 ","txt":"Thiab nim no, saib seb, leej twg yuav muaj peev xwm sawv tawm tsam tau tus Tswv tej hauj lwm? Leej twg yuav muaj peev xwm tsis kam lees nws tej lus hais? Leej twg yuav sawv tawm tsam Vajtswv lub hwj chim loj kawg nkaus? Leej twg yuav ntxub tau tus Tswv tej hauj lwm? Leej twg yuav ntxub tau Khetos tej me nyuam? Saib seb, tag nrho nej cov uas yog cov neeg ntxub tus Tswv tej hauj lwm, nej yuav xav tsis thoob thiab piam sij."},{"vNo":"27 ","txt":"Au ces tsis txhob ntxub, thiab tsis txhob xav tsis thoob, tiam sis cia li mloog tus Tswv tej lus, thiab thov Leej Txiv los ntawm Yexus lub npe rau txhua yam uas nej xav tau. Tsis txhob ua ob lub siab, tiam sis cia li ntseeg tiag, thiab pib ib yam li nyob txheej thaum ub, thiab los cuag tus Tswv nrog tag nrho nej tej siab, thiab khwv kom tau nej txoj kev cawm seeg nrog txoj kev ntshai thiab tshee na rau ntawm nws xub ntiag."},{"vNo":"28 ","txt":"Cia li ua neeg ntse nyob rau hauv nej lub caij sim siab; ntxuav tag nrho tej kev tsis huv tawm ntawm nej tus kheev mus; tsis txhob thov, tej uas nej yuav coj mus siv raws li nej tej siab, tiam sis thov nrog txoj kev ruaj khov kho yam tsis co, xwv kom nej yuav tsis zam rau txoj kev dag ntxias, tiam sis kom nej yuav txhawb pe Vajtswv tus tseeb thiab tus tseem muaj txoj sia nyob."},{"vNo":"29 ","txt":"Ua zoo saib kom nej tsis txhob ua kev cai raus dej yam tsis tsim nyog; ua zoo saib kom nej tsis txhob txais lub cim nco txog ntawm Khetos yam tsis tsim nyog; tiam sis ua zoo saib kom nej yuav ua tag nrho txhua yam nyob hauv kev tsim nyog, thiab ua tej ntawd los ntawm Yexus Khetos, Vajtswv tus muaj txoj sia Leej Tub, lub npe; thiab yog nej ua li no, thiab tiv kom mus txog thaum kawg, nej yuav tsis raug ntiab tawm ib zaug li."},{"vNo":"30 ","txt":"Saib seb, kuv hais rau nej ib yam li kuv hais tawm hauv qhov tuag los; vim kuv paub tias nej yuav muaj kuv tej lus."},{"vNo":"31 ","txt":"Tsis txhob yws kuv vim yog kuv txoj kev tsis zoo tag nrho, los sis yws kuv txiv, vim yog nws txoj kev tsis zoo tag nrho, los sis lawv cov uas tau sau ua ntej nws; tiam sis cia li ua tsaug rau Vajtswv uas nws tau ua rau nej paub txog peb tej kev tsis zoo tag nrho, xwv kom nej yuav kawm kom ntse dua li peb tau ua los lawm."},{"vNo":"32 ","txt":"Thiab nim no, saib seb, peb tau sau phau ceev xwm txheej no raws li peb txoj kev paub, nyob hauv yam ntawv uas raug hu nyob hauv peb uas tau ua los ntawm cov neeg Iyiv, tau cev nqis los thiab tau muab hloov los ntawm peb, raws li peb yam lus hais."},{"vNo":"33 ","txt":"Thiab yog peb cov phiaj tau loj txaus peb twb tsim nyog yuav tau sau ua lus Henplais; tiam sis lus Henplais los peb kuj tau muab hloov lawm thiab; thiab yog tias peb tau muab sau hauv lus Henplais ces, saib seb, nej yeej yuav tsis tau muaj qhov tsis zoo tag nrho nyob hauv peb phau ceev xwm txheej."},{"vNo":"34 ","txt":"Tiam sis tus Tswv yeej paub tej yam uas peb tau sau, thiab kuj paub tias tsis muaj lwm cov neeg paub peb yam lus; thiab vim tsis muaj lwm cov neeg paub peb yam lus, yog li ntawd nws tau npaj tej kev txhais lus rau."},{"vNo":"35 ","txt":"Thiab tej yam no raug muab sau kom peb yuav ntxhua peb tej ris tsho tawm ntawm tej ntshav ntawm peb cov kwv tij, uas tau tso txoj kev ntseeg tseg zuj zus."},{"vNo":"36 ","txt":"Thiab saib seb, tej yam no uas peb tau xav kom muaj rau peb cov kwv tij, muaj tseeb tiag, twb yog lawv txoj kev rov qab los txum tim rau txoj kev paub txog Khetos, yog raws li tej kev thov Vajtswv ntawm tag nrho cov ntseeg uas tau nyob hauv thaj av."},{"vNo":"37 ","txt":"Thiab thov tus Tswv Yexus Khetos pub kom lawv tej kev thov Vajtswv raug teb raws li lawv txoj kev ntseeg; thiab thov kom Vajtswv Leej Txiv nco ntsoov txoj kev khi lus uas nws tau khi nrog tsev neeg Ixayees; thiab thov kom nws foom koob hmoov rau lawv tas mus li, dhau los ntawm txoj kev ntseeg Yexus Khetos lub npe. Amees."}]}