{"heading":"Mormon Nwoma no ho adanseɛ nam Honhom Kronkron no tumi so ba—Wɔde Honhom akyɛdeɛ no ma agyedifoɔ—Honhom mu akyɛdeɛ ne gyedie na ɛnam dabiara—Moronae nsɛm no kasa firi mfuturo mu—Momra Kristo hɔ, na monwie pɛ yɛ wɔ ne mu, na monte mo akra ho. Bɛyɛ mfinhyia 421 wɔ Kristo awoɔ akyiri.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronae 10","verses":[{"vNo":"1 ","txt":"Afei me, Moronae, meretwerɛ deɛ megyedi sɛ ɛyɛ ma me; na meretwerɛ de ama me nuanom, Lamanfoɔ no; na mepɛ sɛ wɔhunu sɛ ɛbɛyɛ mfinhyia ahanan aduonu ne akyire nie a Kristo mmaeɛ ho nsɛnkyerɛnee daa adie."},{"vNo":"2 ","txt":"Na sɛ meka nsɛm kakra bi a ɛyɛ afutusɛm kyerɛ wo wie a, mɛsɔ twerɛtohɔsɛm yi ano. Na mesɔ nsɛm yi ano, mmerɛ a maka nsɛm kakra ara bi fa afutusɛm ho akyerɛ wo no."},{"vNo":"3 ","txt":"Hwɛ, mɛtu mo fo sɛ, mmerɛ a mokenkan saa nneɛma yi, na sɛ ɛyɛ nyansa wɔ Onyankopɔn mu sɛ mokenkan a, monkae sɛdeɛ Awurade ahummɔborɔ a ɔwɔ ma nnipa mma, fiti mmerɛ a ɔbɔɔ Adam mpo debɛsi mmerɛ a mo nsa bɛka saa nneɛma yi na moadwendwene ho wɔ mo akoma mu."},{"vNo":"4 ","txt":"Na sɛ mo nsa ka saa nneɛma yi a, mɛtu mo fo sɛ momisa Onyankopɔn, Agya a Ɔnniawieɛ no, wɔ Kristo din mu, sɛ saa nneɛma yi nnyɛ nokware a; na sɛ mode akoma kann, ne adwene pa, na mo nya gyedie wɔ Kristo mu a, ɔnam Honhom Kronkron no tumi so bɛda nokware a ɛwɔ mu no adi akyerɛ mo."},{"vNo":"5 ","txt":"Na ɛnam Honhom Kronkron tumi no so, mobɛtumi ahunu nokware a ɛwɔ nneɛma nyina ara mu."},{"vNo":"6 ","txt":"Na adeɛ biara a ɛyɛ no tene, na ɛyɛ nokware; ɛno nti biribiara nni hɔ a ɛyɛ a ɛyi Kristo ma, na mmom ɛgye to mu sɛ ɔwɔ hɔ."},{"vNo":"7 ","txt":"Na ɛnam Honhom Kronkron tumi no so, mobɛtumi ahunu sɛ ɔwɔ hɔ; ɛno nti mɛtu mo fo sɛ mma mo mpo Onyankopɔn tumi no, na ɔde tumi no yɛ adwuma sɛdeɛ nnipa mma gyedie teɛ no, ɔte saa ara ɛnnɛ ne ɔkyena, ne afebɔɔ."},{"vNo":"8 ","txt":"Na metu mo fo bio, me nuanom, sɛ mma mo mpo Onyankopɔn akyɛdeɛ no, ɛfiri sɛ ɛdɔɔso; na ɛfiri saa Onyankopɔn no ara hɔ. Na ɛkwan bebree wɔ hɔ a saa akyɛdeɛ yi fa so di dwuma; na mmom ɛyɛ saa Onyankopɔn no ara na ɔdi dwuma wɔ ne nyina ara mu; na Onyankopɔn Honhom no na ɛda no adi kyerɛ nnipa ma ɛyɛ mfasoɔ ma wɔn."},{"vNo":"9 ","txt":"Na hwɛ, deɛ Onyankopɔn Honhom no ma obi sɛ ɔnkyerɛkyerɛ anyansasɛm;"},{"vNo":"10 ","txt":"Na foforɔ nso, mfa saa Honhom korɔ no so nkyerɛkyerɛ nimdesɛm;"},{"vNo":"11 ","txt":"Na foforɔ nso mfa Honhom korɔ no so nya gyedie kɛseɛ; na foforɔ nso nya ayaresa akyɛdeɛ;"},{"vNo":"12 ","txt":"Na bio, foforɔ nso, ama wayɛ nkɔnyaa akɛseɛ;"},{"vNo":"13 ","txt":"Na bio, foforɔ nso, ama wahyɛ nkɔm afa nneɛma nyina ara ho;"},{"vNo":"14 ","txt":"Na bio, foforɔ nso, ama wahunu ɔsoro abɔfoɔ ne ahonhom a wɔresom;"},{"vNo":"15 ","txt":"Na bio; foforɔ nso, kasa hodoɔ nyina ara bi;"},{"vNo":"16 ","txt":"Na bio, foforɔ nso, kasa ahodoɔ ne kasa nkyerɛaseɛ ne kasa hodoɔ."},{"vNo":"17 ","txt":"Na ɛnam Kristo Honhom so na saa akyɛdeɛ yi nyina ara fa ba; na ɔma nipa biara maako maako sɛdeɛ ɔpɛ."},{"vNo":"18 ","txt":"Na mɛtu mo fo, me nuanom adɔfo, sɛ monkae sɛ akyɛdeɛ a ɛyɛ biara no firi Kristo hɔ na ɛba."},{"vNo":"19 ","txt":"Na mɛtu mo fo, me nuanom adɔfo, sɛ mo nkae sɛ ɔte saa ara ɛnora, ɛnɛ, ne afebɔɔ, na saa akyɛdeɛ yi nyina ara a maka ho asɛm yi no, a ɛyɛ honhom mu adeɛ no, mmerɛ tentene a wiase da so wɔ hɔ yi, wɔrento ntwene da, gye sɛ ɛnam nnipa mma akyinnyeɛ so."},{"vNo":"20 ","txt":"Ɛno nti, ɛsɛ sɛ gyedie ba; na sɛ gyedie ba a, ɛsɛ sɛ anidasoɔ nso ba; na sɛ anidasoɔ ba a, ɛsɛ sɛ ɔdɔ mapa nso ba."},{"vNo":"21 ","txt":"Na gye sɛ mowɔ ɔdɔ mapa, anyɛ saa a, ɛkwan biara nni hɔ sɛ ɔbɛgye mo nkwa wɔ Onyankopɔn aheman no mu; ɛna sɛ monni gyedie nso a, ɔrentumi nnye mo nkwa wɔ Onyankopɔn aheman no mu; ɛna monni anidasoɔ nso a ɔrentumi."},{"vNo":"22 ","txt":"Na sɛ monni anidasoɔ nso a, ɛho bɛhia sɛ mo aba mu buo; na ɛnam amumuyɛ so nti na abamubuo ba."},{"vNo":"23 ","txt":"Na ɛyɛ nokware sɛ Kristo ka kyerɛɛ yɛn agyanom sɛ: Sɛ mowɔ gyedie a, mobɛtumi ayɛ nneɛma a ehia nyina ara ama me."},{"vNo":"24 ","txt":"Na afei mekasa kyerɛ asaase ano nyina ara—Sɛ sɛ ɛda no duru na sɛ Onyankopɔn tumi ne n'akyɛdeɛ firi mo mu a, na ɛfiri mo akyinnyeɛ nti."},{"vNo":"25 ","txt":"Na sɛ ɛba no saa nso a mmusuo nka nnipa mma; ɛfiri sɛ mo mu biara nni hɔ a ɔyɛ deɛ ɛyɛ, daabi, baako mpo nni hɔ. Ɛfiri sɛ sɛ nipa baako mpo wɔ mo mu a ɔyɛ deɛ ɛyɛ a, ɔnam tumi ne Onyankopɔn akyɛdeɛ so bɛyɛ adwuma."},{"vNo":"26 ","txt":"Na mmusuo nka wɔn a wɔbɛto saa nneɛma yi atwene na wɔawu, ɛfiri sɛ wɔbɛwu wɔ wɔn bɔne mu, na wɔntumi nya nkwagyeɛ wɔ Onyankopɔn aheman no mu; na meka sei sɛdeɛ Kristo nsɛm no teɛ; na menni atorɔ."},{"vNo":"27 ","txt":"Na metu mo fo sɛ monkae saa nneɛma yi; na mmerɛ no renkyɛre na aba na mobɛhunu sɛ menni atorɔ, ɛfiri sɛ mobɛhunu me wɔ Onyankopɔn asɛnibea hɔ; na Awurade Nyankopɔn bɛse mo sɛ: Manna me nsɛm no adi ankyerɛ mo, deɛ saa barima yi twerɛeɛ no, te sɛdeɛ obi reteatea mu firi awufoɔ mu, aane, te sɛdeɛ obi rekasa firi nnɛteɛ mu mpo no anaa?"},{"vNo":"28 ","txt":"Meda saa nneɛma yi adi de hyɛ nkɔmhyɛ nyina ara ma. Na monhwɛ, ɛbɛfiri Onyankopɔn a ɛtehɔ daa no ano mu na apue; na ne nsɛm bɛfiri awoɔntoatoasoɔ so de akɔsi awoɔntoatoasoɔ so."},{"vNo":"29 ","txt":"Na Onyankopɔn bɛma moahunu sɛ, deɛ matwerɛ no yɛ nokware."},{"vNo":"30 ","txt":"Na bio, mɛtu mo fo sɛ momra Kristo hɔ, na monsɔ akyɛdeɛ a ɛyɛ biara mu yie, na mma momfa mo nsa nka akyɛdeɛ bɔne, anaa sɛ adeɛ a ɛho nteɛ biara."},{"vNo":"31 ","txt":"Na monyane, na monsɔre mfiri nnɛteɛ mu, O Yerusalem; aane, na fa wo ntadeɛ fɛɛfɛɛ hyɛ, O Sion ba baa; na ma wo ntomadan nua mu nyɛ den na trɛ wahyeɛ mu afebɔɔ, ama w'anim annwu ase bio, ama Agya a Ɔnniawieɛ no apam a ɔne wo diiɛ no ahyɛ ma, O Israel fiefoɔ."},{"vNo":"32 ","txt":"Aane, momra Kristo hɔ, na mo nwie pɛ yɛ wɔ ne mu, na montwe mo ho mfiri deɛ ɛntene nyina ara ho; na sɛ motwe mo ho firi deɛ ɛnnyɛ nyina ara ho, na mode mo tumi nyina ara, mo adwene ne mo ahoɔden dɔ Onyankopɔn a, ɛna n'adom bɛdɔɔso ama mo, na ɛnam n'adom no so mobɛwie pɛ yɛ wɔ Kristo mu; na sɛ ɛnam Onyankopɔn adom so mo wie pɛ yɛ wɔ Kristo mu a, morentumi mpo Onyankopɔn tumi no."},{"vNo":"33 ","txt":"Na bio, sɛ ɛnam Onyankopɔn adom no so ma mowie pɛ yɛ wɔ Kristo mu, na mo ampo ne tumi no a, ɛneɛ na ɛnam Onyankopɔn adom no a ɛfiri Kristo mogya a ɔka guuɛ no de ate mo ho wɔ Kristo mu, deɛ ɛwɔ apam a Agya no ne mo faaɛ a ɛpepa mo bɔne ma mobɛyɛ kronkron a nkekaawa biara nni ho no."},{"vNo":"34 ","txt":"Na afei mema mo nyina ara nante yie. Ɛrenkyɛre na makɔgye m'ahome wɔ Onyankopɔn paradise no mu akɔsi sɛ me honhom ne me honamdua bɛsan aka abɔ mu ayɛ baako, na wɔde mafa wie mu nkunimdie mu, ama mene mo abɛhyia wɔ Yehowa ɔkɛseɛ no, Ɔtɛmmuafoɔ a Ɔnniawieɛ no a ɔbu ateasefoɔ ne awufoɔ atɛn no asɛnibea a ɛsɔ ani no anim. Amen."}]}