{"heading":"Wɔbɔ nkurɔfoɔ a wɔsakyera asu na wɔne wɔn nya yɔnkofa—Wɔde asɔremma a wɔsakyera bɔne kyɛ wɔn—Wɔnam Honhom Kronkron tumi so na ɛyɛ nhyiamudie. Bɛyɛ mfinhyia 401–421 wɔ Kristo awoɔ akyiri.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronae 6","verses":[{"vNo":"1 ","txt":"Na afei mekasa fa asubɔ ho. Monhwɛ, wɔbɔɔ asɔre no mu mpanimfoɔ, asɔfoɔ, ne akyerɛkyerɛfoɔ asu; na wɔammɔ wɔn asu gye sɛ wɔso aduaba a ɛyɛ na ɛbɛkyerɛ sɛ wɔn ho te a ɛsɛ sɛ wɔbɔ wɔn asu."},{"vNo":"2 ","txt":"Ɛna wɔanye obiara anto mu ammɔ no asu, gye sɛ wɔde akoma a abubuo ne honhom a ayɛ mmerɛ ba, na wɔdii adanseɛ kyerɛɛ asɔremma no sɛ wɔasakyera afiri wɔn bɔne nyina ara ho ampa."},{"vNo":"3 ","txt":"Na wɔanye obi ara anto mu ammɔ no asu gye sɛ wɔde Kristo din to wɔn ho so, na wɔyɛ wɔn adwene sɛ wɔbɛsom no akɔsi awieɛ."},{"vNo":"4 ","txt":"Na mmerɛ a wɔde wɔn baa asubɔ mu wieeɛ akyire yi no, na Honhom Kronkron tumi no tee wɔn ho no, wɔkann wɔn fraa nkurɔfoɔ a na wɔwɔ Kristo asɔre no mu no; na wɔgyee wɔn din, ama wɔakae wɔn na wɔde Onyankopɔn asɛm no ama wɔn adi ayɛ frɔmfrɔm, ama wɔama wɔn afa kwan pa no so, na wɔahwɛ wɔn mmerɛ nyina ara mpaebɔ mu, na wɔde wɔn ho ato Kristo nwuma pa nko ara so, deɛ ɔyɛ wɔn gyedie mu dikamfoɔ ne n'awieɛfoɔ no."},{"vNo":"5 ","txt":"Na asɔremma no taa hyia mu yɛ akɔmkyene na wɔbɔ mpaeɛ, na wɔne wɔn ho wɔn ho di nkɔmmɔ fa wɔn akra yiedie ho."},{"vNo":"6 ","txt":"Na wɔtaa hyia mu di paanoo na wɔnom bobesa, de kae Awurade Yesu."},{"vNo":"7 ","txt":"Na wɔhwɛɛe sɛ amumuyɛ biara mma wɔn mu; na obiara a wɔbɛhunu no sɛ wɔayɛ amumuyɛ, na asɔremma no mu mmiɛnsa di ho adanseɛ wɔ asɔre mpanimfoɔ anim, na sɛ wɔansakyera, na wɔanka ho nokware a, wɔtwa wɔn din mu, na wɔankan wɔn amfra Kristo nkurɔfoɔ no ho."},{"vNo":"8 ","txt":"Na mmerɛ dodoɔ biara a wɔbɛsakyera na wɔde akoma pa hwehwɛ bɔnefakyɛ no, wɔde kyɛɛ wɔn."},{"vNo":"9 ","txt":"Na asɔremma no nam Honhom no dwumadie ne Honhom Kronkron no tumi so na hwɛɛ wɔn nhyia mu nyina ara so; na sɛdeɛ Honhom Kronkron tumi no kyerɛɛ wɔn sɛ wɔnka nsɛmpa no anaa sɛ wɔntu fo, anaa sɛ wɔmmɔ mpaeɛ, anaa sɛ wɔnkoto nserɛ, anaa sɛ wɔnto dwom no, saa ara nso mpo na wɔyɛeɛ."}]}