{"heading":"Wɔto nsa frɛ sɛ wɔmɛwura Awurade ahomegyeɛ mu—Momfa akoma pa mmɔ mpaeɛ—Kristo Honhom boa nnipa ma ɔhunu deɛ ɛyɛ papa ne bɔne—Satan daadaa nnipa ma ɔpo Kristo ma ɔyɛ bɔne—Nkɔmhyɛfoɔ no da Kristo maɛ no adi—Wɔnam gyedie so yɛ nkɔnyaa na abɔfoɔ bɛsom—Ɛsɛ sɛ nnipa nya nkwa a ɛnniawieɛ ho anidasoɔ na wɔsɔ ɔdɔ mapa mu yie. Bɛyɛ mfinhyia 401–421 wɔ Kristo awoɔ akyiri.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronae 7","verses":[{"vNo":"1 ","txt":"Na afei me, Moronae, mere twerɛ m'agya Mormon nsɛm no mu kakra ara bi, deɛ ɔkaaɛ a ɛfa gyedie, anidasoɔ, ne ɔdɔ mapa ho no; na saa kwan yi na ɔfaa so kasa kyerɛɛ nkurɔfoɔ no, sɛdeɛ ɔkyerɛɛ wɔn wɔ hyiadan no a wɔasi de ayɛ baabi a wɔsom wɔ mu no."},{"vNo":"2 ","txt":"Na afei me Mormon mekasa kyerɛ mo, me nuanom adɔfoɔ; na ɛyɛ Onyankopɔn Agya no adom, ne yɛn Awurade Yesu Kristo, ne ne pɛ kronkron no so, ɛnam akyɛdeɛ a ɛyɛ ne frɛ a ɔde afrɛ me nti na wama me kwan sɛ menkasa nkyerɛ mo saa mmerɛ yi."},{"vNo":"3 ","txt":"Ɛno nti, mo a moyɛ asɔremma, mo a modi Kristo akyiri asomdweɛ mu, na moanya anidasoɔ a ɛsɔ ani a monam so bɛtumi awura Awurade ahomegyeɛ mu fiti saa mmerɛ yi kɔsi sɛ mo ne no bɛgye mo ahome wɔ soro."},{"vNo":"4 ","txt":"Na afei me nuanom, mɛbu mo atɛn wɔ saa nneɛma yi ho, ɛnam mo asomdweɛ nanteɛ a mo ne nnipa mma nam no nti."},{"vNo":"5 ","txt":"Ɛfiri sɛ me kae Nyankopɔn asɛm a ɛka sɛ ɛnam wɔn nwuma so na mo bɛhunu wɔn no; na sɛ wɔn nwuma yɛ a, na wɔn nso wɔyɛ."},{"vNo":"6 ","txt":"Na monhwɛ, Onyankopɔn aka sɛ nipa a ɔyɛ bɔne no rentumi nnyɛ deɛ ɛyɛ; na sɛ ɔde akyɛdeɛ ma, anaa sɛ ɔbɔ mpaeɛ kyerɛ Onyankopɔn a, gye sɛ ɔde akoma pa yɛ anyɛ saa a ɛho remma no mfasoɔ biara."},{"vNo":"7 ","txt":"Na monhwɛ, wɔammu no sɛ ɛyɛ tenenee amma no."},{"vNo":"8 ","txt":"Na monhwɛ, sɛ nipa a ɔyɛ bɔne kyɛ adeɛ a, ɔyɛ no amemenemfe mu; ɛno nti wɔbu no sɛ ɔno ara ankasa afa n'adeɛ; ɛno nti, wɔfa no sɛ ɛyɛ bɔne wɔ Onyankopɔn anim."},{"vNo":"9 ","txt":"Na saa ara nso na wɔbu no sɛ ɛyɛ bɔne ma nipa, sɛ ɔbɛbɔ mpaeɛ na sɛ wamfa akoma a emu teɛ ammɔ a; aane, na ɛho mma no mfasoɔ biara, ɛfiri sɛ Onyankopɔn nntie saa mpeabɔ no."},{"vNo":"10 ","txt":"Ɛno nti, nipa a ɔyɛ bɔne no rentumi nnyɛ deɛ ɛyɛ; ɛna ɔrentumi mfa akyɛdeɛ a ɛyɛ mma."},{"vNo":"11 ","txt":"Na monhwɛ, nsubura a ɛyɛ nweno no rentumi mma nsu pa; ɛna nsubura ɛyɛ nso rentumi mma nsuo a ɛyɛ nweno; ɛno nti nipa a ɔyɛ ɔbonsam somfoɔ no rentumi nni Kristo akyiri; na sɛ ɔdi Kristo akyiri nso a ɔrentumi nnyɛ ɔbonsam somfoɔ."},{"vNo":"12 ","txt":"Ɛno nti, nneɛma a ɛyɛ nyina ara no firi Onyankopɔn; na deɛ ɛyɛ bɔne nso no firi ɔbonsam; ɛfiri sɛ ɔbonsam yɛ ɔtamfo ma Onyankopɔn, na ɔko tia no mmerɛ nyina ara, na ɔfrɛfrɛ nkurɔfoɔ twetwe wɔn ma wɔyɛ bɔne, na ama wɔayɛ deɛ ɛyɛ bɔne mmerɛ nyina ara."},{"vNo":"13 ","txt":"Mmom monhwɛ, deɛ ɛfiri Onyankopɔn biara no frɛfrɛ nipa na ɛtwetwe no ma ɔyɛ deɛ ɛyɛ mmerɛ nyina ara; ɛno nti biribiara a ɛfrɛ na ɛtwetwe ma obi yɛ deɛ ɛyɛ no, na ɔdɔ Onyankopɔn, na ɔsom no no, Onyankopɔn na ɛkanyan no."},{"vNo":"14 ","txt":"Ɛno nti, monhwɛ yie, me nuanom adɔfoɔ, na moammu deɛ ɛyɛ bɔne sɛ ɛfiri Onyankopɔn, anaa sɛdeɛ ɛyɛ na ɛfiri Onyankopɔn no sɛ ɛfiri ɔbonsam."},{"vNo":"15 ","txt":"Na monhwɛ, me nuanom, wama mo kwan sɛ momua, na ama moahunu deɛ ɛyɛ papa ne deɛ ɛyɛ bɔne; na ɛkwan a wɔfa so bua no da hɔ pefee, ama mode nimdeɛ a ɛwie pɛ yɛ ahunu, te sɛdeɛ mohunu anɔpa hann ne anadwo sum mu nsonsonoɛ no."},{"vNo":"16 ","txt":"Na monhwɛ, ɔde Kristo Honhom no ama nipa biara, ama wahunu deɛ ɛyɛ, ne deɛ ɛyɛ bɔne; ɛno nti, merekyerɛ mo kwan a wɔfa so bu atɛn; na adeɛ biara a ɛfrɛfrɛ mo ma moyɛ deɛ ɛyɛ no, na ɛma monya mo ho nteaseɛ ma mo gye Kristo die no, nam Kristo tumi ne Kristo ahyɛdeɛ so; ɛno nti mobɛtumi de nimdeɛ a ɛwie pɛ yɛ ahunu sɛ ɛfiri Onyankopɔn."},{"vNo":"17 ","txt":"Na mmom adeɛ biara a ɛma nipa nya ne ho nteaseɛ ma ɔyɛ bɔne, na ɔnnye Kristo nni, na ɔpo no no, na ɔnsom Onyankopɔn no, ɛneɛ mo de nimdeɛ a ewie pɛ yɛ bɛhunu sɛ ɛfiri ɔbonsam; na saa kwan yi na ɔbonsam fa so de yɛ ne nwuma, ɛfiri sɛ ɔmma nipa biara nnya ne ho nteaseɛ sɛ ɔbɛyɛ deɛ ɛyɛ, dabi, nnyɛ wɔn mu baako mpo; anaa n'abɔfoɔ, anaa wɔn a wɔde wɔn ho ahyɛ n'ase no."},{"vNo":"18 ","txt":"Na afei, me nuanom, mmerɛ a moahunu hann a mo de bɛbua yi, saa hann no a ɛyɛ Kristo deɛ no, monhwɛ sɛ mo remmu ntɛnkyea; ɛfiri sɛ atɛmmuo a mode bɛbu obi no, saa atɛmmuo no ara na ɔde bɛbu mo nso."},{"vNo":"19 ","txt":"Ɛno nti, mesrɛ mo, me nuanom, sɛ monhwehwɛ Kristo hann no mu yie, ama moahunu deɛ ɛyɛ ne deɛ ɛyɛ bɔne mu nsonsonoɛ; na sɛ mosɔ adeɛ a ɛyɛ biara mu yie na moammu no ade hunu bi a, sɛdeɛ ɛteɛ biara no mobɛyɛ Kristo mma."},{"vNo":"20 ","txt":"Na afei, me nuanom, ɛbɛyɛ dɛn na mobɛtumi asɔ adeɛ a ɛyɛ biara mu yie?"},{"vNo":"21 ","txt":"Na afei maba saa gyedie no a mese mɛka ho asɛm no so; na mɛka ɛkwan no a mo bɛfa so de asɔ adeɛ a ɛyɛ biara mu yie no."},{"vNo":"22 ","txt":"Na monhwɛ, Onyankopɔn nim adeɛ nyina ara, fiti deɛ ɛtehɔ daa tete mmerɛ mu kɔsi deɛ ɛtehɔ daa daakye, monhwɛ, ɔsomaa abɔfoɔ maa wɔbɛsomm nnipa mma, na wɔna nneɛma a ɛfa Kristo maɛ no ho adi nkyerɛ; na Kristo mu na adepa biara bɛfiri aba."},{"vNo":"23 ","txt":"Na Onyankopɔn no ara nso de n'ano daa no adi kyerɛɛ nkɔmhyɛfoɔ no sɛ Kristo bɛba."},{"vNo":"24 ","txt":"Na monhwɛ, akwan hodoɔ bebree wɔ hɔ a ɔfaa so daa nneɛma a ɛyɛ adi kyerɛɛ nnipa mma; na nneɛma a ɛyɛ nyina ara firi Kristo; anyɛ saa a anka nnipa mma bɛhwe ase, na ade pa biara rentumi mma wɔn hɔ."},{"vNo":"25 ","txt":"Ɛno nti ɛnam ɔsoro abɔfoɔ som so, ne asɛm biara a ɛbɛfiri Onyankopɔn ano mu aba so, na ɛmaa adasamma hyɛɛ aseɛ nyaa gyedie wɔ Kristo mu; na sei na ɛnam gyedie so, wɔsɔɔ adeɛ a ɛyɛ biara; na sei na ɛteɛ de kɔsi Kristo mmaɛ so."},{"vNo":"26 ","txt":"Na ne mmaɛ akyiri no, nnipa nso nam gyedie so nyaa nkwagyeɛ wɔ ne din mu; na ɛnam gyedie so na wɔbɛyɛ Onyankopɔn mma. Na sɛ Kristo te ase yi nko ara deɛ, ɔkaa saa nsɛm yi kyerɛɛ yɛn agyanom sɛ: Biribiara a mobɛbisa Agya no wɔ me din mu no a ɛyɛ ade pa no, ɛwɔ gyedie mu no na mogyedi sɛ mo nsa bɛka no, monhwɛ, ɔbɛyɛ ama mo."},{"vNo":"27 ","txt":"Ɛno nti, me nuanom adɔfoɔ, Kristo foro kɔɔ soro; na ɔkɔtenaa Onyankopɔn nsa nifa so sɛ ɔregye n'ahummɔborɔ ho kwan a ɔwɔ afiri Agya no hɔ ama nnipa mma nti no nkɔnyaa agyae anaa?"},{"vNo":"28 ","txt":"Na wama mmara no awieɛ ho mmuaɛ, na ɔgye wɔn a wɔwɔ gyedie wɔ ne mu no nyina ara; na wɔn a wɔwɔ gyedie wɔ ne mu no bɛsɔ adeɛ a ɛyɛ biara mu; ɛno nti ɔka bi ma nnipa mma; na ɔtena ɔsoro hɔ mmerɛ a ɛnniawieɛ."},{"vNo":"29 ","txt":"Na ɛnam sɛ wayɛ sei nti, me nuanom adɔfoɔ, ama nkɔnyaa agyae anaa? Daabi; ɛna abɔfoɔ nso nnyae sɛ wɔbɛsom nnipa mma."},{"vNo":"30 ","txt":"Na monhwɛ, wɔhyɛ n'ase, na ɔsom sɛdeɛ ne mmaransɛm no teɛ, na wɔyi wɔn ho adi kyerɛ wɔn a wɔn gyedie yɛ den na wɔn adwene renhinhim wɔ biribiara a ɛyɛ nyamesom pa ho."},{"vNo":"31 ","txt":"Na wɔn asoɛyɛ no dwumadie ne sɛ wɔtwe nnipa kɔ nsakyeraɛ mu, na wɔhyɛ agya no apam ne ne nwuma no a ɔne nnipa mma adi no ma, de asiesie ɛkwan wɔ nnipa mma mu ama wɔafa so de ada Kristo asɛm no adi akyerɛ ahyɛn a Awurade asa mu ayi no, ama wɔadi ne ho adanseɛ."},{"vNo":"32 ","txt":"Na saa nneɛma yi so na Awurade Nyankopɔn faso de siesie ɛkwan to hɔ, ama nnipa a wɔaka no anya gyedie wɔ Kristo mu, ama Honhom Kronkron no anya wɔn akoma mu kwan, sɛdeɛ tumi a ɛwɔ hɔ no teɛ; na ɛnam saa kwan yi so na Agya no bɛma apam a ɔne nnipa mma afa no aba mu."},{"vNo":"33 ","txt":"Na Kristo aka sɛ: Sɛ monya gyedie wɔ me mu a, mobɛnya tumi de ayɛ biribiara a ɛho hia wɔ me mu."},{"vNo":"34 ","txt":"Na waka sɛ: Monsakyera mo a mowɔ asaase ano nyina ara, na mo mmra me hɔ, na momɔ asu wɔ me din mu, na monya gyedie wɔ me mu, ama wagye mo nkwa."},{"vNo":"35 ","txt":"Na afei, me nuanom adɔfo, sɛ ɛwɔ mu sɛ saa nneɛma yi a maka akyerɛ mo yi yɛ nokware, na Onyankopɔn de tumi ne animuonyam kɛseɛ bɛyi akyerɛ mo ɛda a edi akyire no mu sɛ ɛyɛ nokware, na sɛ ɛyɛ nokware a, na nkɔnyaa da no agyae anaa?"},{"vNo":"36 ","txt":"Anaa sɛ ɔsoro abɔfoɔ agyae sɛ wɔreyi wɔn ho adi akyerɛ nnipa mma anaa? Anaa sɛ wayi ne Honhom Kronkron tumi no afiri wɔn so anaa? Anaa sɛ mmerɛ tentene a mmerɛ bɛkɔ akɔduru, anaa sɛ asaase bɛtena hɔ, anaa sɛ nipa baako pɛ bɛka asaase so ama wagye ne nkwa?"},{"vNo":"37 ","txt":"Monhwɛ, mese mo sɛ, Daabi; ɛfiri sɛ ɛnam gyedie so na nkɔnyaa ɛba, na ɛnam gyedie so na ɔsoro abɔfoɔ ba bɛsom nnipa; ɛno nti, sɛ saa nneɛma yi agyae deɛ a, ɛneɛ mmusuo nka nnipa mma, ɛfiri sɛ ɛnam akyinnyeɛ so na ne nyina ara yɛ kwa."},{"vNo":"38 ","txt":"Ɛfiri sɛ nipa biara rentumi nnya nkwa, sɛdeɛ Kristo nsɛm teɛ no, gye sɛ wɔnya gyedie wɔ ne din mu; ɛno nti, sɛ saa nneɛma yi agyae a, ɛneɛ na gyedie nso agyae anaa; na nnipa tebea ayɛ hu, ɛfiri sɛ na wɔabɛyɛ te sɛdeɛ wɔanyɛ dima ho hwee amma wɔn."},{"vNo":"39 ","txt":"Mmom monhwɛ, me nuanom adɔfo, mebu atɛn pa wɔ mo ho, ɛfiri sɛ mebua sɛ mowɔ gyedie wɔ Kristo mu ɛnam ɛdwoɔ a modwoɔ nti; na sɛ monni gyedie wɔ ne mu a, ɛneɛ na momfata sɛ wɔkan mo fra n'asɔre no mu nnipa ho."},{"vNo":"40 ","txt":"Na bio, me nuanom adɔfo, mɛka biribi afa anidasoɔ ho akyerɛ mo. Ɛbɛyɛ dɛn na mobɛtumi anya gyedie, gye sɛ mowɔ anidasoɔ?"},{"vNo":"41 ","txt":"Na ɛdeɛn na mobɛnya anidasoɔ wɔ mu? Monhwɛ mese mo sɛ mobɛnya anidasoɔ afiri Kristo mpata no ne ne wusɔreɛ tumi no mu, ama mobɛsɔre akɔ nkwa a ɛnniawieɛ mu, na ɛbɛyɛ sei ɛnam mo gyedie a mowɔ wɔ ne mu sɛdeɛ bɔhyɛ no teɛ nti."},{"vNo":"42 ","txt":"Ɛno nti, sɛ obi wɔ gyedie a, ɛwɔ sɛ ɔnya anidasoɔ; ɛfiri sɛ, sɛ gyedie nni hɔ a anidasoɔ biara nso nni hɔ."},{"vNo":"43 ","txt":"Na bio, monhwɛ, mese mo sɛ ɔrentumi nnya gyedie ne anidasoɔ, gye sɛ ɔdwo, na ɔbrɛ ne ho ase wɔ akoma mu."},{"vNo":"44 ","txt":"Sɛ ɛnte saa deɛ a, na ne gyedie ne n'anidasoɔ no yɛ ade hunu, ɛfiri sɛ ɛmu biara nni mu wɔ Onyankopɔn anim, gye sɛdeɛ ɔdwoɔ na n'akoma yɛ mmerɛ; na ɔnam Honhom Kronkron no tumi so pae mu ka sɛ Yesu ne Kristo no a, na ɛsɛ sɛ ɔnya ɔdɔ mapa; ɛfiri sɛ sɛ ɔnni ɔdɔ mapa a, na ɔnsɛ hwee; ɛno nti ɛsɛ sɛ ɔnya ɔdɔ mapa."},{"vNo":"45 ","txt":"Ɔdɔ mapa wɔ abodwokyerɛ, na ne yam yɛ, na n'ani mmerɛ adeɛ, na ɔnnyɛ ahomasoɔ, ɔnhwehwɛ deɛ ɛyɛ ɔno nko ara ne deɛ, ne bo mfu basabasa, ɔndwene bɔne, n'ani nnye amumuyɛ ho, mmom n'ani gye wɔ nokware ho, ɔsoa nneɛma nyina ara, ɔgye nneɛma nyina ara di, ɔwɔ nneɛma nyina ara ho anidasoɔ, ɔsi nneɛma nyina ara ho apenee."},{"vNo":"46 ","txt":"Ɛno nti me nuanom adɔfo, sɛ monni ɔdɔ mapa a, na mo nsɛ hwee, ɛfiri sɛ ɔdɔ mapa toɔ ntwa da. Ɛno nti momfam ɔdɔ mapa, ɛno na ɛyɛ kɛseɛ kyɛn adeɛ nyina ara, ɛfiri sɛ nneɛma nyina ara to bɛtwa—"},{"vNo":"47 ","txt":"Na mmom ɔdɔ mapa ne Kristo dɔ a nkekaɛ biara nni mu, na ɛsi apenee afebɔɔ; na obiara a ɔwɔ bi wɔ ɛda a ɛtwa toɔ no mu no, ɛbɛsi no yie."},{"vNo":"48 ","txt":"Ɛno nti, me nuanom adɔfo, momfa akoma mu ahoɔden nyina ara mmɔ mpaeɛ nkyerɛ Agya no, sɛ ɔmfa saa ɔdɔ yi nhyɛ mo ma, deɛ ɔde agu wɔn a wɔyɛ ne Ba Yesu Kristo akyidifoɔ ampa no so no; ama mo abɛyɛ Onyankopɔn mma; ama mmerɛ a ɔbɛpue no, yɛabɛyɛ sɛ ɔno, ɛfiri sɛ yɛbɛhunu no sɛdeɛ ɔteɛ; ama yɛanya saa anidasoɔ yi; ama wate yɛn ho sɛdeɛ ne ho teɛ no mpo. Amen."}]}