{"heading":"Nkwadaa nketewa asubɔ yɛ akyiwasɛm bɔne—Nkwadaa nketewa wɔ nkwa wɔ Kristo mu, ɛnam Mpata no nti—Gyedie, nsakyeraɛ, ɔdwoɔ ne akoma a ɛyɛ mmerɛ, Honhom Kronkron no gyeɛ, ne sɛ wo bɛsi apenee akɔsi awieɛ no na ɛkɔ nkwagyeɛ mu. Bɛyɛ mfinhyia 401–421 wɔ Kristo awoɔ akyiri.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronae 8","verses":[{"vNo":"1 ","txt":"Krataa a m'agya Mormon twerɛ brɛɛ me, Moronae; na wɔfrɛɛ me kɔɔ ɔsom dwumadie mu no, ankyɛre biara na ɔtwerɛɛ krataa yi brɛɛ me. Na sei na ɔtwerɛ bɛka kyerɛɛ me."},{"vNo":"2 ","txt":"Me dɔba, Moronae, medi dɛ kɛseɛ sɛ wo Awurade Yesu Kristo adwene wo ho, na wafrɛ wo wɔ ne som dwumadie no mu ne n'adwuma kronkron no mu."},{"vNo":"3 ","txt":"Me dwene wo ho da biara wɔ me mpaebɔ mu, na da biara mebɔ mpaeɛ kyerɛ Agya Nyankopɔn wɔ ne Ba Kronkron Yesu din mu, sɛ ɔmfa ne papayɛ a ɛnsa daa no ne n'adom so mfa mɔ wo ho ban ama wagyina pintinn wɔ gyedie a ɛwɔ ne din mu no de asi apenee akɔsi awieɛ."},{"vNo":"4 ","txt":"Na afei me babarima, mereka adeɛ a ɛyɛ me anibere yie akyerɛ wo; ɛfiri sɛ ɛyɛ me anibere sɛ akyinnyeɛ bɛsɔre wɔ mo mu."},{"vNo":"5 ","txt":"Na sɛ nokware no na meteeɛ deɛ a, sɛ akyinnyeɛ aba mo mu a ɛfa mo mma nketewa asubɔ ho."},{"vNo":"6 ","txt":"Na afei, me babarima, mepɛ sɛ woyɛ adwuma den, ama saa mfomsoɔ kɛseɛ yi afiri mo mu, na yei ho nti na matwerɛ saa krataa yi."},{"vNo":"7 ","txt":"Na mmerɛ a metee saa nsɛm yi firii mo ho no, ntɛm paa no ara na me bisaa Awurade wɔ deɛ ɛfa saa asɛm yi ho. Na Awurade asɛm nam Honhom Kronkron tumi no so baa me hɔ sɛ:"},{"vNo":"8 ","txt":"Tie Kristo, wo Dimafoɔ, wo Awurade ne wo Nyankopɔn no nsɛm no. Hwɛ, m'amma wiase sɛ merebɛfrɛ ateneneefoɔ na mmom abɔneɛfoɔ sɛ wɔn nsakyera; deɛ ɔnyare no nhia ɔyaresafoɔ, na mmom wɔn a wɔyareeɛ no; ɛno nti nkwadaa nketewa wɔ ahoɔden, ɛfiri sɛ wɔntumi nnyɛ bɔne; ɛno nti wɔayi Adam nomee no afiri wɔn so wɔ me mu, na ama ɛnni tumi wɔ wɔn so; na twatiatwa ho mmara no nso, wɔayi afiri hɔ wɔ me mu."},{"vNo":"9 ","txt":"Na ɛkwan yei so na Honhom Kronkron no daa Onyankopɔn asɛm no adi kyerɛɛ me; ɛno nti, me dɔ ba, menim sɛ ɛyɛ fɛw die kɛseɛ wɔ Onyankopɔn anim sɛ mobɛbɔ nkwadaa nketewa asu."},{"vNo":"10 ","txt":"Hwɛ mese wo sɛ saa adeɛ yi na kyerɛ—nsakyeraɛ ne asubɔ a wɔde ma wɔn a wɔnim bɔne na wɔtumi yɛ bɔne; aane, kyerɛkyerɛ awofoɔ sɛ, ɛsɛ sɛ wɔsakyera na wɔbɔ wɔn asu, na wɔmmerɛ wɔn ho ase sɛ wɔn mma nketewa no, na wɔbɛgye wɔn ne wɔn mma nketewa nyina ara nkwa."},{"vNo":"11 ","txt":"Na wɔn mma nketewa no nhia nsakyeraɛ, anaa asubɔ. Hwɛ, nsakyeraɛ na ɛde asubɔ ba ama wahyɛ mmaransɛm no ma de akɔ bɔnefakyɛ mu."},{"vNo":"12 ","txt":"Na mmom nkwadaa nketewa te ase wɔ Kristo mu, fiti wiase ahyɛaseɛ mpo; sɛ ɛnte saa deɛ a, na Onyankopɔn yɛ Onyankopɔn ntɛnkyeabufoɔ, na ɔyɛ Onyankopɔn a ɔsesa nso, ne Onyankopɔn a ɔhwehwɛ nipa anim; na nkwadaa nketewa sɛn na wɔawu a wɔammɔ wɔn asu!"},{"vNo":"13 ","txt":"Ɛno nti, sɛ wɔntumi nnye nkwadaa nketewa a wɔammɔ wɔn asu nkwa deɛ a, na wɔn nyina ara kɔ asamando a ɛnni awieɛ."},{"vNo":"14 ","txt":"Hwɛ, mese wo sɛ obi a ɔsusu sɛ, nkwadaa nketewa hia asubɔ no wɔ bɔnwono nwononwono mu ne amumuyɛ mpokyerɛ mu; ɛfiri sɛ ɔnni gyedie, anidasoɔ, anaa ɔdɔ mapa; ɛno nti, sɛ ɛba sɛ wɔtwa no twene mmerɛ a ɔbɛnya saa adwene no a, ɔbɛkɔ asamando."},{"vNo":"15 ","txt":"Na ɛyɛ atirimuɔdensɛm a ɛyɛ hu sɛ wɔbɛsusu sɛ Onyankopɔn gye akwadaa baako nkwa ɛnam asubɔ nti, na ɛnam asubɔ nti foforɔ no nyera."},{"vNo":"16 ","txt":"Mmusuo nka wɔn a wɔnam saa kwan yi so sesa Awurade akwan, na wɔbɛyera, gye sɛ wɔsakyera. Hwɛ, mekasa akokoɔduro so, ɛfiri sɛ akwanya no firi Onyankopɔn; na mensuro deɛ nipa bɛtumi ayɛ; ɛfiri sɛ ɔdɔ a ewie pɛ yɛ pamo suro nyina ara."},{"vNo":"17 ","txt":"Na ɔdɔ mapa ahyɛ me ma, deɛ ɛyɛ ɔdɔ a ɛtehɔ daa; ɛno nti nkwadaa nyina ara yɛ pɛ ma me; ɛno nti, mede ɔdɔ a ɛwie pɛyɛ dɔ nkwadaa nyina ara; na wɔn nyina ara yɛ ade korɔ na wɔbɛnya nkwagyeɛ no bi."},{"vNo":"18 ","txt":"Na menim sɛ Onyankopɔn nnyɛ Onyankopɔn ntɛnkyeabufoɔ, ɛna ɔnnyɛ obi a ɔsesa; na mmom ɔnsesa da fiti mmerɛ santene nyina ara kɔsi mmerɛ santene nyina ara."},{"vNo":"19 ","txt":"Nkwadaa nketewa rentumi nsakyera; ɛno nti ɛyɛ atirimuɔdensɛm a ɛyɛ hu sɛ womma wɔn nsa nka Onyankopɔn mmɔborɔhunu a nkekae biara nni mu no, ɛfiri sɛ wɔn nyina ara te ase wɔ ne mu ɛnam n'ahummɔborɔ nti."},{"vNo":"20 ","txt":"Na deɛ ɔkaa sɛ nkwadaa nketewa hia asubɔ no po Kristo ahummɔborɔ na ɔbu ne mpata no ne ne dima tumi no ade hunu bi."},{"vNo":"21 ","txt":"Nomee nka saa nnipa no, ɛfiri sɛ owuo, asamando, ne ateetee a ɛnni awieɛ rebɔ wɔn kɔkɔ. Meka no akokoɔduro mu; Onyankopɔn na ahyɛ me. Tie deɛ mereka yi na di so, anyɛ saa a ɛbɛgyina hɔ atia wo wɔ Kristo atɛmmuo-adwa no anim."},{"vNo":"22 ","txt":"Na hwɛ nkwadaa nketewa nyina ara te ase wɔ Kristo mu, ne wɔn nso a wɔnni mmara no. Na dima tumi no ba wɔn a wɔnni mmara biara no nyina ara so; ɛno nti deɛ wɔmmuu no fɔ, anaa sɛdeɛ ɔnhyɛ afɔbuo ase no rentumi nsakyera; na saa nkurɔfoɔ no asubɔ ho nni mfasoɔ ma wɔn—"},{"vNo":"23 ","txt":"Na mmom ɛyɛ nworoho wɔ Onyankopɔn anim, sɛ wobɛpo Kristo mɔborɔhunu no, ne ne Honhom Kronkron tumi no, na wɔde wɔn werɛ bɛhyɛ nwuma a awuo mu."},{"vNo":"24 ","txt":"Hwɛ, me babarima, ɛnsɛ sɛ saa adeɛ yi si; ɛfiri sɛ nsakyeraɛ wɔ hɔ ma wɔn a wɔhyɛ ɛfɔdie ne mmaratoɔ nomee ase."},{"vNo":"25 ","txt":"Na nsakyeraɛ aduaba a ɛdikan ne asubɔ; na asubɔ nam gyedie so na ɛba ama mmaransɛm no ahyɛ ma; na mmaransɛm no mahyɛ no na ɛde bɔnefakyɛ ba;"},{"vNo":"26 ","txt":"Na bɔnefakyɛ de ɔdwoɔ ne ahobraseɛ akoma ba; na ɛnam ɔdwoɔ ne ahobraseɛ akoma mu ma Honhom Kronkron no ba ɔwerɛkyekyefoɔ no a ɔde anidasoɔ ne ɔdɔ a ewie pɛ yɛ hyɛ nnipa mu no, saa ɔdɔ no nam mpaebɔ den mu tena hɔ, kɔsi sɛ awieɛ no bɛba, a ahoteɛfoɔ nyina ara ne Onyankopɔn bɛtena."},{"vNo":"27 ","txt":"Hwɛ, me babarima, sɛ mankɔ Lamanfoɔ no so ankɔko animanim yi ara deɛ a, mɛtwerɛ wo bio. Hwɛ, ɔman yi ahomasoɔ, anaa sɛ Nifae nkurɔfoɔ no, ama wɔn sɛee ho kwan gye sɛ wɔsakyera."},{"vNo":"28 ","txt":"Bɔ mpaeɛ ma wɔn me babarima, ama nsakyeraɛ aba wɔn so. Mmom hwɛ, me suro sɛ anyɛ a na Honhom no agyae sɛ ɛne wɔn bɛtena; na asaase yi fa ha deɛ wɔn nso rehwehwɛ sɛ wɔbɛtu tumi ne akwanya a ɛfiri Onyankopɔn hɔ nyina ara agu; na wɔrepo Honhom Kronkron no nso."},{"vNo":"29 ","txt":"Na mmerɛ a wɔbɛpo nimdeɛ kɛseɛ a ɛte sei yi akyire yi no, me babarima, ɛrenkyɛre na wɔayera, ama wɔahyɛ nkɔmhyɛfoɔ no nkɔmhyɛ no a wɔkaa ho asɛm no ne yɛn Agyenkwa no ara nso nsɛm no ma."},{"vNo":"30 ","txt":"Nante yie, me babarima, kɔsi sɛ mɛtwerɛ wo, anaa sɛ mɛhyia wo bio. Amen."}]}