{"heading":"Nifaefoɔ ne Lamanfoɔ nyina ara gu wɔn ho anim ase na wɔhwere wɔn animuonyam—Wɔyɛ wɔn ho ayakayakadeɛ na wɔkumkum wɔn ho—Mormon bɔ mpaeɛ sɛ adom ne papayɛ mmra Moronae so afebɔɔ. Bɛyɛ mfinhyia 401–421 wɔ Kristo awoɔ akyiri.","sectionHeading":"Mormon krataa a ɛtɔ so mmienu a ɔtwerɛ kɔmaa ne babarima Moronae.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronae 9","verses":[{"vNo":"1 ","txt":"Me dɔba, meretwerɛ wo bio ama wahunu sɛ meda so te ase; na mmom meretwerɛ biribi a ɛfa anibereɛ ho."},{"vNo":"2 ","txt":"Na hwɛ, mene Lamanfoɔ no ako ɛko a ɛmu yɛ den, a yɛanni nkonim; na Akeantus atɔ wɔ akofena ano, Luram ne Emron nso saa ara; aane, na yɛahwere yɛn mmarima a wɔyɛ atitire bebree."},{"vNo":"3 ","txt":"Na afei hwɛ, me babarima, mesuro sɛ anhwɛ a na Lamanfoɔ no asɛe saa nkurɔfoɔ yi; ɛfiri sɛ wɔnsakyera, na ɔbonsam keka wɔntiri bobɔ mu wɔ mmerɛ nyina ara ma obi ara bo fu ne yɔnko."},{"vNo":"4 ","txt":"Hwɛ, mene wɔn reyɛ adwuma mmerɛ nyina ara; na mmerɛ a mɛka Onyankopɔn asɛm wɔ ɔhyeɛso no, wɔn ho popo, na wɔn bo fu me; na sɛ manka no ɔhyeɛso a, wɔyɛ wɔn akoma den wɔ ho; ɛno nti, mesuro sɛ ɛbia na Awurade Honhom no agyae sɛ ɛne wɔn bɛtena."},{"vNo":"5 ","txt":"Na wɔn bo fu kɛse dodo ma ɛyɛ me sɛ wɔnsuro owuo; na wɔayera wɔn dɔ a wɔwɔ ma wɔn ho wɔn ho; na mogya ho nsukɔm ne awerɛtɔ ahyɛ wɔn ma mmerɛ nyina ara."},{"vNo":"6 ","txt":"Na afei, me dɔba, wɔn akomaden nyina ara akyire yi no ma yɛnyɛ adwuma anibereɛ so; ɛfiri sɛ, sɛ yɛgyae adwuma yɛ a, wɔde yɛn bɛba afɔbuo ase; ɛfiri sɛ yɛwɔ adwuma yɛ wɔ mmerɛ a yɛwɔ saa nnɛteɛ ahyia dan yi mu yi ama yɛadi teneneeɛ nyina ara atamfo so nkonim, na yɛama yɛn akra agye wɔn ahome wɔ Onyankopɔn aheman mu."},{"vNo":"7 ","txt":"Na afei meretwerɛ biribi a ɛfa saa nkurɔfoɔ yi amanehunu ho. Na sɛdeɛ nimdeɛ a manya afiri Amoron hɔ teɛ no, hwɛ, Lamanfoɔ no wɔ nɔmumfoɔ bebree a wɔfaa wɔn firii Serisa abantentene no mu; na wɔyɛ mmarima, mmaa ne nkwadaa."},{"vNo":"8 ","txt":"Na saa mmaa ne nkwadaa a wɔakumkum wɔn kununom ne wɔ agyanom no; wɔmaa mmaa no wee wɔn kununom honam, na nkwadaa no nso wee wɔn agyanom honam; na wɔmma wɔn nsuo gye sɛ kakra ara bi na wɔde ma wɔn."},{"vNo":"9 ","txt":"Na saa akyiwasɛm kɛseɛ yi nyina ara a Lamanfoɔ no yɛɛe akyiri no, antumi ankyɛn deɛ yɛn nkurɔfoɔ no a wɔwɔ Moriantum yɛɛe no. Na hwɛ, wɔafa Lamanfoɔ mmammaa bebree nɔmum; na wɔde deɛ ɛho hia na ɛsombo kɛseɛ a ɛboro adeɛ nyina ara so no kamee wɔn, deɛ ɛyɛ ahonidie ne nneɛ pa no—"},{"vNo":"10 ","txt":"Na wɔyɛɛ saa adeɛ yi wieeɛ no, akyire yi no wɔkumkumm wɔn yaayaaya, hyɛɛ wɔn aniayaa ara kɔsii sɛ mpo wɔwuwuui; na wɔyɛɛ sei wieeɛ no, wɔwee wɔn honam adufurupɛ so te sɛ kwaeɛ mu moa akɛseɛ no, ɛnam wɔn akoma den nti; na wɔyɛɛ yei de kyerɛɛ sɛ wɔwɔ akokoɔduro."},{"vNo":"11 ","txt":"O me dɔba, ɛbɛyɛ dɛn na nkurɔfoɔ a wɔte sei a wɔn ani mmuaɛ yi—"},{"vNo":"12 ","txt":"(Na mfie kakra a atwam no, na wɔyɛ nkurɔfoɔ a wɔn ani abue na wɔn ho yɛ anika)"},{"vNo":"13 ","txt":"Na mmom O me babarima, ɛbɛyɛ dɛn na nkurɔfoɔ a wɔte sei yi a wɔn anigyeɛ wɔ akyiwasɛm pii yɛ mu yi—"},{"vNo":"14 ","txt":"Ɛbɛyɛ dɛn na yɛahunu sɛ Onyankopɔn rentene ne nsa mmu yɔn atɛn?"},{"vNo":"15 ","txt":"Hwɛ, m'akoma resu: Mmusuo nka saa nkurɔfoɔ yi, O Onyankopɔn bra bɛbu atɛn, na dane w'anim firi wɔn bɔne, ne atirimuɔdensɛm, ne akyiwasɛm ho."},{"vNo":"16 ","txt":"Na bio, me babarima, akunafoɔ bebree ne wɔn mmammaa aka Serisa; ne Lamanfoɔ nnuane nkaaɛ a wɔamfa ankɔ no, hwɛ, Sɛnifae asraafoɔ no afa kɔ, na wɔagya no hɔ sɛ wɔnkyikyini nkɔ baabiara a wɔbɛtumi nkɔhwehwɛ aduane; na merewa bebree totɔɔ piti wɔ ɛkwan so wuwuui."},{"vNo":"17 ","txt":"Na asraafoɔ a wɔne me wɔ ha no ayɛ mmerɛ; na Lamanfoɔ asraafoɔ no wɔ mene Serisa mfimfini; na dodoɔ no ara a wɔdwane kɔɔ Aaron asraafoɔ mu no nso akɔtɔ wɔn atirimuɔdensɛm huhuu no mu."},{"vNo":"18 ","txt":"O me nkurɔfoɔ a wɔasɛeɛ! Wɔnni nhyehyɛeɛ biara na wɔnni ahummɔborɔ nso. Hwɛ, mayɛ nipa kɛkɛ na nipa ahoɔden kɛkɛ na mewɔ, na mentumi mma wɔnni me mmara so bio."},{"vNo":"19 ","txt":"Na wɔayɛ den wɔ wɔn akwan bɔne mu; na wɔn nyina ara tiri mu ayɛ den pɛpɛɛpɛ, na wɔnnyae obiara, wɔnnim panin na wɔnnim akwadaa; na wɔn anigye biribiara ho gye sɛ adeɛ a ɛyɛ papa nko ara; na yɛn mmaa ne yɛn mma amanehunu wɔ asaase yi ani so nyina ara kyɛn biribiara; aane, tɛkyerɛma rentumi nka, ɛna wɔrentumi ntwerɛ nso."},{"vNo":"20 ","txt":"Na afei, me babarima, merentumi ntena saa ade huhuu yi ho nka ho asɛm bio. Hwɛ, wonim saa nkurɔfoɔ yi atirimuɔdensɛm; wonim sɛ wɔnni nteteɛ pa ho nhyehyɛeɛ biara, na wɔn werɛ remfiri deɛ atwa mu; na wɔn atirimuɔdensɛm boro Lamanfoɔ deɛ no so."},{"vNo":"21 ","txt":"Hwɛ, me babarima, merentumi nni wɔn ho adanseɛ pa nkyerɛ Onyankopɔn anyɛ a na wabɔ me."},{"vNo":"22 ","txt":"Na mmom hwɛ, me babarima, mekamfo wo ma Onyankopɔn, na mewɔ awerɛhyɛm wɔ Kristo mu sɛ wɔbɛgye wo nkwa; na mebɔ mpaeɛ kyerɛ Onyankopɔn sɛ ɔmfa wo nkwa nkyɛ wo, ama woadi adanseɛ wɔ mmerɛ a ne nkurɔfoɔ bɛsan aba ne nkyɛn, anaa sɛ wɔbɛsɛe wɔn korakora; na menim sɛ ɛsɛ sɛ, wɔyera, gye sɛ wɔsakyera na wɔsan ba ne hɔ."},{"vNo":"23 ","txt":"Na sɛ wɔyera a, ɛbɛyɛ sɛdeɛ ɛbaa Yaredfoɔ so no, ɛnam deɛ wɔn akoma hwehwɛ nko ara no nti, wɔhwehwɛ mogya ne awerɛtɔ."},{"vNo":"24 ","txt":"Na sɛ ɛba nso sɛ wɔyera a, yɛnim sɛ yɛn nuanom no mu bebree no ara na afiri yɛn mu akɔka Lamanfoɔ no ho, na dodoɔ no ara nso bɛkɔ akɔka wɔn ho; ɛno nti, sɛ wokɔ so tena nkwa mu a, twerɛ biribi kakra, na me deɛ, mɛhwere me nkwa na merenhunu wo bio; na mmom me wɔ awerɛhyɛm sɛ ɛrenkyɛre biara mɛtumi ahunu wo; ɛfiri sɛ mewɔ twerɛtohɔsɛm kronkron bi a mepɛ sɛ mede ma wo."},{"vNo":"25 ","txt":"Me babarima, nya gyedie wɔ Kristo mu; na mma wo werɛ nho wɔ nneɛma a matwerɛ no ho, na anhyɛ wo so ama amfa wo ankɔ owuo mu, na mmom ma Kristo ma wo so nkɔ soro, na ma n'amanehunu ne ne wuo, ne ne honamdua a ɔde kyerɛɛ yɛn agyanom no, ne n'ahummɔborɔ ne abodwokyerɛ, ne n'animuonyam ho anidasoɔ ne nkwa a ɛnniawieɛ, ntena w'adwene mu afebɔɔ."},{"vNo":"26 ","txt":"Na Agya Nyankopɔn adom, ɔno a n'ahenwa korɔn wɔ ɔsorosoro; ne yɛn Awurade Yesu Kristo, a ɔte ne nsa nifa so wɔ ne tumi mu kɔsi sɛ nneɛma nyina ara bɛba abɛhyɛ n'ase no nka wo, na ɛne wo ntena afebɔɔ. Amen."}]}