{"heading":"Binatikos ni Jacob ang pagmamahal sa kayamanan, kapalaluan, at karumihang puri—Maaaring maghangad ang tao ng kayamanan upang matulungan ang kanilang kapwa—Isinumpa ni Jacob ang walang pahintulot na pagsasagawa ng maramihang pag-aasawa—Ang Panginoon ay nalulugod sa kalinisang puri ng kababaihan. Mga 544–421 B.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jacob 2","prevTitle":"Jacob 1","nextTitle":"Jacob 3","verses":[{"vNo":1,"txt":"               Ang mga salitang sinabi ni Jacob, kapatid ni Nephi, sa mga tao ni Nephi, matapos ang pagpanaw ni Nephi:"},{"vNo":2,"txt":" Ngayon, mga minamahal kong kapatid, ako, si Jacob, alinsunod sa pananagutan kung saan ako ay napapasailalim sa Diyos, na tuparin ang aking tungkulin nang mataimtim, at upang malinis ko ang aking mga kasuotan sa mga kasalanan ninyo, ako ay nagtungo sa templo sa araw na ito upang ipahayag sa inyo ang salita ng Diyos."},{"vNo":3,"txt":" At nalalaman na rin ninyo na noon pa ay masigasig na ako sa aking tungkulin; subalit sa panahong ito ako ay labis na nabibigatan dahil sa aking labis na paghahangad at pag-aalaala para sa kapakanan ng inyong mga kaluluwa kaysa noon."},{"vNo":4,"txt":" Sapagkat masdan, sa ngayon, naging masunurin kayo sa salita ng Panginoon, na aking ibinigay sa inyo."},{"vNo":5,"txt":" Subalit masdan, makinig kayo sa akin, at malaman na sa pamamagitan ng tulong ng makapangyarihang Lumikha ng langit at lupa ay maaari kong sabihin sa inyo ang hinggil sa inyong mga iniisip, kung paanong nagsisimula kayong maging makasalanan, kung aling kasalanan ay labis na karumal-dumal sa paningin ko, oo, at karumal-dumal sa Diyos."},{"vNo":6,"txt":" Oo, ipinagdadalamhati ito ng aking kaluluwa at nanliliit ako sa kahihiyan sa harapan ng aking Lumikha, na kinakailangan kong magpatotoo sa inyo hinggil sa kasamaan ng inyong mga puso."},{"vNo":7,"txt":" At labis ko ring ipinagdadalamhati na kinakailangan akong gumamit ng matalim na pananalita hinggil sa inyo, sa harapan ng inyong mga asawa at ng inyong mga anak, marami sa kanilang mga damdamin ay labis na mapagmahal at dalisay at maselan sa harapan ng Diyos, kung aling bagay ay kasiya-siya sa Diyos;"},{"vNo":8,"txt":" At inaakala kong nagtungo sila rito upang makinig sa kasiya-siyang salita ng Diyos, oo, ang salitang humihilom sa sugatang kaluluwa."},{"vNo":9,"txt":" Kaya nga, nahihirapan ang aking kaluluwa na ako’y mapilitang magsalita, dahil sa mahigpit na kautusang aking tinanggap mula sa Diyos, na balaan kayo alinsunod sa inyong mabibigat na kasalanan, upang palakihin ang mga sugat ng mga yaong nasugatan na, sa halip na paginhawain at pahilumin ang kanilang mga sugat; at yaong mga hindi pa nasusugatan, sa halip na magpakabusog sa kasiya-siyang salita ng Diyos ay saksakin ng balaraw ang kanilang mga kaluluwa at sugatan ang kanilang maseselang pag-iisip."},{"vNo":10,"txt":" Subalit, sa kabila ng kalakihan ng gawain, kinakailangang gawin ko ang naaayon sa mahigpit na ipinag-uutos ng Diyos, at sabihin sa inyo ang hinggil sa inyong kasamaan at mga karumal-dumal na gawain, sa harapan ng yaong may mga dalisay na puso, at bagbag na puso, at sa ilalim ng sulyap ng matalim na mata ng Pinakamakapangyarihang Diyos."},{"vNo":11,"txt":" Anupa’t kinakailangang sabihin ko sa inyo ang katotohanan alinsunod sa kalinawan ng salita ng Diyos. Sapagkat masdan, nang nagtanong ako sa Panginoon, ganito ang salitang dumating sa akin, sinasabing: Jacob, magtungo ka sa templo bukas, at ipahayag ang salitang aking ibibigay sa iyo sa mga taong ito."},{"vNo":12,"txt":" At ngayon masdan, aking mga kapatid, ito ang salitang ipahahayag ko sa inyo, na marami sa inyo ang nagsisimulang maghanap ng ginto, at ng pilak, at lahat ng uri ng mahahalagang inang mina, kung saan ang lupaing ito, na isang lupang pangako sa inyo at sa inyong mga binhi, ay lubhang sagana."},{"vNo":13,"txt":" At ang mapagpalang kamay ay buong kasiyahang nginitian kayo, kung kaya’t nakatanggap kayo ng maraming kayamanan; at dahil ang ilan sa inyo ay nagtamo nang higit na marami kaysa sa inyong mga kapatid, kayo ay iniangat sa kapalaluan ng inyong mga puso, at nagpapatigas ng inyong mga leeg at nagtataas ng mga ulo dahil sa kamahalan ng inyong pananamit, at hinahamak ang inyong mga kapatid sapagkat inaakala ninyo na kayo ay nakahihigit kaysa sa kanila."},{"vNo":14,"txt":" At ngayon, aking mga kapatid, sa akala ba ninyo ang Diyos ay pawawalang-sala kayo sa bagay na ito? Masdan, sinasabi ko sa inyo, Hindi. Kundi isinusumpa niya kayo, at kung kayo ay magpupumilit sa mga bagay na ito, ang kanyang mga paghahatol ay tiyak na madaling sasapit sa inyo."},{"vNo":15,"txt":" O kung kanyang ipakikita sa inyo na kaya niya kayong duruin, at sa isang sulyap ng kanyang mata ay maaari niya kayong bagabagin hanggang sa maging alabok!"},{"vNo":16,"txt":" O kung kanyang pawawalan kayo mula sa kasamaang ito at karumal-dumal na gawain. At, O kung makikinig kayo sa salita na kanyang ipinag-uutos, at huwag hayaang wasakin ng inyong mapagpalalong puso ang inyong mga kaluluwa!"},{"vNo":17,"txt":" Ituring ang inyong mga kapatid nang tulad sa inyong sarili, at maging malapit sa lahat at mapagbigay sa inyong pag-aari, upang yumaman silang tulad ninyo."},{"vNo":18,"txt":" Subalit bago kayo maghanap ng mga kayamanan, hanapin muna ninyo ang kaharian ng Diyos."},{"vNo":19,"txt":" At matapos kayong makatamo ng pag-asa kay Cristo kayo ay makatatamo ng mga kayamanan, kung inyo itong hahanapin; at hahanapin ninyo ito para sa hangaring gumawa ng kabutihan—upang damitan ang hubad, at pakainin ang nagugutom, at palayain ang bihag, at bigyang-ginhawa ang may karamdaman, at ang naghihirap."},{"vNo":20,"txt":" At ngayon, aking mga kapatid, nagsalita ako sa inyo hinggil sa kapalaluan; at ang ilan sa inyo na nagpahirap sa inyong kapwa, at hinamak siya dahil sa kapalaluan ng inyong puso, sa mga bagay na ibinigay sa inyo ng Diyos, ano ang masasabi ninyo rito?"},{"vNo":21,"txt":" Hindi ba ninyo ipinalalagay na ang mga gayong bagay ay karumal-dumal sa kanya na lumikha sa lahat ng tao? At ang bawat nilikha ay magkakasinghalaga sa kanyang paningin. At ang lahat ng tao ay mula sa alabok; at sa gayon ding layunin kanya silang nilikha, na dapat nilang sundin ang kanyang mga kautusan at papurihan siya magpakailanman."},{"vNo":22,"txt":" At ngayon tinatapos ko ang aking sinasabi sa inyo hinggil sa kapalaluang ito. At kung hindi lamang kinakailangang magsalita ako sa inyo hinggil sa higit na mabigat na kasalanan, labis na magsasaya ang aking puso dahil sa inyo."},{"vNo":23,"txt":" Subalit pinahihirapan ako ng salita ng Diyos dahil sa higit na mabibigat ninyong kasalanan. Sapagkat masdan, ganito ang wika ng Panginoon: Ang mga taong ito ay nagsisimulang mabuhay sa kasalanan; hindi nila nauunawaan ang mga banal na kasulatan, sapagkat hinahangad nilang pangatwiranan ang kanilang sarili sa paggawa ng mga pagpapatutot, dahil sa mga bagay na nasusulat hinggil kay David, at kay Solomon na kanyang anak."},{"vNo":24,"txt":" Masdan, tunay na sina David at Solomon ay maraming asawa at kalunya, kung aling bagay ay karumal-dumal sa aking harapan, wika ng Panginoon."},{"vNo":25,"txt":" Anupa’t ganito ang wika ng Panginoon, inakay ko ang mga taong ito palabas ng lupain ng Jerusalem, sa pamamagitan ng kapangyarihan ng aking bisig, upang makapagbangon ako ng isang mabuting sanga mula sa bunga ng balakang ni Jose."},{"vNo":26,"txt":" Kaya nga, ako ang Panginoong Diyos ay hindi pahihintulutan ang mga taong ito na gawin ang tulad ng ginawa nila noon."},{"vNo":27,"txt":" Kung gayon, aking mga kapatid, makinig sa akin, at makinig sa mga salita ng Panginoon: Sapagkat walang sino mang lalaki sa inyo ang magkakaroon maliban sa isang asawa; at hindi siya magkakaroon ng mga kalunya;"},{"vNo":28,"txt":" Sapagkat ako, ang Panginoong Diyos, ay nalulugod sa kalinisang puri ng mga babae. At ang pagpapatutot ay karumal-dumal sa aking harapan; ganito ang wika ng Panginoon ng mga Hukbo."},{"vNo":29,"txt":" Samakatwid, susundin ng mga taong ito ang aking mga kautusan, wika ng Panginoon ng mga Hukbo, o susumpain ang lupain dahil sa kanila."},{"vNo":30,"txt":" Sapagkat kung loloobin ko, wika ng Panginoon ng mga Hukbo, na magbangon ng mga binhi sa akin, ay uutusan ko ang aking mga tao; kung hindi ay makikinig sila sa mga bagay na ito."},{"vNo":31,"txt":" Sapagkat masdan, ako, ang Panginoon, ay nakita ang kalungkutan, at narinig ang pagdadalamhati ng mga anak na babae ng aking mga tao sa lupain ng Jerusalem, oo, at sa lahat ng lupain ng aking mga tao, dahil sa kasamaan at mga karumal-dumal na gawain ng kanilang mga asawa."},{"vNo":32,"txt":" At hindi ko pahihintulutan, wika ng Panginoon ng mga Hukbo, na ang panangis ng mga kaaya-ayang anak na babae ng mga taong ito, na aking inakay palabas ng lupain ng Jerusalem, ay makarating sa akin laban sa kalalakihan ng aking mga tao, wika ng Panginoon ng mga Hukbo."},{"vNo":33,"txt":" Sapagkat hindi nila madadalang bihag ang mga anak na babae ng aking mga tao dahil sa sila ay mapagmahal, kundi ay akin silang parurusahan ng masidhing sumpa, maging hanggang sa pagkalipol; sapagkat hindi sila gagawa ng pagpapatutot, tulad nila noon, wika ng Panginoon ng mga Hukbo."},{"vNo":34,"txt":" At ngayon, masdan, aking mga kapatid, nalalaman ninyo na ang mga kautusang ito ay ibinigay sa ating ama, si Lehi; kaya nga, alam na ninyo ang mga yaon noong una pa; at nakarating kayo sa masidhing sumpa; sapagkat ginawa ninyo ang mga bagay na ito na hindi ninyo dapat ginawa."},{"vNo":35,"txt":" Masdan, nakagawa kayo ng higit na kasamaan kaysa sa mga Lamanita, na ating mga kapatid. Sinaktan ninyo ang mga puso ng inyong mga mapagmahal na asawa, at nawala ang tiwala ng inyong mga anak, dahil sa inyong masasamang halimbawa sa kanila; at ang mga hinaing ng kanilang mga puso ay nakararating sa Diyos laban sa inyo. At dahil sa kahigpitan ng salita ng Diyos, na tumutuligsa sa inyo, maraming puso ang namatay, nasugatan nang malalim."}]}