{"heading":"Ang may mga pusong dalisay ay tinatanggap ang kasiya-siyang salita ng Diyos—Ang kabutihan ng mga Lamanita ay humigit pa kaysa sa mga Nephita—Si Jacob ay nagbabala laban sa pangangalunya, kahalayan, at lahat ng kasalanan. Mga 544–421 B.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Jacob 3","prevTitle":"Jacob 2","nextTitle":"Jacob 4","verses":[{"vNo":1,"txt":"               Subalit masdan, ako, si Jacob, ay magsasalita sa inyo na may mga pusong dalisay. Umasa sa Diyos nang may katatagan ng pag-iisip, at manalangin sa kanya nang may labis na pananampalataya, at kanya kayong aaluin sa inyong mga paghihirap, at kanyang isasamo ang inyong kapakanan, at magpapataw ng katarungan sa mga yaong naghahangad ng inyong pagkalipol."},{"vNo":2,"txt":" O kayong lahat na may dalisay na puso, itaas ninyo ang inyong mga ulo at tanggapin ang kasiya-siyang salita ng Diyos, at magpakabusog sa kanyang pagmamahal; sapagkat maaari ninyong gawin ito, kung matatag ang inyong mga isipan, magpakailanman."},{"vNo":3,"txt":" Subalit sa aba, sa aba, sa inyo na hindi mga dalisay ang puso, na sa ngayon ay marurumi sa harapan ng Diyos; sapagkat maliban kung magsisipagsisi kayo ang lupain ay masusumpa dahil sa inyo; at ang mga Lamanita, na hindi maruruming tulad ninyo, gayon pa man sila ay isinumpa ng masidhing sumpa, ay pahihirapan kayo maging tungo sa pagkalipol."},{"vNo":4,"txt":" At madaling darating ang panahon, na maliban kung magsisipagsisi kayo, ay aangkinin nila ang lupaing inyong pamana, at aakaying palayo ng Panginoong Diyos ang mabubuti mula sa inyo."},{"vNo":5,"txt":" Masdan, ang mga Lamanita na inyong mga kapatid, na inyong kinapopootan dahil sa kanilang karumihan at sa sumpang sumapit sa kanilang mga balat, ay higit na mabubuti kaysa sa inyo; sapagkat hindi nila nalilimutan ang kautusan ng Panginoon, na ibinigay sa ating ama—na sila ay nararapat magkaroon maliban sa isang asawa lamang, at hindi nararapat na magkaroon ng mga kalunya, at hindi gagawa ng pagpapatutot sa kanila."},{"vNo":6,"txt":" At ngayon, kanilang sinusunod ang kautusang ito, anupa’t sa pagtupad na ito, sa pagsunod sa kautusang ito, sila ay hindi lilipulin ng Panginoong Diyos, kundi magiging maawain sa kanila; at darating ang araw na sila ay magiging mga pinagpalang tao."},{"vNo":7,"txt":" Masdan, mahal ng kalalakihan ang kanilang mga asawa, at mahal ng kababaihan ang kanilang mga asawa; at mahal ng mga ama at ina ang kanilang mga anak; at ang kanilang kawalang-paniniwala at kapootan sa inyo ay dahil sa kasamaan ng kanilang mga ama; kung gayon, gaano kayo kabuti kaysa sa kanila, sa paningin ng inyong dakilang Lumikha?"},{"vNo":8,"txt":" O aking mga kapatid, ako ay natatakot na maliban sa kayo ay magsipagsisi ng inyong mga kasalanan na ang kanilang mga balat ay magiging mas mapuputi pa kaysa sa inyo, kapag kayo ay dadalhing kasama nila sa harapan ng trono ng Diyos."},{"vNo":9,"txt":" Anupa’t ako ay nagbibigay sa inyo ng isang kautusan, na salita ng Diyos, na huwag na ninyong laitin pa sila dahil sa kaitiman ng kanilang mga balat; ni ang sila ay laitin dahil sa kanilang karumihan; kundi alalahanin ang inyong sariling karumihan, at tandaan na ang kanilang karumihan ay dahil sa kanilang mga ama."},{"vNo":10,"txt":" Samakatwid, alalahanin ninyo ang inyong mga anak, kung paano ninyo sinaktan ang kanilang mga puso dahil sa halimbawang inyong ipinakita sa kanila; at gayon din, pakatandaan na maaari ninyo, dahil sa inyong karumihan, dalhin ang inyong mga anak sa pagkalipol, at ipapataw sa mga ulo ninyo ang kanilang mga kasalanan sa huling araw."},{"vNo":11,"txt":" O aking mga kapatid, pakinggan ang aking mga salita; gisingin ang mga kakayahan ng inyong mga kaluluwa; tigatigin ang inyong sarili upang magising mula sa pagkakahimbing ng kamatayan; at magsitakas kayo mula sa pasakit ng impiyerno upang kayo ay hindi maging mga anghel sa diyablo, upang itapon sa yaong lawa ng apoy at asupre na ikalawang kamatayan."},{"vNo":12,"txt":" At ngayon ako, si Jacob, ay nangusap ng marami pang bagay sa mga tao ni Nephi, binalaan sila laban sa pangangalunya at kahalayan, at lahat ng uri ng kasalanan, sinasabi sa kanila ang kakila-kilabot na ibubunga ng mga yaon."},{"vNo":13,"txt":" At ang ika-isandaang bahagi ng pangyayari sa mga taong ito, na ngayon ay nagsisimula nang dumami, ay hindi maisusulat sa mga laminang ito; subalit marami sa mga nangyari sa kanila ang nasusulat sa malalaking lamina, at ang kanilang mga digmaan, at ang kanilang mga alitan, at ang paghahari ng kanilang mga hari."},{"vNo":14,"txt":" Ang mga laminang ito ay tinatawag na mga lamina ni Jacob, at ito ay ginawa ng mga kamay ni Nephi. At nagtatapos ako sa pangungusap ng mga salitang ito."}]}