{"heading":"Ang lahat ng propeta ay sumamba sa Ama sa pangalan ni Cristo—Ang pag-aalay ni Abraham kay Isaac ay kahalintulad ng Diyos at ng kanyang Bugtong na Anak—Kinakailangang ipagkasundo ng mga tao ang kanilang sarili sa Diyos sa pamamagitan ng Pagbabayad-sala—Tatanggihan ng mga Judio ang saligang bato. Mga 544–421 B.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jacob 4","prevTitle":"Jacob 3","nextTitle":"Jacob 5","verses":[{"vNo":1,"txt":"               Ngayon masdan, ito ay nangyari na, na ako, si Jacob, matapos mangaral nang husto sa aking mga tao sa salita, at hindi ko maisusulat maliban sa maliit na bahagi ng aking mga salita dahil sa kahirapan ng pag-uukit ng aming salita sa mga lamina at nalalaman namin na ang mga bagay na aming isinusulat sa mga lamina ay kinakailangang manatili;"},{"vNo":2,"txt":" Subalit anuman ang aming isusulat sa alinmang bagay maliban sa mga lamina ay masisira at mawawala; subalit makasusulat kami ng ilang salita sa mga lamina, na makapagbibigay sa aming mga anak, at gayon din sa aming mga minamahal na kapatid, ng kaunting kaalaman hinggil sa amin, o hinggil sa kanilang mga ama—"},{"vNo":3,"txt":" Ngayon, kami ay nagsasaya sa bagay na ito; at masigasig kaming gumagawa upang maiukit ang mga salitang ito sa mga lamina, umaasang tatanggapin ang mga yaon ng aming mga minamahal na kapatid at aming mga anak nang may pasasalamat sa kanilang mga puso, at sasaliksikin ang mga yaon upang malaman nila nang may kagalakan at hindi sa kalungkutan, ni paghamak, ang hinggil sa kanilang mga unang magulang."},{"vNo":4,"txt":" Sapagkat, sa layuning ito kaya isinulat namin ang mga bagay na ito, upang kanilang malaman na alam namin ang tungkol kay Cristo, at nagkaroon kami ng pag-asa sa kanyang kaluwalhatian maraming daang taon bago pa ang kanyang pagparito; at hindi lamang kami ang nagkaroon ng pag-asa sa aming sarili sa kanyang kaluwalhatian, kundi maging ang lahat ng banal na propetang nauna sa amin."},{"vNo":5,"txt":" Masdan, sila ay naniwala kay Cristo at sinamba ang Ama sa kanyang pangalan, at amin ding sinasamba ang Ama sa kanyang pangalan. At sa hangaring ito kaya namin sinusunod ang mga batas ni Moises, itinuturo ang aming mga kaluluwa sa kanya; at sa kadahilanang ito pinabanal ito sa amin para sa kabutihan, maging tulad ng pagsasaalang-alang kay Abraham sa ilang upang maging masunurin sa mga utos ng Diyos sa pag-aalay ng kanyang anak na si Isaac, na isang kahalintulad ng Diyos at ng kanyang Bugtong na Anak."},{"vNo":6,"txt":" Anupa’t aming sinasaliksik ang mga propeta, at marami kaming mga paghahayag at diwa ng propesiya; at taglay ang lahat ng patotoong ito kami ay nagtamo ng pag-asa, at ang aming pananampalataya ay naging matatag, kung kaya nga’t tunay na nakapag-uutos kami sa pangalan ni Jesus at sinusunod kami maging ng mga punungkahoy, o ng mga bundok, o ng mga alon sa dagat."},{"vNo":7,"txt":" Gayon pa man, ipinaaalam sa amin ng Panginoong Diyos ang aming kahinaan upang malaman namin na dahil sa kanyang biyaya, at kanyang dakilang pagpapakababa sa mga anak ng tao, kung kaya’t may kapangyarihan kaming gawin ang mga bagay na ito."},{"vNo":8,"txt":" Masdan, dakila at kagila-gilalas ang mga gawain ng Panginoon. O kayhirap tarukin ang kalaliman ng kanyang mga hiwaga; at hindi maaaring malaman ng tao ang lahat ng kanyang pamamaraan. At walang sino man ang nakaaalam ng kanyang mga pamamaraan maliban kung ipahahayag ito sa kanya; kaya nga, mga kapatid, huwag hamakin ang mga paghahayag ng Diyos."},{"vNo":9,"txt":" Sapagkat masdan, sa pamamagitan ng kapangyarihan ng kanyang salita ay nalikha ang tao sa ibabaw ng mundo, kung aling mundo ay nilikha sa pamamagitan ng kapangyarihan ng kanyang salita. Anupa’t kung ang Diyos ay may kakayahang magsalita at ang daigdig ay nalikha, at nagsalita at nalikha ang tao, O ngayon, bakit hindi magagawang utusan ang mundo, o ang likha ng kanyang mga kamay sa ibabaw nito, alinsunod sa kanyang kalooban at kasiyahan?"},{"vNo":10,"txt":" Kaya nga, mga kapatid, huwag hangaring pagpayuhan ang Panginoon, kundi tumanggap ng payo mula sa kanyang kamay. Sapagkat masdan, kayo na rin sa inyong sarili ay nalalamang nagpapayo siya sa karunungan, at sa katarungan, at sa dakilang pagkaawa, sa lahat ng kanyang gawa."},{"vNo":11,"txt":" Kung gayon, mga minamahal na kapatid, makipagkasundo sa kanya sa pamamagitan ng pagbabayad-sala ni Cristo, ang kanyang Bugtong na Anak, at maaaring matamo ninyo ang pagkabuhay na mag-uli, alinsunod sa kapangyarihan ng pagkabuhay na mag-uli na na kay Cristo, at ihahandog bilang mga unang bunga ni Cristo sa Diyos, na may pananampalataya, at magtamo ng mabuting pag-asa sa kaluwalhatian na nasa kanya bago niya ipakita ang sarili sa laman."},{"vNo":12,"txt":" At ngayon, mga minamahal, huwag mamanghang sinasabi ko sa inyo ang mga bagay na ito; sapagkat bakit hindi tayo mangungusap tungkol sa pagbabayad-sala ni Cristo, at magkaroon ng ganap na kaalaman tungkol sa kanya, tulad ng pagkakaroon ng kaalaman tungkol sa pagkabuhay na mag-uli, at ng susunod na daigdig?"},{"vNo":13,"txt":" Masdan, aking mga kapatid, siya na nagpopropesiya, hayaan siyang magpropesiya sa ikauunawa ng tao; sapagkat ang Espiritu ay nagsasabi ng katotohanan at hindi nagsisinungaling. Anupa’t nagsasabi ito ng mga bagay kung ano talaga ang mga ito, at mga bagay kung ano talaga ang magiging ito; kaya nga, ipinaalam sa amin ang mga bagay na ito nang malinaw, para sa kaligtasan ng ating mga kaluluwa. Subalit masdan, hindi kami nag-iisang mga saksi sa mga bagay na ito; sapagkat sinabi rin yaon ng Diyos sa mga propeta noon."},{"vNo":14,"txt":" Subalit masdan, ang mga Judio ay mga taong matitigas ang leeg; at hinamak nila ang mga salita ng kalinawan, at pinatay ang mga propeta, at naghangad ng mga bagay na hindi nila maunawaan. Samakatwid, dahil sa kanilang pagkabulag, kung aling pagkabulag na ito ay dumating sa pamamagitan ng pagtingin nang lampas sa tanda, talagang kinakailangan silang bumagsak; sapagkat inalis ng Diyos ang kanyang kalinawan mula sa kanila, at ibinigay sa kanila ang maraming bagay na hindi nila maunawaan, sapagkat ito ang ninais nila. At dahil sa ito ang kanilang ninais kung kaya’t ginawa ito ng Diyos, upang sila ay matisod."},{"vNo":15,"txt":" At ngayon, ako, si Jacob, ay inaakay ng Espiritu sa pagpopropesiya; sapagkat nahiwatigan ko sa pamamagitan ng pamumukaw ng Espiritu na nasa akin, na sa pamamagitan ng pagkakatisod ng mga Judio ay kanilang tatanggihan ang bato kung saan sila makapagtatayo at magkakaroon ng ligtas na saligan."},{"vNo":16,"txt":" Subalit masdan, ayon sa mga banal na kasulatan, ang batong ito ang magiging dakila, at huli, at tanging tiyak na saligan, kung saan makapagtatayo ang mga Judio."},{"vNo":17,"txt":" At ngayon, aking mga minamahal, paano mangyayari na ang mga ito, matapos tanggihan ang tiyak na saligan, ay makapagtatayo rito kailanman, upang ito ay maging kanilang batong panulok?"},{"vNo":18,"txt":" Masdan, mga minamahal kong kapatid, aking ilalahad ang hiwagang ito sa inyo; kung hindi ako, sa anumang pagkakataon, ay mayayanig mula sa aking katatagan sa Espiritu, at matisod dahil sa aking labis na pag-aalaala sa inyo."}]}