{"heading":"Babawiin ng Panginoon ang Israel sa mga huling araw—Susunugin ng apoy ang daigdig—Ang mga tao ay kinakailangang sumunod kay Cristo upang maiwasan ang lawa ng apoy at asupre. Mga 544–421 B.C.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jacob 6","verses":[{"vNo":"1 ","txt":"At ngayon, masdan, aking mga kapatid, tulad ng sinabi ko sa inyo na magpopropesiya ako, masdan, ito ang aking propesiya—na ang mga bagay na sinabi ng propetang si Zenos, hinggil sa sambahayan ni Israel, kung saan niya inihalintulad sila sa isang likas na punong olibo, ay tunay na magaganap."},{"vNo":"2 ","txt":"At sa araw na iuunat niyang muli ang kanyang kamay sa ikalawang pagkakataon upang bawiin ang kanyang mga tao, ay ang araw, oo, maging ang huling pagkakataon, na ang mga tagapaglingkod ng Panginoon ay hahayo sa kanyang kapangyarihan, upang pangalagaan at pungusan ang kanyang olibohan; at matapos yaon ay madaling darating ang katapusan."},{"vNo":"3 ","txt":"At pinagpala ang mga yaong gumawa nang may pagsusumigasig sa kanyang olibohan; at kasumpa-sumpa ang mga yaong itatapon sa kanilang sariling lugar! At ang daigdig ay susunugin ng apoy."},{"vNo":"4 ","txt":"At napakamaawain ng ating Diyos sa atin, sapagkat naaalaala niya ang sambahayan ni Israel, kapwa mga ugat at sanga; at iniuunat niya ang kanyang mga kamay sa kanila sa buong maghapon; at sila ay mga taong matitigas ang leeg at mga mapagsalungat na tao; subalit kasindami ng hindi magpapatigas ng kanilang mga puso ay maliligtas sa kaharian ng Diyos."},{"vNo":"5 ","txt":"Kaya nga, mga minamahal kong kapatid, nagsusumamo ako sa inyo sa mahinahong pananalita na magsisi kayo, at lumapit nang may buong layunin ng puso, at mangunyapit sa Diyos na tulad ng kanyang pangungunyapit sa inyo. At habang ang kanyang bisig ng awa ay nakaunat sa inyo sa liwanag ng araw, huwag patigasin ang inyong mga puso."},{"vNo":"6 ","txt":"Oo, ngayon, kung inyong maririnig ang kanyang tinig, huwag ninyong patigasin ang inyong mga puso; sapagkat bakit kayo mamamatay?"},{"vNo":"7 ","txt":"Sapagkat masdan, matapos kayong busugin ng mabuting salita ng Diyos sa buong maghapon, mamumunga ba kayo ng masasamang bunga, upang kayo ay putulin at ihagis sa apoy?"},{"vNo":"8 ","txt":"Masdan, inyo bang tatanggihan ang mga salitang ito? Inyo bang tatanggihan ang mga salita ng mga propeta; at inyo bang tatanggihan ang lahat ng salitang sinabi hinggil kay Cristo, matapos na napakaraming nangusap hinggil sa kanya; at itatwa ang mabuting salita ni Cristo, at ang kapangyarihan ng Diyos, at ang kaloob na Espiritu Santo, at inaapula ang Banal na Espiritu, at hinahamak ang dakilang plano ng pagtubos, na inilaan para sa inyo?"},{"vNo":"9 ","txt":"Hindi ba ninyo nalalaman na kung inyong gagawin ang mga bagay na ito, na ang kapangyarihan ng pagtubos at ng pagkabuhay na mag-uli, na taglay ni Cristo, ay dadalhin kayo upang tumayo nang may kahihiyan at kakila-kilabot na pag-uusig ng budhi sa harapan ng hukuman ng Diyos?"},{"vNo":"10 ","txt":"At alinsunod sa kapangyarihan ng katarungan, sapagkat hindi maitatanggi ang katarungan, tiyak na matutungo kayo sa yaong lawa ng apoy at asupre, na ang mga ningas ay di maapula, at ang usok ay pumapailanglang magpakailanman, kung aling lawa ng apoy at asupre ay walang katapusang kaparusahan."},{"vNo":"11 ","txt":"O kaya nga, mga minamahal kong kapatid, magsipagsisi kayo, at magsipasok sa makitid na pintuang bayan, at magpatuloy sa landas na makipot, hanggang sa inyong matamo ang buhay na walang hanggan."},{"vNo":"12 ","txt":"O maging marunong; ano pa ang masasabi ko?"},{"vNo":"13 ","txt":"Bilang pagtatapos, nagpapaalam ako sa inyo, hanggang sa magkita tayo sa harapan ng kasiya-siyang hukuman ng Diyos, kung aling hukuman ay magkikintal ng karima-rimarim na sindak at takot sa masasama. Amen."}]}