{"heading":"Itinatwa ni Serem si Cristo, nakipagtalo kay Jacob, humingi ng isang palatandaan, at pinarusahan ng Diyos—Ang lahat ng propeta ay nangusap hinggil kay Cristo at sa kanyang pagbabayad-sala—Ginugol ng mga Nephita ang kanilang mga araw bilang mga palaboy, isinilang sa pagdurusa, at kinapopootan ng mga Lamanita. Mga 544–421 B.C.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na matapos lumipas ang ilang taon, may dumating na isang lalaki sa mga tao ni Nephi, na ang pangalan ay Serem."},{"vNo":"2 ","txt":"At ito ay nangyari na, na nagsimula siyang mangaral sa mga tao, at ipahayag sa kanila na hindi magkakaroon ng Cristo. At marami siyang ipinangaral na mga bagay na mapanghibok sa mga tao; at ginawa niya ito upang kanyang malupig ang doktrina ni Cristo."},{"vNo":"3 ","txt":"At masigasig siyang gumawa upang kanyang matangay palayo ang mga puso ng tao, kung kaya’t maraming puso siyang natangay palayo; at nalalaman niya na ako, si Jacob, ay may pananampalataya kay Cristo na darating, naghanap siya ng maraming pagkakataon na magharap kami."},{"vNo":"4 ","txt":"At siya ay marunong, kaya nga mayroon siyang ganap na kaalaman tungkol sa wika ng mga tao; anupa’t nakagagamit siya ng labis na panghihibok, at labis na mapanghikayat na pananalita, alinsunod sa kapangyarihan ng diyablo."},{"vNo":"5 ","txt":"At umasa siya na matitinag niya ako mula sa pananampalataya, sa kabila ng maraming paghahayag at ng maraming bagay na nakita ko na hinggil sa mga bagay na ito; sapagkat tunay na nakakita ako ng mga anghel, at naglingkod sila sa akin. At gayon din, narinig ko na ang tinig ding yaon ng Panginoon na nangungusap sa akin, sa pana-panahon; anupa’t hindi ako maaaring matinag."},{"vNo":"6 ","txt":"At ito ay nangyari na, na nagtungo siya sa akin, at sa ganito siya nagsalita sa akin, sinasabing: Kapatid na Jacob, naghanap ako ng maraming pagkakataon na makausap ka; sapagkat narinig ko at nalalaman ko ring parati kang abala, nangangaral ng yaong tinatawag mong ebanghelyo, o ang doktrina ni Cristo."},{"vNo":"7 ","txt":"At natangay mo palayo ang marami sa mga taong ito kung kaya’t kanilang inililigaw ang tamang landas ng Diyos, at hindi sinusunod ang mga batas ni Moises na siyang tamang landas; at pinalitan ang mga batas ni Moises ng pagsamba sa isang nilikha na iyong sinasabing paparito ilang daang taon mula ngayon. At ngayon masdan, ako, si Serem, ay ipinahahayag sa iyo na ito ay isang kalapastanganan; sapagkat walang taong nakaaalam ng gayong mga bagay; sapagkat hindi siya maaaring makapagsabi ng mga bagay na darating. At sa ganitong paraan nakipagtalo si Serem sa akin."},{"vNo":"8 ","txt":"Subalit masdan, ibinuhos ng Panginoong Diyos ang kanyang Espiritu sa aking kaluluwa, kung kaya’t nalito ko siya sa lahat ng kanyang salita."},{"vNo":"9 ","txt":"At sinabi ko sa kanya: Itinatatwa mo ba ang Cristo na paparito? At sinabi niya: Kung magkakaroon ng isang Cristo, hindi ko siya itatatwa; subalit nalalaman kong walang Cristo, ni nagkaroon na, ni kailanman ay magkakaroon."},{"vNo":"10 ","txt":"At sinabi ko sa kanya: Naniniwala ka ba sa mga banal na kasulatan? At sinabi niya, Oo."},{"vNo":"11 ","txt":"At sinabi ko sa kanya: Kung gayon hindi mo nauunawaan ang mga ito; sapagkat tunay na nagpapatotoo ang mga ito kay Cristo. Masdan, sinasabi ko sa iyo na walang sino man sa mga propeta ang nagsulat, ni nagpropesiya, maliban sa nangusap sila hinggil sa Cristong ito."},{"vNo":"12 ","txt":"At hindi lamang ito—ipinaalam sa akin ito, sapagkat aking narinig at nakita; at ipinaalam din ito sa akin sa pamamagitan ng kapangyarihan ng Espiritu Santo; kaya nga, nalalaman ko na kung walang pagbabayad-salang gagawin ay tiyak na maliligaw ang buong sangkatauhan."},{"vNo":"13 ","txt":"At ito ay nangyari na, na sinabi niya sa akin: Magpakita ka sa akin ng isang palatandaan sa pamamagitan ng kapangyarihang ito ng Espiritu Santo, na kung alin ay marami kang nalalaman."},{"vNo":"14 ","txt":"At sinabi ko sa kanya: Sino ako upang aking tuksuhin ang Diyos na magpakita sa iyo ng isang palatandaan sa isang bagay na nalalaman mong totoo? Subalit iyong itatatwa ito, dahil sa ikaw ay sa diyablo. Gayon pa man, hindi ang aking kalooban ang masusunod, subalit kung parurusahan ka ng Diyos, yaon ang magiging palatandaan sa iyo na mayroon siyang kapangyarihan, kapwa sa langit at sa lupa; at gayon din, na darating si Cristo. At inyong kalooban, O Panginoon, ang siyang masusunod, at hindi sa akin."},{"vNo":"15 ","txt":"At ito ay nangyari na, nang sabihin ko, si Jacob, ang mga salitang ito, ang kapangyarihan ng Panginoon ay ginapi siya, kung kaya’t nabuwal siya sa lupa. At ito ay nangyari na, na inalagaan siya sa loob ng maraming araw."},{"vNo":"16 ","txt":"At ito ay nangyari na, na kanyang sinabi sa mga tao: Sama-samang magtipon kinabukasan, sapagkat mamamatay na ako; samakatwid, nais kong makapagsalita sa mga tao bago ako mamatay."},{"vNo":"17 ","txt":"At ito ay nangyari na, na kinabukasan ang maraming tao ay sama-samang nagtipon; at nangusap siya nang malinaw sa kanila at itinatwa ang mga bagay na kanyang itinuro sa kanila, at kinilala ang Cristo, at ang kapangyarihan ng Espiritu Santo, at ang paglilingkod ng mga anghel."},{"vNo":"18 ","txt":"At nangusap siya nang malinaw sa kanila, na siya ay nalinlang ng kapangyarihan ng diyablo. At nangusap siya tungkol sa impiyerno, at sa kawalang-hanggan, at sa walang hanggang kaparusahan."},{"vNo":"19 ","txt":"At sinabi niya: Natatakot ako na baka nakagawa ako ng walang kapatawarang pagkakasala, sapagkat nagsinungaling ako sa Diyos; sapagkat itinatwa ko ang Cristo, at sinabing naniniwala ako sa mga banal na kasulatan; at tunay na nagpapatotoo ang mga ito sa kanya. At dahil sa nagsinungaling ako nang gayon sa Diyos ay labis akong natatakot at baka maging kakila-kilabot ang aking kalagayan; subalit nagtatapat ako sa Diyos."},{"vNo":"20 ","txt":"At ito ay nangyari na, nang sabihin niya ang mga salitang ito ay hindi na siya nakapagsalita pa, at siya’y nalagutan ng hininga."},{"vNo":"21 ","txt":"At nang masaksihan ng maraming tao na sinabi niya ang mga bagay na ito nang malapit na siyang malagutan ng hininga, labis silang namangha; kung kaya’t bumaba ang kapangyarihan ng Diyos sa kanila, at nadaig sila at nangabuwal sila sa lupa."},{"vNo":"22 ","txt":"Ngayon, kasiya-siya ang bagay na ito sa akin, si Jacob, sapagkat hiniling ko ito sa aking Ama na nasa langit; sapagkat dininig niya ang aking pagsusumamo at tinugon ang aking panalangin."},{"vNo":"23 ","txt":"At ito ay nangyari na, na ang kapayapaan at ang pag-ibig sa Diyos ay muling nanumbalik sa mga tao; at sinaliksik nila ang mga banal na kasulatan, at hindi na pinakinggan ang mga salita ng masamang taong ito."},{"vNo":"24 ","txt":"At ito ay nangyari na, na maraming pamamaraan ang ginawa upang mabawi at maibalik ang mga Lamanita sa kaalaman ng katotohanan; subalit lahat ng ito ay nawalang-saysay, sapagkat nalulugod sila sa mga digmaan at pagpapadanak ng dugo, at mayroon silang walang hanggang pagkapoot sa amin, na kanilang mga kapatid. At patuloy na hinangad nilang lipulin kami sa pamamagitan ng lakas ng kanilang mga sandata."},{"vNo":"25 ","txt":"Anupa’t, ang mga tao ni Nephi ay nagpakatatag laban sa kanila sa pamamagitan ng kanilang mga sandata, at sa pamamagitan ng kanilang buong lakas, nagtitiwala sa Diyos at bato ng kanilang kaligtasan; kaya nga, sila sa ngayon ay naging manlulupig ng kanilang mga kaaway."},{"vNo":"26 ","txt":"At ito ay nangyari na, na ako, si Jacob, ay nagsimulang tumanda; at ang talaan ng mga taong ito na iniingatan sa isa pang mga lamina ni Nephi, anupa’t tinatapos ko ang talaang ito, ipinahahayag na sumulat ako ayon sa abot ng aking kaalaman, sa pamamagitan ng pagsasabing lumipas na ang panahon sa amin, at lumipas din ang mga taon ng aming buhay na tulad ng isang panaginip, kami na mga taong malulungkot at mapitagan, mga palaboy, itinaboy palabas ng Jerusalem, isinilang sa pagdurusa, sa ilang, at kinapopootan ng aming mga kapatid, na naging sanhi ng mga digmaan at alitan; kung kaya nga, ipinagdadalamhati namin ang aming mga araw."},{"vNo":"27 ","txt":"At ako, si Jacob, ay nadamang malapit na akong bumaba sa aking libingan; kaya nga, sinabi ko sa aking anak na si Enos: Kunin mo ang mga laminang ito. At sinabi ko sa kanya ang mga bagay na iniutos sa akin ng aking kapatid na si Nephi, at nangako siyang susunod sa mga utos. At tinatapos ko ang aking pagsusulat sa mga laminang ito, kung aling nasusulat ay kakaunti lamang; at nagpapaalam ako sa mambabasa, umaasa na marami sa aking mga kapatid ang makababasa ng aking mga salita. Mga kapatid, paalam."}]}