{"heading":"Nefit respekte lalwa Moyiz la, y ap rete tann aparisyon Kris la, yo pwospere nan peyi a—Anpil pwofèt travay pou respekte pèp la nan chemen verite a. Anviwon 399–361 anvan Jezikri.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jawòm","verses":[{"vNo":"1 ","txt":"KOUNYEYA gade, mwen menm Jawòm, m ekri kèk pawòl dapre kòmandman papa m, Enòs, pou nou kapab konsève jeneyaloji nou."},{"vNo":"2 ","txt":"Epi kòm plak sa yo piti, e kòm bagay sa yo ekri nan entansyon pou benefisye frè nou yo, Lamanit yo, se poutèt sa, li nesesè pou m ekri yon ti kras; men m p ap ekri pwofesi ni revelasyon pa m. Paske, ki sa m ta kapab ekri plis pase sa zansèt mwen yo te ekri? Èske yo pa t revele plan sali a? M di nou, wi; e sa sifi pou mwen."},{"vNo":"3 ","txt":"Gade, li nesesè pou anpil bagay fèt nan pami pèp sa a, poutèt kè yo ki di, ak zòrèy yo ki bouche, ak panse yo ki avèg, ak kou yo ki rèd; men, Bondye gen anpil mizèrikòd pou yo, e li poko efase yo sou sifas tè a."},{"vNo":"4 ","txt":"Epi, gen anpil moun nan pami nou ki gen anpil revelasyon, paske se pa yo tout ki gen kou rèd. Epi, tout moun ki pa gen kou rèd e ki gen lafwa, gen kominyon avèk Lespri Sen an, ki manifeste nan pami pitit lèzòm, daprè lafwa yo."},{"vNo":"5 ","txt":"Epi kounyeya a, desan ane fin pase, e pèp Nefi a te devlope anpil nan peyi a. Yo te eseye respekte lalwa Moyiz yo, e yo te eseye sanktifye jou saba a devan Senyè a. Yo pa t pwofane; ni tou yo pa t blasfème. Epi lalwa peyi a te sevè anpil."},{"vNo":"6 ","txt":"Epi, yo te dispèse nan anpil kote sou sifas tè a, Lamanit yo tou. Epi, yo te plis anpil pase Nefit yo; yo te renmen touye moun e yo te bwè san bèt."},{"vNo":"7 ","txt":"Epi, se te konsa, yo te vini anpil fwa kont nou menm, Nefit yo, pou batay. Men wa nou yo ak dirijan nou yo te nonm fò nan lafwa Senyè a; e yo te preche pèp la zafè Senyè a; se poutèt sa, nou te reziste kont Lamanit yo e nou te pouse yo deyò sou tè nou yo, e nou te kòmanse fòtifye vil nou yo, oubyen nenpòt nan kote nou te eritye yo."},{"vNo":"8 ","txt":"Nou te miltipliye anpil, nou te gaye sou sifas tè a, e nou te vin rich anpil avèk lò, ak lajan, ak bagay presye yo, e avèk bon travay an bwa, ak bilding yo, epi avèk machinri, e tou avèk fè, ak kwiv, ak eren, ak asye, e nou te fabrike tout kalte zouti ki fèt tout jan pou nou kiltive tè a, nou te fè zam pou lagè—wi, flèch pwenti, ak bwat flèch, ak pik, ak lans, ak tout preparasyon pou lagè."},{"vNo":"9 ","txt":"Epi, se konsa nou te prepare pou rankontre Lamanit yo, yo pa t pwospere kont nou. Men, pawòl Senyè te pale avèk zansèt nou yo te verifye, lè l te di: Depi nou respekte kòmandman m yo, n ap pwospere nan peyi a."},{"vNo":"10 ","txt":"Epi, se te konsa, pwofèt Senyè a yo te menase pèp Nefi a, dapre pawòl Bondye, si yo pa respekte kòmandman yo, si yo tonbe nan transgresyon, y ap detwi sou sifas tè a."},{"vNo":"11 ","txt":"Se poutèt sa, pwofèt yo, ak prèt yo, ak enstriktè yo, yo te travay avèk dilijans, yo te egzòte pèp la avèk rezistans pou yo gen dilijans; yo te preche yo lalwa Moyiz la, ak rezon yo te resevwa l la; yo te konvenk yo pou yo ret tann Mesi a, e pou yo kwè nan li kòmsi li te deja la. Se konsa yo te preche pèp la."},{"vNo":"12 ","txt":"Epi, se te konsa, nan fè konsa, yo te ede pèp la pou l pa t detwi sou sifas tè a; paske yo te pèse kè yo avèk pawòl la, epi yo te ramne yo toutan nan repantans."},{"vNo":"13 ","txt":"Epi, se te konsa, desan-trantywit ane te fin pase—nan lagè, ak chirepit, ak disansyon, pandan prèske tout tan an."},{"vNo":"14 ","txt":"Epi, mwen menm Jawòm, m p ap ekri plis, paske plak yo piti. Men, frè m yo, nou kapab ale nan lòt plak Nefi yo; paske istwa lagè nou yo ekri sou yo, dapre ekriti wa yo, oubyen moun wa yo te fè ekri."},{"vNo":"15 ","txt":"Epi, m remèt plak sa yo nan men pitit gason m nan, Omni, pou l kapab konsève yo dapre kòmandman zansèt mwen yo."}]}