{"heading":"Moroni verkort die geskrifte van Et-her—Et-her se geslagsregister word uiteengesit—Die taal van die Jarediete word nie verwar by die Toring van Babel nie—Die Here belowe om hulle te lei na ’n uitverkore land en hulle ’n groot nasie te maak.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Et-her 1","verses":[{"vNo":"1 ","txt":"En nou, ek, Moroni, gaan voort om ’n verslag te gee van daardie eertydse inwoners wat vernietig is deur die hand van die Here op die aangesig van hierdie noordelike land."},{"vNo":"2 ","txt":"En ek neem my verslag van die vier en twintig plate wat gevind is deur die volk van Limhi, wat genoem word die Boek van Et-her."},{"vNo":"3 ","txt":"En omdat ek veronderstel dat die eerste deel van hierdie kroniek, wat spreek aangaande die skepping van die wêreld, en ook van Adam, en ’n verslag vanaf daardie tyd tot by die groot toring, en watter dinge gebeur het onder die kinders van mense tot daardie tyd, besit word deur die Jode—"},{"vNo":"4 ","txt":"Daarom skryf ek nie daardie dinge wat gebeur het vanaf die dae van Adam tot daardie tyd nie; maar hulle is op die plate; en wie ook al hulle vind, hy sal mag hê, dat hy die volledige verslag mag verkry."},{"vNo":"5 ","txt":"Maar kyk, ek gee nie die volledige verslag nie, maar ’n deel van die verslag gee ek, vanaf die toring totdat hulle vernietig is."},{"vNo":"6 ","txt":"En op hierdie wyse gee ek die verslag. Hy wat hierdie kroniek geskryf het, was Et-her, en hy was ’n afstammeling van Coriantor."},{"vNo":"7 ","txt":"Coriantor was die seun van Moron."},{"vNo":"8 ","txt":"En Moron was die seun van Etem."},{"vNo":"9 ","txt":"En Etem was die seun van Aha."},{"vNo":"10 ","txt":"En Aha was die seun van Set."},{"vNo":"11 ","txt":"En Set was die seun van Sjiblon."},{"vNo":"12 ","txt":"En Sjiblon was die seun van Com."},{"vNo":"13 ","txt":"En Com was die seun van Coriantum."},{"vNo":"14 ","txt":"En Coriantum was die seun van Amnigadda."},{"vNo":"15 ","txt":"En Amnigadda was die seun van Aäron."},{"vNo":"16 ","txt":"En Aäron was ’n afstammeling van Het, wat die seun was van Heartom."},{"vNo":"17 ","txt":"En Heartom was die seun van Lib."},{"vNo":"18 ","txt":"En Lib was die seun van Kis."},{"vNo":"19 ","txt":"En Kis was die seun van Corom."},{"vNo":"20 ","txt":"En Corom was die seun van Levi."},{"vNo":"21 ","txt":"En Levi was die seun van Kim."},{"vNo":"22 ","txt":"En Kim was die seun van Morianton."},{"vNo":"23 ","txt":"En Morianton was ’n afstammeling van Riplakis."},{"vNo":"24 ","txt":"En Riplakis was die seun van Sez."},{"vNo":"25 ","txt":"En Sez was die seun van Het."},{"vNo":"26 ","txt":"En Het was die seun van Com."},{"vNo":"27 ","txt":"En Com was die seun van Coriantum."},{"vNo":"28 ","txt":"En Coriantum was die seun van Emer."},{"vNo":"29 ","txt":"En Emer was die seun van Omer."},{"vNo":"30 ","txt":"En Omer was die seun van Sule."},{"vNo":"31 ","txt":"En Sule was die seun van Kib."},{"vNo":"32 ","txt":"En Kib was die seun van Oriha, wat die seun was van Jared;"},{"vNo":"33 ","txt":"Welke Jared uitgekom het met sy broer en hulle gesinne, met sommige ander en hulle gesinne, van die groot toring, ten tyde dat die Here die taal van die volk verwar het, en gesweer het in sy toorn dat hulle verstrooi sou word oor die hele aangesig van die aarde; en volgens die woord van die Here is die volk verstrooi."},{"vNo":"34 ","txt":"En die broer van Jared, omdat hy ’n groot en sterk man was, en ’n man wat hoog begunstig was deur die Here, Jared, sy broer, het aan hom gesê: Roep tot die Here, dat Hy ons nie sal verwar dat ons nie ons woorde sal verstaan nie."},{"vNo":"35 ","txt":"En dit het gebeur dat die broer van Jared geroep het tot die Here, en die Here het medelye gehad met Jared; daarom het Hy nie die taal verwar van Jared nie; en Jared en sy broer is nie verwar nie."},{"vNo":"36 ","txt":"Toe het Jared aan sy broer gesê: Roep weer tot die Here, en dit mag wees dat Hy sy toorn sal afwend van hulle wat ons vriende is, sodat Hy hulle taal nie verwar nie."},{"vNo":"37 ","txt":"En dit het gebeur dat die broer van Jared geroep het tot die Here, en die Here het medelye gehad met hulle vriende en hul gesinne ook, sodat hulle nie verwar is nie."},{"vNo":"38 ","txt":"En dit het gebeur dat Jared weer met sy broer gespreek het, en gesê het: Gaan en vra vir die Here of Hy ons sal verdryf uit die land, en as Hy ons sal verdryf uit die land, roep tot Hom waarheen ons sal gaan. En wie weet, of die Here ons sal uitlei na ’n land wat uitverkore is bo die hele aarde? En as dit so is, laat ons getrou wees aan die Here, sodat ons dit mag ontvang as ons erfenis."},{"vNo":"39 ","txt":"En dit het gebeur dat die broer van Jared tot die Here geroep het volgens dit wat gespreek is by monde van Jared."},{"vNo":"40 ","txt":"En dit het gebeur dat die Here die broer van Jared gehoor het, en medelye met hom gehad het, en aan hom gesê het:"},{"vNo":"41 ","txt":"Gaan heen, en maak jou kuddes bymekaar, beide mannetjie en wyfie, van elke soort; en ook van die saad van die aarde van elke soort, en jou gesinne; en ook Jared jou broer, en sy gesin; en ook jou vriende en hulle gesinne, en die vriende van Jared en hulle gesinne."},{"vNo":"42 ","txt":"En wanneer jy dit gedoen het, sal jy gaan aan die hoof van hulle, af na die vallei wat noordwaarts is. En daar sal Ek jou ontmoet, en Ek sal voor jou uitgaan na ’n land wat uitverkore is bo al die lande van die aarde."},{"vNo":"43 ","txt":"En daar sal Ek jou en jou nageslag seën, en vir My voortbring van jou nageslag, en van die nageslag van jou broer, en hulle wat saam met jou sal gaan, ’n groot nasie. En daar sal geen een groter wees as die nasie wat Ek sal voortbring vir My uit jou nageslag, op die hele aangesig van die aarde nie. En aldus sal Ek aan jou doen omdat jy dié lang tyd tot My geroep het."}]}