{"heading":"Oorloë, onenighede en goddeloosheid oorheers die Jareditiese lewe—Profete voorspel die algehele vernietiging van die Jarediete tensy hulle bekeer—Die volk verwerp die woorde van die profete.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Et-her 11","verses":[{"vNo":"1 ","txt":"En daar het ook in die dae van Com baie profete gekom, en geprofeteer van die vernietiging van daardie groot volk, tensy hulle sou bekeer, en na die Here keer, en hul moorde en goddeloosheid versaak."},{"vNo":"2 ","txt":"En dit het gebeur dat die profete verwerp is deur die volk, en hulle het gevlug na Com vir beskerming, want die volk het gesoek om hulle te vernietig."},{"vNo":"3 ","txt":"En hulle het vir Com baie dinge geprofeteer; en hy is geseën gedurende die res van sy dae."},{"vNo":"4 ","txt":"En hy het geleef tot ’n goeie ouderdom, en Siblom verwek; en Siblom het geheers in sy plek. En die broer van Siblom het gerebelleer teen hom, en daar het ’n uitermate groot oorlog ontstaan in die hele land."},{"vNo":"5 ","txt":"En dit het gebeur dat die broer van Siblom al die profete wat geprofeteer het van die vernietiging van die volk, laat doodmaak;"},{"vNo":"6 ","txt":"En daar was groot onheil in die hele land, want hulle het getuig dat ’n groot vloek sou kom op die land, en ook op die volk, en dat daar ’n groot vernietiging sou wees onder hulle, soos wat daar nog nooit was op die aangesig van die aarde nie, en hulle beendere sou word soos hope grond op die aangesig van die land, tensy hulle sou bekeer van hul goddeloosheid."},{"vNo":"7 ","txt":"En hulle het nie ag geslaan op die stem van die Here nie, vanweë hulle goddelose organisasies; daarom, daar het begin om oorloë en twiste te ontstaan in die hele land, en ook baie hongersnode en pestilensies, in soverre dat daar ’n groot vernietiging was, soos wat nooit tevore geken was op die aangesig van die aarde nie; en dit alles het gebeur in die dae van Siblom."},{"vNo":"8 ","txt":"En die volk het begin om te bekeer van hulle goddeloosheid; en in soverre hulle dit gedoen het, het die Here genade gehad jeens hulle."},{"vNo":"9 ","txt":"En dit het gebeur dat Siblom gedood is, en Set is in gevangenskap gebring, en het in gevangenskap gebly al sy dae."},{"vNo":"10 ","txt":"En dit het gebeur dat Aha, sy seun, die koninkryk verkry het; en hy het oor die volk geheers al sy dae. En hy het allerlei soorte goddeloosheid gedoen in sy dae, waardeur hy die vergieting van baie bloed veroorsaak het; en min was sy dae."},{"vNo":"11 ","txt":"En Etem, omdat hy ’n afstammeling was van Aha, het die koninkryk verkry; en hy het ook dit gedoen wat goddeloos was in sy dae."},{"vNo":"12 ","txt":"En dit het gebeur dat in die dae van Etem het daar baie profete gekom, en het weer geprofeteer vir die volk; ja, hulle het geprofeteer dat die Here hulle heeltemal sou vernietig van die aangesig van die aarde tensy hulle bekeer van hul goddelooshede."},{"vNo":"13 ","txt":"En dit het gebeur dat die volk hulle harte verhard het, en wou nie ag slaan op hulle woorde nie; en die profete het getreur en hulle onttrek van onder die volk."},{"vNo":"14 ","txt":"En dit het gebeur dat Etem oordeel gevel het in goddeloosheid al sy dae; en hy het Moron verwek. En dit het gebeur dat Moron geheers het in sy plek; en Moron het dit gedoen wat goddeloos was voor die Here."},{"vNo":"15 ","txt":"En dit het gebeur dat daar ’n rebellie ontstaan het onder die volk, vanweë daardie geheime organisasie wat opgebou is om mag en gewin te verkry; en daar het ’n magtige man opgestaan onder hulle in goddeloosheid, en het Moron die stryd aangesê, waarin hy die helfte van die koninkryk omvergewerp het; en hy het die helfte van die koninkryk behou vir baie jare."},{"vNo":"16 ","txt":"En dit het gebeur dat Moron hom omvergewerp het, en weer die koningskap verkry het."},{"vNo":"17 ","txt":"En dit het gebeur dat daar ’n ander magtige man opgestaan het; en hy was ’n afstammeling van die broer van Jared."},{"vNo":"18 ","txt":"En dit het gebeur dat hy Moron omvergewerp en die koninkryk verkry het; daarom, Moron het in gevangenskap gebly die res van sy dae; en hy het Coriantor verwek."},{"vNo":"19 ","txt":"En dit het gebeur dat Coriantor in gevangenskap gebly het al sy dae."},{"vNo":"20 ","txt":"En in die dae van Coriantor het daar ook baie profete gekom, en geprofeteer van groot en wonderbaarlike dinge, en bekering geroep tot die volk, en tensy hulle sou bekeer, sou die Here God oordeel vel teen hulle tot hulle algehele vernietiging;"},{"vNo":"21 ","txt":"En dat die Here God ’n ander volk sou stuur of voortbring om die land te besit, deur sy krag, op dieselfde wyse waarop Hy hulle vaders gebring het."},{"vNo":"22 ","txt":"En hulle het al die woorde verwerp van die profete, vanweë hulle geheime organisasies en goddelose gruwels."},{"vNo":"23 ","txt":"En dit het gebeur dat Coriantor Et-her verwek het, en hy het gesterf, nadat hy in gevangenskap gebly het al sy dae."}]}