{"heading":"Et-her spreek van ’n Nuwe Jerusalem wat gebou sal word in Amerika deur die nageslag van Josef—Hy profeteer, word uitgewerp, skryf die Jareditiese geskiedenis en voorspel die vernietiging van die Jarediete—Oorlog woed in die hele land.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Et-her 13","verses":[{"vNo":"1 ","txt":"En nou ek, Moroni, gaan voort om my kroniek te voltooi aangaande die vernietiging van die volk van wie ek besig was om te skrywe."},{"vNo":"2 ","txt":"Want kyk, hulle het al die woorde van Et-her verwerp; want hy het hulle waarlik vertel van alle dinge, vanaf die begin van die mens; en dat nadat die waters teruggetrek het vanaf die aangesig van hierdie land, het dit ’n uitverkore land geword, bo alle ander lande, ’n uitverkore land van die Here; daarom wou die Here hê dat alle mense Hom moet dien wat woon op die aangesig daarvan."},{"vNo":"3 ","txt":"En dat dit die plek was van die Nuwe Jerusalem, wat sou neerdaal uit die hemel, en die gewyde heiligdom van die Here."},{"vNo":"4 ","txt":"Kyk, Et-her het die dae van Christus gesien, en hy het gespreek aangaande ’n Nuwe Jerusalem op hierdie land."},{"vNo":"5 ","txt":"En hy het ook gespreek aangaande die huis van Israel, en die Jerusalem waarvandaan Lehi sou kom—nadat dit vernietig sou word, sou dit weer opgebou word, ’n heilige stad vir die Here; daarom, dit kon nie ’n nuwe Jerusalem wees nie, want dit was uit die ou tyd; maar dit sou weer opgebou word, en ’n heilige stad word vir die Here; en dit sou gebou word vir die huis van Israel."},{"vNo":"6 ","txt":"En dat ’n Nuwe Jerusalem gebou sou word op hierdie land, vir die oorblyfsel van die nageslag van Josef, van welke dinge daar ’n sinnebeeld was."},{"vNo":"7 ","txt":"Want net soos Josef sy vader afgebring het na die land van Egipte, net so het hy daar gesterwe; daarom, die Here het ’n oorblyfsel van die nageslag van Josef uit die land van Jerusalem gebring, sodat Hy genadig mag wees teenoor die nageslag van Josef, sodat hulle nie sou omkom nie, net soos Hy genadig was teenoor die vader van Josef sodat hy nie sou omkom nie."},{"vNo":"8 ","txt":"Daarom, die oorblyfsel van die huis van Josef sal gebou word op hierdie land; en dit sal wees ’n land van hulle erfenis; en hulle sal ’n heilige stad vir die Here bou, soos die Jerusalem van ouds; en hulle sal nie meer vermeng word, totdat die einde kom, wanneer die aarde sal verbygaan nie."},{"vNo":"9 ","txt":"En daar sal ’n nuwe hemel en ’n nuwe aarde wees; en hulle sal wees soos die oue, behalwe dat die oue verbygegaan het, en alle dinge nuut geword het."},{"vNo":"10 ","txt":"En dan kom die Nuwe Jerusalem; en salig is hulle wat daarin woon, want dit is hulle wie se gewaad wit is deur die bloed van die Lam; en dit is hulle wat gereken word onder die oorblyfsel van die nageslag van Josef, wat van die huis van Israel was."},{"vNo":"11 ","txt":"En dan ook kom die Jerusalem van ouds; en die inwoners daarvan, salig is hulle, want hulle is gewas deur die bloed van die Lam; en dit is hulle wat verstrooi was en teruggebring is uit die vier hoeke van die aarde, en van die noordelike lande, en deelgenote is van die vervulling van die verbond wat God gemaak het met hulle vader, Abraham."},{"vNo":"12 ","txt":"En wanneer hierdie dinge kom, word die skriftuur vervul wat sê; daar is hulle wat eerste was, wat laaste sal wees; en daar is hulle wat laaste was, wat eerste sal wees."},{"vNo":"13 ","txt":"En ek was op die punt om meer te skrywe, maar ek word verbied; maar groot en wonderbaarlik was die profesieë van Et-her; maar hulle het hom as niks beskou nie, en het hom uitgewerp; en hy het hom versteek in die holte van ’n rots bedags, en snags het hy uitgegaan en die dinge aanskou wat oor die volk sou kom."},{"vNo":"14 ","txt":"En terwyl hy in die holte van ’n rots gebly het, het hy die res van hierdie kroniek geskryf, terwyl hy die vernietiging aanskou het wat oor die volk gekom het in die nag."},{"vNo":"15 ","txt":"En dit het gebeur dat in daardie selfde jaar waarin hy uitgewerp is onder die volk, het daar ’n groot oorlog begin ontstaan onder die volk, want daar was baie wat opgestaan het, wat magtige manne was, en wat gesoek het om Coriantumr te vernietig deur hulle geheime planne van goddeloosheid, waarvan gespreek is."},{"vNo":"16 ","txt":"En nou Coriantumr, wat self gestudeer het in al die kunste van oorlog en al die listigheid van die wêreld, daarom het hy hulle die stryd aangesê wat gesoek het om hom te vernietig."},{"vNo":"17 ","txt":"Maar hy het nie bekeer nie, ook nie sy skone seuns en dogters nie; ook nie die skone seuns en dogters van Cohor nie; ook nie die skone seuns en dogters van Corihor nie; en kortom, daar was geen van die skone seuns en dogters op die aangesig van die hele aarde, wat bekeer het van hulle sonde nie."},{"vNo":"18 ","txt":"Daarom, dit het gebeur dat in die eerste jaar dat Et-her gebly het in die holte van ’n rots, was daar baie mense wat gedood is deur die swaard van daardie geheime organisasies, terwyl hulle geveg het teen Coriantumr sodat hulle die koninkryk mag verkry."},{"vNo":"19 ","txt":"En dit het gebeur dat die seuns van Coriantumr baie geveg en baie gebloei het."},{"vNo":"20 ","txt":"En in die tweede jaar het die woord van die Here tot Et-her gekom, dat hy moes gaan en profeteer vir Coriantumr dat, as hy sou bekeer, en sy hele huishouding, sou die Here aan hom sy koninkryk gee en die volk spaar—"},{"vNo":"21 ","txt":"Anders sou hulle vernietig word, en sy hele huishouding behalwe hyself. En hy sou slegs lewe om die vervulling van die profesieë te sien wat gespreek is aangaande ’n ander volk wat die land sou ontvang vir hulle erfenis; en Coriantumr sou begrawe word deur hulle; en elke siel sou vernietig word behalwe Coriantumr."},{"vNo":"22 ","txt":"En dit het gebeur dat Coriantumr nie bekeer het nie, nóg sy huishouding, nóg die volk; en die oorloë het nie opgehou nie; en hulle het gesoek om Et-her dood te maak, maar hy het voor hulle uitgevlug en het weer in die holte van die rots geskuil."},{"vNo":"23 ","txt":"En dit het gebeur dat daar Sared opgestaan het, en hy het ook vir Coriantumr die stryd aangesê; en hy het hom verslaan, in soverre dat hy hom in die derde jaar in gevangenskap gebring het."},{"vNo":"24 ","txt":"En die seuns van Coriantumr, in die vierde jaar, het vir Sared verslaan, en het weer die koninkryk verkry vir hulle vader."},{"vNo":"25 ","txt":"Nou het daar ’n oorlog begin ontstaan op die hele aangesig van die land, en elke man het met sy bende geveg vir dit wat hy begeer het."},{"vNo":"26 ","txt":"En daar was rowers, en kortom, allerlei soorte goddeloosheid op die hele aangesig van die land."},{"vNo":"27 ","txt":"En dit het gebeur dat Coriantumr uitermate toornig was op Sared, en hy het teen hom opgetrek met sy leërs in die stryd; en hulle het in groot toorn bymekaargekom; en hulle het bymekaargekom in die dal van Gilgal; en die stryd het uitermate hewig geword."},{"vNo":"28 ","txt":"En dit het gebeur dat Sared geveg het teen hom vir ’n tydperk van drie dae. En dit het gebeur dat Coriantumr hom verslaan het, en hom agternagesit het totdat hy op die vlaktes van Heslon gekom het."},{"vNo":"29 ","txt":"En dit het gebeur dat Sared hom weer die stryd aangesê het op die vlaktes; en kyk, hy het vir Coriantumr verslaan, en het hom weer teruggedryf na die dal van Gilgal."},{"vNo":"30 ","txt":"En Coriantumr het vir Sared weer die stryd aangesê in die dal van Gilgal, waarin hy vir Sared verslaan het en hom doodgemaak het."},{"vNo":"31 ","txt":"En Sared het vir Coriantumr gewond in sy dy, sodat hy nie weer opgegaan het in die stryd vir ’n tydperk van twee jaar nie, gedurende welke tyd die hele volk op die aangesig van die land bloed vergiet het, en daar was niemand om hulle te keer nie."}]}