{"heading":"Die goddeloosheid van die volk bring ’n vloek oor die land—Coriantumr voer oorlog teen Gilead, dan Lib, en dan Siz—Bloed en slagting bedek die land.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Et-her 14","verses":[{"vNo":"1 ","txt":"En nou het daar ’n groot vloek oor die hele land begin ontstaan vanweë die goddeloosheid van die volk; tot so ’n mate, as ’n man sy gereedskap of sy swaard op sy rak sou neersit, of op die plek waar hy dit wil hou, kyk, die volgende dag, kon hy dit nie vind nie, so groot was die vloek oor die land."},{"vNo":"2 ","txt":"Daarom het elke man vasgeklou aan dit wat sy eie was, met sy hande, en wou nie leen nie, nóg wou hy uitleen; en elke man het die hef van sy swaard in sy regterhand gehou, ter verdediging van sy besitting en sy eie lewe en van sy vroue en kinders."},{"vNo":"3 ","txt":"En nou, na ’n tydperk van twee jaar, en na die dood van Sared, kyk, het die broer van Sared opgestaan, en hy het Coriantumr die stryd aangesê, waarin Coriantumr hom verslaan het en hom agternagesit het tot die wildernis van Akis."},{"vNo":"4 ","txt":"En dit het gebeur dat die broer van Sared hom die stryd aangesê het in die wildernis van Akis; en die stryd het uitermate hewig geword, en baie duisende het geval deur die swaard."},{"vNo":"5 ","txt":"En dit het gebeur dat Coriantumr die wildernis beleër het; en die broer van Sared het gemarsjeer uit die wildernis gedurende die nag, en het ’n deel van die leër van Coriantumr gedood terwyl hulle dronk was."},{"vNo":"6 ","txt":"En hy het uitgekom na die land van Moron, en homself geplaas op die troon van Coriantumr."},{"vNo":"7 ","txt":"En dit het gebeur dat Coriantumr met sy leër in die wildernis vir ’n tydperk van twee jaar gebly het, waarin hy groot versterkings vir sy leër gekry het."},{"vNo":"8 ","txt":"Nou die broer van Sared, wie se naam Gílead was, het ook groot versterkings gekry vir sy leër, vanweë geheime organisasies."},{"vNo":"9 ","txt":"En dit het gebeur dat sy hoëpriester hom vermoor het terwyl hy op sy troon gesit het."},{"vNo":"10 ","txt":"En dit het gebeur dat iemand van die geheime organisasies hom vermoor het in ’n geheime deurgang, en vir homself die koninkryk verkry het; en sy naam was Lib; en Lib was ’n man van groot gestalte, groter as enige ander man onder die hele volk."},{"vNo":"11 ","txt":"En dit het gebeur dat in die eerste jaar van Lib, het Coriantumr opgekom na die land van Moron en vir Lib die stryd aangesê."},{"vNo":"12 ","txt":"En dit het gebeur dat hy geveg het met Lib, waarin Lib hom geslaan het op sy arm sodat hy gewond was; nogtans, die leër van Coriantumr het vorentoe gebeur na Lib, sodat hy gevlug het na die grense by die seekus."},{"vNo":"13 ","txt":"En dit het gebeur dat Coriantumr hom agternagesit het; en Lib het hom die stryd aangesê by die seekus."},{"vNo":"14 ","txt":"En dit het gebeur dat Lib die leër van Coriantumr verslaan het, dat hulle weer na die wildernis van Akis gevlug het."},{"vNo":"15 ","txt":"En dit het gebeur dat Lib hom agternagesit het totdat hy gekom het by die vlakte van Agos. En Coriantumr het die hele volk met hom geneem toe hy gevlug het voor Lib in daardie deel van die land waarheen hy gevlug het."},{"vNo":"16 ","txt":"En toe hy by die vlaktes van Agos gekom het, het hy vir Lib die stryd aangesê, en hy het hom geslaan totdat hy gesterf het; nogtans, die broer van Lib het teen Coriantumr gekom in die plek van Lib; en die stryd het uitermate hewig geword, waarvan Coriantumr weer gevlug het voor die leër van die broer van Lib."},{"vNo":"17 ","txt":"Nou, die naam van die broer van Lib was Siz. En dit het gebeur dat Siz vir Coriantumr agternagesit het, en hy het baie stede verower, en hy het beide vroue en kinders gedood, en hy het die stede verbrand."},{"vNo":"18 ","txt":"En daar het ’n vrees vir Siz uitgegaan dwarsdeur die hele land; ja, ’n geroep het uitgegaan deur die land—Wie kan staan voor die leër van Siz? Kyk, hy vee die aarde voor hom!"},{"vNo":"19 ","txt":"En dit het gebeur dat die volk begin het om in leërs bymekaar te kom, dwarsoor die hele aangesig van die land."},{"vNo":"20 ","txt":"En hulle is verdeel; en ’n deel van hulle het gevlug na die leër van Siz, en ’n deel van hulle het gevlug na die leër van Coriantumr."},{"vNo":"21 ","txt":"En so groot en langdurig was die oorlog, en so lank was die toneel van bloedvergieting en slagting, dat die hele aangesig van die land bedek was deur die liggame van die dooies."},{"vNo":"22 ","txt":"En so kort en haastig was die oorlog dat daar niemand oor was om die dooies te begrawe nie, maar hulle het gemarsjeer van die vergieting van bloed na die vergieting van bloed, en die liggame van beide manne, vroue en kinders verstrooid gelaat oor die aangesig van die land, om ’n prooi te word vir die wurms van die vlees."},{"vNo":"23 ","txt":"En die reuk daarvan het uitgegaan oor die aangesig van die land, ja, wel oor die hele aangesig van die land; daarom is die volk gekwel bedags en snags vanweë die reuk daarvan."},{"vNo":"24 ","txt":"Nogtans, Siz het nie opgehou om vir Coriantumr agterna te sit nie; want hy het gesweer om homself te wreek op Coriantumr vir die bloed van sy broer, wat gedood is, en die woord van die Here wat tot Et-her gekom het dat Coriantumr nie sou val deur die swaard nie."},{"vNo":"25 ","txt":"En so sien ons dat die Here hulle besoek het in die volheid van sy toorn, en hulle goddeloosheid, en gruwels het ’n weg berei vir hulle ewigdurende vernietiging."},{"vNo":"26 ","txt":"En dit het gebeur dat Siz vir Coriantumr ooswaarts agternagesit het, so ver as die grense van die seekus, en daar het hy Siz die stryd aangesê vir ’n tydperk van drie dae."},{"vNo":"27 ","txt":"En so vreeslik was die vernietiging onder die leërs van Siz, dat die volk begin het om bang te word, en begin het om te vlug voor die leërs van Coriantumr; en hulle het gevlug na die land van Corihor, en die inwoners weggevee voor hulle, en al diegene wat nie wou aansluit by hulle nie."},{"vNo":"28 ","txt":"En hulle het hul tente opgeslaan in die dal van Corihor; en Coriantumr het sy tente opgeslaan in die dal van Sur. Nou, die dal van Sur was naby die heuwel Comnor; daarom, Coriantumr het sy leërs bymekaar gemaak op die heuwel Comnor; en hy het ’n trompet laat klink vir die leërs van Siz om hulle uit te daag tot die stryd."},{"vNo":"29 ","txt":"En dit het gebeur dat hulle uitgekom het, maar is weer verdrywe; en hulle het die tweede keer gekom, en hulle is weer verdrywe die tweede keer. En dit het gebeur dat hulle weer die derde keer gekom het, en die stryd het uitermate hewig geword."},{"vNo":"30 ","txt":"En dit het gebeur dat Siz vir Coriantumr geslaan het sodat hy hom baie diep wonde gegee het; en Coriantumr, omdat hy sy bloed verloor het, het flou geword, en is weggedra asof hy dood was."},{"vNo":"31 ","txt":"Nou, die verlies aan manne, vroue en kinders aan beide kante was so groot dat Siz sy manne beveel het dat hulle nie die leërs van Coriantumr moes agternasit nie, daarom het hulle teruggekeer na hul kamp."}]}