{"heading":"Die broer van Jared sien die vinger van die Here toe hy sestien klippe aanraak—Christus toon sy geestelike liggaam aan die broer van Jared—Diegene wat ’n volmaakte kennis het, kan nie weerhou word om binne die sluier te sien nie—Vertolkers word voorsien om die Jareditiese kroniek aan die lig te bring.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Et-her 3","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat die broer van Jared, (nou die getal van die vaartuie wat voorberei was, was agt) na die berg gegaan het, wat hulle genoem het die berg Selem, vanweë sy uitermate hoogte, en gesmelt uit ’n rots sestien klein klippies; en hulle was wit en helder, net soos deurskynende glas; en hy het hulle gedra in sy hande na die kruin van die berg, en het weer tot die Here geroep, en gesê:"},{"vNo":"2 ","txt":"O Here, U het gesê dat ons omring moet wees deur die vloede. Nou kyk, o Here, en wees nie toornig op u dienskneg vanweë sy swakheid voor U nie; want ons weet dat U heilig is en woon in die hemele, en dat ons onwaardig is voor U; vanweë die val het ons van nature boos geword voortdurend; nogtans, o Here, U het ons ’n gebod gegee dat ons U moet aanroep, sodat ons van U mag ontvang volgens ons begeertes."},{"vNo":"3 ","txt":"Kyk, o Here, U het ons geslaan vanweë ons goddeloosheid, en het ons voortgedryf, en vir hierdie baie jare was ons in die wildernis; nogtans, U was genadig jeens ons. O Here, sien op my neer met medelye, en wend u toorn af van hierdie, u volk, en laat nie toe dat hulle sal uitgaan oor hierdie woeste diepte in donkerheid nie; maar aanskou hierdie dinge wat ek gesmelt het uit die rots."},{"vNo":"4 ","txt":"En ek weet, o Here, dat U alle krag het; en kan doen wat U ook al wil tot die voordeel van die mens; daarom, raak hierdie klippe aan, o Here, met u vinger, en berei hulle voor sodat hulle mag skyn in die donkerte; en hulle sal skyn vir ons in die vaartuie wat ons voorberei het, sodat ons lig mag hê terwyl ons die see sal oorsteek."},{"vNo":"5 ","txt":"Kyk, o Here, U kan dit doen. Ons weet dat U in staat is om groot krag te toon, wat klein lyk vir die begrip van die mens."},{"vNo":"6 ","txt":"En dit het gebeur dat toe die broer van Jared hierdie dinge gesê het, kyk, het die Here sy hand uitgesteek en die klippe een vir een aangeraak met sy vinger. En die sluier is weggeneem vanaf die oë van die broer van Jared, en hy het die vinger van die Here gesien; en dit was soos die vinger van ’n mens, soos vlees en bloed; en die broer van Jared het neergeval voor die Here, want hy is getref deur vrees."},{"vNo":"7 ","txt":"En die Here het gesien dat die broer van Jared neergeval het op die aarde; en die Here het aan hom gesê: Staan op, hoekom het jy neergeval?"},{"vNo":"8 ","txt":"En hy sê aan die Here: Ek het die vinger van die Here gesien, en ek was bang dat Hy my sou slaan; want ek het nie geweet dat die Here vlees en bloed het nie."},{"vNo":"9 ","txt":"En die Here het aan hom gesê: Vanweë jou geloof het jy gesien dat Ek op My vlees en bloed sal neem; en nog nooit het ’n mens voor My gekom met sulke uitermate geloof soos wat jy het nie; want as dit nie so was nie, kon jy nie my vinger gesien het nie. Het jy meer as dit gesien?"},{"vNo":"10 ","txt":"En hy het geantwoord: Nee; Here, toon Uself aan my."},{"vNo":"11 ","txt":"En die Here het aan hom gesê: Glo jy die woorde wat Ek sal spreek?"},{"vNo":"12 ","txt":"En hy het geantwoord: Ja, Here, ek weet dat U die waarheid spreek, want U is ’n God van waarheid, en kan nie lieg nie."},{"vNo":"13 ","txt":"En toe hy hierdie woorde gesê het, kyk, die Here het Hom aan hom getoon, en gesê: Omdat jy hierdie dinge weet, is jy verlos van die val; daarom word jy teruggebring in my teenwoordigheid; daarom toon Ek myself aan jou."},{"vNo":"14 ","txt":"Kyk, Ek is Hy wat voorberei was vanaf die grondlegging van die wêreld om my volk te verlos. Kyk, Ek is Jesus Christus. Ek is die Vader en die Seun. In My sal die hele mensdom lewe hê, en dit ewiglik, naamlik hulle wat sal glo in my Naam; en hulle sal my seuns en my dogters word."},{"vNo":"15 ","txt":"En nooit het Ek Myself getoon aan die mens wat Ek geskape het nie, want nooit het die mens in My geglo soos jy nie. Sien jy dat jy geskape is na my eie beeld? Ja, wel alle mense is geskape in die begin na my eie beeld."},{"vNo":"16 ","txt":"Kyk, hierdie liggaam, wat jy nou aanskou, is die liggaam van my Gees; en die mens het Ek geskape na die liggaam van my Gees; en net soos Ek aan jou verskyn in die Gees, net so sal Ek verskyn aan my volk in die vlees."},{"vNo":"17 ","txt":"En nou, omdat ek, Moroni, gesê het dat ek nie ’n volledige verslag van hierdie dinge kon maak wat geskrywe is nie, daarom is dit voldoende vir my om te sê dat Jesus Hom getoon het aan hierdie man in die Gees, en wel op dieselfde wyse en in die gelykenis van dieselfde liggaam, net soos Hy Homself getoon het aan die Nefiete."},{"vNo":"18 ","txt":"En Hy het hom gedien net soos Hy die Nefiete gedien het; en dit alles, sodat hierdie man mag weet dat Hy God was, vanweë die baie groot werke wat die Here getoon het aan hom."},{"vNo":"19 ","txt":"En vanweë die kennis van hierdie man kon hy nie daarvan weerhou word om binne die sluier te sien nie; en hy het die vinger van Jesus gesien, wat, toe hy gesien het, het hy van vrees neergeval; want hy het geweet dat dit die vinger was van die Here; en hy het nie langer geloof gehad nie, want hy het geweet, sonder twyfel."},{"vNo":"20 ","txt":"Daarom, omdat hy hierdie volmaakte kennis van God gehad het, kon hy nie weerhou word van binne die sluier nie; daarom het hy Jesus gesien, en Hy het hom gedien."},{"vNo":"21 ","txt":"En dit het gebeur dat die Here gesê het aan die broer van Jared: Kyk, jy sal nie toelaat dat hierdie dinge wat jy gesien en gehoor het uitgaan in die wêreld nie, totdat die tyd kom dat Ek my Naam sal verheerlik in die vlees; daarom, jy sal die dinge wat jy gesien en gehoor het veilig wegbêre en dit aan geen mens toon nie."},{"vNo":"22 ","txt":"En kyk, wanneer jy na My sal kom, sal jy hulle skryf en sal hulle verseël, sodat geeneen hulle kan vertolk nie; want jy sal hulle in ’n taal skryf sodat hulle nie gelees kan word nie."},{"vNo":"23 ","txt":"En kyk, hierdie twee stene sal Ek aan jou gee, en jy sal hulle ook verseël saam met die dinge wat jy sal skryf."},{"vNo":"24 ","txt":"Want kyk, die taal wat jy sal skryf het Ek verwar; daarom sal Ek in my eie bestemde tyd toelaat dat hierdie klippe die dinge wat jy sal skryf, sal verhelder aan die oë van mense."},{"vNo":"25 ","txt":"En toe die Here hierdie woorde gespreek het, het Hy aan die broer van Jared al die inwoners van die aarde getoon wat was, en ook almal wat sou wees; en Hy het hulle nie weerhou van sy sig, tot aan die eindes van die aarde nie."},{"vNo":"26 ","txt":"Want Hy het vantevore aan hom gesê, dat as hy sou glo in Hom dat Hy aan hom alle dinge kon toon—dit aan hom getoon sou word; daarom kon die Here niks van hom weerhou nie, want hy het geweet dat die Here hom alle dinge kon toon."},{"vNo":"27 ","txt":"En die Here het aan hom gesê: Skryf hierdie dinge en verseël hulle; en Ek sal hulle in my eie bestemde tyd aan die kinders van mense toon."},{"vNo":"28 ","txt":"En dit het gebeur dat die Here hom gebied het dat hy die twee stene moes verseël wat hy ontvang het, en hulle nie toon nie, totdat die Here hulle sou toon aan die kinders van mense."}]}