{"heading":"Moroni word gebied om die geskrifte van die broer van Jared te verseël—Hulle sal nie geopenbaar word totdat die mens geloof het net soos die broer van Jared nie—Christus gebied die mens om sy woorde te glo en dié van sy dissipels—Die mens word gebied om te bekeer, die evangelie te glo, en gered te word.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Et-her 4","verses":[{"vNo":"1 ","txt":"En die Here het die broer van Jared gebied om af te gaan van die berg van die teenwoordigheid van die Here, en die dinge te skrywe wat hy gesien het; en hulle was verbied om te kom na die kinders van mense tot na Hy opgehef sou word op die kruis; en om hierdie rede het koning Mosia hulle gehou, sodat hulle nie sou kom na die wêreld tot na Christus Homself sou toon aan sy volk nie."},{"vNo":"2 ","txt":"En nadat Christus Hom waarlik getoon het aan sy volk, het Hy gebied dat hulle openbaar gemaak moes word."},{"vNo":"3 ","txt":"En nou, daarna, het hulle almal gekwyn in ongeloof; en daar is niemand behalwe vir die Lamaniete nie, en hulle het die evangelie van Christus verwerp, daarom word ek gebied dat ek hulle weer moet wegbêre in die aarde."},{"vNo":"4 ","txt":"Kyk, ek het op hierdie plate die juiste dinge geskryf wat die broer van Jared gesien het; en daar is nog nooit groter dinge geopenbaar as dié wat openbaar gemaak is aan die broer van Jared nie."},{"vNo":"5 ","txt":"Daarom het die Here my gebied om hulle te skrywe; en ek het hulle geskrywe. En Hy het my gebied dat ek hulle moes verseël; en Hy het my ook gebied dat ek die vertolking daarvan moet verseël; daarom het ek die vertolkers verseël, volgens die gebod van die Here."},{"vNo":"6 ","txt":"Want die Here het aan my gesê: Hulle sal nie uitgaan na die nie-Jode nie tot die dag dat hulle sal bekeer van hul goddeloosheid, en rein word voor die Here."},{"vNo":"7 ","txt":"En in daardie dag dat hulle geloof sal beoefen in My, sê die Here, net soos die broer van Jared gedoen het, sodat hulle geheilig mag word in My, dan sal Ek aan hulle openbaar die dinge wat die broer van Jared gesien het, tot die ontvouing aan hulle van al my openbarings, sê Jesus Christus, die Seun van God, die Vader van die hemele en van die aarde, en van alle dinge wat daarin is."},{"vNo":"8 ","txt":"En hy wat wil stry teen die woord van die Here, laat hom vervloek wees; en hy wat hierdie dinge sal loën, laat hom vervloek wees; want aan hulle sal Ek geen groter dinge toon nie, sê Jesus Christus; want Ek is hy wat spreek."},{"vNo":"9 ","txt":"En op my bevel word die hemele geopen en word gesluit; en op my woord sal die aarde skud; en op my bevel sal die inwoners daarvan omkom, en wel soos deur vuur."},{"vNo":"10 ","txt":"En hy wat nie my woorde glo nie, glo nie my dissipels nie; en as dit so is dat Ek nie spreek nie, oordeel julle; want julle sal weet dat dit Ek is wat spreek, op die laaste dag."},{"vNo":"11 ","txt":"Maar hy wat hierdie dinge glo wat Ek gespreek het, hom sal Ek besoek met openbarings van my Gees, en hy sal weet en getuig. Want vanweë my Gees sal hy weet dat hierdie dinge waar is; want dit oorreed mense om goed te doen."},{"vNo":"12 ","txt":"En watter ding ook al mense oorreed om goed te doen, is van My; want die goeie kom van niemand nie behalwe van My. Ek is dieselfde wat die mense lei na alle goedheid; hy wat nie my woorde sal glo nie, sal My nie glo nie—dat Ek is; en hy wat My nie sal glo nie, sal nie die Vader glo wat my gestuur het nie. Want kyk, Ek is die Vader, Ek is die lig, en die lewe, en die waarheid van die wêreld."},{"vNo":"13 ","txt":"Kom na My, o julle nie-Jode, en Ek sal aan julle die groter dinge toon, die kennis wat weggebêre is vanweë ongeloof."},{"vNo":"14 ","txt":"Kom na My, o julle huis van Israel, en dit sal openbaar gemaak word aan julle watter groot dinge die Vader weggebêre het vir julle, vanaf die grondlegging van die wêreld; en dit het nie na julle gekom nie, as gevolg van ongeloof."},{"vNo":"15 ","txt":"Kyk, wanneer julle daardie sluier van ongeloof sal skeur wat julle laat bly in julle aaklige toestand van goddeloosheid, en hardheid van hart, en blindheid van verstand, dan sal die groot en wonderbaarlike dinge wat verberg is van julle vanaf die grondlegging van die wêreld—ja, wanneer julle die Vader sal aanroep in my Naam, met ’n gebroke hart en ’n verslae gees, dan sal julle weet dat die Vader die verbond onthou het wat Hy gemaak het met julle vaders, o huis van Israel."},{"vNo":"16 ","txt":"En dan sal my openbarings wat Ek laat skryf het deur my dienskneg Johannes ontvou word voor die oë van die hele volk. Onthou, wanneer julle hierdie dinge sien, sal julle weet dat die tyd op hande is dat hulle in der waarheid openbaar gemaak sal word."},{"vNo":"17 ","txt":"Daarom, wanneer julle hierdie kroniek sal ontvang, mag julle weet dat die werk van die Vader begin het op die hele aangesig van die land."},{"vNo":"18 ","txt":"Daarom, bekeer al julle eindes van die aarde, en kom na My, en glo in my evangelie, en word gedoop in my Naam; want hy wat glo en gedoop word, sal gered word; maar hy wat nie glo nie, sal verdoem word; en tekens sal hulle volg wat glo in my Naam."},{"vNo":"19 ","txt":"En salig is hy wat getrou bevind word aan my Naam op die laaste dag, want hy sal opgehef word om te woon in die koninkryk wat vir hom berei is vanaf die grondlegging van die wêreld. En kyk, dit is Ek wat dit gespreek het. Amen."}]}