{"heading":"Die Jareditiese bote word gedryf deur die winde na die beloofde land—Die volk loof die Here vir sy goedheid—Oriha word aangestel as koning oor hulle—Jared en sy broer sterf.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Et-her 6","verses":[{"vNo":"1 ","txt":"En nou ek, Moroni, gaan voort om die kroniek te gee van Jared en sy broer."},{"vNo":"2 ","txt":"Want dit het gebeur nadat die Here die klippe berei het wat die broer van Jared na die berg opgedra het, het die broer van Jared afgekom van die berg en hy het die klippe geplaas in die vaartuie wat voorberei was, een aan elke end daarvan; en kyk, hulle het lig gegee aan die vaartuie."},{"vNo":"3 ","txt":"En so het die Here die klippe laat skyn in die donkerte, om lig te gee aan manne, vroue en kinders, sodat hulle nie die groot waters in donkerte hoef oor te steek nie."},{"vNo":"4 ","txt":"En dit het gebeur dat toe hulle allerlei soorte voedsel voorberei het, sodat hulle daardeur mag bestaan op die water, en ook voedsel vir hulle kleinvee en grootvee, en watter soort vee of dier of voël wat hulle ook al met hulle sou saamneem—En dit het gebeur dat toe hulle hierdie dinge gedoen het, het hulle aan boord gegaan van hulle vaartuie of bote, en op die see uitgevaar, en het hulle hulself toevertrou aan die Here hulle God."},{"vNo":"5 ","txt":"En dit het gebeur dat die Here God ’n sterk wind laat waai het oor die aangesig van die waters, na die beloofde land; en so is hulle geslinger op die golwe van die see voor die wind."},{"vNo":"6 ","txt":"En dit het gebeur dat hulle baie keer begrawe is in die diepte van die see, vanweë die bergagtige golwe wat oor hulle gebreek het, en ook die groot en verskriklike storms wat veroorsaak is deur die woestheid van die wind."},{"vNo":"7 ","txt":"En dit het gebeur dat toe hulle begrawe is in die dieptes, was daar geen water wat hulle kon skade aandoen nie, omdat hulle vaartuie so dig was soos ’n skottel, en ook hulle was dig soos die ark van Noag; daarom, toe hulle omgewe is deur die baie waters, het hulle tot die Here geroep, en Hy het hulle weer uitgebring bo-op die waters."},{"vNo":"8 ","txt":"En dit het gebeur dat die wind nooit opgehou het om te waai na die beloofde land terwyl hulle op die waters was nie; en so is hulle voortgedrywe voor die wind."},{"vNo":"9 ","txt":"En hulle het lofliedere gesing tot die Here; ja, die broer van Jared het lofliedere gesing tot die Here, en hy het die Here gedank en geloof die hele dag lank; en toe dit nag word, het hulle nie opgehou om die Here te loof nie."},{"vNo":"10 ","txt":"En so is hulle voortgedrywe; en geen monster van die see kon hulle breek nie, nóg walvis wat hulle kon skaad; en hulle het voortdurend lig gehad, hetsy dit bo-op die water was of onder die water."},{"vNo":"11 ","txt":"En so is hulle voortgedrywe, driehonderd vier en veertig dae op die water."},{"vNo":"12 ","txt":"En hulle het geland op die kus van die beloofde land. En toe hulle hul voete gesit het op die kus van die beloofde land, het hulle hulself neergebuig op die aangesig van die land, en hulle verootmoedig voor die Here, en trane gestort van blydskap voor die Here, vanweë die menigvuldigheid van sy tere barmhartighede oor hulle."},{"vNo":"13 ","txt":"En dit het gebeur dat hulle uitgegaan het oor die aangesig van die land, en begin het om die grond te bewerk."},{"vNo":"14 ","txt":"En Jared het vier seuns gehad; en hulle is genoem Jacom, en Gilga, en Maha, en Oriha."},{"vNo":"15 ","txt":"En die broer van Jared het ook seuns en dogters gehad."},{"vNo":"16 ","txt":"En die vriende van Jared en sy broer was in getal omtrent twee en twintig siele; en hulle het ook seuns en dogters gehad voordat hulle gekom het na die beloofde land; en daarom het hulle begin om baie te word."},{"vNo":"17 ","txt":"En hulle is geleer om te wandel voor die Here; en hulle is ook geleer van Bo."},{"vNo":"18 ","txt":"En dit het gebeur dat hulle begin het om te versprei oor die aangesig van die land, en om te vermenigvuldig en die aarde te bewerk; en hulle het sterk geword in die land."},{"vNo":"19 ","txt":"En die broer van Jared het begin om oud te word, en het gesien dat hy spoedig moes afgaan na die graf; daarom het hy aan Jared gesê: Laat ons ons volk bymekaarmaak sodat ons hulle mag tel, sodat ons van hulle kan verneem wat hulle van ons wil hê voordat ons afgaan na ons grafte."},{"vNo":"20 ","txt":"En dienooreenkomstig is die volk bymekaargemaak. Nou was die getal van die seuns en die dogters van die broer van Jared twee en twintig siele; en die getal seuns en dogters van Jared was twaalf, en hy het vier seuns gehad."},{"vNo":"21 ","txt":"En dit het gebeur dat hulle hul mense getel het; en nadat hulle hul getel het, het hulle van hulle verneem van die dinge wat hulle wou hê hulle moes doen voordat hulle na hul grafte afgaan."},{"vNo":"22 ","txt":"En dit het gebeur dat die volk hulle gevra het dat hulle een van hul seuns moes salf om ’n koning te wees oor hulle."},{"vNo":"23 ","txt":"En nou kyk, dit was verontrustend vir hulle. En die broer van Jared het aan hulle gesê: Waarlik, hierdie ding lei tot gevangenskap."},{"vNo":"24 ","txt":"Maar Jared het aan sy broer gesê: Laat hulle toe dat hulle ’n koning mag hê. En daarom het hy aan hulle gesê: Kies julle onder ons seuns ’n koning uit, wie julle ook al wil."},{"vNo":"25 ","txt":"En dit het gebeur dat hulle naamlik die eersgeborene gekies het van die broer van Jared; en sy naam was Pagag. En dit het gebeur dat hy geweier het en wou nie hulle koning wees nie. En die volk wou hê dat sy vader hom moes noop, maar sy vader wou nie; en hy het hulle beveel dat hulle geen mens moes noop om hulle koning te wees nie."},{"vNo":"26 ","txt":"En dit het gebeur dat hulle al die broers van Pagag gekies het, en hulle wou nie."},{"vNo":"27 ","txt":"En dit het gebeur dat nie een van die seuns van Jared wou nie, en wel almal behalwe een, en Oriha is gesalf om koning te wees oor die volk."},{"vNo":"28 ","txt":"En hy het begin om te heers, en die volk het begin om voorspoedig te word; en hulle het uitermate ryk geword."},{"vNo":"29 ","txt":"En dit het gebeur dat Jared gesterf het, en ook sy broer."},{"vNo":"30 ","txt":"En dit het gebeur dat Oriha nederig gewandel het voor die Here, en het onthou watter groot dinge die Here vir sy vader gedoen het, en het ook sy volk geleer watter groot dinge die Here vir hulle vaders gedoen het."}]}