{"heading":"Ua saili Iakopo ma Iosefa e faatauanau tagata ia talitonu ia Keriso ma tausi i ana poloaiga—Ua maliu Nifae—Ua tele le amioleaga i totonu o sa Nifaē. E tusa o le 544–421 T.L.M.","sectionHeading":"O upu o lana lauga i ona uso. Ua faafememeaʼiina e ia se alii na saili e lepeti le mataupu faavae a Keriso. O nai upu itiiti e uiga i le talafaasolopito o le nuu o Nifae.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Iakopo(TM) 1","verses":[{"vNo":"1 ","txt":"Aua faauta, sa oo ina mavae atu le lima sefulu ma le lima o tausaga talu ona tuua e Liae Ierusalema; o le mea lea, sa tuu mai ai e Nifae ia te aʼu, o Iakopo, se poloaiga e uiga i papatusi laiti, ua togitogia ai i luga nei mea."},{"vNo":"2 ","txt":"Ma sa tuuina mai e ia ia te aʼu, o Iakopo, se poloaiga e tatau ona ou tusia i nei papatusi ni mea itiiti ua ou manatu ua sili ona pele; ma ia lē tatau ona ou paʼi atu e uiga i le talafaasolopito o lenei nuu ua taʼua o le nuu o Nifae, vagana ai ni nai mea itiiti."},{"vNo":"3 ","txt":"Aua sa fai mai o ia o le talafaasolopito o lona nuu e tatau ona tusia i isi ana papatusi, ma e tatau ona ou faasaoina papatusi nei ma tuulima faasolo atu i lalo i aʼu fanau, mai lea tupulaga i lea tupulaga."},{"vNo":"4 ","txt":"Ma afai e i ai ni talaiga ua paia, po o se faaaliga sa taua tele, po o se valoaga, e tatau ona ou togitogia o latou autu i luga o papatusi nei, ma tusi tele e faatatau i ai i le tele e mafai ai, mo Keriso, ma mo le manuia o o matou tagata."},{"vNo":"5 ","txt":"Aua ona o le faatuatua ma le popole tele, o lea na faaali moni mai ai ia te i matou, e uiga i o matou tagata, mea o le a tutupu ia te i latou."},{"vNo":"6 ","txt":"Ma sa matou maua foi faaaliga e tele, ma le agaga o valoaga e tele; o le mea lea, na matou iloa ai e uiga ia Keriso ma lona malo, o le a oo mai."},{"vNo":"7 ","txt":"O le mea lea na matou galulue ai ma le filiga i totonu o o matou tagata, ina ia mafai ona matou faatauanauina i latou ia o mai ia Keriso, ma ia taumamafa i le agalelei o le Atua, ina ia mafai ona latou ulu atu i lona malologa, neʼi i ai se pogai e tatau ai ona tauto o ia i lona toasa e le tatau ona latou ulu atu i ai, e pei o le faaonoono i aso o le faaosoosoga aʼo i ai le fanauga a Isaraelu i le vao."},{"vNo":"8 ","txt":"O le mea lea, ma te talosia ai le Atua ia mafai ona ma faatauanauina tagata uma ia lē fouvale faasaga i le Atua, e faaoso ai o ia ia toatamai, ae ia talitonu tagata uma ia Keriso, ma manatunatu i lona maliu, ma mafatia i lona satauro ma amo tauemuga a le lalolagi; o le mea lea, o aʼu o Iakopo, ou te ave ai i oʼu luga e faataunuu le poloaiga a loʼu uso o Nifae."},{"vNo":"9 ","txt":"O lenei sa amata ona toeaina o Nifae, ma sa iloa e ia ua lata ona oti o ia; o le mea lea na faauu ai e ia se tagata e avea nei ma tupu ma pule i luga o lona nuu, e tusa ma nofoaiga a tupu."},{"vNo":"10 ","txt":"Ona o le alolofa tele o le nuu ia Nifae, ona sa avea o ia ma puipuiga tele mo i latou, i lona faaaoga o le pelu a Lapana i le puipuiga o i latou, ma i lona galue i ona aso uma mo lo latou manuia—"},{"vNo":"11 ","txt":"O le mea lea, na mananao ai le nuu ia taofi pea lona igoa ina ia manatua. Ma o ai lava se e nofotupu e sui i lona tulaga sa taʼua e le nuu, o Nifae lua, ma Nifae tolu, ma faapena lava, e tusa ma nofoaiga a tupu; ma sa faapea ona taʼua i latou e le nuu, e tusa po o ai lava igoa sa valaau ai i latou."},{"vNo":"12 ","txt":"Ma sa oo ina maliu Nifae."},{"vNo":"13 ","txt":"O lenei o tagata sa lē o ni sa Lamanā, o lo sa Nifaē; e ui i lea, sa taʼua i latou o sa Nifaē, o sa Iakopō, o sa Iosefā, o sa Soramā, o sa Lamanā, o sa Lemuelū, ma sa Isamaelī."},{"vNo":"14 ","txt":"Ae o aʼu, o Iakopo, ou te lē toe taʼueseeseina i latou i nei igoa, ae o le a ou taʼua o sa Lamanā i latou o e ua saili e faaumatia le nuu o Nifae; ma o i latou o e e alolofa ia Nifae o le a ou taʼua o sa Nifaē, po o le nuu o Nifae, e tusa ma nofoaiga a tupu."},{"vNo":"15 ","txt":"Ma o lenei o le nuu o Nifae, i lalo o le nofoaiga a le tupu lona lua, sa amata ona tutupu maaa i o latou loto, ma tuu atu i latou i le faia o amioga leaga, e pei o Tavita anamua na manao i avā ma palake e toatele, faapea foi ma Solomona, lona atalii."},{"vNo":"16 ","txt":"Ioe, ma sa amata foi ona latou saili i auro ma ario e tele, ma amata ona faafefeteina i latou i le faamaualuga."},{"vNo":"17 ","txt":"O le mea lea, o aʼu o Iakopo, na ou tuuina atu ai ia te i latou nei upu aʼo ou aoaoina i latou i le malumalu, ina ua mavae ona ou maua muamua mai o laʼu feau mai le Alii."},{"vNo":"18 ","txt":"Ona o aʼu, o Iakopo, ma loʼu uso o Iosefa sa faapaiaina o ni faitaulaga ma aoao i lenei nuu, i le lima o Nifae."},{"vNo":"19 ","txt":"Ma sa ma faalauteleina o maʼua tofiga i le Alii, ma ave i o maʼua luga le tiutetauave, e tali i luga o o maʼua lava ulu agasala a le nuu, pe afai ma te lē aoao atu ia te i latou le afioga a le Atua ma le filiga atoa; o le mea lea, o le galulue ma lo maʼua malosi atoa, o le a lē oo mai ai o latou toto i luga o o maʼua ofu; a lē o lea o le a oo mai o latou toto i luga o o maʼua ofu, ma o le a lē maua i maʼua i le lē pona i le aso gataaga."}]}