{"heading":"Ua taʼuleaga e Iakopo le naunau i ʼoa, le faamaualuga, ma lē gaōiā—E mafai e tagata ona saili le ʼoa e fesoasoani ai i o latou uso-a-tagata—Ua taʼusalaina e Iakopo le fai avā tele e lē faatagaina—Ua fiafia le Alii i le lē gaōiā o fafine. E tusa o le 544–421 T.L.M.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Iakopo(TM) 2","prevTitle":"Iakopo(TM) 1","nextTitle":"Iakopo(TM) 3","verses":[{"vNo":1,"txt":"O upu na tautala atu e Iakopo, le uso o Nifae, i le nuu o Nifae, ina ua mavae le maliu o Nifae:"},{"vNo":2,"txt":"O lenei, oʼu uso pele e, o aʼu, o Iakopo, e tusa ma le tiutetauave ua ou i ai i lalo mai le Atua, e faalautele loʼu tofiga ma le mamalu, ma ina ia mamā oʼu ofu mai ia outou agasala, ua ou sau ai i le malumalu i le asō ina ia mafai ona ou taʼu atu ia te outou le afioga a le Atua."},{"vNo":3,"txt":"Ma ua outou iloa lava sa ou filiga lava e oo mai i le taimi nei i le tofi o loʼu valaaulia; ae o aʼu i le asō, ua sili atu ona mamafa ia te aʼu le naunau ma le popole tele mo le manuia o o outou agaga, nai lo loʼu naunau ma le popole tele i ai i taimi ua mavae."},{"vNo":4,"txt":"Aua faauta, e oo mai i le taimi nei, o outou usiusitai pea i le afioga a le Alii, na ou tuu atu ia te outou."},{"vNo":5,"txt":"Ae faauta, ia outou faalogo mai ia te aʼu, ma ia outou iloa o le fesoasoani mai a le Foafoa mamana-aoao o le lagi ma le lalolagi, e mafai ona ou taʼu atu ai ia te outou e uiga i o outou mafaufauga, le ala ua amata ai ona outou galulue i le agasala, o se agasala lea ua foliga mai ia te aʼu ua sili ona inosia, ioe, ma inosia i le Atua."},{"vNo":6,"txt":"Ioe, o se mea ua faanoanoa ai loʼu agaga ma ou maʼeʼe ai i le maasiasi i luma o loʼu Tufuga, i le tatau ona ou molimau atu ia te outou e uiga i le amioleaga o o outou loto."},{"vNo":7,"txt":"Ma ou te faanoanoa foi i le tatau ai ona ou faaaoga o le tautala tuusaʼo atu e uiga ia te outou, i luma o a outou avā ma a outou fanau, o le toatele o o latou lagona ua agavaivai lava ma mamā ma maaleale i luma o le Atua, o se mea ua fiafia i ai le Atua;"},{"vNo":8,"txt":"Ma ua ou manatu ua latou o mai i luga nei e faalogologo i le afioga malie a le Atua, ioe, le afioga lea e faamalolo ai le agaga ua manuʼalia."},{"vNo":9,"txt":"O le mea lea, ua mamafa ai i loʼu agaga le tatau ona uunaia o aʼu, ona o le poloaiga saʼolele na ou maua mai le Atua, ou te apoapoai atu ia te outou e uiga ia outou solitulafono, ma faatetele atili manuʼa o e ua manunuʼa, nai lo le faamafanafana atu ma le faamaloloina o o latou manuʼa; ma o i latou o e e lei faamanunuʼalia, nai lo le taumamafa fiafia i afioga fimalie a le Atua, ua i ai polo ua tuu e tuia ai o latou agaga ma faamanunuʼa ai o latou mafaufau maaleale."},{"vNo":10,"txt":"Peitai, e ui i le tele o le galuega, e ao ina ou faia e tusa ma le poloaiga saʼolele a le Atua, ma taʼu atu ia te outou e uiga i lo outou amioleaga ma a outou mea inosia, i luma o e ua loto mamā, ma e ua loto momomo, ma i lalo o le fofoga ati o le Atua Malosi Aoao."},{"vNo":11,"txt":"O le mea lea, e ao ai ina ou taʼu atu ia te outou le moni e tusa ma le manino o le afioga a le Atua. Aua faauta, aʼo ou ole atu i le Alii, sa faapea ona oo mai o le afioga ia te aʼu, ua fetalai mai: Iakopo, ia e alu aʼe i le malumalu a taeao, ma taʼu atu i lenei nuu le upu o le a Ou tuu atu ia te oe."},{"vNo":12,"txt":"Ma o lenei faauta, oʼu uso e, o le afioga lenei ou te taʼu atu ia te outou, o le toatele o outou ua amata ona saili mo le auro, ma le ario, ma ituaiga o ʼoa taugata eseese uma, ia ua matua tele naua i lenei laueleele, o se laueleele o le folafolaga ia te outou ma a outou fanau."},{"vNo":13,"txt":"Ma ua fiafia tele mai le aao o le Atua i luga o outou, ua outou maua ai oloa e tele; ma ona ua maua e ni isi o outou ni oloa e sili atu ona tele nai lo o outou uso o lea ua faafefeteina ai outou i le faamaualuluga o o outou loto, ma outou ofu i ua maaa ma ulu maualuluga ona o le taugata o o outou ofu, ma outou sauaina o outou uso ona o lo outou manatu ua outou sili atu nai lo i latou."},{"vNo":14,"txt":"Ma o lenei, oʼu uso e, tou te manatu ea ua taʼuamamāina outou e le Atua i lenei mea? Faauta, ou te fai atu ia te outou, E leai. Ae ua taʼusalaina outou e ia, ma afai tou te faia pea nei mea, o le a vave ona oo mai o ana faamasinoga ia te outou."},{"vNo":15,"txt":"E, maʼumau e pe a na faailoa mai e ia ia te outou e mafai ona ati lana silasila ia te outou, ma e mafai ona ia taia outou i le efuefu i le tepa tasi mai o lona fofoga."},{"vNo":16,"txt":"E, maʼumau e pe a na aveese e ia mai ia te outou lenei amioletonu ma mea inosia. Ma maʼumau e pe a na outou faalogo i upu o ana poloaiga, ma aua le tuua lenei faamaualuga o o outou loto e faaumatia ai o outou agaga!"},{"vNo":17,"txt":"Ia outou manatu i o outou uso e pei o outou lava, ma faamasani ma i latou uma ma lima matala atu ia te i latou ia outou mea, ina ia latou mauoa e pei o outou."},{"vNo":18,"txt":"Peitai ae tou te lei saili mo le ʼoa, ia outou saili mo le malo o le Atua."},{"vNo":19,"txt":"Ma pe a uma ona outou maua o se faamoemoe ia Keriso o le a outou maua ʼoa, pe afai tou te sailia; ma ia outou sailia e fai ai mea lelei—e faaoofu ai e ua le lavalavā, ma fafaga ai e ua fia aai, ma faasaoloto e ua faatagataotauaina, ma avatu ai le fesoasoani i e ua mamaʼi ma puapuagatia."},{"vNo":20,"txt":"Ma o lenei, oʼu uso e, ua ou tautala atu ia te outou e uiga i le faamaualuga; ma o outou na o e ua outou faatiga i lē lua te tuaoi, ma sauaina o ia ona o lo outou faamaualuluga i o outou loto, i mea na tuuina mai e le Atua ia te outou, o le a sa outou tali i ai?"},{"vNo":21,"txt":"Tou te le manatu ea ua inosia ia mea ia te ia o lē na foafoaina tagata uma? Ma ua tutusa le pele o le tasi tagata i lana silafaga e pei o le isi. Ma o tagata uma e mai le efuefu; ma e tasi le faamoemoe na foafoa ai i latou e ia, ia latou tausi i ana poloaiga ma faamamalu ia te ia e faavavau."},{"vNo":22,"txt":"Ma o lenei ou te faaiu le tautala atu ia te outou e uiga i lenei faamaualuga. Ma a na lē tatau ai ona ou tautala atu ia te outou e uiga i se solitulafono sili ona leaga, po ua matua olioli tele loʼu loto ia te outou."},{"vNo":23,"txt":"Peitai ua mamafa ia te aʼu le afioga a le Atua ona o a outou solitulafono leaga tele. Aua faauta, ua faapea ona fetalai mai o le Alii: Ua amata ona faasolo amioletonu lenei nuu; ua latou lē malamalama i tusitusiga paia, ona ua latou saili e taʼuamiotonu i latou lava i le faia o le faitaaga, ona o mea ua tusia e uiga ia Tavita, ma Solomona lona atalii."},{"vNo":24,"txt":"Faauta, e moni sa tele avā ma palake a Tavita ma Solomona, o se mea sa inosia i oʼu luma, ua fetalai mai ai le Alii."},{"vNo":25,"txt":"O le mea lea, ua faapea ona fetalai mai o le Alii, ua Ou taitaiina ese lenei nuu i fafo mai le laueleele o Ierusalema, i le mana o loʼu lava lima, ina ia mafai ona Ou faatu mai mo aʼu se lala amiotonu mai le fua o sulugatiti o Iosefa."},{"vNo":26,"txt":"O le mea lea, o Aʼu o le Alii le Atua, Ou te lē tuu atu ai i lenei nuu ia latou faia e pei ona faia e i latou o anamua."},{"vNo":27,"txt":"O le mea lea, oʼu uso e, faalogo mai ia te aʼu, ma faalogo i le afioga a le Alii: Ona ia lē i ai se tagata i totonu o outou na te faia, a ia na o le tasi le avā; ma ia lē i ai ni palake ia te ia."},{"vNo":28,"txt":"Ona o Aʼu, o le Alii le Atua, Ou te fiafia i le lē gaōiā o fafine. Ma o le faitaaga o ni mea inosia ia i oʼu luma; ua faapea ona fetalai mai ai o le Alii o Au."},{"vNo":29,"txt":"O le mea lea, ia tausi e lenei nuu aʼu poloaiga, ua fetalai mai ai le Alii o Au, po o le a fetuuina le laueleele ona o i latou."},{"vNo":30,"txt":"Ona afai Ou te manao, ua fetalai mai ai le Alii o Au, e faatutu mai ni fanau mo aʼu, o le a Ou poloaiina ai loʼu nuu; a lē o lea, ia latou faalogo i nei mea."},{"vNo":31,"txt":"Aua faauta, o Aʼu, o le Alii, ua Ou vaai i le faanoanoa, ma faalogoina tagi a afafine o loʼu nuu i le laueleele o Ierusalema, ioe, ma laueleele uma o oʼu tagata, ona o le amioleaga ma mea inosia a a latou tane."},{"vNo":32,"txt":"Ma Ou te lē tuua lava, ua fetalai mai ai le Alii o Au, tagi a afafine lalelei o lenei nuu, lea na Ou taitaia ese i fafo mai le laueleele o Ierusalema, ia oo mai ia te aʼu e faasaga i tane o loʼu nuu, ua fetalai mai ai le Alii o Au."},{"vNo":33,"txt":"Ona o le a latou lē taitai ese atu faatagataotaua afafine o loʼu nuu ona o lo latou agavaivai, e aunoa ma loʼu asiasi atu ia te i latou i se fetuu tiga, e oo lava i le faafanoga; ona o le a latou lē faia le faitaaga, e pei o i latou anamua, ua fetalai mai ai le Alii o Au."},{"vNo":34,"txt":"Ma o lenei faauta, oʼu uso e, ua outou iloa sa tuuina mai nei poloaiga i lo tatou tamā, o Liae; o le mea lea, sa outou iloaina muamua; ma ua oo mai ia te outou se taʼusalaga tele; ona ua outou faia nei mea sa lē tatau ona outou faia."},{"vNo":35,"txt":"Faauta, ua outou faia amioletonu tetele e sili atu nai lo sa Lamanā, o tatou uso. Ua outou tuʼimomomoina loto o a outou avā agavaivai, ma aveesea le faatuatuaina o outou e a outou fanau, ona o a outou faataitaiga leaga i o latou luma; ma ua alu aʼe masūsū o o latou loto i le Atua e faasaga ia te outou. Ma ona o le saʼolele o le afioga a le Atua, lea e sau i lalo e faasaga ia te outou, ua tele fatu ua pepē, ua tuia i manuʼa loloto."}]}