{"heading":"Sa tapuai atu perofeta uma i le Tamā i le suafa o Keriso—O le tuuina atu o Isaako e Aperaamo o le faatusa lea o le Atua ma lona Alo e Toatasi na Fanaua—E tatau ona faaleleia e tagata i latou lava ma le Atua e ala i le Togiola—O le a teena e tagata Iutaia le maa faavae. E tusa o le 544–421 T.L.M.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Iakopo(TM) 4","prevTitle":"Iakopo(TM) 3","nextTitle":"Iakopo(TM) 5","verses":[{"vNo":1,"txt":"O lenei faauta, sa oo ina ua uma ona ʼou aoao atu aʼu, o Iakopo i loʼu nuu mea e tele i le upu, (ma e lē mafai ona ou tusia ae nao se vaega itiiti o aʼu upu, ona o le faigata o le togitogiga o a matou upu i luga o papatusi) ma ua matou iloa o mea ua matou tusia i luga o papatusi e ao ina tumau;"},{"vNo":2,"txt":"Ae o soo se mea matou te tusia i luga o soo se isi mea vagana ai luga o papatusi, o le a fano ma mavae atu; ae e mafai ona matou tusia ni nai upu itiiti i luga o papatusi, e tuu atu ai ia matou fanau, faapea foi ma o matou uso pele, se vaega itiiti o le malamalama e uiga ia te i matou, pe e uiga i o latou tamā—"},{"vNo":3,"txt":"O lenei ua matou olioli i lenei mea; ma ua matou galulue ma le filiga e togitogi nei upu i luga o papatusi, i le faamoemoe o le a maua e o matou uso pele ma a matou fanau ia upu ma loto faafetai, ma vaai i ai ina ia mafai ona latou aoao ma le olioli ae lē o le faanoanoa, po o le inoino, e uiga i o latou uluai matua."},{"vNo":4,"txt":"Aua, o le faamoemoe lenei ua matou tusia ai nei mea, ina ia mafai ona latou iloa sa matou iloa e uiga ia Keriso, ma sa i ai ia te i matou se faamoemoe i lona mamalu i le tele o selau o tausaga i luma mai o lona afio mai; ma sa lē nao i matou sa i ai se faamoemoe mo lona mamalu, ae sa faapea foi perofeta paia uma o e na i ai i luma atu o i matou."},{"vNo":5,"txt":"Faauta, sa latou talitonu ia Keriso ma tapuai i le Tamā i lona suafa, ma ua matou tapuai foi i le Tamā i lona suafa. Ma o le faamoemoe lenei sa matou tausia ai le tulafono a Mose, na faasino atu ai o matou agaga ia te ia; ma o le pogai lenei ua faapaiaina ai ia te i matou o se mea amiotonu, e pei lava ona tuuina atu ia Aperaamo i le vao ia usiusitai i poloaiga a le Atua i le tuuina atu o lona atalii o Isaako, o se faatusa o le Atua ma lona Alo e Toatasi na Fanaua."},{"vNo":6,"txt":"O le mea lea, ua matou suesue ai i perofeta, ma sa matou maua faaaliga e tele ma le agaga o valoaga; ma o le mauaina o nei molimau uma na matou maua ai se faamoemoe, ma lē maluelue ai lo matou faatuatua, ua oo ina mafai moni lava ona matou poloai atu i le suafa o Iesu ma usiusitai ai laau ia te i matou, po o mauga, po o galu o le sami."},{"vNo":7,"txt":"E ui i lea, ua faailoa mai ia te i matou e le Alii le Atua lo matou vaivai, ina ia mafai ai ona matou iloa, o lona alofa tunoa, ma lona faamaualalo tele i le fanauga a tagata, ua matou maua ai le mana e fai ai ia mea."},{"vNo":8,"txt":"Faauta, ua silisili ma ofoofogia galuega a le Alii. Ua lē masuesueina lava le loloto o ana mealilo; ma e le mafai e le tagata ona iloa ona ala uma. Ma e leai se tasi na te iloa ona ala vagana ai ua faaalia ia te ia; o le mea lea, uso e, aua le inoino i faaaliga a le Atua."},{"vNo":9,"txt":"Aua faauta, o le mana o lana fetalaiga na sau ai le tagata i luga o le lalolagi, le lalolagi lea na foafoaina i le mana o lana fetalaiga. O le mea lea, afai na mafai e le Atua ona fetalai atu ma faapea ona i ai o le lalolagi, ma fetalai atu ma faapea ona foafoaina ai o le tagata, O lea la, aisea e lē mafai ai ona poloai atu i le lalolagi, po o galuega a ona aao i luga o le lalolagi, e tusa ma lona loto ma lona finagalo?"},{"vNo":10,"txt":"O le mea lea, uso e, aua tou te saili e fautuaina le Alii, a ia outou talia fautuaga mai lona aao. Aua faauta, ua outou iloa lava ua fautua mai o ia i le poto, ma le faamasinotonu, ma le alofa mutimutivale tele, i luga o ana galuega uma."},{"vNo":11,"txt":"O le mea lea, uso pele e, ia outou faalelei ma ia e ala i le togiola a Keriso, lona Alo e Toatasi na Fanaua, ma ona mafai ai lea ona outou maua o se toetu, e tusa ma le mana o le toetu ua ia Keriso, ma tuu atu ai outou i le Atua o ni faapolopolo a Keriso, ua faatuatua, ma ua maua se faamoemoe lelei o le mamalu ia te ia ae lei faaali mai e ia o ia lava i le tino."},{"vNo":12,"txt":"Ma o lenei, le au pele e, aua tou te ofo i loʼu taʼu atu o nei mea ia te outou; aua aisea tatou te lē tautatala ai e uiga i le togiola a Keriso, ma saili ia maua se malamalama atoatoa e uiga ia te ia, e pei ona tatau ona tatou saili ia maua se malamalama e uiga i le toetutu ma le lalolagi a sau?"},{"vNo":13,"txt":"Faauta, oʼu uso e, o ia o lē ua vavalo, ia tuu atu ia te ia e vavalo mo le malamalama o tagata; aua e tautala mai le Agaga i le upumoni ma e le pepelo. O le mea lea, e fetalai mai o ia e uiga i mea e pei ona i ai moni lava, ma e uiga i mea e pei o le a i ai moni lava; o le mea lea, ua faaali manino mai nei mea ia te i tatou, mo le olataga o o tatou agaga. Ae faauta, ua lē nao i tatou molimau i nei mea; ona sa fetalai atu foi i latou e le Atua i perofeta anamua."},{"vNo":14,"txt":"Ae faauta, sa ua maaa tagata Iutaia; ma sa latou inoino i upu manino, ma latou fasioti perofeta, ma saili mo mea sa lē mafai ona latou malamalama i ai. O le mea lea, ona o lo latou tauaso, o se tauaso na oo mai i le latou vaai i tala atu o le faailoga, o lea o le a latou pauu ai; ona ua aveese e le Atua lana manino mai ia te i latou, ma tuu atu ia te i latou le tele o mea e lē mafai ona latou malamalama i ai, ona sa latou mananao i ai. Ma talu ai ona sa latou mananao i ai, o lea na faia ai e le Atua ia latou tautevateva."},{"vNo":15,"txt":"Ma o lenei, o aʼu, o Iakopo, ua taitaiina aʼu e le Agaga ia ou vavalo atu; ona ua ou iloa e ala i galuega a le Agaga ua ia te aʼu, o le tautevateva o tagata Iutaia o le a latou teena ai le papa e mafai ona latou atiaʼe ai i luga ma maua ai se faavae saogalemu."},{"vNo":16,"txt":"Ae faauta, e tusa ma tusitusiga paia, o lenei papa o le a avea ma faavae tele, ma mulimuli, ma mautinoa moni e tasi, e mafai ona atiaʼe ai i luga tagata Iutaia."},{"vNo":17,"txt":"Ma o lenei, aʼu pele e, e mafai faapefea e i latou nei, ina ua uma ona latou teena o le faavae mautinoa, ona mafai ona atiaʼe ai i ona luga, ina ia mafai ona avea ma ao o lo latou tulimanu?"},{"vNo":18,"txt":"Faauta, oʼu uso pele e, o le a ou fofola atu lenei mealilo ia te outou; pe afai e lē luluina ai aʼu, i se ala, mai loʼu mausali i le Agaga, ma ou tautevateva ai ona o loʼu soona popole mo outou."}]}