{"heading":"O le a toe faapotopoto e le Alii ia Isaraelu i aso e gata ai—O le a susunuina le lalolagi i le afi—E ao i tagata ona mulimuli ia Keriso e aloese ai mai le lepa afi ma le teio. E tusa o le 544–421 T.L.M.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Iakopo(TM) 6","verses":[{"vNo":"1 ","txt":"Ma o lenei, faauta, oʼu uso e, e pei ona ou fai atu ia te outou o le a ou vavalo atu, faauta, o laʼu valoaga lenei—o mea na fetalai mai ai lenei perofeta o Senosa, e uiga i le aiga o Isaraelu, lea na ia faatusaina ai i latou i se laau olive fanua, o le a faataunuuina moni lava."},{"vNo":"2 ","txt":"Ma o le aso o le a toe faatuina ai e ia lona aao i le taimi lona lua e toe aumai ona tagata, o le aso lea, ioe, o le toe taimi lava lea, o le a o atu ai auauna a le Alii i lona mana, e tausi ma teu lona togaolive; ma a mavae lena ona lata lea ona oo mai o le iuga."},{"vNo":"3 ","txt":"Ma amuia lava i latou o e sa galulue ma le filiga i lona togaolive; ma e fetuuina lava i latou o e o le a tutuli ese i fafo i lo latou lava nofoaga! Ma o le a susunu le lalolagi i le afi."},{"vNo":"4 ","txt":"Ma ua alofa mutimutivale lava lo tatou Atua ia te i tatou, ona e manatua e ia le aiga o Isaraelu, o aʼa atoa ma lala; ma ua faaloaloa mai ona aao ia te i latou i le aso atoa; ma o i latou o ni tagata ua maaa ma faatautee; ae o le toatele o i latou o e e lē faamaaaina o latou loto o le a faaolaina i le malo o le Atua."},{"vNo":"5 ","txt":"O le mea lea, oʼu uso pele e, ou te aioi atu ia te outou i upu mamalu ia outou salamo, ma o mai ma le faamoemoe atoa o le loto, ma pipii atu i le Atua e pei ona ia pipii mai ia te outou. Ma aʼo faaloaloa mai lona aao o le alofa tunoa ia te outou i le malamalama o le ao, aua le faamaaaina o outou loto."},{"vNo":"6 ","txt":"Ioe, i le asō, afai tou te lagona mai lona siufofoga, aua le faamaaaina o outou loto; ona aisea tou te fia oti ai?"},{"vNo":"7 ","txt":"Aua faauta, ina ua uma ona fafagaina o outou i le aso atoa i le afioga lelei a le Atua, pe tou te fua mai ea i fua leaga, o le a tatau ai ona tatuu o outou i lalo ma lafo i le afi?"},{"vNo":"8 ","txt":"Faauta, tou te teena ea nei upu? Tou te teena ea upu a perofeta; ma tou te teena ea upu uma ua tautala mai e uiga ia Keriso, ina ua mavae lea ona tautatala mai o le toatele e uiga ia te ia; ma tetee le afioga lelei a Keriso, ma le mana o le Atua, ma le meaalofa a le Agaga Paia, ma tinei le Agaga Paia, ma fai ma tauemuga le fuafuaga tele o le togiolaina, ua uma ona faataoto mo outou?"},{"vNo":"9 ","txt":"Tou te lē iloa ea afai tou te faia nei mea, o le a aumai outou e le mana o le togiola ma le toetu, o ia Keriso, ia outou tutu i le maasiasi ma le lagona o au sese matautia i luma o le pa faamasino o le Atua?"},{"vNo":"10 ","txt":"Ma e tusa ma le mana o le faamasinotonu, ona e lē mafai ona faafitia o le faamasinotonu, o le a outou o ese atu ai i lena lepa afi ma le teiō, lea e lē matineia ona apeafi, ma o lona asu e alu aʼe pea i luga e faavavau faavavau lava, o le lepa afi ma le teiō lea o le mafatia e lē gata."},{"vNo":"11 ","txt":"E, o lea la, oʼu uso pele e, ia outou salamo, ma ia outou ulu atu i le faitotoa vaapiapi, ma tutumau pea i le ala ua lauitiiti, seia oo ina outou maua le ola e faavavau."},{"vNo":"12 ","txt":"E, ia outou atamamai! O le a se isi mea e mafai ona ou fai atu?"},{"vNo":"13 ","txt":"Mulimuli lava, ou te faatofa atu ia te outou, seia ou toe feiloai ma outou i luma o le pa faamasino fimalie a le Atua, o le pa faamasino lea e taia ai lē ua amioleaga i le mataʼu ma le fefe matautia. Amene."}]}