{"heading":"Ua faafitia e Serema le Keriso, ma finau ma Iakopo, ma manao i se faailoga, ma ua taia e le Atua—Ua fetalai mai perofeta uma lava e uiga ia Keriso ma lana togiola—Ua ola tagata sa Nifaē i o latou aso uma e pei o ni tagata maumausolo, na fananau mai i puapuaga ma itagia e sa Lamanā. E tusa o le 544–421 T.L.M.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Iakopo(TM) 7","verses":[{"vNo":"1 ","txt":"Ma o lenei ina ua mavae atu ni tausaga, sa oo ina sau se tagata i totonu o le nuu o Nifae, o lona igoa o Serema."},{"vNo":"2 ","txt":"Ma sa oo ina amata ona ia talai atu i totonu o le nuu, ma fai atu ia te i latou, e lē tatau ona i ai o se Keriso. Ma sa talai atu e ia mea e tele sa taufaasee i tagata; ma sa faia e ia lenei mea ina ia mafai ona ia faatoilalo ai le mataupu faavae a Keriso."},{"vNo":"3 ","txt":"Ma sa galue o ia ma le filiga ina ia mafai ona ia taitai ese loto o tagata, sa oo ina taitai ese e ia loto o tagata e toatele; ma o ia i lona iloa, o aʼu, o Iakopo, sa ou faatuatua ia Keriso o lē o le a afio mai, o lea na saili ai e ia se avanoa tele e mafai ona sau ai o ia ia te aʼu."},{"vNo":"4 ","txt":"Ma o ia o se tagata aoaoina, ma sa ia te ia se malamalama atoatoa o le gagana a le nuu; o le mea lea sa mafai ai ona ia faaaoga o le taufaasee tele, ma le mana tele o le tautala, e tusa ma le mana o le tiapolo."},{"vNo":"5 ","txt":"Ma sa faamoemoe o ia e lulu ese aʼu mai le faatuatuaga, e ui i le tele o faaaliga ma le tele o mea na ou vaai i ai e uiga i nei mea; ona sa ou vaai moni lava i agelu, ma sa latou auauna mai ia te aʼu. O lenei foi, sa ou faalogo i le siufofoga o le Alii o fetalai mai ia te aʼu i le upumoni lava, mai lea taimi i lea taimi; o le mea lea, sa lē mafai ai ona luluina o aʼu."},{"vNo":"6 ","txt":"Ma sa oo ina sau o ia ia te aʼu, ma sa faapenei ona fai mai o ia ia te aʼu, e faapea: Le uso e Iakopo, sa ou saili lava se avanoa tele e mafai ona ou tautala atu ai ia te oe; ona ua ou faalogo ma ua ou iloa foi ua tele ona e femaliuaʼi solo, e talai atu le mea ua e taʼua o le talalelei, po o le mataupu faavae a Keriso."},{"vNo":"7 ","txt":"Ma ua e taitai ese le toatele o lenei nuu ua latou faapiʼopiʼo ai le ala saʼo o le Atua, ma lē tausia ai le tulafono a Mose o le ala saʼo lea; ma liliu le tulafono a Mose i le tapuai atu i se tagata ua e fai mai o le a afio mai i le tele o selau o tausaga mai le taimi nei. Ma o lenei faauta, o aʼu, o Serema, ou te taʼu atu ia te oe o le faifai i le Atua lena mea; ona e leai se tagata na te iloaina ni mea faapena; ona e lē mafai ona iloa e ia e uiga i mea e oo mai. Ma sa faapea le ala sa finau mai ai Serema faasaga mai ia te aʼu."},{"vNo":"8 ","txt":"Ae faauta, sa sasaa mai e le Alii le Atua lona Agaga i totonu o loʼu agaga, sa oo ina ou faafememeaʼiina o ia i ana upu uma."},{"vNo":"9 ","txt":"Ma sa ou fai atu ia te ia: E te faafitia ea le Keriso o lē o le a afio mai? Ma sa fai mai o ia: A na fai e i ai se Keriso, ou te lē faafitia o ia; ae ua ou mautinoa e leai se Keriso, pe sa i ai, pe o le a i ai."},{"vNo":"10 ","txt":"Ma sa ou fai atu ia te ia: E te talitonu i tusitusiga paia? Ma sa fai mai o ia: Ioe."},{"vNo":"11 ","txt":"Ma sa ou fai atu ia te ia: O lona uiga la ua e lē malamalama i ai; ona ua latou molimau moni mai e uiga ia Keriso. Faauta, ou te fai atu ia te oe e leai se tasi o perofeta na tusitusi, pe na vavalo, vagana ai sa latou fetalai mai e uiga i lenei Keriso."},{"vNo":"12 ","txt":"Ma ua lē ona pau lea—sa faaali mai ia te aʼu, ona sa ou faalogoina ma vaaia; ma sa faaali mai foi ia te aʼu e le mana o le Agaga Paia; o le mea lea, ua ou iloa ai afai e lē faia se togiola o le a leiloloa tagata uma."},{"vNo":"13 ","txt":"Ma sa oo ina fai mai o ia ia te aʼu: Faaali mai ia te aʼu se faailoga i lenei mana o le Agaga Paia, lea ua e iloa ai nei mea e tele."},{"vNo":"14 ","txt":"Ma sa ou fai atu ia te ia: O ai aʼu ou te tofotofo ai i le Atua ia faailoa mai ia te oe se faailoga i mea ua e iloa ua moni? Peitai o le a e faafitia, ona o oe o se o le tiapolo. E ui i lea, e lē faia loʼu loto; ae afai e taia oe e le Atua, ia avea lena ma faailoga ia te oe e te iloa ai ua ia te ia le mana, i le lagi atoa ma le lalolagi; o lenei foi, o le a afio mai Keriso. Ma le Alii e, ia faia lou finagalo, ae lē o loʼu loto."},{"vNo":"15 ","txt":"Ma sa oo ina ua uma ona fai atu e aʼu, o Iakopo, nei upu, sa oo ifo i ona luga le mana o le Alii, sa oo ina paʼū o ia i le eleele. Ma sa oo ina tausia o ia mo le va o aso e tele."},{"vNo":"16 ","txt":"Ma sa oo ina fai atu o ia i le nuu: Ia faapotopoto mai i le aso a taeao, ona o le a ou oti; o le mea lea, ou te fia tautala atu ai i tagata ae ou te lei oti."},{"vNo":"17 ","txt":"Ma sa oo ina faapotopoto faatasi le motu o tagata i le aso na sosoo ai; ma sa tautala manino atu o ia ia te i latou ma faafitia mea sa ia aoao atu ia te i latou, ma tautino moni mai le Keriso, ma le mana o le Agaga Paia, ma auaunaga a agelu."},{"vNo":"18 ","txt":"Ma sa taʼu manino atu e ia ia te i latou, sa faaseseina o ia e le mana o le tiapolo. Ma sa tautala atu o ia e uiga ia seoli, ma e uiga i le faavavau, ma e uiga i le faasalaga e faavavau."},{"vNo":"19 ","txt":"Ma sa fai mai o ia: Ua ou fefe neʼi oʼu faia le agasala e lē mafaamagaloina, ona ua ou pepelo i le Atua; ona na ou faafitia le Keriso, ma ou fai atu ua ou talitonu i tusitusiga paia; ma ua latou molimau moni mai lava e uiga ia te ia. Ma ona sa faapea ona ou pepelo i le Atua ua ou mataʼu tele lava neʼi mataʼutia le leaga o loʼu tulaga; ae ou te taʼutino atu i le Atua."},{"vNo":"20 ","txt":"Ma sa oo ina ua uma ona fai mai e ia o nei upu sa lē mafai ona toe tautala mai o ia, ma ua to atu e ia le agaga."},{"vNo":"21 ","txt":"Ma ina ua molimauina e le motu o tagata sa tautala atu o ia i nei mea ina o le a to atu e ia le agaga, sa latou ofo tele; sa oo ina oo ifo le mana o le Atua i luga o i latou, ma sa lofituina i latou sa oo ina latou pauu i le eleele."},{"vNo":"22 ","txt":"O lenei, sa lelei lenei mea ia te aʼu, o Iakopo, ona sa ou talosagaina mai loʼu Tamā o lē o i le lagi; ona sa faafofoga mai o ia i laʼu tagi ma tali mai i laʼu tatalo."},{"vNo":"23 ","txt":"Ma sa oo ina toefuatai mai le filemu ma le alofa o le Atua i totonu o le nuu; ma ua latou suesue i tusitusiga paia, ma lē toe faologo i upu a lenei tagata amioleaga."},{"vNo":"24 ","txt":"Ma sa oo ina faia ni ala e tele e toe aumai ma toefuatai mai ai sa Lamanā i le malamalama o le upumoni; peitai sa le aoga uma, ona sa latou fiafia i taua ma le faamasaatoto, ma sa ia te i latou se ita e faavavau ia te i matou, o o latou uso. Ma sa latou saili pea i le malosi o a latou auupega o taua e faaumatia i matou."},{"vNo":"25 ","txt":"O le mea lea, na tuʼiʼolo malosi ai le nuu o Nifae e faasaga ia te i latou faatasi ma a latou auupega o taua, ma lo latou malosi atoa, ma le faalagolago i le Atua ma le papa o lo latou olataga; o le mea lea, na manumalo ai pea i latou i o latou fili e oo mai i le taimi nei."},{"vNo":"26 ","txt":"Ma sa oo ina amata ona toeaina o aʼu, o Iakopo; ma ona o le talafaamaumau o lenei nuu ua tausia i isi papatusi a Nifae, o le mea lea, ou te faaiu ai lenei talafaamaumau, ma taʼu atu ua ʼou tusia e tusa ma loʼu iloa lelei, i le faapea atu, sa solo mavae atu le taimi mai ia te i matou, ma sa solo mavae atu foi o matou olaga e pei o se miti, o i matou o ni tagata faaaunuua ma lē gaoiā, o ni tagata maumausolo, na tutuli ese i fafo mai Ierusalema, na fananau i puapuaga, i se vao, ma ua itagia e o matou uso, na mafua ai taua ma finauga; o le mea lea, na matou ola ai o matou aso ma le faanoanoa."},{"vNo":"27 ","txt":"Ma o aʼu, o Iakopo, sa ou iloa ua lata ona ou alu ifo i lalo i loʼu tuugamau; o le mea lea, sa ou fai atu ai i loʼu atalii o Enosa: Ia e ave nei papatusi. Ma sa ou taʼu atu ia te ia mea na poloaiina ai aʼu e loʼu uso o Nifae, ma sa folafola mai e ia le usiusitai i poloaiga. Ma ou te faaiuina aʼu tusitusiga i luga o nei papatusi, o ni tusitusiga ua itiiti lava; ma i lē e faitau i ai, ou te faatofa atu, ma le faamoemoe ia mafai e le toatele o oʼu uso ona faitau i aʼu upu. Uso e, tofa."}]}