{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Pauna","verses":[{"txt":"Ang Libro ni Mormon isa ka hut-ong sang balaan nga kasulatan nga kaanggid sang sa Biblia. Isa ini ka kasulatan sang pagpakigbagay sang Dios sa dumaan nga mga pumoluyo sang kadutaan sang Amerika kag nagaunod sang kabug-usan sang ebanghelyo nga dayon."},{"txt":"Ang libro ginsulat sang madamo nga dumaan nga mga manalagna paagi sa espiritu sang panagna kag bugna. Ang ila mga pulong, nga ginsulat sa mga lamina nga bulawan, ginsambit kag ginpalip-ot sang isa ka manalagnang-mamaragtas nga ginahingalanan kay Mormon. Ang kasulatan nagaasoy sang kasaysayan sang duha ka dalagko nga mga sibilisasyon. Ang isa naghalin sa Jerusalem sadtong 600 A.C., kag sang ulihi natunga sa duha ka mga pungsod, nga nakilala bilang mga Nefinhon kag mga Lamanhon. Ang isa nag-abot sing mas una sang labugayon sang Ginuo ang mga hinambalan sa Tore sang Babel. Ini nga grupo nakilala bilang mga Jarednon. Pagkaligad sang linibo ka tuig, ang tanan nagkalapapas luwas sa mga Lamanhon, kag sila amo ang panguna nga mga katigulangan sang Amerikano nga mga Indiyan."},{"txt":"Ang pinakatampok nga hitabo nga nasulat sa Libro ni Mormon amo ang personal nga pag-alagad sang Ginuong Jesucristo sa tunga sang mga Nefinhon pagkatapos gid sang iya pagkabanhaw. Nagapahamtang ini sang mga doktrina sang ebanghelyo, nagabalay sang plano sang kaluwasan, kag nagasugid sa mga tawo kon ano ang dapat nila himuon agud makaangkon sang paghidaet sa sini nga kabuhi kag wala’y katapusan nga kaluwasan sa kabuhi nga magaabot."},{"txt":"Sang makompleto ni Mormon ang iya mga sinulatan, gintugyan niya ang kasaysayan sa iya anak nga si Moroni, nga nagdugang sang pila ka mga pulong nga iya kaugalingon kag gintago ang mga lamina sa bungyod sang Cumora. Sang Septyembre 21, 1823, ang amo man nga Moroni, nga nian isa na ka ginhimaya, nabanhaw nga persona, nagpakita sa Manalagna nga si Joseph Smith kag nagpanulin sa iya mahiangot sa dumaan nga kasulatan kag ang natalana sini nga paglubad sa hinambalan nga Ingles."},{"txt":"Sa natalana nga panahon ang mga lamina gintugyan kay Joseph Smith, nga amo ang naglubad sang mga ini paagi sa hiyas kag gahum sang Dios. Ang kasulatan ginabantala karon sa madamo nga mga hinambalan bilang isa ka bag-o kag dugang nga saksi nga si Jesucristo Anak sang buhi nga Dios kag nga ang tanan nga magapalapit sa iya kag magatuman sang mga layi kag mga ordinansa sang iya ebanghelyo mahimo nga maluwas."},{"txt":"Nahanungod sini nga kasulatan ang Manalagna nga si Joseph Smith nagsiling: “Ginsugiran ko ang mga kauturan nga ang Libro ni Mormon amo ang labing husto sa ano man nga libro sa duta, kag amo ang bato nga pamag-ang sang aton relihiyon, kag ang isa ka tawo magmangin mas malapit sa Dios paagi sa pagsunod sang mga pagsulundan sini, sangsa diin man nga libro.”"},{"txt":"Dugang pa kay Joseph Smith, ang Ginuo nagpanigana sang napulo’g isa pa gid nga makakita sang mga lamina nga bulawan sa ila mga kaugalingon agud mangin pinasahi nga mga saksi sang kamatuoran kag pagkadiosnon sang Libro ni Mormon. Ang ila sinulat nga mga panaksihon ginalakip diri sini bilang “Ang Panaksihon sang Tatlo ka mga Saksi” kag “Ang Panaksihon sang Walo ka mga Saksi.”"},{"txt":"Ginaagda namon ang tanan nga mga tawo bisan diin sa pagbasa sang Libro ni Mormon, sa pagbinag-binag sa ila mga tagipusuon sang mensahe nga unod sini, kag nian sa pagpamangkot sa Dios, ang Wala’y Katapusan nga Amay, sa ngalan ni Cristo kon ang libro matuod. Yadtong magasunod sini nga paagi kag mamangkot sa pagtuo magaangkon sang isa ka panaksihon sang kamatuoran kag pagkadiosnon sini paagi sa gahum sang Balaan nga Espiritu. (Tan-awa sa Moroni 10:3–5.)"},{"txt":"Yadtong nagaangkon sining diosnon nga saksi gikan sa Espiritu nga Balaan mahimo man nga makahibalo paagi sa amo man nga gahum nga si Jesucristo amo ang Manluluwas sang kalibutan, nga si Joseph Smith amo ang iya manugbugna kag manalagna sa sining ulihing mga adlaw, kag nga Ang Simbahan ni Jesucristo sang mga Santos sa Ulihing mga Adlaw amo ang ginharian sang Ginuo nga ginpasad liwat sa duta, bilang pagpanghanda sa ika-duha nga pagkari sang Mesias."},{"txt":"Ang Panaksihon Sang Tatlo Ka Mga Saksi"},{"txt":"Ginapahibalo"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Ang Panaksihon Sang Walo Ka Mga Saksi"},{"txt":"Ginapahibalo"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer, Jun."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith, Sen."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Ang Panaksihon Sang Manalagna Nga Si Joseph Smith"},{"txt":"Ang kaugalingon nga mga pulong sang Manalagna nga si Joseph Smith nahanungod sa paggwa sang Libro ni Mormon amo ang:"},{"txt":"“Sa gab-i sang … ika–21 sang Septyembre [1823] … namat-od ako sa akon kaugalingon sa pagpangamuyo kag pag-ampo sa Dios nga Makagagahum. …"},{"txt":"“Samtang yara ako sa amo nga hagyo sa pagpanawag sa Dios, namutikan ko nga may kasanag nga nagtuhaw sa akon hulot, nga nagapadayon sa pagdugang ang kasilaw tubtob nga ang hulot nangin mas masanag pa sangsa udtong-adlaw, sang sa hinali may isa ka persona nga nagpakita sa tupad sang akon hiligdaan, nga nagatindog sa hangin, kay ang iya mga tiil wala nagadapat sa salog."},{"txt":"“Nagasul-ob sia sang isa ka halog nga bata nga tumalagsahon ang kaputian. Isa yadto ka kaputian nga labaw pa sangsa bisan ano nga butang nga dutan-on nga akon nakita; kag wala ako nagapati nga may bisan ano pa nga dutan-on nga butang nga mahimo nga makit-an nga labaw pa didto ang kaputi kag kasilak. Ang iya mga kamot wala sing tabon, kag ang iya mga butkon amo man, sa ibabaw diutay sang mga pulso; kag amo man ang iya mga tiil nga wala sing tabon, bisan man ang iya mga batiis, sa ibabaw diutay sang mga buko-buko. Ang iya ulo kag liog wala man sing tabon. Makita ko nga wala sia sing liwan nga ginasul-ob nga panapton kundi ini nga bata, sanglit bukas ini, sa bagay nga makita ko ang iya dughan."},{"txt":"“Indi lamang ang iya bata ang tuman kaputi, kundi ang iya bug-os nga pagkatawo indi masaysay ang himaya, kag ang iya panagway matuod gid nga kasubong sang kilat. Ang hulot tuman kasanag, apang indi gid tama kasilaw subong sang nagapalibot sa iya pagkatawo. Sa una ko nga pagtulok sa iya, nahadlok ako; apang ang kahadlok gilayon man nga nadula sa akon."},{"txt":"“Tinawag niya ako sa akon ngalan, kag nagsiling sa akon nga isa sia ka mensahero nga ginpadala sa akon gikan sa nahamtangan sang Dios, kag nga ang iya ngalan amo si Moroni; nga ang Dios may isa ka buluhaton nga ipahimo sa akon; kag nga ang akon ngalan makilala sa kaayuhan kag kalainan sa tunga sang tanan nga mga kapungsuran, mga kabikahan, kag mga hinambalan, ukon nga alangay ini nga pagahambalan sa maayo kag malain sa tunga sang tanan nga katawhan."},{"txt":"“Nagsiling sia nga may isa ka libro nga natago, nga nasulat sa mga lamina nga bulawan, nga nagasaysay nahanungod sa mga pumoluyo sini nga kontinente sang una, kag kon diin sila naghalin. Nagsiling man sia nga ang kabug-usan sang Ebanghelyo nga dayon nalakip diri, suno sa ginpahayag sang Manluluwas sa dumaan nga mga pumoluyo;"},{"txt":"“Subong man, nga may duha ka mga bato sa mga balayan nga pilak—kag ini nga mga bato, nga natabid sa isa ka limbutong, amo ang kabilugan sang ginatawag nga Urim kag Tumim—ginatago upod sa mga lamina; kag ang pagpanag-iya kag paggamit sining mga bato amo ang nagatapo sang mga Manugtulok sa dumaan ukon sang una nga panahon; kag nga ang Dios naghanda sang mga ini para sa katuyuan sang paglubad sang libro."},{"txt":"“Sa liwat, ginsugo niya ako, nga kon makuha ko na yadtong mga lamina nga iya nahinambitan—kay ang tion sa pagkuha sang mga ini wala pa mag-abot—indi ko dapat ipakita ang mga ini sa bisan sin-o nga tawo; bisan ang limbutong upod ang Urim kag Tumim; sa ila lamang nga ginasugo ako sa pagpakita sang mga ini; kay kon akon himuon pagalaglagon ako. Samtang nagapakighambal sia sa akon nahanungod sa mga lamina, ang palanan-awon nabuksan sa akon kaisipan sa bagay nga makita ko ang duog nga sa diin ang mga lamina natago, kag ina sa pagkaklaro kag kaathag sa bagay nga natultulan ko liwat ang duog sang akon nakadtuan ini."},{"txt":"“Pagkatapos sini nga paghinambalanay, nakita ko nga ang kasanag sa hulot nagsugod sa pagtipon gilayon sa palibot sang tawo nga nagapakighambal sa akon, kag ini nagpadayon, tubtob nga ang hulot nangin madulom liwat, luwas sa palibot gid lamang niya, sang sa hinali nakita ko, ang daw isa ka alagyan nga nabuksan pakadto sa langit, kag nagkayab sia tubtob nga nadula sia sing lubos, kag ang hulot nagpabilin nga subong sang wala pa ining langitnon nga kasanag magtuhaw."},{"txt":"“Nagahigda ako nga nagapanghunahuna sa pagkatumalagsahon sang hitabo, kag nagakatingala sing dako sa kon ano ang ginpanugid sa akon sining di-kinaandan nga mensahero; sang, sa tunga sang akon pagpamalandong, hinali nga natukiban ko nga ang akon hulot nagasugod liwat sa pagsanag, kag sa gilayon, subong sang una, ang amo man gihapon nga langitnon nga mensahero yara naman liwat sa tupad sang akon hiligdaan."},{"txt":"“Nagsugod sia, kag liwat nga gin-asoy ang amo gid gihapon nga mga butang subong sang iya ginhimo sa iya una nga pagduaw, nga wala gid sing bisan ano nga kinatuhay; kag pagkatapos sadto, ginpasayod niya ako sang dalagko nga mga paghukom nga magaabot sa duta, upod ang dalagko nga mga kalalat-an paagi sa gutom, inaway kag pamalatian; kag nga ining makalilisang nga mga paghukom magaabot sa duta sa sini nga dinag-on. Pagkatapos nga maasoy ining mga butang, nagkayab sia liwat subong sang iya ginhimo sang una."},{"txt":"“Sa sini nga tion, tuman kadalom ang epekto nga nahimo sini sa akon kaisipan, sa bagay nga nadula ang katuyo sa akon mga mata, kag nagahigda ako nga nadaug sang kahayanghag tungod sang akon alangay nga nakit-an kag nabatian. Apang amo na lamang ang akon kakibot sang akon liwat matan-awan ang amo man gihapon nga mensahero sa tupad sang akon hiligdaan, kag nabatian sia nga nagaasoy ukon nagasulit liwat sa akon sang amo man gihapon nga mga butang subong sang una; kag nagdugang sang isa ka paandam sa akon, nga nagasugid sa akon nga si Satanas magatinguha sa pagsulay sa akon (tungod sang imol nga kahimtangan sang panimalay sang akon amay), sa pagkuha sang mga lamina sa tuyo nga magmanggaranon. Sa sini iya ako gindumilian, nga nagasiling nga kinahanglan gid nga wala na ako sing iban pa nga tinutuyo nga ginahunahuna sa pagkuha sang mga lamina kundi sa paghimaya sa Dios, kag kinahanglan gid nga indi magpaganyat sa bisan ano nga iban pa nga mga katuyuan sangsa pagtukod sang Iya ginharian; kay kon indi, indi ko makuha ang mga ini."},{"txt":"“Pagkatapos sining ikatlo nga pagduaw, nagkayab sia liwat sa langit subong sang una, kag nabilin ako liwat sa pagbinag-binag sang makahilibulong nga inagihan nga akon naangkon karon gid lamang; sang halos gilayon pagkatapos nga nagkayab ang langitnon nga mensahero gikan sa akon sa ikatlo nga tion, namalo ang manok, kag natalupangdan ko nga ang adlaw nagapamanag-banag na, gani ang amon paghambalanay mahimo nga nagdugay sang bilog sina nga gab-i."},{"txt":"“Sa wala madugay nagbangon ako sa akon hiligdaan, kag, subong sa kinaandan, nagkadto sa mga hilikuton nga ginakinahanglan sa sina nga adlaw; apang, sa akon pagtinguha sa pagpangabudlay kasubong sang sa iban nga mga tinion, natalupangdan ko nga naubusan ako sang kusog nga nawad-an ako sang ikasarang. Ang akon amay, nga nagapangabudlay upod sa akon, nakatalupangod nga may kon ano nga natabo sa akon, kag ginsugo niya ako sa pagpauli sa balay; apang sa pagtilaw sa pagtabok sa kural pa-gwa sa uma nga amon ginahamtangan, nadulaan ako sang tanan nga kusog, kag wala’y mahimo nga natumba ako sa duta, kag sa makadali nawad-an ako sang pangalibutan sang bisan ano."},{"txt":"“Ang una nga butang nga akon madumduman amo ang isa ka tingug nga nagahambal sa akon, nga ginatawag ako sa ngalan. Nagtangla ako, kag nakita ang amo man gihapon nga mensahero nga nagatindog sa ibabaw nayon sang akon ulohan, nga ginalibutan sang kasanag subong sang una. Iya nian ginsulit ang tanan nga iya na ginsaysay sa akon sang nagligad nga gab-i, kag ginsugo ako sa pagkadto sa akon amay kag sugiran sia sang palanan-awon kag mga kasuguan nga akon nabaton."},{"txt":"“Nagtuman ako; nagbalik ako sa akon amay sa uma, kag gin-asoy sa iya ang bug-os nga hitabo. Nagsabat sia sa akon nga iya yadto sang Dios, kag ginsugo ako sa paglakat kag himuon subong sang ginasugo sang mensahero. Nagbiya ako sa uma, kag nagkadto sa duog nga ang mensahero nagsugid sa akon kon sa diin gintago ang mga lamina; kag tungod sa kaathag sang palanan-awon nga akon naangkon nahanungod sini, natultulan ko dayon ang duog sang pag-abot ko gid didto."},{"txt":"“Malapit sa barangay sang Manchester, probinsya sang Ontario, New York, may isa ka may kadakuon nga bungyod, kag amo ang labing mataas sa bilog nga kapalibutan. Sa nakatundan nga dulhugon sini nga bungyod, nga indi malayo gikan sa ibabaw, sa idalom sang isa ka may kadakuon nga bato, nahamtang ang mga lamina, nga natago sa sulod sang kahon nga bato. Ini nga bato madamol kag matipulon sa tunga sa ibabaw dapit, kag manipis padulong sa mga kilid, gani ang katunga nga bahin sini makita sa ibabaw sang duta, apang ang kilid sa palibot natabunan sang duta."},{"txt":"“Matapos ko nga makutkot ang duta, nagkuha ako sing inugligwat, nga akon gingulo sa idalom sang kilid sang bato, kag sa diutay nga pagpangusog gin-alsa ini. Gintan-aw ko ang sulod, kag didto matuod nakita ko ang mga lamina, ang Urim kag Tumim, kag ang limbutong, subong sang ginpahayag sang mensahero. Ang kahon nga sa diin nahamtang ang mga ini hinimo paagi sa mga bato nga ginladlad kag ginpatapik sang kon ano nga sari sang semento. Sa idalom sang kahon may duha ka bato nga ginpahigda sing pabalabag sa kahon, kag sa ibabaw sining mga bato nahamtang ang mga lamina kag ang iban pa nga mga butang upod sa mga ini."},{"txt":"“Buot ko kuntani nga ipagwa ang mga ini, apang gindumilian sang mensahero, kag liwat ginpasayod nga ang tion sa pagpagwa sang mga ini wala pa mag-abot, kag indi gid mag-abot, tubtob makaligad ang apat ka tuig halin sa sina nga tion; apang ginsugo niya ako nga dapat ako magkadto sa sina nga duog sibo gid sa pagsukat sang isa ka tuig halin sa sina nga tion, kag nga didto sia magapakigkita sa akon, kag nga dapat ko padayunon ang paghimo sini tubtob nga mag-abot ang tion sa pagkuha sang mga lamina."},{"txt":"“Subong sang ginasugo sa akon, nagkadto ako kada sukat sang tagsa ka tuig, kag sa tagsa ka tion nasalapuan ko didto ang amo man gihapon nga mensahero, kag nagbaton sang panulin kag kinaalam gikan sa iya sa tagsa namon ka paghambalanay, nahanungod sa kon ano ang pagahimuon sang Ginuo, kag kon paano kag sa ano nga paagi ang iya ginharian pagadumalahan sa ulihing mga adlaw."},{"txt":"“Sa kadugayan, nag-abot ang tion sa pagkuha sang mga lamina, sang Urim kag Tumim, kag sang limbutong. Sang ika–22 nga adlaw sang Septyembre 1827, pagkatapos sang ikap-at nga pagsukat sang akon kinaandan nga tuigan nga pagkadto sa duog nga ginataguan sang mga ini, gintugyan na sa akon ang mga ini sang amo man nga langitnon nga mensahero upod sini nga sugo: Nga mangin may salabton na ako sa mga ini; nga kon madula ang mga ini bangod sang akon kawala’y paghalong, ukon bangod sa akon kapatumbayaan, pagasikwayon ako; apang kon gamiton ko ang akon tanan nga mga paghimud-os sa pagtipig sang mga ini, tubtob sia, ang mensahero, magabalik sa pagkuha sang mga ini, ang mga ini pagaamligan."},{"txt":"“Sa wala madugay nasayran ko ang kabangdanan kon ngaa nakabaton ako sang subong sina kaistrikto nga mga sugo sa pag-amlig sang mga ini, kag kon ngaa nagsiling ang mensahero nga kon akon na mahimo ang ginakinahanglan sa akon kamot, pagakuhaon niya ang mga ini. Kay wala madugayi sang mahibal-an nga yari sa akon ang mga ini, isa ka masupog nga mga pagpaninguha ang gingamit sa pag-agaw sang mga ini sa akon. Ang tanan nga mga padihot nga sarang mahimo gingamit na para sa amo nga katuyuan. Ang mga paghingabot nangin mas mapait kag malubha sangsa sang una, kag ang mga kadam-an dalayon nga nagabantay sa pag-agaw sa akon sang mga ini kon mahimo pa lang. Apang paagi sa kaalam sang Dios, nagpabilin ang mga ini nga naamligan sa akon mga kamot, tubtob nga paagi sa mga ini natuman ko ang ginakinahanglan sa akon kamot. Sang, suno sa mga ginkaisahan, nag-abot ang mensahero sa pagkuha sang mga ini, ginhatag ko yadto sa iya; kag yara sa iya pag-amlig ang mga ini tubtob sa sini nga adlaw, ika-duha nga adlaw sang Mayo, 1838.”"},{"txt":"Para sa bug-os nga kasulatan, tan-awa sa Joseph Smith—Maragtas, sa Perlas nga Bilidhon, kag History of The Church of Jesus Christ of Latter-day Saints (Maragtas sang–Ang Simbahan ni Jesucristo sang mga Santos sa Ulihing mga Adlaw), libro l, mga kapitulo l tubtob 6."},{"txt":"The Book of Mormon"}]}