{"heading":"Тишина на земле в продолжение многих часов. Голос Христа обещает собрать Его народ, как наседка собирает своих цыплят. Более праведная часть народа сохранена. Приблизительно 34–35 гг. от Р. Х.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Нефий 10","verses":[{"vNo":"1 ","txt":"И ныне, вот, было так, что все жители той земли услышали эти изречения и были свидетелями этого. И после этих изречений была тишина в той земле в продолжение многих часов."},{"vNo":"2 ","txt":"Ибо столь велико было изумление народа, что прекратили они плач и стенание из-за потери своих сородичей, которые были убиты; а потому была тишина по всей той земле в продолжение многих часов."},{"vNo":"3 ","txt":"И было так, что все люди слышали и были свидетелями тому, что голос снова дошёл до народа, говоря:"},{"vNo":"4 ","txt":"О вы, жители этих великих павших городов, потомки Иакова, да, которые принадлежат к дому Израилеву, как часто Я собирал вас, как наседка собирает цыплят своих под крылья свои, и насыщал вас."},{"vNo":"5 ","txt":"И ещё, как часто Я собирал бы вас, как наседка собирает цыплят своих под крылья свои, да, о вы, народ дома Израилева, которые пали; да, о вы, народ дома Израилева, которые живут в Иерусалиме, а также и вы, кто пали; да, как часто Я собирал бы вас, как наседка собирает цыплят своих, но вы не захотели."},{"vNo":"6 ","txt":"О вы, дом Израилев, которых Я пощадил, как часто Я буду собирать вас, как наседка собирает цыплят своих под крылья свои, если вы покаетесь и вернётесь ко Мне со всем устремлением сердца."},{"vNo":"7 ","txt":"Но если нет, о дом Израилев, места проживания вашего станут опустошёнными вплоть до времени исполнения завета, заключённого с вашими отцами."},{"vNo":"8 ","txt":"И ныне было так, что после того как народ услышал эти слова, вот, они снова начали рыдать и стенать из-за потери своих сородичей и друзей."},{"vNo":"9 ","txt":"И было, что так прошли эти три дня. И было это утром, и тьма рассеялась с лица той земли, и земля перестала содрогаться, и скалы перестали раскалываться, и ужасные стоны прекратились, и все мятежные шумы прошли."},{"vNo":"10 ","txt":"И земля воссоединилась снова, так что она выстояла; и прекратились скорбь, и рыдания, и причитание людей, которые были оставлены в живых; и их скорбь сменилась радостью, и их сетования – восхвалением и благодарением Господу Иисусу Христу, их Искупителю."},{"vNo":"11 ","txt":"И так исполнились к тому времени Писания, изречённые пророками."},{"vNo":"12 ","txt":"И это была более праведная часть людей, которые были спасены; и это были те, которые принимали пророков и не побивали их камнями; и это были те, которые не проливали крови святых и которые были пощажены."},{"vNo":"13 ","txt":"И они были пощажены и не провалились и не были погребены в земле; и они не утонули в глубинах морских и не были сожжены огнём, так же как не были раздавлены насмерть при обвалах; и они не были унесены вихрем; и не одолели их клубы дыма и тьмы."},{"vNo":"14 ","txt":"И ныне, читающий да поймёт; тот, у кого есть Писания, пусть исследует их, и увидит, и рассудит, не произошли ли все эти смерти и истребления огнём и дымом, и бурями, и вихрями, и разверзанием земли, дабы поглотить их, и всё это – во исполнение пророчеств многих святых пророков."},{"vNo":"15 ","txt":"Вот, я говорю вам: Да, многие свидетельствовали об этих событиях при пришествии Христа, и они были убиты, потому что свидетельствовали о них."},{"vNo":"16 ","txt":"Да, пророк Зенос свидетельствовал об этих событиях, а также пророк Зенок говорил об этих событиях, ибо они свидетельствовали в особенности о нас – остатке их потомства."},{"vNo":"17 ","txt":"Вот, наш отец, Иаков, тоже свидетельствовал об остатке потомства Иосифа. И вот, не остаток ли мы потомства Иосифа? И всё то, что свидетельствует о нас, – не написано ли это на медных листах, которые наш отец, Легий, вывез из Иерусалима?"},{"vNo":"18 ","txt":"И было так, что в конце тридцать четвёртого года, вот, я покажу вам, что народ Нефиев, который был пощажён, а также те, которые назывались ламанийцами, которые были пощажены, были удостоены великих благоволений, показанных им, и великих благословений, излитых им на голову, так что вскоре после вознесения Христа на Небеса Он истинно явил Себя им,"},{"vNo":"19 ","txt":"Показав им Своё тело и служа им; и повествование о Его служении будет дано в дальнейшем. И потому на этот момент я заканчиваю свои изречения."}]}