{"heading":"Иисус призывает и уполномочивает Двенадцать. Он произносит нефийцам проповедь, подобную Нагорной Проповеди. Он возвещает Заповеди Блаженства. Его учения выходят за пределы закона Моисеева и превосходят его. Людям заповедано быть совершенными, как совершенны Он и Его Отец. Сравните от Матфея 5. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3 Нефий 12","prevTitle":"3 Нефий 11","nextTitle":"3 Нефий 13","verses":[{"vNo":1,"txt":"И было так, что когда Иисус произнёс эти слова Нефию и тем, кто были призваны (число же призванных и получивших власть и полномочие крестить, было двенадцать), и вот, Он простёр Свою руку к собравшимся и воззвал к ним, говоря: Блаженны вы, если будете внимать словам этих двенадцати, которых Я избрал из вашей среды, чтобы служить вам и быть вашими слугами; и им Я дал власть, чтобы они могли крестить вас водой; и после того как вы будете крещены водой, вот, Я крещу вас огнём и Духом Святым; а потому блаженны вы, если уверуете в Меня и креститесь, после того как вы увидели Меня и знаете, что Я есть."},{"vNo":2,"txt":"И ещё: более блаженны те, кто уверуют в ваши слова из-за вашего свидетельства о том, что вы видели Меня и что вы знаете, что Я есть. Да, блаженны те, кто уверуют в ваши слова и принизятся до глубин смирения, и крестятся, ибо они будут посещены огнём и Духом Святым и получат отпущение своих грехов."},{"vNo":3,"txt":"Да, блаженны нищие духом, которые приходят ко Мне, ибо их есть Царство Небесное."},{"vNo":4,"txt":"И ещё: блаженны все плачущие, ибо они будут утешены."},{"vNo":5,"txt":"И блаженны кроткие, ибо они унаследуют Землю."},{"vNo":6,"txt":"И блаженны все алчущие и жаждущие праведности, ибо они исполнятся Духа Святого."},{"vNo":7,"txt":"И блаженны милостивые, ибо они будут помилованы."},{"vNo":8,"txt":"И блаженны все чистые сердцем, ибо они увидят Бога."},{"vNo":9,"txt":"И блаженны все миротворцы, ибо они будут названы детьми Божьими."},{"vNo":10,"txt":"И блаженны все гонимые ради имени Моего, ибо их есть Царство Небесное."},{"vNo":11,"txt":"И блаженны вы, когда люди будут поносить вас, и гнать, и будут всячески неправедно злословить о вас из-за Меня;"},{"vNo":12,"txt":"Ибо вы будете иметь великую радость и будете пребывать в ликовании, ибо велика будет ваша награда на Небесах; ибо так гнали и пророков, бывших прежде вас."},{"vNo":13,"txt":"Истинно, истинно Я говорю вам: Я даю вам быть солью земли; если же соль потеряет силу, то чем посолится земля? Соль тогда будет ни к чему не годна, как разве выбросить её вон на попрание людям."},{"vNo":14,"txt":"Истинно, истинно говорю Я вам: Я даю вам быть светом этого народа. Не может укрыться город, стоящий на горе."},{"vNo":15,"txt":"Вот, и, зажегши свечу, ставят ли её под сосуд? Нет, но на подсвечник, и светит всем в доме;"},{"vNo":16,"txt":"А потому да светит ваш свет перед этим народом так, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."},{"vNo":17,"txt":"Не думайте, что Я пришёл отменить закон или пророков. Не отменить Я пришёл, но исполнить."},{"vNo":18,"txt":"Ибо истинно говорю Я вам: ни одна йота и ни одна черта из закона не прешла, но во Мне он весь исполнен."},{"vNo":19,"txt":"И вот, Я дал вам закон и заповеди Моего Отца, чтобы вы уверовали в Меня, и чтобы вы покаялись в ваших грехах и пришли ко Мне с сокрушённым сердцем и кающимся духом. Вот, вы имеете заповеди перед собой, и закон исполнен."},{"vNo":20,"txt":"А потому придите ко Мне и спаситесь; ибо истинно Я говорю вам, что если вы не будете соблюдать заповеди, которые Я заповедал вам ныне, вы ни в коем случае не войдёте в Царство Небесное."},{"vNo":21,"txt":"Вы слышали, что сказано древними, и это также написано перед вами: не убивай, а всякий, кто убьёт, подлежит суду Божьему."},{"vNo":22,"txt":"А Я говорю вам, что всякий гневающийся на своего брата подлежит суду Его. А всякий, кто скажет своему брату: Рака, подлежит синедриону; и всякий, кто скажет: Ты безумный, подлежит аду огненному."},{"vNo":23,"txt":"А потому, если придёшь ко Мне, или пожелаешь прийти ко Мне, и вспомнишь, что твой брат имеет что-нибудь против тебя,"},{"vNo":24,"txt":"Пойди к брату твоему и прежде примирись с братом твоим, и тогда приди ко Мне со всем устремлением сердца, и Я приму тебя."},{"vNo":25,"txt":"Мирись с твоим противником скорее, пока ты ещё на пути с ним, чтобы он ни в какое время не схватил тебя и чтобы не ввергли тебя в темницу."},{"vNo":26,"txt":"Истинно, истинно Я говорю тебе: Ты никоим образом не выйдешь оттуда, пока не отдашь до последнего сенина. А будучи в темнице, сможешь ли отдать хотя бы один сенин? Истинно, истинно Я говорю тебе: Нет."},{"vNo":27,"txt":"Вот, написано древними: Не прелюбодействуй."},{"vNo":28,"txt":"А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал в сердце своём."},{"vNo":29,"txt":"Вот, Я даю вам заповедь, чтобы вы не позволяли ничему из этого войти в ваше сердце."},{"vNo":30,"txt":"Ибо лучше, чтобы вы отреклись от этих пороков, взяв свой крест, нежели были ввергнуты в ад."},{"vNo":31,"txt":"Написано также, что всякий, кто разведётся со своей женой, пусть даст ей разводную."},{"vNo":32,"txt":"Истинно, истинно Я говорю вам, что всякий, кто разводится со своей женой, кроме вины блуда, подаёт ей повод прелюбодействовать; и всякий, кто женится на разведённой, прелюбодействует."},{"vNo":33,"txt":"И ещё написано: Не преступай клятвы, но исполняй перед Господом клятвы твои;"},{"vNo":34,"txt":"Но истинно, истинно Я говорю вам: Не клянись вовсе; ни небом, потому что оно престол Божий;"},{"vNo":35,"txt":"Ни землёй, потому что она подножие ног Его;"},{"vNo":36,"txt":"Ни головой твоей не клянись, потому что не можешь ты ни одного волоса сделать черным или белым;"},{"vNo":37,"txt":"Но да будет ваше слово: Да, да; нет, нет; а что сверх этого, то – зло."},{"vNo":38,"txt":"И вот, написано: Око за око и зуб за зуб;"},{"vNo":39,"txt":"Но Я говорю вам: Не противьтесь злому, но кто ударит тебя по твоей правой щеке, обрати к нему и другую;"},{"vNo":40,"txt":"И если кто захочет судиться с тобой и взять у тебя рубашку, отдай ему и твою верхнюю одежду;"},{"vNo":41,"txt":"И кто принудит тебя идти с ним одну версту, иди с ним две;"},{"vNo":42,"txt":"Просящему у тебя дай, и от хотящего занять у тебя не отвращайся."},{"vNo":43,"txt":"И вот, написано также: Люби ближнего твоего и ненавидь врага твоего;"},{"vNo":44,"txt":"Но вот, Я говорю вам: Любите врагов ваших, благословляйте проклинающих вас, творите добро ненавидящим вас и молитесь за обижающих вас и гонящих вас;"},{"vNo":45,"txt":"Дабы вы были детьми Отца вашего Небесного; ибо Он повелевает Своему солнцу восходить над злыми и над добрыми."},{"vNo":46,"txt":"И потому то, что было издревле, что было под законом, во Мне всё исполнено."},{"vNo":47,"txt":"Старое прошло, и всё сущее стало новым."},{"vNo":48,"txt":"А потому Я хотел бы, чтобы вы были совершенны, даже как Я, или как совершенен Отец ваш Небесный."}]}