{"heading":"Иисус учит нефийцев Господней молитве. Они должны собирать сокровища на Небесах. Двенадцати в их служении велено не заботиться о мирском. Сравните от Матфея 6. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Нефий 13","verses":[{"vNo":"1 ","txt":"Истинно, истинно говорю Я вам, что Я желаю, чтобы вы творили милостыню бедным, но смотрите, не творите вашей милостыни перед людьми с тем, чтобы они видели вас; иначе не будет вам награды от Отца вашего Небесного."},{"vNo":"2 ","txt":"А потому, когда будете творить милостыню вашу, не трубите перед собой, как делают лицемеры в синагогах и на улицах, чтобы люди прославляли их. Истинно Я говорю вам: они имеют награду свою."},{"vNo":"3 ","txt":"У тебя же, когда творишь милостыню, пусть твоя левая рука не знает, что делает правая;"},{"vNo":"4 ","txt":"Чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно."},{"vNo":"5 ","txt":"И, когда молишься, не будь, как лицемеры, ибо они любят молиться, стоя в синагогах и на углах улиц, чтобы показаться перед людьми. Истинно Я говорю вам: Они имеют награду свою."},{"vNo":"6 ","txt":"Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."},{"vNo":"7 ","txt":"А молясь, не употребляйте тщетных повторений, как язычники, ибо они думают, что в своём многословии будут услышаны."},{"vNo":"8 ","txt":"Не уподобляйтесь им, ибо знает Отец ваш, в чём вы имеете нужду, прежде чем попросите у Него."},{"vNo":"9 ","txt":"Молитесь же так: Отче наш, сущий на Небесах, да святится имя Твоё;"},{"vNo":"10 ","txt":"Да будет воля Твоя исполнена и на земле, как на Небесах."},{"vNo":"11 ","txt":"И прости нам долги наши, как мы прощаем должникам нашим."},{"vNo":"12 ","txt":"И не введи нас в искушение, но избавь нас от зла."},{"vNo":"13 ","txt":"Ибо Твоё есть Царство и сила, и слава вовеки. Аминь."},{"vNo":"14 ","txt":"Ибо если вы будете прощать людям их согрешения, то простит и вам Отец ваш Небесный;"},{"vNo":"15 ","txt":"А если не будете прощать людям их согрешения, то и Отец ваш не простит вам согрешений ваших."},{"vNo":"16 ","txt":"Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно Я говорю вам: Они имеют награду свою."},{"vNo":"17 ","txt":"А ты, когда постишься, помажь голову твою и умой лицо твоё,"},{"vNo":"18 ","txt":"Чтобы явиться тебе постящимся не перед людьми, но перед Отцом твоим, Который втайне; и твой Отец, видящий тайное, воздаст тебе явно."},{"vNo":"19 ","txt":"Не собирайте себе сокровищ на земле, где моль и ржа истребляют, и воры вламываются и крадут;"},{"vNo":"20 ","txt":"Но собирайте себе сокровища на Небесах, где ни моль, ни ржа не истребляют и где воры не вламываются и не крадут."},{"vNo":"21 ","txt":"Ибо где сокровище ваше, там будет и сердце ваше."},{"vNo":"22 ","txt":"Светильник для тела – это око; итак, если око твоё будет устремлённым, то и всё тело твоё будет наполнено светом;"},{"vNo":"23 ","txt":"Но если око твоё будет худо, то и всё тело твоё будет наполнено тьмой. Итак, если свет, который в тебе, – тьма, то как велика эта тьма!"},{"vNo":"24 ","txt":"Никто не может служить двум господам; ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом не радеть. Не можете вы служить Богу и маммоне."},{"vNo":"25 ","txt":"И ныне было так, что когда Иисус произнёс эти слова, Он посмотрел на двенадцать, которых избрал, и сказал им: Помните слова, которые Я изрёк. Ибо вот, вы те, кого Я избрал служить этому народу. А потому Я говорю вам: не заботьтесь о вашей жизни, что вам есть и что пить, ни о вашем теле, во что одеться. Жизнь не больше ли пищи, и тело – одежды?"},{"vNo":"26 ","txt":"Взгляните на птиц небесных: они не сеют, не жнут, не собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?"},{"vNo":"27 ","txt":"Да и кто из вас, заботясь, может прибавить себе росту хоть на один локоть?"},{"vNo":"28 ","txt":"И об одежде зачем заботитесь? Посмотрите на полевые лилии, как они растут: не трудятся, не прядут;"},{"vNo":"29 ","txt":"Но Я говорю вам, что и Соломон во всей своей славе не одевался так, как всякая из них."},{"vNo":"30 ","txt":"Если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то и вас Он так же оденет, если не будете вы маловерны."},{"vNo":"31 ","txt":"Итак, не заботьтесь и не говорите: Что нам есть? Или: Что пить? Или: Во что одеться?"},{"vNo":"32 ","txt":"Ибо Отец ваш Небесный знает, что вы имеете нужду во всём этом."},{"vNo":"33 ","txt":"Ищите же прежде Царства Божьего и праведности Его, и всё это приложится вам."},{"vNo":"34 ","txt":"Итак, не заботьтесь о завтрашнем дне, ибо завтрашний день сам будет заботиться о своём. Довольно для каждого дня своей заботы."}]}