{"heading":"Иисус заповедует: Не судите; просите у Бога; берегитесь лжепророков. Он обещает спасение тем, кто исполняют волю Отца. Сравните от Матфея 7. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":13,"nextNo":15,"chapterTitle":"3 Нефий 14","prevTitle":"3 Нефий 13","nextTitle":"3 Нефий 15","verses":[{"vNo":1,"txt":"И ныне было так, что когда Иисус произнёс эти слова, Он снова обратился к собравшимся и снова открыл Свои уста к ним, говоря: Истинно, истинно говорю Я вам: Не судите, да не судимы будете."},{"vNo":2,"txt":"Ибо каким судом судите, таким будете судимы; и какой мерой мерите, такой и вам будут мерить."},{"vNo":3,"txt":"И что ты смотришь на сучок в глазу брата твоего, а бревна в своём глазу не замечаешь?"},{"vNo":4,"txt":"Или как скажешь твоему брату: Дай, я выну сучок из глаза твоего, – но вот, в твоём глазу бревно?"},{"vNo":5,"txt":"Лицемер, вынь прежде бревно из глаза своего, и тогда увидишь ясно, как вынуть сучок из глаза брата твоего."},{"vNo":6,"txt":"Не давайте святыни псам и не бросайте вашего жемчуга перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас."},{"vNo":7,"txt":"Просите, и дано будет вам; ищите, и найдёте; стучите, и отворят вам."},{"vNo":8,"txt":"Ибо всякий просящий получает, и ищущий находит, и стучащему отворят."},{"vNo":9,"txt":"Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?"},{"vNo":10,"txt":"Или когда попросит рыбы, подал бы ему змею?"},{"vNo":11,"txt":"Тогда, если вы, будучи злы, умеете давать благие дары детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."},{"vNo":12,"txt":"Итак, во всём, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо это – закон и пророки."},{"vNo":13,"txt":"Входите тесными вратами, ибо широки врата и пространен путь, ведущие к погибели, и многие идут ими;"},{"vNo":14,"txt":"Потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их."},{"vNo":15,"txt":"Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри – волки хищные."},{"vNo":16,"txt":"По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?"},{"vNo":17,"txt":"Так всякое доброе дерево приносит и плоды добрые, а худое дерево приносит и плоды худые."},{"vNo":18,"txt":"Не может доброе дерево приносить худые плоды, ни худое дерево приносить добрые плоды."},{"vNo":19,"txt":"Всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."},{"vNo":20,"txt":"Итак, по плодам их узнаете их."},{"vNo":21,"txt":"Не всякий говорящий Мне: Господь, Господь, войдёт в Царство Небесное, но исполняющий волю Отца Моего Небесного."},{"vNo":22,"txt":"Многие скажут Мне в тот день: Господь! Господь, не во имя ли Твоё мы пророчествовали? и не во имя ли Твоё бесов изгоняли? и не во имя ли Твоё многие чудеса творили?"},{"vNo":23,"txt":"И тогда Я объявлю им: Я никогда не знал вас; отойдите от Меня, вы, делающие беззаконие."},{"vNo":24,"txt":"Итак, всякого, кто слушает эти Мои изречения и исполняет их, Я уподоблю мужу благоразумному, который построил свой дом на камне;"},{"vNo":25,"txt":"И пошёл дождь, и разлились реки, и подули ветры, и налетели на дом тот; и он не упал, потому что был основан на камне."},{"vNo":26,"txt":"А всякий, кто слушает эти Мои изречения и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;"},{"vNo":27,"txt":"И пошёл дождь, и разлились реки, и подули ветры, и налетели на дом тот; и он упал, и велико было его падение."}]}