{"heading":"Иисус посетит других из потерянных овец Израилевых. В последние дни Евангелие дойдёт до иноверцев, а потом и до дома Израилева. Господний народ увидит своими глазами, когда Он восстановит Сион. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Нефий 16","verses":[{"vNo":"1 ","txt":"И истинно, истинно Я говорю вам, что есть у Меня другие овцы, которые не этой земли и не земли Иерусалимской, и ни одной из частей той земли вокруг, куда Я ходил служить."},{"vNo":"2 ","txt":"Ибо те, о ком Я говорю, – это те, кто пока ещё не слышали голоса Моего; и Я никогда ещё не являлся им."},{"vNo":"3 ","txt":"Но Я получил повеление от Отца идти к ним, чтобы они услышали голос Мой и были исчислены среди овец Моих, чтобы было одно стадо и один Пастырь; а потому Я иду показать Себя им."},{"vNo":"4 ","txt":"И Я заповедую вам, чтобы вы записали эти изречения после того, как Я уйду, дабы, если будет так, что Мой народ в Иерусалиме – те, кто видели Меня и были со Мной в Моём служении, – не попросят Отца во имя Моё получить знание о вас Духом Святым, а также и о других коленах, о которых они не знают, чтобы эти изречения, которые вы запишете, были сохранены и явлены иноверцам, чтобы через полноту иноверцев остаток их потомства, который будет рассеян по лицу земли за их неверие, был собран, или был приведён к познанию Меня, их Искупителя."},{"vNo":"5 ","txt":"И тогда Я соберу их с четырёх сторон земли; и тогда Я исполню завет, который Отец заключил со всеми людьми дома Израилева."},{"vNo":"6 ","txt":"И благословенны иноверцы благодаря вере своей в Меня через Духа Святого, Который свидетельствует им обо Мне и об Отце."},{"vNo":"7 ","txt":"Вот, благодаря их вере в Меня, речёт Отец, и из-за вашего неверия, о дом Израилев, в последний день дойдёт истина до иноверцев, чтобы полнота всего этого была открыта им."},{"vNo":"8 ","txt":"Но горе, речёт Отец, неверующим из иноверцев, ибо несмотря на то, что они пришли на лицо этой земли и рассеяли народ Мой, принадлежащий к дому Израилеву; и Мой народ, принадлежащий к дому Израилеву, был изгнан из их среды и был попран их ногами;"},{"vNo":"9 ","txt":"И из-за милостей Отца к иноверцам, а также кар Отца на Мой народ, принадлежащий к дому Израилеву, истинно, истинно Я говорю вам, что после всего этого и того, что Я сделал, дабы народ Мой, принадлежащий к дому Израилеву, был поражён и был подвержен страданиям, и был убит, и был изгнан из их среды, и стал ненавидим ими, и их стали освистывать и высмеивать, –"},{"vNo":"10 ","txt":"И так повелевает Отец, чтобы Я сказал вам: В тот день, когда иноверцы согрешат против Евангелия Моего и отвергнут полноту Евангелия Моего, и превознесутся в гордыне своих сердец над всеми племенами и над всеми народами целой земли, и будут полны всевозможных видов лжи и обмана, и злодейств и всевозможных видов лицемерия и убийств, и интриг духовенства, и блудодеяний и тайных мерзостей; и если они будут творить всё это и отвергнут полноту Евангелия Моего, вот, речёт Отец, Я заберу у них полноту Евангелия Моего."},{"vNo":"11 ","txt":"И тогда Я вспомню завет Мой, который Я заключил с народом Моим, о дом Израилев, и Я принесу им Евангелие Моё."},{"vNo":"12 ","txt":"И покажу Я тебе, о дом Израилев, что иноверцы не будут иметь власти над тобой; но Я вспомню завет Мой с тобой, о дом Израилев, и ты придёшь к познанию полноты Евангелия Моего."},{"vNo":"13 ","txt":"Но если иноверцы покаются и вернутся ко Мне, речёт Отец, вот, они будут исчислены среди народа Моего, о дом Израилев."},{"vNo":"14 ","txt":"И Я не позволю народу Моему, принадлежащему к дому Израилеву, пройти среди них и попрать их, речёт Отец."},{"vNo":"15 ","txt":"Но если они не обратятся ко Мне и не внемлют голосу Моему, то Я позволю им, да, Я позволю народу Моему, о дом Израилев, чтобы они прошли между ними и попрали их, и они будут как соль, потерявшая силу свою, которая уже ни к чему не годна, разве что выбросить её вон на попрание народу Моему, о дом Израилев."},{"vNo":"16 ","txt":"Истинно, истинно Я говорю вам: Так повелел Мне Отец, что Я должен отдать землю эту народу этому в наследие."},{"vNo":"17 ","txt":"И тогда исполнятся слова пророка Исаии, которые гласят:"},{"vNo":"18 ","txt":"Твои стражи возвысят голос; в один голос они будут петь; ибо они увидят своими глазами, когда Господь снова восстановит Сион."},{"vNo":"19 ","txt":"Возрадуйтесь; пойте вместе, вы, развалины Иерусалима; ибо Господь утешил Свой народ, искупил Он Иерусалим."},{"vNo":"20 ","txt":"Обнажил Господь святую руку Свою перед глазами всех народов, и все концы земли увидят спасение Бога."}]}