{"heading":"Иисус учреждает причастие среди нефийцев. Им заповедано всегда молиться во имя Его. Те, кто вкушают Его плоть и пьют Его кровь недостойно, будут прокляты. Ученикам дана власть даровать Духа Святого. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Нефий 18","prevTitle":"3 Нефий 17","nextTitle":"3 Нефий 19","verses":[{"vNo":1,"txt":"И было так, что Иисус повелел Своим ученикам, чтобы они принесли Ему хлеба и вина."},{"vNo":2,"txt":"И когда они ушли за хлебом и вином, Он повелел толпе, чтобы они сели на землю."},{"vNo":3,"txt":"И когда ученики пришли с хлебом и вином, Он взял хлеба и, преломив, благословил его; и дал ученикам, и велел, чтобы они ели."},{"vNo":4,"txt":"И когда они поели и насытились, Он велел, чтобы они раздали толпе."},{"vNo":5,"txt":"И когда толпы поели и насытились, Он сказал ученикам: Вот, один среди вас будет посвящён, и Я дам ему власть, чтобы он преломлял хлеб и благословлял его, и давал его народу Церкви Моей – всем тем, кто уверуют и будут крещены во имя Моё."},{"vNo":6,"txt":"И сие вы всегда будете усердно делать именно так, как Я сделал: как Я преломил хлеб и благословил его, и дал его вам."},{"vNo":7,"txt":"И сие вы будете делать в память о теле Моем, которое Я показал вам. И это будет свидетельством Отцу, что вы всегда помните Меня. И если вы всегда будете помнить Меня, то Дух Мой будет пребывать с вами."},{"vNo":8,"txt":"И было так, что, сказав эти слова, Он повелел Своим ученикам, чтобы они взяли вина из чаши и испили его, и дали также толпе, чтобы те испили его."},{"vNo":9,"txt":"И было так, что они сделали это: и испили его, и утолили жажду; и они дали толпе, и те испили, и утолили жажду."},{"vNo":10,"txt":"И когда ученики сделали это, Иисус сказал им: Благословенны вы за то, что сделали так, ибо это – исполнение Моих заповедей, и это свидетельствует Отцу, что вы готовы делать то, что Я заповедал вам."},{"vNo":11,"txt":"И вы будете делать это всегда, для тех, кто покаются и крестятся во имя Моё; и вы будете делать это в память о крови Моей, которую Я пролил за вас, и дабы вы свидетельствовали Отцу, что всегда помните Меня. И если вы будете всегда помнить Меня, то Дух Мой будет пребывать с вами."},{"vNo":12,"txt":"И Я даю вам заповедь, чтобы вы исполняли сие. И если вы будете всегда исполнять сие, то благословенны вы, ибо утверждены на камне Моем."},{"vNo":13,"txt":"Но всякий среди вас, кто будет делать более или менее сего, не утверждён на камне Моем, но утверждён на песчаном основании; и когда пойдёт дождь и разольются реки, и подуют ветры и устремятся на них, упадут они, и врата ада уже раскрыты, чтобы принять их."},{"vNo":14,"txt":"А потому благословенны вы, если будете соблюдать Мои заповеди, которые Отец повелел Мне дать вам."},{"vNo":15,"txt":"Истинно, истинно Я говорю вам: Вы должны всегда бодрствовать и молиться, чтобы не искусил вас дьявол и не увёл вас в плен."},{"vNo":16,"txt":"И как Я молился среди вас, так и вы будете молиться в Церкви Моей, среди народа Моего, – тех, которые покаются и крестятся во имя Моё. Вот, Я – свет; Я установил образец для вас."},{"vNo":17,"txt":"И было так, что когда Иисус изрёк эти слова Своим ученикам, Он снова повернулся к толпе и сказал им:"},{"vNo":18,"txt":"Вот, истинно, истинно Я говорю вам: Вы должны всегда бодрствовать и молиться, чтобы не впасть вам в искушение; ибо сатана желает овладеть вами, дабы просеивать вас, как пшеницу."},{"vNo":19,"txt":"И потому вы должны всегда молиться Отцу во имя Моё;"},{"vNo":20,"txt":"И чего ни попросите у Отца во имя Моё, что праведно, веруя, что получите, вот, сие будет дано вам."},{"vNo":21,"txt":"Молитесь в ваших семьях Отцу, всегда во имя Моё, дабы жены ваши и дети ваши были благословенны."},{"vNo":22,"txt":"И вот, вы будете часто собираться вместе; и ни одному человеку вы не будете запрещать приходить к вам, когда вы будете собираться вместе, но позволяйте им, дабы они могли приходить к вам, и не запрещайте им;"},{"vNo":23,"txt":"Но вы будете молиться за них и не будете изгонять их; и если будет так, что они будут часто приходить к вам, вы будете молиться за них Отцу, во имя Моё."},{"vNo":24,"txt":"А потому держите свет ваш высоко, дабы он мог светить миру. Вот, Я – свет, который вы будете высоко держать, – то, что, как вы видели, Я делал. Вот, вы видели, что Я молился Отцу, и все вы были тому свидетелями."},{"vNo":25,"txt":"И вы видите, что никому из вас Я не повелел уйти, но, напротив, повелел прийти ко Мне, дабы вы осязали и увидели; именно так и вы делайте миру; и всякий, кто нарушает эту заповедь, позволяет себе быть введённым в искушение."},{"vNo":26,"txt":"И ныне было так, что когда Иисус изрёк эти слова, Он снова обратил Свой взор на учеников, которых избрал, и сказал им:"},{"vNo":27,"txt":"Вот, истинно, истинно Я говорю вам: Я даю вам ещё одну заповедь, и тогда Я должен идти к Отцу Моему, дабы Я мог исполнить другие заповеди, которые Он дал Мне."},{"vNo":28,"txt":"И ныне вот заповедь, которую Я даю вам: чтобы вы никому не позволяли сознательно вкушать от Моей плоти и крови недостойно, когда будете раздавать их;"},{"vNo":29,"txt":"Ибо всякий, кто ест и пьёт Мою плоть и кровь недостойно, ест и пьёт проклятие душе своей; а потому, если вы знаете, что человек недостоин есть и пить от Моей плоти и крови, вы запретите ему."},{"vNo":30,"txt":"Тем не менее не изгоняйте его из вашей среды, но служите ему и молитесь за него Отцу, во имя Моё; и если будет так, что он покается и крестится во имя Моё, тогда вы примете его и дадите ему от Моей плоти и крови."},{"vNo":31,"txt":"Но если он не покается, то не будет исчислен среди народа Моего, дабы не истребил он народ Мой, ибо вот, Я знаю овец Моих, и они исчислены."},{"vNo":32,"txt":"Тем не менее не изгоняйте его из ваших синагог, или ваших мест поклонения, ибо таким вы должны продолжать служить; ибо вы не знаете, быть может, они вернутся и покаются, и придут ко Мне со всем устремлением сердца, и Я исцелю их; и вы будете средством, через которое к ним придёт спасение."},{"vNo":33,"txt":"А потому соблюдайте эти изречения, которые Я заповедал вам, дабы вам не подвергнуться осуждению; ибо горе тому, кого осуждает Отец."},{"vNo":34,"txt":"И Я даю вам эти заповеди из-за споров, которые были между вами. И благословенны вы, если у вас нет споров между собой."},{"vNo":35,"txt":"И ныне Я иду к Отцу, потому что нужно, чтобы Я пошёл к Отцу ради вас."},{"vNo":36,"txt":"И было так, что когда Иисус закончил эти изречения, Он коснулся Своей рукой учеников, которых Он избрал, одного за другим, пока не коснулся их всех, и когда Он касался их, Он говорил им."},{"vNo":37,"txt":"И толпы не слышали слов, которые Он говорил, а потому не было от них свидетельства; но ученики свидетельствовали, что Он дал им власть даровать Духа Святого. И я покажу вам в дальнейшем, что это свидетельство верно."},{"vNo":38,"txt":"И было так, что когда Иисус коснулся их всех, подступило облако и покрыло толпу так, что они не могли видеть Иисуса."},{"vNo":39,"txt":"И пока они были покрыты, Он удалился от них и вознёсся на небо. Ученики же видели и свидетельствовали, что Он снова вознёсся на небо."}]}