{"heading":"Двенадцать учеников служат людям и молятся о Святом Духе. Ученики крещены и принимают Духа Святого и служение ангелов. Иисус молится словами, которые не могут быть записаны. Он удостоверяет чрезвычайно великую веру этих нефийцев. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Нефий 19","prevTitle":"3 Нефий 18","nextTitle":"3 Нефий 20","verses":[{"vNo":1,"txt":"И ныне было так, что когда Иисус вознёсся на небо, толпы разошлись, и каждый мужчина взял свою жену и своих детей и вернулся в свой дом."},{"vNo":2,"txt":"И среди народа немедленно распространилась весть, ещё до того, как стемнело, что толпа видела Иисуса и что Он служил им, и что на другой день Он также явит Себя толпе."},{"vNo":3,"txt":"Да, и всю ночь распространялась вокруг весть об Иисусе; и так они разносили её людям, что многие, да, чрезвычайно большое число людей трудились чрезвычайно всю ту ночь, чтобы на другой день быть в том месте, где Иисус должен был явить Себя толпе."},{"vNo":4,"txt":"И было так, что на другой день, когда собрались толпы, вот, Нефий и его брат, которого он воскресил из мёртвых, которого звали Тимофей, а также сын его, которого звали Ионас, а также Мафоний и Мафонигах, брат его, и Кумен, и Куменонхий, и Иеремия, и Шемнон, и Ионас, и Седекия, и Исаия – так звали учеников, которых избрал Иисус, – и было, что они пошли и встали среди толпы."},{"vNo":5,"txt":"И вот, толпа была так велика, что они повелели, чтобы их разделили на двенадцать групп."},{"vNo":6,"txt":"И двенадцать учили толпу; и вот, они повелели, чтобы толпы преклонили колени на лицо земли и молились Отцу во имя Иисуса."},{"vNo":7,"txt":"И ученики тоже молились Отцу во имя Иисуса. И было так, что они поднялись и служили народу."},{"vNo":8,"txt":"И когда они произнесли те же слова, которые изрёк Иисус, ничего не изменяя в словах, изречённых Иисусом, вот, они снова преклонили колени и молились Отцу во имя Иисуса."},{"vNo":9,"txt":"И они молились о том, чего они больше всего желали; а желали они, чтобы им был дан Дух Святой."},{"vNo":10,"txt":"И когда они так помолились, они пошли к краю воды, и толпы последовали за ними."},{"vNo":11,"txt":"И было так, что Нефий сошёл в воду и был крещён."},{"vNo":12,"txt":"И он поднялся из воды и начал крестить. И он крестил всех тех, кого избрал Иисус."},{"vNo":13,"txt":"И было так, что когда все они были крещены и вышли из воды, Дух Святой сошёл на них, и они преисполнились Духом Святым и огнём."},{"vNo":14,"txt":"И вот, они были окружены как будто огнём; и он сошёл с неба, и толпы были очевидцами этого и свидетельствовали; и ангелы сошли с неба и служили им."},{"vNo":15,"txt":"И было так, что когда ангелы служили этим ученикам, вот, Иисус пришёл и стал посреди, и служил им."},{"vNo":16,"txt":"И было так, что Он обратился к толпе и повелел им, чтобы они снова преклонили колени наземь, а также чтобы Его ученики преклонили колени наземь."},{"vNo":17,"txt":"И было так, что когда все они преклонили колени наземь, Он повелел Своим ученикам, чтобы те молились."},{"vNo":18,"txt":"И вот, они начали молиться; и они молились Иисусу, называя Его своим Господом и своим Богом."},{"vNo":19,"txt":"И было так, что Иисус вышел из среды их и отошёл от них на небольшое расстояние, и преклонился к земле, и сказал Он:"},{"vNo":20,"txt":"Отче, Я благодарю Тебя, что Ты даровал Духа Святого этим, которых Я избрал; и за их веру в Меня Я избрал их из мира."},{"vNo":21,"txt":"Отче, Я молюсь Тебе, чтобы Ты даровал Духа Святого всем тем, кто уверуют в их слова."},{"vNo":22,"txt":"Отче, Ты даровал им Духа Святого, потому что они веруют в Меня; и Ты видишь, что они веруют в Меня, потому что Ты слышишь их, и они молятся Мне; и они молятся Мне, потому что Я с ними."},{"vNo":23,"txt":"И ныне, Отче, Я молюсь Тебе за них, а также и за всех тех, кто уверуют в их слова, дабы они могли уверовать в Меня, дабы Я мог пребывать в них, как Ты, Отче, пребываешь во Мне, дабы мы были едины."},{"vNo":24,"txt":"И было, что когда Иисус помолился так Отцу, Он подошёл к Своим ученикам – и вот, те продолжали непрестанно молиться Ему; и не умножали они слов своих до многословия, ибо им было дано, о чем они должны молиться, и они были исполнены желания."},{"vNo":25,"txt":"И было так, что Иисус благословил их, когда они молились Ему; и лик Его улыбался им, и свет лика Его озарял их, и вот, они были так же белы, как лик и одеяния Иисуса; и вот, эта белизна превосходила всякую белизну, да, так что на земле ничего не могло быть столь же белым, как эта белизна."},{"vNo":26,"txt":"И Иисус сказал им: Продолжайте молиться; но они и не переставали молиться."},{"vNo":27,"txt":"И Он снова отвернулся от них и отошёл на небольшое расстояние, и преклонился к земле; и Он снова молился Отцу, говоря:"},{"vNo":28,"txt":"Отче, Я благодарю Тебя за то, что Ты очистил тех, кого Я избрал, за их веру; и Я молюсь за них, а также за тех, кто уверуют в их слова, дабы они могли быть очищены во Мне, через веру в их слова, точно так же, как эти очищены во Мне."},{"vNo":29,"txt":"Отче, Я молюсь не за мир, но за тех, кого Ты дал Мне из мира, за их веру, дабы они были очищены во Мне, дабы Я мог пребывать в них, как Ты, Отче, пребываешь во Мне, дабы мы могли быть едины, дабы Я мог быть прославлен в них."},{"vNo":30,"txt":"И когда Иисус произнёс эти слова, Он снова подошёл к Своим ученикам; и вот, они молились Ему усердно и непрестанно; и Он снова улыбнулся им; и вот, они были белы, даже как Иисус."},{"vNo":31,"txt":"И было так, что Он снова отошёл недалеко и молился Отцу;"},{"vNo":32,"txt":"И язык не может высказать тех слов, которыми Он молился, и не могут быть написаны человеком те слова, которыми Он молился."},{"vNo":33,"txt":"И толпы слышали и свидетельствуют; и их сердца были открыты, и они понимали в своих сердцах слова, которыми Он молился."},{"vNo":34,"txt":"Тем не менее слова, которыми Он молился, были так велики и чудесны, что не могут они быть написаны, и не могут они быть вымолвлены человеком."},{"vNo":35,"txt":"И было так, что когда Иисус закончил молиться, Он снова подошёл к ученикам и сказал им: Такой великой веры Я никогда не видел среди всех иудеев; и потому Я не мог показать им такие великие чудеса из-за их неверия."},{"vNo":36,"txt":"Истинно Я говорю вам: Никто из них не видел столь великих явлений, какие видели вы; и они не слышали столь великих слов, какие слышали вы."}]}