{"heading":"Среди народа усиливаются нечестие и мерзости. Нефийцы и ламанийцы объединяются, чтобы защитить себя от Гадиантоновых разбойников. Обращённые ламанийцы становятся белыми и их называют нефийцами. Приблизительно 5–16 гг. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Нефий 2","prevTitle":"3 Нефий 1","nextTitle":"3 Нефий 3","verses":[{"vNo":1,"txt":"И было так, что таким образом прошёл и девяносто пятый год, и народ начал забывать те знамения и чудеса, которые они слышали, и они стали всё меньше и меньше изумляться какому-либо знамению или чуду с небес, так что стали жестоки в своих сердцах и слепы разумом, и они начали терять веру во всё, что слышали и видели,"},{"vNo":2,"txt":"Воображая в своих сердцах нечто пустое, будто то было совершено людьми и силой дьявола, дабы увлечь и обмануть сердца народа; и таким образом сатана снова овладел сердцами народа, так что он ослепил их глаза и увёл с пути, чтобы они поверили, что учение Христа неразумное и пустое."},{"vNo":3,"txt":"И было так, что народ начал погрязать в нечестии и мерзостях; и они не верили, что будут даны ещё какие-либо знамения и чудеса; и сатана ходил там и здесь, увлекая сердца народа, искушая их и побуждая творить великое нечестие в той земле."},{"vNo":4,"txt":"И так прошёл девяносто шестой год; а также и девяносто седьмой год; а также и девяносто восьмой год; а также и девяносто девятый год;"},{"vNo":5,"txt":"А также сто лет прошло со дней Мосии, который был царём над народом нефийским."},{"vNo":6,"txt":"И шестьсот девять лет прошло с тех пор, как Легий покинул Иерусалим."},{"vNo":7,"txt":"И девять лет прошло с того времени, как было дано знамение, о котором говорилось пророками, что Христос должен прийти в мир."},{"vNo":8,"txt":"И ныне, нефийцы начали исчислять своё время от этого периода, когда было дано знамение, или с момента пришествия Христа; а потому прошло девять лет."},{"vNo":9,"txt":"И Нефий, который был отцом Нефия, кому были вверены летописи, не вернулся в землю Зарагемля, и нигде во всей той земле его нельзя было найти."},{"vNo":10,"txt":"И было так, что народ по-прежнему оставался в нечестии, несмотря на много проповедований и пророчеств, рассылавшихся среди них; и так прошёл и десятый год; и одиннадцатый год тоже прошёл в беззаконии."},{"vNo":11,"txt":"И в тринадцатом году было так, что начались войны и раздоры по всей той земле; ибо Гадиантоновы разбойники стали столь многочисленны и убили так много людей, и опустошили так много городов, и распространили так много смерти и кровопролития по всей той земле, что стало нужно, чтобы весь народ, как нефийцы, так и ламанийцы, подняли оружие против них."},{"vNo":12,"txt":"А потому все ламанийцы, которые стали обращёнными Господу, объединились со своими братьями, нефийцами, и были вынуждены ради безопасности своей жизни, своих женщин и своих детей поднять оружие против Гадиантоновых разбойников, да, а также чтобы защитить свои права и привилегии своей Церкви и своего вероисповедания, и своей независимости, и своей свободы."},{"vNo":13,"txt":"И было так, что прежде чем закончился этот тринадцатый год, нефийцам угрожало полное истребление из-за этой войны, которая стала чрезвычайно жестокой."},{"vNo":14,"txt":"И было так, что те ламанийцы, которые объединились с нефийцами, были причислены к нефийцам;"},{"vNo":15,"txt":"И их проклятие было снято с них, и их кожа стала белой, как у нефийцев;"},{"vNo":16,"txt":"И их юноши и их дочери стали чрезвычайно красивы, и они были причислены к нефийцам и были названы нефийцами. И так закончился тринадцатый год."},{"vNo":17,"txt":"И в начале четырнадцатого года было так, что война между разбойниками и народом Нефиевым продолжалась и стала чрезвычайно жестокой; тем не менее народ Нефиев получил некоторое превосходство над разбойниками, так что они изгнали их из своих земель обратно в горы и в их тайные места."},{"vNo":18,"txt":"И так закончился четырнадцатый год. А в пятнадцатом году они выступили против народа Нефиева; и из-за нечестия народа Нефиева и их многих раздоров и разногласий Гадиантоновы разбойники получили большое превосходство над ними."},{"vNo":19,"txt":"И так закончился пятнадцатый год; и таким образом народ пребывал в условиях многочисленных страданий; и меч истребления навис над ними, так что они были близки к тому, чтобы он сразил их, и это из-за их беззакония."}]}