{"heading":"Иисус чудесным образом предоставляет хлеб и вино и снова раздаёт причастие народу. Остаток Иакова придёт к познанию Господа Бога своего и унаследует Американский континент. Иисус есть Пророк, как Моисей, а нефийцы – дети пророков. Остальные из народа Господнего будут собраны в Иерусалим. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Нефий 20","verses":[{"vNo":"1 ","txt":"И было так, что Он повелел толпе, а также и Своим ученикам, чтобы они перестали молиться. И Он повелел им, чтобы в своих сердцах они не переставали молиться."},{"vNo":"2 ","txt":"И Он повелел им, чтобы они поднялись и встали на ноги. И они поднялись и встали на ноги."},{"vNo":"3 ","txt":"И было так, что Он снова преломил хлеб, и благословил его, и дал ученикам, чтобы ели."},{"vNo":"4 ","txt":"И когда они поели, Он повелел им, чтобы они преломили хлеб и дали толпе."},{"vNo":"5 ","txt":"И когда они раздали толпе, Он дал им также испить вина и повелел им, чтобы они раздали толпе."},{"vNo":"6 ","txt":"И ныне, не было ни хлеба, ни вина, принесённого учениками, или принесённого толпой."},{"vNo":"7 ","txt":"Но Он истинно дал им хлеб, чтобы ели, а также и вино, чтобы пили."},{"vNo":"8 ","txt":"И Он сказал им: Тот, кто ест этот хлеб, ест от тела Моего для души своей; и тот, кто пьёт это вино, пьёт от крови Моей для души своей; и душа его никогда не будет ни алкать, ни жаждать, но будет насыщена."},{"vNo":"9 ","txt":"И ныне, когда всё толпы вкусили и испили, вот, они исполнились Духа; и они воскликнули в один голос и воздали славу Иисусу, Которого они и видели, и слышали."},{"vNo":"10 ","txt":"И было так, что, когда все они воздали славу Иисусу, Он сказал им: Вот, ныне Я завершаю заповедь, которую Отец заповедал Мне относительно этого народа, кой народ есть остаток дома Израилева."},{"vNo":"11 ","txt":"Вы помните, что Я обращался к вам и изрёк, что когда исполнятся слова Исаии – вот, они написаны и вы имеете их перед собой, а потому исследуйте их –"},{"vNo":"12 ","txt":"И истинно, истинно Я говорю вам, что когда они будут исполнены, тогда наступит исполнение завета, который Отец заключил с народом Своим, о дом Израилев."},{"vNo":"13 ","txt":"И тогда остатки, которые будут рассеяны по лицу земли, будут собраны с востока, и с запада, и с юга, и с севера, и они будут приведены к познанию Господа Бога своего, Который искупил их."},{"vNo":"14 ","txt":"И Отец заповедал Мне, чтобы Я отдал эту землю вам в наследие."},{"vNo":"15 ","txt":"И Я говорю вам, что если иноверцы не покаются после благословения, которое они получат после того, как они рассеют народ Мой,"},{"vNo":"16 ","txt":"Тогда вы, то есть остаток дома Иакова, пойдёте в их среду; и вы будете посреди них, которых будет много; и вы будете среди них как лев среди зверей лесных и как молодой лев среди стад овец, который, если он проходит сквозь, и попирает, и разрывает на куски, и никто не может избавить."},{"vNo":"17 ","txt":"Рука твоя будет занесена над противниками твоими, и все враги твои будут устранены."},{"vNo":"18 ","txt":"И Я соберу народ Мой вместе, как человек собирает снопы свои на гумно."},{"vNo":"19 ","txt":"Ибо Я сделаю народ Мой, с которым Отец заключил завет, да, Я сделаю рог твой железным, и Я сделаю копыта твои медными. И ты сокрушишь многие народы; и Я посвящу стяжания их Господу и состояние их – Господу всей Земли. И вот, Я – Тот, Который совершает это."},{"vNo":"20 ","txt":"И будет так, речёт Отец, что меч правосудия Моего нависнет над ними в тот день; и если они не покаются, он падёт на них, речёт Отец, да, даже на все народы иноверцев."},{"vNo":"21 ","txt":"И будет так, что Я утвержу народ Мой, о дом Израилев."},{"vNo":"22 ","txt":"И вот, этот народ Я утвержу в земле этой, во исполнение завета, который Я заключил с отцом вашим, Иаковом; и это будет Новый Иерусалим. И силы небесные будут среди этого народа; да, Я Сам буду среди вас."},{"vNo":"23 ","txt":"Вот, Я – Тот, о Ком возвещал Моисей, говоря: Пророка воздвигнет вам Господь Бог ваш из братьев ваших, подобного мне; Его вы будете слушать во всём, что Он скажет вам. И будет так, что всякая душа, которая не будет слушать того пророка, будет отвергнута из среды народа."},{"vNo":"24 ","txt":"Истинно Я говорю вам: Да, и все пророки от Самуила и те, кто после него, сколько их ни говорило, свидетельствовали обо Мне."},{"vNo":"25 ","txt":"И вот, вы – дети пророков; вы принадлежите к дому Израилеву; и вы – того завета, который Отец заключил с отцами вашими, сказав Аврааму: И в семени твоём благословятся все племена земли."},{"vNo":"26 ","txt":"Отец, подняв Меня первым для вас, послал Меня благословить вас, дабы отвратить каждого из вас от ваших беззаконий; и это потому, что вы – дети завета;"},{"vNo":"27 ","txt":"И после того, как вы были благословлены, тогда Отец исполняет завет, который Он заключил с Авраамом, сказав: В семени твоём благословятся все племена земли к излитию Духа Святого через Меня на иноверцев; кое благословение на иноверцев сделает их могучими над всеми, к рассеянию народа Моего, о дом Израилев."},{"vNo":"28 ","txt":"И они будут бичом для народа земли этой. Тем не менее, когда они получат полноту Евангелия Моего, тогда, если они ожесточат сердца свои против Меня, Я обращу их беззакония на их собственные головы, речёт Отец."},{"vNo":"29 ","txt":"И Я вспомню завет, который Я заключил с народом Моим; и Я заключил с ними завет, что Я соберу их вместе в угодное Мне время; что Я снова дам им в их наследие землю их отцов, то есть землю Иерусалима, которая есть земля обетованная для них навеки, речёт Отец."},{"vNo":"30 ","txt":"И будет так, что настанет время, когда полнота Евангелия Моего будет проповедана им."},{"vNo":"31 ","txt":"И они уверуют в Меня, что Я – Иисус Христос, Сын Божий, и будут молиться Отцу во имя Моё."},{"vNo":"32 ","txt":"И тогда их стражи возвысят свой голос, и в один голос они будут петь; ибо они увидят своими глазами."},{"vNo":"33 ","txt":"Тогда соберёт их Отец снова вместе и даст им Иерусалим как землю их наследия."},{"vNo":"34 ","txt":"Тогда они возрадуются: Пойте вместе, вы, развалины Иерусалима; ибо Отец утешил народ Свой, искупил Он Иерусалим."},{"vNo":"35 ","txt":"Обнажил Отец святую руку Свою перед глазами всех народов; и все концы земли увидят спасение Отца; а Отец и Я едины."},{"vNo":"36 ","txt":"И тогда сбудется то, что написано: Восстань, восстань снова и облекись в твою силу, о Сион; облекись в твои великолепные одежды, о Иерусалим, святой город, ибо впредь не войдёт в тебя необрезанный и нечистый."},{"vNo":"37 ","txt":"Отряхнись от праха, поднимись, воссядь, о Иерусалим; сними оковы с шеи твоей, о пленная дочь Сиона."},{"vNo":"38 ","txt":"Ибо так речёт Господь: За ничто вы продали себя, и без денег вы будете выкуплены."},{"vNo":"39 ","txt":"Истинно, истинно Я говорю вам, что народ Мой узнает имя Моё; да, в тот день они узнают, что Я тот, Который говорит."},{"vNo":"40 ","txt":"И тогда они скажут: Как прекрасны на горах ноги того, кто приносит им добрые вести, кто возвещает мир; кто приносит им добрые вести о благом, кто возвещает спасение; кто речёт Сиону: Царствует Бог твой!"},{"vNo":"41 ","txt":"И тогда разнесётся призыв: Идите, идите, выходите оттуда, не касайтесь того, что нечисто; выходите из среды его; будьте чисты, вы, носящие сосуды Господние."},{"vNo":"42 ","txt":"Ибо вы выйдете неторопливо и не побежите; ибо Господь пойдёт впереди вас и Бог Израилев будет стражем позади вас."},{"vNo":"43 ","txt":"Вот, Мой слуга будет поступать благоразумно; Он будет возвышен, и будет превознесён, и будет возвеличен."},{"vNo":"44 ","txt":"Как многие изумлялись Тебе: лик Его был так обезображен, более, чем у всякого человека, и вид Его – более, чем у сынов человеческих,"},{"vNo":"45 ","txt":"Так окропит Он многие народы; цари закроют перед Ним уста свои, ибо они увидят то, о чём не было сказано им, и они узнают то, чего не слышали."},{"vNo":"46 ","txt":"Истинно, истинно Я говорю вам: Всё это непременно сбудется, в точности как Отец заповедал Мне. Тогда будет исполнен этот завет, который Отец заключил со Своим народом; и тогда Иерусалим снова будет заселён Моим народом, и это будет земля их наследия."}]}