{"heading":"Иисус подтверждает слова Исаии. Он заповедует людям исследовать пророков. Слова Самуила-Ламанийца о Воскресении добавлены к их летописям. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Нефий 23","verses":[{"vNo":"1 ","txt":"И ныне, вот, Я говорю вам, что вы должны исследовать те Писания. Да, заповедь Я даю вам, чтобы вы исследовали их усердно, ибо велики слова Исаии."},{"vNo":"2 ","txt":"Ибо истинно он говорил обо всём, что касается Моего народа, который принадлежит к дому Израилеву; а потому необходимо, чтобы он обратился также и к иноверцам."},{"vNo":"3 ","txt":"И всё то, что он говорил, сбылось и сбудется, да, согласно словам, которые он изрёк."},{"vNo":"4 ","txt":"А потому внемлите словам Моим; запишите то, что Я сказал вам; и согласно времени и воле Отца всё это дойдёт до иноверцев."},{"vNo":"5 ","txt":"И всякий, кто будет внимать Моим словам, и покается, и крестится, тот будет спасён. Исследуйте пророков, ибо многие свидетельствуют об этом."},{"vNo":"6 ","txt":"И ныне было так, что, когда Иисус сказал эти слова, Он снова стал говорить им, после того как разъяснил им все Писания, которые они получили, и Он сказал им: Вот, и другие Писания Я хотел бы, чтобы вы записали, которые вы ещё не записали."},{"vNo":"7 ","txt":"И было так, что Он сказал Нефию: Принеси ту летопись, которую ты ведёшь."},{"vNo":"8 ","txt":"И когда Нефий принёс летописи и положил их перед Ним, Он обратил Свои взоры на них и сказал:"},{"vNo":"9 ","txt":"Истинно Я говорю вам: Я повелел слуге Моему, Самуилу-Ламанийцу, дабы он свидетельствовал этому народу, что в тот день, когда Отец прославит Своё имя во Мне, будет много святых, которые восстанут из мёртвых, и явятся многим, и будут служить им. И Он сказал им: Не так ли это было?"},{"vNo":"10 ","txt":"И Его ученики отвечали Ему и сказали: Да, Господь, Самуил пророчествовал согласно Твоим словам, и все они исполнились."},{"vNo":"11 ","txt":"И Иисус сказал им: Как же это так, что вы не записали этого, что много святых восстали, и явились многим, и служили им?"},{"vNo":"12 ","txt":"И было так, что Нефий вспомнил, что это не было записано."},{"vNo":"13 ","txt":"И было так, что Иисус повелел, чтобы это было записано; и потому это было записано согласно повелению Его."},{"vNo":"14 ","txt":"И ныне было так, что, когда Иисус разъяснил сразу все Писания, которые они записали, Он повелел им, дабы они обучали тому, что Он им разъяснил."}]}