{"heading":"Иисус разъясняет всё с начала до конца. Младенцы и дети молвят чудесные слова, которые не могут быть записаны. В Церкви Христа блага находятся в общем владении. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Нефий 26","prevTitle":"3 Нефий 25","nextTitle":"3 Нефий 27","verses":[{"vNo":1,"txt":"И ныне было, что когда Иисус возвестил эти учения, Он разъяснил их людям; и Он разъяснил им всё – и великое, и малое."},{"vNo":2,"txt":"И Он речёт: Отец повелел, дабы эти Писания, которых не было у вас, Я дал вам; ибо это Его мудрость, что их надлежит передать будущим поколениям."},{"vNo":3,"txt":"И Он разъяснил им всё, с самого начала и до того времени, когда Он придёт во славе Своей; да, и даже всё то, что совершится на лице земли, вплоть до той поры, когда стихии расплавятся от сильного жара и земля свернётся, как свиток, и небеса и Земля прейдут."},{"vNo":4,"txt":"И вплоть до того великого и последнего дня, когда все народы и все колена, и все племена и языки предстанут перед Богом, чтобы быть судимыми за свои дела, будь они добрые или будь они злые."},{"vNo":5,"txt":"Если они добрые – то к воскресению вечной жизни; а если злые – то к воскресению проклятия, которые идут бок о бок, одно по одну сторону, а другое – по другую сторону, согласно милости, справедливости и святости, кои во Христе, Который был до начала мира."},{"vNo":6,"txt":"И в этой книге не может быть записано даже сотой части того, чему Иисус истинно учил народ;"},{"vNo":7,"txt":"Но вот, листы Нефия содержат большую часть того, чему Он учил народ."},{"vNo":8,"txt":"Я же записал меньшую часть того, чему Он учил народ; и я записал это с той целью, чтобы эти учения были снова переданы этому народу от иноверцев, согласно словам, изречённым Иисусом."},{"vNo":9,"txt":"И когда они получат то, что им нужно иметь прежде всего для испытания их веры, и если будет так, что они уверуют в это, тогда им будет явлено и более великое."},{"vNo":10,"txt":"А если будет так, что они не уверуют в это, тогда это более великое будет удержано от них, к их осуждению."},{"vNo":11,"txt":"Вот, я был готов написать всё это, что было выгравировано на листах Нефия, но Господь запретил это, говоря: Я испытаю веру народа Моего."},{"vNo":12,"txt":"А потому я, Мормон, пишу то, что было заповедано мне Господом. И ныне я, Мормон, заканчиваю свои изречения и приступаю к написанию того, что было мне заповедано."},{"vNo":13,"txt":"А потому я хотел бы, чтобы вы поняли, что Господь истинно учил народ в продолжение трёх дней; и после этого Он часто показывал им Себя, и часто преломлял хлеб, и благословлял его, и раздавал его им."},{"vNo":14,"txt":"И было так, что Он учил и служил детям этих людей, о которых было сказано, и Он развязал их языки, и они говорили своим отцам нечто великое и чудесное, даже более великое, чем то, что Он открыл народу; и Он развязал их языки, дабы они могли изрекать."},{"vNo":15,"txt":"И было так, что после того как Он вознёсся на небо – когда во второй раз Он показал им Себя и отправился к Отцу, после того как Он исцелил всех их больных и их калек, открыл глаза их слепым и отверз уши глухим, и истинно совершил всевозможные исцеления среди них, и воскресил человека из мёртвых, и показал им Свою силу, и вознёсся к Отцу –"},{"vNo":16,"txt":"Вот, на другой день было так, что толпа собралась вместе, и они видели, а также слышали этих детей; да, и младенцы даже открывали свои уста и изрекали чудесные слова; и то, что они изрекали, было запрещено записывать кому бы то ни было."},{"vNo":17,"txt":"И было так, что ученики, которых избрал Иисус, начали с того времени впредь крестить и учить всех приходящих к ним; и все те, которые крестились во имя Иисуса Христа, были преисполнены Духа Святого."},{"vNo":18,"txt":"И многие из них видели и слышали неизрекаемое, которое не позволено записывать."},{"vNo":19,"txt":"И они учили и служили друг другу; и было у них всё общее между собой, и каждый человек поступал справедливо по отношению к другому."},{"vNo":20,"txt":"И было так, что они всё делали в точности так, как заповедал им Иисус."},{"vNo":21,"txt":"И те, кто крестились во имя Иисуса, назывались Церковью Христа."}]}