{"heading":"Девять из Двенадцати желают и получают обещание наследия в Царстве Христовом, когда они умрут. Трое нефийцев желают и получают власть над смертью, такую, чтобы остаться на земле, пока Иисус не придёт снова. Они переселены и видят то, что не позволено вымолвить, и сейчас они служат людям. Приблизительно 34–35 гг. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3 Нефий 28","prevTitle":"3 Нефий 27","nextTitle":"3 Нефий 29","verses":[{"vNo":1,"txt":"И было так, что когда Иисус сказал эти слова, Он обратился к Своим ученикам, одному за другим, говоря им: Чего вы желаете от Меня, после того как Я отправлюсь к Отцу?"},{"vNo":2,"txt":"И все они, кроме троих, сказали так: Мы желаем, чтобы после того как мы доживём до возраста, отпущенного человеку, чтобы наше служение, к которому Ты призвал нас, могло закончиться, дабы мы могли тотчас прийти к Тебе в Твоём Царстве."},{"vNo":3,"txt":"И Он сказал им: Благословенны вы, что пожелали этого от Меня; а потому, после того как исполнится вам семьдесят два года, вы придёте ко Мне в Царстве Моем; и со Мной вы найдёте покой."},{"vNo":4,"txt":"И когда Он закончил говорить с ними, Он обратился к тем троим и сказал им: Чего вы желаете, чтобы Я сделал вам, когда Я уйду к Отцу?"},{"vNo":5,"txt":"И те восскорбели в своих сердцах, ибо они не смели сказать Ему то, чего желали."},{"vNo":6,"txt":"А Он сказал им: Вот, Я знаю ваши мысли, и вы пожелали того, чего пожелал от Меня Иоанн, Мой возлюбленный, который был со Мной в служении Моём до того, как Я был поднят иудеями."},{"vNo":7,"txt":"А потому вы более благословенны, ибо никогда не вкусите смерти; но вы будете жить, чтобы увидеть все деяния Отца для детей человеческих, и даже до того, как всё будет исполнено согласно воле Отца, когда Я приду во славе Моей с силами небесными."},{"vNo":8,"txt":"И вы никогда не испытаете страданий смерти; но когда Я приду во славе Моей, вы перейдёте во мгновение ока от смерти к бессмертию, и тогда вы будете благословенны в Царстве Отца Моего."},{"vNo":9,"txt":"И ещё, не будет у вас ни боли, пока вы будете во плоти, ни скорби, разве что из-за грехов мира; и всё это Я сделаю за то, что вы пожелали от Меня; ибо вы пожелали, чтобы вы могли приводить ко Мне души человеческие, пока будет стоять мир."},{"vNo":10,"txt":"И по этой причине вы будете иметь полноту радости, и воссядете в Царстве Отца Моего; да, ваша радость будет полна, так же, как Отец дал Мне полноту радости; и вы будете такими, как Я, а Я такой, как Отец; а Отец и Я – едины."},{"vNo":11,"txt":"И Дух Святой свидетельствует об Отце и обо Мне; и Отец дарует Духа Святого детям человеческим из-за Меня."},{"vNo":12,"txt":"И было так, что когда Иисус произнёс эти слова, Он коснулся каждого из них Своим перстом, кроме лишь тех троих, которые должны были остаться, и затем Он удалился."},{"vNo":13,"txt":"И вот, разверзлись небеса, и они были взяты на Небеса, и видели, и слышали неизрекаемое."},{"vNo":14,"txt":"И им было запрещено рассказывать; и не было им дано силы, чтобы рассказывать о том, что они видели и слышали;"},{"vNo":15,"txt":"И были ли они в теле или же вне тела, не могли они сказать; но им это представилось, как их преображение, что они были переведены из этого плотского тела в бессмертное состояние, дабы они могли узреть дела Божьи."},{"vNo":16,"txt":"Но было так, что они снова проповедовали на лице земли; тем не менее они не проповедовали о том, что увидели и услышали, из-за заповеди, которая была дана им на Небесах."},{"vNo":17,"txt":"И ныне, были ли они смертными или бессмертными, со дня их преображения, я не знаю;"},{"vNo":18,"txt":"Но что я знаю, согласно летописи, которая была дана, так это то, что они пошли по лицу той земли и служили всему народу, присоединяя к Церкви всех тех, кто уверовали в их проповедь; крестя их, и все, кто были крещены, получали Духа Святого."},{"vNo":19,"txt":"И их бросали в темницу те, кто не принадлежали к Церкви. И темницы не могли удержать их, ибо раскалывались надвое."},{"vNo":20,"txt":"И их бросали глубоко в землю, но они поражали землю словом Божьим, так что силой Его они освобождались из земных глубин; и невозможно поэтому было вырыть таких рвов, чтобы удержать их."},{"vNo":21,"txt":"И их трижды бросали в печь, и не было им вреда."},{"vNo":22,"txt":"И дважды бросали их в логово диких зверей; и вот, они играли со зверями, как ребёнок с сосущим ягнёнком, и не было им вреда."},{"vNo":23,"txt":"И было, что они ходили так среди всего народа Нефиева и проповедовали Евангелие Христово всём людям на лице той земли; и те обращались Господу и присоединялись к Церкви Христовой, и так люди того поколения были благословляемы, согласно слову Иисуса."},{"vNo":24,"txt":"И ныне я, Мормон, заканчиваю свою речь об этом на какое-то время."},{"vNo":25,"txt":"Вот, я хотел было написать имена тех, кому не суждено было вкусить смерти, но Господь запретил; и поэтому я не пишу их, ибо они сокрыты от мира."},{"vNo":26,"txt":"Но вот, я видел их, и они служили мне."},{"vNo":27,"txt":"И вот, они будут среди иноверцев, и иноверцы не будут их знать."},{"vNo":28,"txt":"Они будут также среди иудеев, и иудеи не будут их знать."},{"vNo":29,"txt":"И будет, когда Господь сочтёт нужным по мудрости Своей, что они будут служить всем рассеянным коленам Израиля и всем племенам, коленам, языкам и народам, и будут приводить от них к Иисусу много душ, дабы исполнилось желание их, а также из-за убеждающей силы Божьей, которая в них."},{"vNo":30,"txt":"И они – как ангелы Божьи; и если они помолятся Отцу во имя Иисуса, то смогут показать себя всякому, кому им будет угодно."},{"vNo":31,"txt":"А потому великие и чудесные дела будут совершаться ими до того великого и грядущего дня, когда все люди должны будут непременно предстать перед судейским местом Христа."},{"vNo":32,"txt":"И даже среди иноверцев будут совершаться ими великие и чудесные дела, до того судного дня."},{"vNo":33,"txt":"И если бы у вас имелись все Писания, повествующие обо всех чудесных делах Христа, вы знали бы, согласно словам Христа, что всё это должно непременно свершиться."},{"vNo":34,"txt":"И горе тому, кто не внемлет словам Иисуса, а также тем, кого Он избрал и послал к ним; ибо всякий, кто не принимает слов Иисуса и слов тех, кого Он послал, не принимает Его; а потому Он не примет их в последний день."},{"vNo":35,"txt":"И было бы лучше для них, если бы они не родились. Ибо полагаете ли вы, что сможете избавиться от правосудия оскорблённого Бога, Который был попираем ногами людей, чтобы через это могло прийти спасение?"},{"vNo":36,"txt":"И ныне, вот, когда я говорил о тех, кого избрал Господь, да, о тех троих, которые были взяты на Небеса, и о которых я не знал, были ли они очищены из смертных в бессмертные,"},{"vNo":37,"txt":"Но вот, после того как я написал, я вопросил Господа, и Он открыл мне, что надлежало совершиться изменению в их телах, иначе им надлежало бы вкусить смерть;"},{"vNo":38,"txt":"А потому, чтобы не испытать им смерти, в их телах было совершено изменение, чтобы не испытывали они ни боли, ни скорби, разве только за грехи мира."},{"vNo":39,"txt":"И ныне, это изменение было не таким, какое будет происходить в последний день; но в них было совершено изменение настолько, что сатана не мог иметь никакой силы над ними, так что не мог он искушать их; и они были освящены во плоти, так что они стали святы и силы земные не могли удержать их."},{"vNo":40,"txt":"И в этом состоянии им назначено оставаться до судного дня Христова; и в тот день им назначено претерпеть более великое изменение и быть принятыми в Царство Отца, чтобы больше не выходить оттуда, но вечно пребывать с Богом на Небесах."}]}