{"heading":"Появление Книги Мормона – это знамение того, что Господь начал собирать Израиль и исполнять Свои заветы. Те, кто отвергнут откровения и дары, которые Он даст в последние дни, будут прокляты. Приблизительно 34–35 гг. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Нефий 29","prevTitle":"3 Нефий 28","nextTitle":"3 Нефий 30","verses":[{"vNo":1,"txt":"И ныне, вот, я говорю вам, что когда Господь сочтёт нужным, по мудрости Своей, чтобы эти изречения дошли до иноверцев согласно слову Его, тогда вы узнаете, что завет, который Отец заключил с детьми Израилевыми относительно их возвращения в земли их наследия, уже начинает исполняться."},{"vNo":2,"txt":"И вы узнаете, что слова Господа, которые изрекались святыми пророками, все будут исполнены; и не нужно вам говорить, что Господь откладывает Своё пришествие к детям Израилевым."},{"vNo":3,"txt":"И не нужно вам представлять в своих сердцах, будто изречённые слова тщетны, ибо вот, Господь вспомнит Свой завет, который Он заключил со Своим народом дома Израилева."},{"vNo":4,"txt":"И когда вы увидите, что эти изречения осуществляются среди вас, тогда вам не нужно будет больше отвергать с презрением деяния Господа, ибо меч Его правосудия – в Его правой руке; и вот, в тот день, если вы будете отвергать с презрением Его деяния, Он сделает так, что меч скоро настигнет вас."},{"vNo":5,"txt":"Горе тому, кто отвергает с презрением деяния Господа; да, горе тому, кто отвергнет Христа и дела Его!"},{"vNo":6,"txt":"Да, горе тому, кто отвергнет откровения Господние и будет говорить, что Господь не действует больше откровением или пророчеством, или дарами, или языками, или исцелениями, или силой Духа Святого!"},{"vNo":7,"txt":"Да, и горе тому, кто будет говорить в тот день, чтобы получать наживу, что не может быть никакого чуда, совершенного Иисусом Христом; ибо тот, кто делает это, уподобится сыну погибели, для которого не было милости согласно слову Христа!"},{"vNo":8,"txt":"Да, и не следует вам больше ни освистывать, ни отвергать с презрением, ни высмеивать ни иудеев, ни кого-либо из остатка дома Израилева; ибо вот, Господь помнит Свой завет с ними, и Он сделает им согласно тому, в чем Он поклялся."},{"vNo":9,"txt":"А потому вам не нужно полагать, будто вы сможете превратить правую руку Господа в левую, дабы не свершил Он суд во исполнение завета, который Он заключил с домом Израилевым."}]}