{"heading":"Нефийские войска побеждают Гадиантоновых разбойников. Гиддианхай убит, а его преемник, Земнаригах, повешен. Нефийцы восхваляют Господа за свои победы. Приблизительно 19–22 гг. от Р. Х.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Нефий 4","prevTitle":"3 Нефий 3","nextTitle":"3 Нефий 5","verses":[{"vNo":1,"txt":"И было так, что в самом конце восемнадцатого года те войска разбойников приготовились к сражению и начали спускаться и совершать набеги с возвышенностей и с гор, и из пустыни, и своих укреплений, и своих тайных мест и начали овладевать землями, как теми, что были в земле южной, так и теми, что были в земле северной, и начали овладевать всеми землями, которые были покинуты нефийцами, и городами, которые были оставлены пустыми."},{"vNo":2,"txt":"Но вот, не было ни диких зверей, ни дичи в тех землях, которые были покинуты нефийцами, и не было никакой дичи для разбойников, кроме как в пустынных землях."},{"vNo":3,"txt":"И разбойники, из-за недостатка пищи, не могли существовать нигде, кроме как в пустынных землях; ибо нефийцы оставили свои земли опустошёнными и собрали свой мелкий скот и свой крупный скот, и всё своё состояние, и они все были в одном месте."},{"vNo":4,"txt":"А потому не было у разбойников никакой возможности грабить и добывать пищу, кроме как выступив в открытом сражении против нефийцев; тогда как нефийцы были собраны в одном месте и имели такую великую численность, и запасли для себя провизию и лошадей, и крупный скот, и мелкий скот всякого рода, так что могли кормиться в продолжение семи лет, в течение которых они надеялись истребить разбойников с лица той земли; и так прошёл восемнадцатый год."},{"vNo":5,"txt":"И было так, что в девятнадцатом году Гиддианхай решил, что ему нужно было выйти в бой против нефийцев, ибо они никак не могли прокормиться, не прибегая к разбоям, грабежам и убийствам."},{"vNo":6,"txt":"И они не осмеливались рассеиваться по лицу той земли так, чтобы выращивать зерно, из опасения, что нефийцы нападут на них и убьют их; а потому Гиддианхай дал приказ своим войскам, что в этом году они должны пойти в бой против нефийцев."},{"vNo":7,"txt":"И было так, что они вышли на битву; и было это на шестой месяц; и вот, велик и страшен был тот день, когда они вышли в бой; и они были облачены, как принято у разбойников; и чресла их были опоясаны овечьей шкурой, и они были окрашены кровью, и головы их были обриты, а на головах у них были шлемы; и велик и страшен был вид войск Гиддианхая из-за их доспехов и из-за того, что они были окрашены кровью."},{"vNo":8,"txt":"И было так, что войска нефийские, когда они увидели вид войска Гиддианхая, все пали наземь и вознесли свои мольбы Господу Богу своему, чтобы Он пощадил их и избавил от рук их врагов."},{"vNo":9,"txt":"И было так, что когда войска Гиддианхая увидели это, они начали кричать громким голосом от радости, полагая, что нефийцы пали в страхе от ужаса перед их войсками."},{"vNo":10,"txt":"Но в этом они обманулись, ибо нефийцы не боялись их; но они боялись своего Бога и молили Его о защите; а потому, когда войска Гиддианхая набросились на них, они были готовы встретить их; да, с силой Господней они встретили их."},{"vNo":11,"txt":"И началось сражение в этом шестом месяце; и велико и ужасно было то сражение, да, столь велика и ужасна была та бойня, что подобного ещё не было среди народа Легия, с тех пор как он покинул Иерусалим."},{"vNo":12,"txt":"И несмотря на угрозы и клятвы, провозглашённые Гиддианхаем, вот, нефийцы разбили их, так что те отступили перед ними."},{"vNo":13,"txt":"И было так, что Гидгиддоний повелел своим войскам преследовать их вплоть до пределов пустыни и не щадить никого, кто попадёт им в руки на том пути; и таким образом они преследовали их и убивали их до пределов пустыни, пока не выполнили они приказ Гидгиддония."},{"vNo":14,"txt":"И было так, что Гиддианхая, который храбро стоял и сражался, тоже стали преследовать, когда он побежал; и, изнемогший от долгого сражения, он был настигнут и убит. И таков был конец разбойника Гиддианхая."},{"vNo":15,"txt":"И было так, что нефийские войска вернулись опять в своё место защиты. И было так, что прошёл этот девятнадцатый год и разбойники не приходили снова сражаться; и они не приходили и в двадцатом году."},{"vNo":16,"txt":"И в двадцать первом году они не выходили на битву, но они вышли со всех сторон, чтобы устроить осаду вокруг народа Нефиева; ибо они полагали, что если они отрежут народ Нефиев от их земель и запрут их там со всех сторон, и если отрежут их от всех их внешних возможностей, то смогут заставить их сдаться согласно своим желаниям."},{"vNo":17,"txt":"И ныне, они назначили себе другого предводителя, имя которого было Земнаригах; а потому именно Земнаригах и велел, чтобы была предпринята эта осада."},{"vNo":18,"txt":"Но вот, это было на руку нефийцам; ибо грабителям невозможно было держать осаду достаточно долго, чтобы оказать какое-либо воздействие на нефийцев, из-за большого количества их запасённой провизии,"},{"vNo":19,"txt":"А также из-за скудности провизии у разбойников; ибо вот, не было у них ничего, кроме мяса, для своего пропитания, и это мясо они добывали в пустынных землях."},{"vNo":20,"txt":"И было так, что дичи в пустынных землях стало до того мало, что разбойники были близки к смерти от голода."},{"vNo":21,"txt":"А нефийцы беспрестанно совершали вылазки днём и ночью и нападали на их войска, и рубили их тысячами и десятками тысяч."},{"vNo":22,"txt":"И тогда народ Земнаригаха пожелал отказаться от своего замысла, из-за того великого истребления, которому они подвергались и ночью и днём."},{"vNo":23,"txt":"И было так, что Земнаригах дал своему народу приказ отказаться от осады и двинуться в самые отдалённые части земли к северу."},{"vNo":24,"txt":"И ныне, Гидгиддоний, будучи осведомлён об их замысле и зная об их слабости от недостатка пищи и великой бойни, произведённой среди них, выслал поэтому свои войска в ночное время и отрезал им путь отступления, и поставил свои войска на пути их отступления."},{"vNo":25,"txt":"И они сделали это в ночное время и обошли разбойников с тыла, так что на другой день, когда разбойники начали свой поход, они были встречены войсками нефийцев как спереди, так и с тыла."},{"vNo":26,"txt":"И те разбойники, которые были на юге, также были отрезаны в своих местах отступления. И всё это было сделано по приказу Гидгиддония."},{"vNo":27,"txt":"И было много тысяч, которые сдались в плен нефийцам, а остальные были убиты."},{"vNo":28,"txt":"И их предводитель, Земнаригах, был схвачен и повешен на дереве, да, даже на верхушке дерева, пока он не умер. И когда он был повешен и умер, они повергли наземь дерево и воззвали громким голосом, говоря:"},{"vNo":29,"txt":"Да сохранит Господь Свой народ в праведности и святости сердца, дабы они повергли наземь всех тех, которые стали бы пытаться убить их из-за власти и тайных союзов, так же, как пал наземь этот человек."},{"vNo":30,"txt":"И они возрадовались и снова воззвали в один голос, говоря: Да защитит Бог Авраама и Бог Исаака, и Бог Иакова этот народ в праведности до тех пор, пока они взывают к имени Бога своего о защите."},{"vNo":31,"txt":"И было так, что все они как один принялись петь и восхвалять своего Бога за то великое дело, которое Он совершил ради них, сохранив их от попадания в руки их врагов."},{"vNo":32,"txt":"Да, они восклицали: Осанна Богу Всевышнему! И они восклицали: Да будет благословенно имя Господа Бога Всемогущего, Бога Всевышнего!"},{"vNo":33,"txt":"И сердца их были наполнены такой радостью, что они проливали много слез из-за великой благости Божьей в избавлении их от рук их врагов; и они знали, что именно благодаря своему покаянию и своему смирению они были избавлены от вечного истребления."}]}