{"heading":"Нефийцы каются и оставляют свои грехи. Мормон пишет историю своего народа и возвещает им вечное слово. Израиль будет собран из своего долгого рассеяния. Приблизительно 22–26 гг. от Р. Х.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Нефий 5","verses":[{"vNo":"1 ","txt":"И ныне, вот, среди всего народа нефийского не было ни единой живой души, сомневавшейся хоть сколько-нибудь в словах всех святых пророков, которые говорили; ибо они знали, что необходимо, чтобы эти слова исполнились."},{"vNo":"2 ","txt":"И они знали, что нужно было прийти Христу, ввиду тех многих знамений, которые были даны согласно словам пророков; и из-за того, что уже сбылось, они знали, что необходимо, чтобы всё сбылось согласно изречённому."},{"vNo":"3 ","txt":"А потому они оставили все свои грехи и свои мерзости, и свои блудодеяния, и день и ночь со всем усердием служили Богу."},{"vNo":"4 ","txt":"И ныне было так, что когда они схватили всех разбойников, так что никто из оставшихся в живых не ускользнул, они бросили своих пленников в темницу и сделали так, чтобы им было проповедуемо слово Божье; и все те, кто покаялись в своих грехах и вступили в завет, что не будут больше убивать, были выпущены на свободу."},{"vNo":"5 ","txt":"Но все те, кто не вступили в завет и кто продолжали ещё вынашивать те тайные убийства в своём сердце, да, все те, кого находили извергавшими угрозы против своих братьев, были осуждены и наказаны согласно закону."},{"vNo":"6 ","txt":"И таким образом они положили конец всем тем нечестивым, тайным и мерзким союзам, посредством которых было совершено так много нечестия и убийств."},{"vNo":"7 ","txt":"И так прошёл двадцать второй год, а также и двадцать третий год, и двадцать четвёртый, и двадцать пятый; и так прошло двадцать пять лет."},{"vNo":"8 ","txt":"И много произошло такого, что, в глазах некоторых, представлялось великим и чудесным; тем не менее, всё это невозможно написать в этой книге; да, эта книга не может охватить и сотой части того, что было совершено среди такого множества людей на протяжении двадцати пяти лет;"},{"vNo":"9 ","txt":"Но вот, есть летописи, которые содержат все деяния этого народа; и более краткое, но верное повествование было дано Нефием."},{"vNo":"10 ","txt":"А потому я сделал мою летопись обо всём этом согласно летописи Нефия, которая была выгравирована на листах, названных листами Нефия."},{"vNo":"11 ","txt":"И вот, я пишу эту летопись на листах, которые я изготовил своими собственными руками."},{"vNo":"12 ","txt":"И вот, меня зовут Мормон, и я был назван по имени земли Мормон – земли, в которой Алма утвердил Церковь среди народа, да, первую Церковь, которая была установлена среди них после их согрешения."},{"vNo":"13 ","txt":"Вот, я ученик Иисуса Христа, Сына Божьего. Я призван Им возвещать слово Его среди народа Его, дабы они имели жизнь вечную."},{"vNo":"14 ","txt":"И нужно было, чтобы я, согласно воле Божьей, дабы молитвы усопших святых исполнились согласно их вере, составил летопись о том, что было совершено, –"},{"vNo":"15 ","txt":"Да, малую летопись о том, что произошло с того времени, как Легий покинул Иерусалим, вплоть до настоящего времени."},{"vNo":"16 ","txt":"А потому я составляю мою летопись из повествований, написанных теми, кто был прежде меня, до начала моих дней."},{"vNo":"17 ","txt":"И далее я пишу летопись о том, что я видел моими собственными глазами."},{"vNo":"18 ","txt":"И я знаю, что летопись, которую я пишу – это летопись верная и истинная; тем не менее есть много такого, чего, из-за нашего языка, мы не можем написать."},{"vNo":"19 ","txt":"И ныне я заканчиваю моё сказание, которое обо мне, и продолжаю писать моё повествование о том, что было до меня."},{"vNo":"20 ","txt":"Я – Мормон, прямой потомок Легия. У меня есть причина славить моего Бога и моего Спасителя Иисуса Христа за то, что Он вывел наших отцов из земли Иерусалимской (и никто не знал об этом, кроме Него Самого и тех, кого Он вывел из той земли), и за то, что Он дал мне и моему народу так много знания ради спасения наших душ."},{"vNo":"21 ","txt":"Истинно, Он благословил дом Иакова и был милостив к потомству Иосифа."},{"vNo":"22 ","txt":"И в той мере, в какой дети Легия соблюдали Его заповеди, Он благословлял их и давал им успех согласно Своему слову."},{"vNo":"23 ","txt":"Да, истинно, Он приведёт снова остаток потомства Иосифа к познанию Господа Бога их."},{"vNo":"24 ","txt":"И так же верно, как жив Господь, Он соберёт с четырёх сторон земли весь остаток потомства Иакова, рассеянного по всему лицу земли."},{"vNo":"25 ","txt":"И поскольку Он заключил завет со всем домом Иакова, то этот завет, заключённый Им с домом Иакова, будет исполнен в угодное Ему время, ради возвращения всего дома Иакова к познанию того завета, который Он заключил с ними."},{"vNo":"26 ","txt":"И тогда они познают своего Искупителя, Который есть Иисус Христос, Сын Божий; и тогда они будут собраны с четырёх сторон земли к себе в свои земли, из которых они были рассеяны; да, как жив Господь, так всё это будет. Аминь."}]}