{"heading":"Нефийцы процветают. Появляются гордыня, богатство и классовые различия. Церковь раздирают разногласия. Сатана ведёт людей к открытому мятежу. Многие пророки возглашают покаяние, и их убивают. Их убийцы замышляют захватить правление. Приблизительно 26–30 гг. от Р. Х.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Нефий 6","verses":[{"vNo":"1 ","txt":"И ныне было так, что в двадцать шестом году весь нефийский народ возвратился в свои земли: каждый человек со своей семьёй, своим мелким скотом и крупным скотом, своими лошадьми и своими стадами и всем тем, что им принадлежало."},{"vNo":"2 ","txt":"И было так, что они не съели всей своей провизии; а потому они взяли с собой всё, что они не употребили: всё своё зерно всякого рода, и своё золото, и своё серебро, и все свои драгоценные вещи; и они вернулись к себе в свои земли и свои владения, как на севере, так и на юге, как на земле к северу, так и на земле к югу."},{"vNo":"3 ","txt":"А тем разбойникам, которые вступили в завет сохранять мир той земли и которые пожелали остаться ламанийцами, они предоставили земли сообразно их числу, чтобы у них была возможность содержать себя своим трудом; и таким образом они установили мир во всей той земле."},{"vNo":"4 ","txt":"И они снова начали преуспевать и богатеть; и прошли двадцать шестой и двадцать седьмой годы; и был в той земле строгий порядок; и они установили свои законы согласно беспристрастности и справедливости."},{"vNo":"5 ","txt":"И ныне, во всей той земле не было ничего, что помешало бы народу непрерывно преуспевать, если бы они не впали в согрешение."},{"vNo":"6 ","txt":"И ныне, именно Гидгиддоний и судья Лакониус, а также те, кто были назначены предводителями, установили в той земле этот великий мир."},{"vNo":"7 ","txt":"И было так, что строилось много новых городов и восстанавливалось много старых городов."},{"vNo":"8 ","txt":"И прокладывалось много больших дорог, и строилось много других дорог, которые вели из города в город, и из земли в землю, и из места в место."},{"vNo":"9 ","txt":"И так прошёл двадцать восьмой год, и был у народа непрестанный мир."},{"vNo":"10 ","txt":"Но было так, что в двадцать девятом году начались среди народа некоторые споры; и некоторые люди превозносились до гордыни и хвастовства ввиду своих чрезвычайно великих богатств, да, и даже доходило до жестоких преследований;"},{"vNo":"11 ","txt":"Ибо много было торговцев в той земле, а также много законников и много служащих."},{"vNo":"12 ","txt":"И народ начал разделяться на классы, сообразно своим богатствам и возможностям обучаться; да, одни были невежественны по причине своей бедности, а другие получали наилучшее образование благодаря своим богатствам."},{"vNo":"13 ","txt":"Некоторые превозносились в гордыне, а другие были чрезвычайно смиренны; одни отвечали бранью на брань, тогда как другие терпели брань, и преследование, и всевозможные страдания и не оборачивались и не бранились в ответ, но были смиренными и кающимися перед Богом."},{"vNo":"14 ","txt":"И так настало великое неравенство во всей той земле, так что Церковь начала распадаться; да, так что в тридцатом году Церковь распалась во всей той земле, за исключением лишь небольшого числа ламанийцев, которые были обращены в истинную веру; и они не отступали от неё, ибо они были тверды, и стойки, и непоколебимы, готовые со всем усердием соблюдать заповеди Господние."},{"vNo":"15 ","txt":"И ныне, вот что было причиной этого беззакония народа: сатана имел великую силу побуждать народ к совершению всевозможного беззакония, наполнять их сердца гордыней и искушать их, дабы они стремились к силе и власти, и богатствам, и суетным делам мира."},{"vNo":"16 ","txt":"И таким образом сатана увлекал сердца народа, дабы они творили всевозможное беззаконие; а потому они наслаждались миром только лишь несколько лет."},{"vNo":"17 ","txt":"И вот, в начале тридцатого года, когда народ на протяжении длительного времени поддавался искушениям дьявола, увлекаясь повсюду, куда тот хотел увлечь их, и творя любое беззаконие по его желанию, – и вот, в начале этого тридцатого года они пребывали в состоянии ужасного нечестия."},{"vNo":"18 ","txt":"И ныне, они грешили не по незнанию, ибо знали волю Божью относительно себя, ибо были ей научены; а потому они сознательно восстали против Бога."},{"vNo":"19 ","txt":"И ныне, это было во дни Лакониуса, сына Лакониуса, ибо Лакониус занял место своего отца и правил народом в том году."},{"vNo":"20 ","txt":"И стали появляться мужи, вдохновлённые с Небес, посланные по всей той земле и стоящие среди народа, смело проповедуя и свидетельствуя о грехах и беззакониях народа, и свидетельствуя им об искуплении, которое Господь совершит для Своего народа, или, иными словами, о воскресении Христа; и они смело свидетельствовали о Его смерти и страданиях."},{"vNo":"21 ","txt":"И ныне, многие из народа были чрезвычайно разгневаны на тех, кто свидетельствовали об этом; и этими разгневанными были главным образом верховные судьи и те, кто раньше были первосвященниками и законниками; да, все те, кто были законниками, были разгневаны на тех, кто свидетельствовали об этих истинах."},{"vNo":"22 ","txt":"И ныне, ни один законник, или судья, или первосвященник не имел власти осудить кого-либо на смерть, если только их приговор не был подписан правителем той земли."},{"vNo":"23 ","txt":"И вот, многие из тех, кто свидетельствовали о делах, имеющих отношение ко Христу, и свидетельствовали смело, были схвачены и тайно преданы смерти судьями, так что весть об их смерти дошла до правителя той земли только после их смерти."},{"vNo":"24 ","txt":"И ныне, вот, это было против законов той земли – предавать какого-либо человека смерти, не имея на то полномочий от правителя той земли;"},{"vNo":"25 ","txt":"А потому пришла жалоба в землю Зарагемля, к правителю той земли, на тех судей, которые осудили на смерть пророков Господних не по закону."},{"vNo":"26 ","txt":"И ныне было так, что они были схвачены и приведены к судье, дабы быть судимыми за преступление, которое они совершили, по закону, установленному народом."},{"vNo":"27 ","txt":"И ныне было так, что у тех судей было много друзей и сородичей; а остальные, да, почти все законники и первосвященники, собрались вместе и объединились с родственниками тех судей, которых должны были судить по закону."},{"vNo":"28 ","txt":"И они вступили в завет между собой, да, в тот самый завет, который был дан древними и который был дан и скреплён дьяволом для объединения против всей праведности."},{"vNo":"29 ","txt":"А потому они объединились против народа Господнего и вступили в завет, чтобы истребить их и освободить виновных в убийстве от власти правосудия, которое должно было совершиться в соответствии с законом."},{"vNo":"30 ","txt":"И они пренебрегли законом и правами своей страны; и они заключили завет между собой – погубить правителя и поставить царя над той землёй, чтобы та земля не была больше свободна, но была бы подвластна царям."}]}