{"heading":"Во тьме голос Христа возвещает об истреблении многих людей и городов за их нечестие. Он также возвещает о Своей Божественности, объявляет, что закон Моисеев исполнен, и приглашает людей прийти к Нему и спастись. Приблизительно 34 г. от Р. Х.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Нефий 9","verses":[{"vNo":"1 ","txt":"И было так, что среди всех жителей земли, во всей той земле был слышен голос, восклицающий:"},{"vNo":"2 ","txt":"Горе, горе, горе этому народу; горе жителям всей земли, если они не покаются; ибо дьявол смеётся и его ангелы ликуют по поводу убитых из числа тех красивых сыновей и дочерей Моего народа; и пали они из-за беззакония и мерзостей своих!"},{"vNo":"3 ","txt":"Вот, тот великий город Зарагемля Я сжёг огнём, и его жителей."},{"vNo":"4 ","txt":"И вот, Я сделал так, чтобы тот великий город Мороний был погружён в глубины морские, а жители его утонули."},{"vNo":"5 ","txt":"И вот, тот великий город Моронигах Я накрыл землёй, и жителей его, дабы скрыть их беззакония и их мерзости от лица Моего, чтобы кровь пророков и святых не возносилась больше ко Мне против них."},{"vNo":"6 ","txt":"И вот, Я сделал так, чтобы город Гилгал провалился, а жители его были погребены в глубинах земли."},{"vNo":"7 ","txt":"Да, и город Онигах и жители его, и город Мокум и жители его, и город Иерусалим и жители его; и Я сделал так, чтобы воды поднялись на месте их, дабы скрыть их нечестие и мерзости от лица Моего, чтобы кровь пророков и святых не возносилась больше ко Мне против них."},{"vNo":"8 ","txt":"И вот, Я сделал так, чтобы город Гадиандий и город Гадиомнах, и город Иаков, и город Гимгимно – чтобы все они провалились, и сделал горы и долины на месте их; а жителей их Я погреб в глубинах земных, дабы скрыть их нечестие и мерзости от Моего лица, чтобы кровь пророков и святых не возносилась больше ко Мне против них."},{"vNo":"9 ","txt":"И вот, Я сделал так, чтобы тот великий город Иаковугаф, населённый народом царя Иакова, был сожжён огнём за их грехи и за их нечестие, которое было превыше всего нечестия всей земли, за их тайные убийства и союзы; ибо это они истребили покой народа Моего и правительство той земли; а потому Я сделал так, чтобы они были сожжены, дабы истребить их от лица Моего, чтобы кровь пророков и святых не возносилась больше ко Мне против них."},{"vNo":"10 ","txt":"И вот, Я сделал так, чтобы город Ламан и город Иош, и город Гад, и город Кишкумен были сожжены огнём, и жители их, за их нечестие – изгнание пророков и побивание камнями тех, кого Я посылал возвещать об их нечестии и их мерзостях."},{"vNo":"11 ","txt":"И поскольку они изгнали их всех, так что не осталось ни одного праведного среди них, Я ниспослал огонь и истребил их, дабы их нечестие и их мерзости были сокрыты от лица Моего, дабы кровь пророков и святых, которых Я посылал в их среду, не возопила ко Мне из земли против них."},{"vNo":"12 ","txt":"И Я сделал так, чтобы много великих истреблений постигло эту землю и этот народ за их нечестие и их мерзости."},{"vNo":"13 ","txt":"О, все вы, которые пощажены потому, что были вы праведнее, чем они, не вернётесь ли вы теперь ко Мне и не покаетесь ли в ваших грехах, и не обратитесь ли, дабы Я мог исцелить вас?"},{"vNo":"14 ","txt":"Да, истинно Я говорю вам, если вы придёте ко Мне, то будете иметь жизнь вечную. Вот, рука Моей милости простёрта к вам, и всякого, кто придёт, приму Я его; и благословенны приходящие ко Мне."},{"vNo":"15 ","txt":"Вот, Я – Иисус Христос, Сын Божий. Я сотворил небо и Землю и всё, что на них. Я был с Отцом от начала. Я в Отце, и Отец во Мне; и во Мне Отец прославил Своё имя."},{"vNo":"16 ","txt":"Я пришёл к своим, и свои не приняли Меня. И исполнились Писания о Моём пришествии."},{"vNo":"17 ","txt":"И всем принявшим Меня, Я дал им стать детьми Божьими; и точно так же Я дам всем, кто уверуют во имя Моё, ибо вот, через Меня приходит Искупление, и во Мне исполнен закон Моисеев."},{"vNo":"18 ","txt":"Я – свет и жизнь мира. Я – Альфа и Омега, начало и конец."},{"vNo":"19 ","txt":"И вы больше не будете совершать пролитие крови в подношение Мне; да, ваши жертвы и ваши всесожжения прекратятся, ибо не приму Я ваших жертв и ваших всесожжений."},{"vNo":"20 ","txt":"И вы будете приносить Мне в жертву сокрушённое сердце и кающийся дух. И всякого, кто придёт ко Мне с сокрушённым сердцем и кающимся духом, того Я крещу огнём и Духом Святым, так же как ламанийцы, благодаря их вере в Меня во время их обращения, были крещены огнём и Духом Святым, и не знали этого."},{"vNo":"21 ","txt":"Вот, Я пришёл в мир, чтобы принести миру искупление, спасти мир от греха."},{"vNo":"22 ","txt":"А потому всякого, кто покается и придёт ко Мне, как малое дитя, того Я приму, ибо таковых есть Царство Божье. Вот, за таких Я положил Мою жизнь и снова принял её; а потому покайтесь и придите ко Мне вы, концы земли, и спаситесь."}]}