{"heading":"Naminany momba ny tanim-pahafahana iray i Lehia—Haely patrana ny taranany ary hokapohina raha mitsipaka ny Iray Masin' ny Isiraely—Namporisika ny zanany lahy izy hitafy ny fiarovantenan' ny fahamarinana. Tokony ho 588–570 talohan' i j.k.","sectionHeading":"Ny fitantarana ny nahafatesan' i Lehia. Nikomy taminy ny rahalahin' i Nefia. Nilaza mialoha tamin' i Nefia ny Tompo mba hanainga hankany an-tany foana. Ny diany tany an-tany foana sy ny sisa.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefia 1","verses":[{"vNo":"1 ","txt":"ARY ankehitriny ny zava-nitranga, nony efa nofaranako, izaho Nefia, ny fampianarana ny rahalahiko, dia nilaza zavatra maro taminy koa i Lehia rainay ka nitantara taminy ny mahalehibe ny zavatra efa nataon' ny Tompo taminy, tamin' ny fitondrana azy niala ny tanin' i Jerosalema."},{"vNo":"2 ","txt":"Ary niresaka taminy izy ny momba ny fikomiany teny ambony rano sy ny famindram-pon' Andriamanitra tamin' ny fitsimbinana ny ainy mba tsy ho voatelin' ny ranomasina."},{"vNo":"3 ","txt":"Ary niresaka taminy koa izy ny momba ny tany nampanantenaina izay efa azony—ny mahafeno famindram-po ny Tompo tamin' ny nampilazany mialoha taminay mba handosiranay ny tanin' i Jerosalema."},{"vNo":"4 ","txt":"Fa indro, hoy izy, efa nahita fahitana iray aho ka fantatro araka izany fa rava i Jerosalema; ary raha nitoetra tao Jerosalema isika dia tokony ho efa fongana ihany koa."},{"vNo":"5 ","txt":"Nefa, hoy izy, na dia teo aza ny fahoriantsika, dia nahazo ny tany nampanantenaina isika, dia tany nofinidy tambonin' ny tany hafa rehetra; tany izay efa nifaneken' ny Tompo Andriamanitra tamiko fa ho tany lovan' ny taranako. Eny, efa nifaneken' ny Tompo mandrakizay ity tany ity ho ahy sy ho an' ny zanako ary koa ho an' ireo rehetra izay hotarihin' ny tanan' ny Tompo hiala avy any an-tany hafa."},{"vNo":"6 ","txt":"Noho izany, izaho Lehia dia maminany araka ny asan' ny Fanahy izay ato anatiko fa tsy hisy olona ho tonga eto amin' ity tany ity raha tsy efa hoentin' ny tanan' ny Tompo izy."},{"vNo":"7 ","txt":"Noho izany, ity tany ity dia atokana ho an' izay hoentiny. Ary raha toa ka manompo Azy izy araka ny didy izay efa nomeny, dia ho tanim-pahafahana ho azy izany; noho izany izy dia tsy hoentina ho babo na oviana na oviana; fa raha izany kosa no mitranga, izany dia noho ny heloka; satria raha miavosa ny heloka, dia ho voaozona ny tany noho ny olo-meloka, fa hotahiana mandrakizay kosa izany ho an' ny olo-marina."},{"vNo":"8 ","txt":"Ary indro fahendrena ny mbola hitehirizana ity tany ity tsy ho fantatry ny firenen-kafa hatramin' izao; fa indro firenena maro no hanafotra ny tany ka tsy hisy faritra holovana."},{"vNo":"9 ","txt":"Noho izany, izaho Lehia dia efa nahazo fampanantenana fa raha mbola mitandrina ny didiny koa ireo izay hoentin' ny Tompo Andriamanitra hiala ny tanin' i Jerosalema, dia hiroborobo eo ambonin' ity tany ity izy; ary hotehirizina amin' ny firenen-kafa rehetra izy mba hahazoany mizaka ity tany ity ho azy samirery. Ary raha toa ka mitandrina ny didiny izy dia hotahiana eo ambonin' ity tany ity ary tsy hisy handratra azy na haka ny tany lovany, ary dia honina soa aman-tsara eo mandrakizay izy."},{"vNo":"10 ","txt":"Nefa indro, raha avy ny fotoana izay hihemorany ao amin' ny tsy finoana rehefa avy nandray fitahiana lehibe tokoa avy tamin' ny tanan' ny Tompo—rehefa nahazo fahalalana momba ny nahariana ny tany sy ny olon-drehetra, ka nahafantatra ny asa lehibe sy mahatalanjona nataon' ny Tompo hatry ny nahariana izao tontolo izao; rehefa nahazo ny fahefana nomena azy mba hanaovany ny zava-drehetra amin' ny finoana; rehefa nahazo ny didy rehetra hatrany am-piandohana sy rehefa nentina tamin' ny hatsaram-pony tsy hita lany hankamin' ity tany nampanantenaina sarobidy ity—dia indro, hoy aho, fa raha ho avy ny andro izay handavany ny Iray Masin' ny Isiraely, ilay tena Mesia, ilay Mpanavotra azy sy Andriamaniny, dia indro hihatra aminy ny famalian' ilay Marina."},{"vNo":"11 ","txt":"Eny, hitondra firenena hafa hankeo aminy Izy ary hanome fahefana ireny, ary hoesoriny aminy ny tany tsy ho fananany ary hataony ny hampielezana sy hikapohana azy."},{"vNo":"12 ","txt":"Eny, ny taranaka izay mifandimby dia ho tojo fandatsahan-dra sy antambo lehibe eo anivony; noho izany anaka dia mba tiako ny hitadidinareo; eny mba tiako ny hihainoanareo ny teniko."},{"vNo":"13 ","txt":"Inay anie ianareo mba hifoha; hifoha amin' ny torimaso lalina, eny, dia ny torimason' ny helo izany sy manifika ny gadra mahatsiravina izay ifatoranareo, dia ny gadra izay ifatoran' ny zanak' olombelona ka dia entina babo izy hidina ao an-davaka mandrakizain' ny fahantrana sy ny fahoriana."},{"vNo":"14 ","txt":"Mifohaza! ary miarena avy eo amin' ny vovoka, ary henoy ny tenin' ity ray mihararetra izay tsy ho ela ny tsy maintsy hampandrianareo ny rantsambatany ao am-pasana mamanala sy mangina, dia ny fasana izay tsy ahafahan' ny mpivahiny miverina ilalana; andro vitsivitsy sisa dia hihazo ny lalana falehan' ny tany rehetra aho."},{"vNo":"15 ","txt":"Nefa indro, efa navotan' ny Tompo tamin' ny helo ny fanahiko; efa nahita ny voninahiny aho sy efa sakambininy mandrakizay amin' ireo sandrim-pitiavany."},{"vNo":"16 ","txt":"Ary maniry aho mba hotadidinareo ny hankatò ny fitsipika sy ny didin' ny Tompo; indro izany no efa fitaintainan' ny fanahiko hatrany am-piandohana."},{"vNo":"17 ","txt":"Efa novesaran' alahelo ombieny ombieny ny foko, satria natahotra aho fandrao noho ny hamafin' ny fonareo dia ho tonga aminareo amin' ny fahafenoan' ny fahatezerany ny Tompo Andriamanitrareo ka dia hoesorina ianareo hiala ary ho fongotra mandrakizay;"},{"vNo":"18 ","txt":"Na fandrao hihatra aminareo ny ozona, ary izany dia mandritra ireo taranaka maro; ary dia hovangiana amin' ny sabatra sy amin' ny mosary ianareo ary hankahalaina sy hoentina araka ny sitrapo sy ny fambaboan' ny devoly."},{"vNo":"19 ","txt":"Enga anie anaka ka tsy hihatra aminareo ireo zavatra ireo, fa enga anie kosa ka ho olona voafidy sy hankasitrahan' ny Tompo ianareo. Nefa indro, atao anie ny sitrapony; fa fahamarinana mandrakizay ny lalany."},{"vNo":"20 ","txt":"Ary efa niteny Izy fa: Raha mbola mitandrina ny didiko ianareo dia hiroborobo amin' ny tany; nefa raha tsy mitandrina ny didiko ianareo, dia hoesorina hiala tsy ho eo anatrehako."},{"vNo":"21 ","txt":"Ary ankehitriny, mba hahazoan' ny fanahiko hanana fifaliana aminareo sy hahazoan' ny foko mandao ity izao tontolo izao ity amim-pifaliana noho ny aminareo ka tsy ho fahoriana sy alahelo no hampandry ahy any am-pasana, dia miarena avy eo amin' ny vovoka anaka ary aoka ho lehilahy miorina ao amin' ny saina iray sy ao amin' ny fo iray, miray hina amin-java-drehetra mba tsy havarina any amin' ny fahababoana ianareo;"},{"vNo":"22 ","txt":"Mba tsy ho voaozona amin' ny ozona mahatsiravina ianareo; ary koa mba tsy hihatra aminareo ny tsy fahafalian' ilay Andriamanitra marina, hatrany amin' ny fandringanana, eny, ny fandringanana mandrakizain' ny fanahy sy ny vatana."},{"vNo":"23 ","txt":"Mifohaza, anaka; tafio ny fiarovantenan' ny fahamarinana. Akifiho ny gadra izay ifatoranareo ary mivoaha avy ao amin' ny haizina sy miarena avy eo amin' ny vovoka."},{"vNo":"24 ","txt":"Aza mikomy intsony amin' ny rahalahinareo izay feno voninahitra ny fitsinjovany sy izay efa nitandrina ny didy hatramin' ny fotoana izay nandaozantsika an' i Jerosalema; ka natao fitaovana teo am-pelatanan' Andriamanitra tamin' ny fitondrany antsika nankatỳ amin' ny tany nampanantenaina; fa raha tsy noho ny aminy, dia tsy maintsy ho efa maty mosary tany an-tany foana isika; kanefa dia nitady ny hanala ny ainy ianareo; eny, ary efa niaritra fahoriana be izy noho ny aminareo."},{"vNo":"25 ","txt":"Ary matahotra izaitsizy tokoa aho ary mangovitra noho ny aminareo, fandrao hijaly indray izy; fa indro efa nampangainareo izy ho nikatsaka fahefana sy fanapahana taminareo; fantatro anefa fa tsy nitady fahefana na fanapahana taminareo izy fa efa nikatsaka kosa ny voninahitr' Andriamanitra sy ny fiadananareo mandrakizay."},{"vNo":"26 ","txt":"Ary efa nimonomonona ianareo satria tsy nisorona taminareo izy. Milaza ianareo fa naneho fahasiahana izy; milaza ianareo fa tezitra taminareo izy; nefa indro ny fahasiahany dia ny fahasiahan' ny herin' ny tenin' Andriamanitra izay tao aminy; ary izay antsoinareo hoe fahatezerana dia ny fahamarinana araka izay ao amin' Andriamanitra izay tsy hainy tohaina fa maneho amim-pahasahiana ny helokareo."},{"vNo":"27 ","txt":"Ary tsy maintsy ilaina ny tsy maintsy iarahan' ny herin' Andriamanitra aminy, na dia hatramin' ny fandidiany anareo aza izany ka dia tsy maintsy mankatò ianareo. Nefa indro, tsy izy fa ny Fanahin' ny Tompo kosa izay tao aminy no nanokatra ny vavany mba hiteny ka dia tsy hainy nakombona izany."},{"vNo":"28 ","txt":"Ary ankehitriny anaka, ry Lamàna ary koa ry Lemoela sy Samy ary koa ianareo zanako lahy izay zanakalahin' i Ismaela, indro, raha mety mihaino ny feon' i Nefia ianareo dia tsy ho faty. Ary raha mety mihaino azy ianareo dia avelako aminareo ny tso-drano iray, eny, dia ny tso-dranoko voalohany izany."},{"vNo":"29 ","txt":"Nefa raha tsy mety mihaino azy ianareo dia hotsoahiko ny tso-dranoko voalohany, eny, dia ny tso-dranoko izany, ka hitoetra aminy."},{"vNo":"30 ","txt":"Ary ankehitriny miteny aminao aho ry Zôrama: Indro mpanompon' i Labàna ianao; kanefa dia nentina niala ny tanin' i Jerosalema, ary fantatro fa tena sakaizan' i Nefia zanako mandrakizay ianao."},{"vNo":"31 ","txt":"Koa satria efa nahatoky ianao, dia hotahiana miaraka amin' ny taranany ny taranakao ka hitoetra ao amin' ny firoboroboana maharitra eo ambonin' ity tany ity ireo; ary tsy hisy na inona na inona hanimba na hanohintohina mandrakizay ny firoboroboany eo ambonin' ity tany ity afa-tsy ny helony ihany."},{"vNo":"32 ","txt":"Koa raha mitandrina ny didin' ny Tompo ianareo, ny Tompo efa nanokana ity tany ity ho azo antoka ho an' ny taranakao mbamin' ny taranaky ny zanako lahy."}]}