{"heading":"Nahita ny Mpanavotra azy i Jakôba—Ny lalàn' i Mosesy no tandindon' i Kristy ary nanaporofo fa ho avy Izy. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nefia 11","verses":[{"vNo":"1 ","txt":"Ary ankehitriny dia nilaza zavatra maro hafa tamin' ny oloko i Jakôba tamin' izany fotoana izany; kanefa dia ireo zavatra ireo ihany no nampanoratiko, satria ampy ho ahy ny zavatra izay efa nosoratako."},{"vNo":"2 ","txt":"Ary ankehitriny izaho Nefia dia manoratra misimisy kokoa ny tenin' i Isaia fa ny fanahiko dia finaritra amin' ny teniny. Fa hampihariko amin' ny oloko ny teniny ary hampitaiko any amin' ny zanako rehetra fa nahita marina tokoa ny Mpanavotra azy izy, dia toy ny efa nahitako Azy."},{"vNo":"3 ","txt":"Ary nahita Azy koa i Jakôba rahalahiko toy ny efa nahitako Azy; koa hampitaiko any amin' ireo zanako ny teniny mba hanaporofo aminy fa marina ny teniko. Koa amin' ny tenin' ny vavolombelona telo, hoy Andriamanitra, no hampiorenako ny teniko. Kanefa mandefa vavolombelona misimisy Andriamanitra, ary porofoiny ny teniny rehetra."},{"vNo":"4 ","txt":"Indro, finaritra ny fanahiko amin' ny fanaporofoina amin' ny oloko ny fahamarinan' ny fiavian' i Kristy; satria, izany no antony nanomezana ny lalàn' i Mosesy; ary ny zavatra rehetra izay efa nomen' Andriamanitra ny olona hatry ny fiandohan' izao tontolo izao dia tandindony."},{"vNo":"5 ","txt":"Ary ny fanahiko koa dia finaritra amin' ny fanekempihavanan' ny Tompo izay efa nataony tamin' ireo razantsika; eny, ny fanahiko dia finaritra amin' ny fahasoavany sy amin' ny fahamarinany ary ny heriny sy ny famindram-pony ao amin' ny drafitra lehibe sy mandrakizay ho fanafahana amin' ny fahafatesana."},{"vNo":"6 ","txt":"Ary ny fanahiko dia finaritra amin' ny fanaporofoana amin' ny olona fa tsy maintsy ho ringana ny olona rehetra raha tsy ho avy i Kristy."},{"vNo":"7 ","txt":"Fa raha tsy misy i Kristy, dia tsy misy Andriamanitra; ary raha tsy misy Andriamanitra, dia tsy misy isika, satria tsy ho nisy ny fahariana. Nefa misy Andriamanitra ary Izy no Kristy ary avy Izy amin' ny fahafenoan' ny fotoany."},{"vNo":"8 ","txt":"Ary ankehitriny, manoratra ny sasantsasany amin' ny tenin' i Isaia aho, ka na zovy na zovy amin' ny oloko no hahita ireto teny ireto dia afaka hanandratra ny fony izy ka hifaly ho an' ny olon-drehetra. Ankehitriny, ireto no teny, ary azonareo ampiharina aminareo sy amin' ny olon-drehetra ireto."}]}