{"heading":"Nahita ny tempolin' ny andro farany, ny fanangonana an' i Isiraely sy ny fitsarana ary ny fandriampahalemana tamin' ny arivotaona i Isaia—Haetry ny mpiavonavona sy ny olon-dratsy amin' ny Fiaviana Fanindroany—Ampitahao amin' i Isaia 2. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nefia 12","verses":[{"vNo":"1 ","txt":"Ny teny izay nahitan' i Isaia, zanakalahin' i Amôza, ny momba an' i Joda sy i Jerosalema:"},{"vNo":"2 ","txt":"Ary ny zavatra hitranga amin' ny andro farany, rehefa haorina eo an-tampon- tendrombohitra ny tendrombohitry ny tranon' ny Tompo ary hasandratra ho ambonin' ny havoana ka hitanjozotra hankany ny firenen-drehetra."},{"vNo":"3 ","txt":"Ary hiainga ny vahoaka maro ka hiteny hoe, Avia ianareo, aoka isika hiakatra any an-tendrombohitry ny Tompo, hankany an-tranon' ny Andriamanitr' i Jakoba; dia hampianatra antsika ny lalany Izy, ary handeha amin' ny lalany isika; fa avy any Ziona no hivoahan' ny lalàna, ary avy any Jerosalema ny tenin' ny Tompo."},{"vNo":"4 ","txt":"Ary hitsara eo anivon' ny firenena Izy sy handevilevy ny vahoaka maro: Dia hanefy ny sabany ho fangady tarihina ireo, ary ny lefony ho antsy fandratsanana—ny firenena iray tsy hanainga sabatra hamely ny firenena hafa sady tsy hianatra ady intsony izy."},{"vNo":"5 ","txt":"Ry mpianakavin' i Jakoba, avia ianareo ary aoka isika handeha amin' ny fahazavan' ny Tompo; eny, avia, fa efa nania ianareo rehetra, ny tsirairay tamin' ny lalan-dratsiny."},{"vNo":"6 ","txt":"Koa, efa nahafoy ny olonao Ianao ry Tompo, dia ny mpianakavin' i Jakoba, satria tototry ny fomba avy any atsinanana izy ary mihaino ny ombiasy toy ny Filistina sady finaritra ny tenany amin' ny fanaon' ny zana-bahiny."},{"vNo":"7 ","txt":"Feno volamena sy volafotsy koa ny taniny sady tsy hita lany ny hareny; feno soavaly koa ny taniny sady tsy hita lany ny kalesiny."},{"vNo":"8 ","txt":"Feno sampy koa ny taniny; ny asan' ny tanany ihany no iankohofany, izay namboarin' ny rantsantanany ihany."},{"vNo":"9 ","txt":"Ary tsy hitanondrika ny iva razana ary tsy hanetry ny tenany ny avo razana, koa aza avela ny helony."},{"vNo":"10 ","txt":"Ry ratsy fanahy, midira ao amin' ny vatolampy ary miere ianao ao amin' ny vovoka fa hamely anao ny fatahorana ny Tompo sy ny voninahitry ny fiandrianany."},{"vNo":"11 ","txt":"Ary ny zavatra hitranga dia hatanondrika ny fiavonavom-pijerin' ny olona ary haetry ny fihamboan' ny olona, ary ny Tompo irery no hasandratra amin' izany andro izany."},{"vNo":"12 ","txt":"Satria tonga tsy ho ela, amin' ny firenen-drehetra, ny andron' ny Tompon' ny maro, eny, amin' ny tsirairay avy; eny, amin' ny mpiavonavona sy ny mpieboebo ary amin' izay manandra-tena rehetra fa haetry izy."},{"vNo":"13 ","txt":"Eny, ary ny andron' ny Tompo dia ho tonga amin' ny sedera rehetra any Libanona, satria avo ireo sady manerinerina; sy amin' ny hazo oaka rehetra any Basana;"},{"vNo":"14 ","txt":"Sy amin' ny tendrombohitra avo rehetra sy amin' ny havoana rehetra sy amin' ny firenena rehetra izay miavonavona ary amin' ny vahoaka rehetra;"},{"vNo":"15 ","txt":"Sy amin' ny tilikambo miringiringy rehetra ary amin' ny manda mafy rehetra;"},{"vNo":"16 ","txt":"Sy amin' ny sambon-dranomasina rehetra ary amin' ny sambon' i Tarsisy rehetra sy amin' ny sary mahafinaritra rehetra."},{"vNo":"17 ","txt":"Ary haetry ny fireharehan' ny olona ka haidina ambany ny fihamboan' ny olona; ary ny Tompo irery no hasandratra amin' izany andro izany."},{"vNo":"18 ","txt":"Ary holevoniny tanteraka ny sampy."},{"vNo":"19 ","txt":"Ary hiditra any an-dava-bato sy anaty zohin' ny tany izy, satria ho tonga aminy ny fahatahorana ny Tompo ary hamely azy ny voninahitry ny fiandrianany, rehefa hitsangana Izy hampihorohoro izaitsizy ny tany."},{"vNo":"20 ","txt":"Amin' izany andro izany dia harian' ny olona ho an' ny voalavo sy ny ramanavy ny sampy volafotsiny sy ny sampy volamenany izay efa namboariny ho azy ihany mba hiankohofany;"},{"vNo":"21 ","txt":"Mba hidirany any an-tsefatsefaky ny vatolampy sy eo an-tampon' ny vatolampy mitringitringy, satria ho tonga aminy ny fahatahorana ny Tompo ary hamely azy ny voninahitry ny fiandrianany, rehefa hitsangana Izy hampihorohoro izaitsizy ny tany."},{"vNo":"22 ","txt":"Atsaharonareo ny fitokiana amin' olona izay eo amin' ny vavorony ny fofon' ainy; fa mba manan-danja toa inona moa izy"}]}