{"heading":"Hofaizina i Joda sy i Jerosalema noho ny tsy fankatoavany—Nandahateny taminy sy nitsara ny vahoakany ny Tompo—Nozonina sady nampijaliana ny zanakavavin' i Ziona noho ny rehak' izao tontolo izao. Ampitahao amin' i Isaia 3. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefia 13","verses":[{"vNo":"1 ","txt":"Fa indro ny Tompo, ny Tompon' ny maro dia manaisotra amin' i Jerosalema sy amin' i Joda ny vatsy sy tohana, ny tohan' aina rehetra amin' ny mofo sy ny vatsy manontolo amin' ny rano—"},{"vNo":"2 ","txt":"Ny lehilahy mahery sy ny lehilahy mpianady, ny mpitsara sy ny mpaminany ary ny malina sy ny anti-panahy;"},{"vNo":"3 ","txt":"Ny mpifehy ny dimampolo sy ny manan-kaja ary ny mpanolotsaina sy ny ombiasy fatsora ary ny mpandahateny mahay."},{"vNo":"4 ","txt":"Ary Izaho hanome azy ankizy ho printsiny, ary zazakely no hanapaka azy."},{"vNo":"5 ","txt":"Ary hampahoriana ny vahoaka, ny tsirairay hampahory ny hafa, ary ny tsirairay dia hampahorian' ny namany; ny ankizy haneho fiavonavonana amin' ny anti-panahy, ary ny olon-tsotra amin' ny manan-kaja."},{"vNo":"6 ","txt":"Rehefa hazonin' ny olona iray ny rahalahiny ao an-tranon-drainy ka hilazany hoe: Ianao no manana lamba, aoka ho mpifehy anay, ary aza avela ho tonga eo an-tananao izao faharavana izao—"},{"vNo":"7 ","txt":"Hiozonozona izy amin' izany andro izany, hanao hoe: Tsy te ho mpanasitrana aho; satria tsy misy hanina na lamba ao an-tranoko; aza atao mpifehy ny vahoaka aho."},{"vNo":"8 ","txt":"Fa rava i Jerosalema ary mirodana i Joda, satria ny lelany sy ny asany dia samy manohitra ny Tompo, ka mihantsy ny mason' ny voninahiny."},{"vNo":"9 ","txt":"Ny toetry ny tarehiny dia vavolombelona miampanga azy sy mampiharihary fa mitovy amin' ny an' i Sodoma ny fahotany, tsy azony afenina. Lozan' ny fanahiny fa efa nampidi-doza tamin' ny tenany izy."},{"vNo":"10 ","txt":"Lazao amin' ny marina fa efa mandry ny aminy; fa hihinana ny vokatry ny asany izy."},{"vNo":"11 ","txt":"Lozan' ny olon-dratsy fa ho fongana izy; fa hanody azy ny valin' ny nataon' ny tanany!"},{"vNo":"12 ","txt":"Ary zaza no mpampahory ny vahoakako ary vehivavy no manapaka azy. Ry vahoakako, ireo izay mitarika anao no mampaniasia anao sy mandrava ny soritry ny lalanao."},{"vNo":"13 ","txt":"Mitsangana ny Tompo hisolo vava ary mitsangana Izy hitsara ny vahoaka."},{"vNo":"14 ","txt":"Ny Tompo dia hitsara anao miaraka amin' ireo anti-panahin' ny vahoakany sy ny printsiny; satria efa laninareo ny teo amin' ny tanimboly ary ny fananan' ny mahantra nendahina taminy dia ao an-tranonareo."},{"vNo":"15 ","txt":"Inona no tianareo holazaina? Montsamontsaninareo ny vahoakako ary torotoroinareo ny tavan' ny mahantra, hoy ny Tompo Andriamanitry ny Maro."},{"vNo":"16 ","txt":"Ary hoy koa ny Tompo hoe: Satria miavonavona ny zanakavavin' i Ziona sy mandeha milanjalanja loha sy maolamaola fijery, kasikasy famindra raha mandeha ary mampikorintsana ny fehin-tongony."},{"vNo":"17 ","txt":"Noho izany dia hampisy takopery ny tampon-dohan' ny zanakavavin' i Ziona ny Tompo ary hampiseho ny fitanjahany."},{"vNo":"18 ","txt":"Ary amin' izany andro izany dia hoesorin' ny Tompo ny hakanton' ny firavany mikorintsana mbamin' ny fehiloha sy ny rado mitarehim-bolan-tsinanana;"},{"vNo":"19 ","txt":"Ny rojo sy ny haba ary ny lamba fisalobonana;"},{"vNo":"20 ","txt":"Ny satroka sy ny haba amin' ny ranjo mbamin' ny fehiloha sy ny fitehirizan-dranomanitra ary ny kavina;"},{"vNo":"21 ","txt":"Ny peratra sy ny kavina amin' ny orona;"},{"vNo":"22 ","txt":"Ny fitafiana miraratra sy ny palitao ary ny kapaoty sy ny poketra;"},{"vNo":"23 ","txt":"Ny fitaratra sy ny lamba hariry madinika ary ny saly sy ny voaly."},{"vNo":"24 ","txt":"Ary ny zavatra hitranga dia ny manitra hosoloana maimbo; ary ny sikina hosoloana tady; ary ny volo voamboatra hosoloana loha sola; ary ny akanjo miebanebana hosoloana lamba fisaonana; ary ny hatsaran-tarehy hosoloana marika mahamay."},{"vNo":"25 ","txt":"Ho lavon-tsabatra ny lehilahy ao aminao ary ho lavo an' ady ny mahery fo ao aminao."},{"vNo":"26 ","txt":"Ary hitomany sy hisaona ny vavahadiny ary ho aolo izy sy hipetraka amin' ny tany."}]}