{"heading":"Ho aolo ny tanimbolin' ny Tompo (Isiraely) ary haely patrana ny olony—Antambo no hanjo ireo izay mivadika sy misaratsaraka—Hanangana faneva ny Tompo ary hanangona an' i Isiraely—Ampitahao amin' i Isaia 5. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefia 15","verses":[{"vNo":"1 ","txt":"Ary amin' izany aho dia hihira ho an' ny malalako indrindra, dia ilay hiran' ny malalako mikasika ny tanimboliny. Manana tanimboly eo amin' ny havoana tena mahavokatra ny malalako indrindra."},{"vNo":"2 ","txt":"Ary nofefeny izy, ary nesoriny ny vato taminy ka novoleny voaloboka nofinidy indrindra, ary nananganany tilikambo teo afovoany, ary koa nanaovany famiazam-boaloboka tao; ary nampoiziny hamoa voaloboka izy, ary namoa voaloboka dia izy."},{"vNo":"3 ","txt":"Ary ankehitriny, Ry mponina ao Jerosalema sy ry lehilahin' i Joda, masìna ianareo, tsarao izaho sy ny tanimboaloboko."},{"vNo":"4 ","txt":"Inona no azoko natao tamin' ny tanimboliko ka tsy efa nataoko taminy? Noho izany raha nanampo azy hamoa voaloboka aho, dia namoa voaloboka dia izy."},{"vNo":"5 ","txt":"Ary ankehitriny andeha; holazaiko anareo izay hataoko amin' ny tanimboliko—Hoesoriko ny fefiny ary dia ho fongana izy; ary harodako ny mandany ary dia ho voahosihosy izy;"},{"vNo":"6 ","txt":"Havelako ho tany ngazana izy; sady tsy horantsanana izy no tsy hohevoina; fa haniry aminy ny hery sy ny tsilo; ary handidy ny rahona koa aho mba tsy handrotsaka orana aminy."},{"vNo":"7 ","txt":"Fa ny tanimbolin' ny Tompon' ny Maro dia ny mpianakavin' i Isiraely ary ny lehilahin' i Joda no voliny mahafinaritra; ary nanantena ny hitsiny izy, kanjo indro fampahoriana; ary nanantena ny rariny, kanjo indro fitarainana."},{"vNo":"8 ","txt":"Lozan' ireo izay manampy trano amin' ny trano, ambara-paha-tsy hisian' ny toerana intsony mba hahazoany mitoetra irery eo afovoan' ny tany!"},{"vNo":"9 ","txt":"Tao an-tsofiko no nitenenan' ny Tompon' ny Maro hoe: Marina tokoa fa ho aolo ny trano maro ary ireo tanàna lehibe sady tsara dia tsy hisy mponina."},{"vNo":"10 ","txt":"Eny, ny tanimboly folo ara dia hamokatra iray vata, ary ny ambioka eran' ny homera dia hamokatra efaha iray."},{"vNo":"11 ","txt":"Lozan' ireo mifoha maraina koa mba hahazoany mitady zava-pisotro mahamamo ka miboboka mandrapaha-alina ny andro, ary ampirehetin' ny divay."},{"vNo":"12 ","txt":"Ary ny harpa sy ny lokanga ny ampongatapaka sy ny sodina ary ny divay no eo amin' ny fanasany; fa tsy mba jereny ny asan' ny Tompo, sady tsy heveriny ny ataon' ny tanany."},{"vNo":"13 ","txt":"Koa lasan-ko babo ny oloko noho ny tsy fahalalany; ary mosarena ny manan-kajany ary main' ny hetaheta ny valalabemandriny."},{"vNo":"14 ","txt":"Koa efa nanitatra ny ambaindainy ny helo sy efa nampitanatana izaitsizy ny vavany; ary ny tabihany sy ny valalabemandriny ary ny reharehany sy izay mifaly no hidina ao."},{"vNo":"15 ","txt":"Ary haidina ambany ny iva razana ary haetry ny lehilahy mahery ary hatanondrika ny mason' ny mpiavonavona."},{"vNo":"16 ","txt":"Fa ny Tompon' ny Maro kosa no hasandratra amin' ny fitsarana, ary Andriamanitra izay masina no hohamasinina amin' ny fahamarinana."},{"vNo":"17 ","txt":"Amin' izany ny zanak' ondry dia hiraoka toy ny fanaony, ary ny toerana foana an' ireo matavy dia hohanin' ny vahiny."},{"vNo":"18 ","txt":"Lozan' izay mitari-keloka amin' ny kofehin' ny fieboeboana, sy mitarika fahotana toy ny mahazakan-tsarety;"},{"vNo":"19 ","txt":"Ka miteny hoe: Aoka hohafainganiny sy hododonany ny asany hahitantsika izany; ary aoka ny torohevitry ny Iray Masin' ny Isiraely hanatona akaiky ka ho tonga mba hahafantarantsika izany."},{"vNo":"20 ","txt":"Lozan' izay miantso ny ratsy ho tsara ary ny tsara ho ratsy, izay mametraka ny haizina ho hazavana ary ny hazavana ho haizina, izay manao ny mangidy ho mamy ary ny mamy ho mangidy!"},{"vNo":"21 ","txt":"Lozan' ireo izay manao azy ho hendry sy mihevi-tena ho malina!"},{"vNo":"22 ","txt":"Lozan' izay mahery amin' ny fisotroana divay sy ny lehilahy matanjaka amin' ny fampiharoharoana zavapisotro mahamamo;"},{"vNo":"23 ","txt":"Izay manome rariny ny meloka noho ny kolikoly sy manaisotra ny fahamarinana amin' ny marina!"},{"vNo":"24 ","txt":"Koa toy ny fandanian' ny afo ny kolokolo sy toy ny fandevon' ny lelafo ny mololo no ho fahalovan' ny fakany, ary ny voniny hitora-jofo toy ny vovoka; satria efa nandà ny lalàn' ny Tompon' ny Maro izy sy nanamavo ny tenin' ny Iray Masin' ny Isiraely."},{"vNo":"25 ","txt":"Noho izany ny fahatezeran' ny Tompo dia mirehitra amin' ny vahoakany, ary efa naninjitra ny tanany taminy izy ary nikapoka azy; ary ny havoana dia nihorohoro, ary ny fatiny dia norotidrotehana teny afovoan-dalana. Na dia teo aza izany, dia tsy mbola mitony ny fahatezerany fa mbola mihinjitra kosa ny tanany."},{"vNo":"26 ","txt":"Ary hanangana faneva Izy ho an' ny firenena lavitra ary hisioka ireo avy any am-paran' ny tany; ary indro, ho avy faingana dia faingana tokoa ireo sady maimay erỳ; tsy hisy ho reraka na ho tafintohina aminy."},{"vNo":"27 ","txt":"Tsy hisy ho rendremana na hatory; sady tsy hiboraka ny fehin' ny sikiny no tsy ho tapaka ny fehin-kapany;"},{"vNo":"28 ","txt":"Horanitina ny zana-tsipìkany, ary hohenjanina avokoa ny tsipìkany, ary hanjary ho toy ny afovato ny kitron-tsoavaliny, ary ho toy ny tadio ny kodiarany, ho toy ny fieron' ny liona ny fierony."},{"vNo":"29 ","txt":"Hierona toy ny liona tanora izy ireo; eny, hierona izy ireo sady hanambotra ny haza, ary hitondra azy amin' ny toerana azo antoka, izay tsy hisy hanafaka azy."},{"vNo":"30 ","txt":"Ary amin' izany andro izany dia hirohondrohona aminy toy ny firohondrohon' ny ranomasina ireo; ary raha mijery ny tany ireo, dia indro, haizina sy alahelo sady hamaizinina ny fahazavana eny an-danitra."}]}