{"heading":"Niteny ho an' ny Mesia i Isaia—Hahita mazava lehibe ny olona ao amin' ny haizina—Zaza no nateraka ho antsika—Ho Andrian' ny Fiadanana Izy ary hanjaka eo amin' ny seza fiandrianan' i Davida—Ampitahao amin' i Isaia 9. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2 Nefia 19","prevTitle":"2 Nefia 18","nextTitle":"2 Nefia 20","verses":[{"vNo":1,"txt":"Kanefa tsy ho tahaka ny tamin' ny androm-pahoriany ny haizina, fony izy nampijaly kely foana ny tany Zebolona sy ny tany Naftalia tany am-boalohany sy rehefa nampitondra faisana izy tato aoriana tamin' ny lalana amoron' ny Ranomasina Mena, ampitan' i Jordana, any Galilia misy ireo firenena maro."},{"vNo":2,"txt":"Ny olona izay nandeha tao amin' ny haizina dia efa nahita hazavana lehibe; ireo izay mitoetra ao amin' ny tany aloky ny fahafatesana no efa niposahan' ny hazavana."},{"vNo":3,"txt":"Hamaroinao ny firenena ary ampitomboinao ny fifaliana—mifaly eo anatrehanao izy toy ny fifaliana amin' ny fararano sy toy ny olona mifaly raha mizara babo."},{"vNo":4,"txt":"Fa notapahinao ny ziogan' ny enta-mavesany sy ny bao teo an-tsorony ary ny tsorakazon' ny mpampahory azy."},{"vNo":5,"txt":"Fa ny ady rehetra an' ny mpiady dia arahina horakoraka mifanjevo sy fitafiana mihosin-dra; nefa dia hodorana izany, ary ho kitay ho an' ny afo."},{"vNo":6,"txt":"Fa zaza no teraka ho antsika; zazalahy no omena antsika, ary ny fanapahana dia ho eo an-tsorony; ary ny anarany antsoina hoe: Mahagaga, Mpanolo-tsaina, Andriamanitra Mahery, Ny Ray Maharitra Mandrakizay, Ny Andrian' ny Fiadanana."},{"vNo":7,"txt":"Ny fitomboan' ny fanapahany sy ny fiadanany dia tsy misy fetra eo amin' ny seza fiandrianan' i Davida sy eo amin' ny fanjakany mba handidiany sy hampiorenany azy araka ny hitsiny sy ny rariny, hatramin' izao ka ho mandrakizay. Ny faharisihan' ny Tompon' ny Maro no hanatanteraka izany."},{"vNo":8,"txt":"Nandefa ny teniny ho an' i Jakoba ny Tompo, ary efa nianjera tamin' i Isiraely izany."},{"vNo":9,"txt":"Ary ho fantatry ny olona rehetra na dia i Efraima sy ny mponina any Samaria aza, izay miteny amin' ny fiavonavonana sy fireharehan' ny fo hoe:"},{"vNo":10,"txt":"Efa mirodana ny biriky, nefa hanorina amin' ny vato voapaika isika; efa voakapa ny aviavy fa hosolointsika sedera kosa izy."},{"vNo":11,"txt":"Koa ny Tompo no hanangana ny fahavalon-dRezina hanohitra azy ary hampiray hina ny fahavalony Izy;"},{"vNo":12,"txt":"Ny Syriana eo anoloana ary ny Filistina atỳ aoriana; ary hitelina an' i Isiraely amin' ny vavany mitanatana ireo. Na dia eo aza izany rehetra izany dia tsy mitony ny fahatezerany fa mbola mihinjitra ny tanany."},{"vNo":13,"txt":"Satria ny olona tsy mitodika amin' izay mamely azy sady tsy mitady ny Tompon' ny Maro."},{"vNo":14,"txt":"Noho izany dia hotapahin' ny Tompo hiala amin' i Isiraely ao anatin' ny indray andro ny loha sy ny rambo, ny sampan-drofia sy ny zozoro."},{"vNo":15,"txt":"Ny zokiolona, izy no loha; ary ny mpaminany izay mampianatra lainga, izy no rambo."},{"vNo":16,"txt":"Fa ny mpitondra ity vahoaka ity no mampaniasia azy; ary ireo izay tarihiny dia fongana."},{"vNo":17,"txt":"Koa tsy hanam-pifaliana amin' ny zatovolahiny ny Tompo sady tsy hanana famindram-po amin' ny kambotiny sy ny mpitondratenany; satria izy rehetra dia samy mpihatsaravelatsihy sy mpanao ratsy, ary ny vava tsirairay dia miteny hadalana. Na dia eo aza izany rehetra izany, dia tsy mitony ny fahatezerany fa mbola mihinjitra ny tanany."},{"vNo":18,"txt":"Fa mirehitra toy ny afo ny faharatsiana; handevona ny hery sy ny tsilo izany sady hampiredaka ny ala mikirindro ka hitambolina hiakatra ireo toy ny fiakaran' ny setroka."},{"vNo":19,"txt":"Noho ny fahaviniran' ny Tompon' ny Maro dia nihamaizina ny tany ary haroso ny afo toy ny kitay ny olona; tsy hisy hitsitsy ny rahalahiny."},{"vNo":20,"txt":"Handroba amin' ny tanany havanana izy fa ho noana ihany; ary hihinana amin' ny tanany havia fa tsy ho voky; samy hihinana ny nofon-tsandriny avy ny tsirairay—"},{"vNo":21,"txt":"I Manase hamely an' i Efraima, ary i Efraima hamely an' i Manase; hiara-hamely an' i Joda izy roa tonta. Na dia eo aza izany rehetra izany dia tsy mitony ny fahatezerany fa mbola mihinjitra ny tanany."}]}