{"heading":"Ny fahatongavan' ny fanavotana amin' ny alalan' ny Mesia Masina—Ny fahafahana misafidy (ny maha-tompon-tsafidy) no ilaina amin' ny fahavelomana sy ny fivoarana—Lavo i Adama mba hisian' ny olona—Ny fahafahan' ny olona misafidy ny fahafahana sy ny fiainana mandrakizay. Tokony ho 588–570 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nefia 2","prevTitle":"2 Nefia 1","nextTitle":"2 Nefia 3","verses":[{"vNo":1,"txt":"Ary ankehitriny miteny aminao aho ry Jakôba: Ianao no lahimatoako tamin' ny androm-pahoriako tany an-tany foana. Ary indro fa efa niaritra fahoriana sy alahelo betsaka ianao tamin' ny fahazazanao noho ny halozan' ny rahalahinao."},{"vNo":2,"txt":"Kanefa ry Jakôba, ry lahimatoako tany an-tany foana, fantatrao ny fahalehibeazan' Andriamanitra; ary Izy hanokana ny fahorianao ho tombontsoanao."},{"vNo":3,"txt":"Koa hotahiana ny fanahinao, ary hiara-honina tsy amin' ahiahy amin' i Nefia rahalahinao ianao; ary holaniana amin' ny fanompoana ny Andriamanitrao anie ny andronao. Noho izany dia fantatro fa efa voaavotra ianao noho ny fahamarinan' ny Mpanavotra anao; satria efa hitanao fa amin' ny fahafenoan' ny fotoana dia ho avy Izy mba hitondra famonjena ho an' ny olona."},{"vNo":4,"txt":"Ary efa nahita ny voninahiny ianao tamin' ny fahatanoranao; koa hotahiana ianao toy ireo izay hotompoiny araka ny nofo; satria tsy miova ny Fanahy omaly sy anio ary mandrakizay. Ary efa voaomana hatry ny fahalavoan' ny olona ny lalana ary maimaim-poana ny fanavotana."},{"vNo":5,"txt":"Ary ampy tokoa ny fahalalan' ny olona mba hahalalany ny tsara amin' ny ratsy. Ary omena ny olona ny lalàna. Ary tsy misy nofo amarinina noho ny lalàna na olona esorina hiala noho ny lalàna. Eny, noho ny lalàn' ny tany, dia nesorina izy hiala; ary koa noho ny lalàn' ny fanahy dia maty izy, tafasaraka tamin' izay tsara ary zary fadiranovana mandrakizay."},{"vNo":6,"txt":"Noho izany, ny fanavotana dia tonga amin' ny alàlan' ny Mesia Masina sy ao Aminy; satria feno fahasoavana sy fahamarinana Izy."},{"vNo":7,"txt":"Indro manolotra ny tenany Izy ho sorona noho ny fahotana mba hanefana ny fitakian' ny lalàna ho an' ireo rehetra izay manana fo torotoro sy fanahy manenina; ary tsy azo efaina amin' olon-kafa afa-tsy Aminy ny fitakian' ny lalàna."},{"vNo":8,"txt":"Noho izany, dia manan-danja lehibe erỳ ny fampahafantarana ny mponina eto an-tany ireo zavatra ireo mba hahafantarany fa tsy misy nofo izay afaka mitoetra eo anatrehan' Andriamanitra raha tsy noho ny fahamendrehana sy ny famindram-po ary ny fahasoavan' ny Mesia Masina izay manolotra ny ainy araka ny nofo sy maka izany indray amin' ny herin' ny Fanahy mba hahazoany manatanteraka ny fitsanganana amin' ny maty ka Izy no santatra izay hitsangana amin' ny maty."},{"vNo":9,"txt":"Noho izany dia Izy no voaloham-bokatra ho an' Andriamanitra, satria hanao fanalalànana ho an' ny zanak' olombelona rehetra Izy; ary izay mino Azy no hovonjena."},{"vNo":10,"txt":"Ary noho ny fanalalànana ho an' ny rehetra dia hanatona an' Andriamanitra ny olon-drehetra; koa mijoro eo anoloany ireo mba hotsarainy araka ny fahamarinana sy fahamasinana izay ao Aminy. Noho izany, ny fitakian' ny lalàna izay efa nomen' ny Iray Masina dia ny fampiharana ny famaizana izay voatovana, ny famaizana izay voatovana dia mifanohitra amin' ny fahasambarana izay voatovana, mba hanefana ny fitakian' ny sorompanavotana—"},{"vNo":11,"txt":"Satria tsy maintsy ilaina ny hisian' ny fifanoherana amin' ny zava-drehetra. Raha tsy izany, ry lahimatoako tany an-tany foana, dia tsy ho azo notanterahina ny fahamarinana na ny faharatsiana na ny fahamasinana na ny fahoriana na ny tsara na ny ratsy. Noho izany ny zavatra rehetra dia tsy maintsy ilaina ho fitambarana ho iray; noho izany raha toa izy ka vatana iray, dia tsy maintsy ilaina izy hijanona ho toy ny maty, fa sady tsy manana fahavelomana izy no tsy manana fahafatesana na fahalovana na tsy fahalovana, na fahasambarana na fahoriana, na faharenesana na fahadontoana."},{"vNo":12,"txt":"Noho izany, dia tsy maintsy ilaina izy ho voaary toy ny zavatra tsinontsinona; koa tsy ho nisy zava-kinendry tamin' ny namoronana azy. Noho izany dia tsy maintsy ilain' izany zavatra izany ny mandrava ny fahendren' Andriamanitra sy ny fikasany mandrakizay, ary koa ny hery sy ny famindram-po ary ny fahamarinan' Andriamanitra."},{"vNo":13,"txt":"Ary raha milaza ianareo fa tsy misy lalàna, dia milaza koa ianareo fa tsy misy ota. Raha milaza ianareo fa tsy misy fahotana, dia milaza koa ianareo fa tsy misy fahamarinana. Ary raha tsy misy fahamarinana dia tsy misy fahasambarana. Ary raha tsy misy na fahamarinana na fahasambarana, dia tsy misy na famaizana na fahoriana. Ary raha tsy misy ireo zavatra ireo, dia tsy misy Andriamanitra. Ary raha tsy misy Andriamanitra, dia tsy misy na isika na ny tany; satria tsy ho nisy ny fahariana ny zavatra na ny mihetsika na ny hetsehina izany; noho izany dia tsy maintsy ho nanjavona ny zava-drehetra."},{"vNo":14,"txt":"Ary ankehitriny anaka, resahiko anareo ireo zavatra ireo ho tombontsoanareo sy ho fianarana ho anareo; satria misy Andriamanitra, ary Izy efa nahary ny zava-drehetra, na ny lanitra na ny tany sy ny zava-drehetra eo aminy, na ny zava-mihetsika na ny zavatra hetsehina."},{"vNo":15,"txt":"Ary mba hahatontosa ny fikasany mandrakizay momba ny ho avin' olombelona, rehefa avy nohariany ny ray aman-drenintsika voalohany sy ny biby tany an-tsaha ary ny voron' ny habakabaka, raha fintinina, ny zavatra rehetra izay ary, dia tsy maintsy ilaina ny hisian' ny fifanoherana; na dia ny voankazo voarara aza dia mifanohitra amin' ny hazon' aina, ny iray mamy ary ny iray kosa mangidy."},{"vNo":16,"txt":"Koa nomen' ny Tompo Andriamanitra ny olombelona ny fahafahana hanao araka ny safidiny. Koa tsy ho afaka nanao araka ny safidiny ny olombelona raha tsy efa notaomin' itsy voalohany na ity faharoa."},{"vNo":17,"txt":"Ary izaho Lehia, araka ny zavatra izay efa novakiako, dia tsy maintsy ilaina aho hihevitra fa ny anjelin' Andriamanitra anankiray, araka izay efa voasoratra, dia efa latsaka avy tany an-danitra; noho izany dia lasa devoly izy fa efa nikatsaka izay ratsy teo anoloan' Andriamanitra."},{"vNo":18,"txt":"Ary satria efa latsaka avy tany an-danitra izy ary efa tonga fadiranovana mandrakizay, dia nokatsahiny koa ny fahorian' ny olombelona rehetra. Izany no nilazany tamin' i Eva, eny, izy ilay menarana fahizay, izay ny devoly, izay rain' ny lainga rehetra, izany no nilazany hoe: Mihinàna amin' ny voankazo voarara ary tsy ho faty ianareo fa ho tahaka an' Andriamanitra kosa mahalala ny tsara sy ny ratsy."},{"vNo":19,"txt":"Ary rehefa avy nihinana tamin' ny voankazo voarara i Adama sy i Eva dia noroahina hiala ny saha Edena izy ireo mba hiasa ny tany."},{"vNo":20,"txt":"Ary dia nanan-janaka izy ireo; eny, izany no fianakavian' ny tany manontolo."},{"vNo":21,"txt":"Ary nohalavaina ny andron' ny zanak' olombelona araka ny sitrapon' Andriamanitra mba hahazoany mibebaka raha mbola ao amin' ny nofo; noho izany ny toetrany dia nanjary toetry ny fisedrana, ary nohalavaina ny fotoany araka ny didy nomen' ny Tompo Andriamanitra ny zanak' olombelona. Satria nomeny ny didy fa tsy maintsy mibebaka ny olon-drehetra; satria nasehony ny olon-drehetra fa efa very izy noho ny fandikan-dalàn' ny ray aman-dreniny."},{"vNo":22,"txt":"Ary ankehitriny, indro fa raha tsy nandika lalàna i Adama dia tsy ho lavo izy fa ho tafatoetra kosa tao amin' ny saha Edena. Ary ny zavatra rehetra izay nohariana dia tsy maintsy ho tafajanona araka ny toetra izay nananany taorian' ny nahariana azy ireny; ary dia tsy maintsy ho tafajanona ho toy izany mandrakizay ireny ka tsy ho nanam-piafarana."},{"vNo":23,"txt":"Ary dia tsy ho nanan-janaka izy ireo; noho izany izy ireo dia ho tafajanona tamin' ny toetry ny tsy fananan-tsiny, tsy nanam-pifaliana satria tsy nahalala fahoriana; tsy nanao ny tsara satria tsy nahafantatra ny fahotana."},{"vNo":24,"txt":"Nefa indro fa ny zava-drehetra dia efa natao araka ny fahendren' Ilay mahafantatra ny zava-drehetra."},{"vNo":25,"txt":"Lavo i Adama mba hisian' ny olona; ary misy ny olona mba hahazo fifaliana."},{"vNo":26,"txt":"Ary avy ny Mesia amin' ny fahafenoan' ny fotoana mba hahazoany manavotra ny zanak' olombelona amin' ny fahalavoana. Ary satria avotana amin' ny fahalavoana izy dia efa tonga afaka mandrakizay, mahalala ny tsara sy ny ratsy; mihetsika ho azy fa tsy etsehina, afa-tsy amin' ny famaizan' ny lalàna amin' ny andro lehibe sady farany, araka ny didy izay efa nomen' Andriamanitra."},{"vNo":27,"txt":"Noho izany dia afaka ny olona araka ny nofo; ary omena azy ny zavatra rehetra izay ilain' ny olona. Ary afaka izy na hifidy ny fahafahana sy ny fiainana mandrakizay amin' ny alalan' Ilay Mpanalalana lehiben' ny olon-drehetra na hifidy ny fahababoana sy ny fahafatesana araka ny fambaboana sy ny fahefan' ny devoly; satria katsahiny ny hahatonga ny olon-drehetra ho ory tahaka azy."},{"vNo":28,"txt":"Ary ankehitriny anaka, dia mba tiako ny hiandrandranareo Ilay mpanalalana lehibe sy hihainoanareo ny didiny lehibe; ary ho mahatoky amin' ny teniny ianareo ka hifidiananareo ny fiainana mandrakizay araka ny sitrapon' ny Fanahiny Masina;"},{"vNo":29,"txt":"Ary tsy hifidiananareo ny fahafatesana mandrakizay araka ny sitrapon' ny nofo sy ilay ratsy izay ao anatiny, izay manome fahefana ny fanahin' ny devoly mba hambabo sy hitondra anareo midina any amin' ny helo hahazoany manapaka aminareo ao amin' ny fanjakana ihany."},{"vNo":30,"txt":"Efa nolazaiko anareo rehetra, anaka, ireo teny vitsivitsy ireo amin' izao andro faran' ny fisedrana ahy izao; ary efa nifidy ny anjara tsara aho araka ny tenin' ny mpaminany. Ary tsy manana tanjona hafa aho afa-tsy ny fiadanana maharitra mandrakizay ho an' ny fanahinareo. Amena."}]}