{"heading":"Ny fandravana an' i Babylona dia tandindon' ny famongorana amin' ny Fiaviany Fanindroany—Ho andron' ny fahatezerana sy ny valifaty izany—Hirodana mandrakizay i Babylona (izao tontolo izao)—Ampitahao amin' i Isaia 13. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefia 23","verses":[{"vNo":"1 ","txt":"Ny loza mitatao amin' i Babylona araka ny nahitan' i Isaia zanakalahin' i Amoza azy."},{"vNo":"2 ","txt":"Manangàna ianareo faneva eo amin' ny tendrombohitra avo, manandrata feo aminy, hofay tanana izy hidirany amin' ny vavahadin' andriana."},{"vNo":"3 ","txt":"Izaho efa nandidy ireo nohamasiniko, efa niantso koa ireo maheriko Aho, satria ny fahatezerako dia tsy mba amin' ireo izay miravoravo noho ny fahamboniako."},{"vNo":"4 ","txt":"Ny horakoraky ny valalabemandry any an-tendrombohitra dia toy ny an' ny vahoaka be, dia horakoraka mirohondrohon' ireo fanjakan' ny firenena miara-tafavory; misafo ny miaramila hiady ny Tompon' ny Maro."},{"vNo":"5 ","txt":"Avy any an-tany lavitra ireo, avy any am-paravodilanitra, eny, ny Tompo sy ny fiadian' ny fahatezerany mba handrava ny tany manontolo."},{"vNo":"6 ","txt":"Midradradradrà ianareo fa efa antomotra ny andron' ny Tompo; ho tonga toy ny fandravana avy any amin' ny Tsitoha izany."},{"vNo":"7 ","txt":"Koa hivalaketraka ny tanana rehetra, ho kivy ny fon' ny olona tsirairay;"},{"vNo":"8 ","txt":"Ary hatahotra izy; ho azon' ny fanaintainana sy ny alahelo izy; samy ho talanjona izy ka hifampijery; ho toy ny lelafo ny tarehiny."},{"vNo":"9 ","txt":"Indro, avy ny andron' ny Tompo, dia fahasiahana sy fahatezerana ary fahavinirana mahamay mba hampanjary ny tany ho aolo; dia hamongotra ny mpanota eo aminy Izy."},{"vNo":"10 ","txt":"Fa na ny kintan' ny lanitra na ny telonohorefy dia tsy hanome ny hazavany; ny masoandro hohamaizinina amin' ny fiposahany, ary ny volana tsy hampamiratra ny hazavany."},{"vNo":"11 ","txt":"Ary Izaho hanafay izao tontolo izao noho ny faharatsiana ary ny olon-dratsy noho ny helony; Izaho hampitsahatra ny fianjonanjon' ny mpiavonavona ary haetriko ny fanambonian-tenan' ny mpampitahotra."},{"vNo":"12 ","txt":"Hataoko sarobidy noho ny volamena voadio ny olona; ho saro-tadiavina noho ny volamena avy any Ofira izy."},{"vNo":"13 ","txt":"Koa Izaho hanozongozona ny lanitra, ary hoesorina amin' ny toerany ny tany noho ny fahatezeran' ny Tompon' ny Maro, ary amin' ny andron' ny fahatezerany mahamay izany."},{"vNo":"14 ","txt":"Ary ho tahaka ny gazela hazaina izy sy ho tahaka ny ondry tsy misy mpanangona; dia samy hiverina any amin' ny vahoakany avy ny tsirairay ary samy handositra hankany amin' ny taniny avy ny olona tsirairay."},{"vNo":"15 ","txt":"Izay rehetra miavonavona dia hotrobarana; eny, ary izay rehetra mikambana amin' ny olon-dratsy dia halavo amin-tsabatra."},{"vNo":"16 ","txt":"Homontsamontsanina eo imasony ny zanany; hobaboina ny tranony ary hosavihina ny vadiny."},{"vNo":"17 ","txt":"Indro, hamporisihiko hamely azy ny Mediana izay tsy miraika amin' ny volafotsy na volamena sady tsy finaritra amin' ireny."},{"vNo":"18 ","txt":"Hanamontsana ny zatovolahiny koa ny tsipìkany; ary tsy hamindrany fo izay naloaky ny kibony; tsy hiantran' ny masony ny zaza."},{"vNo":"19 ","txt":"Ary Babylona, ilay reharehan' ny fanjakana, ilay ravaky ny hatsarana ho an' ny Kaldeana, dia ho tahaka an' i Sodoma sy i Gomora izay noravan' Andriamanitra."},{"vNo":"20 ","txt":"Tsy honenana mandrakizay izy sady tsy hitoetra aminy ny taranaka fara mandimby: tsy hanangana lay ao ny Arabiana; na hampandry ny ondriny ao ny mpiandry ondry."},{"vNo":"21 ","txt":"Fa ny bibidia any an' efitra kosa no hitoetra ao; ary ho feno biby manjonitra ny tranony; ka honina ao ny vorondolo, ary hifalihavanja ao ny osidia."},{"vNo":"22 ","txt":"Ary hinaonaona ao amin' ny tranony aolo ireo bibidian' ny nosy ary ao an-dapany mahafinaritra ny amboadia; ary antomotra ny hahatongavan' ny fotoany ka tsy hohalavaina ny androny. Fa Izaho handrava azy faingana tokoa; eny, hamindra fo amin' ny oloko Aho, fa hofongorana kosa ny olon-dratsy."}]}