{"heading":"Isiraely dia hangonina ary hankafy ny fitsaharan' ny arivotaona—Noroahina hiala tany an-danitra i Losifera noho ny fikomiany—Handresy an' i Babylona (izao tontolo izao) i Isiraely—Ampitahao amin' i Isaia 14. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nefia 24","prevTitle":"2 Nefia 23","nextTitle":"2 Nefia 25","verses":[{"vNo":1,"txt":"Fa hamindra fo amin' i Jakoba ny Tompo ka hifidy indray an' i Isiraely sy hampitoetra azy eo amin' ny taniny; dia hikambana aminy ny vahiny ka hifikitra amin' ny mpianakavin' i Jakoba."},{"vNo":2,"txt":"Ary haka azy ny vahoaka sy hitondra azy any amin' ny toerany; eny, avy lavitra, avy any am-paran' ny tany; dia hody any amin' ny tany nampanantenaina azy izy. Ary ny mpianakavin' i Isiraely hizaka izany ho fananany ary ho an' ny mpanompolahy sy ny mpanompovavy ny tanin' ny Tompo; ary izy hitondra ireny ho babo any amin' ireo izay nambabo azy; ary izy hanapaka ireo izay mpampahory azy."},{"vNo":3,"txt":"Ary ny zavatra hitranga amin' izany andro izany, dia hanome anao fitsaharana ny Tompo amin' ny alahelonao sy amin' ny tahotrao, ary amin' ny fanandevozana mafy izay nampanompoana anao."},{"vNo":4,"txt":"Ary ny zavatra hitranga amin' izany andro izany dia hampiasa izao oha-pitenenana izao amin' ny mpanjakan' i Babylona ianao ka hanao hoe: Endrey, nitsahatra ilay mpampahory, tsy ao intsony ilay tanàna volamena!"},{"vNo":5,"txt":"Efa notapatapahin' ny Tompo ny tehin' ny olon-dratsy sy ny tehim-piandrianan' ny mpitondra."},{"vNo":6,"txt":"Izy ilay nikapoka ny vahoaka tamim-pahavinirana tamin' ny famelezana tsy an-kiato, Izy ilay nitondra ny firenena tamim-pahatezerana, dia enjehina ary tsy misy misakana."},{"vNo":7,"txt":"Mandry fahalemana ny tany manontolo sady tony; velon-kira izy."},{"vNo":8,"txt":"Eny, miravoravo noho ny aminao ny hazo kipreso ary koa ny sederan' i Libanona ka manao hoe: Hatramin' izay nandavoana anao izay, dia tsy misy mpikapa miakatra atỳ aminay."},{"vNo":9,"txt":"Miontana ny helo any ambany noho ny aminao ka hitsena anao amin' ny fiavianao; fohaziny ny maty noho ny aminao, dia ireo mpanapaka rehetra tamin' ny tany izany; atsangany eo amin' ny seza fiandrianany avokoa ny mpanjakan' ny firenena."},{"vNo":10,"txt":"Samy hiteny izy rehetra ka hanao aminao hoe: Hay zary osa toa anay koa ianao? Efa tonga tahaka anay ianao"},{"vNo":11,"txt":"Aidina any am-pasana ny reharehanao; tsy heno ny feom-balihanao; ny kankana no ilafihanao ary ny kankana no mandrakotra anao."},{"vNo":12,"txt":"Endrey latsaka avy any an-danitra ianao Ry Losifera, zanaky ny maraina! Kapaina hianjera amin' ny tany ianao izay nampahosa ireo firenena!"},{"vNo":13,"txt":"Fa ianao efa nanao anakampo hoe: Hiakatra any an-danitra aho ka hasandratro ho ambonin' ny kintan' Andriamanitra ny seza fiandrianako; hipetrahako koa eo ambonin' ny tendrombohitry ny fivoriana amin' ny lafiny avaratra;"},{"vNo":14,"txt":"Hiakatra any ambonin' ny haavon' ny rahona aho; ho tahaka ny Avo Indrindra aho."},{"vNo":15,"txt":"Kanjo hoentina midina hatrany amin' ny helo ianao, hatrany am-para-vodilavaka."},{"vNo":16,"txt":"Ireo Izay mahita anao, hibanjina anao akaiky sy handinika anao ka hanao hoe: Moa io va ilay lehilahy izay nampihorohoro ny tany, izay nampihozongozona ny fanjakana"},{"vNo":17,"txt":"Ka efa nahatonga ny tany toy ny foana sy nandrava ny tanànany sady tsy namoha ny tranon' ny mpifatony"},{"vNo":18,"txt":"Ny mpanjaka rehetra amin' ny firenena, eny, izy rehetra dia mandry amin' ny voninahitra, samy any an-tranony avy ny tsirairay."},{"vNo":19,"txt":"Fa ianao kosa dia ariana any ivelan' ny fasanao toy ny sampana boboka, ary ny sisa tavela amin' ireo izay voavono, voatrobaky ny sabatra, izay mandeha midina hankao amin' ny vato ao an-davaka; toy ny faty voahosihosin' ny tongotra."},{"vNo":20,"txt":"Tsy hampiarahina amin' ireny ny fandevenana anao, satria efa nandrava ny taninao ianao sy nandripaka ny olonao; tsy ho re laza mandrakizay ny taranaky ny mpanao ratsy."},{"vNo":21,"txt":"Omano ny fandripahana ny zanany noho ny heloky ny razany mba tsy hitsanganany na hizakany ny tany, na hamenoany izao tontolo izao amin' ny tanàna."},{"vNo":22,"txt":"Fa Izaho no hitsangana hanohitra azy, hoy ny Tompon' ny Maro, ka hofongorako hiala amin' i Babylona ny anarany sy ny sisa tavela mbamin' ny zanakalahy sy ny zanakalahin' ny mpiray tampo, hoy ny Tompo."},{"vNo":23,"txt":"Ary hataoko fonenan' ny vano izany sy fihandronan' ny rano; ary hofafako amin' ny kifafan' ny fandringanana izany, hoy ny Tompon' ny Maro."},{"vNo":24,"txt":"Ny Tompon' ny Maro efa nianiana, nanao hoe: Toy ny efa niheverako izany marina tokoa no hahatò izany; ary toy ny efa nikasako izany no hahatanteraka izany—"},{"vNo":25,"txt":"Fa hoentiko any amin' ny taniko ny Asyriana mba hanosihoseko azy amin' ny faladia eny an-tendrombohitro; dia hiala amin' ireo ny ziogany amin' izany ary hiala avy eo an-tsorok' ireo ny enta-mavesany."},{"vNo":26,"txt":"Izany no zava-kinendry izay nokendrena ho an' ny tany manontolo; ary ity no tanana izay ahinjitra eo ambonin' ny firenena rehetra."},{"vNo":27,"txt":"Fa ny Tompon' ny Maro no efa nikasa ka iza no hahafoana? Ary ny tanany efa mihinjitra ka iza no hahalefitra izany"},{"vNo":28,"txt":"Tamin' ny taona nahafatesan' i Ahaza mpanjaka no nisian' izao loza mitatao izao."},{"vNo":29,"txt":"Aza mifaly ianao ry Filistia iray manontolo, satria tapaka ny tsorakazon' ilay nikapoka anao; satria avy ao amin' ny fakan' ny bibilava no hivoahan' ny menarana, ary ny aterany ho tonga menaran' afo manidina."},{"vNo":30,"txt":"Ary ny lahimatoan' ny ory hihinana ary ny faraidiny handry amim-pahatokiana; ary hataoko maty mosary kosa ny fakanao ka hamongotra ny sisa aminao izany."},{"vNo":31,"txt":"Inaonaony, Ry vavahady; miantsoantsoa, Ry tanàna; levonina ianao ry Filistia iray manontolo; fa hisy setroka hitranga avy any avaratra ka tsy hisy hanirery amin' ny fotoana voatendriny."},{"vNo":32,"txt":"Inona no havalin' ny iraky ny firenena amin' izany? Izao: Ny Tompo efa nanorina an' i Ziona, ary hatoky izany ny mahantra amin' ny olony."}]}