{"heading":"Hampianatra ny Nefita i Kristy—Nahita ny famongorana ny olony i Nefia—Hiteny avy amin' ny vovoka ireo—Hanorina fiangonana sandoka sy firaisana tsikombakomba miafina ny Jentilisa—Ny Tompo dia nandrara ny olona tsy hampiasa ny komiberaky ny mpisorona. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefia 26","verses":[{"vNo":"1 ","txt":"Ary rehefa avy nitsangana tamin' ny maty i Kristy dia haneho ny tenany aminareo ry zanako sy rahalahiko malala; ka ny teny holazainy aminareo no ho lalàna harahinareo."},{"vNo":"2 ","txt":"Fa indro lazaiko aminareo fa efa tsinjoko fa taranaka maro no hifandimby, ary dia hisy ady lehibe sy fifandirana eo anivon' ny oloko."},{"vNo":"3 ","txt":"Ary rehefa tonga ny Mesia, dia hisy famantarana homena ny oloko ny amin' ny fahaterahany ary koa ny fahafatesany sy ny fitsanganany amin' ny maty; ary ho lehibe sy mahatahotra izany andro izany ho an' ny ratsy fanahy, satria ho faty izy; ary ho faty izy, satria mandroaka ny mpaminany sy ny olomasina ka mitora-bato sy mamono ireny; noho izany, dia hiakatra avy amin' ny tany ka hankany amin' Andriamanitra ny antson' ny ran' ireo olomasina hiampanga azy."},{"vNo":"4 ","txt":"Noho izany, ny mpiavonavona rehetra sy ny mpanao ratsy, dia ny andro izay ho avy no handoro azy, hoy ny Tompon' ny Maro, fa ho toy ny vodivary izy."},{"vNo":"5 ","txt":"Ary ireo izay mamono ny mpaminany sy ny olomasina, dia ny halalin' ny tany no hitelina azy, hoy ny Tompon' ny Maro; ary ny tendrombohitra no handrakotra azy, hindaosin' ny tadio izy ary hianjera aminy ny trano ka hanamontsamontsana sy hanorotoro azy ho vovoka."},{"vNo":"6 ","txt":"Ary hovangiana amin' ny varatra sy ny tselatra ary ny horohoron-tany sy amin' ny fomba fandringanana rehetra izy, satria hirehitra aminy ny afon' ny fahatezeran' ny Tompo ary dia ho toy ny vodivary izy, ary ny andro izay ho avy no handevona azy hoy ny Tompon' ny Maro."},{"vNo":"7 ","txt":"Izany fanaintainana sy fangirifirian' ny fanahiko iky noho ny famoizana ny voavono tamin' ny oloko! Satria izaho Nefia dia efa nahita izany ka efa saika nandevona ahy izany manoloana ny fiatrehana ny Tompo; kanefa dia tsy maintsy miantso an' Andriamanitro aho hoe: Mahitsy ny lalanao."},{"vNo":"8 ","txt":"Nefa indro, ny marina izay mihaino ny tenin' ny mpaminany, ka tsy mandringana azy fa miandrandra amin' ny fiorenana kosa ao amin' i Kristy ny famantarana izay omena, na dia eo aza ny fanenjehana rehetra—dia indro ireo no ireo izay tsy ho faty."},{"vNo":"9 ","txt":"Fa hiseho amin' ireo kosa ny Zanaky ny Fahamarinana; ary hositraniny ireo sy hanana fiadanana miaraka Aminy, mandra-pahalasana ny taranaka telo mifanesy, ary maro amin' ny taranaka fahefatra no ho lasana ao anatin' ny fahamarinana."},{"vNo":"10 ","txt":"Ary rehefa lasa ireo zavatra ireo, dia avy faingana amin' ny oloko ny famongorana; fa na dia teo aza ny fanaintainan' ny fanahiko dia efa nahita izany aho; koa fantatro fa hitranga izany; ary mivarotra ny tenany amin' ny tsinontsinona izy; satria ho tambin' ny fiavonavonany sy ny fahadalany dia hioty famongorana izy; satria manaiky ny devoly izy sy mifidy ny asan' ny maizina toy izay ny mazava, dia tsy maintsy midina any amin' ny helo izy."},{"vNo":"11 ","txt":"Fa ny Fanahin' ny Tompo dia tsy hitaona ny olona mandrakariva. Ary rehefa mitsahatra ny fiarahan' ny Fanahy miady amin' ny olona, dia avy faingana ny famongorana, ary izany dia mampahory ny fanahiko."},{"vNo":"12 ","txt":"Ary tahaka ny nilazako ny momba ny handresen-dahatra ny Jiosy, fa i Jesoa no tena Kristy dia tsy maintsy ilaina koa ny handresen-dahatra ny Jentilisa fa i Jesoa no Kristy, Ilay Andriamanitra Mandrakizay;"},{"vNo":"13 ","txt":"Izay maneho ny tenany amin' izay rehetra mino Azy, noho ny herin' ny Fanahy Masina; eny, amin' ny firenena, ny foko, sy ny samy hafa fiteny, ary ny mponina tsirairay, amin' ny fanaovany fahagagana lehibe sy famantarana ary zava-mahatalanjona eo anivon' ny zanak' olombelona araka ny finoany avy."},{"vNo":"14 ","txt":"Nefa indro, maminany aminareo ny amin' ny andro farany aho; ny amin' ny andro izay hanehoan' ny Tompo Andriamanitra ireo zavatra ireo amin' ny zanak' olombelona."},{"vNo":"15 ","txt":"Rehefa avy nihemotra tao amin' ny tsy finoana ny taranako sy ny taranaky ny rahalahiko, ary efa nofaizin' ny Jentilisa; eny, rehefa avy nitoetra nanodidina azy ny Tompo Andriamanitra sady nanao fahirano azy tamin' ny havoana iray ary nanangana toerana mimanda iray hanoherana azy; ary rehefa avy naetry hiosim-bovoka izy, ka tsy misy miangana intsony, dia mbola hosoratana ny tenin' ny marina sy hohenoina ny vavaky ny mahatoky ka tsy hohadinoina ireo rehetra izay efa nihemotra tao amin' ny tsy finoana."},{"vNo":"16 ","txt":"Fa ireo izay hofongorana dia hiteny aminy avy ao amin' ny tany, ary ny lahateniny dia hibitsika avy ao amin' ny vovoka ary ny feony dia ho toy ny an' ny olona izay tsindrian' ny fanahy; fa ny Tompo Andriamanitra hanome azy fahefana hahafahany mibitsibitsika ny momba azy, na dia ho toy ny nivoaka avy tamin' ny tany aza izany; ary ny lahateniny dia hibitsibitsika avy ao amin' ny vovoka."},{"vNo":"17 ","txt":"Fa izao no lazain' ny Tompo Andriamanitra: Hanoratra ny zavatra izay hovitaina eo anivony izy ary hosoratana ireny ka hofehezina ao anaty boky iray, ary tsy hahazo ireny ireo izay efa nihemotra tao amin' ny tsy finoana, satria mikatsaka ny handrava ny zavatr' Andriamanitra izy."},{"vNo":"18 ","txt":"Noho izany, satria ireo izay efa nofongorana, dia efa nofongorana faingana tokoa; ary ny sarambaben' ny olony lozabe dia ho tahaka ny akofa izay mielina—eny, dia izao no lazain' ny Tompo Andriamanitra: Hitranga ao amin' ny indray mipi-maso izany, tampoka—"},{"vNo":"19 ","txt":"Ary ny zavatra hitranga dia hokapohin' ny tanan' ny Jentilisa ireo izay efa nihemotra tao amin' ny tsy finoana."},{"vNo":"20 ","txt":"Ary asandratra ao amin' ny fiavonavonan' ny masony ny Jentilisa ka efa tafintohina noho ny fahalehibeazan' ny vato fahatafintohinany, ka dia nanorina fiangonana maro izy; kanefa dia nambaniany ny hery sy ny fahagagan' Andriamanitra, ary dia nitory tamin' ny tenany ny fahendreny ihany sy ny fahaizany ihany izy mba hahazoany harena sy hanosihoseny ny tavan' ny mahantra."},{"vNo":"21 ","txt":"Ary nisy maro ny fiangonana miorina izay miteraka fialonana sy fifandirana ary fietraketrahana."},{"vNo":"22 ","txt":"Ary misy koa ny tsikombakomba miafina, toy ny tamin' ny andro fahiny, araka ny tsikombakomban' ny devoly, satria izy no fototry ireo zavatra rehetra ireo; eny, izy no fototry ny vonoan' olona sy ny asan' ny maizina; eny, taritiny eo amin' ny vozony amin' ny tadin-drongony malefaka ireo mandra-pamatorany azy ireo mandrakizay amin' ny tady mahazaka."},{"vNo":"23 ","txt":"Fa indro lazaiko aminareo, ry rahalahiko malala, fa tsy miasa ao amin' ny maizina ny Tompo Andriamanitra."},{"vNo":"24 ","txt":"Izy dia tsy manao na inona na inona afa-tsy izay ho tombontsoan' izao tontolo izao; satria tia izao tontolo izao Izy ka nomeny na dia ny ainy aza mba hisarihany ny olona rehetra hanatona Azy. Noho izany Izy dia tsy mandidy na iza na iza tsy handray anjara amin' ny famonjeny."},{"vNo":"25 ","txt":"Indro, moa misy antsoiny va ka ataony hoe: Mialà Amiko? Indro, lazaiko aminareo, Tsia; fa hoy kosa Izy: Avia atỳ Amiko ianareo rehetra faran' ny tany, mividia ronono sy tantely, nefa tsy amim-bola na amin-karena."},{"vNo":"26 ","txt":"Indro, moa misy efa nodidiany va ny handaozany ny sinagoga na ny hialany amin' ny trano fivavahana? Indro lazaiko aminareo, Tsia."},{"vNo":"27 ","txt":"Moa misy efa nodidiany va ny tsy handraisany anjara amin' ny famonjeny? Indro lazaiko aminareo, Tsia; fa efa nomeny maimaim-poana ny olon-drehetra kosa izany; sady efa nandidy ny vahoakany Izy ny handreseny lahatra ny olon-drehetra ho amin' ny fibebahana."},{"vNo":"28 ","txt":"Indro, moa misy efa nodidian' ny Tompo va ny tsy handraisany anjara amin' ny hatsaram-pony? Indro lazaiko aminareo, Tsia; fa manan-jo hitovy ny olon-drehetra, ka tsy misy voarara amin' izany."},{"vNo":"29 ","txt":"Mandidy Izy ny tsy hisian' ny komiberaky ny mpisorona; fa indro, ny komiberaky ny mpisorona dia ny olona izay mitory sy mametraka ny tenany ho fahazavan' izao tontolo izao mba hahazoany harena sy laza avy amin' izao tontolo izao; nefa tsy mikatsaka ny fiadanana ho an' i Ziona izy."},{"vNo":"30 ","txt":"Indro, efa nandrara izany zavatra izany ny Tompo; koa efa nanome didy ny Tompo Andriamanitra fa ny olon-drehetra dia tokony hanana fiantrana, dia fiantrana izay fitiavana. Ary raha tsy manana fiantrana izy dia ho tsinontsinona. Koa raha manana fiantrana izy dia tsy hamela ny mpiasa any Ziona ho faty."},{"vNo":"31 ","txt":"Fa hiasa ho an' i Ziona ny mpiasa any Ziona; fa ho faty kosa izy raha miasa hahazoam-bola."},{"vNo":"32 ","txt":"Ary efa nandidy ny olona ihany koa ny Tompo Andriamanitra tsy hamonoany olona; tsy handaingany; tsy hangalarany; tsy hanononany foana ny anaran' ny Tompo Andriamaniny; tsy hialonany; tsy hananany fo lentika; tsy hifandirany; tsy hijangajangany; ary ny tsy hanaovany na inona na inona amin' ireo zavatra ireo; fa na zovy na zovy no manao ireo dia ho faty izy."},{"vNo":"33 ","txt":"Fa samy tsy misy avy amin' ny Tompo ireo heloka ireo; satria manao izay tsara eo anivon' ny zanak' olombelona Izy; ary tsy manao na inona na inona afa-tsy izay mazava amin' ny zanak' olombelona Izy; ary manainga ny rehetra Izy hanatona Azy sy hanana anjara amin' ny hatsaram-pony; ary tsy mandà izay manatona Azy Izy; na mainty na fotsy, na andevo na olon' afaka; na lahy na vavy; ary mahatsiaro ny hafa firenena Izy; ary ho an' Andriamanitra dia mitovy ny rehetra na Jiosy na Jentilisa."}]}