{"heading":"Hanenika ny tany ny fahamaizinana sy ny apôstazia amin' ny andro farany—Hivoaka ny Bokin' i Môrmôna—Ny vavolombelona telo no hanambara ny boky—Hilaza ny olo-mahay fa tsy afaka mamaky ny boky voafehin' ny tombo-kase izy—Hanao asa iray mahatalanjona sy mahagaga ny Tompo—Ampitahao amin' Isaia 29. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":26,"nextNo":28,"chapterTitle":"2 Nefia 27","prevTitle":"2 Nefia 26","nextTitle":"2 Nefia 28","verses":[{"vNo":1,"txt":"Nefa amin' ny andro farany, na amin' ny andron' ny Jentilisa—eny, indro ny firenena Jentilisa rehetra ary koa ny Jiosy, na ireo izay ho tonga eo amin' ity tany ity, na ireo izay ho any amin' ny tany hafa, eny, any amin' ny firenena rehetra amin' ity tany ity, indro ho mamon' ny heloka sy ny fomban' ny fahavetavetana rehetra ireo—"},{"vNo":2,"txt":"Ary rehefa ho tonga izany andro izany, dia hovangian' ny Tompon' ny Maro ireo amin' ny kotrokorana sy amin' ny horohoron-tany ary amin' ny rohondrohona lehibe sy amin' ny oram-baratra, ary amin' ny tafio-drivotra sy amin' ny lelafo mandevona."},{"vNo":3,"txt":"Ary ny firenena rehetra izay miady amin' i Ziona sy mamoritra azy dia ho tahaka ny nofin' ny fahitana amin' ny alina; eny, ny hanjo azy ireo amin' izany dia ho tahaka ny olona noana izay manonofy, ary indro mihinana izy, kanjo nony taitra, dia noana ny fanahiny; na tahaka ny olona mangetaheta izay manonofy, ary indro misotro izy, kanjo nony taitra, dia indro reraka izy ary mangetaheta ny fanahiny; eny, ho tahaka izany ny sarambaben' ny firenena rehetra izay miady amin' ny Tendrombohitr' i Ziona."},{"vNo":4,"txt":"Fa indro, ianareo rehetra mpanao meloka, mijanòna ianareo ary mitalanjona, satria hikiakiaka ianareo sady hiantsoantso; eny, ho mamo ianareo nefa tsy amin' ny divay, hivembena ianareo nefa tsy noho ny zava-pisotro mahamamo."},{"vNo":5,"txt":"Fa indro efa naidin' ny Tompo teo aminareo ny fanahy mahasondrian-tory lalina. Fa indro efa nakimpinareo ny masonareo ary efa notsipahinareo ny mpaminany; ary ny mpanapaka teo aminareo sy ny mpahita efa nosaronany noho ny helokareo."},{"vNo":6,"txt":"Ary ny zavatra hitranga dia havoakan' ny Tompo Andriamanitra eo aminareo ny tenin' ny boky iray, ary izany no ho tenin' ireo izay efa matory."},{"vNo":7,"txt":"Ary indro hasiana tombo-kase ny boky; ary hisy fanambarana avy any amin' Andriamanitra ao anatin' ny boky hatry ny fiandohan' izao tontolo izao ka hatramin' ny fiafarany."},{"vNo":8,"txt":"Koa, noho ny zavatra izay efa vita tombo-kase, ny zavatra izay efa vita tombo-kase dia tsy hatolotra amin' ny andron' ny faharatsiana sy ny fahavetavetan' ny olona. Koa hafenina aminy ny boky."},{"vNo":9,"txt":"Fa hatolotra ny olona iray ny boky, ka izy no hanolotra ny tenin' ilay boky, dia ny tenin' ireo izay efa matory ao amin' ny vovoka, ary izy hanolotra ireo teny ireo olon-kafa iray;"},{"vNo":10,"txt":"Fa tsy hanolotra kosa ny teny izay efa voaisy tombo-kase izy sady tsy hanolotra ny boky. Fa ilay boky dia hasian' ny herin' Andriamanitra tombo-kase ary ireo fanambarana izay voaisy tombo-kase dia hotehirizina ao anatin' ilay boky mandra-pahatongan' ny fotoana efa nofinidin' ny Tompo, izay hahazoana mamoaka azy; fa indro, manambara ny zavatra rehetra ireo hatry ny fanorenana izao tontolo izao ka hatramin' ny fiafarany."},{"vNo":11,"txt":"Ary avy ny andro izay hamakiana ny tenin' ilay boky izay efa voaisy tombo-kase eny ambony tafon-trano; ary hovakiana amin' ny herin' i Kristy izany; ary hambara amin' ny zanak' olombelona ny zavatra rehetra izay efa nisy teo anivon' ny zanak' olombelona sy mbola hisy ambara-pahatongan' ny faran' izao tontolo izao."},{"vNo":12,"txt":"Koa amin' izany andro izany, rehefa hatolotra ny olona iray izay efa noteneniko ilay boky, dia hafenina ny mason' izao tontolo izao ilay boky mba tsy hisy maso hahita azy afa-tsy ny vavolombelona telo izay hibanjina azy kosa noho ny herin' Andriamanitra, ankoatran' ilay olona izay efa hanolorana ilay boky; ka dia hanambara ny fahamarinan' ilay boky sy ny zavatra ao anatiny izy ireo."},{"vNo":13,"txt":"Ary tsy hisy olon-kafa izay hahita azy afa-tsy vitsivitsy araka ny sitrapon' Andriamanitra ka ho vavolombelona hanambara ny teniny amin' ny zanak' olombelona; satria ny Tompo Andriamanitra no efa nilaza fa ny tenin' ny mahatoky dia hiteny tahaka ny avy amin' ny maty."},{"vNo":14,"txt":"Koa hiroso amin' ny famoahana ny tenin' ilay boky ny Tompo Andriamanitra; ary eo am-bavan' ny vavolombelona maro araka izay heveriny ho mety no hampiorenany ny teniny; ary lozan' izay mandà ny tenin' Andriamanitra!"},{"vNo":15,"txt":"Nefa indro, ny zavatra hitranga dia hiteny amin' ilay olona izay hotolorany ilay boky ny Tompo Andriamanitra hoe: Raiso ireo teny tsy voaisy tombo-kase ireo ary atolory olon-kafa hahazoany mampiseho ireo ny olo-mahay ka lazao hoe: Miangavy anao aho, vakio ity. Ary hiteny ilay olo-mahay hoe: Ento atỳ ny boky, dia hovakiako ireo teny."},{"vNo":16,"txt":"Ary ankehitriny noho ny rehak' izao tontolo izao sy mba hahazoany harena no hitenenany izany fa tsy noho ny voninahitr' Andriamanitra."},{"vNo":17,"txt":"Ary hiteny ilay olona hoe: Tsy azoko entina ny boky, satria efa voaisy tombo-kase."},{"vNo":18,"txt":"Hiteny amin' izany ilay olo-mahay hoe: Tsy afaka mamaky azy aho."},{"vNo":19,"txt":"Koa ny zavatra hitranga dia hatolotry ny Tompo Andriamanitra ny olona tsy mahavaky teny indray ilay boky sy ny teny ao anatiny; ary ilay olona tsy mahavaky teny hiteny hoe: Tsy mahay aho."},{"vNo":20,"txt":"Hiteny aminy amin' izany ny Tompo Andriamanitra hoe: Tsy hamaky azy ny olo-mahay, satria efa nandà azy izy, ary mahavita ny asako ihany Aho; noho izany dia ianao no hamaky ny teny izay homeko anao."},{"vNo":21,"txt":"Aza mikasika ny zavatra izay efa voaisy tombo-kase, fa Izaho no hamoaka azy amin' ny fotoana mahamety izany; satria hasehoko ny zanak' olombelona fa mahavita ny asako ihany Aho."},{"vNo":22,"txt":"Noho izany, rehefa voavakinao ny teny izay efa nandidiako anao ary efa azonao ny vavolombelona izay efa nampanantenaiko anao, dia hofehezinao indray ny boky ary hafeninao ato Amiko hahazoako mitahiry ny teny izay tsy novakinao, mandra-pahitàko ny mahamety ao amin' ny fahendreko ny hanambarako ny zava-drehetra amin' ny zanak' olombelona."},{"vNo":23,"txt":"Fa indro, Izaho no Andriamanitra; ary Andriamanitry ny fahagagana Aho; ary hasehoko izao tontolo izao fa Izaho dia tsy miova omaly, anio ary mandrakizay; ary tsy miasa eo anivon' ny zanak' olombelona Aho raha tsy noho ny finoany."},{"vNo":24,"txt":"Ary ny zavatra hitranga indray dia hiteny amin' ilay hamaky ny teny izay hatolotra azy ny Tompo, hoe:"},{"vNo":25,"txt":"Satria manatona Ahy amin' ny vavany ity vahoaka ity sy mankalaza Ahy amin' ny molony, nefa efa nampanalaviriny Ahy ny fony, ary ny fahatahorany Ahy dia ampianarina azy noho ny didin' olombelona—"},{"vNo":26,"txt":"Noho izany Aho dia hiroso amin' ny fanaovana asa iray mahatalanjona eo anivon' ity vahoaka ity, eny, asa mahatalanjona sy mahagaga iray, ka ho fongana ny fahendren' ny olon-kendriny sy mahay, ary hafenina ny fahazavan-tsainan' ny manam-panahiny."},{"vNo":27,"txt":"Ary lozan' ireo izay mikatsaka lalina ny hanafina ny fisainany amin' ny Tompo! Ary ao amin' ny maizina ny asany; ary hoy izy: Iza no mahita antsika ary iza no mahalala antsika? Ary hoy koa izy: Tsy isalasalana fa ny famadihanareo ny zavatra ho ambony ambany dia hotombanana ho toy ny tanimangan' ny mpanefy. Nefa indro, hasehoko azy hoy ny Tompon' ny Maro fa fantatro ny asany rehetra. Fa moa va ny asa hilaza amin' ilay efa nanao azy hoe, tsy nanao ahy izy? Sa ny zavatra voarafitra hilaza amin' izay nandrafitra azy hoe, tsy manam-pahalalana izy"},{"vNo":28,"txt":"Nefa indro, hoy ny Tompon' ny Maro: Hasehoko ny zanak' olombelona fa vetivety foana dia hovana ho saha mahavokatra i Libanona; ary ny saha mahavokatra dia heverina ho toy ny ala."},{"vNo":29,"txt":"Ary amin' izany andro izany, ny marenina dia handre ny tenin' ilay boky, ary ny mason' ny jamba hahita avy ao amin' ny haizina sy avy ao amin' ny haizim-pito."},{"vNo":30,"txt":"Ary hitombo koa ny malemy paika, ary ho ao amin' ny Tompo ny fifaliany, ary ny faraidiny amin' ny olona hifaly amin' ny Iray Masin' ny Isiraely."},{"vNo":31,"txt":"Fa raha velona marina tokoa ny Tompo, dia hahita ireo fa efa ovana ho tsinontsinona ilay mahatahotra sy efa levona ny mpamingavinga ary efa fongana ireo rehetra miari-tory amin' ny heloka;"},{"vNo":32,"txt":"Sy ireo manao ny olona ho mpanafintohina noho ny teny iray ka mamela fandrika ho an' izay mandevilevy eo am-bavahady, ary manosi-bohon-tanana ny olo-marina ho toy ny zavatra tsinontsinona."},{"vNo":33,"txt":"Koa, izao no lazain' ny Tompo izay nanavotra an' i Abrahama momba ny mpianakavin' i Jakoba: Tsy ho menatra i Jakoba ankehitriny sady tsy hivaloarika ny tarehiny hatrizao."},{"vNo":34,"txt":"Nefa rehefa mahita ny zanany izy, ny asan' ny tanako eo anivony, dia hanamasina ny anarako izy ary hanamasina ny Iray Masin' i Jakoba sy hatahotra ny Andriamanitry ny Isiraely."},{"vNo":35,"txt":"Ireo izay nandiso ny fanahiny koa dia ho tonga amin' ny fahazavan-tsaina ary ireo izay mimonomonona dia hianatra ny fotopampianarana."}]}