{"heading":"Haorina ny fiangonana sandoka marobe amin' ny andro farany—Hampianatra fotopampianarana diso, tsy ilaina ary tsy misy heviny ireny—Ho sesehena ny apôstazia noho ny mpampianatra sandoka—Ho romotra ny devoly ao am-pon' ny olona—Hampianariny avokoa ny toetoetry ny fotopampianarana sandoka. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Nefia 28","prevTitle":"2 Nefia 27","nextTitle":"2 Nefia 29","verses":[{"vNo":1,"txt":"Ary ankehitriny, indro ry rahalahy malala, efa niteny taminareo aho araka ny efa naneren' ny Fanahy ahy; koa fantatro fa tsy maintsy ho tonga marina tokoa ireo."},{"vNo":2,"txt":"Ary ny zavatra izay hosoratana avy amin' ilay boky dia hanan-danja lehibe ho an' ny zanak' olombelona ary indrindra ho an' ny taranatsika izay sisa tavela tamin' ny mpianakavin' i Isiraely."},{"vNo":3,"txt":"Fa ny zavatra hitranga amin' izany andro izany dia ny fiangonana izay miorina, saingy tsy miorina ho an' ny Tompo, dia hilaza amin' izy samy izy hoe: Indro, izaho, izaho no an' ny Tompo; ary ny hafa hiteny hoe: Izaho, izaho no an' ny Tompo; dia samy hilaza toy izany avokoa izay efa nanorina fiangonana, saingy tsy nanorina izany ho an' ny Tompo—"},{"vNo":4,"txt":"Ary dia hifanditra izy samy izy; hifanditra izy samy mpisorona, ary samy hampianatra ny fahaizany ka handà ny Fanahy Masina izay manome ny fitenenana."},{"vNo":5,"txt":"Ary mandà ny fahefan' Andriamanitra, ny Iray Masin' ny Isiraely, izy; ka hoy izy amin' ny olona: Mihainoa anay ary ankatoavy ny fampianaranay; fa indro, tsy misy Andriamanitra ankehitriny fa efa nahatontosa ny asany ny Tompo sady Mpanavotra, ary efa natolony ny olona ny fahefany;"},{"vNo":6,"txt":"Indro, henoinareo ny fampianarako; raha misy milaza fa misy ny fahagagana nataon' ny tanan' ny Tompo dia aza mino izany; satria tsy Andriamanitry ny fahagagana intsony Izy ankehitriny; efa nahatontosa ny asany Izy."},{"vNo":7,"txt":"Eny, hisy maro izay hiteny hoe: Mihinàna, misotroa ary mifalia, fa ho faty isika rahampitso; ary ho soa ho antsika izany."},{"vNo":8,"txt":"Ary hisy maro koa ireo izay hilaza hoe: Mihinàna, misotroa ary mifalia; kanefa matahora an' Andriamanitra—homeny rariny ny fanaovana fahotana madinidinika; eny, mandaingà kely, mahaiza manararaotra ny hafa noho ny teniny, fandriho amin' ny longoa ny namanao; fa tsy misy faharatsiana amin' izany; dia ataovy avokoa ireo zavatra ireo fa ho faty isika rahampitso; ary raha toa aza ka meloka isika, dia hofaizin' Andriamanitra amin' ny dian-kapoka vitsivitsy, ary dia hovonjena ao amin' ny fanjakan' Andriamanitra ihany isika amin' ny farany."},{"vNo":9,"txt":"Eny, ary hisy maro no hampianatra araka izany fomban' ny fotopampianarana diso sy tsy ilaina ary tsy misy heviny izany, ary hizihitra ao am-pony izy sady hikatsaka lalina ny hanafenany ny fiokoany amin' ny Tompo; ary ho ao amin' ny maizina ny asany."},{"vNo":10,"txt":"Ary ny ran' ny olomasina dia hiantsoantso avy amin' ny tany hiampanga azy."},{"vNo":11,"txt":"Eny, efa nivily avokoa niala tamin' ny lalana izy; efa zary lo."},{"vNo":12,"txt":"Noho ny avonavona sy noho ny mpampianatra sandoka sy ny fotopampianarana diso dia efa zary lo ny fiangonany ary efa mieboebo ny fiangonany; noho ny avonavony dia efa mizihitra izy."},{"vNo":13,"txt":"Mandroba ny mahantra izy noho ny toerany masina mirenty; mandroba ny mahantra izy noho ny fitafiany tsara; ary manenjika ny malemy paika sy ny mahantra am-po izy, satria noho ny avonavony dia mizihitra izy."},{"vNo":14,"txt":"Henjana ny hatony sady milanjalanja loha izy; eny, noho ny avonavona sy ny faharatsiana mbamin' ny fahavetavetana sy ny fijangajangany, dia efa naniasia izy rehetra afa-tsy vitsivitsy, dia ireo izay mpanara-dia an' i Kristy sady manetry tena; kanjo dia voatarika ka dia mandiso hevitra amin' ny lafiny maro satria fampianaran' olombelona no ampianarina azy ireo."},{"vNo":15,"txt":"Ry olon-kendry sy olo-mahay ary mpanankarena izay mizihitra ao amin' ny avonavon' ny fony, ô, mbamin' ireo rehetra izay mitory fampianarana sandoka sy ireo rehetra izay manao fijangajangana ka mamily ny lala-mahitsin' ny Tompo, loza, loza, lozan' izy ireo, hoy ny Tompo Andriamanitra Tsitoha fa hatsipy any amin' ny helo izy ireo."},{"vNo":16,"txt":"Lozan' ireo izay manosi-bohon-tanana ny olo-marina, noho ny zavatra tsinontsinona sy manaratsy izay tsara, ka milaza fa tsy manan-danja izany! Satria ho avy ny andro izay hamangian' ny Tompo Andriamanitra faingana tokoa ny mponin' ny tany; ary amin' izany andro izany izay hahamasahany tanteraka ao amin' ny fahotana, dia hofongorana izy."},{"vNo":17,"txt":"Nefa indro, raha mibebaka amin' ny faharatsiany sy ny fahavetavetany ny mponin' ny tany, dia tsy hofongorana izy, hoy ny Tompon' ny Maro."},{"vNo":18,"txt":"Nefa indro fa ilay fiangonana makadiry sy maharikoriko, ilay vehivavy janga amin' ny tany manontolo, dia tsy maintsy mirodana ary tsy maintsy ho lehibe ny firodanany."},{"vNo":19,"txt":"Fa tsy maintsy mihozongozona ny fanjakan' ny devoly, ary ireo izay anisan' izany dia tsy maintsy ilaina hotairina mba hibebaka fa raha tsy izany dia hohazonin' ny devoly amin' ny gadrany maharitra mandrakizay izy mba hampahatezitra sy hahafongana azy;"},{"vNo":20,"txt":"Fa indro, ho romotra ao am-pon' ny zanak' olombelona izy amin' izany andro izany ka hamporisika azy ho tezitra amin' izay tsara."},{"vNo":21,"txt":"Ary hampitoniany ny sasany ka handrotsirotsiany amin' ny fiadanana ara-nofo izay hitenenan' ireo hoe: Mandry fehizay ny rehetra ao Ziona; eny, miroborobo i Ziona, mandry fehizay ny rehetra—ary dia toy izany no anambakan' ny devoly ny fanahiny, ka hitarihiny azy amim-pahamalinana hidina any amin' ny helo."},{"vNo":22,"txt":"Ary indro, tarihiny amin' ny fandokafana ny sasany, ary ilazany fa tsy misy izany helo izany; dia hoy izy amin' ireo: Tsy devoly izany aho, satria tsy misy izany—ary dia toy izany no bitsihiny ao an-tsofiny mandra-pisamborany azy amin' ny gadrany mahatsiravina izay tsy misy fanafahana."},{"vNo":23,"txt":"Eny, voasambotry ny fahafatesana sy ny helo ireo; ary ny fahafatesana sy ny helo sy ny devoly ary izay rehetra efa voahazon' ireo dia tsy maintsy mijoro eo anoloan' ny seza fiandrianan' Andriamanitra sy hotsaraina araka ny asany, ary avy eo ireo dia tsy maintsy mankany amin' ny toerana efa voaomana ho azy ireo, dia ny farihy afo sy solifara izay fijaliana tsisy fiafarany."},{"vNo":24,"txt":"Koa lozan' izay miadana ao Ziona!"},{"vNo":25,"txt":"Lozan' izay miantso hoe: Mandry fehizay ny rehetra."},{"vNo":26,"txt":"Eny, lozan' izay mihaino ny fampianaran' olombelona ka mandà ny fahefan' Andriamanitra sy ny fanomezana ny Fanahy Masina!"},{"vNo":27,"txt":"Eny, lozan' izay milaza hoe: Efa nandray izahay ka tsy mila intsony!"},{"vNo":28,"txt":"Ary raha fintinina, lozan' ireo izay mangovitra sady tezitra noho ny fahamarinana avy amin' Andriamanitra! Satria indro, fa izay miorina eo ambony vatolampy dia mandray izany amim-pifaliana; ary izay miorina eo amin' ny fanorenana fasika dia mangovitra fandrao hianjera izy."},{"vNo":29,"txt":"Lozan' izay hiteny hoe: Efa nandray ny tenin' Andriamanitra izahay ka tsy mila intsony ny tenin' Andriamanitra fa manana ny ampy izahay!"},{"vNo":30,"txt":"Nefa indro, izao no lazain' ny Tompo Andriamanitra: Hanome ny zanak' olombelona andalan-tsoratra anampy andalan-tsoratra Aho, ary fitsipika anampy fitsipika, etsy kely ary eroa kely; ary sambatra ireo izay mihaino ny fitsipiko, sy mampandry sofina amin' ny torohevitro, fa hianatra fahendrena izy; fa izay mandray no homeko bebe kokoa; ary amin' ireo izay hilaza hoe: Manana ny ampy izahay, amin' ireo kosa dia hoesorina na dia izay efa ananany aza."},{"vNo":31,"txt":"Voaozona ny olona mametraka ny fitokiany amin' olombelona, na manao ny nofo ho sandriny, na mihaino ny fampianaran' olombelona raha tsy nomena noho ny herin' ny Fanahy Masina ny fampianarany."},{"vNo":32,"txt":"Lozan' ny Jentilisa, hoy ny Tompon' ny Maro! Satria na dia hanolotra azy ny tanako isan' andro isan' andro aza Aho, dia handà Ahy izy; kanefa dia ho feno famindram-po aminy Aho, hoy ny Tompo Andriamanitra, raha mibebaka izy sy manatona Ahy; fa ny tànako dia mitolotra mandritra ny manontolo andro hoy ny Tompon' ny Maro."}]}