{"heading":"Hitsipaka ny Bokin' i Môrmôna ny Jentilisa maro—Hilaza izy hoe, Tsy mila Baiboly intsony izahay—Niteny tamin' ny firenena maro ny Tompo—Hitsara izao tontolo izao Izy araka ireo boky izay hosoratana. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nefia 29","prevTitle":"2 Nefia 28","nextTitle":"2 Nefia 30","verses":[{"vNo":1,"txt":"Nefa hisy maro—amin' izany andro izany, rehefa hiroso Aho amin' ny fanaovana asa iray mahatalanjona eo anivony mba hahatsiarovako ny fanekempihavanako izay efa nataoko tamin' ny zanak' olombelona sy hahazoako manatsotra fanindroany indray ny tànako mba hanombàko ny oloko izay isan' ny mpianakavin' i Isiraely;"},{"vNo":2,"txt":"Ary koa, mba hahatsiarovako ny fampanantenana izay efa nataoko taminao ry Nefia ary koa tamin-drainao fa hotsarovako ny taranakareo; ka ny tenin' ny taranakareo dia hiloaka ny vavako hankany amin' ny taranakareo ary ny teniko dia hisiaka hatrany am-paran' ny tany toy ny faneva ho an' ny oloko izay isan' ny mpianakavin' i Isiraely;"},{"vNo":3,"txt":"Ary satria hisiaka ny teniko—dia maro, amin' ny Jentilisa no hiteny hoe: Baiboly iray! Baiboly iray! Efa manana Baiboly iray izahay, ary tsy mety hisy Baiboly hafa intsony."},{"vNo":4,"txt":"Nefa, izao no lazain' ny Tompo Andriamanitra: Ry adala, hahazo Baiboly iray izy; ary izany dia hivoaka avy amin' ny Jiosy, olon' ny fanekempihavanako fahiny izany. Ary inona no mba fisaorany ny Jiosy noho ny Baiboly izay noraisiny taminy? Eny, inona no tian' ny Jentilisa holazaina? Moa mba tsaroany va ny asa sy ny raharaha ary ny fangirifirian' ny Jiosy mbamin' ny fahazotoana nasehony Tamiko, tamin' ny nitondrany ny famonjena ho an' ny Jentilisa"},{"vNo":5,"txt":"E ianareo Jentilisa, moa efa notsarovanareo va ny Jiosy, ny olon' ny fanekempihavanako fahiny? Tsia; fa efa nozoninareo kosa izy sy nankahalainareo ary tsy nikatsaka ny hampody azy ianareo. Indro anefa fa hovaliako eo ambony lohanareo avokoa ireo zavatra ireo; Izaho Tompo dia tsy nanadino ny oloko."},{"vNo":6,"txt":"Adala ianao izay hiteny hoe: Baiboly iray, efa manana Baiboly iray izahay ka tsy mila Baiboly intsony. Moa nanana ny Baiboly ianareo raha tsy noho ny Jiosy"},{"vNo":7,"txt":"Tsy fantatrareo va fa tsy iray ihany ny firenena? Tsy fantatrareo va fa Izaho Tompo Andriamanitrareo dia efa nahary ny olon-drehetra ka tsaroako ireo izay any amin' ny nosin-dranomasina; ary manapaka eny amin' ny lanitra ambony sy etỳ amin' ny tany ambany Aho; ary Izaho no mampitondra ny teniko ho an' ny zanak' olombelona, eny, na dia ho an' ny firenena rehetra ambonin' ny tany aza"},{"vNo":8,"txt":"Noho izany, nahoana no mimonomonona ianareo, kanefa handray misimisy kokoa amin' ny teniko? Tsy fantatrareo va fa ny fanambaran' ny firenena roa dia vavolombelona aminareo fa Izaho no Andriamanitra, fa Izaho dia mahatsiaro ny firenena iray toy ny ahatsiarovako ny firenena iray hafa koa? Koa teny iray ihany no lazaiko na amin' ity firenena ity na amin' itsy firenena itsy. Ary rehefa mikambana ny firenena roa, dia hikambana koa ny fanambaran' izy roroa."},{"vNo":9,"txt":"Ary ataoko izany hanaporofoako amin' ny maro fa Izaho no tsy miova omaly sy anio ary ho mandrakizay; ka manambara ny teniko Aho araka ny sitrapoko. Ary satria efa nilaza teny iray Aho, dia tsy tokony heverinareo fa tsy afaka milaza iray hafa; satria ny asako dia tsy mbola vita; sady tsy ho vita izany mandra-pahatapitry ny olombelona na aorian' izay fotoana izay na mandrakizay."},{"vNo":10,"txt":"Koa satria efa manana Baiboly iray ianareo, dia tsy tokony hihevitra ianareo fa mirakitra ny teniko rehetra izany; sady tsy tokony hihevitra ianareo fa tsy nampanoratra misimisy kokoa Aho."},{"vNo":11,"txt":"Satria mandidy ny olon-drehetra Aho, na any atsinanana, na any andrefana, na any avaratra, na any atsimo ary na any amin' ny nosin-dranomasina, hanoratany ny teny izay lazaiko azy; fa araka ny boky izay hosoratana no hitsarako izao tontolo izao, ny tsirairay araka ny asany avy, araka izay efa voasoratra."},{"vNo":12,"txt":"Fa indro, hiteny amin' ny Jiosy Aho, dia hanoratra izany izy; ary hiteny amin' ny Nefita Aho, dia hanoratra izany izy; ary Izaho koa hiteny amin' ny foko hafa amin' ny mpianakavin' i Isiraely, izay efa nentiko niala, dia hanoratra izany izy; ary Izaho koa hiteny amin' ny firenen-drehetra eto an-tany, dia hanoratra izany ireo."},{"vNo":13,"txt":"Ary ny zavatra hitranga dia ny Jiosy handray ny tenin' ny Nefita ary ny Nefita handray ny tenin' ny Jiosy; ary ny Nefita sy ny Jiosy dia handray ny tenin' ny foko very tamin' i Isiraely; ary ny foko very tamin' i Isiraely handray ny tenin' ny Nefita sy ny Jiosy."},{"vNo":14,"txt":"Ary ny zavatra hitranga dia hangonina ka hampodiana any amin' ny tany zakainy ny oloko izay isan' ny mpianakavin' i Isiraely; dia hatambatra ho iray ihany koa ny teniko. Ary hasehoko ireo izay miady amin' ny teniko sy miady amin' ny oloko izay isan' ny mpianakavin' i Isiraely, fa Izaho no Andriamanitra, ary Izaho efa nanao fanekempihavanana tamin' i Abrahama fa hotsarovako mandrakizay ny taranany."}]}