{"heading":"Nahita ny Nefita tamin' ny fahitana i Josefa tany Egypta—Naminany ny momba an' i Joseph Smith mpahita amin' ny andro farany izy; ny momba an' i Mosesy izay hanafaka an' i Isiraely; ary ny momba ny fivoahan' ny Bokin' i Môrmôna. Tokony ho 588–570 talohan' i j.k.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefia 3","verses":[{"vNo":"1 ","txt":"Ary ankehitriny miteny aminao aho ry Jôsefa faralahiko. Teraka tany an-tany foana izay nahory ahy ianao; eny, tamin' ny andro tena nahabetsaka indrindra ny alaheloko no nitondran' ny reninao am-bohoka anao."},{"vNo":"2 ","txt":"Ary ny Tompo anie hanokana ho anao koa ity tany ity izay tany sarobidy indrindra, mba ho lovanao sy ho lovan' ny taranakao mbamin' ny rahalahinao, mba ho fiadananao mandrakizay, raha toa ka mitandrina ny didin' ny Iray Masin' ny Isiraely ianareo."},{"vNo":"3 ","txt":"Ary ankehitriny ry Jôsefa faralahiko izay nentiko niala ny tany foana nahory ahy, ny Tompo anie hitahy anao mandrakizay fa tsy ho fongana tanteraka ny taranakao."},{"vNo":"4 ","txt":"Satria indro nateraky ny kiboko ianao; ary izaho dia anisan' ny tamingan' i Josefa izay nentina ho babo tany Egypta. Ary lehibe ny fanekempihavanan' ny Tompo izay nataony tamin' i Josefa."},{"vNo":"5 ","txt":"Koa nahita marina tokoa ny androntsika i Josefa. Ary nahazo ny fampanantenana avy tamin' ny Tompo izy fa avy amin' ny hateraky ny kibony no hananganan' ny Tompo Andriamanitra sampana marina iray ho an' ny mpianakavin' i Isiraely; tsy ny Mesia fa sampana iray kosa izay hotapahina hiala kanefa dia hotsarovana ao amin' ny fanekempihavanan' ny Tompo fa ny Mesia dia haneho ny tenany aminy amin' ny andro farany, ao amin' ny fanahin' ny faherezana amin' ny hitondrana azy hiala amin' ny haizina ho amin' ny hazavana—eny, hiala amin' ny haizina mikitroka sy amin' ny fahababoana ho amin' ny fahafahana."},{"vNo":"6 ","txt":"Fa nambaran' i Josefa marina tokoa nanao hoe: Mpahita iray no hatsangan' ny Tompo Andriamanitro, izay ho mpahita nofinidy ho an' ny nateraky ny kiboko."},{"vNo":"7 ","txt":"Eny, niteny marina tokoa i Josefa hoe: Izao no lazain' ny Tompo amiko: Mpahita nofinidy iray no hatsangako avy amin' ny nateraky ny kibonao; ary hohajaina fatratra tokoa izy eo anivon' ny nateraky ny kibonao. Ary izy no homeko didy mba hanaovany asa iray ho an' ireo naloaky ny kibonao, izay rahalahiny, dia asa iray izay hanan-danja lehibe ho azy ireo fa hitondra azy ireo ho amin' ny fahalalana ny fanekempihavanana izay efa nataoko tamin' ny razanao."},{"vNo":"8 ","txt":"Ary Izaho hanome didy azy mba tsy hanaovany asa hafa, afa-tsy ny asa izay handidiako azy. Ary Izaho hahatonga azy ho lehibe eo imasoko; satria hanao ny asako izy."},{"vNo":"9 ","txt":"Ary izy ho lehibe tahaka an' i Mosesy izay efa nolazaiko fa hatsangako ho anao, ry mpianakavin' i Isiraely, mba hanafaka ny oloko."},{"vNo":"10 ","txt":"Ary i Mosesy no hatsangako mba hanafaka ny olonao hiala ny tany Egypta."},{"vNo":"11 ","txt":"Nefa mpahita iray no hatsangako avy amin' ny nateraky ny kibonao; ary izy no homeko fahefana hitondra ny teniko ho an' ireo taranaky ny kibonao—ary tsy ny hitondra ny teniko ihany hoy ny Tompo fa ny handresy lahatra azy ireo amin' ny teniko izay efa hiparitaka sahady eo anivony."},{"vNo":"12 ","txt":"Koa hanoratra ny nateraky ny kibonao; ary hanoratra ny nateraky ny kibon' i Joda; ary izay hosoratan' ny nateraky ny kibonao ary koa izay hosoratan' ny nateraky ny kibon' i Joda dia hitambatra hanaporofoana ny mahadiso ny fotopampianarana sandoka sy hampitsaharana ny fifandirana ary hampiorenana fandriampahalemana eo anivon' ny nateraky ny kibonao, ary hitondrana azy ireo ho amin' ny fahalalana ny razany amin' ny andro farany ary koa ho amin' ny fahalalana ny fanekempihavanako, hoy ny Tompo."},{"vNo":"13 ","txt":"Ary ao amin' ny fahalemeny no hanatanjahana azy amin' ny andro izay hanombohan' ny asako eo anivon' ny oloko rehetra amin' ny fampodiako anao amin' ny laoniny ry mpianakavin' i Isiraely, hoy ny Tompo."},{"vNo":"14 ","txt":"Ary dia naminany toy izao i Josefa, nanao hoe: Indro hotahian' ny Tompo io mpahita io; ary izay mikatsaka ny handringana azy dia hampangaihaizina; satria izany fampanantenana izay efa azoko tamin' ny Tompo momba ny nateraky ny kiboko izany dia ho to. Indro, azoko antoka ny fahatanterahan' izany fampanantenana izany;"},{"vNo":"15 ","txt":"Ary hantsoina araka ny anarako ny anarany; ary izany dia ho araka ny anaran-drainy. Ary hanahaka ahy izy; satria ny zavatra izay havoakan' ny Tompo amin' ny tanany noho ny herin' ny Tompo, dia hitondra ny oloko ho amin' ny famonjena."},{"vNo":"16 ","txt":"Eny, dia naminany toy izao i Josefa: Azoko antoka izany zavatra izany, toy ny ahazoako antoka ny fampanantenana an' i Mosesy; satria efa nilaza tamiko ny Tompo hoe: Hotehiriziko mandrakizay ny taranakao."},{"vNo":"17 ","txt":"Ary efa nilaza ny Tompo hoe: Izaho hanangana Mosesy iray; ary homeko hery ao amin' ny tehina izy; ary homeko fandanjalanjana izy hanoratany. Kanefa tsy hovahako ny lelany mba hitenenany be satria tsy hataoko mahery amin' ny teny izy. Nefa ny rantsantanako no hanoratra aminy ny lalàko; ary homeko mpitondrateny izy."},{"vNo":"18 ","txt":"Ary nilaza tamiko koa ny Tompo hoe: Izaho hanangana mpahita iray ho an' ny nateraky ny kibonao; ary homeko mpitondrateny izy. Ary indro, Izaho hanome azy mba hanoratany ny soratry ny nateraky ny kibonao, ho an' ny nateraky ny kibonao; ary ny mpitondratenin' ny kibonao no hilaza izany."},{"vNo":"19 ","txt":"Ary ny teny izay hosoratany dia ny teny izay mahasoa araka ny fahendreko ka tokony hiampita any amin' ny nateraky ny kibonao. Ary izany dia ho toy ny efa niantsoan' ny nateraky ny kibonao azy ireo avy tamin' ny vovoka; satria Izaho mahafantatra ny finoany."},{"vNo":"20 ","txt":"Ary hiantsoantso avy amin' ny vovoka ireo; eny dia fibebahana ho an' ireo rahalahiny na dia taranaka maro aza no efa nifandimby tatỳ aoriany. Ary ny zavatra hitranga dia handre ny antsoantsony ireo na dia araka ny fahatsoran' ny teniny aza."},{"vNo":"21 ","txt":"Noho ny finoany, ny teniny dia hiloaky ny vavako hankany amin' ny rahalahiny izay nateraky ny kibonao; ary ny fahalemen' ny teniny dia hohatanjahiko ao amin' ny finoany ho fahatsiarovana ny fanekempihavanako izay nataoko tamin' ny razanao."},{"vNo":"22 ","txt":"Ary ankehitriny indro, ry Jôsefa zanako, fa araka izany fomba izany no naminanian-draiko fehizay."},{"vNo":"23 ","txt":"Noho izany dia hotahiana ianao noho io fanekempihavanana io; fa ny taranakao dia tsy hofongorana noho izy hankatò ny tenin' ny boky."},{"vNo":"24 ","txt":"Ary hitsangana eo anivony ny lehilahy mahery iray izay hanao soa betsaka na amin' ny teny na amin' ny asa, noho izy fitaovana eo am-pelatanan' Andriamanitra ary mihoa-pampana ny finoany ka mahavita fahagagana makadiry sy manao ity zavatra ity izay lehibe eo imason' Andriamanitra izy, amin' ny fanatanterahana ny fampodiana zavatra betsaka amin' ny laoniny ho an' ny mpianakavin' i Isiraely sy ho an' ny taranak' ireo rahalahinao."},{"vNo":"25 ","txt":"Ary ankehitriny, hotahiana ianao ry Jôsefa. Indro, kely ianao; noho izany dia henoy ny tenin' i Nefia rahalahinao, dia ho tanteraka aminao araka ny teny izay efa nolazaiko. Tsarovy ny tenin' ity rainao efa miala aina. Amena."}]}