{"heading":"Miteny amin' ny herin' ny Fanahy Masina ny anjely—Tsy maintsy mivavaka ny olona hahazoany fahalalana ho an' ny tenany avy amin' ny Fanahy Masina. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Nefia 32","prevTitle":"2 Nefia 31","nextTitle":"2 Nefia 33","verses":[{"vNo":1,"txt":"Ary ankehitriny indro, ataoko ry rahalahiko malala fa somary misaintsaina ao am-ponareo ianareo ny amin' izay tokony hataonareo rehefa tafiditra amin' ny lalana. Nefa indro, nahoana ianareo no misaintsaina izany zavatra izany ao am-ponareo"},{"vNo":2,"txt":"Tsy tsaroanareo va ny nolazaiko taminareo fa rehefa avy nandray ny Fanahy Masina ianareo, dia ho afaka miteny amin' ny fitenin' ny anjely? Ary ankehitriny, ahoana no hahafahanareo miteny amin' ny fitenin' ny anjely amin' izany raha tsy amin' ny alalan' ny Fanahy Masina"},{"vNo":3,"txt":"Miteny amin' ny herin' ny Fanahy Masina ny anjely; noho izany dia manambara ny tenin' i Kristy izy. Izany no nilazako taminareo hoe, mivokisa amin' ny tenin' i Kristy; fa indro hilaza aminareo ny zava-drehetra tokony hataonareo ny tenin' i Kristy."},{"vNo":4,"txt":"Koa, ankehitriny rehefa avy nilaza ireo teny ireo aho, raha tsy mety takatrareo ireo, dia satria tsy mangataka ianareo sady tsy mandondona; noho izany dia tsy entina eo amin' ny mazava ianareo fa tsy maintsy ho faty ao amin' ny maizina kosa."},{"vNo":5,"txt":"Fa indro, lazaiko aminareo indray fa raha te hiditra ny lalana ianareo ary handray ny Fanahy Masina, dia Izy no hampiseho aminareo ny zavatra rehetra izay tokony hataonareo."},{"vNo":6,"txt":"Indro, izany no fotopampianaran' i Kristy ary tsy hisy fotopampianarana homena intsony ambara-panehoany ny tenany aminareo ao amin' ny nofo. Ary rehefa haneho ny tenany aminareo ao amin' ny nofo Izy, dia tsy maintsy ezahanareo ny hanao ny zavatra izay holazainy aminareo."},{"vNo":7,"txt":"Ary ankehitriny, izaho Nefia dia tsy afaka miteny intsony; ajanon' ny Fanahy ny teniko, ary avela aho hitoreo noho ny tsy finoana sy ny faharatsiana mbamin' ny tsy fahalalana ary ny hamafy hatoky ny olombelona; satria tsy mety mikatsaka fahalalana izy no sady tsy takany ny fahalalana be rehefa omena azy amin' ny fahatsorany izany, araka izay mahatsotra ny teny."},{"vNo":8,"txt":"Ary ankehitriny takatro ry rahalahiko malala fa mbola mandinika ao am-ponareo ianareo; ary maharary ahy ny tsy maintsy ilazako izany zavatra izany. Satria raha mety mihaino ny Fanahy izay mampianatra ny olona hivavaka ianareo, dia ho fantatrareo fa tsy maintsy mivavaka ianareo; satria tsy mampianatra ny olona hivavaka ny fanahy ratsy fa mampianatra azy kosa tsy hivavaka izany."},{"vNo":9,"txt":"Nefa indro lazaiko aminareo fa tsy maintsy mivavaka mandrakariva ianareo ary tsy kivy; ary tsy hanao na inona na inona ho an' ny Tompo raha tsy efa nivavaka tamin' ny Ray aloha tamin' ny anaran' i Kristy mba hanamasinany ny asanareo ho anareo, mba hitondra fiadanana ho an' ny fanahinareo ny asanareo."}]}