{"heading":"Ny Nefita dia nisaraka tamin' ny Lamanita, nitandrina ny lalàn' i Mosesy ary nanorina tempoly iray—Noho ny tsy finoany dia nesorina teo anatrehan' ny Tompo sy nozonina ary tonga matroka fihodirana ny Lamanita ka nanjary antambo ho an' ny Nefita. Tokony ho 588–559 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nefia 5","prevTitle":"2 Nefia 4","nextTitle":"2 Nefia 6","verses":[{"vNo":1,"txt":"Indro ny zava-nitranga, izaho Nefia dia nitalaho fatratra tamin' ny Tompo Andriamanitro noho ny fahatezeran' ny rahalahiko."},{"vNo":2,"txt":"Nefa indro nitombo ny fahatezerany tamiko hany ka nitady ny handatsaka ny aiko ireo."},{"vNo":3,"txt":"Eny, nimonomonona tamiko ireo, nanao hoe: Mihevitra ny hifehy antsika ny zandrintsika lahy; ary efa tojo fahasahiranana maro isika noho ny aminy; koa ankehitriny, andeha hovonointsika izy mba tsy hiferinaina intsony isika noho ny teniny. Fa indro, tsy te hanana azy ho mpifehy antsika isika; satria antsika izany, isika izay zoky no tokony hifehy ity vahoaka ity."},{"vNo":4,"txt":"Ankehitriny izaho dia tsy manoratra amin' ireto takelaka ireto ny teny rehetra nimonomononany tamiko. Fa ampy ho ahy kosa ny filazana fa nitady handatsaka ny aiko ireo."},{"vNo":5,"txt":"Ary ny zava-nitranga dia nampilaza mialoha tamiko ny Tompo fa izaho Nefia dia tokony hiala eo aminy ka handositra any an-tany foana miaraka amin' ireo rehetra izay te handeha hiaraka amiko."},{"vNo":6,"txt":"Koa ny zava-nitranga, izaho Nefia dia naka ny ankohonako, ary koa i Zôrama sy ny ankohonany, ary i Samy zokiko lahy mbamin' ny ankohonany, ary i Jakôba sy i Jôsefa zandriko lahy, ary koa ny anabaviko, sy ireo rehetra izay te handeha hiaraka amiko. Ary ireo rehetra izay te handeha hiaraka amiko dia ireo izay nino ny fampitandremana sy ny fanambaran' Andriamanitra; noho izany dia nihaino ny teniko ireo."},{"vNo":7,"txt":"Dia nentinay ny lainay sy rehefa mety ho zavatra azonay entina, dia nandeha tany an-tany foana nandritra ny andro maro izahay. Ary rehefa avy nandeha nandritra ny andro maro izahay dia nanangana ny lainay."},{"vNo":8,"txt":"Ary tian' ny oloko ny hiantsoana hoe Nefia ny anaran' ny toerana; koa nantsoinay hoe Nefia izany."},{"vNo":9,"txt":"Ary ireo rehetra izay niaraka tamiko dia nanapa-kevitra ny hifampiantso hoe ny olon' i Nefia."},{"vNo":10,"txt":"Ary niezaka izahay ny hitandrina ny lalàna sy ny fitsipika ary ny didin' ny Tompo tamin' ny zavatra rehetra, araka ny lalàn' i Mosesy."},{"vNo":11,"txt":"Ary nomba anay ny Tompo; ary izahay dia niroborobo fatratra tokoa; fa namafy voa izahay ary nioty vokatra sesehena indray. Ary nanomboka nikolokolo andiana biby fiompy izahay sy ireo biby isaky ny karazany avy."},{"vNo":12,"txt":"Ary izaho Nefia dia efa nitondra koa ny rakitsoratra izay voasokitra tamin' ireo takela-barahina; ary koa ny bola na kômpà izay efa voaoman' ny tanan' ny Tompo ho an-draiko, araka izay efa voasoratra."},{"vNo":13,"txt":"Ary ny zava-nitranga dia nanomboka niroborobo fatratra tokoa izahay sy nihamaro tamin' ny tany."},{"vNo":14,"txt":"Ary izaho Nefia dia naka ny sabatr' i Labàna ary nanao sabatra maro nitovy taminy, fandrao mety hisy fomba hanafihan' ny vahoaka izay antsoina ankehitriny hoe Lamanita anay ary handringanany anay; satria efa nahalala aho ny fankahalany ahy sy ny zanako ary ireo izay nantsoina hoe ny oloko."},{"vNo":15,"txt":"Ary nampianatra ny oloko aho hanorina trano sy hampiasa amin' ny fomba isan-karazany ny hazo sy ny vy ary ny varahinamena, mbamin' ny varahina sy ny tsỳ ary ny volamena sy ny volafotsy ary ireo akora sarobidy, izay sesehena ny hamaroany."},{"vNo":16,"txt":"Ary izaho Nefia dia nanorina tempoly iray; ary nanangana izany aho araka ny fomba nananganana ny tempolin' i Solomona, fa saingy tsy maro loatra ny zava-tsarobidy nanorenana izany noho ireny tsy hita tamin' izany tany izany, koa tsy azo aorina mitovy amin' ny tempolin' i Solomona izany. Nefa ny fomba nananganana izany dia nitovy tamin' ny nananganana ny tempolin' i Solomona; ary kanto fatratra tokoa ny rafitr' asa namitana izany."},{"vNo":17,"txt":"Ary ny zava-nitranga, izaho Nefia dia nanao izay hampahazoto miasa ny oloko sy ny hampiasany ny tanany."},{"vNo":18,"txt":"Ary ny zava-nitranga dia tiany aho ny ho lasa mpanjakany. Kanefa izaho Nefia dia naniry ny tsy hananany mpanjaka; na dia teo aza izany dia nanao taminy araka izay tratry ny heriko aho."},{"vNo":19,"txt":"Ary indro fa efa tanteraka tamin' ny rahalahiko ny tenin' ny Tompo, izay noteneniny momba azy ireo fa izaho no ho mpifehy sy ho mpampianatra azy ireo. Noho izany dia efa tonga mpifehy sy mpampianatra azy ireo aho araka ny didin' ny Tompo, mandra-pahatongan' ny fotoana izay nitadiavany handatsahana ny aiko."},{"vNo":20,"txt":"Noho izany dia tanteraka ny tenin' ny Tompo izay noteneniny tamiko, nanao hoe: Raha mbola tsy mety mihaino ny teninao ireo dia hoesorina tsy ho eo anatrehan' ny Tompo. Ary indro fa efa nesorina teo anatrehany izy ireo."},{"vNo":21,"txt":"Ary efa nataony izay hianjeran' ny ozona amin' izy ireo, eny, dia ozona mahatsiravina izany noho ny helony. Fa indro, efa nanamafy ny fony Taminy ireo ka efa nanjary toy ny afovato; koa satria fotsy izy ireo ary kanto izaitsizy tokoa sy mahafinaritra, dia nataon' ny Tompo Andriamanitra izay hahamatroka ny fihodirany mba tsy hahazoany manintona ny oloko."},{"vNo":22,"txt":"Ary dia izao no lazain' ny Tompo Andriamanitra: Izaho hampaharikoriko azy ireo ho an' ny olonao, raha tsy mibebaka amin' ny helony izy ireo."},{"vNo":23,"txt":"Ary ho voaozona ny taranak' izay mifangaro amin' ny taranany; fa ozona iray ihany no hihatra amin' izy roroa. Ary ny Tompo efa nilaza izany ka dia tò izany."},{"vNo":24,"txt":"Ary noho ny ozona izay nihatra taminy, dia nanjary vahoaka midonana-poana izy ireo, feno fitaka sy hafetsena ary mpihaza bibidia any an-tany foana."},{"vNo":25,"txt":"Ary hoy ny Tompo Andriamanitra tamiko: Hanjary karavasy ho an' ny taranakao ireo hanaitra azy hahatsiaro Ahy; ary raha toa ka tsy te hahatsiaro Ahy izy sady tsy mihaino ny teniko, dia hokaravasiany izy na dia ho fandringanana aza izany."},{"vNo":26,"txt":"Ary ny zava-nitranga dia nanokana an' i Jakôba sy i Jôsefa ho mpisorona sy ho mpampianatra eran' ny tanin' ny oloko izaho Nefia."},{"vNo":27,"txt":"Ary ny zava-nitranga dia niaina tao amin' ny toetry ny fahasambarana izahay."},{"vNo":28,"txt":"Ary telopolo taona no efa lasana hatramin' ny fotoana nandaozanay an' i Jerosalema."},{"vNo":29,"txt":"Ary izaho Nefia no efa nitana hatrizao ny rakitsoratra momba ny oloko tamin' ireo takelako izay efa nataoko."},{"vNo":30,"txt":"Ary ny zava-nitranga dia niteny tamiko ny Tompo Andriamanitra hoe: Manaova takelaka hafa; ary ianao dia hisokitra eo aminy zavatra maro, dia izay tsara eo imasoko mba ho tombontsoan'ny olonao."},{"vNo":31,"txt":"Koa ho fankatoavana ny didin' ny Tompo, izaho Nefia dia nandeha sy nanao ireo takelaka ireo izay efa nisokirako ireo zavatra ireo taminy."},{"vNo":32,"txt":"Ary dia nisokitra izay mahafinaritra an' Andriamanitra aho. Ary raha mahafinaritra ny oloko ny zavatr' Andriamanitra, dia ho finaritra amin' ny soratro voasokitra izay eo amin' ireo takelaka ireo izy."},{"vNo":33,"txt":"Ary raha toa ny oloko maniry hahafantatra ny lafiny manokana amin' ny tantaran' ny oloko, dia tsy maintsy mizaha ny takelako hafa izy."},{"vNo":34,"txt":"Ary ampy ho ahy ny filazako fa efapolo taona no efa lasana ary efa tojo ady sy fifandirana sahady tamin' ny rahalahinay izahay."}]}