{"heading":"Namohafoha ny tantaran' ny Jiosy i Jakôba: Ny fahababoana tany Babylona sy ny fiverenana; ny asa fanompoana sy ny fanomboana ny Iray Masin' ny Isiraely; ny fanampiana noraisina avy tamin' ny Jentilisa; ary ny fampodiana ny Jiosy amin' ny laoniny amin' ny andro farany rehefa mino ny Mesia izy. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nefia 6","verses":[{"vNo":"1 ","txt":"Ny tenin' i Jakôba, rahalahin' i Nefia izay noteneniny tamin' ny olon' i Nefia:"},{"vNo":"2 ","txt":"Indro, ry rahalahiko malala, izaho Jakôba rehefa nantsoin' Andriamanitra sy natokana araka ny fomban' ny laminy masina ary efa nohamasinin' i Nefia rahalahiko izay heverinareo ho toy ny mpanjaka na mpiaro ka ianteheranareo amin' ny fandriampahalemana, indro fantatrareo fa efa niresaka zavatra maro izaitsizy tokoa taminareo aho."},{"vNo":"3 ","txt":"Na dia teo aza izany, dia miresaka aminareo indray aho; satria maniry aho ny hiadanan' ny fanahinareo. Eny, lehibe ny fitaintainako noho ny aminareo; ary fantatrareo fa izany dia efa toy izany hatrany. Satria efa namporisika anareo tamin' ny fahazotoana rehetra aho; ary efa nampianatra anareo ny tenin-draiko; ary efa noresahiko anareo ny momba ny zava-drehetra izay efa voasoratra hatramin' ny nahariana an' izao tontolo izao."},{"vNo":"4 ","txt":"Ary ankehitriny indro te hiresaka aminareo ny momba ny zavatra izay misy sy izay mbola ho avy aho; koa hovakiako aminareo ny tenin' i Isaia. Ary ireo no teny izay efa nirian' ny rahalahiko horesahiko aminareo. Ary miresaka izany aminareo aho mba ho tombontsoanareo, mba hahazoanareo mianatra sy mankalaza ny anaran' ny Andriamanitrareo."},{"vNo":"5 ","txt":"Ary ankehitriny, ny teny izay hovakiako dia ireo teny izay notenenin' i Isaia momba ny mpianakavin' i Isiraely rehetra; koa azo ampiharina amin' ny tenanareo izany, satria anisan' ny mpianakavin' i Isiraely ianareo. Ary maro ny zavatra izay efa notenenin' i Isaia no azonareo ampiharina amin' ny tenanareo, satria anisan' ny mpianakavin' i Isiraely ianareo."},{"vNo":"6 ","txt":"Ary ankehitriny, izao izany teny izany: Izao no lazain' ny Tompo Andriamanitra: Indro hanandratra ny tanako amin' ny Jentilisa Aho ary hanangana ny fanevako amin' ny vahoaka; dia hitondra ny zanakao lahy eo an-tsandriny izy, ary ny zanakao vavy hoentiny eo an-tsorony."},{"vNo":"7 ","txt":"Ary ny mpanjaka no ho ray mpitaiza anao ary ny andriambaviny no ho reny mpitaiza anao; hiankohoka amin' ny tany eo anatrehanao izy ka hilelaka ny vovoka amin' ny tongotrao, ary ianao hahafantatra fa Izaho no Tompo; fa tsy ho menatra ireo izay miandry Ahy."},{"vNo":"8 ","txt":"Ary ankehitriny izaho, Jakôba, dia somary hiresaka ihany ny momba ireo teny ireo. Fa indro, efa nasehon' ny Tompo ahy fa efa novonoina sy nentina ho babo ireo izay tao Jerosalema, izay toerana niaviantsika."},{"vNo":"9 ","txt":"Kanefa efa nasehon' ny Tompo ahy fa mbola hiverina indray izy. Ary efa nasehony ahy koa fa ny Tompo Andriamanitra, ny Iray Masin' ny Isiraely dia haneho ny tenany ara-nofo aminy; ary aorian' ny hanehoany ny tenany aminy, dia hokaravasiny sy hohomboany Izy, araka ny tenin' ny anjely izay niresaka tamiko."},{"vNo":"10 ","txt":"Ary rehefa avy nanamafy ny fony sy nampihenjana ny hatony tamin' ny Iray Masin' ny Isiraely izy, dia indro ho tonga aminy ny famalian' ny Iray Masin' ny Isiraely. Ary avy ny andro izay hikapohana sy hampahoriana azy."},{"vNo":"11 ","txt":"Koa rehefa roahina etsy sy eroa izy, fa izany no lazain' ny anjely, dia maro no hampijaliana ao amin' ny nofo ary tsy havela ho faty noho ny vavaky ny olo-mahatoky; haely patrana sy hokapohina ary hankahalaina izy; kanefa, ho feno famindram-po aminy ny Tompo hany ka rehefa ho tonga amin' ny fahalalana ny Mpanavotra azy izy, dia hangonina indray eo amin' ny tany lovany."},{"vNo":"12 ","txt":"Ary hotahiana ny Jentilisa, dia ireo izay efa nosoratan' ny mpaminany ny aminy; satria indro raha toa ka mibebaka izy sy tsy miady amin' i Ziona ary tsy manambatra ny tenany amin' io fiangonana makadiry sy maharikoriko io, dia hovonjena izy; satria hanatanteraka ny fanekempihavanana izay efa nataony tamin' ny zanany ny Tompo Andriamanitra; ary izany no antony efa nanoratan' ny mpaminany ireo zavatra ireo."},{"vNo":"13 ","txt":"Noho izany, ireo izay hiady amin' i Ziona sy ny vahoakan' ny fanekempihavanan' ny Tompo dia hilelaka ny vovoka amin' ny tongony; ary tsy ho menatra ny vahoakan' ny Tompo. Fa ny vahoakan' ny Tompo dia ireo izay miandry Azy; satria mbola miandry ny fiavian' ny Mesia izy."},{"vNo":"14 ","txt":"Ary indro araka ny tenin' ny mpaminany, dia hanomboka homba azy fanindroany indray ny Mesia; koa Izy dia haneho ny tenany aminy amin-kery sy voninahi-dehibe, amin' ny famongorana ny fahavalony rehefa tonga ny andro izay hinoany Azy; ary tsy hisy hofongorany izay mino Azy."},{"vNo":"15 ","txt":"Ary ireo izay tsy mino Azy kosa dia hofongorana, sady amin' ny afo no amin' ny rivo-doza sy amin' ny horohoron-tany ary amin' ny fandatsahan-dra sy amin' ny areti-mandrigana ary amin' ny mosary. Ary hahafantatra izy fa ny Tompo no Andriamanitra, no Iray Masin' ny Isiraely."},{"vNo":"16 ","txt":"Fa moa halaina amin' ny mahery va ny hazany na hafahana va ny babo ara-dalàna"},{"vNo":"17 ","txt":"Fa izao no lazain' ny Tompo: Na dia ny babon' ny mahery aza dia halaina ary ny hazan' ny mpampitahotra hafahana; fa ny Andriamanitra Mahery no hanafaka ny vahoakan' ny fanekempihavanany. Fa izao no lazain' ny Tompo: Izaho no hiady amin' izay miady aminao."},{"vNo":"18 ","txt":"Ary hampihinanako ny nofon' ny tenany ihany izay mampahory anao; ary ho mamon' ny ran' ny tenany ihany izy toy ny amin' ny divay mamy; ary ny nofo rehetra hahafantatra fa Izaho Tompo no Mpamonjy anao sy Mpanavotra anao, Ilay Maherin' i Jakoba."}]}