{"heading":"Niteny ho an' ny Mesia i Isaia—Hanana ny lelan' ny olo-mahay ny Mesia—Hatolony ny mpikapoka ny lamosiny—Tsy hangaihay Izy—Ampitahao amin' i Isaia 50. Tokony ho 559–545 talohan' i j.k.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"2 Nefia 7","prevTitle":"2 Nefia 6","nextTitle":"2 Nefia 8","verses":[{"vNo":1,"txt":"Eny, fa izao no lazain' ny Tompo: Efa nisaotra anao va Aho sa efa nandroaka anao mandrakizay? Satria izao no lazain' ny Tompo: Aiza ny taratasim-pisaraham-panambadian-dreninareo? Iza no nisaorako anao sa iza amin' ny manan-trosa amiko no nivarotako anao? Eny, iza no nivarotako anao? Indro, fa noho ny helokareo ihany no nivarotanareo tena ary noho ny fandikanareo lalàna no isaorana an-dreninareo."},{"vNo":2,"txt":"Koa nony tonga Aho, dia tsy nisy olona; nony niantso Aho, eny, tsy nisy namaly. Ry mpianakavin' i Isiraely, moa fohy tokoa va ny tanako ka tsy afaka manavotra sa tsy manana hery Aho hoenti-manafaka? Indro, amin' ny fandevileveko no andritako ny ranomasina, ampodiako ny renirano ho tany foana ary ny hazandranony ho maimbo satria ritra ny rano ary ho faty noho ny hetaheta izy."},{"vNo":3,"txt":"Tafiako fahamaintisana ny lanitra, ary lamba fisaonana no ataoko firakofany."},{"vNo":4,"txt":"Ny Tompo Andriamanitra dia efa nanome Ahy ny lelan' ny efa mahay mba hahaizako miteny aminao amin' ny fotoana mahamety izany, Ry mpianakavin' i Isiraely. Rehefa reraka ianao, Izy mamoha isa-maraina isa-maraina. Mamoha ny sofiko Izy mba hihainoako toy ny hihainoan' ny efa mahay."},{"vNo":5,"txt":"Efa nosokafan' ny Tompo Andriamanitra ny sofiko ka sady tsy nanohitra aho no tsy nihodina niala."},{"vNo":6,"txt":"Natolotro ho an' ny mpikapoka ny lamosiko ary ho an' ny mpanongotra volombava ny takolako. Tsy nafeniko ny tavako noho ny henatra sy ny fandrorana."},{"vNo":7,"txt":"Fa hanampy Ahy ny Tompo Andriamanitra koa tsy hangaihay Aho. Noho izany dia efa nohamafisiko tahaka ny afovato ny tavako ka fantatro fa tsy ho menatra Aho."},{"vNo":8,"txt":"Ary efa akaiky ny Tompo ary manamarina Ahy Izy. Zovy no hifanditra amiko? Andeha isika hiara-mitsangana. Zovy no fahavaloko? Aoka izy ho tonga eto akaikiko ary Izaho hamely azy amin' ny herin' ny vavako."},{"vNo":9,"txt":"Fa hamonjy Ahy ny Tompo Andriamanitra. Ary ireo rehetra izay hanameloka Ahy, indro izy rehetra hihavasoka toy ny lamba tonta ka ho lanin' ny kalalao."},{"vNo":10,"txt":"Iza aminareo no matahotra ny Tompo ka mankatò ny feon' ny mpanompony, ka mandeha ao amin' ny haizina ary tsy manana hazavana"},{"vNo":11,"txt":"Indro ianareo rehetra izay mandrehitra afo ka hodidininareo kilalaon' afo ny tenanareo, mandehana amin' ny hazavan' ny lelafonareo sy amin' ny kilalaon' afo narehitrareo. Izao no horaisinareo avy amin' ny tanako—handry amin' alahelo ianareo."}]}