{"heading":"Akokoakoko, akyinnyeɛ, ne atirimuɔden di akotene wɔ Yaredfoɔ abrabɔ mu—Nkɔmhyɛfoɔ hyɛ nkɔm sɛ, sɛ Yaredfoɔ no ansakyera a wɔbɛsɛe wɔn korakora—Nkurɔfoɔ no po nkɔmhyɛfoɔ no nsɛm.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Eter 11","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Kom mmerɛ so no nso, nkɔmhyɛfoɔ bebree baae na wɔhyɛɛ nkɔm wɔ saa ɔman kɛseɛ no sɛeɛ ho, gye sɛ wɔsakyera na wɔdane wɔn ho ba Awurade hɔ, na wɔgyae wɔn awudie ne atirimuɔdensɛm no."},{"vNo":"2 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no poo nkɔmhyɛfoɔ no, na wɔdwane kɔɔ Kom nkyɛn kɔbɔɔ wɔn ho adwaa, ɛfiri sɛ nkurɔfoɔ no pɛɛ sɛ wɔsɛe wɔn."},{"vNo":"3 ","txt":"Na wɔhyɛɛ nneɛma bebree ho nkɔm kyerɛɛ Kom; na ɔhyiraa no wɔ ne nkwa nna nkaeɛ nyina ara mu."},{"vNo":"4 ","txt":"Na ɔnyinii yie ansa na ɔrewo Siblom; na Siblom sii n'anan mu dii n'adeɛ na Siblom nuabarima tee ne so atua. Na ɛko kɛseɛ hyɛɛ aseɛ baa asaase no so nyina ara."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Siblom nuabarima no hyɛɛ sɛ wɔnkum nkɔmhyɛfoɔ no a wɔhyɛɛ nkurɔfoɔ no sɛeɛ ho nkɔm no nyina ara;"},{"vNo":"6 ","txt":"Na atoyerɛnkyɛm kɛseɛ sii asaase no so nyina ara, ɛfiri sɛ na wɔadi adanseɛ sɛ nomee bɛba asaase no so, ne nkurɔfoɔ no nso so, na ɔsɛeɛ kɛseɛ na ɛbɛba wɔn mu, deɛ ebi nsii asaase no so da, na wɔn nompe bɛyɛ akuokuo wɔ asaase ani so, gye sɛ wɔsakyera."},{"vNo":"7 ","txt":"Na wɔantie Awurade nne, ɛnam wɔn atirimuɔden kuo no nti; ɛno nti akokoakoko ne apereapereɛ hyɛɛ aseɛ baa asaase no so nyina ara, ne ɛkɔm ne nsaeyareɛ nso baae ara maa ɔsɛeɛ a obi nhunuu ne sɛso da wɔ asaase no ani so siiɛ; na yei nyina ara baae wɔ Siblom mmerɛ so."},{"vNo":"8 ","txt":"Na nkurɔfoɔ no hyɛɛ aseɛ sakyera firii wɔn amumuyɛ ho; na mmerɛ tentene a wɔyɛɛ saa no Awurade hunuu wɔn mmɔbɔ."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔkumm Siblom, na wɔde Set baa nnɔmum mu, na ɔtenaa nnɔmum mu ne nkwa nna nyina ara."},{"vNo":"10 ","txt":"Na ɛbaa sɛ ne babarima Aha nsa kaa aheman no; na ɔdii adeɛ wɔ nkurɔfoɔ no so ne nkwa nna nyina ara. Na ɔyɛɛ amumuyɛ ahodoɔ nyina ara bi wɔ ne nkwa nna nyina ara mu, na ɔnam so kaa mogya pii guui; na ne nkwa nna yɛɛ tia."},{"vNo":"11 ","txt":"Na Etem, a na ɔyɛ Aha aseni no nsa kaa aheman no; na ɔno nso yɛɛ deɛ ɛyɛ atirimuɔden wɔ ne nkwa nna mu."},{"vNo":"12 ","txt":"Na ɛbaa sɛ Etem mmerɛ mu no, nkɔmhyɛfoɔ bebree baae, na wɔhyɛɛ nkɔm kyerɛɛ nkurɔfoɔ no bio; aane, wɔhyɛɛ nkɔm sɛ Awurade bɛsɛe wɔn korakora afiri asaase no ani so, gye sɛ wɔsakyera firi wɔn amumuyɛ ho."},{"vNo":"13 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no yɛɛ wɔn akoma den, na wɔantie wɔn nsɛm no; na nkɔmhyɛfoɔ no suui na wɔtwee wɔn ho firii nkurɔfoɔ no mu."},{"vNo":"14 ","txt":"Na ɛbaa sɛ Etem buaa atɛn atirimuɔden so wɔ ne nkwa nna nyina ara mu; na ɔwoo Moron. Na ɛbaa sɛ Moron sii n'anan mu dii adeɛ; na Moron yɛɛ deɛ ɛyɛ atirimuɔden wɔ Awurade anim."},{"vNo":"15 ","txt":"Na ɛbaa sɛ atuateɛ sii nkurɔfoɔ no mu, ɛnam saa kokoa mu kuo no a wɔteeɛ sɛ wɔde bɛnya tumi ne mfasoɔ no nti; na ɔbarima bi sɔree wɔ wɔn mu amumuyɛ so a na ɔyɛ katakyie, na ɔne Moron kooe, na ɛko no mu no, ɔtuu aheman no mu fa guui; na ɔfaa aheman no fa mfie bebree."},{"vNo":"16 ","txt":"Na ɛbaa sɛ Moron tuu no adeɛ so, na ne nsa kaa aheman no bio."},{"vNo":"17 ","txt":"Na ɛbaa sɛ ɔbarima katakyie foforɔ bi nso sɔree bio; na ɔyɛ Yared nuabarima no aseni."},{"vNo":"18 ","txt":"Na ɛbaa sɛ ɔtuu Moron adeɛ so na ne nsa kaa aheman no; ɛno nti, Moron tenaa nnɔmum mu ne nkwa nna nkaeɛ nyina ara mu; na ɔwoo Korianto."},{"vNo":"19 ","txt":"Na ɛbaa sɛ Korianto tenaa nnɔmum mu ne nkwa nna nyina ara."},{"vNo":"20 ","txt":"Na Korianto mmerɛ mu no, nkɔmhyɛfoɔ bebree nso baae, na wɔhyɛɛ nkɔm wɔ nneɛma akɛseɛ a ɛyɛ nnwanwa ho, na wɔbɔɔ nsakyeraɛ ho dawuro kyerɛɛ nkurɔfoɔ no, na gye sɛ wɔsakyera anyɛ saa a Awurade Nyankopɔn bɛbu atɛn atia wɔn na wasɛe wɔn korakora;"},{"vNo":"21 ","txt":"Na Awurade Nyankopɔn bɛsoma anaasɛ ɔde nkurɔfoɔ foforɔ ama wɔnam ne tumi so abɛfa asaase no, sɛdeɛ ɔde wɔn agyanom baaɛ no pɛpɛɛpɛ."},{"vNo":"22 ","txt":"Na wɔpoo nkɔmhyɛfoɔ no nsɛm no nyina ara, ɛnam wɔn kokoa mu kuo ne atirimuɔden akyiwasɛm no."},{"vNo":"23 ","txt":"Na ɛbaa sɛ Korianto woo Eter, na ɔtenaa nnɔmum mu ne nkwa nna nyina ara na ɔwuui."}]}