{"heading":"Ɔkɔmhyɛni Eter tu nkurɔfoɔ no fo sɛ wɔnnye Onyankopɔn nni—Moronae ka anwanwadeɛ ne deɛ ɛyɛ ahodwiri a gyedie yɛ—Gyedie maa Yared nuabarima no hunuu Kristo—Awurade ma nnipa mmerɛyɔ ama wɔaberɛ wɔn ho ase—Yared nuabarima no nam gyedie so tutu Bepɔ Serin—Gyedie; anidasoɔ, ne ɔdɔ mapa ho hia ma nkwagyeɛ—Moronae hunu Yesu animuu ne animuu.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Eter nna mu no, na Koriantuma nso te ase; na Koriantuma yɛ ɔhene wɔ asaase no nyina ara so."},{"vNo":"2 ","txt":"Na Eter yɛ Awurade nkɔmhyɛni; ɛno nti Eter baae wɔ Koriantuma mmerɛ so, na ɔhyɛɛ aseɛ hyɛɛ nkɔm kyerɛɛ nkurɔfoɔ no, na ɛnam Awurade honhom a na ɛwɔ ne mu no nti obiara antumi ansi no kwan."},{"vNo":"3 ","txt":"Na ɔkaa nsɛmpa no fiti anɔpa kɔsii sɛ awia mpo kɔtɔɔɛ, de tuu nkurɔfoɔ no fo sɛ wɔnnye Onyankopɔn nni na wɔnsakyera anyɛ saa a ɔbɛsɛe wɔn, na ɔsee wɔn sɛ ɛnam gyedie so na nneɛma nyina ara hyɛ ma—"},{"vNo":"4 ","txt":"Ɛno nti obiara a ɔgye Onyankopɔn die no, sɛdeɛ ɛteɛ biara no nya anidasoɔ sɛ wiase a ɛyɛ bi wɔ hɔ ma no, aane, baabi a ɛwɔ Onyankopɔn nsa nifa so mpo, anidasoɔ a ɛnam gyedie so ba, de yɛ sɛkyɛ ma nnipa akra, deɛ ɛbɛma wɔn anya ahotɔsoɔ na wɔagyina hɔ pintinn, deɛ ɛbɛma wɔayɛ deɛ ɛyɛ mmerɛ nyina ara, na ɛbɛma wɔakɔhyɛ Onyankopɔn animuonyam."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Eter hyɛɛ nkɔm faa nneɛma akɛseɛ a ɛyɛ nnwanwa ho kyerɛɛ nkurɔfoɔ no a, wɔanye annie, ɛfiri sɛ wɔanhunu."},{"vNo":"6 ","txt":"Na afei me, Moronae, merebɛka biribi a ɛfa saa nneɛma yi ho; Mɛkyerɛ wiase sɛ gyedie yɛ nneɛma a yɛn anidaso a yɛnnhunu; ɛno nti mma monnye ho akyinnyeɛ, ɛfiri sɛ mo nhunuui, na monnya adanseɛ biara kɔsi sɛ wɔbɛsɔ mo gyedie ahwɛ."},{"vNo":"7 ","txt":"Na ɛnam gyedie so na Kristo yii ne ho adi kyerɛɛ yɛn agyanom, mmerɛ a ɔsɔre firii awufoɔ mu no; na wannyi ne ho adi ankyerɛ wɔn kɔsi sɛ wɔnyaa gyedie wɔ ne mu; ɛno nti ɛho bɛhia sɛ ebinom nyaa gyedie wɔ ne mu, ɛfiri sɛ wannyi ne ho adi ankyerɛ wiase."},{"vNo":"8 ","txt":"Mmom ɛnam nnipa gyedie nti, wɔayi ne ho adi akyerɛ wiase, na wahyɛ agya no din animuonyam, na ɔsiesiee ɛkwan too hɔ, ama ebinom nso nam so abɛnya ɔsoro akyɛdeɛ no bi, ama wɔanya anidasoɔ wɔ saa nneɛma no a wɔnhunuuɛ no ho."},{"vNo":"9 ","txt":"Ɛno nti, mo nso mobɛtumi anya anidasoɔ, na mo nsa aka akyɛdeɛ no bi; sɛ mobɛnya gyedie nko ara deɛ a."},{"vNo":"10 ","txt":"Monhwɛ, ɛnam gyedie so na ɛmaa wɔfrɛɛ tetefoɔ no sɛdeɛ Onyankopɔn nhyehyɛeɛ kronkron no teɛ."},{"vNo":"11 ","txt":"Ɛno nti, ɛnam gyedie so nti na ɔde Mose mmara no maae. Na mmom ne Ba no akyɛdeɛ no mu na Onyankopɔn nam so de asiesie ɛkwan a ɛyɛ kyɛn ɛkwan biara; na ɛnam gyedie so na ahyɛ ma."},{"vNo":"12 ","txt":"Na sɛ gyedie biara nni nnipa mma mu a, Onyankopɔn rentumi nyɛ nkonyaa wɔ wɔn mu; ɛno nti wannyi ne ho adi ara kɔsi sɛ wɔnyaa gyedie."},{"vNo":"13 ","txt":"Monhwɛ, ɛnam Alma ne Amulek gyedie so na ɛmaa efiase hɔ dwiri guu asaase no so."},{"vNo":"14 ","txt":"Monhwɛ, Nifae ne Lihae gyedie na ɛmaa Lamanfoɔ no sesaae, maa wɔde egya ne Honhom Kronkron bɔɔ wɔn asu."},{"vNo":"15 ","txt":"Monhwɛ, Amon ne ne nuanom gyedie na ɛyɛɛ nkonyaa kɛseɛ saa wɔ Lamanfoɔ no mu."},{"vNo":"16 ","txt":"Aane, na mpo wɔn a wɔyɛ nkonyaa no nyina ara nam gyedie so, mpo wɔn a na wɔdi Kristo anim ne wɔn nso a wɔbaa ne wuo no akyire yi."},{"vNo":"17 ","txt":"Na ɛnam gyedie so na akyidifoɔ mmiɛnsa no nyaa bɔhyɛ sɛ wɔrensɔ owuo nhwɛ; na wɔannya bɔhyɛ no kɔsi sɛ wɔnyaa gyedie."},{"vNo":"18 ","txt":"Na mmerɛ biara nni hɔ a obi atumi ayɛ nkonyaa kɔsi sɛ ɔbɛnya gyedie; ɛno nti wɔdii kan nyaa gyedie wɔ Onyankopɔn Ba no mu."},{"vNo":"19 ","txt":"Na na nkurɔfoɔ bebree bi nso wɔ hɔ a na wɔn gyedie mu yɛ den yie, ansaa na Kristo mpo reba, wɔn a na biribiara nsi wɔn kwan sɛ wɔbɛwura nkatanim no mu, na mmom wɔde wɔn ani hunuu nneɛma a wɔde gyedie ani ahunu ampa ara, na wɔn ani gyee."},{"vNo":"20 ","txt":"Na monhwɛ, yɛahunu wɔ saa twerɛtohɔsɛm yi mu sɛ na wɔn mu baako ne Yared nuabarima no; ɛfiri sɛ na ne gyedie wɔ Onyankopɔn mu no so ara ma mmerɛ a Onyankopɔn tenee ne nsateaa no wantumi amfa ansie Yared nuabarima no; na ɛnam n'asɛm a waka akyerɛ no no nti, saa asɛm no na ɔnam gyedie so nyaaɛ."},{"vNo":"21 ","txt":"Na Yared nuabarima no hunuu Awurade nsateaa no akyire yi no, ɛnam bɔhyɛ a Yared nuabarima no nam gyedie so nyaaɛ no nti, Awurade antumi amfa biribiara ankame no; ɛno nti ɔde nneɛma nyina ara kyerɛɛ no, ɛfiri sɛ na obiara ntumi mma ɔnka akatanimu no akyiri."},{"vNo":"22 ","txt":"Na ɛnam gyedie so na m'agyanom nsa kaa bɔhyɛ no sɛ saa nneɛma yi nam Amanamanmufoɔ so bɛba wɔn nuanom hɔ; ɛno nti Awurade ahyɛ me, aane, Yesu Kristo mpo."},{"vNo":"23 ","txt":"Na mesee no sɛ: Awurade, Amanamanmufoɔ no bɛdi saa nneɛma yi ho fɛw; ɛnam yɛn mmerɛyɔ wɔ ntwerɛeɛ mu no nti; na Awurade wayɛ yɛn atumfoɔ wɔ wo asɛm mu wɔ gyedie mu, nanso wannyɛ yɛn atumfoɔ wɔ ntwerɛeɛ mu; na wayɛ saa nkurɔfoɔ yi nyina ara sɛ wɔbɛtumi akasa yie, ɛnam Honhom Kronkron no a wode ama wɔn no nti;"},{"vNo":"24 ","txt":"Na wayɛ yɛn sɛdeɛ ɛbɛyɛ a yɛbɛtumi atwerɛ kakra ara bi; ɛnam yɛn nsa ano a ɛnyɛ fɛ no nti. Hwɛ, wannyɛ yɛn atumfoɔ te sɛ Yared nuabarima no, na woyɛɛ no maa nneɛma a ɔtwerɛe no mu yɛɛ den mpo sɛ wo ara, ma ahyɛ nnipa so ama wakenkan."},{"vNo":"25 ","txt":"Wama tumi nso aba yɛn nsɛm mu na ayɛ kɛse, ama yɛntumi ntwerɛ mpo; ɛno nti sɛ yɛtwerɛ a yɛhunu yɛn mmerɛyɛ, na yɛano fomfom ɛnam sɛdeɛ yɛasi ahyehyɛ yɛn nsɛm nti; na mesuro sɛ anyɛ a na Amanamanmufoɔ no adi yɛn nsɛm no ho fɛw."},{"vNo":"26 ","txt":"Na mmerɛ a mekaa sei wieeɛ no, Awurade ka kyerɛɛ me sɛ: Nkwaseafoɔ na ɛdi fɛw, na mmom wɔbɛdi awerɛhoɔ; na m'adom dɔɔso ma wɔn a wɔdwoɔ; na ama wɔannya mo mmerɛyɛ no ho kwan;"},{"vNo":"27 ","txt":"Na sɛ nnipa ba me hɔ a mɛma wɔahunu wɔn mmerɛyɛ. Mema nnipa mmerɛyɛ ama wɔaberɛ wɔn ho ase, na m'adom so ma nnipa nyina ara a wɔbrɛ wɔn ho ase wɔ m'anim no; na sɛ wɔbrɛ wɔn ho ase wɔ m'anim, na wɔnya gyedie wɔ me mu a, ɛno na mɛma mo mmerɛyɛ abɛyɛ mo ahoɔden."},{"vNo":"28 ","txt":"Hwɛ, mɛkyerɛ Amanamanmufoɔ no, wɔn mmerɛyɛ, na mɛma wɔn ahunu sɛ gyedie anidasoɔ ne ɔdɔ mapa yɛ me deɛ, wɔmfa ma me—me a meyɛ teneneeɛ nyina ara nsubura no."},{"vNo":"29 ","txt":"Na me, Moronae, metee saa nsɛm yi no, menyaa awerɛkyekyerɛ na mekaa sɛ: O Awurade, wo teneneeɛ nyɛ hɔ, na menim sɛ wodi dwuma ma nnipa mma sɛdeɛ wɔn gyedie teɛ;"},{"vNo":"30 ","txt":"Na Yared nuabarima no ka kyerɛɛ bepɔ Serin sɛ, Tutu—na ɛtutuui. Na sɛ ɔnni gyedie a anka ɛrentutu; ɛno nti wodi dwuma wɔ mmerɛ a nnipa anya gyedie."},{"vNo":"31 ","txt":"Na sei na wode yii wo ho adi kyerɛɛ wakyidifoɔ no; na mmerɛ a wɔnyaa gyedie, na wɔkasaa wɔ wo din mu no, woyii wo ho adi kyerɛɛ wɔn wɔ tumi kɛseɛ mu."},{"vNo":"32 ","txt":"Na me kae nso sɛ waka sɛ wasiesie tenabea ama nnipa, aane, wɔ w'agya no tenabea hɔ mpo, ɛno na ɛbɛma nnipa anya anidasoɔ a ɛkyɛn anidasoɔ biara; ɛno nti ɛsɛ sɛ nnipa nya anidasoɔ, anyɛ saa a ne nsa renka kyɛfa wɔ baabi a wasiesie no."},{"vNo":"33 ","txt":"Na mesan kae sɛ waka sɛ wadɔ wiase ara ama wode wo nkwa mpo ato hɔ ama wiase, ama watumi afa no bio de akɔsiesie baabi de ama nnipa mma."},{"vNo":"34 ","txt":"Na afei menim sɛ saa ɔdɔ no a wonya maa nnipa mma no yɛ ɔdɔ mapa; ɛno nti gye sɛ nnipa nya ɔdɔ mapa anyɛ saa a wɔrentumi nnya baabi korɔ no a wasiesie wɔ w'agya tenabea hɔ no reni."},{"vNo":"35 ","txt":"Ɛno nti, ɛnam deɛ waka yi so ma mehunu sɛ, sɛ Amanamanmufoɔ no anya ɔdɔ mapa, ɛnam yɛn mmerɛyɛ no nti a, wobɛsɔ wɔn ahwɛ na wagye wɔn adomakyɛdeɛ no, aane, deɛ wɔn nsa aka no mpo, na wɔde ama wɔn a wɔwɔ no mmrosoɔ no."},{"vNo":"36 ","txt":"Na ɛbaa sɛ mebɔɔ mpaeɛ kyerɛɛ Awurade sɛ ɔbɛma Amanamanmufoɔ no adom, ama wɔanya ɔdɔ mapa."},{"vNo":"37 ","txt":"Na ɛbaa sɛ Awurade ka kyerɛɛ me sɛ: Sɛ wɔnni ɔdɔ mapa a, ɛmma no nna wo, wadi nokware; ɛno nti, wo ntadeɛ ani bɛte hann. Na ɛnam sɛ wahunu wo mmerɛyɛ no nti, wo ho bɛyɛ den, ara mpo ama wo de akɔtena baabi a mɛsiesie wɔ m'agya fie no."},{"vNo":"38 ","txt":"Na afei me, Moronae me ma Amanamanmufoɔ no nante yie, aane, ne me nuanom nso a medɔ wɔn no, kɔsi mmerɛ a yɛbɛhyia mu wɔ Kristo atɛmmuo-adwa no anim, ɛhɔ na nnipa nyina ara bɛhunu sɛ mo mogya nkekaa me ntadeɛ mu."},{"vNo":"39 ","txt":"Na saa mmerɛ no na wobɛhunu sɛ mahunu Yesu, na ɔne makasa animuu ne animuu, na ɔka kyerɛɛ me pefee wɔ ahobraseɛ mu sɛdeɛ nipa mpo kasa kyerɛ ne yɔnko nipa wɔ me ara ankasa me kasa mu, wɔ deɛ ɛfa saa nneɛma yi ho;"},{"vNo":"40 ","txt":"Na emu kakra ara bi na matwerɛ, ɛnam me mmerɛyɛ wɔ atwerɛ mu no nti."},{"vNo":"41 ","txt":"Na afei mɛtu mo fo sɛ monhwehwɛ saa Yesu yi a nkɔmhyɛfoɔ ne asuafoɔ atwerɛ ne ho nsɛm yi no; ama Onyankopɔn Agya no adom, ne Awurade Yesu Kristo nso, ne Honhom Kronkron no, a ɛdi wɔn ho adanseɛ no, aba na abɛtena mo mu afebɔɔ. Amen."}]}