{"heading":"Yaredfoɔ no boaboa wɔn ho wɔ wɔn akwantuo a wɔde bɛkɔ bɔhyɛ asaase no so—Ɛyɛ asaase a wɔasa mu ayi a ɛwɔ sɛ nnipa a wɔwɔ so no som Kristo anyɛ saa a wɔbɛtwa wɔn afiri so—Awurade kasa kyerɛ Yared nuabarima no dɔnhwere mmiɛnsa—Yaredfoɔ no pam ahyɛn—Awurade bisa Yared nuabarima no sɛ ɔnkyerɛ ɛkwan a ɔbɛfa so ama kanea aba ahyɛn no mu.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ Yared ne ne nuabarima no, ne wɔn abusuafoɔ, ne Yared ne ne nuabarima no ne wɔn ayɔnkofoɔ ne wɔn abusuafoɔ nso, kɔɔ bɔnhwa bi a ɛwɔ atifi afa mu hɔ, (na bɔnhwa no din de Nimrod, ɛfiri sɛ wɔde too ɔbɔmmɔfoɔ katakyie bi) na wɔde wɔn nnwan a wɔaboaboa wɔn ano no, anini ne abedeɛ ahodoɔ nyina ara bi."},{"vNo":"2 ","txt":"Na wɔsunsumm nnomaa fidie nso, na wɔkyekyeree ntakra mmoa a wɔwɔ ewie mu; na wɔsan nso pamm ɛhyɛn a wɔdekyere nsuo mu nam."},{"vNo":"3 ","txt":"Na wɔfaa desɛret nso, deɛ ne nkyerɛaseɛ ne sɛ, ɛwoɔ wowa; na sei na wɔde nwowa dontwaa, ne nneɛma a ɛwɔ asaase ani so ahodoɔ nyina ara, ne aduaba ahodoɔ biara kaa wɔn ho kɔɔe."},{"vNo":"4 ","txt":"Na ɛbaa sɛ mmerɛ a wɔbaa Nimrod bɔnhwa no mu no, Awurade ne Yared nuabarima no bɛkasaae; na ɔwɔ mununkum mu nti Yared nuabarima no anhunu no."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Awurade hyɛɛ wɔn sɛ wɔnkɔ ɛserɛ no so, aane, wɔnkɔ ne fa baabi a nipa biara nkɔɔ hɔ da. Na ɛbaa sɛ Awurade dii wɔn anim, na ɔne wɔn kasaae mmerɛ a na ɔgyina mununkum no mu no, na ɔkyerɛkyerɛɛ wɔn baabi a wɔnkɔ."},{"vNo":"6 ","txt":"Na ɛbaa sɛ wɔtuu kwan wɔ ɛserɛ no so, na wɔpamm ahyɛn a wɔde twaa nsuwa bebree, na Awurade nsa kɔɔ so kyerɛkyerɛɛ wɔn kwan mmerɛ nyina ara."},{"vNo":"7 ","txt":"Na Awurade ampɛ sɛ wɔbɛka ɛpo no akyiri wɔ ɛserɛ no so, na mmom ɔpɛɛ sɛ wɔbɛba abɛsene akɔ bɔhyɛ asaase no a ɛyɛ kyɛn asaase biara no so, deɛ Awurade Nyankopɔn de ato hɔ sɛ ɔde bɛma nkurɔfoɔ a wɔtene no."},{"vNo":"8 ","txt":"Na ɔkaa ntam wɔ n'abufuo mu kyerɛɛ Yared nuabarima no sɛ, obiara a ɔbɛnya saa bɔhyɛ asaase yi, fiti saa mmerɛ no dekɔsi afebɔɔ no, ɛwɔ sɛ wɔsom ɔno nokwarefoɔ Nyankopɔn baako pɛ no, anyɛ saa a ɔbɛtwa wɔn agu mmerɛ a n'abufuhyeɛ no bɛyɛ ma wɔ wɔn so no."},{"vNo":"9 ","txt":"Na afei yɛbɛtumi ahunu Nyankopɔn mmara a ɛwɔ asaase yi ho, sɛ ɛyɛ bɔhyɛ asaase; na ɔman biara a ne nsa bɛka no, ɛsɛ sɛ wɔsom Onyankopɔn, anyɛ saa a wɔbɛtwa wɔn agu mmerɛ a n'abufuhyeɛ mahyɛ no bɛba wɔn so. Na n'abufuhyeɛ mahyɛ no bɛba wɔn so mmerɛ a wɔn amumuyɛ bɛnyini."},{"vNo":"10 ","txt":"Na monhwɛ, saa asaase yi na ɛyɛ kyɛn asaase biara; ɛno nti ɛsɛ sɛ obiara a ne nsa bɛka no som Onyankopɔn anyɛ saa a ɔbɛtwa no agu; ɛfiri sɛ ɛyɛ Onyankopɔn mmara a ɛtehɔ daa. Na ɛremma gye sɛ amumuyɛ ahyɛ asaase no so ma, na ɔbɛtwa wɔn afiri so."},{"vNo":"11 ","txt":"Na yei bɛba mo so, O mo Amanamanmufoɔ, ama moahunu Onyankopɔn mmara ama moasakyera, na moankɔ so anyɛ amumuyɛ ankɔsi sɛ moamumuyɛ no bɛyɛ ma, ama moamfa Onyankopɔn abufuhyeɛ mahyɛ no amma mo so sɛdeɛ wɔn a wɔtenaa asaase no so nkanee no yɛeɛ no."},{"vNo":"12 ","txt":"Monhwɛ, yei ne asaase a wɔasa mu ayi, na ɔman biara a ne nsa bɛka no rennkɔ nkoasom mu, ne nnɔmum mu, na wɔbɛfiri amanaman nkaaɛ a wɔwɔ ɔsoro ase nyina ara nsa mu, sɛ wɔbɛsom asaase no Nyankopɔn a ɔyɛ Yesu Kristo, a ɔnam nneɛma a yɛatwerɛ so ada ne ho adi no."},{"vNo":"13 ","txt":"Na afei meretoa me nsɛm no so; na monhwɛ, ɛbaa sɛ Awurade de Yared ne ne nuanom baa saa ɛpo kɛseɛ no mpo a ɛkyɛ nsaase no mu no ho. Na mmerɛ a wɔbaa ɛpo no ano hɔ no, wɔsisii wɔn ntomadan; na wɔfrɛɛ hɔ Moriankuma; na wɔtenaa ntomadan mu wɔ mpoano hɔ bɛyɛ mfie nan."},{"vNo":"14 ","txt":"Na ɛbaa sɛ mfie nan awieɛ no na Awurade san baa Yared nuabarima no hɔ bio, na ɔbɛgyinaa ɛbɔ mu ne no kasaae. Na Awurade ne Yared nuabarima no kasaa bɛyɛ dɔnhwere mmiɛnsa ntam, na ɔkaa n'anim, ɛfiri sɛ wɔankae sɛ ɔbɛbɔ mpaeɛ wɔ Awurade din mu."},{"vNo":"15 ","txt":"Na Yared nuabarima no sakyera firii bɔne a wayɛ no ho, na ɔbɔɔ mpaeɛ wɔ Awurade din mu maa ne nuanom a na wɔka ne ho no. Na Awurade see no sɛ: Mede wone wo nuanom bɔne bɛkyɛ mo; na mmom mma monnyɛ bɔne bio, na mo nkae sɛ me Honhom rentena nnipa mu abrɛ biara; ɛno nti, sɛ mobɛkɔ so ayɛ bɔne ara akɔsi sɛ bɔne bɛhyɛ mo ma deɛ a, ɔbɛtwa mo afiri Awurade anim atwene. Na yei ne deɛ m'adwene afa asaase a mede rebɛma mo ama no ayɛ mo agyapadeɛ no ho; na ɛbɛyɛ asaase a ɛyɛ kyɛn asaase biara."},{"vNo":"16 ","txt":"Na Awurade kaa sɛ: Sɔre kɔyɛ adwuma na pam ɛhyɛn a wapam bi dada no. Na ɛbaa sɛ Yared nuabarima no kɔyɛɛ adwuma, na ne nuabarima no nso saa ara, na wɔpamm ahyɛn sɛdeɛ wɔpamm no dada no pɛpɛɛpɛ, sɛdeɛ Awurade kyerɛɛ wɔn no pɛpɛɛpɛ. Na ɛyɛ nketenkete, emu yɛ hare wɔ nsuo no so, te sɛdeɛ anomaa yɛ hare wɔ nsuo so no."},{"vNo":"17 ","txt":"Na wɔfaa ɛkwan bi so pam maa ɛyɛɛ petee a nsuo mpo rentumi nyina mu sɛ ayowa no; na n'ase nso yɛɛ petee te sɛ ayowa no; na nkyɛnkyɛn no nso yɛɛ petee sɛ ayowa; na anoano no nso yɛɛ feafea; na ne soro nso yɛɛ petee te sɛ ayowa no; na n'anamɔn tentene te sɛ dua; na ne pono no nso, sɛ emu to a ɛyɛ petee te sɛ ayowa."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Yared nuabarima no su frɛɛ Awurade sɛ: O Awurade, mayɛ adwuma no a wohyɛɛ me sɛ me nyɛ no awie, na mapam ahyɛn no sɛdeɛ wokyerɛɛ me sɛ me mpam no."},{"vNo":"19 ","txt":"Na hwɛ, O Awurade, kanea nni mu; ɛhene fa na yɛbɛfa? Na yɛbɛwu nso, ɛfiri sɛ yɛntumi nhome wɔ mu, gye sɛ mframa a ɛwɔ mu no nko ara; ɛno nti yɛbɛwuwu."},{"vNo":"20 ","txt":"Na Awurade ka kyerɛɛ Yared nuabarima no sɛ: Hwɛ twa tokuro to soro, ne aseɛ nso; na sɛ montumi nhome a, mommue tokuro no na monye mframa. Na sɛ ɛyɛ saa ma nsuo ba mu a, hwɛ, tua tokuro no, amma moanwuwu wɔ nsuyire mu."},{"vNo":"21 ","txt":"Na ɛbaa sɛ Yared nuabarima no yɛɛ sɛdeɛ Awurade hyɛɛ no no pɛpɛɛpɛ."},{"vNo":"22 ","txt":"Na ɔsu frɛɛ Awurade bio sɛ: O Awurade, hwɛ mayɛ sɛdeɛ wo hyɛɛ me no mpo; na masiesie ɛhyɛn no ama me nkurɔfoɔ no, na hwɛ, kanea nni mu. Hwɛ, O Awurade, wobɛma yɛatwa nsu kɛseɛ yi wɔ sum mu anaa?"},{"vNo":"23 ","txt":"Na Awurade ka kyerɛɛ Yared nuabarima no sɛ: Ɛdeɛn na wopɛ sɛ meyɛ ma mo ama moanya kanea wɔ mo ahyɛn yi mu? Na hwɛ, mo rentumi nnya ntokuro wɔ ho, ɛfiri sɛ ɛbɛbubu asinasini; ɛna mma momfa egya nso nka mo ho nso, ɛfiri sɛ ɛnsɛ sɛ mode egya kanea kɔ."},{"vNo":"24 ","txt":"Na hwɛ, mobɛyɛ sɛ bonsu wɔ ɛpo no mfimfini; na asorɔkye a ayɛ mmepɔ bɛbu afa mo so. Nanso, mɛyi mo afiri ɛpo no bunu no mu; ɛfiri sɛ mframa firi m'ano mu na apue, na nsutɔ ne nsuyire nso me na mede baaɛ."},{"vNo":"25 ","txt":"Na hwɛ, meresiesie mo atwɛn saa nneɛma yi; ɛfiri sɛ mo rentumi ntwa saa bunu kɛseɛ yi gye sɛ mesiesie mo firi ɛpo asorɔkye no ne mframa a ɛbɛdi mo kan no, ne nsuyire a ɛbɛba no. Ɛno nti ɛdeɛn na mopɛ sɛ mesiesie ma mo, ama sɛ ɛpo no bunu no mene mo a moanya kanea?"}]}