{"heading":"Ɔhyɛ Moronae sɛ ɔnsi Yared nuabarima no adeɛ a ɔtwerɛe no ano—Ɛnsɛ sɛ ɔda no adi kɔsi sɛ nnipa bɛnya gyedie mpo te sɛ Yared nuabarima no—Kristo hyɛ nnipa sɛ wɔnnye ɔno ne n'akyidifoɔ no nsɛm no ni—Ɔhyɛ nnipa sɛ wɔnsakyera, na wɔnnye asɛmpa no ni, na ɔnnye wɔn.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"Na Awurade hyɛɛ Yared nuabarima no sɛ ɔmfiri bepɔ no so nsane mfiri Awurade anim, na ɔntwerɛ nneɛma a wɔahunu no; na ɔbraa no sɛ mma ɔmfa mma nnipa mma kɔsi sɛ wɔbɛma no so asɛn asɛnua no so; na yei nti na ɔhene Mosaya de siee no, ama wiase anhunu kɔsi sɛ Kristo bɛyi ne ho adi akyerɛ ne nkurɔfoɔ."},{"vNo":"2 ","txt":"Na Kristo yii ne ho adi ampa ara kyerɛɛ ne nkurɔfoɔ no akyire yi no, ɔhyɛɛ sɛ wɔnna no adi."},{"vNo":"3 ","txt":"Na afei, ɛno akyire yi no, wɔn nyina ara tɔɔ sini wɔ gyedie mu; na wɔpoo Kristo nsɛmpa no; na obiara nni hɔ a wampoɔ, gye sɛ Lamanfoɔ no; ɛno nti wahyɛ me sɛ me mfa nsie asaase mu bio."},{"vNo":"4 ","txt":"Monhwɛ, matwerɛ nneɛma a Yared nuabarima no hunuuɛ no pɛpɛɛpɛ agu saa mprɛte yi so; na nneɛma biara nni hɔ a ɛdaa adi kyɛn deɛ ɔdaa no adi kyerɛɛ Yared nuabarima no da."},{"vNo":"5 ","txt":"Ɛno nti Awurade ahyɛ me sɛ mentwerɛ; na matwerɛ ne nyina ara. Na ɔhyɛɛ me sɛ me nsɔ ano; na ɔhyɛɛ me nso sɛ me nsɔ ne nkyerɛaseɛ ano; ɛno nti masɔ nkyerɛaseɛfoɔ no ano, sɛdeɛ Awurade mmaransɛm no teɛ."},{"vNo":"6 ","txt":"Na Awurade see me sɛ: Ɛrenkɔ Amanamanmufoɔ no hɔ kɔsi ɛda a wɔbɛsakyera afiri wɔn amumuyɛ ho, na wɔbɛte wɔn ho wɔ Awurade anim."},{"vNo":"7 ","txt":"Na ɛda no a wɔbɛnya gyedie wɔ me mu no, Awurade na ɔseɛ, sɛdeɛ Yared nuabarima no yɛɛe no mpo, na wɔnho ate wɔ me mu, na ɛhɔ na mɛda nneɛma a Yared nuabarima no hunuuɛ no adi akyerɛ wɔn, na mɛda me yikyerɛ nyina ara nso mpo adi akyerɛ wɔn, Yesu Kristo, Onyankopɔn Ba no, ɔsoro ne asaase, ne nneɛma a ɛwɔ mu nyina ara Agya no na ɔseɛ."},{"vNo":"8 ","txt":"Na deɛ ɔne Awurade asɛm no bɛpere so no, ma ɔnnue; na deɛ ɔbɛpo saa nneɛma yi no, ma ɔnnue; na merenna nneɛma akɛseɛ biara adi nkyerɛ wɔn, Yesu Kristo na ɔseɛ, na me ne deɛ ɔrekasa no."},{"vNo":"9 ","txt":"Na mekasa a ɛsoro bue na ɛkato mu, na m'asɛm ma asaase woso; na mekasa a nnipa a ɛwɔ so no twa mu kɔ, sɛdeɛ wɔde egya ahye wɔn mpo no."},{"vNo":"10 ","txt":"Na deɛ ɔnnye me nsɛm nni no nnye m'akyidifoɔ no nso nni; na sɛ ɛba sɛ mankasa a, mo ara momua; na mobɛhunu sɛ me na mekasa wɔ ɛda a ɛdi akyire no mu."},{"vNo":"11 ","txt":"Mmom deɛ ɔbɛgye nneɛma a maka ho nsɛm yi adi no, ɔno na mɛnam me Honhom so ayi me ho akyerɛ no, na ɔbɛhunu sɛ saa nneɛma yi yɛ nokware; ɛfiri sɛ ɛma nnipa yɛ deɛ ɛyɛ."},{"vNo":"12 ","txt":"Na biribiara a ɛma nnipa yɛ deɛ ɛyɛ no firi me; na ade pa biara mfiri obiara hɔ gye sɛ me. Mene deɛ ɔde nnipa kɔ deɛ ɛyɛ biara ho no; deɛ ɔnnye me nsɛm nni no nnye me nso nni—Sɛ ɛyɛ me; na obiara a ɔnnye me nni no nnye Agya no a ɔsomaa me no nni. Na hwɛ, Mene Agya no, mene kanea no ne nkwa no ne wiase nokware no."},{"vNo":"13 ","txt":"Mommera me hɔ, O mo Amanamanmufoɔ, na mede nneɛma akɛseɛ bɛkyerɛ mo, nimdeɛ a ɛnam akyinnyeɛ nti wɔde asie mo no."},{"vNo":"14 ","txt":"Mommera me hɔ, O mo Israel fiefoɔ, na wɔbɛda nneɛma akɛseɛ a Agya no de asie ama mo fiti wiase ahyɛaseɛ; na ɛmmaa mo hɔ no, ɛnam mo akyinnyeɛ nti no akyerɛ mo."},{"vNo":"15 ","txt":"Monhwɛ, mmerɛ a mobɛtete saa akyinnyeɛ nkatanim no a ɛma mo daso te mo atirimuɔden tebea huhuu mu no, ne akoma den, ne deɛ ɛfira adwene no, saa mmerɛ no na anwanwadeɛ akɛseɛ a wɔde asie mo fiti wiase ahyɛaseɛ—aane, sɛ mo de akoma a abubu ne honhom a ayɛ mmerɛ su frɛ Agya no wɔ me din mu a, ɛna mobɛhunu sɛ Agya no akae apam a ɔne mo agyanom faaɛ no, O Israel fiefoɔ."},{"vNo":"16 ","txt":"Na saa mmerɛ no na ɔbɛma nkurɔfoɔ no nyina ara ahunu me yikyerɛ a me hyɛɛ me somfoɔ Yohane maa ɔtwerɛɛ no. Monkae, mmerɛ a mobɛhunu saa nneɛma yi no, bɛhunu sɛ mmerɛ no abɛn sɛ wɔbɛda no adi wɔ dwumadie mu."},{"vNo":"17 ","txt":"Ɛno nti, mmerɛ a mo nsa bɛka twerɛtohɔsɛm yi no, mobɛhunu sɛ wɔahyɛ Agya no adwuma ase wɔ asaase ani so nyina ara."},{"vNo":"18 ","txt":"Ɛno nti, mo a mowɔ asaase ano nyina ara, monsakyera na mo mmra me hɔ, na monye m'asɛmpa no ni, na momɔ asu wɔ me din mu; na deɛ ɔgye di na ɔbɔ asu no wɔbɛgye no nkwa; mmom deɛ ɔnnye nni no, wɔbɛbu no fɔ; na nsɛnkyerɛnee bɛdi wɔn a wɔgye me din di no akyiri."},{"vNo":"19 ","txt":"Na nhyira nka deɛ wɔbɛhunu no sɛ wadi nokware ama me din wɔ ɛda ɛdi akyire no, na wɔbɛma no so ama wakɔtena aheman no a wɔasiesie ama no fiti wiase ahyɛaseɛ no mu. Na monhwɛ ɛyɛ me na maka. Amen."}]}