{"heading":"Mframa de Yaredfoɔ ahyɛn no kɔduru bɔhyɛ asaase no so—Nkurɔfoɔ no yi Awurade ayɛ wɔ ne papayɛ ho—Wɔsi Oriha ɔhene wɔ wɔn so—Yared ne ne nuabarima no wu.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eter 6","verses":[{"vNo":"1 ","txt":"Na afei, me Moronae, merebɛtoa Yared ne ne nuabarima no nsɛm no so."},{"vNo":"2 ","txt":"Na ɛbaa sɛ Awurade siesiee aboɔ a Yared nuabarima no soa kɔɔ bepɔ no so wieeɛ no akyire no, Yared nuabarima no firii bepɔ no so baae, na ɔde aboɔ no guu ahyɛn a wɔpamooɛ no mu, ɔde baako biara too ano; na monhwɛ, ɛmaa ɛhan baa ahyɛn no mu."},{"vNo":"3 ","txt":"Na sei na Awurade maa aboɔ no hyerɛnn wɔ esum mu maa no bɛyɛɛ ɛhan de maa mmarima, mmaa, ne nkwadaa, sɛ ɛbɛyɛ a wɔrentwa nsu kɛseɛ no wɔ sum mu."},{"vNo":"4 ","txt":"Na ɛbaa sɛ, mmerɛ a wɔyɛɛ aduane ahodoɔ nyina ara bi no, sɛ wɔbɛtumi atena ase wɔ nsuo no so no ne aduane a wɔde bɛma wɔn nnwan ne wɔn anantwie, ne aboa biara anaa aboa kɛseɛ biara, anaa ntakraboa biara a ɛsɛ sɛ wɔfa wɔn de ka wɔn ho no—na ɛbaa sɛ mmerɛ a wɔyɛɛ saa nneɛma yi nyina ara wieeɛ no, wɔforoo wɔn ahyɛn anaa nsummonto no, na wɔsii so wɔ ɛpo no so, na wɔde wɔn ho hyɛɛ Awurade wɔn Nyankopɔn nsa."},{"vNo":"5 ","txt":"Na ɛbaa sɛ Awurade Nyankopɔn maa ahum kɛseɛ bi tuui wɔ nsuo no ani so, de faa bɔhyɛ asaase no tentensoɔ; na sei na asorɔkye no bɔɔ wɔn de wɔn dii akɔneaba wɔ ɛpo no so mframa no anim."},{"vNo":"6 ","txt":"Na ɛbaa sɛ mmerɛ bebree mu no na wɔwuraa ɛpo no bunu no mu, ɛnam asorɔkye a ayɛ bepɔ a ɛbu faa wɔn so no nti, ne ahum kɛseɛ a emu yɛ den nso a mframa a emu yɛ den no maa ɛbaaɛ no nti."},{"vNo":"7 ","txt":"Na ɛbaa sɛ mmerɛ a wɔwuraa nsuo no bunu mu no, nsuo biara antumi anha wɔn, ɛnam sɛ wɔyɛɛ wɔn ahyɛn no petee nso sɛ ayowa no, na wɔyɛɛ no petee sɛ Noa hyɛn no nti; ɛno nti mmerɛ a nsuwa pii twaa wɔn ho hyiaae no wɔsu frɛɛ Awurade, na ɔyii wɔn puee nsuo no ani so bio."},{"vNo":"8 ","txt":"Na ɛbaa sɛ mmerɛ a wɔwɔ nsuo no so no, mframa no anyae sɛ ɛbɛbɔ akɔ bɔhyɛ asaase no ntentensoɔ so; na sei na mframa no bɔɔ wɔn dii wɔn kan."},{"vNo":"9 ","txt":"Na wɔtoo ayɛyi nwom maa Awurade; aane, Yared nuabarima no too ayɛyi nwom maa Awurade, na ɔdaa no ase na ɔyii Awurade ayɛ da muu no nyina ara; na mmerɛ a anadwo baaɛ no, wɔanyae sɛ wɔbɛyi Awurade ayɛ."},{"vNo":"10 ","txt":"Na sei na ɔde wɔn kɔɔɛ; na ɛpo mu aboa a ne ho yɛ hu biara antumi ammubu wɔn hyɛn no, ɛna bonsu biara nso antumi ansɛe wɔn; na wɔnyaa ɛhan mmerɛ nyina ara, sɛ ɛyɛ nsuo no so anaa sɛ nsuo no ase."},{"vNo":"11 ","txt":"Na sei na wɔde wɔn kɔɔe, na wɔdii nna ahasa ne nna aduanan nan wɔ nsuo no so."},{"vNo":"12 ","txt":"Na wɔbɛduruu bɔhyɛ asaase no so. Na mmerɛ a wɔde wɔn nan sii bɔhyɛ asaase no mpoano hɔ no, wɔbɔɔ wɔn mu ase wɔ asaase no ani so, na wɔbrɛɛ wɔn ho ase wɔ Awurade anim, na ɛdɛ danee wɔn suu wɔ Awurade anim, ɛnam n'ahummɔborɔ a ɛdɔɔso dodo wɔ wɔn so no nti."},{"vNo":"13 ","txt":"Na ɛbaa sɛ wɔkɔɔ asaase no so, na wɔhyɛɛ aseɛ sɛ wɔreyɛ asaase no so mfuo."},{"vNo":"14 ","txt":"Na Yared wɔ mmammarima nnan; na wɔfrɛ wɔn Yakom, ne Gilga, ne Maha, ne Oriha."},{"vNo":"15 ","txt":"Na Yared nuabarima no nso nyaa mmammarima ne mmammaa."},{"vNo":"16 ","txt":"Na Yared ne ne nuabarima no ayɔnkofoɔ no bɛyɛ akra aduonu mmienu; na wɔn nso woo mmammarima ne mmammaa ansa na wɔreba bɔhyɛ asaase no so; na ɛno nti wɔhyɛɛ aseɛ sɛ wɔredɔɔso."},{"vNo":"17 ","txt":"Na wɔkyerɛɛ wɔn sɛ wɔnante ahobraseɛ mu wɔ Awurade anim; na wɔnyaa nkyerɛkyerɛ nso firii soro."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔhyɛɛ aseɛ sɛ wɔretrɛ wɔ asaase no ani so, na wɔdɔree na wɔdɔɔ asaase no; na wɔn ho yɛɛ den wɔ asaase no so."},{"vNo":"19 ","txt":"Na Yared nuabarima no hyɛɛ aseɛ sɛ ɔreyɛ akɔkora, na ɔhunuu sɛ ɛrenkyɛre na wakɔ adakamena mu; ɛno nti ɔka kyerɛɛ Yared sɛ: Ma yɛmmoa yɛn nkurɔfoɔ yi ano ama yɛakan wɔn dodoɔ, na ama yɛahunu deɛ wɔpɛ sɛ yɛyɛ ma wɔn asaana yɛakɔ yɛn adakamena mu."},{"vNo":"20 ","txt":"Na wɔboaboaa nkurɔfoɔ no ano pɛpɛɛpɛ. Afei na Yared nuabarima no mmammarima ne ne mmammaa no nyina ara dodoɔ yɛ akra aduonu mmienu; na Yared mmammarima ne ne mmammaa no dodoɔ yɛ dumienu; na ɔnyaa mmammarima nnan."},{"vNo":"21 ","txt":"Na ɛbaa sɛ wɔkann wɔn nkurɔfoɔ no dodoɔ; na wɔkann wɔn wieeɛ no, wɔbisaa wɔn nneɛma a wɔpɛ sɛ wɔyɛ ma wɔn ansaana wɔakɔ wɔn adakamena mu."},{"vNo":"22 ","txt":"Na ɛbaa sɛ nkurɔfoɔ no pɛɛ sɛ wɔsera wɔn mmammarima no mu baako ngo na ɔbɛyɛ ɔhene wɔ wɔn so."},{"vNo":"23 ","txt":"Na afei monhwɛ, yei yɛɛ wɔn anibereɛ. Na Yared nuabarima no see wɔn sɛ: nokware saa adeɛ yi de nnipa kɔ nɔmum mu."},{"vNo":"24 ","txt":"Na mmom Yared see ne nuabarima no sɛ: Mma wɔn kwan ma wɔnnya wɔn hene. Na ɛno nti ɔsee wɔn sɛ: Monyi yɛn mmammarima yi mu koro biara a mo pɛ ma ɔnyɛ mo hene."},{"vNo":"25 ","txt":"Na ɛbaa sɛ wɔyii Yared nuabarima no abakan no mpo; na ne din de Pagag. Na ɛbaa sɛ wamfa ne tiri anye sɛ ɔbɛyɛ wɔn hene. Na nkurɔfoɔ no pɛɛ sɛ n'agya ma ne twe san, nanso n'agya anyɛ; na ɔhyɛɛ wɔn sɛ mma obiara nhyɛ ne yɔnko sɛ ɔnyɛ wɔn hene."},{"vNo":"26 ","txt":"Na ɛbaa sɛ wɔyii Pagag nuammarima no nyina ara, na wɔampene so."},{"vNo":"27 ","txt":"Na ɛbaa sɛ Yared mmammarima no nyina ara nso mpo ampɛ, gye sɛ wɔn mu koro pɛ; na wɔsraa Oriha ngo sɛ ɔmɛyɛ ɔhene wɔ nkurɔfoɔ no so."},{"vNo":"28 ","txt":"Na ɔhyɛɛ aseɛ sɛ ɔredi adeɛ, na nkurɔfoɔ no hyɛɛ aseɛ sɛ wɔreyɛ frɔmfrɔm; na wɔbɛyɛɛ asikafoɔ mmorosoɔ."},{"vNo":"29 ","txt":"Na ɛbaa sɛ Yared wuui, ne ne nuabarima no nso."},{"vNo":"30 ","txt":"Na ɛbaa sɛ Oriha nantee ahobraseɛ mu wɔ Awurade anim, na ɔkaee nneɛma akɛseɛ a Awurade yɛ maa n'agya, na ɔkyerɛkyerɛɛ ne nkurɔfoɔ no nso nneɛma akɛseɛ a Awurade ayɛ ama wɔn agyanom no."}]}