{"heading":"Ntɔkwa ne akasakasa si aheman no ho—Akis te kokoa mu nsedie kuo sɛ ɔde rekɔkum ɔhene no—Kokoa mu kuo firi ɔbonsam hɔ na ɛde amansɛeɛ ba—Wɔbɔ abɛɛforo Amanamanmufoɔ no kɔkɔ wɔ kokoa mu kuo a wɔbɛpɛ sɛ wɔbɛtu fawohodie a ɛwɔ nsaase, aheman, ne aman nyina ara guo no ho.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Eter 8","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ ɔwoo Oma, na Oma sii n'anan mu dii adeɛ. Na Oma woo Yared; na Yared wowoo mmammarima ne mmammaa."},{"vNo":"2 ","txt":"Na Yared tee n'agya so atua, na ɔba bɛtenaa Het asaase so. Na ɛbaa sɛ ɔde tekyerɛmadɛ daadaa nkurɔfoɔ no mu bebree, ɛnam ne nsɛm a ɛyɛ dɛ nti, kɔsi sɛ ɔnyaa aheman no mu fa."},{"vNo":"3 ","txt":"Na mmerɛ a ɔnyaa aheman no mu fa wieeɛ no, ɔne n'agya kɔkooe, na ɔsoaa n'agya kɔɔ nnɔmum mu, na ɔmaa no somm wɔ nnɔmum mu;"},{"vNo":"4 ","txt":"Na afei, Oma ahennie nna no mu no, emu fa deɛ na ɔwɔ nnɔmum mu. Na ɛbaa sɛ ɔwowoo mmammarima ne mmammaa a na wɔn mu bi ne Esrom ne Koriantuma;"},{"vNo":"5 ","txt":"Na wɔn bo fuu yie, ɛnam wɔn nuabarima Yared nneɛ nti, ɛmaa wɔboaboaa asraafoɔ ano ne Yared kɔkooe. Na ɛbaa sɛ wɔne no kooe anadwo."},{"vNo":"6 ","txt":"Na ɛbaa sɛ mmerɛ a wɔkumkumm Yared asraafoɔ no wieeɛ no, anka wɔrekɔkum ɔno nso; na ɔsrɛɛ wɔn sɛ mma wɔnkum no, na ɔbɛgyae aheman no mu ama n'agya. Na ɛbaa sɛ wɔde ne nkwa kyɛɛ no."},{"vNo":"7 ","txt":"Na afei Yared werɛ hooe yie wɔ aheman no a afiri ne nsa no ho, ɛfiri sɛ na ɔde n'akoma ato ahennie no ne wiase animuonyam so."},{"vNo":"8 ","txt":"Afei Yared babaa bi a na n'adwene mu abue yie, na ɔhunuu sɛ n'agya werɛ aho no, ɔdwenee ɛkwan a ɔbɛfa so de agye aheman no de ama n'agya."},{"vNo":"9 ","txt":"Afei na Yared babaa yi ho yɛ fɛ yie. Na ɛbaa sɛ ɔne n'agya kasaae, na ɔsee no sɛ: Adɛn nti na m'agya werɛ aho pii sei? Adɛn ɔnkenkann twerɛtohɔsɛm no a yɛn agyanom twaa bunu kɛseɛ no de baaɛ no anaa? Hwɛ, nti biribiara nni mu a ɛfa tetefoɔ no ho, sɛ wɔnam wɔn kokoa mu nhyehyɛeɛ so na wɔde nyaa aheman ne animuonyam anaa?"},{"vNo":"10 ","txt":"Na afei, ɛno nti, ma m'agya nsoma ma wɔnkɔ fa Akis a ɔyɛ Kimno babarima no mmra; na hwɛ, me ho yɛ fɛ, na mɛsa wɔ n'anim, na mɛsɔ n'ani, ama wapɛ sɛ ɔde me bɛyɛ ne yere; ɛno nti sɛ ɔbisa wo sɛ fa me ma no nware a, ɛneɛ ka sɛ: Mede no bɛma wo, sɛ wode m'agya, a ɔyɛ ɔhene no tiri bɛbrɛ me deɛ a."},{"vNo":"11 ","txt":"Na na Oma yɛ Akis yɔnko; ɛno nti, mmerɛ a Yared soma maa wɔkɔfrɛɛ Akis baaɛ no, Yared babaa no saa wɔ n'anim, maa n'ani gyee ne ho yie, ara maa ɔpɛɛ sɛ ɔbɛyɛ ne yere. Na ɛbaa sɛ ɔsee Yared sɛ: Fa no ma me nware."},{"vNo":"12 ","txt":"Na Yared see no sɛ: Mede no bɛma wo, sɛ wo de m'agya a ɔyɛ ɔhene no tiri bɛbrɛme deɛ a."},{"vNo":"13 ","txt":"Na ɛbaa sɛ Akis boaboaa ne fiefoɔ nyina ara ano wɔ Yared fie, na ɔsee wɔn sɛ: Mobɛdi nse akyerɛ me sɛ mobɛdi nokware ama me wɔ deɛ mepɛ sɛ moyɛ ma me yi ho?"},{"vNo":"14 ","txt":"Na ɛbaa sɛ wɔn nyina ara de ɔsoro Nyankopɔn, ne ɔsoro nso, ne asaase nso, ne wɔn tiri, dii nse sɛ obiara a ɔbɛtwe ne ho afiri ɛmoa a Akis rehwehwɛ afiri wɔn hɔ no bɛwu; na obiara nso a ɔbɛda asɛm biara a Akis bɛka akyerɛ wɔn no adi no, saa nipa korɔ no nso bɛhwere ne nkwa."},{"vNo":"15 ","txt":"Na ɛbaa sɛ sei na wɔne Akis hyehyɛɛ ho. Na Akis maa wɔdii nse a tetefoɔ no nso diiɛ de hwehwɛɛ tumi, deɛ ɛfiri Kain mpo a na ɔyɛ wudini fiti mfitiaseɛ no."},{"vNo":"16 ","txt":"Na ɔbonsam tumi na ɛmaa wɔtumi dii saa nse yi kyerɛɛ nkurɔfoɔ no, na wɔbɛhyɛ sum mu, na aboa wɔn a wɔrehwehwɛ tumi de anya tumi, na wɔde adi awu, na wɔde afom nneɛma, na wɔde adi atorɔ, na wɔde abɔ atirimuɔden na wɔde abɔ adwaman."},{"vNo":"17 ","txt":"Na ɛyɛ Yared babaa no na ɔde saa nneɛma dada yi hyɛɛ n'akoma mu; ɛna Yared nso de hyɛɛ Akis akoma mu; ɛno nti na Akis nso yɛ de kyerɛɛ n'abusuafoɔ ne n'ayɔnkofoɔ, de bɔhyɛ a ɛyɛ akɔnɔ sei twee wɔn maa wɔyɛɛ adeɛ biara a ɔpɛ."},{"vNo":"18 ","txt":"Na ɛbaa sɛ wɔtee kokoa mu kuo, mpo sɛ tetefoɔ no; ekuo a ɛyɛ akyiwadeɛ kɛseɛ ne atirimuɔden kɛseɛ kyɛn biribiara wɔ Onyankopɔn anim;"},{"vNo":"19 ","txt":"Ɛfiri sɛ Awurade mfa kokoa mu kuo so na edi ne dwuma, ɛna ɔnhyɛ nnipa nso mma nnipa nka mogya ngu, na mmom wɔabra saa nneɛma yi fiti nnipa mfitiaseɛ."},{"vNo":"20 ","txt":"Na afei me, Moronae, merentwerɛ sɛdeɛ wɔn nse ne wɔn kuo teɛ, ɛfiri sɛ wɔama mahunu sɛ ɛwɔ nnipa nyina ara mu, na ɛwɔ Lamanfoɔ no nso mu."},{"vNo":"21 ","txt":"Na wɔde ɔsɛeɛ abrɛ saa nkurɔfoɔ yi a mereka wɔn ho asɛm seesei ara no, ne Nifae nkurɔfoɔ no nso sɛeɛ."},{"vNo":"22 ","txt":"Na ɔman biara a ɔbɛboa saa kokoa mu kuo yi ama no anya tumi ne ahonya, kɔsi sɛ wɔbɛtrɛ ɔman no so no, monhwɛ, wɔbɛsɛe wɔn, ɛfiri sɛ Awurade remma kwan mma n'ahoteɛfoɔ mogya a wɔbɛka aguo no mfiri asaase mu nsu mfrɛ no mpɛ awerɛtɔ wɔ wɔn so, nanso ɔrentɔ wɔn so werɛ."},{"vNo":"23 ","txt":"Ɛno nti, O mo Amanamanmufoɔ, ɛyɛ nyansa wɔ Onyankopɔn mu sɛ wɔbɛda saa nneɛma yi adi akyerɛ wɔn, ama ɛnam yei so ama wɔn asakyera afiri wɔn bɔne ho, na ama moamma ho kwan amma saa awudie kuo a wɔahyehyɛ de rehwehwɛ tumi ne ahonya yi anhyɛ mo so—na adwuma no, aane, mpo ɔsɛeɛ adwuma no bɛba mo so, aane, Ɔnniawieɛ Nyankopɔn no atɛntenenee akofena no bɛsane wɔ mo so, de atu mo agu na asɛe mo, sɛ moma kwan ma saa nneɛma yi si a."},{"vNo":"24 ","txt":"Ɛno nti, Awurade ahyɛ mo sɛ, mmerɛ a mobɛhunu sɛ saa nneɛma yi reba mo mu no, moma mo ho mmra mo ho so sɛ mo gyinabea ayɛ hu, ɛnam kokoa mu kuo a ɛreba mo mu no nti; anaa sɛ mmusuo nka no, ɛnam wɔn a wɔakum wɔn no mogya nti; ɛfiri sɛ wɔfrɛ firi mfuturo mu sɛ awerɛtɔ mmra kokoa mu kuo no so; ne wɔn a wɔhyehyɛ too hɔ no nso so."},{"vNo":"25 ","txt":"Na ɛbɛba sɛ obiara a ɔbɛhyehyɛ saa no pɛ sɛ ɔbɛsɛe fawohodie a ɛwɔ nsaase, aheman ne aman nyina ara so, na ɛbɛba sɛ ɔde ɔsɛeɛ bɛbrɛ nkurɔfoɔ no nyina ara, ɛfiri sɛ ɔbonsam na akyekyereɛ, deɛ ɔyɛ atorɔ nyina ara agya no; mpo saa ɔtorofoɔ korɔ no a ɔdaadaa yɛn awofoɔ no a wɔdii kan no, aane, mpo saa ɔtorofoɔ korɔ no a ɔmaa nnipa dii awu firi mfitiaseɛ no; deɛ ɔmaa nnipa akoma yɛɛ den maa wɔkumkumm nkɔmhyɛfoɔ no, na wɔpaa wɔn aboɔ no,na wɔtwaa wɔn twenee fiti mfitiaseɛ no."},{"vNo":"26 ","txt":"Ɛno nti, me Moronae wahyɛ me sɛ mentwerɛ saa nneɛma yi ama wɔayi bɔne afiri hɔ, na ama mmerɛ bi bɛba a ɔbonsam renya tumi wɔ nnipa mma akoma so, na mmom ama wɔne wɔn aka ama wɔayɛ papa mmerɛ nyina ara ama wɔaba tenenee nyina ara nsubura no ho na wagye wɔn nkwa."}]}