{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Sissejuhatus","verses":[{"txt":"Mormoni Raamat on Piibliga analoogne pühakiri. See on ülestähendus Jumala läbikäimisest Ameerika muistsete elanikega ja sisaldab igavikulise evangeeliumi täiust."},{"txt":"Raamatu on kirjutanud paljud muistsed prohvetid prohvetliku kuulutamise ja ilmutuse vaimus. Nende kuldplaatidele kirjutatud sõnu on tsiteerinud ja lühendanud Mormoni-nimeline prohvet-ajaloolane. Ülestähendus annab aruande kahest suurest tsivilisatsioonist. Üks tuli Jeruusalemmast 600 eKr ja jagunes hiljem kaheks rahvaks, keda tuntakse nefilaste ja laamanlastena. Teine tuli palju varem – ajal, mil Issand segas keeled Paabeli torni juures. See rühm on tuntud jeredlastena. Tuhandete aastate pärast olid kõik peale laamanlaste hävinenud ja nemad on ühdeteks ameerika indiaanlaste esivanemateks."},{"txt":"Mormoni Raamatus ülestähendatud kroonivaks sündmuseks on Issanda Jeesuse Kristuse isiklik teenimistöö nefilaste hulgas varsti pärast tema ülestõusmist. See toob esile evangeeliumi õpetused, kirjeldab päästmisplaani ja räägib inimestele, mida nad peavad tegema, et leida rahu selles elus ja igavest päästmist tulevases elus."},{"txt":"Kui Mormon oli oma kirjatöö lõpetanud, andis ta aruande edasi oma pojale Moronile, kes lisas sellele mõned oma sõnad ning peitis plaadid Kumoora künkasse. 21. septembril 1823. aastal ilmus sama Moroni, sedakorda ülendatud ülestõusnud isikuna, prohvet Joseph Smithile ja juhendas teda muistsete ülestähenduste suhtes ja nende ettemääratud tõlkimisel inglise keelde."},{"txt":"Lõpuks anti plaadid Joseph Smithile, kes tõlkis need Jumala anni ja väega. See ülestähendus on nüüd välja antud paljudes keeltes kui uus ja täiendav tunnistaja, et Jeesus Kristus on elava Jumala Poeg ja et kõik, kes tulevad tema juurde ja kuuletuvad tema evangeeliumi seadustele ja talitustele, võivad saada päästetud."},{"txt":"Prohvet Joseph Smith ütles selle ülestähenduse kohta järgmist: „Ma ütlesin vendadele, et Mormoni Raamat on korrektsem igast raamatust maa peal ja meie usundi päiskivi ning et inimene saab selle õpetuste järgi elades Jumalale ligemale kui ühegi teise raamatu abil.”"},{"txt":"Lisaks Joseph Smithile võimaldas Issand veel üheteistkümnel ise kuldplaate näha ja olla erilised tunnistajad Mormoni Raamatu tõepärasusest ja jumalikkusest. Nende kirjalikud tunnistused järgnevad kui „Kolme tunnistaja tunnistus” ja „Kaheksa tunnistaja tunnistus.”"},{"txt":"Me kutsume üles kõiki inimesi kõikjal lugema Mormoni Raamatut, mõtisklema selles sisalduva sõnumi üle oma südames ja küsima seejärel Jumalalt, Igaveselt Isalt, Kristuse nimel, kas see raamat on õige. Need, kes seda järgivad ja küsivad usus, saavad tunnistuse selle tõepärasusest ja jumalikkusest Püha Vaimu väel. (Vt Moroni 10:3–5.)"},{"txt":"Need, kes saavad Pühalt Vaimult sellise jumaliku tunnistuse, saavad sama väe läbi ka teada, et Jeesus Kristus on maailma Päästja, et Joseph Smith on tema ilmutaja ning prohvet nendel viimastel päevadel ja et Viimse Aja Pühade Jeesuse Kristuse Kirik on taas kord maa peale rajatud Issanda kuningriik, ettevalmistuseks Messia teisele tulemisele."},{"txt":"Kolme tunnistaja tunnistus"},{"txt":"Olgu teada"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Kaheksa tunnistaja tunnistus"},{"txt":"Olgu teada"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer noorem"},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith vanem"},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Prohvet Joseph Smithi tunnistus"},{"txt":"Prohvet Joseph Smithi enda sõnad Mormoni Raamatu saamisloo kohta on järgmised:"},{"txt":"„Kahekümne esimese septembri õhtul [1823] … hakkasin palvetama ja paluma Kõikvõimsat Jumalat. …"},{"txt":"Nõnda Jumala poole hüüdes nägin ma oma tuppa ilmuvat valgust. See muutus üha heledamaks, kuni tuba oli valgem kui keskpäeval. Ja kohe ilmus mu voodi kõrvale üks isik, kes seisis õhus, sest ta jalad ei puudutanud põrandat."},{"txt":"Ta kandis oivaliselt valget, avarat rüüd. See oli valgem kui ükski maine asi, mida ma olin kunagi näinud; ka ei usu ma, et midagi maapealset saaks teha nii ääretult valgeks ja hiilgavaks. Ta käed ja käsivarred olid paljad kuni pisut ülespoole randmeid. Ka ta jalalabad ja sääred olid paljad kuni veidi ülespoole pahkluid. Samuti olid katmata tema pea ja kael. Ma märkasin, et ta ei kandnud muud riietust kui see rüü, kuna see oli nii palju avatud, et võisin näha tema rinda."},{"txt":"Mitte ainult tema rüü ei olnud äärmiselt valge, vaid kogu tema olemus oli sõnulseletamatult kirgas ja tema pale oli tõepoolest kui välgusähvatus. Terve tuba oli äärmiselt valge, kuid mitte nii ere kui tema vahetu ümbrus. Algul, kui ma teda vaatasin, lõin ma kartma, kuid mu hirm kadus kiirelt."},{"txt":"Ta kutsus mind nimepidi ning ütles mulle, et ta on Jumala juurest minule saadetud sõnumitooja ja et tema nimi on Moroni, et Jumalal on minu jaoks töö ja et minu nime hakatakse pidama nii heaks kui ka halvaks kõikide rahvuste, hõimude ja keelte seas ehk siis minust hakatakse kõnelema nii head kui ka halba kõikide rahvaste seas."},{"txt":"Ta ütles, et maasse on talletatud üks kuldplaatidele kirjutatud raamat, mis jutustab selle mandri endistest asukatest ja sellest, kust nad pärit on. Veel ütles ta, et see raamat sisaldab igavikulist evangeeliumi oma täiuses, sellisena, nagu Päästja selle neile muistsetele asukatele andis;"},{"txt":"ja veel teatas ta, et plaatidega koos on peidetud kaks kivi hõbekaarte küljes ja et kinnitatuna rinnakilbile moodustavad need kivid niinimetatud Uurimi ja Tummimi; ja et muistsel ehk endisel ajal tegi nende kivide enda valduses pidamine ja kasutamine inimesest nägija ning et Jumal on need varuks pannud selle raamatu tõlkimise tarvis."},{"txt":"Veel ütles ta mulle, et kui ma saan need plaadid, millest ta rääkinud oli (sest aeg, mil ma pidin need saama, polnud veel kätte jõudnud), ei tohi ma neid ja samuti rinnakilpi koos Uurimi ja Tummimiga näidata mitte kellelegi peale nende, kellele mul neid näidata kästakse; et kui ma seda teen, siis mind hävitatakse. Kui ta mulle plaatidest rääkis, avati mu vaimusilmad nii, et ma võisin näha kohta, kuhu plaadid olid talletatud, ning seda niivõrd selgelt ja täpselt, et ma tundsin selle koha hiljem seda külastades ära."},{"txt":"Pärast seda, kui ta oli mulle nendest asjadest rääkinud, nägin ma, et valgus hakkas toas järjest rohkem kogunema minule kõnelenud isiku ümber, kuni tuba jäi taas pimedaks, välja arvatud tema vahetu ümbrus; ja korraga ma nägin, nagu oleks otse taevasse avanenud koridor ja ta tõusis üles, kuni kadus minu silmist täiesti ning tuba jäi sama pimedaks, nagu see oli enne selle taevase valguse ilmumist."},{"txt":"Ma lamasin, mõeldes selle nähtuse ainulaadsusest ja imestades suuresti selle üle, mida see ebaharilik sõnumitooja mulle oli rääkinud, kui keset oma mõtiskelu avastasin äkki, et mu tuba hakkab taas valgenema, ja näis, et hetkega oli seesama taevane sõnumitooja taas mu voodi kõrval."},{"txt":"Ta hakkas kõnelema ja rääkis taas neidsamu asju, mida oli rääkinud oma esimese külastuse ajal, ilma vähimagi muudatuseta. Pärast seda teatas ta mulle suurtest kohtuotsustest, mis maa peale tulevad ja mis toovad endaga kaasa suurt hävingut nälja, mõõga ja taudide läbi ja et need rängad kohtuotsused tulevad maa peale selles põlvkonnas. Pärast nende asjade rääkimist tõusis ta taas ülesse nagu varemgi."},{"txt":"Selleks ajaks olid mu muljed niivõrd tugevad, et uni oli silmist kadunud ja ma lamasin, olles täiesti hämmeldunud selle üle, mida ma olin nii näinud kui kuulnud. Milline oli aga mu üllatus, kui märkasin sedasama sõnumitoojat taas enda voodi kõrval seismas ja kuulsin teda mulle kordamas või üle rääkimas kõike seda, mida ta oli rääkinud ennegi; ning ta lisas hoiatuse, öeldes mulle, et Saatan üritab (kasutades ära minu isa perekonna vaesust) viia mind kiusatusse võtta need plaadid rikastumise eesmärgil. Ta keelas mul seda teha, öeldes, et mul ei tohi olla nende plaatide saamiseks muud ajendit kui Jumala austamine ja mul ei tohi olla ühtki teist eesmärki peale tema kuningriigi ehitamise, vastasel juhul ma neid ei saa."},{"txt":"Pärast seda kolmandat külastust tõusis ta taas taevasse nagu ennegi ja ma jäin tõsiselt mõtisklema äsja kogetu kummalisuse üle. Peaaegu kohe pärast seda, kui taevane sõnumitooja oli minu juurest kolmandat korda lahkunud, kires kukk ja ma avastasin, et koidab päev, nii et meie vestlused pidid olema kestnud terve selle öö."},{"txt":"Veidi aja pärast tõusin ma oma voodist ja läksin nagu tavaliselt tegema vajalikke päevatoimetusi, kuid püüdes töötada nagu harilikult, leidsin end olevat niivõrd kurnatud, et mu jõuvarud olid täiesti otsas. Minu isa, kes töötas koos minuga, märkas, et minuga on midagi korrast ära, ja käskis mul koju minna. Ma hakkasin maja poole minema, kuid üritades ronida üle seda põldu piirava aia, kus me olime, rauges mu jõud täiesti ja ma langesin abituna maha ning olin mõnda aega täiesti oimetu."},{"txt":"Esimene asi, mida ma suudan meenutada, oli hääl, mis minuga rääkis, hüüdes mind nimepidi. Ma vaatasin üles ja nägin enda pea kohal seismas sama sõnumitoojat, ümbritsetuna valgusest nagu varemgi. Ta kordas taas kõike, mida ta mulle eelmise öö jooksul oli öelnud, ja käskis mul minna oma isa juurde ja rääkida temale nägemusest ning käskudest, mis ma olin saanud."},{"txt":"Ma kuuletusin – ma läksin tagasi põllule oma isa juurde ja kandsin talle ette kogu loo. Ta vastas mulle, et see on Jumalast, ja käskis mul minna ja teha nii, nagu sõnumitooja oli käskinud. Ma lahkusin põllult ja läksin kohta, kuhu sõnumitooja ütluse järgi olid plaadid hoiule pandud, ning sinna saabudes tundsin ma selle paiga otsekohe ära, kuna nägemus sellest oli olnud niivõrd selge."},{"txt":"New Yorgi osariigis Ontario maakonnas Manchesteri küla lähedal on üks üsna suur küngas, selle ümbruskonna kõrgeim. Selle künka läänepoolsel küljel tipu lähedal üsna suure kivi all lebasid kivikasti hoiule pandud plaadid. See kivi oli pealt kumer, keskelt paksem ning äärte suunas õhenev, nii et selle keskmine osa oli maapinnal näha, kuid äär oli ümberringi kaetud mullaga."},{"txt":"Eemaldanud mulla, hankisin ma kangi, mille asetasin kivi ääre alla ja tõstsin selle vähese vaevaga üles. Ma vaatasin sisse ja nägin seal tõesti plaate, Uurimit ja Tummimit ning rinnakilpi, nagu sõnumitooja oli öelnud. Kast, milles need lebasid, oli tehtud mingisuguse tsemendiga ühendatud kividest. Kasti põhjas olid diagonaalselt asetatud kaks kivi ja nendel lebasid plaadid ning teised kaasasolevad esemed."},{"txt":"Ma üritasin neid välja võtta, kuid sõnumitooja keelas mind ja teatas mulle taas, et aeg nende esiletoomiseks ei ole veel saabunud ega tule enne nelja aastat alates sellest hetkest; aga ta ütles mulle, et ma pean tulema sellesse kohta täpselt ühe aasta pärast ja et tema kohtub seal minuga, ning et ma pean seda tegema igal aastal, kuni saabub aeg plaatide kättesaamiseks."},{"txt":"Saadud käsu kohaselt läksin ma iga aasta möödudes sinna tagasi ja iga kord leidsin ma sealt eest sellesama sõnumitooja, ning iga meie vestluse ajal sain ma temalt juhtnööre ning teadmisi selle kohta, mida Issand teha kavatseb ja kuidas ning mil viisil tuleb viimastel päevadel juhtida tema kuningriiki."},{"txt":"Lõpuks saabus aeg plaatide, Uurimi ja Tummimi ning rinnakilbi saamiseks. Septembrikuu kahekümne teisel päeval tuhande kaheksasaja kahekümne seitsmendal aastal läksin ma nagu tavaliselt pärast järjekordse aasta möödumist kohta, kuhu need asjad olid hoiule pandud. Sama taevane sõnumitooja loovutas need minule korraldusega, et ma vastutan nende eest ja kui ma need hooletusest või oma lohakusest kaotan, siis lõigatakse mind ära; aga kui ma teen kõik, mis minu võimuses, et neid hoida, kuni tema, sõnumitooja, taas nendele järele tuleb, siis neid kaitstakse."},{"txt":"Peagi sain ma teada põhjuse, miks ma olin saanud sellised ranged korraldused nende plaatide kaitsmiseks ning miks sõnumitooja oli öelnud, et kui ma olen lõpetanud selle, mida minu käest nõutakse, tuleb tema neile järele. Sest niipea, kui saadi teada, et need minul on, hakati tegema kõige pingutustnõudvamaid ponnistusi, et neid minult kätte saada. Sellel eesmärgil võeti abiks iga kavalus, mida vaid välja mõelda suudeti. Tagakiusamine muutus kibedamaks ja ägedamaks kui varem ja rahvajõugud olid pidevas valvelolekus, et neid võimaluse korral minult kätte saada. Kuid Jumala tarkuse abil jäid need turvaliselt minu kätte, kuni olin nende abil lõpetanud selle, mida minu käest nõuti. Kui sõnumitooja vastavalt kokkuleppele neile järele tuli, loovutasin ma need temale ja need on tema valduses kuni tänaseni, mis on maikuu teine päev tuhande kaheksasaja kolmekümne kaheksandal aastal.”"},{"txt":"Täieliku ülestähenduse lugemiseks vaadake Joseph Smith – ajalugu, Kallihinnaline Pärl ja History of The Church of Jesus Christ of Latter-day Saints (Viimse Aja Pühade Jeesuse Kristuse Kiriku ajalugu), 1. köide, peatükid 1 kuni 6."},{"txt":"See muistne ülestähendus, mis toodi maast esile nõnda nagu põrmust rääkivate inimeste hääl ja mis tõlgiti kaasaegsesse keelde Jumala anni ja väega, nagu on tõendatud jumaliku kinnitusega, anti esmakordselt välja maailmale inglise keeles 1830. aastal nime all The Book of Mormon."}]}