{"heading":"Hélamán fia, Nefi elhagyja az országot, és fia, Nefi vezeti a feljegyzéseket – Annak ellenére, hogy bőven van jel és csoda, a gonoszok azt tervezik, hogy megölik az igazlelkűeket – Elérkezik Krisztus születésének éjszakája – Megadatik a jel, és egy új csillag születik – A hazudozások és a megtévesztések növekednek, és a Gadianton rablók sok embert megölnek. Mintegy Kr.u. 1–4.","sectionHeading":"És Hélamán Hélamánnak volt a fia, Alma fiának, aki Alma fia volt, azé, aki Nefitől, annak a Lehinek a fiától származott, aki Sédékiás, Júda királya kormányzásának első évében jött el Jeruzsálemből.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"Harmadik Nefi 1","prevTitle":"Hélamán 16","nextTitle":"Harmadik Nefi 2","verses":[{"vNo":1,"txt":"               MOST lőn, hogy elmúlt a kilencvenegyedik év, és már hatszáz év telt el azóta, hogy Lehi elhagyta Jeruzsálemet; és ez abban az évben volt, amikor Lakoneusz volt a főbíró és a kormányzó az ország felett."},{"vNo":2,"txt":" És Nefi, Hélamán fia, elment Zarahemla földjéről, miután Nefi fiára, aki a legidősebb fia volt, bízta a rézlemezeket, és az addig vezetett feljegyzéseket, valamint mindazon dolgokat, melyeket szentnek tartottak azóta, mióta Lehi elhagyta Jeruzsálemet."},{"vNo":3,"txt":" Aztán elment az országból, és senki nem tudja, hogy hová ment; és helyette fia, Nefi vezette a feljegyzéseket, igen, ezen nép feljegyzését."},{"vNo":4,"txt":" És lőn, hogy a kilencvenkettedik év kezdetén, íme, kezdtek még teljesebb mértékben beteljesedni a próféták próféciái; mert kezdtek még nagyobb jelek lenni és még nagyobb csodák történni a nép között."},{"vNo":5,"txt":" De voltak, akik azt kezdték mondogatni, már elmúlt a lámánita Sámuel által elmondott szavak beteljesedésének az ideje."},{"vNo":6,"txt":" És kárörvendezni kezdtek a testvéreiken, mondván: Íme, elmúlt az idő, és nem teljesedtek be Sámuel szavai; hiábavaló volt tehát az örömötök és a hitetek ezen dolgot illetően."},{"vNo":7,"txt":" És lőn, hogy nagy nyugtalanságot okoztak szerte az országban; és azok az emberek, akik hittek, kezdtek nagyon elkeseredni, hogy talán nem is fognak bekövetkezni azok a dolgok, melyekről beszéltek nekik."},{"vNo":8,"txt":" De íme, állhatatosan várták azt a napot és azt az éjszakát, és a rákövetkező napot, mely olyan lesz, mintha egyetlen nap lenne és nem lenne éjszaka, hogy tudhassák, hitük nem volt hiábavaló."},{"vNo":9,"txt":" Most lőn, hogy a hitetlenek kijelöltek egy bizonyos napot, amelyen meg fogják ölni mindazokat, akik hittek ezekben a hagyományokban, hacsak nem jön el az a jel, melyet Sámuel, a próféta adott."},{"vNo":10,"txt":" Most lőn, hogy amikor Nefi, Nefi fia, látta népének ezt a gonoszságát, szíve rendkívül elkeseredett."},{"vNo":11,"txt":" És lőn, hogy kiment, és leborult a földre, és buzgón Istenéhez fohászkodott a népéért, igen, azokért, akiket már majdnem elpusztítottak az atyáik hagyományába vetett hitük miatt."},{"vNo":12,"txt":" És lőn, hogy egész álló nap buzgón fohászkodott az Úrhoz; és íme, szólt hozzá az Úr szava, mondván:"},{"vNo":13,"txt":" Emeld fel a fejedet és bízzál, mert íme, elérkezett az idő, és ezen az éjszakán adatik meg a jel, és holnap eljövök a világra, hogy megmutassam a világnak, hogy beteljesítem mindazt, amit szent prófétáim szájával elmondattam."},{"vNo":14,"txt":" Íme, eljövök az enyéimhez, hogy betöltsem mindazokat a dolgokat, melyeket a világ megalapítása óta tudattam az emberek gyermekeivel, és hogy az Atya és a Fiú akaratát cselekedjem – az Atyáét miattam, és a Fiúét a testem miatt. És íme, eljött az idő, és ezen az éjszakán adatik meg a jel."},{"vNo":15,"txt":" És lőn, hogy beteljesedtek a Nefinek mondott szavak, úgy, ahogyan azok elhangzottak; mert íme, naplementekor nem volt sötétség; és a nép csodálkozni kezdett, mert nem volt sötétség, amikor eljött az éjszaka."},{"vNo":16,"txt":" És sokan voltak, akik azelőtt nem hitték a próféták szavait. És ezek a földre rogytak, és olyanokká lettek, mintha meghaltak volna, mert tudták, hogy meghiúsult a pusztításnak az a nagy terve, melyet a próféták szavaiban hívők számára készítettek; mert megvalósult a megadott jel."},{"vNo":17,"txt":" És ekkor kezdték belátni, hogy Isten Fiának hamarosan meg kell jelennie; igen, egyszóval az egész föld színén, nyugattól keletig, az északi földön és a déli földön is minden ember annyira megdöbbent, hogy a földre rogyott."},{"vNo":18,"txt":" Mert tudták, hogy a próféták sok éven át bizonyságot tettek ezekről a dolgokról, és megvalósult a megadott jel; és gonoszságuk és hitetlenségük miatt félni kezdtek."},{"vNo":19,"txt":" És lőn, hogy azon az éjszakán végig nem volt sötét, hanem olyan világos volt, mint délben. És lőn, hogy reggel ismét felkelt a nap, annak megfelelő rendje szerint; és a megadott jel miatt tudták, hogy ez az a nap, amikor az Úr megszületik."},{"vNo":20,"txt":" És minden dolog a próféták szavai szerint lett, igen, betű szerint."},{"vNo":21,"txt":" És még lőn, hogy megjelent egy új csillag, ahogy azt megmondták."},{"vNo":22,"txt":" És lőn, hogy a Sátán ettől kezdve hazugságokat kezdett terjeszteni a nép között, hogy megkeményítse szívüket, azért, hogy ne higgyenek a látott jeleknek és csodáknak; de ezen hazugságok és megtévesztések ellenére a nép nagyobb része hitt és megtért az Úrhoz."},{"vNo":23,"txt":" És lőn, hogy Nefi és sokan mások is elmentek a nép közé, bűnbánatra keresztelve, melynek nagy bűnbocsánat volt az eredménye. És így kezdett ismét békében élni a nép az országban."},{"vNo":24,"txt":" És nem voltak viták, eltekintve attól a néhány embertől, akik a szentírások által azt próbálták bebizonyítani, hogy többé már nem szükséges betartani Mózes törvényét. Most ebben a dologban tévedtek, mivel nem értették meg a szentírásokat."},{"vNo":25,"txt":" De lőn, hogy hamar bűnbánatot tartottak és belátták tévedésüket, mert tudatták velük, hogy még nem teljesedett be a törvény, és hogy minden betűjének be kell teljesednie; igen, eljutott hozzájuk az a szó, hogy be kell teljesednie; igen, hogy egyetlen jóta vagy pontocska sem múlik el mindaddig, amíg az be nem teljesedik; tehát még ugyanebben az évben tudatták velük a tévedésüket, és ők bevallották hibáikat."},{"vNo":26,"txt":" És így telt el a kilencvenkettedik év, örvendetes híreket hozván a népnek a bekövetkezett jelek miatt, mind a szent próféták szavai és próféciái szerint."},{"vNo":27,"txt":" És lőn, hogy a kilencvenharmadik év is békességben telt volna el, ha nem lettek volna a hegyekben lakó Gadianton rablók, akik ellepték az országot; mert olyan erősek voltak az állásaik és a titkos helyeik, hogy a nép nem tudta legyőzni őket; sok gyilkosságot követtek tehát el, és nagy öldöklést vittek véghez a nép között."},{"vNo":28,"txt":" És lőn, hogy a kilencvennegyedik évben kezdtek még nagyobb mértékben növekedni, a sok nefita elszakadó miatt, akik átszöktek hozzájuk, ami sok bánatot okozott az országban maradó nefitáknak."},{"vNo":29,"txt":" És a lámániták között is akadt ok sok bánatra; mert íme, sok olyan gyermekük volt, akik felnőttek, és akiknek kezdett megnövekedni éveik száma, és így önállóak lettek, és néhány zorámita hazugsággal és hízelgő szavakkal rávette őket, hogy csatlakozzanak ezekhez a Gadianton rablókhoz."},{"vNo":30,"txt":" És így a lámániták is próbára voltak téve, és a felnövekvő nemzedék gonoszsága miatt zsugorodni kezdtek hitük és igazlelkűségük tekintetében."}]}