{"heading":"Több órán keresztül csend honol az országban – Krisztus hangja megígéri, hogy összegyűjti népét, mint tyúk a csibéit – A nép igazlelkűbb része maradt életben. Mintegy Kr.u. 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"Harmadik Nefi 10","verses":[{"vNo":"1 ","txt":"És most íme, lőn, hogy minden ember hallotta ezt a beszédet az országban, és tanúja volt annak. És ezen beszédet követően sok órán keresztül csend honolt az országban;"},{"vNo":"2 ","txt":"Mert annyira elcsodálkozott a nép, hogy abbahagyták a jajgatást és a siránkozást megölt rokonaik elvesztése miatt; tehát sok órán keresztül csend honolt az egész országban."},{"vNo":"3 ","txt":"És lőn, hogy újra szólt egy hang a néphez, és minden ember hallotta, és tanúja volt annak, hogy ezt mondta:"},{"vNo":"4 ","txt":"Ó ti, ezeknek a lerombolt nagy városoknak a népe, akik Jákób utódai vagytok, igen, akik Izráel házából valók vagytok! Mily gyakran gyűjtöttelek össze benneteket, miként a tyúk szárnyai alá gyűjti csibéit, és tápláltalak titeket."},{"vNo":"5 ","txt":"És mily gyakran összegyűjtöttelek volna benneteket, miként a tyúk szárnyai alá gyűjti csibéit, igen, Ó ti, Izráel házának népe, akik elbuktatok; igen, Ó ti, Izráel házának népe, akik Jeruzsálemben laktok, és ti is, akik elbuktatok; igen, mily gyakran összegyűjtöttelek volna benneteket, miként a tyúk összegyűjti csibéit, és ti nem akartátok."},{"vNo":"6 ","txt":"Ó ti, Izráel háza, akiket megkíméltelek, mily gyakran össze foglak gyűjteni benneteket, miként a tyúk szárnyai alá gyűjti csibéit, ha szívetek minden szándékával bűnbánatot tartotok és visszatértek hozzám."},{"vNo":"7 ","txt":"De ha nem, Ó Izráel háza, akkor az atyáitokkal kötött szövetség beteljesítésének idejéig elhagyatottak lesznek lakhelyeitek."},{"vNo":"8 ","txt":"És most lőn, hogy miután a nép ezeket a szavakat hallotta, íme, ismét sírni és jajveszékelni kezdtek rokonaik és barátaik elvesztése miatt."},{"vNo":"9 ","txt":"És lőn, hogy így telt el a három nap. És reggel volt, és a sötétség eloszlott a föld színéről, és megszűnt a földrengés, és megszűnt a kövek hasadása, és megszűnt a félelmetes sóhajtozás, és elmúlt mind a lármás hang."},{"vNo":"10 ","txt":"És a föld újra egybeforrt, s így megmaradt; és megszűnt az életben maradt emberek gyásza, és sírása és jajgatása; és gyászuk örömbe, jajgatásuk dicséretbe, és az Úr, Jézus Krisztus, Megváltójuk iránti köszönetbe fordult."},{"vNo":"11 ","txt":"És mindeddig beteljesedtek a szentírások, amelyeket a próféták szóltak vala."},{"vNo":"12 ","txt":"És a nép igazlelkűbb része volt az, mely megszabadult, és ők voltak azok, akik befogadták a prófétákat és nem kövezték meg őket; és ők voltak azok, akik nem ontották ki a szentek vérét, ők maradtak életben."},{"vNo":"13 ","txt":"Igen, azok életben maradtak, és nem süllyedtek el és nem temette el őket a föld, és nem fulladtak a tenger mélyébe; és nem égette el őket a tűz, nem is esett rájuk és zúzta őket halálra semmi; és nem ragadta el őket a forgószél; és a sötét füstpára sem győzedelmeskedett rajtuk."},{"vNo":"14 ","txt":"És most, aki ezt olvassa, értse meg! Akinél megvannak a szentírások, kutassa azokat! Nézze meg őket és lássa, hogy mindez a sok tűz, és füst, és vihar, és forgószél és az őket elnyelő föld megnyílása általi halál és pusztulás nem a sok szent próféta próféciáinak beteljesedése volt-e."},{"vNo":"15 ","txt":"Íme, azt mondom nektek: Igen, sokan tettek bizonyságot ezekről a dolgokról Krisztus eljövetelekor, és megölték őket, mert bizonyságot tettek ezekről a dolgokról."},{"vNo":"16 ","txt":"Igen, Zénos próféta bizonyságot tett ezekről a dolgokról, és Zénok is beszélt ezekről a dolgokról, mert ők különösen minket illetően tettek bizonyságot, akik az ő magjuknak maradéka vagyunk."},{"vNo":"17 ","txt":"Íme, atyánk, Jákób is bizonyságot tett József magjának maradékát illetően. És íme, nem vagyunk-e József magjának maradéka? És nincsenek-e megírva mindezek a dolgok, melyek bizonyságot tesznek rólunk, a rézlemezeken, melyeket Lehi atyánk kihozott Jeruzsálemből?"},{"vNo":"18 ","txt":"És lőn, hogy a harmincnegyedik év végén, íme, meg fogom mutatni nektek, hogy nagy jóindulat jeleit láthatták Nefi népéből azok, akik életben maradtak, és a lámánitáknak hívottak közül is azok, akik életben maradtak, és nagy áldások áradtak a fejükre, olyannyira, hogy Krisztus nem sokkal a mennybemenetele után valóban kinyilvánította magát nekik –"},{"vNo":"19 ","txt":"Megmutatván nekik a testét, és szolgálva őket; és ezután adok beszámolót az ő elrendelt szolgálatáról. Most tehát mondandómnak véget vetek."}]}