{"heading":"Jézus a nefitákat az Úr imájára tanítja – Az a dolguk, hogy a mennyben gyűjtsenek kincseket – A Tizenkettőnek szolgálatuk idejére megparancsoltatik, hogy ne aggódjanak a világi dolgokért – Vö. Máté 6. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"Harmadik Nefi 13","verses":[{"vNo":"1 ","txt":"Bizony, bizony mondom nektek, szeretném, ha alamizsnát adnátok a szegényeknek; de vigyázzatok, alamizsnátokat ne az emberek előtt adjátok, hogy azok lássanak titeket; különben nem lesz jutalmatok Atyátoktól, aki a mennyben van."},{"vNo":"2 ","txt":"Amikor tehát alamizsnát adtok, ne szólaltassatok meg trombitát magatok előtt, ahogyan a képmutatók teszik a zsinagógákban és az utcákon, hogy dicséretet kapjanak az emberektől. Bizony mondom nektek, megvan nekik a jutalmuk."},{"vNo":"3 ","txt":"Hanem amikor te alamizsnát adsz, ne tudja a bal kezed, hogy mit cselekszik a jobb;"},{"vNo":"4 ","txt":"Hogy alamizsnád titokban legyen; és akkor a te Atyád, aki lát titokban, majd nyíltan megjutalmaz téged."},{"vNo":"5 ","txt":"És amikor imádkozol, ne tégy úgy, mint a képmutatók, mert ők a zsinagógákban és az utcasarkokon állva szeretnek imádkozni, hogy az emberek lássák őket. Bizony mondom nektek, megvan nekik a jutalmuk."},{"vNo":"6 ","txt":"Hanem amikor imádkozol, menj be a te szobádba, és amikor bezártad ajtódat, imádkozzál Atyádhoz, aki titkon van, és akkor Atyád, aki látja, amit titokban teszel, majd nyíltan megjutalmaz téged."},{"vNo":"7 ","txt":"De amikor imádkoztok, ne használjatok hiábavaló ismétléseket, mint a pogányok, mivel azt hiszik, hogy a sok beszédükért hallják meg őket."},{"vNo":"8 ","txt":"Ne legyetek tehát ezekhez hasonlók, mert tudja a ti Atyátok, hogy milyen dolgokra van szükségetek, mielőtt még kérnétek tőle."},{"vNo":"9 ","txt":"Ily módonimádkozzatok tehát: Atyánk, ki a mennyben vagy, legyen megszentelt a te neved."},{"vNo":"10 ","txt":"Legyen meg a te akaratod úgy a földön, miként az a mennyben van."},{"vNo":"11 ","txt":"És bocsásd meg az adósságainkat, ahogy mi megbocsátunk az adósainknak."},{"vNo":"12 ","txt":"És ne vezess minket a kísértésbe, hanem szabadíts meg minket a gonosztól."},{"vNo":"13 ","txt":"Mert tied a királyság, és a hatalom és a dicsőség mindörökké. Ámen."},{"vNo":"14 ","txt":"Mert ha ti megbocsátjátok az embereknek a vétkeiket, akkor a ti mennyei Atyátok is meg fog bocsátani nektek;"},{"vNo":"15 ","txt":"De ha nem bocsátjátok meg az embereknek a vétkeiket, akkor a ti Atyátok sem fogja megbocsátani a ti vétkeiteket."},{"vNo":"16 ","txt":"Mi több, amikor böjtöltök, ne legyetek olyanok, mint a képmutatók, szomorú arcúak, mert ők eltorzítják az arcukat, hogy úgy tűnjön az embereknek, mintha böjtölnének. Bizony mondom nektek, megvan nekik a jutalmuk."},{"vNo":"17 ","txt":"Hanem amikor böjtölsz, kend meg a fejedet és mosd meg az arcodat;"},{"vNo":"18 ","txt":"Hogy ne az embereknek tűnjön úgy, hogy böjtölsz, hanem a te Atyádnak, aki titkon van; és akkor Atyád, aki látja, amit titokban teszel, majd nyíltan megjutalmaz téged."},{"vNo":"19 ","txt":"Ne a földön gyűjtsetek magatoknak kincseket, ahol a moly és a rozsda megrontja, és ahol a tolvajok betörnek és ellopják azokat;"},{"vNo":"20 ","txt":"Hanem a mennyben gyűjtsetek magatoknak kincseket, ahol sem a moly, sem a rozsda nem ront meg, és ahol nem törnek be tolvajok, és nem lopják el azokat."},{"vNo":"21 ","txt":"Mert ahol kincsetek van, ott lesz a szívetek is."},{"vNo":"22 ","txt":"A test világossága a szem; ha tehát egy irányba tekint a szemed, akkor az egész tested világossággal lesz tele."},{"vNo":"23 ","txt":"De ha a szemed gonosz, akkor az egész tested sötétséggel lesz tele. Ha tehát a benned levő világosság sötétség, milyen nagy akkor az a sötétség!"},{"vNo":"24 ","txt":"Senki sem szolgálhat két mestert; mert vagy gyűlöli az egyiket és szereti a másikat, vagy különben az egyikhez húz, a másikat pedig megveti. Nem szolgálhatjátok Istent és Mammont is."},{"vNo":"25 ","txt":"És most lőn, hogy miután Jézus elmondta ezeket a szavakat, ránézett arra a tizenkettőre, akiket kiválasztott, és ezt mondta nekik: Emlékezzetek azokra a szavakra, melyeket elmondtam. Mert íme, ti vagytok azok, akiket kiválasztottam, hogy szolgáljatok ennek a népnek. Azt mondom tehát nektek, hogy ne aggódjatok az életetekért, hogy mit egyetek, vagy hogy mit igyatok; és még a testetekért se, hogy mit vegyetek fel. Nem több-e az élet a tápláléknál és a test a ruházatnál?"},{"vNo":"26 ","txt":"Tekintsétek a lég madarait, mert nem vetnek, nem is aratnak, csűrbe sem gyűjtenek; a ti mennyei Atyátok mégis eteti őket. És nem vagytok-e sokkal jobbak náluk?"},{"vNo":"27 ","txt":"Ki tud közületek aggódásával csak egy könyöknyit is hozzáadni a termetéhez?"},{"vNo":"28 ","txt":"És mit aggódtok a ruházatért? Gondolkozzatok el a mezei liliomokon, hogyan növekednek; nem fáradoznak, se nem fonnak;"},{"vNo":"29 ","txt":"És mégis azt mondom nektek, hogy Salamon teljes dicsőségében nem volt úgy felöltözve, mint egy is ezek közül."},{"vNo":"30 ","txt":"Ha tehát Isten így felöltözteti a mező füvét, mely ma még van, de holnap már a kályhába vetik, akkor éppen úgy fel fog öltöztetni titeket is, ha nem vagytok kishitűek."},{"vNo":"31 ","txt":"Ne aggódjatok tehát, mondván: Mit együnk? vagy: Mit igyunk? vagy: Mibe öltözködjünk?"},{"vNo":"32 ","txt":"Mert mennyei Atyátok tudja, hogy szükségetek van mindezekre a dolgokra."},{"vNo":"33 ","txt":"Hanem keressétek először Isten királyságát és az ő igazlelkűségét, és akkor ezek a dolgok is mind megadatnak majd nektek."},{"vNo":"34 ","txt":"Ne aggódjatok tehát a holnapért, mert a holnap majd aggódik a maga dolgaiért. Elég minden napnak a maga baja."}]}