{"heading":"Jézus ezt parancsolja: Ne ítélkezzetek; Istentől kérjetek; óvakodjatok a hamis prófétáktól – Szabadulást ígér azoknak, akik az Atya akaratát teszik – Vö. Máté 7. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"Harmadik Nefi 14","verses":[{"vNo":"1 ","txt":"És most lőn, hogy miután Jézus elmondta ezeket a szavakat, ismét a sokasághoz fordult, és ismét hozzájuk nyitotta szólásra száját, mondván: Bizony, bizony mondom nektek, ne ítélkezzetek, hogy ne ítéljenek meg benneteket."},{"vNo":"2 ","txt":"Mert amilyen ítélettel ítéltek, úgy fognak megítélni benneteket; és amilyen mértékkel mértek, az mérettetik majd ismét nektek."},{"vNo":"3 ","txt":"És miért látod meg a szálkát a testvéred szemében, de nem veszed figyelembe a gerendát, ami a saját szemedben van?"},{"vNo":"4 ","txt":"Vagy hogyan mondod majd a testvérednek: Hadd vegyem ki a szemedből a szálkát! – és íme, gerenda van a saját szemedben?"},{"vNo":"5 ","txt":"Képmutató, vesd ki előbb saját szemedből a gerendát; és akkor majd tisztán látsz, hogy kivedd a szálkát a testvéred szeméből."},{"vNo":"6 ","txt":"Ne adjátok az ebeknek azt, ami szent, gyöngyeiteket se dobjátok a disznók elé, mert különben lábaik alá tapossák, és megfordulnak, és széttépnek benneteket."},{"vNo":"7 ","txt":"Kérjetek, és megadatik nektek; keressetek és találni fogtok; kopogtassatok, és megnyittatik nektek."},{"vNo":"8 ","txt":"Mert mindenki kap, aki kér; és aki keres, talál; és aki kopogtat, annak megnyittatik."},{"vNo":"9 ","txt":"Vagy ki van közöttetek, aki ha a fia kenyeret kér, követ ad neki?"},{"vNo":"10 ","txt":"Vagy ha halat kér, kígyót ad neki?"},{"vNo":"11 ","txt":"Ha tehát ti, gonosz létetekre tudjátok, hogyan adjatok jó ajándékokat a gyermekeiteknek, akkor mennyivel inkább tud majd a ti Atyátok, aki a mennyben van, jó dolgokat adni azoknak, akik kérnek tőle?"},{"vNo":"12 ","txt":"Tehát minden olyan dolgot, amiről azt szeretnétek, hogy az emberek megtegyék nektek, tegyétek meg éppen úgy nekik, mert ez a törvény és a próféták."},{"vNo":"13 ","txt":"Menjetek be a szoros kapun; mert tágas az a kapu és széles az az út, amely pusztulásba visz, és sokan vannak, akik bemennek azon;"},{"vNo":"14 ","txt":"Mert szoros az a kapu és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt."},{"vNo":"15 ","txt":"Óvakodjatok a hamis prófétáktól, akik juhok ruhájában jönnek hozzátok, de belül ragadozó farkasok."},{"vNo":"16 ","txt":"Gyümölcseikről ismeritek meg őket. Szednek-e az emberek szőlőt tövisekről vagy fügét bogáncsról?"},{"vNo":"17 ","txt":"Éppen így, minden jó fa jó gyümölcsöt terem; de a romlott fa gonosz gyümölcsöt terem."},{"vNo":"18 ","txt":"És a jó fa nem teremhet gonosz gyümölcsöt, de a romlott fa sem teremhet jó gyümölcsöt."},{"vNo":"19 ","txt":"Amelyik fa nem terem jó gyümölcsöt, azt kivágják és a tűzre vetik."},{"vNo":"20 ","txt":"Gyümölcseikről ismeritek meg tehát őket."},{"vNo":"21 ","txt":"Nem mindenki megy be a mennyek királyságába, aki ezt mondja nekem: Uram, Uram; hanem csak az, aki Atyám akaratát cselekszi, aki a mennyben van."},{"vNo":"22 ","txt":"Sokan mondják majd nekem azon a napon: Uram, Uram, nem a te nevedben prófétáltunk-e, és nem a te nevedben űztünk-e ki ördögöket, és nem a te nevedben tettünk-e sok csodálatos cselekedetet?"},{"vNo":"23 ","txt":"És akkor majd én kijelentem nekik: Sohasem ismertelek titeket, távozzatok tőlem, ti, akik gonoszságot munkálkodtok!"},{"vNo":"24 ","txt":"Aki tehát hallja ezen beszédeimet, és meg is teszi őket, azt a bölcs emberhez fogom hasonlítani, aki sziklára építette a házát –"},{"vNo":"25 ","txt":"És leesett az eső, és jött az ár, és fújtak a szelek, és verték a házat; de az nem dőlt le, mert kősziklán volt az alapja."},{"vNo":"26 ","txt":"És mindaz, aki hallja ezen beszédeimet, és nem teszi őket, azt a balga emberhez fogom hasonlítani, aki homokra építette házát –"},{"vNo":"27 ","txt":"És leesett az eső, és jött az ár, és fújtak a szelek, és verték a házat; és az ledőlt, és nagy volt annak bukása."}]}