{"heading":"Jézus kijelenti, hogy Mózes törvénye őbenne betöltetett – A nefiták azok a másik juhok, akikről Jeruzsálemben beszélt – Gonoszságuk miatt az Úr népe Jeruzsálemben nem tudott Izráel szétszéledt juhairól. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"Harmadik Nefi 15","verses":[{"vNo":"1 ","txt":"És most lőn, hogy miután Jézus ezen mondandókat befejezte, körbejáratta szemét a sokaságon, és így szólt hozzájuk: Íme, hallottátok azokat a dolgokat, melyeket azt megelőzően tanítottam, mielőtt Atyámhoz felmentem. Aki tehát emlékezik ezen beszédemre, és meg is teszi őket, azt fel fogom emelni az utolsó napon."},{"vNo":"2 ","txt":"És lőn, hogy amikor Jézus elmondta ezeket a szavakat, úgy látta, vannak közöttük néhányan, akik bámulnak és csodálkoznak, hogy mit vár ő tőlük Mózes törvényét illetően; mert nem értették azt a mondást, hogy a régi dolgok elmúltak, és minden dolog megújult."},{"vNo":"3 ","txt":"És ő azt mondta nekik: Ne csodálkozzatok azon, hogy azt mondtam nektek, hogy a régi dolgok elmúltak, és minden dolog megújult."},{"vNo":"4 ","txt":"Íme, azt mondom nektek, hogy betöltetett az a törvény, mely Mózesnek adatott."},{"vNo":"5 ","txt":"Íme, én vagyok az, aki a törvényt adta, és én vagyok az, aki népemmel, Izráellel, szövetséget kötött; a törvény tehát énbennem betöltetett, mert én azért jöttem, hogy betöltsem a törvényt; annak tehát már vége."},{"vNo":"6 ","txt":"Íme, nem semmisítem meg a prófétákat, mert ami nem töltetett be bennem, az bizony mondom nektek, mind be fog teljesedni."},{"vNo":"7 ","txt":"És mert azt mondtam nektek, hogy a régi dolgok elmúltak, ezzel nem semmisítem meg azt, amit az eljövendő dolgokat illetően mondtak."},{"vNo":"8 ","txt":"Mert íme, népemmel kötött szövetségem még nem teljesedett be egészen; a Mózesnek adott törvénynek viszont énbennem vége van."},{"vNo":"9 ","txt":"Íme, én vagyok a törvény és a világosság. Tekintsetek rám, és tartsatok ki mindvégig, és akkor élni fogtok; mert aki mindvégig kitart, annak örök életet fogok adni."},{"vNo":"10 ","txt":"Íme, megadtam nektek a parancsolatokat; tartsátok be tehát a parancsolataimat. És ez a törvény és a próféták, mert ők valóban bizonyságot tettek rólam."},{"vNo":"11 ","txt":"És most lőn, hogy miután Jézus elmondta ezeket a szavakat, így szólt ahhoz a tizenkettőhöz, akit kiválasztott:"},{"vNo":"12 ","txt":"Tanítványaim vagytok; és világosság ennek a népnek, akik József házának egy maradéka."},{"vNo":"13 ","txt":"És íme, ez örökségetek földje; és ezt az Atya adta nektek."},{"vNo":"14 ","txt":"És az Atya sohasem adott nekem olyan parancsolatot, hogy ezt Jeruzsálemben testvéreiteknek megmondjam."},{"vNo":"15 ","txt":"És olyan parancsolatot sem adott nekem soha az Atya, hogy Izráel házának más törzseiről beszéljek nekik, akiket az Atya kivezetett arról a földről."},{"vNo":"16 ","txt":"Csak annyit parancsolt meg nekem az Atya, hogy ezt mondjam meg nekik:"},{"vNo":"17 ","txt":"Hogy más juhaim is vannak, amelyek nem ebből a nyájból valók; azokat is elő kell hoznom, és hallani fogják hangomat; és lesz egy nyáj és egy pásztor."},{"vNo":"18 ","txt":"És most, merevnyakúságuk és hitetlenségük miatt nem értették meg a szavamat; azt parancsolta tehát nekem az Atya, hogy ne mondjak nekik többet ezen dolgot illetően."},{"vNo":"19 ","txt":"De bizony mondom nektek, megparancsolta nekem az Atya, hogy mondjam meg nektek, hogy gonoszságuk miatt lettetek elválasztva tőlük; gonoszságuk miatt van tehát az, hogy nem tudnak rólatok."},{"vNo":"20 ","txt":"És bizony azt is mondom nektek, hogy a többi törzseket is az Atya választotta el tőlük; és gonoszságuk miatt van az, hogy nem tudnak róluk."},{"vNo":"21 ","txt":"És bizony mondom nektek, hogy ti vagytok azok, akikről ezt mondtam: Más juhaim is vannak, amelyek nem ebből a nyájból valók; azokat is elő kell hoznom, és hallani fogják hangomat; és lesz egy nyáj és egy pásztor."},{"vNo":"22 ","txt":"És ők nem értettek meg engem, mert azt gondolták, hogy a nemzsidók azok; mert nem értették meg, hogy a nemzsidóknak az ő prédikálásuk folytán kell megtérniük."},{"vNo":"23 ","txt":"És nem értettek meg engem, amikor azt mondtam, hogy azok is hallani fogják a hangomat; és nem értették meg, hogy a nemzsidók, soha nem fogják hallani a hangomat – hogy csakis a Szentlélek által fogom magam kinyilvánítani nekik."},{"vNo":"24 ","txt":"De íme, ti hallottátok a hangomat, és láttatok is engem; és az én juhaim vagytok, és azok közé számláltattok, akiket nekem adott az Atya."}]}