{"heading":"A tizenkét tanítvány szolgál a népnek, és a Szentlélekért imádkozik – A tanítványok megkeresztelkednek, és elnyerik a Szentlelket, valamint az angyalok szolgálattételét – Jézus olyan szavakat használva imádkozik, amelyeket nem lehet leírni – Bizonyságot tesz ezeknek a nefitáknak rendkívül nagy hitéről. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"Harmadik Nefi 19","verses":[{"vNo":"1 ","txt":"És most lőn, hogy miután Jézus felment a mennybe, a sokaság szétoszlott, és minden férfi vette a feleségét és a gyermekeit, és visszatért a saját otthonába."},{"vNo":"2 ","txt":"És azonnal, még sötétedés előtt a nép között mindenfelé elterjedt a hír, hogy a sokaság látta Jézust, és hogy ő szolgált nekik, és hogy másnap is meg fogja mutatni magát a sokaságnak."},{"vNo":"3 ","txt":"Igen, és egész éjjel mindenfelé elterjedt a hír Jézusról; és elküldtek a nép közé, úgyhogy sokan, igen, rendkívül nagy számban voltak azok, akik egész éjjel rendkívül fáradoztak, hogy másnap azon a helyen lehessenek, ahol Jézus meg fogja mutatni magát a sokaságnak."},{"vNo":"4 ","txt":"És lőn, hogy másnap, amikor összegyűlt a sokaság, íme, Nefi és fivére, akit feltámasztott a halálból, és akit Timótheusnak hívtak, és fia is, akinek Jónás volt a neve, valamint Matóni, és Matóniha, a fivére, és Kúmen, és Kumenóni, és Jeremiás, és Semnón, továbbá Jónás, és Sédékiás és Ésaiás – most ezek voltak a nevei azoknak a tanítványoknak, akiket Jézus kiválasztott – és lőn, hogy odamentek és megálltak a sokaság közepén."},{"vNo":"5 ","txt":"És íme, olyan nagy volt a sokaság, hogy tizenkét csoportra osztották őket."},{"vNo":"6 ","txt":"És a tizenkettő tanította a sokaságot; és íme, meghagyták a sokaságnak, hogy térdeljenek le a föld színére, és Jézus nevében imádkozzanak az Atyához."},{"vNo":"7 ","txt":"És a tanítványok is imádkoztak az Atyához Jézus nevében. És lőn, hogy felkeltek és szolgáltak a népnek."},{"vNo":"8 ","txt":"És miután ugyanazon szavakkal tanították a népet, melyeket Jézus mondott vala – semmiben nem térve el a Jézus által elmondott szavaktól – íme, ismét letérdeltek és Jézus nevében imádkoztak az Atyához."},{"vNo":"9 ","txt":"És azért imádkoztak, amit a legjobban óhajtottak; és azt óhajtották, hogy adassék meg nekik a Szentlélek."},{"vNo":"10 ","txt":"És miután így imádkoztak, lementek a víz partjára, és a sokaság követte őket."},{"vNo":"11 ","txt":"És lőn, hogy Nefi lement a vízbe és megkeresztelkedett."},{"vNo":"12 ","txt":"És kijött a vízből és keresztelni kezdett. És mindazokat megkeresztelte, akiket Jézus kiválasztott."},{"vNo":"13 ","txt":"És lőn, hogy miután mindannyian megkeresztelkedtek és kijöttek a vízből, leszállt rájuk a Szentlélek, és eltöltötte őket a Szentlélek és a tűz."},{"vNo":"14 ","txt":"És íme, mintha tűzzel lettek volna körülvéve; ami az égből jött le, és a sokaság tanúja volt ennek, és bizonyságot tett; és angyalok jöttek le a mennyből és szolgáltak nekik."},{"vNo":"15 ","txt":"És lőn, hogy míg az angyalok így szolgáltak a tanítványoknak, íme, jött Jézus, és megállt közöttük, és szolgált nekik."},{"vNo":"16 ","txt":"És lőn, hogy szólt a sokasághoz, és megparancsolta nekik, hogy megint térdeljenek le a földre, és hogy tanítványai is térdeljenek le a földre."},{"vNo":"17 ","txt":"És lőn, hogy miután mindannyian letérdeltek a földre, megparancsolta tanítványainak, hogy imádkozzanak."},{"vNo":"18 ","txt":"És íme, imádkozni kezdtek; és Jézushoz imádkoztak, Uruknak és Istenüknek nevezvén őt."},{"vNo":"19 ","txt":"És lőn, hogy Jézus kiment közülük, és egy kicsit odébb ment, és a földre borult, és azt mondta:"},{"vNo":"20 ","txt":"Atyám, köszönöm neked, hogy megadtad a Szentlelket ezeknek, akiket kiválasztottam; és a belém vetett hitük miatt van az, hogy kiválasztottam őket a világból."},{"vNo":"21 ","txt":"Atyám, imádkozom tehozzád, hogy mindazoknak add meg a Szentlelket, akik hinni fognak az ő szavaikban."},{"vNo":"22 ","txt":"Atyám, megadtad nekik a Szentlelket, mert hisznek bennem; és látod, hogy hisznek bennem, mert hallod őket, és ők énhozzám imádkoznak; és azért imádkoznak énhozzám, mert velük vagyok."},{"vNo":"23 ","txt":"És most, Atyám, őértük és mindazokért imádkozom tehozzád, akik hinni fognak az ő szavaikban, hogy higgyenek majd bennem, hogy én őbennük lehessek, ahogyan te, Atyám, bennem vagy, hogy egyek lehessünk."},{"vNo":"24 ","txt":"És lőn, hogy miután Jézus az Atyához így imádkozott, odament a tanítványaihoz, és íme, még mindig, szüntelenül hozzá imádkoztak; és nem szaporítottak sok szót, mert megadatott nekik, hogy mit imádkozzanak, és tele voltak vágyakozással."},{"vNo":"25 ","txt":"És lőn, hogy Jézus megáldotta őket, míg ők hozzá imádkoztak; és rájuk mosolygott az arca, és rájuk ragyogott arcának fénye, és íme, olyan fehérek voltak, mint Jézus arca és ruházata; és íme, ezek fehérsége minden fehérséget felülmúlt, igen, semmi olyan nem volt a földön, mely olyan fehér lett volna, mint ezek fehérsége."},{"vNo":"26 ","txt":"És Jézus így szólt hozzájuk: Csak imádkozzatok! Habár ők nem szűntek meg imádkozni."},{"vNo":"27 ","txt":"És ismét elfordult tőlük, és egy kicsit odébb ment, és a földre borult; és ismét imádkozott az Atyához, mondván:"},{"vNo":"28 ","txt":"Atyám, köszönöm neked, hogy megtisztítottad őket, akiket én hitük miatt kiválasztottam, és én értük imádkozom, és azokért is, akik majd hinni fognak a szavaikban, hogy az ő szavaikba vetett hitük által megtisztulhassanak énbennem, ahogyan ők is megtisztultak énbennem."},{"vNo":"29 ","txt":"Atyám, nem a világért imádkozom, hanem azokért, akiket hitük miatt nekem adtál a világból, hogy énbennem megtisztulhassanak, hogy bennük lehessek, ahogyan te, Atyám, énbennem vagy, hogy egyek lehessünk, hogy megdicsőülhessek bennük."},{"vNo":"30 ","txt":"És miután Jézus e szavakat elmondta, ismét odament tanítványaihoz; és íme, ők állhatatosan, szünet nélkül imádkoztak hozzá; és ő ismét rájuk mosolygott; és íme, olyan fehérek voltak, mint Jézus."},{"vNo":"31 ","txt":"És lőn, hogy ismét odébb ment egy kicsit, és imádkozott az Atyához;"},{"vNo":"32 ","txt":"És nyelv nem tudja elmondani azokat a szavakat, melyeket imádkozott, és ember sem tudja leírni azokat a szavakat, melyeket imádkozott."},{"vNo":"33 ","txt":"És a sokaság hallotta és bizonyságot tesz; és szívük kitárult, és szívükben megértették a szavakat, melyeket imádkozott."},{"vNo":"34 ","txt":"Mindazonáltal oly nagyszerűek és bámulatosak voltak a szavak, melyeket imádkozott, hogy azokat nem lehet leírni, és ember sem tudja kifejezni őket."},{"vNo":"35 ","txt":"És lőn, hogy miután Jézus bevégezte az imádkozást, ismét odament a tanítványokhoz, és így szólt hozzájuk: Ily nagy hitet még soha nem láttam, mind a zsidók között; tehát hitetlenségük miatt nem tudtam ily nagy csodákat mutatni nekik."},{"vNo":"36 ","txt":"Bizony mondom nektek, hogy egy sem látott közülük olyan nagyszerű dolgokat, amilyeneket ti láttatok; és nem hallottak olyan nagyszerű dolgokat sem, amilyeneket ti hallottatok."}]}