{"heading":"A nép között növekszik a gonoszság és az utálatosságok – A nefiták és a lámániták egyesülnek, hogy megvédjék magukat a Gadianton rablók ellen – A megtért lámániták fehérré lesznek, és nefitáknak hívják őket. Mintegy Kr.u. 5–16.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"Harmadik Nefi 2","verses":[{"vNo":"1 ","txt":"És lőn, hogy így múlt el a kilencvenötödik év is, és a nép kezdte elfelejteni azokat a jeleket és csodákat, amikről hallottak, és már egyre kevésbé és kevésbé csodálkoztak egy-egy égi jelen vagy csodán, olyannyira, hogy kezdett megkeményedni a szívük, és elvakulni az elméjük, és kételkedni kezdtek mindabban, amit hallottak és láttak –"},{"vNo":"2 ","txt":"Valami hiábavaló dolgot képzelvén el szívükben, hogy emberek és az ördög hatalma tette ezt, hogy félrevezesse és megtévessze a nép szívét; és így vette a Sátán ismét birtokba a nép szívét, olyannyira, hogy elvakította a szemüket, és félrevezette őket, hogy balga és hiábavaló dolognak higgyék Krisztus tanát."},{"vNo":"3 ","txt":"És lőn, hogy a nép kezdett megátalkodni a gonoszságban és az utálatosságokban; és nem hitték el, hogy adatik még jel és csoda. És a Sátán járt-kelt, félrevezetve a nép szívét, kísértve és nagy gonoszságok elkövetésére véve rá őket azon a földön."},{"vNo":"4 ","txt":"És így múlt el a kilencvenhatodik év; és a kilencvenhetedik év is; és a kilencvennyolcadik év is; és a kilencvenkilencedik év is;"},{"vNo":"5 ","txt":"És száz év is eltelt Móziás napjai óta, aki király volt a nefita nép felett."},{"vNo":"6 ","txt":"És hatszázkilenc év telt el azóta, hogy Lehi elhagyta Jeruzsálemet."},{"vNo":"7 ","txt":"És kilenc év telt el azóta, hogy megkapták annak jelét, melyről a próféták beszéltek, hogy Krisztus eljön a világra."},{"vNo":"8 ","txt":"Most a nefiták elkezdték attól fogva számítani az időt, amikor megkapták a jelet, vagyis Krisztus eljövetelétől; tehát kilenc év telt el."},{"vNo":"9 ","txt":"És Nefi, annak a Nefinek az atyja, akire rá lettek bízva a feljegyzések, nem tért vissza Zarahemla földjére, és sehol sem találták az egész országban."},{"vNo":"10 ","txt":"És lőn, hogy a közéjük elküldött prédikálás és prófétálás ellenére a nép még mindig gonoszságban élt; és így múlt el a tizedik év is; és a tizenegyedik év is gonoszságban telt el."},{"vNo":"11 ","txt":"És lőn, hogy a tizenharmadik évben szerte az egész országban háborúk és viszálykodások kezdődtek, mert a Gadianton rablók annyira elszaporodtak, és olyan sok embert megöltek, és olyan sok várost elpusztítottak, és oly sok halált osztottak és öldöklést vittek véghez szerte az országban, hogy szükségessé vált, hogy minden ember, a nefiták és a lámániták is fegyvert fogjanak ellenük."},{"vNo":"12 ","txt":"Tehát mindazok a lámániták, akik megtértek az Úrhoz, egyesültek testvéreikkel, a nefitákkal, és életük, valamint asszonyaik és gyermekeik biztonsága arra kényszerítette őket, hogy fegyvert fogjanak ezen Gadianton rablók ellen, igen, és azért is, hogy fenntartsák a jogaikat, és egyházuk és hódolatuk kiváltságait, valamint szabadságukat és függetlenségüket."},{"vNo":"13 ","txt":"És lőn, hogy mielőtt még ez a tizenharmadik év eltelt volna, a nefitákat teljes pusztulás fenyegette e miatt a háború miatt, mely rendkívül keservessé vált."},{"vNo":"14 ","txt":"És lőn, hogy azokat a lámánitákat, akik a nefitákkal egyesültek, a nefiták közé számlálták."},{"vNo":"15 ","txt":"És levétetett róluk az átok, és bőrük olyan fehér lett, mint a nefitáké."},{"vNo":"16 ","txt":"És ifjaik és leányaik rendkívül tetszetősekké lettek, és a nefiták közé számlálták, és nefitáknak hívták őket. És így végződött a tizenharmadik év."},{"vNo":"17 ","txt":"És lőn, hogy a tizennegyedik év kezdetén folytatódott és rendkívül keservessé vált a háború a rablók és Nefi népe között; mindazonáltal Nefi népe némi előnyre tett szert a rablókkal szemben, olyannyira, hogy a földjeikről visszaűzték őket a hegyekbe és a titkos helyeikre."},{"vNo":"18 ","txt":"És így végződött a tizennegyedik év. És a tizenötödik évben megtámadták Nefi népét; és akkor Nefi népének gonoszsága, és a sok viszálykodás és széthúzások miatt, a Gadianton rablók sok előnyt szereztek velük szemben."},{"vNo":"19 ","txt":"És így végződött a tizenötödik év, és így volt a nép olyan helyzetben, amikor sok megpróbáltatás érte; és felettük függött a pusztítás kardja, olyannyira, hogy már majdnem lesújtott rájuk, és ez gonoszságuk miatt volt."}]}