{"heading":"Jézus csodálatos módon gondoskodik kenyérről és borról, és ismét úrvacsorával szolgál a népnek – Jákób maradéka el fog jutni az Úr, Istenük megismeréséhez, és örökölni fogja az amerikai földrészt – Jézus az a bizonyos Mózeshoz hasonló próféta, a nefiták pedig a próféták gyermekei – Az Úr többi népe Jeruzsálembe lesz összegyűjtve. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"Harmadik Nefi 20","verses":[{"vNo":"1 ","txt":"És lőn, hogy megparancsolta a sokaságnak és a tanítványainak is, hogy szűnjenek meg imádkozni. És megparancsolta nekik, hogy a szívükben ne szűnjenek meg imádkozni."},{"vNo":"2 ","txt":"És megparancsolta nekik, hogy keljenek fel és álljanak lábra. És ők felkeltek és lábra álltak."},{"vNo":"3 ","txt":"És lőn, hogy ő újra kenyeret tört, és megáldotta azt, és adott a tanítványoknak, hogy egyenek."},{"vNo":"4 ","txt":"És miután ettek, megparancsolta nekik, hogy ők is törjenek kenyeret és adjanak a sokaságnak."},{"vNo":"5 ","txt":"És miután azok adtak a sokaságnak, akkor bort is adott nekik, hogy igyanak, és megparancsolta nekik, hogy adjanak a sokaságnak."},{"vNo":"6 ","txt":"Most sem a tanítványok, sem a sokaság nem hozott sem kenyeret, sem bort;"},{"vNo":"7 ","txt":"Ám ő mégis valóban adott nekik kenyeret enni, és bort is inni."},{"vNo":"8 ","txt":"És így szólt hozzájuk: Aki eszik ebből a kenyérből, az testemből eszik a lelke javára; és aki iszik ebből a borból, az a véremből iszik a lelke javára; és lelke soha meg nem éhezik, se nem szomjazik, hanem eltöltetik."},{"vNo":"9 ","txt":"Most, miután a sokaság mind evett és ivott, íme, elteltek a Lélekkel; és egyszerre felkiáltottak, és dicsőítették Jézust, akit láttak és hallottak is."},{"vNo":"10 ","txt":"És lőn, hogy miután mindannyian dicsőítették Jézust, ő így szólt hozzájuk: Íme, most bevégzem azt a parancsolatot, melyet az Atya ezen népet illetően parancsolt nekem, akik Izráel házának maradéka."},{"vNo":"11 ","txt":"Emlékeztek, hogy szóltam hozzátok, és azt mondtam nektek, hogy amikor majd betöltetnek Ésaiásszavai – íme, ezek le vannak írva, és előttetek vannak, tehát kutassátok őket –"},{"vNo":"12 ","txt":"És bizony, bizony mondom nektek, hogy amikor ezek beteljesednek, akkor teljesedik majd be a szövetség, Ó Izráel háza, melyet az Atya ezzel a néppel kötött."},{"vNo":"13 ","txt":"És akkor lesz majd összegyűjtve a maradék, mely szét lesz szórva a föld színén, keletről és nyugatról, és délről és északról; és vezetik majd el őket az Úr, Istenük ismeretéhez, aki megváltotta őket."},{"vNo":"14 ","txt":"És az Atya parancsolta meg nekem, hogy adjam nektek ezt a földet, örökségetekül."},{"vNo":"15 ","txt":"És azt mondom nektek, hogy ha a nemzsidók nem tartanak bűnbánatot, azon áldás után, melyet meg fognak kapni, miután szétszórták a népemet –"},{"vNo":"16 ","txt":"Akkor majd ti, akik Jákób házának maradéka vagytok, elmentek közéjük; és közöttük lesztek, akik sokan lesznek; és olyanok lesztek közöttük, mint az oroszlán az erdő vadjai között, és mint a fiatal oroszlán a nyáj juhai között, aki ha általmegy, letapos és darabokra tép, és senki nem képes arra, hogy menekítsen."},{"vNo":"17 ","txt":"Kezed ellenségeidre emeled majd, és minden ellenséged ki lesz vágva."},{"vNo":"18 ","txt":"És én úgy gyűjtöm majd össze népemet, miként az ember padlóra gyűjti kévéit."},{"vNo":"19 ","txt":"És olyanná teszem népemet, akikkel szövetséget kötött az Atya, igen, vassá teszem szarvaidat, és rézzé teszem patáidat. És darabokra zúzol sok népet; és az Úrnak szentelem szerzeményüket, és javaikat az egész föld Urának. És íme, én vagyok, aki megteszi ezt."},{"vNo":"20 ","txt":"És lészen, mondja az Atya, hogy azon a napon felettük lóg majd igazságosságom kardja; és ha nem tartanak bűnbánatot, akkor lesújt rájuk, mondja az Atya, igen, méghozzá a nemzsidók minden nemzetére."},{"vNo":"21 ","txt":"És lészen, Ó Izráel háza, hogy népemet én fogom megalapítani."},{"vNo":"22 ","txt":"És íme, ezt a népet ezen a földön fogom letelepíteni, azon szövetség betöltésére, melyet atyátokkal, Jákóbbal kötöttem; és egy Új Jeruzsálem lesz ez. És ezen nép között lesz a menny hatalma; igen, méghozzá én leszek ott közöttetek."},{"vNo":"23 ","txt":"Íme, én vagyok az, akiről Mózes szólt, mondván: Prófétát támaszt nektek az Úr, a ti Istenetek, testvéreitek közül, hozzám hasonlót; őt halljátok meg minden dologban, amit csak mond nektek. És lészen, hogy minden lélek, aki nem akarja meghallani ezt a prófétát, kivágatik a nép közül."},{"vNo":"24 ","txt":"Bizony mondom nektek, igen, és mind a próféták, Sámueltől és az utána következőktől fogva, akik csak szóltak, bizonyságot tettek énrólam."},{"vNo":"25 ","txt":"És íme, ti vagytok a próféták gyermekei; és Izráel házából valók vagytok; és azon szövetségből valók, melyeket atyáitokkal kötött az Atya, így szólván Ábrahámhoz: És a te magodban áldatik meg a föld minden nemzetsége."},{"vNo":"26 ","txt":"Az Atya először is feltámasztott nektek, és elküldött, hogy megáldjalak benneteket azzal, hogy közületek mindenkit elfordítsak a gonoszságaitól; és ez azért van, mert a szövetség gyermekei vagytok –"},{"vNo":"27 ","txt":"És miután megáldattatok, akkor teljesíti be az Atya az Ábrahámmal kötött szövetséget, mondván: Magodban áldatik meg a földnek minden nemzetsége – kitöltvén a Szentlelket általam a nemzsidókra, mely áldás a nemzsidókon hatalmassá teszi majd őket mindenek felett, és szétszórják népemet, Ó Izráel háza."},{"vNo":"28 ","txt":"És ostorai lesznek ezen föld népének. Mindazonáltal, amikor már megkapták evangéliumom teljességét, akkor ha megkeményítik ellenem a szívüket, saját fejükre szállnak majd vissza a gonoszságaik, mondja az Atya."},{"vNo":"29 ","txt":"És meg fogok emlékezni a szövetségről, melyet népemmel kötöttem; és szövetséget kötöttem velük, hogy a nekem megfelelő időben össze fogom gyűjteni őket, hogy ismét nekik adom majd örökségül atyáik földjét, mely Jeruzsálem földje, ami örökre a megígért föld számukra, mondja az Atya."},{"vNo":"30 ","txt":"És lészen, hogy eljön az idő, amikor evangéliumom teljességét prédikálják majd nekik;"},{"vNo":"31 ","txt":"És hinni fognak bennem, hogy én vagyok Jézus Krisztus, Isten Fia, és az én nevemben imádkoznak majd az Atyához."},{"vNo":"32 ","txt":"Akkor emelik majd fel őrállóik szavukat, és egy szóval, együtt énekelnek; mert szemtől szembe látnak majd."},{"vNo":"33 ","txt":"Akkor az Atya őket majd ismét összegyűjti, és adja nekik Jeruzsálemet örökségük földjeként."},{"vNo":"34 ","txt":"Akkor majd örömben törnek ki – Énekeljetek együtt, Jeruzsálemnek elhagyatott helyei; mert az Atya megvigasztalta népét, megváltotta Jeruzsálemet."},{"vNo":"35 ","txt":"Az Atya minden nemzet szeme előtt felfedte szent karját; és a föld szélei mind látni fogják az Atya szabadítását; és az Atya és én egyek vagyunk."},{"vNo":"36 ","txt":"És akkor vitetik véghez az, ami meg van írva: Ébredj, ébredj fel ismét, és öltsd magadra erődet, Ó Sion; öltsd magadra gyönyörű ruháidat, Ó Jeruzsálem, a szent város; mert nem jön te beléd többé a körülmetéletlen és a tisztátalan."},{"vNo":"37 ","txt":"Rázd le magadról a port; kelj fel, ülj le, Ó Jeruzsálem; oldd ki magad nyakad bilincseiből, Ó Sion fogoly leánya."},{"vNo":"38 ","txt":"Mert így szól az Úr: Semmiért adtad el magad, és pénz nélkül váltatsz meg."},{"vNo":"39 ","txt":"Bizony, bizony mondom nektek, hogy népem ismerni fogja a nevemet; igen, azon a napon tudni fogják, hogy én vagyok az, aki szól."},{"vNo":"40 ","txt":"És akkor ezt fogják mondani: Mily szépek a hegyeken annak lábai, aki jó híreket hoz nekik; aki békességet hirdet; aki jót illetően hoz nekik jó híreket, aki szabadulást hirdet; aki ezt mondja Sionnak: Istened uralkodik!"},{"vNo":"41 ","txt":"És akkor hangzik el majd a kiáltás: Távozzatok, távozzatok, menjetek ki onnan, ne érintsétek azt, ami tisztátalan; menjetek ki köziből; legyetek tiszták, ti, akik az Úr edényeit hordozzátok."},{"vNo":"42 ","txt":"De ne sietséggel menjetek, se ne menekülve; mert az Úr fog előttetek menni, és Izráel Istene védi hátatokat."},{"vNo":"43 ","txt":"Íme, szolgám bölcsen fog cselekedni; felmagasztaltatik és felemeltetik és nagyon magasan lesz."},{"vNo":"44 ","txt":"Oly sokan rácsodálkoztak – megjelenése torzabb volt minden emberénél, és formája torzabb az emberek fiainál –"},{"vNo":"45 ","txt":"Így hát ráfröcsköl sok nemzetre; a királyok befogják előtte a szájukat, mert amit nem mondtak el nekik, azt látni fogják; és amit nem hallottak, azt fontolóra veszik."},{"vNo":"46 ","txt":"Bizony, bizony mondom nektek, hogy mindezen dolgok biztosan be fognak következni, pontosan úgy, ahogy az Atya azt nekem megparancsolta. Akkor teljesedik majd be a szövetség, melyet ezzel a néppel kötött az Atya; és akkor lakja majd ismét az én népem Jeruzsálemet, és az örökségük földje lesz."}]}