{"heading":"Izráel akkor lesz összegyűjtve, amikor a Mormon könyve előkerül – A nemzsidók szabad emberekként telepednek meg Amerikában – Megszabadulnak, ha hisznek és engedelmeskednek; különben kivágják és elpusztítják őket – Izráel fel fogja építeni az Új Jeruzsálemet és az elveszett törzsek visszatérnek. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"Harmadik Nefi 21","verses":[{"vNo":"1 ","txt":"És bizony mondom nektek, adok nektek egy jelet, hogy tudhassátok ezen dolgok közeledtének idejét – amikor hosszú szétszórtságából népemet összegyűjtöm, Ó Izráel háza, és ismét megalapítom közöttük Sionomat;"},{"vNo":"2 ","txt":"És íme, ez az a dolog, amit jelként adok nektek – mert bizony mondom nektek, hogy amikor az általam kijelentett és azon dolgokat, melyeket személyesen és a Szentlélek hatalma által ezután fogok kijelenteni nektek, melyet majd az Atya ad meg nektek, tudatni fogják a nemzsidókkal, hogy tudhassanak erről a népről, mely Jákób házának a maradéka, és ezen népemről, akiket ők fognak szétszórni;"},{"vNo":"3 ","txt":"Bizony, bizony mondom nektek, hogy amikor ezek a dolgok az Atya által tudomásukra jutnak, és az Atya által előjönnek, tőlük hozzátok;"},{"vNo":"4 ","txt":"Mert az Atya bölcsessége szerint való, hogy letelepedjenek ezen a földön, és az Atya hatalma által szabad emberekként telepedjenek meg itt, hogy ezek a dolgok eljuthassanak tőlük magotok maradékához, hogy beteljesedhessen az Atya szövetsége, mely szövetséget, Ó Izráel háza, ezzel a néppel kötött;"},{"vNo":"5 ","txt":"Amikor tehát ezek a cselekedetek, és azon cselekedetek, melyeket ezután visznek majd véghez közöttetek, eljutnak a nemzsidóktól a ti magotokhoz, akik gonoszság miatt hitetlenségbe fognak süllyedni;"},{"vNo":"6 ","txt":"Mert az Atyának az a kívánsága, hogy a nemzsidóktól kerüljön elő, hogy megmutathassa hatalmát a nemzsidóknak, annak okáért, hogy a nemzsidók, ha nem keményítik meg a szívüket, bűnbánatot tarthassanak, és hozzám jöhessenek, és megkeresztelkedhessenek a nevemben, és ismerhessék tanom igaz pontjait, Ó Izráel háza, hogy népem közé számláltathassanak;"},{"vNo":"7 ","txt":"És amikor ezek a dolgok megtörténnek, és magod kezdi megismerni ezeket a dolgokat – jel lesz az számukra, hogy tudhassák, hogy megkezdődött az Atya munkája, azon szövetség beteljesítésére, melyet az Izráel házából való néppel kötött."},{"vNo":"8 ","txt":"És amikor eljön az a nap, akkor lészen, hogy királyok befogják majd a szájukat; mert amit nem mondtak el nekik, azt látni fogják; és amit nem hallottak, azt fontolóra veszik."},{"vNo":"9 ","txt":"Mert azon a napon egy olyan munkát munkálkodik majd énértem az Atya, mely nagyszerű és csodálatos munka lesz közöttük; és lesznek közöttük olyanok, akik nem hiszik majd el, bár egy ember jelenti ki azt nekik."},{"vNo":"10 ","txt":"De íme, szolgám élete az én kezemben lesz; nem ártanak tehát neki, bár torz lesz őmiattuk. Ám én majd meggyógyítom őt, mert meg fogom mutatni nekik, hogy az én bölcsességem nagyobb az ördög ravaszságánál."},{"vNo":"11 ","txt":"Lészen tehát, hogy akik nem hisznek majd az én szavaimban, aki Jézus Krisztus vagyok, azon szavakban, melyeket az Atya előhozat majd vele a nemzsidóknak, és hatalmat ad neki, hogy előhozza azokat a nemzsidókhoz, (ez úgy történik majd, ahogy azt Mózes megmondta) azokat kivágják majd népem közül, mely a szövetségből való."},{"vNo":"12 ","txt":"És népem, mely Jákób házának egy maradéka, a nemzsidók között lesz, igen, közöttük, mint az oroszlán az erdő vadjai között, mint a fiatal oroszlán a nyáj juhai között, aki ha általmegy, letapos és darabokra tép, és senki nem képes arra, hogy menekítsen."},{"vNo":"13 ","txt":"Kezed ellenségeidre emeled majd, és minden ellenséged ki lesz vágva."},{"vNo":"14 ","txt":"Igen, jaj a nemzsidóknak, ha nem tartanak bűnbánatot; mert lészen azon a napon, mondja az Atya, hogy kivágom közüled a lovaidat, és elpusztítom a kocsijaidat;"},{"vNo":"15 ","txt":"És kivágom a városokat földedről, és ledöntöm minden szálláshelyedet;"},{"vNo":"16 ","txt":"És kivágom a boszorkányságokat földedről, és nem lesznek többé jövendőmondóid;"},{"vNo":"17 ","txt":"Faragott képmásaidat és álló képmásaidat is kivágom közüled, és nem hódolsz többé kezed munkáinak;"},{"vNo":"18 ","txt":"És kiszaggatom közüled a ligeteidet, és éppúgy elpusztítom majd a városaidat."},{"vNo":"19 ","txt":"És lészen, hogy el fognak vetni minden hazugságot, és megtévesztést, és irigykedést, és viszályt, és papi mesterkedést, és paráznaságot."},{"vNo":"20 ","txt":"Mert lészen, mondja az Atya, hogy aki nem tart bűnbánatot és jön az én Szeretett Fiamhoz azon a napon, azt ki fogom vágni népem közül, Ó Izráel háza;"},{"vNo":"21 ","txt":"És végrehajtom rajtuk bosszúmat és haragomat, ahogyan a pogányokon is, úgy, amiről még nem hallottak."},{"vNo":"22 ","txt":"Ám ha bűnbánatot tartanak és hallgatnak szavaimra, és nem keményítik meg a szívüket, akkor meg fogom alapítani közöttük egyházamat, és szövetségre lépnek, és Jákób ezen maradéka közé számláltatnak, akiknek örökségül adtam ezt a földet;"},{"vNo":"23 ","txt":"És segíteni fogják népemet, Jákób maradékát, és mindazokat Izráel házából, akik idejönnek, hogy várost építhessenek, melyet az Új Jeruzsálemnek fognak hívni."},{"vNo":"24 ","txt":"És akkor segíteni fogják népemet, akik az egész föld színén szét lettek szórva, hogy az Új Jeruzsálembe gyűjtessenek."},{"vNo":"25 ","txt":"És akkor lejön majd közéjük a menny hatalma; és én is ott leszek közöttük."},{"vNo":"26 ","txt":"És akkor, azon a napon kezdődik majd el az Atya munkája, méghozzá akkor, amikor ezen nép maradéka között prédikálni fogják majd az evangéliumot. Bizony mondom nektek, hogy azon a napon kezdődik majd el az Atya munkája népem minden szétszórtja között, igen, méghozzá az elveszett törzsek között, melyeket az Atya Jeruzsálemből elvezetett."},{"vNo":"27 ","txt":"Igen, népem minden szétszórtja között elkezdődik a munka, az Atyával, hogy előkészítse az utat, melyen hozzám jöhetnek, hogy az én nevemben szólíthassák az Atyát."},{"vNo":"28 ","txt":"Igen, és akkor kezdődik majd el a munka minden nemzet között, az Atyával, előkészítve az utat, melyen népét össze lehet gyűjteni, haza örökségük földjére."},{"vNo":"29 ","txt":"És minden nemzetből jönnek majd; és nem sietséggel mennek ki, se nem menekülve; mert én fogok előttük menni, mondja az Atya, és hátuk védelmezője is én leszek."}]}