{"heading":"Az Úr követe fogja előkészíteni az utat a második eljövetelhez – Krisztus lesz az ítélőbíró – Izráelnek megparancsoltatik, hogy fizessen tizedet és felajánlásokat – Vezettetik egy emlékezet könyv – Vö. Malakiás 3. Mintegy Kr.u. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":23,"nextNo":25,"chapterTitle":"Harmadik Nefi 24","prevTitle":"Harmadik Nefi 23","nextTitle":"Harmadik Nefi 25","verses":[{"vNo":1,"txt":"                 És lőn, hogy megparancsolta nekik, hogy írják le azokat az Atya által Malakiásnak adott szavakat, melyeket ő megmond nekik. És lőn, hogy miután leírták, kifejtette nekik. És ezek azok a szavak, melyeket szólott hozzájuk, mondván: Így szólt az Atya Malakiáshoz – Íme, el fogom küldeni hírnökömet, és ő fogja előkészíteni előttem az utat, és az Úr, akit kerestek, hirtelen eljön majd az ő templomába, méghozzá a szövetség hírnöke, akiben gyönyörködtök; íme, ő fog eljönni, mondja a Seregek Ura."},{"vNo":2,"txt":" De ki maradhat meg eljövetelének napján, és ki áll majd meg, amikor megjelenik? Mert olyan ő, mint a finomító tüze, és mint a ruhatisztító lúgja."},{"vNo":3,"txt":" És úgy ül majd, mint a finomító és az ezüsttisztító, és megtisztítja Lévi fiait, és mint aranyat és ezüstöt, kitisztítja őket, hogy igazlelkűségben ajánlhassanak fel felajánlást az Úrnak."},{"vNo":4,"txt":" Akkor az Úrnak kedves lesz Júda és Jeruzsálem felajánlása, mint a régi napokban, és mint a korábbi években."},{"vNo":5,"txt":" És én közel jövök majd hozzátok, hogy megítéljek, és gyors tanú leszek a szemfényvesztők ellen, és a házasságtörők ellen, és a hamisan esküdők ellen, és mindazok ellen, akik a napszámost bérében elnyomják, és az özvegyet és az árvát, és azok ellen, akik elutasítják az idegent, és nem félnek engem, mondja a Seregek Ura."},{"vNo":6,"txt":" Mert én vagyok az Úr, én nem változom; ezért nem égtek meg ti, Jákób fiai."},{"vNo":7,"txt":" Pedig atyáitok napjaitól fogva eltértetek szertartásaimtól, és nem tartottátok be azokat. Térjetek vissza hozzám, és én visszatérek hozzátok, mondja a Seregek Ura. De ti azt kérdezitek: Honnan térjünk vissza?"},{"vNo":8,"txt":" Meglopja-e ember Istent? Ti mégis megloptatok engem. De ti azt kérdezitek: Miben loptunk meg téged? A tizedekben és a felajánlásokban."},{"vNo":9,"txt":" Átokkal vagytok megátkozva, mert megloptatok engem, méghozzá ez az egész nemzet."},{"vNo":10,"txt":" Hozzátok be a tárházba mind a tizedeket, hogy legyen étel a házamban. És most ezzel tegyetek próbára engem – mondja a Seregek Ura – hogy vajon nem nyitom-e meg nektek a menny ablakait, és olyan áldást árasztok ki rátok, hogy nem lesz elég hely annak befogadására."},{"vNo":11,"txt":" És én megdorgálom majd miattatok a kártevőt, és nem fogja elpusztítani földetek gyümölcsét; és szőlőtök sem veti le gyümölcsét idő előtt a mezőkre, mondja a Seregek Ura."},{"vNo":12,"txt":" És minden nemzet áldottnak hív majd benneteket, mert gyönyörűséges föld lesztek, mondja a Seregek Ura."},{"vNo":13,"txt":" Szavaitok kemények voltak ellenem, mondja az Úr. Ám ti azt kérdezitek: Mit mondtunk ellened?"},{"vNo":14,"txt":" Azt mondtátok: Hiábavaló szolgálni Istent, és mi hasznunk van abból, hogy megtartottuk a szertartásait és hogy szánakozva jártunk a Seregek Ura előtt?"},{"vNo":15,"txt":" És most boldognak nevezzük a kevélyeket; igen, gyarapodnak azok, akik gonoszságot művelnek; igen, és még meg is menekülnek azok, akik Istent kísértik."},{"vNo":16,"txt":" Akkor akik félték az Urat, gyakran beszéltek egymással, és az Úr odafigyelt és meghallotta őket; és írtak őelőtte egy emlékezet könyvet, azokért, akik félték az Urat, és akik gondoltak az ő nevére."},{"vNo":17,"txt":" És ők az enyéim lesznek, mondja a seregek Ura, azon a napon, amikor összeállítom ékszereimet; és én meg fogom kímélni őket, ahogyan az ember megkíméli saját fiát, aki szolgálja őt."},{"vNo":18,"txt":" Akkor tértek majd vissza, és tesztek különbséget az igazlelkű és a gonosz között, aközött, aki szolgálja Istent, és aközött, aki nem szolgálja őt."}]}