{"heading":"Jézus a kezdettől a végig mindent megmagyaráz – Csecsemők és kisgyermekek csodálatos dolgokat mondanak, amiket nem lehet leírni – Akik Krisztus egyházába tartoznak, azok között minden közös. Mintegy Kr.u. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"Harmadik Nefi 26","prevTitle":"Harmadik Nefi 25","nextTitle":"Harmadik Nefi 27","verses":[{"vNo":1,"txt":"                 És most lőn, hogy miután Jézus elmondta ezeket a dolgokat, kifejtette őket a sokaságnak; és minden dolgot kifejtett nekik, kicsit és nagyot is."},{"vNo":2,"txt":" És ezt mondta: Ezen szentírásokról, melyek nem voltak meg nektek, azt parancsolta az Atya, hogy adjam át nektek; mert az ő bölcsessége szerint való volt az, hogy át legyenek adva az eljövendő nemzedékeknek."},{"vNo":3,"txt":" És minden dolgot kifejtett, méghozzá kezdettől fogva addig az időig, amikor eljön majd az ő dicsőségében – igen, méghozzá minden olyan dolgot, mely bekövetkezik majd a föld színén, egészen addig, míg az elemek forró hőségben megolvadnak, és a föld fölgöngyölődik, mint egy tekercs, és elmúlnak az egek és a föld;"},{"vNo":4,"txt":" És egészen addig a nagy és utolsó napig, amikor minden nép, és minden nemzetség, és minden nemzet és nyelv odaáll majd Isten elé, hogy cselekedetei szerint megítéltessék, hogy vajon jók vagy gonoszak voltak-e –"},{"vNo":5,"txt":" Ha jók voltak, az örökké tartó élet feltámadására; és ha gonoszak voltak, a kárhozat feltámadására; melyek egymás mellett léteznek, az egyik az egyik oldalon, a másik a másik oldalon, azon irgalom, és igazságosság, és szentség szerint, mely Krisztusban van, aki létezett a világ kezdete előtt."},{"vNo":6,"txt":" És most, ebben a könyvben még a századrészét sem lehet leírni azon dolgoknak, amiket Jézus valójában tanított a népnek;"},{"vNo":7,"txt":" De íme, Nefi lemezei tartalmazzák azon dolgok nagyobb részét, melyeket a népnek tanított."},{"vNo":8,"txt":" És ezeket a dolgokat írtam le én, mely a kisebb része azon dolgoknak, melyeket a népnek tanított; és azzal a szándékkal írtam le őket, hogy a nemzsidóktól ismét eljussanak ehhez a néphez, a Jézus által elmondott szavak szerint."},{"vNo":9,"txt":" És amikor ezt megkapták, mert hitük próbája miatt ajánlatos, hogy ez legyen meg nekik először, és ha úgy lészen, hogy hisznek ezen dolgokban, akkor nyilváníttatnak ki nekik a nagyobb dolgok."},{"vNo":10,"txt":" És ha úgy lészen, hogy nem hisznek majd ezen dolgokban, akkor a nagyobb dolgok visszatartatnak tőlük, és kárhoztatva lesznek."},{"vNo":11,"txt":" Íme, azon voltam, hogy leírjam őket, mindazt, ami rá volt vésve Nefi lemezeire, de az Úr megtiltotta ezt, mondván: Ki fogom próbálni népem hitét."},{"vNo":12,"txt":" Tehát én, Mormon, azon dolgokat írom le, melyeket az Úr megparancsolt nekem. És most én, Mormon, bevégzem mondandóimat, és azon dolgok leírásával folytatom, melyekre parancsot kaptam."},{"vNo":13,"txt":" Szeretném tehát, ha látnátok, hogy az Úr valóban tanította a népet, három napon át; és ezt követően gyakran megmutatta magát nekik, és gyakran tört meg kenyeret, és áldotta meg azt, és adta oda nekik."},{"vNo":14,"txt":" És lőn, hogy azon sokaság gyermekeit is tanította és szolgálta, akikhez szólt, és megoldotta a nyelvüket, és nagy és csodálatos dolgokat mondtak az atyáiknak, még annál is nagyobbakat, melyeket a népnek nyilatkoztatott ki, és megoldotta a nyelvüket, hogy szólhassanak."},{"vNo":15,"txt":" És lőn, hogy miután felment a mennybe – miután másodszor mutatta meg magát nekik, és már elment az Atyához, miután meggyógyította mind a betegeiket, és a sántáikat, és felnyitotta a vakok szemeit, és megnyitotta a süketek füleit, és valóban mindenféle gyógyításokat végzett közöttük, és egy embert feltámasztott a halálból, és megmutatta nekik a hatalmát, és felment az Atyához –"},{"vNo":16,"txt":" Íme, másnap lőn, hogy összegyűlt a sokaság, és mindannyian látták és hallották ezeket a gyermekeket; igen, még csecsemők is kinyitották a szájukat és csodálatos dolgokat mondtak; és az általuk elmondott dolgokat illetően megtiltatott, hogy valaki is leírja azokat."},{"vNo":17,"txt":" És lőn, hogy a tanítványok, akiket Jézus kiválasztott, attól kezdve keresztelni és tanítani kezdték mindazokat, akik hozzájuk mentek; és mindazok, akik Jézus nevében megkeresztelkedtek, elteltek a Szentlélekkel."},{"vNo":18,"txt":" És sokan láttak és hallottak közülük kimondhatatlan dolgokat, melyeket nem volt szabad leírni."},{"vNo":19,"txt":" És tanították és szolgálták egymást; és minden dolog közös volt közöttük, és minden ember igazságosan bánt egymással."},{"vNo":20,"txt":" És lőn, hogy minden dolgot úgy tettek, ahogy Jézus azt megparancsolta nekik."},{"vNo":21,"txt":" És azokat, akik Jézus nevében megkeresztelkedtek, Krisztus egyháza tagjainak nevezték."}]}