{"heading":"A Tizenkettő közül kilenc örökséget szeretne, és meg is kapja annak ígéretét Krisztus királyságában, amikor meghalnak – A három nefita hatalmat szeretne, és kap a halál felett, hogy a földön maradhassanak, amíg ismét el nem jön Jézus – Átváltoznak és olyan dolgokat látnak, amelyeket nem szabad elmondani, és így most az emberek között szolgálnak. Mintegy Kr.u. 34–35.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"Harmadik Nefi 28","prevTitle":"Harmadik Nefi 27","nextTitle":"Harmadik Nefi 29","verses":[{"vNo":1,"txt":"               És lőn, hogy miután Jézus elmondta ezeket a szavakat, egyenként is beszélt a tanítványaihoz, ezt kérdezvén tőlük: Mi az, amit kívántok tőlem, miután elmentem az Atyához?"},{"vNo":2,"txt":" És három kivételével mindannyian szóltak, és ezt mondták: Azt szeretnénk, hogy miután leéltük az ember életét, vége lehessen szolgálatunknak, melyre elhívtál minket, és hamar hozzád jöhessünk a te királyságodba."},{"vNo":3,"txt":" És ő ezt mondta nekik: Áldottak vagytok, amiért ezt a dolgot kértétek tőlem; amikor tehát hetvenkét évesek lesztek, el fogtok jönni hozzám az én királyságomba; és énvelem nyugalmat találtok."},{"vNo":4,"txt":" És miután beszélt velük, odafordult a háromhoz, és azt kérdezte tőlük: Mi az, amit kívántok tőlem, miután elmentem az Atyához?"},{"vNo":5,"txt":" És ők el voltak keseredve a szívükben, mert nem merték megmondani neki azt a dolgot, melyet szerettek volna."},{"vNo":6,"txt":" És ő így szólt hozzájuk: Íme, ismerem gondolataitokat, és azt a dolgot szeretnétek, amit az én szeretett Jánosom kért tőlem, aki velem volt az én elrendelt szolgálatomban, mielőtt a zsidók felemeltek engem."},{"vNo":7,"txt":" Még áldottabbak vagytok tehát, mert soha nem fogjátok megízlelni a halált; hanem élni fogtok, hogy meglássátok az Atya minden tettét az emberek gyermekei számára, egészen addig, amíg minden dolog be nem teljesedik az Atya akarata szerint, amikor a menny hatalmával el fogok jönni az én dicsőségemben."},{"vNo":8,"txt":" És soha nem fogjátok elszenvedni a halál fájdalmait; hanem amikor majd eljövök az én dicsőségemben, akkor fogtok átváltozni egy szempillantás alatt halandóbólhalhatatlanná; és akkor majd áldottak lesztek Atyám királyságában."},{"vNo":9,"txt":" Továbbá, nem éreztek majd fájdalmat, míg a testben lakoztok, és keserűséget sem, kivéve a világ bűnei miatt; és mindezt azon dolog miatt teszem, amit tőlem kértetek, mert azt szerettétek volna, hogy hozzám vezethessétek az emberek lelkét, amíg a világ áll."},{"vNo":10,"txt":" És ezért részetek lesz az öröm teljességében; és le fogtok ülni Atyám királyságában; igen, teljes lesz az örömötök, éppen úgy, ahogy az Atya megadta nekem az öröm teljességét; és éppen olyanok lesztek, amilyen én vagyok, és én éppen olyan vagyok, mint az Atya: és az Atya és én egyek vagyunk;"},{"vNo":11,"txt":" És a Szentlélek bizonyságot tesz az Atyáról és énrólam; érettem pedig az Atya a Szentlelket adja az emberek gyermekeinek."},{"vNo":12,"txt":" És lőn, hogy miután Jézus elmondta ezeket a szavakat, mindegyiküket megérintette az ujjával, azon három kivételével, akik maradni fognak, és azután eltávozott."},{"vNo":13,"txt":" És íme, megnyíltak az egek, és ők felragadtattak a mennybe, és kimondhatatlan dolgokat láttak és hallottak."},{"vNo":14,"txt":" És megtiltatott nekik, hogy elmondják azokat; és hatalom sem adatott nekik arra, hogy elmondják azokat a dolgokat, melyeket láttak és hallottak;"},{"vNo":15,"txt":" És, hogy akkor testükben, vagy testükön kívül voltak-e, nem tudták megmondani; mert úgy tűnt nekik, mintha színeváltoztak volna, mintha ezen halandó testből egy halhatatlan állapotba váltottak volna, hogy megláthassák Isten dolgait."},{"vNo":16,"txt":" De lőn, hogy ismét tanítottak a föld színén; mindazonáltal a mennyben nekik adott parancsolat miatt nem tanították azokat a dolgokat, melyeket hallottak és láttak."},{"vNo":17,"txt":" És most, hogy színeváltozásuk napja után halandók vagy halhatatlanok voltak, azt nem tudom;"},{"vNo":18,"txt":" De a vezetett feljegyzések szerint annyit tudok, hogy mentek ezen föld színén, és minden népnek szolgáltak, mindazokat hozzáadva az egyházhoz, akik hajlandóak voltak hinni a prédikálásuknak; megkeresztelvén őket, és akik megkeresztelkedtek, azok elnyerték a Szentlelket."},{"vNo":19,"txt":" És börtönbe vetették őket azok, akik nem tartoztak az egyházhoz. És a börtönök nem tudták fogva tartani őket, mert kettéhasadtak."},{"vNo":20,"txt":" És a föld mélyébe dobták őket; ám ők Isten szavával olyannyira rásújtottak a földre, hogy az ő hatalma által kiszabadultak a föld mélyéből; így hát az emberek nem tudtak elég mély gödröt ásni ahhoz, hogy fogva tartsák őket."},{"vNo":21,"txt":" És háromszor vetették őket kemencébe, és nem lett bajuk."},{"vNo":22,"txt":" És kétszer vetették őket vadállatok odújába; és íme, úgy játszottak a vadállatokkal, mint a gyermek a szopós báránnyal, és nem lett bajuk."},{"vNo":23,"txt":" És lőn, hogy így jártak-keltek Nefi minden népe között, és prédikálták Krisztus evangéliumát minden népnek azon föld színén; és a népek megtértek az Úrhoz, és csatlakoztak Krisztus egyházához, és így Jézus szavai szerint áldott lett annak a nemzedéknek a népe."},{"vNo":24,"txt":" És most én, Mormon egy időre bevégzem mondandómat ezen dolgokat illetően."},{"vNo":25,"txt":" Íme, azon voltam, hogy leírom azok neveit, akik soha nem fogják megízlelni a halált, de az Úr megtiltotta nekem; nem írom tehát le ezeket, mert rejtve vannak a világ elől."},{"vNo":26,"txt":" De íme, én láttam őket, és szolgáltak nekem."},{"vNo":27,"txt":" És íme, ott lesznek a nemzsidók között, és a nemzsidók nem ismerik majd őket."},{"vNo":28,"txt":" Ott lesznek a zsidók között is, és a zsidók nem ismerik majd őket."},{"vNo":29,"txt":" És lészen, hogy amikor az Úr az ő bölcsességében jónak látja, akkor szolgálni fognak Izráel minden szétszórt törzsének, és minden nemzetnek, nemzetségnek, nyelvnek és népnek, és sok lelket visznek közülük Jézushoz, hogy beteljesedjen óhajuk, valamint Istennek meggyőző hatalma miatt, mely bennük van."},{"vNo":30,"txt":" És olyanok ők, mint Isten angyalai, és ha Jézus nevében az Atyához imádkoznak, akkor bárkinek megmutathatják magukat, akinek azt jónak látják."},{"vNo":31,"txt":" Nagyszerű és csodálatos dolgokat fognak tehát véghezvinni ama eljövendő nagy nap előtt, amikor minden ember biztosan odaáll Krisztus ítélőszéke elé;"},{"vNo":32,"txt":" Igen, méghozzá a nemzsidók között visznek majd véghez egy nagyszerű és csodálatos munkát, ezen ítéletnap előtt."},{"vNo":33,"txt":" És ha megvannak nektek mindazon szentírások, melyek beszámolót adnak Krisztus csodálatos munkáiról, akkor Krisztus szavai szerint tudni fogjátok, hogy ezen dolgoknak biztosan be kell következniük."},{"vNo":34,"txt":" És jaj annak, aki nem akar hallgatni Jézus szavára, és azokra, akiket kiválasztott és elküldött közéjük; mert aki nem fogadja be Jézus szavait és azok szavait, akit ő elküldött, az nem fogadja be őt; és ezért ő nem fogadja majd be őket az utolsó napon;"},{"vNo":35,"txt":" És jobb lenne nekik, ha meg sem születtek volna. Mert azt gondoljátok, hogy megszabadulhattok egy megsértett Isten igazságosságától, akit lábuk alá tapostak az emberek, hogy ezáltal eljöhessen a szabadulás?"},{"vNo":36,"txt":" És most íme, azt mondtam azokat illetően, akit az Úr kiválasztott, igen, méghozzá azt a hármat, aki felragadtatott az egekbe – hogy nem tudom, vajon megtisztultak-e, halandóból halhatatlanná –"},{"vNo":37,"txt":" De íme, amióta azt írtam, megkérdeztem az Urat, és ő kinyilvánította nekem, hogy szükségképpen változáson kellett átmennie a testüknek, különben meg kellene ízlelniük a halált;"},{"vNo":38,"txt":"               Változáson ment tehát át a testük, hogy ne ízleljék meg a halált, és hogy ne szenvedjenek el fájdalmat vagy keserűséget sem, kivéve a világ bűnei miatt."},{"vNo":39,"txt":" Most ez a változás nem volt egyenlő azzal, ami az utolsó napon fog megtörténni; de változáson mentek át, olyannyira, hogy Sátánnak nem lehetett hatalma felettük, és nem tudta megkísérteni őket; és megszenteltettek a testben, és így szentek voltak, és a föld hatalmai nem tarthatták fogva őket."},{"vNo":40,"txt":" És ebben az állapotban is maradnak Krisztus ítéletnapjáig; és azon a napon egy nagyobb változáson mennek majd át, és befogadják őket az Atya királyságába, hogy onnan többé ki ne menjenek, hanem Istennel lakjanak örökké a mennyekben."}]}