{"heading":"Mormon könyvének előkerülése annak a jele, hogy az Úr megkezdte Izráel összegyűjtését és szövetségeinek teljesítését – Átkozottak lesznek azok, akik elutasítják az ő utolsó napi kinyilatkoztatásait és ajándékait. Mintegy Kr.u. 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"Harmadik Nefi 29","verses":[{"vNo":"1 ","txt":"És most íme, azt mondom nektek, hogy amikor az Úr az ő bölcsességében jónak látja, hogy ezek a mondandók szava szerint eljussanak a nemzsidókhoz, akkor tudhatjátok, hogy beteljesedőfélben van a szövetség, melyet örökségük földjeire történő visszaállításukat illetően kötött Izráel gyermekeivel az Atya."},{"vNo":"2 ","txt":"És tudhatjátok, hogy az Úr szavai, melyeket a szent próféták szóltak, mind be fognak teljesedni; és ne mondjátok, hogy az Úr halogatja eljövetelét Izráel gyermekeihez."},{"vNo":"3 ","txt":"És nem szükséges azt képzelnetek a szívetekben, hogy hiábavalóak az elmondott szavak, mert íme, az Úr emlékezni fog a szövetségre, melyet Izráel házából való népével kötött."},{"vNo":"4 ","txt":"És amikor látjátok, hogy ezek a mondandók előkerülnek köztetek, akkor nem szükséges többé megvetnetek az Úr tetteit, mert igazságosságánakkardja ott van a jobb kezében; és íme, ha azon a napon megvetitek az ő tetteit, akkor hamarosan lesújt vele rátok."},{"vNo":"5 ","txt":"Jaj annak, aki megveti az Úr tetteit; igen, jaj annak, aki megtagadja a Krisztust, és az ő cselekedeteit!"},{"vNo":"6 ","txt":"Igen, jaj annak, aki megtagadja az Úr kinyilatkoztatásait, és azt mondja, hogy az Úr már nem tevékenykedik kinyilatkoztatás, vagy prófétálás, vagy ajándékok, vagy nyelvek, vagy gyógyítások, vagy a Szentlélek hatalma által!"},{"vNo":"7 ","txt":"Igen, és jaj annak, aki azért, hogy nyerészkedjen, azt mondja majd azon a napon, hogy Jézus Krisztus nem tehet már több csodát; mert aki ezt teszi, az olyanná válik, mint a veszedelem fia, akire nézve Krisztus szava szerint nincs irgalom!"},{"vNo":"8 ","txt":"Igen, és többé nem szükséges sziszegnetek, sem megvetnetek a zsidókat, sem játékot űznötök belőlük, vagy Izráel házának bármely maradékából; mert íme, az Úr emlékezik a velük kötött szövetségre, és azt teszi majd velük, amire megesküdött."},{"vNo":"9 ","txt":"Nem szükséges tehát azt gondolnotok, hogy balra fordíthatjátok az Úr jobb kezét, hogy ne tartson ítéletet, azon szövetség betöltésére, melyet Izráel házával kötött."}]}