{"heading":"Giddiánhi, a Gadianton vezér követeli, hogy Lakoneusz és a nefiták adják meg magukat, és adják át a földjeiket – Lakoneusz Gidgiddónit nevezi ki a seregek főkapitányának – A nefiták Zarahemla és Bőség földjére gyülekeznek, hogy megvédjék magukat. Mintegy Kr.u. 16–18.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":2,"nextNo":4,"chapterTitle":"Harmadik Nefi 3","prevTitle":"Harmadik Nefi 2","nextTitle":"Harmadik Nefi 4","verses":[{"vNo":1,"txt":"               És most lőn, hogy a Krisztus eljövetelétől számított tizenhatodik évben Lakoneusz, az ország kormányzója, levelet kapott ennek a rablóbandának a vezetőjétől és kormányzójától; és ezek a szavak voltak leírva, mondván:"},{"vNo":2,"txt":" Lakoneusz, legnemesebb és legfőbb kormányzója az országnak, íme, neked írom ezt a levelet, és rendkívül megdicsérlek szilárdságodért, és néped szilárdságáért is, annak fenntartásában, amit ti jogotoknak és szabadságotoknak gondoltok; igen, olyan jól megálltok, mintha egy isten keze támogatna benneteket szabadságotok, és vagyonotok, és országotok, valamint annak védelmezésében, amit magatokénak neveztek."},{"vNo":3,"txt":" És sajnálattal látom, legnemesebb Lakoneusz, hogy olyan balgák és hiúk vagytok, hogy azt gondoljátok, ellen tudtok állni a parancsnokságom alatt álló oly sok bátor férfinak, akik most fegyverben állnak, és igen türelmetlenül várják parancsomat: Rohanjátok le a nefitákat, és pusztítsátok el őket!"},{"vNo":4,"txt":" És én, mivel ismerem legyőzhetetlen lelküket, mert a csatatéren már kipróbáltam őket, és mivel ismerem örök gyűlöletüket irántatok, amiért annyi igazságtalanságot követtetek el ellenük, tudom tehát, hogy ha rátok törnének, akkor teljes pusztítással látogatnának meg benneteket."},{"vNo":5,"txt":" Azért írom tehát neked ezt a levelet, amit saját kezemmel pecsételek le, mert aggódom jólétetekért, mivel szilárdak vagytok abban, amit helyesnek hisztek, és mert lelketek nemes a csatatéren."},{"vNo":6,"txt":" Írok tehát neked, mivel azt szeretném, hogy inkább adjátok át ennek a népnek, népemnek városaitokat, földjeiteket és javaitokat, mintsem hogy meglátogassanak titeket a karddal, és utolérjen benneteket a pusztulás."},{"vNo":7,"txt":" Vagyis, más szavakkal, adjátok meg magatokat nekünk, és egyesüljetek velünk, és ismerjétek meg titkos munkáinkat, és legyetek a testvéreink, hogy olyanokká lehessetek, mint mi – ne szolgáinkká, hanem testvéreinkké, és osztozzatok mind a javainkban."},{"vNo":8,"txt":" És íme, esküvel fogadom nektek, hogy ha ezt megteszitek, akkor nem fogtok elpusztulni; ám ha nem teszitek meg, akkor esküvel fogadom nektek, hogy a beköszöntő hónapban megparancsolom seregeimnek, hogy rohanjanak le benneteket, és hogy ne fogják vissza a kezüket és ne kíméljenek, hanem öljenek meg benneteket, és addig engedjék meg a kardnak, hogy lesújtson rátok, amíg ki nem pusztultok."},{"vNo":9,"txt":" És íme, én Giddiánhi vagyok; és én vagyok ennek a titkos Gadianton társaságnak a kormányzója; mely egyletről és annak cselekedeteiről tudom, hogy jók; és ezek ősi eredetűek, és úgy adták őket tovább nekünk."},{"vNo":10,"txt":" És neked írom ezt a levelet, Lakoneusz, és remélem, hogy vérontás nélkül át fogjátok adni a földjeiteket és a javaitokat, hogy ez a nép, népem, mely gonoszságotok miatt szakadt el tőletek, mivel megvontátok tőlük a kormányzás jogát, visszakaphassa jogait és a kormányzást, és ha nem teszitek meg ezt, akkor megbosszulom a sérelmeiket. Én Giddiánhi vagyok."},{"vNo":11,"txt":" És most lőn, hogy amikor Lakoneusz megkapta ezt a levelet, rendkívül meglepődött Giddiánhi merészségén, hogy a nefiták földjének birtoklását követeli, és hogy a népet fenyegeti és hogy azok sérelmeiért áll bosszút, akiket nem ért sérelem, hacsak az nem, hogy maguknak okoztak sérelmet azzal, hogy átpártoltak ezekhez a gonosz és utálatos rablókhoz."},{"vNo":12,"txt":" Most íme, ez a Lakoneusz, a kormányzó, igaz ember volt, akit nem tudtak megijeszteni egy rablónak a követelései és fenyegetései; nem hallgatott tehát Giddiánhinak, a rablók kormányzójának a levelére, hanem meghagyta az embereinek, hogy fohászkodjanak az Úrhoz, erőért akkorra, amikor a rablók lerohanják őket."},{"vNo":13,"txt":" Igen, kiáltványt küldött ki, szerte az egész nép közé, hogy asszonyaikat, és gyermekeiket, nyájaikat és csordáikat, és földjük kivételével a javaikat mind gyűjtsék össze egy helyre."},{"vNo":14,"txt":" És meghagyta, hogy építsenek maguk köré erődítményeket, és hogy azok legyenek rendkívül erősek. És meghagyta, hogy a nefiták és a lámániták seregeit is, vagyis mindazokat, akiket a nefiták közé számláltak, helyezzék el őrként körös-körül, hogy éjjel-nappal figyeljék és védelmezzék őket a rablóktól."},{"vNo":15,"txt":" Igen, azt mondta nekik: Ahogy él az Úr, úgy ha nem bánjátok meg minden bűnötöket és nem fohászkodtok az Úrhoz, akkor semmiképpen nem fogtok kiszabadulni ezeknek a Gadianton rablóknak a kezei közül."},{"vNo":16,"txt":" És olyan nagyszerűek és csodálatosak voltak Lakoneusz szavai és próféciái, hogy félelem szállta meg az egész népet, és szívvel-lélekkel azon igyekeztek, hogy Lakoneusz szavai szerint cselekedjenek."},{"vNo":17,"txt":" És lőn, hogy Lakoneusz főkapitányokat nevezett ki mind a nefita seregek fölé, hogy parancsoljanak azoknak, amikor a rablók lejönnek ellenük a vadonból."},{"vNo":18,"txt":" Most kinevezték a legfőbbet az összes főkapitány közül, az összes nefita sereg főparancsnokát, és az ő neve Gidgiddóni volt."},{"vNo":19,"txt":" Most, a nefitáknál mindenhol az volt a szokás (azon időszakok kivételével, amikor gonoszak voltak), hogy olyan valakit neveztek ki főkapitánynak, akiben megvolt a kinyilatkoztatás és a prófétálás lelke is; ez a Gidgiddóni tehát nagy próféta volt, és ő volt a főbíró is."},{"vNo":20,"txt":" Most a nép ezt mondta Gidgiddóninak: Imádkozz az Úrhoz, és engedd meg nekünk, hogy felmenjünk a hegyekbe és a vadonba, hogy rátörhessünk a rablókra, és a saját földjeiken pusztíthassuk el őket."},{"vNo":21,"txt":" De Gidgiddóni azt mondta nekik: Az Úr ezt megtiltotta, mert ha mi megyünk fel ellenük, akkor az Úr a kezeikbe fog adni minket; földjeink közepén fogunk tehát előkészületeket tenni, és összegyűjtjük a seregeinket, és nem megyünk ellenük, hanem megvárjuk, hogy ők jöjjenek ellenünk; tehát ahogy él az Úr, úgy ha ezt tesszük, akkor ő a kezeinkbe fogja adni őket."},{"vNo":22,"txt":" És lőn, hogy a tizenhetedik évben, az év vége felé, Lakoneusz kiáltványa mindenhova eljutott, szerte azon föld színén, és ők fogták lovaikat, és kocsijaikat, és marháikat, és mind a nyájaikat és a csordáikat, és gabonájukat, és mind a javaikat, és ezrével és tízezrével elvonultak, míg oda nem értek arra a helyre, melyet arra jelöltek ki, hogy ott gyűljenek össze, és ellenségeik ellen ott védjék meg magukat."},{"vNo":23,"txt":" És az erre kijelölt föld Zarahemla földje volt, valamint az a föld, mely Zarahemla földje és a Bőség földje között volt, igen, addig a vonalig, mely a Bőség földje és a Pusztaság földje között volt."},{"vNo":24,"txt":" És nagyon sok ezer, nefitának nevezett ember gyűlt össze erre a földre. Most, Lakoneusz az északi földön lévő nagy átok miatt hagyta meg a népnek azt, hogy a déli földön gyűljenek össze."},{"vNo":25,"txt":" És megerősítették magukat ellenségeikkel szemben; és egy földön laktak, és egy csoportban, és olyannyira félték a Lakoneusz által elmondott szavakat, hogy minden bűnük megbánták; és az Úrhoz, Istenükhöz intézték imáikat, hogy szabadítsa ki őket akkor, amikor ellenségeik csatában rájuk rontanak."},{"vNo":26,"txt":" És rendkívül el voltak keseredve ellenségeik miatt. És Gidgiddóni meghagyta, hogy készítsenek mindenféle harci fegyvereket, és utasításai szerint erősítsék meg magukat fegyverzettel, és páncélzattal és kerek pajzsokkal."}]}