{"heading":"A nefiták bűnbánatot tartanak és felhagynak a bűneikkel – Mormon népének történetét írja és az örökkévaló igét hirdeti nekik – Izráelt össze fogják gyűjteni hosszú szétszórtságából. Mintegy Kr.u. 22–26.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"Harmadik Nefi 5","prevTitle":"Harmadik Nefi 4","nextTitle":"Harmadik Nefi 6","verses":[{"vNo":1,"txt":"               És most íme, egyetlen élő lélek sem volt mind a nefiták népe között, aki a legkisebb mértékben is kételkedett volna mind a szent próféták szavaiban, akik szóltak vala; mert tudták, hogy annak szükségképpen úgy kell lennie, hogy azoknak be kell teljesedniük."},{"vNo":2,"txt":" És a sok jel miatt, mely a próféták szavai szerint megadatott, tudták, hogy szükségképpen úgy kell lennie, hogy Krisztus már eljött; és a bekövetkezett dolgok miatt tudták, hogy minden dolognak szükségképpen be kell következnie, a megmondottak szerint."},{"vNo":3,"txt":" Felhagytak tehát minden bűnükkel, és az utálatosságaikkal, és a paráznaságaikkal, és éjjel-nappal teljes szorgalommal szolgálták Istent."},{"vNo":4,"txt":" És most lőn, hogy miután minden rablót fogságba ejtettek, olyannyira, hogy akit nem öltek meg, azok közül senki nem szökött meg, börtönbe vetették a foglyaikat, és meghagyták, hogy prédikálják nekik Isten szavát; és aki megbánta bűneit és szövetségre lépett, hogy többé nem fog embert ölni, azt szabadon bocsátották."},{"vNo":5,"txt":" Ám aki nem lépett közülük szövetségre, és akinek még mindig ezek a titkos gyilkosságok voltak a szívében, igen, akiről úgy látták, hogy fenyegetéseket liheg a testvérei ellen, azt kárhoztatták és megbüntették a törvény szerint."},{"vNo":6,"txt":" És így véget vetettek mindezeknek a gonosz, és titkos, és utálatos összeesküvéseknek, melyek során oly sok gonoszságot és gyilkosságot követtek el."},{"vNo":7,"txt":" És így telt el a huszonkettedik év, és a huszonharmadik év is, és a huszonnegyedik, és a huszonötödik év; és így huszonöt év múlt el."},{"vNo":8,"txt":" És sok minden történt, ami egyesek szemében nagynak és csodálatosnak tűnne; mindazonáltal ezeket nem lehet mind leírni ebben a könyvben; igen, ez a könyv még a századrészét sem tartalmazhatja annak, ami ily sok ember között huszonöt év alatt történt."},{"vNo":9,"txt":" De íme, vannak olyan feljegyzések, amelyek ennek a népnek minden cselekedetét tartalmazzák; és Nefi adott egy rövidebb, de hű beszámolót."},{"vNo":10,"txt":" Nefi feljegyzése szerint, mely a Nefi lemezeinek nevezett lemezekre volt bevésve, készítettem tehát el feljegyzésemet ezekről a dolgokról."},{"vNo":11,"txt":" És íme, azokon a lemezeken készítem el a feljegyzést, melyeket a saját kezeimmel készítettem."},{"vNo":12,"txt":" És íme, engem Mormonnak hívnak, mert Mormon földje után neveztek el, azon föld után, amelyen Alma megalapította az egyházat a nép között, igen, az első gyülekezetet, amit törvényszegésük után megalapítottak közöttük."},{"vNo":13,"txt":" Íme, én Jézus Krisztusnak, Isten Fiának a tanítványa vagyok. Ő hívott el engem, hogy hirdessem igéjét a népe között, hogy örökké tartó életük lehessen."},{"vNo":14,"txt":" És azért vált tanácsossá, hogy én Isten akarata szerint feljegyzést készítsek mindarról, ami történt, hogy a már eltávozottak imái, akik a szentek voltak, hitük szerint beteljesedjenek –"},{"vNo":15,"txt":" Igen, rövid feljegyzést arról, ami attól az időtől fogva történt, hogy Lehi elhagyta Jeruzsálemet, egészen mostanáig."},{"vNo":16,"txt":" Feljegyzésemet tehát azokból a beszámolókból készítem, melyeket azok adtak, akik előttem voltak, az én napom kezdetéig."},{"vNo":17,"txt":" És aztán azokról a dolgokról készítek feljegyzést, amelyeket saját szemeimmel láttam."},{"vNo":18,"txt":" És tudom, hogy a feljegyzés, melyet készítek, hű és igaz feljegyzés; mindazonáltal sok olyan dolog van, melyet a nyelvünk miatt nem tudunk leírni."},{"vNo":19,"txt":" És most befejezem mondandómat, magamat illetően, és folytatom beszámolómat azokról a dolgokról, amelyek énelőttem voltak."},{"vNo":20,"txt":" Én Mormon vagyok, Lehi egyenes leszármazottja. Jó okom van rá, hogy áldjam Istenemet, az én Szabadítómat, Jézus Krisztust, amiért kihozta atyáinkat Jeruzsálem földjéről (és erről senki nem tudott őrajta és azokon kívül, akiket arról a földről kihozott) és amiért nekem és népemnek lelkünk szabadulására annyi ismeretet adott."},{"vNo":21,"txt":" Bizony megáldotta Jákóbházát, és irgalmas volt József magjához."},{"vNo":22,"txt":" És amennyiben Lehi gyermekei betartották parancsolatait, ő megáldotta őket és felvirágoztatta őket, szava szerint."},{"vNo":23,"txt":" Igen, és biztos el fogja vezetni ismét József magjának egy maradékát az Úr, Istenük ismeretéhez."},{"vNo":24,"txt":" És amilyen biztosan él az Úr, össze fogja gyűjteni a föld négy szegletéből Jákób magja maradékának egészét, akik az egész föld színén szét vannak szórva."},{"vNo":25,"txt":" És mert szövetséget kötött Jákób egész házával, ezért a szerinte megfelelő időben be fog teljesedni a szövetség, melyben Jákób házával szövetkezett, hogy Jákób házának egészét vissza fogja állítani azon szövetség ismeretéhez, melyben szövetkezett velük."},{"vNo":26,"txt":" És akkor majd megismerik Megváltójukat, aki Jézus Krisztus, az Isten Fia; és akkor a föld négy szegletéből összegyűjtik őket a saját földjeikre, ahonnan szétszórattak; igen, ahogy él az Úr, ez így lesz. Ámen."}]}