{"heading":"A nefiták boldogulnak – Kevélység, gazdagság és osztálykülönbségek támadnak – Az egyházat széthúzások osztják meg – Sátán nyílt lázadásba vezeti a népet – Sok próféta bűnbánatot hirdet a népnek, és megölik őket – Gyilkosaik a kormány megdöntésére szövetkeznek. Mintegy Kr.u. 26–30.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"Harmadik Nefi 6","prevTitle":"Harmadik Nefi 5","nextTitle":"Harmadik Nefi 7","verses":[{"vNo":1,"txt":"               És most lőn, hogy a huszonhatodik évben a nefiták összes népe visszatért a földjeire, minden férfi a családjával, nyájaival és csordáival, lovaival és marháival, és minden birtokukban lévő dologgal együtt."},{"vNo":2,"txt":" És lőn, hogy nem ették meg az összes élelmüket, magukkal vitték tehát mindazt, ami nem fogyott el, minden gabonájukat, minden fajtából, és aranyukat, és ezüstjüket, és mind az értékes dolgaikat, és visszatértek a saját földjeikre és a saját birtokaikra, északon is és délen is, az északi földön is és a déli földön is."},{"vNo":3,"txt":" És azoknak a rablóknak, akik szövetségre léptek, hogy fenntartják az ország békéjét, és akik lámániták akartak maradni, a számuk szerint földeket adtak, hogy munkájuk által legyen mivel fenntartani magukat; és így az egész országban békét teremtettek."},{"vNo":4,"txt":" És ismét kezdtek boldogulni és naggyá válni; és elmúlt a huszonhatodik és a huszonhetedik év, és nagy rend volt az országban; és az egyenlőség és az igazságosság szerint hozták törvényeiket."},{"vNo":5,"txt":" És most semmi nem volt az országban, ami meggátolhatta volna a nép szüntelen boldogulását, csakis az, ha vétekbe esnek."},{"vNo":6,"txt":" És most, ezt a nagy békét Gidgiddóni, és Lakoneusz, a bíró és a többi kinevezett vezető teremtette meg az országban."},{"vNo":7,"txt":" És lőn, hogy sok új várost építettek, és sok régi várost rendbe hoztak."},{"vNo":8,"txt":" És sok országutat építettek, és sok utat készítettek, amelyek várostól városig, és egyik földtől a másik földig, és egyik helytől a másik helyig vezettek."},{"vNo":9,"txt":" És így múlt el a huszonnyolcadik év, és a nép állandó békében élt."},{"vNo":10,"txt":" De lőn, hogy a huszonkilencedik évben szóváltások keletkeztek a nép között; és egyesek rendkívül nagy gazdagságuk miatt felemelkedtek, kevélyek és dicsekvők lettek, igen, és igencsak üldözték a többieket."},{"vNo":11,"txt":" Mert volt az országban sok kereskedő, és sok törvénytudó és sok hivatalnok is."},{"vNo":12,"txt":" És az emberek kezdték osztályok szerint megkülönböztetni magukat, vagyis a vagyonuk és a tanulási lehetőségeik szerint; igen, egyesek tudatlanok voltak a szegénységük miatt, míg mások igencsak iskolázottak voltak a vagyonuk miatt."},{"vNo":13,"txt":" Egyesek felemelkedtek a kevélységben, míg mások rendkívül alázatosak voltak; egyesek szidalmazással válaszoltak a szidalmazásra, míg mások úgy viselték el a szidalmazást, és az üldöztetést, és a mindenféle megpróbáltatásokat, hogy nem fordultak oda és szidalmaztak ők is, hanem alázatosak és töredelmesek voltak Isten előtt."},{"vNo":14,"txt":" És így rendkívül nagy egyenlőtlenség támadt az egész országban. Olyannyira, hogy az egyház kezdett feloszlani, igen, úgyhogy a harmincadik évben az egyház már az ország egész területén feloszlott, kivéve néhány olyan lámánita csoportot, akik megtértek az igaz hithez; és akik nem voltak hajlandók eltávolodni attól, mert szilárdak, és állhatatosak és rendíthetetlenek voltak, s hajlandók voltak teljes igyekezettel betartani az Úr parancsolatait."},{"vNo":15,"txt":" Most az volt az oka a nép gonoszságának, hogy a Sátánnak nagy hatalma volt, mindenféle gonosz cselekedetekre bujtogatva a népet, és kevélységgel felfuvalkodottakká téve őket, arra kísértvén, hogy hatalomra, és felhatalmazásra, és vagyonra, és a világ hiábavaló dolgaira törekedjenek."},{"vNo":16,"txt":" És így vezette félre Sátán az emberek szívét, hogy mindenféle gonoszságokat cselekedjenek; tehát csak egy pár évig élvezték a békét."},{"vNo":17,"txt":" És így a harmincadik év elejére – miután a nép régóta kiszolgáltatta magát annak, hogy az ördög kísértései oda vigyék őket, ahová ő el akarja hurcolni őket, és hogy megtegyék mindazokat a gonoszságokat, amiket szeretne – és így ennek a harmincadik évnek az elejére rendkívül gonosz állapotban voltak."},{"vNo":18,"txt":" Most, ők nem tudatlanul követtek el bűnt, mert ismerték Isten rájuk vonatkozó akaratát, mivel azt nekik megtanították; szándékosan lázadtak fel tehát Isten ellen."},{"vNo":19,"txt":" És most ez Lakoneusznak, Lakoneusz fiának a napjaiban történt, mert Lakoneusz töltötte be atyja székét, és ebben az évben ő kormányozta a népet."},{"vNo":20,"txt":" És kezdtek olyan emberek lenni, akik a mennyekből kaptak sugalmazást és küldettek el, és ezek az egész országban kiálltak a nép közé, prédikálva és bátran bizonyságot téve a nép bűneiről és gonoszságairól, bizonyságot téve nekik azon megváltást illetően, melyet az Úr hoz majd a népéért, vagyis más szavakkal Krisztus feltámadásáról; és bátran bizonyságot tettek a haláláról és a szenvedéseiről."},{"vNo":21,"txt":" Most sokan voltak a nép között, akik rendkívül felháborodtak azok miatt, akik bizonyságot tettek ezekről a dolgokról; és akik felháborodtak, azok főleg a főbírók voltak, és azok, akik főpapok és törvénytudók voltak; igen, mindazok, akik törvénytudók voltak, megharagudtak azokra, akik bizonyságot tettek ezekről a dolgokról."},{"vNo":22,"txt":" Most nem volt olyan törvénytudó, vagy bíró, vagy főpap, akinek hatalmában állt volna bárkit is halálra ítélni anélkül, hogy az ítéletet az ország kormányzója aláírta volna."},{"vNo":23,"txt":" Most sok olyan volt azok között, akik bizonyságot tettek a Krisztust illető dolgokról, és akik merészen bizonyságot tettek, akiket titokban elfogtak és kivégeztek a bírák, és a halálukról csak a haláluk után szerzett tudomást az ország kormányzója."},{"vNo":24,"txt":" Most íme, ez ellenkezett az ország törvényeivel, hogy bárkit is kivégezzenek anélkül, hogy hatalmat kaptak volna erre az ország kormányzójától –"},{"vNo":25,"txt":" Panasz érkezett tehát Zarahemla földjére az ország kormányzójához, azok ellen a bírák ellen, akik az Úr prófétáit törvényellenesen halálra ítélték."},{"vNo":26,"txt":" Most lőn, hogy elfogták és a bíró elé állították őket, hogy elkövetett bűntettük miatt azon törvény szerint ítélkezzenek felettük, melyet a nép hozott."},{"vNo":27,"txt":" Most lőn, hogy ezeknek a bíráknak sok barátjuk és rokonuk volt; a többiek pedig, igen, méghozzá majdnem minden törvénytudó és főpap összegyűlt és azokhoz a rokonokhoz és bírákhoz szegődött, akiket megítélni készültek a törvény szerint."},{"vNo":28,"txt":" És ezek szövetségre léptek egymással, igen, méghozzá ugyanarra a szövetségre, melyet a régiek adtak meg nekik, mely szövetséget az ördög adta, és ő szolgált azzal, hogy minden igazlelkűség ellen egyesítse őket."},{"vNo":29,"txt":" Összefogtak tehát az Úr népe ellen, és szövetségre léptek, hogy el fogják pusztítani őket, és hogy azokat, akik vétkesek voltak az emberölésben, kiszabadítják az igazságszolgáltatás markából, melyet már majdnem kiszabtak rájuk a törvény szerint."},{"vNo":30,"txt":" És dacoltak hazájuk törvényével és jogaival; és szövetséget kötöttek egymással, hogy elpusztítják a kormányzót, és királyt állítanak az ország élére, hogy az ország ne legyen többé szabad, hanem királyoknak legyen alárendelve."}]}