{"heading":"A főbírót megölik, a kormányt megdöntik és a nép törzsekre szakad – Jákób, egy antikrisztus, királya lesz egy titkos összesküvésnek – Nefi bűnbánatot és Krisztusba vetett hitet prédikál – Angyalok szolgálnak neki naponta, fivérét pedig feltámasztja a halálból – Sokan bűnbánatot tartanak és megkeresztelkednek. Mintegy Kr.u. 30–33.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"Harmadik Nefi 7","prevTitle":"Harmadik Nefi 6","nextTitle":"Harmadik Nefi 8","verses":[{"vNo":1,"txt":"               Most íme, megmutatom nektek, hogy királyt ugyan nem állítottak az ország élére; ám még ugyanebben az évben, igen, a harmincadik évben pusztítást végeztek a bírói székben, igen megölték az ország főbíráját."},{"vNo":2,"txt":" És a nép megoszlott, egymás ellen fordultak; és törzsekre szakadtak, mindenki a családja, és a rokonsága és a barátai szerint; és így döntötték meg az ország kormányzását."},{"vNo":3,"txt":" És minden törzs kinevezett maga élére egy főnököt vagy vezetőt, és így lettek törzsek és törzsek vezetői."},{"vNo":4,"txt":" Most íme, nem volt olyan ember közöttük, akinek ne lett volna nagy családja, és sok rokona és barátja; tehát rendkívül nagyok lettek a törzsek."},{"vNo":5,"txt":" Most ezt tették tehát, csak éppen nem háborúskodtak egymással. És mindez a sok gonoszság azért támadt a nép között, mert átadták magukat a Sátán hatalmának."},{"vNo":6,"txt":" És a prófétákat meggyilkolók barátainak és rokonainak titkos összeesküvése folytán megsemmisítették a kormány rendelkezéseit."},{"vNo":7,"txt":" És nagy viszályt okoztak az országban, olyannyira, hogy a nép igazlelkűbb része is majdnem mind gonosz lett; igen, csak kevés igazlelkű ember volt közöttük."},{"vNo":8,"txt":" És így hat év sem telt el azóta, hogy a nép nagyobbik része elfordult az igazlelkűségtől, miként az eb visszatér az okádékához, vagy mint a disznó a sárban fetrengéshez."},{"vNo":9,"txt":" Most összegyűlt ez a titkos összeesküvés, mely olyan sok gonoszságot hozott a népre, és élükre egy olyan férfit állítottak, akit Jákóbnak neveztek."},{"vNo":10,"txt":" És királyuknak hívták. Király lett tehát ezen gonosz banda felett; és ő egyike volt azok elöljáróinak, akik a Jézusról bizonyságot tevő próféták ellen szóltak."},{"vNo":11,"txt":" És lőn, hogy ezek száma nem volt olyan mértékű, mint azon nép törzseié, akik egyesültek. Bár vezetőik hozták törvényeiket – mindenki törzse szerint – mindazonáltal ellenségek voltak. És annak ellenére, hogy nem voltak igazlelkű emberek, azok gyűlölete mégis összekötötte őket, akik szövetségre léptek, hogy elpusztítják a kormányt."},{"vNo":12,"txt":" Jákób tehát, mivel látta, hogy ellenségeik többen vannak, mint ők, és mert ő volt a banda királya, megparancsolta tehát a népének, hogy meneküljenek el az ország legészakibb részébe, és építsenek fel ott maguknak egy királyságot, míg majd csatlakoznak hozzájuk az elszakadók (mert azzal hízelgett nekik, hogy sok elszakadó lesz), és elég erősek nem lesznek ahhoz, hogy a nép törzseivel hadakozzanak; és így is tettek."},{"vNo":13,"txt":" És olyan gyorsan elvonultak, hogy elérhető távolságon belül a nép nem tudta feltartóztatni őket. És így végződött a harmincadik év; és így álltak Nefi népének ügyei."},{"vNo":14,"txt":" És lőn, hogy a harmincegyedik évben törzsekre voltak osztva, minden férfi a családja, rokonai és barátai szerint; mindazonáltal megegyezésre jutottak abban, hogy nem mennek háborúba egymás ellen; ám nem voltak egységesek a törvényeiket, és a kormányzás módját illetően, mert azok elképzelése szerint alapították meg ezeket, akik a vezéreik és a vezetőik voltak. Ám nagyon szigorú törvényeket hoztak arra, hogy az egyik törzs nem követhet el sérelmet a másik ellen, és így bizonyos mértékben béke volt az országban; mindazonáltal szívük elfordult az Úrtól, Istenüktől, és megkövezték a prófétákat, és kiűzték őket maguk közül."},{"vNo":15,"txt":" És lőn, hogy Nefi – mivel angyalok, és az Úr szava is meglátogatták, angyalokat látott tehát, és szemtanú volt, és hatalmat kapott arra, hogy tudhasson Krisztus elrendelt szolgálatáról, és annak is szemtanúja volt, hogy miként tért gyorsan vissza a nép az igazlelkűségtől a gonoszságaihoz és az utálatosságaihoz;"},{"vNo":16,"txt":" El volt keseredve tehát szívük keménysége és elméjük vaksága miatt – még ugyanabban az évben elment tehát közéjük, és hozzálátott, hogy bátran bizonyságot tegyen a bűnbánatról és a bűnök bocsánatáról, az Úr, Jézus Krisztusba vetett hit által."},{"vNo":17,"txt":" És sok mindent tanított nekik; és ezt nem lehet mind leírni, és egy részük nem lenne elegendő, tehát ezek nincsenek leírva ebben a könyvben. És Nefi hatalommal és nagy felhatalmazással tanított."},{"vNo":18,"txt":" És lőn, hogy megharagudtak rá, méghozzá azért, mert nagyobb hatalma volt, mint nekik, és így nem tudtak nem hinni a szavaiban, mert oly nagy volt az Úr, Jézus Krisztusba vetett hite, hogy naponta angyalok szolgáltak neki."},{"vNo":19,"txt":" És Jézus nevében ördögöket és tisztátalan lelkeket űzött ki; és még a halálból is feltámasztotta fivérét, akit a nép megkövezett és aki meghalt."},{"vNo":20,"txt":" És a nép látta, és tanúja volt ennek, és dühösek voltak rá a hatalma miatt; és ő még sok más csodát tett Jézus nevében a nép szeme láttára."},{"vNo":21,"txt":" És lőn, hogy elmúlt a harmincegyedik év, és csak kevesen voltak azok, akik megtértek az Úrhoz; de akik megtértek, azokon valóban látta a nép, hogy Isten hatalma és Lelke látogatta meg őket, mely Jézus Krisztusban van, akiben hittek."},{"vNo":22,"txt":" És akikből ördögöket űztek ki, és akik meggyógyultak a betegségeikből és a nyavalyáikból, azok is híven kijelentették a népnek, hogy Isten Lelke munkálkodott rajtuk, és meggyógyultak; és jeleket is mutattak, és bizonyos csodákat is tettek a nép között."},{"vNo":23,"txt":" Így telt el a harminckettedik év is. És a harmincharmadik év kezdetén Nefi tovább beszélt a népnek; és bűnbánatot és bűnbocsánatot prédikált nekik."},{"vNo":24,"txt":" Most szeretném, ha arra is emlékeznétek, hogy senkit nem vezettek el a bűnbánathoz, akit ne kereszteltek volna meg vízzel."},{"vNo":25,"txt":" Nefi tehát férfiakat rendelt el erre a szolgálatra, hogy mindenkit, aki hozzájuk jön, vízzel megkereszteljenek, annak tanúságául és bizonyságául Isten és az emberek előtt, hogy bűnbánatot tartottak és elnyerték bűneik bocsánatát."},{"vNo":26,"txt":" És ennek az évnek a kezdetén sokan voltak, akiket megkereszteltek a bűnbánatra; és így telt el az év legnagyobb része."}]}