{"heading":"A sötétben Krisztus hangja kijelenti, hogy gonoszságuk miatt sok ember és város elpusztult – Továbbá kijelenti istenségét, bejelenti, hogy Mózes törvénye betöltetett, és felszólítja az embereket, hogy jöjjenek hozzá és legyenek megszabadítva. Mintegy Kr.u. 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"Harmadik Nefi 9","verses":[{"vNo":"1 ","txt":"És lőn, hogy a föld összes lakója között, ezen föld egész színén hallatszott egy hang, ezt kiáltván:"},{"vNo":"2 ","txt":"Jaj, jaj, jaj ennek a népnek; jaj az egész föld lakóinak, ha nem tartanak bűnbánatot; mert népem szép fiainak és leányainak halálán kacag az ördög, és örvendeznek az ő angyalai; és gonoszságuk és utálatosságaik miatt van az, hogy elbuktak."},{"vNo":"3 ","txt":"Íme, Zarahemla nagy városát és annak lakóit tűzzel égettem el."},{"vNo":"4 ","txt":"És íme, Moróni nagy városát a tenger mélyére süllyesztettem, és annak lakóit vízbe fullasztottam."},{"vNo":"5 ","txt":"És íme, Moróniha nagy városát és annak lakóit földdel takartam be, hogy bűneiket és utálatosságaikat elrejtsem orcám elől, hogy a próféták és a szentek vére ne jusson fel hozzám többé ellenük."},{"vNo":"6 ","txt":"És íme, Gilgál városát elsüllyesztettem, és annak lakóit a föld mélyébe temettem;"},{"vNo":"7 ","txt":"Igen, és Oniha városát és annak lakóit, és Mókum városát és annak lakóit, és Jeruzsálem városát és annak lakóit; és vizet bocsátottam a helyükbe, hogy gonoszságaikat és utálatosságaikat elrejtsem orcám elől, hogy a próféták és a szentek vére ne jusson fel hozzám többé ellenük."},{"vNo":"8 ","txt":"És íme, Gadiandi városát, és Gadiomna városát, és Jákób városát és Gimnimnó városát, ezeket mind elsüllyesztettem, és dombokat és völgyeket formáltam a helyükre; és ezek lakóit a föld mélyébe temettem, hogy gonoszságaikat és utálatosságaikat elrejtsem orcám elől, hogy a próféták és a szentek vére ne jusson fel hozzám többé ellenük."},{"vNo":"9 ","txt":"És íme, Jákobugát nagy városát, amelyet Jákób király népe lakott, tűzzel égettem el, bűneik és gonoszságuk miatt, mely titkos gyilkosságaik és összeesküvéseik folytán az egész föld gonoszságát felülmúlta; mert ők voltak azok, akik megsemmisítették népem békéjét és az ország kormányát; elégettettem tehát őket, hogy elpusztítsam őket orcám elől, hogy a próféták és a szentek vére ne jusson fel hozzám többé ellenük."},{"vNo":"10 ","txt":"És íme Lámán városát, és Jós városát, és Gád városát és Kiskumen városát, azok lakóival együtt, tűzzel égettem el, azon gonoszságuk miatt, hogy kiűzték a prófétákat, és megkövezték azokat, akiket azért küldtem hozzájuk, hogy kijelentsék nekik a gonoszságaikat és az utálatosságaikat."},{"vNo":"11 ","txt":"És mivel mindet kiűzték, és így egyetlen igazlelkű sem volt közöttük, tüzet küldtem le és elpusztítottam őket, hogy bűneiket és utálatosságaikat elrejtsem orcám elől, hogy azon próféták és szentek vére, akiket elküldtem hozzájuk, ne kiáltson hozzám a földről ellenük."},{"vNo":"12 ","txt":"És sok nagy pusztítást küldtem erre a földre, és erre a népre, gonoszságuk és utálatosságaik miatt."},{"vNo":"13 ","txt":"Ó ti mind, akiket megkíméltem, mert igazlelkűbbek voltatok, mint ők, nem tértek-e most vissza hozzám, és bánjátok meg bűneiteket, és tértek meg, hogy meggyógyíthassalak benneteket?"},{"vNo":"14 ","txt":"Igen, bizony mondom nektek, ha énhozzám jöttök, örök életetek lesz. Íme, ki van nyújtva felétek irgalmas karom, és aki jön, azt befogadom; és áldottak azok, akik hozzám jönnek."},{"vNo":"15 ","txt":"Íme, én vagyok Jézus Krisztus, Isten Fia. Én teremtettem az egeket és a földet, és minden dolgot, ami azokon van. Én a kezdettől fogva az Atyával voltam. Én az Atyában vagyok, és az Atya énbennem van; és az Atya énbennem dicsőítette meg az ő nevét."},{"vNo":"16 ","txt":"Az enyéimhez jöttem, és az enyéim nem fogadtak be. És beteljesedtek a jövetelemről szóló szentírások."},{"vNo":"17 ","txt":"És azoknak, akik befogadtak engem, megadtam, hogy Isten fiaivá legyenek; és ezt fogom tenni mindazokkal, akik hisznek az én nevemben, mert íme, énáltalam jön el a megváltás, és énbennem teljesedett be Mózes törvénye."},{"vNo":"18 ","txt":"Én vagyok a világ világossága és élete. Én vagyok az Alfa és az Omega, a kezdet és a vég."},{"vNo":"19 ","txt":"És vérontást ne ajánljatok fel nekem többé; igen, hagyjatok fel áldozataitokkal és égő felajánlásaitokkal, mert egyetlen áldozatotokat és égő felajánlásotokat sem fogom elfogadni."},{"vNo":"20 ","txt":"És áldozatul ajánljatok fel nekem megtört szívet és töredelmes lelket. És aki megtört szívvel és töredelmes lélekkel jön hozzám, azt tűzzel és a Szentlélekkel fogom megkeresztelni, ahogyan a lámánitákat, akik a belém vetett hitük miatt megtérésük idején tűzzel és a Szentlélekkel lettek megkeresztelve, és ezt nem tudták."},{"vNo":"21 ","txt":"Íme, én azért jöttem a világra, hogy megváltást hozzak a világnak, hogy megszabadítsam a világot a bűntől."},{"vNo":"22 ","txt":"Aki tehát bűnbánatot tart, és úgy jön hozzám, mint egy kisgyermek, azt befogadom, mert az olyanoké Isten királysága. Íme, az olyanokért tettem le az én életemet, és vettem azt fel újra; tartsatok hát bűnbánatot, és jöjjetek hozzám ti földnek szélei, és legyetek megszabadítva."}]}