{"heading":"Nehor underviser i falske læresetninger, oppretter en kirke, innfører prestelist og slår Gideon ihjel — Nehor blir henrettet for sine forbrytelser — Prestelist og forfølgelser spres blant folket — Prestene forsørger seg selv, folket tar seg av de fattige, og Kirken har fremgang. Ca. 91–88 f.Kr.","sectionHeading":"Beretningen av Alma, som var sønn av Alma, den første og øverste dommer over Nephis folk, og også Kirkens høyprest. En beretning om dommernes regjeringstid og kriger og stridigheter blant folket, og også en beretning om en krig mellom nephittene og lamanittene ifølge Almas opptegnelse, han som var den første og øverste dommer.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Almas bok 1","verses":[{"vNo":"1 ","txt":"NÅ skjedde det at i det første år av dommernes regjeringstid over Nephis folk, fra denne tid av og fremover, hadde kong Mosiah — som var gått all kjødets gang etter å ha stridd den gode strid og vandret rettskaffent for Gud — ikke etterlatt seg noen som kunne regjere i hans sted. Likevel hadde han gitt lover, og de ble godtatt av folket. Derfor var de forpliktet til å etterleve de lover han hadde gitt."},{"vNo":"2 ","txt":"Og det skjedde i det første år Alma satt i dommersetet, at en mann ble ført frem for ham for å bli dømt, en mann som var stor av vekst og kjent for sin store styrke."},{"vNo":"3 ","txt":"Og han hadde gått omkring blant folket og forkynt for dem noe som han kalte Guds ord, men som stred mot kirken. Han forkynte for folket at enhver prest og lærer burde bli populær, og de burde ikke arbeide med sine hender, men de burde forsørges av folket."},{"vNo":"4 ","txt":"Og han vitnet også for folket at hele menneskeheten skulle bli frelst på den siste dag, og at de ikke behøvde å frykte eller beve, men at de kunne løfte sine hoder og fryde seg, for Herren hadde skapt alle mennesker og hadde også forløst alle mennesker. Og til slutt skulle alle mennesker få evig liv."},{"vNo":"5 ","txt":"Og det skjedde at han underviste om disse ting så mye at mange trodde på hans ord, ja, så mange at de begynte å støtte ham og gi ham penger."},{"vNo":"6 ","txt":"Og han begynte å bli oppblåst og stolt i sitt hjerte og begynte å bruke meget kostbare klær, ja, og han opprettet til og med en kirke i overensstemmelse med det han forkynte."},{"vNo":"7 ","txt":"Og det skjedde at da han gikk for å forkynne for dem som trodde på hans ord, møtte han en mann som tilhørte Guds kirke, ja, til og med en av deres lærere, og han begynte å diskutere heftig med ham så han kunne villede kirkens medlemmer, men mannen imøtegikk ham og advarte ham med Guds ord."},{"vNo":"8 ","txt":"Nå var mannens navn Gideon, og det var han som var et redskap i Guds hånd til å fri Limhis folk ut av trelldom."},{"vNo":"9 ","txt":"Men fordi Gideon imøtegikk ham med Guds ord, ble han rasende på Gideon og trakk sitt sverd og begynte å slå ham. Nå var Gideon en mann som hadde kommet langt opp i årene, derfor kunne han ikke stå seg mot hans hugg, derfor falt han for sverdet."},{"vNo":"10 ","txt":"Og mannen som drepte ham, ble tatt av kirkens folk og ble ført frem for Alma for å bli dømt etter de forbrytelser som han hadde begått."},{"vNo":"11 ","txt":"Og det skjedde at han sto for Alma og talte sin egen sak med stor freidighet."},{"vNo":"12 ","txt":"Men Alma sa til ham: Se, dette er første gang prestelist er blitt innført blant dette folk. Og se, du er ikke bare skyldig i prestelist, men du har forsøkt å påtvinge den ved sverdet, og hvis prestelist skulle påtvinges dette folk, ville det føre til at de ble fullstendig ødelagt."},{"vNo":"13 ","txt":"Og du har utgytt en rettferdig manns blod, ja, en mann som har gjort mye godt blant dette folk, og hvis vi skulle spare deg, ville hans blod bli hevnet på oss."},{"vNo":"14 ","txt":"Derfor dømmes du til døden ifølge den lov som er gitt oss av Mosiah, vår siste konge, og den er blitt godtatt av dette folk, derfor må dette folk etterleve loven."},{"vNo":"15 ","txt":"Og det skjedde at de tok ham, og hans navn var Nehor, og de førte ham opp på toppen av høyden Manti, og der måtte han erkjenne — eller rettere sagt erkjente han mellom himmel og jord — at det han hadde lært folket, var i strid med Guds ord. Og der led han en vanærende død."},{"vNo":"16 ","txt":"Likevel ble det ikke slutt på utbredelsen av prestelist i landet, for det var mange som elsket verdens verdiløse ting, og de gikk omkring og forkynte falske læresetninger, og dette gjorde de for å få rikdom og ære."},{"vNo":"17 ","txt":"Av frykt for loven våget de likevel ikke å lyve i tilfelle det skulle bli oppdaget, for løgnere ble straffet. Derfor hevdet de at de forkynte ifølge sin tro, for ingen kunne rammes av loven på grunn av sin tro."},{"vNo":"18 ","txt":"Og de våget ikke å stjele av frykt for loven, for slike ble straffet. Heller ikke våget de å røve eller myrde, for den som myrdet, ble straffet med døden."},{"vNo":"19 ","txt":"Men det skjedde at de som ikke tilhørte Guds kirke, begynte å forfølge dem som tilhørte Guds kirke og hadde påtatt seg Kristi navn."},{"vNo":"20 ","txt":"Ja, de forfulgte dem og plaget dem med alle slags ord fordi de var ydmyke, fordi de ikke var stolte i egne øyne, og fordi de delte Guds ord med hverandre uten penger og uten betaling."},{"vNo":"21 ","txt":"Nå var det en streng lov blant kirkens folk at ingen som tilhørte kirken, skulle begynne å forfølge dem som ikke tilhørte kirken, og at det ikke skulle være noen forfølgelse blant dem innbyrdes."},{"vNo":"22 ","txt":"Likevel var det mange blant dem som begynte å bli stolte og begynte å diskutere heftig med sine motstandere, så de til og med sloss, ja, de slo hverandre med knyttnevene."},{"vNo":"23 ","txt":"Dette fant sted i Almas annet regjeringsår, og det påførte kirken mange plager, ja, det var årsak til mange prøvelser for kirken."},{"vNo":"24 ","txt":"For mange forherdet sitt hjerte, og deres navn ble strøket så de ikke mer ble regnet blant Guds folk. Og mange trakk seg også tilbake fra dem."},{"vNo":"25 ","txt":"Nå var dette en stor prøvelse for dem som var faste i troen. Likevel var de standhaftige og urokkelige i å holde Guds bud, og de bar med tålmodighet alle de forfølgelser de ble utsatt for."},{"vNo":"26 ","txt":"Og når prestene forlot sitt arbeide for å forkynne Guds ord til folket, forlot folket også sitt arbeide for å høre Guds ord. Og når prestene hadde talt Guds ord til dem, vendte de alle flittig tilbake til sitt arbeide. Og presten aktet ikke seg selv høyere enn sine tilhørere, for forkynneren var ikke bedre enn tilhøreren, heller ikke var læreren noe bedre enn eleven. Og slik var de alle likestilt, og de arbeidet alle, enhver ifølge sin styrke."},{"vNo":"27 ","txt":"Og de delte sine midler — enhver i forhold til det han hadde — med de fattige og de trengende og de syke og de lidende, og de brukte ikke kostbare klær, likevel var de nette og anstendige."},{"vNo":"28 ","txt":"Og slik ordnet de kirkens anliggender, og slik begynte de å ha sammenhengende fred igjen til tross for alle sine forfølgelser."},{"vNo":"29 ","txt":"Og på grunn av kirkens stabilitet begynte de nå å bli overmåte rike og hadde overflod av alt de trengte — av storfe og småfe og allslags gjøkveg, og også overflod av korn og av gull og av sølv og av kostelige ting, og overflod av silke og finvevet lin og av allslags godt, enkelt stoff."},{"vNo":"30 ","txt":"Og slik, i sine heldige omstendigheter sendte de ikke bort noen som var nakne eller som var sultne eller som var tørste eller som var syke eller manglet pleie. Og de la ikke sin elsk på rikdommer, derfor var de gavmilde mot alle, både gammel og ung, både trell og fri, både mann og kvinne, enten de var utenfor kirken eller i kirken, og hadde ingen persons anseelse overfor dem som var i nød."},{"vNo":"31 ","txt":"Og derfor gikk det dem vel, og de ble langt mer velstående enn dem som ikke tilhørte deres kirke."},{"vNo":"32 ","txt":"For de som ikke tilhørte deres kirke, henga seg til trolldomskunster og til avgudsdyrkelse eller dovenskap og til sladder og til misunnelse og strid. De brukte kostbare klær og var stolte i egne øyne. De forfulgte, løy, stjal, røvet, bedrev hor og myrdet og begikk allslags ugudelighet. Likevel ble loven håndhevet og rammet om mulig alle som overtrådte den."},{"vNo":"33 ","txt":"Og det skjedde at ved å anvende loven slik på dem så enhver måtte lide for det han hadde gjort, ble de roligere og våget ikke å begå noen ugudelighet, i tilfelle den ble kjent. Derfor var det mye fred blant Nephis folk frem til det femte år av dommernes regjeringstid."}]}