{"heading":"Lehi nedstammet fra Manasse — Amulek forteller at engelen befalte ham å ta godt vare på Alma — De rettferdiges bønner bevirker at folket blir spart — Urettferdige lovkyndige og dommere legger grunnvollen til folkets ødeleggelse. Ca. 82 f.Kr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Almas bok 10","verses":[{"vNo":"1 ","txt":"Nå, dette er de ord som Amulek talte til folket i Ammonihahs land:"},{"vNo":"2 ","txt":"Jeg er Amulek. Jeg er sønn av Giddonah, som var sønn av Ismael, som var en etterkommer av Aminadi. Og det var den samme Aminadi som tydet det som sto skrevet på veggen i templet, og som var skrevet ved Guds finger."},{"vNo":"3 ","txt":"Og Aminadi var en etterkommer av Nephi, som var sønn av Lehi, som dro ut fra Jerusalems land og som var en etterkommer av Manasse, som var sønn av Josef som ble solgt til Egypt av sine brødre."},{"vNo":"4 ","txt":"Og se, jeg er også en mann med ikke helt lite aktelse blant alle dem som kjenner meg. Ja, og se, jeg har mange slektninger og venner, og jeg har også skaffet meg store rikdommer på grunn av min flid."},{"vNo":"5 ","txt":"Likevel, på tross av alt dette, har jeg aldri visst mye om Herrens veier og hans mysterier og forunderlige kraft. Jeg sa at jeg aldri hadde visst mye om disse ting, men se, jeg tar feil, for jeg har sett mange av hans mysterier og hans forunderlige kraft, ja, til og med ved at dette folks liv er blitt bevart."},{"vNo":"6 ","txt":"Likevel forherdet jeg mitt hjerte, for jeg ble kalt på mange ganger, og jeg ville ikke høre. Derfor hadde jeg kunnskap om disse ting, men jeg ville ikke vite. Jeg fortsatte derfor å sette meg opp mot Gud i mitt hjertes ugudelighet like til den fjerde dag i denne syvende måned som er i det tiende år av dommernes regjeringstid."},{"vNo":"7 ","txt":"Mens jeg var underveis for å besøke en meget nær slektning, se, da viste en Herrens engel seg for meg og sa: Amulek, vend tilbake til ditt eget hus, for du skal gi en Herrens profet mat, ja, en hellig mann som er en utvalgt Guds mann, for han har fastet i mange dager på grunn av dette folks synder, og han er sulten, og du skal ta ham inn i ditt hus og gi ham mat, og han skal velsigne deg og ditt hus, og Herrens velsignelse skal hvile over deg og ditt hus."},{"vNo":"8 ","txt":"Og det skjedde at jeg adlød engelens røst og vendte tilbake til mitt hus. Og mens jeg var på vei dit, fant jeg mannen som engelen hadde sagt følgende om til meg: Du skal ta ham inn i ditt hus. Og se, det var den samme mannen som har talt til dere om det som er av Gud."},{"vNo":"9 ","txt":"Og engelen sa til meg at han er en hellig mann. Derfor vet jeg at han er en hellig mann fordi det ble sagt av en Guds engel."},{"vNo":"10 ","txt":"Og videre, jeg vet at det han har vitnet om, er sant, for se, jeg sier dere at så sant Herren lever, har han sendt sin engel for å tilkjennegi disse ting for meg, og dette har han gjort mens denne Alma har bodd i mitt hus."},{"vNo":"11 ","txt":"For se, han har velsignet mitt hus, han har velsignet meg og mine kvinner og mine barn og min far og mine slektninger. Ja, hele min slekt har han velsignet, og Herrens velsignelse har hvilt over oss ifølge de ord som han talte."},{"vNo":"12 ","txt":"Og nå, da Amulek hadde talt disse ord, begynte folket å bli forundret, for de så at det var mer enn ett vitne som vitnet om de ting som de ble anklaget for, og også om de ting som skulle skje ifølge profetiens ånd som var i dem."},{"vNo":"13 ","txt":"Likevel var det noen blant dem som tenkte å spørre dem ut, så de ved sine snedige planer kunne fange dem i deres ord, så de kunne finne noen til å vitne mot dem, så de kunne overlevere dem til sine dommere, så de kunne bli dømt ifølge loven og så de kunne bli drept eller kastet i fengsel ifølge den forbrytelse som de kunne sikte eller beskylde dem for."},{"vNo":"14 ","txt":"Nå var det de menn som forsøkte å drepe dem, som var lovkyndige, og de var leid eller utpekt av folket til å administrere loven under rettsforhandlingene eller når folket ble fremstilt for dommerne for sine forbrytelser."},{"vNo":"15 ","txt":"Nå hadde disse lovkyndige god kjennskap til alle folkets kunster og knep, og dette hadde de for å kunne være dyktige i sitt yrke."},{"vNo":"16 ","txt":"Og det skjedde at de begynte å stille Amulek spørsmål så de derved kunne få ham til å motsi seg selv eller vikle seg inn i selvmotsigelser."},{"vNo":"17 ","txt":"Nå visste de ikke at Amulek kunne vite deres hensikter, men det skjedde at da de begynte å stille ham spørsmål, forsto han hva de tenkte, og sa til dem: Ugudelige og vrange slekt, dere lovkyndige og hyklere, for dere legger djevelens grunnvoll, for dere legger feller og snarer for å fange Guds hellige."},{"vNo":"18 ","txt":"Dere legger planer for å fordreie de rettferdiges veier og for å nedkalle Guds vrede over deres hoder, ja, så dette folk blir fullstendig ødelagt."},{"vNo":"19 ","txt":"Ja, med rette sa Mosiah, som var vår siste konge, da han var iferd med å frasi seg riket og ikke hadde noen å overlate det til, hvilket medførte at dette folk skulle styres ved sin egen stemme — ja, med rette sa han at hvis den tid skulle komme at dette folk ved sin stemme skulle velge misgjerning — det vil si, hvis den tid skulle komme at dette folk skulle falle i overtredelse — ville de være modne til ødeleggelse."},{"vNo":"20 ","txt":"Og nå sier jeg til dere at med rette dømmer Herren dere for deres synder, og med rette roper han til dette folk ved sine englers røst: Omvend dere, omvend dere, for himmelens rike er nær."},{"vNo":"21 ","txt":"Ja, med rette roper han ved sine englers røst: Jeg vil komme ned blant mitt folk med rett og rettvishet i mine hender."},{"vNo":"22 ","txt":"Ja, og jeg sier dere at om det ikke hadde vært for bønner fra de rettferdige som nå er i landet, ville dere allerede nå ha vært hjemsøkt av fullstendig ødeleggelse. Likevel ville det ikke ha skjedd ved en vannflom slik det skjedde med folket i Noahs dager, men det ville ha skjedd ved hungersnød og ved pest og sverd."},{"vNo":"23 ","txt":"Men det er ved de rettferdiges bønner at dere er spart. Hvis dere derfor støter de rettferdige bort fra dere, vil Herren ikke holde sin hånd tilbake, men i sin heftige vrede vil han gå ut mot dere. Da skal dere bli slått med hungersnød og med pest og med sverd. Og tiden er snart for hånden hvis dere ikke omvender dere."},{"vNo":"24 ","txt":"Og nå skjedde det at folket ble enda sintere på Amulek, og de ropte ut og sa: Denne mannen viser forakt for våre lover som er rettferdige, og for våre kloke lovkyndige som vi har utvalgt."},{"vNo":"25 ","txt":"Men Amulek rakte ut sin hånd og ropte enda kraftigere til dem og sa: Ugudelige og vrange slekt, hvorfor har Satan fått så godt tak på deres hjerter? Hvorfor vil dere hengi dere til ham så han kan ha makt over dere til å forblinde deres øyne, så dere ikke forstår de ord som blir uttalt, at de er sanne?"},{"vNo":"26 ","txt":"For se, har jeg vitnet mot deres lov? Dere forstår ikke, og dere sier at jeg har talt mot deres lov, men det har jeg ikke, men jeg har talt fordelaktig om deres lov til deres fordømmelse."},{"vNo":"27 ","txt":"Og se, nå sier jeg til dere at grunnvollen til dette folks ødeleggelse begynner å bli lagt ved deres lovkyndiges og deres dommeres urettferdighet."},{"vNo":"28 ","txt":"Og nå skjedde det at da Amulek hadde talt disse ord, ropte folket mot ham og sa: Nå vet vi at denne mannen er et djevelens barn, for han har løyet for oss, for han har talt imot vår lov. Og nå sier han at han ikke har talt imot den."},{"vNo":"29 ","txt":"Og videre, han har vist forakt for våre lovkyndige og våre dommere."},{"vNo":"30 ","txt":"Og det skjedde at de lovkyndige la seg dette på sinne, så de skulle huske disse ting og bruke dem mot ham."},{"vNo":"31 ","txt":"Og det var én iblant dem hvis navn var Zeezrom. Han var den ledende blant dem som anklaget Amulek og Alma, for han var en av de dyktigste blant dem og gjorde mange forretninger blant folket."},{"vNo":"32 ","txt":"Nå var det disse lovkyndiges hensikt å skaffe seg inntekter, og de hadde inntekter i forhold til sitt arbeide."}]}