{"heading":"Nephittenes myntsystem forklares — Amulek diskuterer heftig med Zeezrom — Kristus vil ikke frelse menneskene i deres synder — Bare de som arver himmelens rike, blir frelst — Alle mennesker vil oppstå til udødelighet — Det er ingen død etter oppstandelsen. Ca. 82 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Almas bok 11","prevTitle":"Almas bok 10","nextTitle":"Almas bok 12","verses":[{"vNo":1,"txt":"                 Nå sto det i Mosiahs lov at hver mann som var en lovens dommer, eller de som var utpekt til å være dommere, skulle motta lønn i forhold til den tid de brukte for å dømme dem som ble ført frem for dem for å bli dømt."},{"vNo":2,"txt":" Nå, hvis en mann sto i gjeld til en annen og han ikke ville betale det som han skyldte, ble han innstevnet for dommeren, og dommeren brukte sin myndighet og sendte ut tjenestemenn så mannen skulle bli ført frem for ham. Og han dømte mannen etter loven og de bevis som ble ført mot ham. Og slik ble mannen tvunget til å betale det han skyldte, eller bli fratatt alt eller bli utstøtt fra folket som en tyv og en røver."},{"vNo":3,"txt":" Og dommeren fikk lønn etter den tid han brukte, en senine av gull for et dagsverk, eller en senum av sølv, som er like mye som en senine av gull — og dette ifølge den lov som var gitt."},{"vNo":4,"txt":" Nå, dette er navnene på deres forskjellige gull- og sølvmynter etter den verdi de hadde. Og navnene ble gitt av nephittene, for de brukte ikke samme pengesystem som jødene som var i Jerusalem. Heller ikke brukte de samme måleenheter som jødene, men de forandret sitt pengesystem og sine målenheter ifølge folkets ønske og omstendigheter, i hver generasjon ned til dommernes regjeringstid — de som var blitt opprettet av kong Mosiah."},{"vNo":5,"txt":" Nå var pengesystemet slik: En senine av gull, en seon av gull, en shum av gull og en limnah av gull."},{"vNo":6,"txt":" En senum av sølv, en amnor av sølv, en ezrom av sølv og en onti av sølv."},{"vNo":7,"txt":" En senum av sølv hadde samme verdi som en senine av gull, og med hver av dem kunne man betale et mål bygg og også et mål av enhver kornsort."},{"vNo":8,"txt":" En seon av gull var dobbelt så mye verdt som en senine."},{"vNo":9,"txt":" Og en shum av gull var dobbelt så mye verdt som en seon."},{"vNo":10,"txt":" Og en limnah av gull var like mye verdt som dem alle."},{"vNo":11,"txt":" Og en amnor av sølv var like stor som to senum."},{"vNo":12,"txt":" Og en ezrom av sølv var like stor som fire senum."},{"vNo":13,"txt":" Og en onti var like stor som dem alle."},{"vNo":14,"txt":" Nå, dette er verdien av de mindre myntene i deres pengesystem:"},{"vNo":15,"txt":" En shiblon er halvparten av en senum, altså en shiblon for et halvt mål bygg."},{"vNo":16,"txt":" Og en shiblum er halvparten av en shiblon."},{"vNo":17,"txt":" Og en leah er halvparten av en shiblum."},{"vNo":18,"txt":" Nå, dette er deres mynter ifølge deres pengesystem:"},{"vNo":19,"txt":" Nå har en antion av gull samme verdi som tre shibloner."},{"vNo":20,"txt":" Nå var det utelukkende for å skaffe seg inntekter, fordi de mottok lønn etter hvor mye de arbeidet, derfor oppegget de folket til opprør og til alle slags uroligheter og allslags ugudelighet, så de på denne måten kunne få mer å gjøre og tjene flere penger, alt etter hvor mange saker de fikk til behandling. Derfor hisset de folket opp mot Alma og Amulek."},{"vNo":21,"txt":" Og denne Zeezrom begynte å stille Amulek spørsmål og sa: Vil du besvare noen få spørsmål jeg skal stille deg? Nå var Zeezrom en mann som var ekspert på djevelens renkespill, så han kunne ødelegge det som var godt, derfor sa han til Amulek: Vil du besvare de spørsmål jeg skal stille deg?"},{"vNo":22,"txt":" Og Amulek sa til ham: Ja, hvis det skjer ifølge Herrens Ånd, som er i meg, for jeg skal ikke si noe som er i strid med Herrens Ånd. Og Zeezrom sa til ham: Se, her er seks ontier av sølv, og alle disse vil jeg gi deg hvis du vil fornekte et Høyeste Vesens eksistens."},{"vNo":23,"txt":" Da sa Amulek: Du helvetes barn, hvorfor frister du meg? Vet du ikke at de rettferdige ikke gir etter for slike fristelser?"},{"vNo":24,"txt":" Tror du at det ikke finnes noen Gud? Jeg sier til deg: Nei, du vet at det finnes en Gud, men du elsker ussel vinning mer enn ham."},{"vNo":25,"txt":" Og nå har du løyet til meg for Gud. Du sa til meg: Se, disse seks ontier, som er av stor verdi, vil jeg gi deg. Men i ditt hjerte tenkte du å beholde dem og hadde bare et ønske om at jeg skulle fornekte den sanne og levende Gud, så du kunne få en grunn til å drepe meg. Og nå, se, for dette store onde skal du få din lønn."},{"vNo":26,"txt":" Og Zeezrom sa til ham: Du sier at det finnes en sann og levende Gud?"},{"vNo":27,"txt":" Og Amulek sa: Ja, det finnes en sann og levende Gud."},{"vNo":28,"txt":" Da sa Zeezrom: Finnes det mer enn én Gud?"},{"vNo":29,"txt":" Og han svarte: Nei."},{"vNo":30,"txt":" Da sa Zeezrom til ham igjen: Hvordan vet du disse ting?"},{"vNo":31,"txt":" Og han sa: En engel har fortalt meg det."},{"vNo":32,"txt":" Og Zeezrom sa igjen: Hvem er han som skal komme? Er det Guds Sønn?"},{"vNo":33,"txt":" Og han sa til ham: Ja."},{"vNo":34,"txt":" Og Zeezrom sa igjen: Skal han frelse sitt folk i deres synder? Og Amulek svarte og sa til ham: Jeg sier til deg at det skal han ikke, for det er umulig for ham å fornekte sitt ord."},{"vNo":35,"txt":" Da sa Zeezrom til folket: Se til at dere husker disse ting, for han sa at det bare er én Gud. Likevel sier han at Guds Sønn skal komme, men at han ikke skal frelse sitt folk — som om han hadde myndighet til å befale Gud."},{"vNo":36,"txt":" Nå sa Amulek til ham igjen: Se, du har løyet, for du sier at jeg talte som om jeg hadde myndighet til å befale Gud fordi jeg sa han ikke skal frelse sitt folk i deres synder."},{"vNo":37,"txt":" Og jeg sier til deg igjen at han kan ikke frelse dem i deres synder, for jeg kan ikke fornekte hans ord, og han har sagt at intet urent kan arve himmelens rike, derfor, hvordan kan dere bli frelst uten at dere arver himmelens rike? Derfor kan dere ikke bli frelst i deres synder."},{"vNo":38,"txt":" Da sa Zeezrom til ham igjen: Er Guds Sønn den virkelige Evige Fader?"},{"vNo":39,"txt":" Og Amulek sa til ham: Ja, han er den virkelige himmelens og jordens Evige Fader og også Den Evige Fader til alle ting som i dem er. Han er begynnelsen og enden, den første og den siste."},{"vNo":40,"txt":" Og han skal komme til verden for å forløse sitt folk, og han skal påta seg overtredelsene til dem som tror på hans navn, og disse er de som skal få evig liv, og frelse kommer ikke til noen andre."},{"vNo":41,"txt":" Derfor forblir de ugudelige i en tilstand som om ingen forløsning var utført, unntatt forløsningen fra dødens bånd, for se, dagen kommer da alle skal oppstå fra de døde og stå for Gud og bli dømt etter sine gjerninger."},{"vNo":42,"txt":" Nå er det en død som kalles en timelig død, og Kristi død skal løse denne timelige døds bånd, så alle skal oppstå fra denne timelige død."},{"vNo":43,"txt":" Ånden og legemet skal gjenforenes til sin fullkomne skikkelse, både lemmer og ledd skal bringes tilbake til sin rette plass slik som vi er nå, og vi skal føres frem og stå for Gud og vite likesom vi vet nå, og ha en klar erindring om all vår skyld."},{"vNo":44,"txt":" Nå vil alle få del i denne gjenforening, både gammel og ung, både trell og fri, både mann og kvinne, både ugudelige og rettferdige, og ikke så mye som et hår på deres hode skal gå tapt, men alle ting skal bringes tilbake til sin fullkomne skikkelse slik den er nå, eller i legemet, og skal føres frem og stilles for Kristi, Sønnens og Gud Faderens og Den Hellige Ånds domstol — de som er én Evig Gud — for å bli dømt etter sine gjerninger, enten de er gode eller onde."},{"vNo":45,"txt":" Se, nå har jeg talt til deg om det dødelige legemes død, og også om det dødelige legemes oppstandelse, og jeg sier til deg at dette dødelige legeme blir oppreist til et udødelig legeme — det vil si fra døden — ja, fra den første død til liv, så de ikke kan dø mer. Deres ånder forenes med deres legemer for aldri mer å skilles ad, og slik blir det hele åndelig og udødelig, så de aldri mer kan se forgjengelighet."},{"vNo":46,"txt":" Da nå Amulek hadde sagt disse ord, begynte folket igjen å bli forundret, og Zeezrom begynte også å skjelve, og slik endte Amuleks ord, eller dette er alt jeg har skrevet."}]}