{"heading":"Herren sender Ammon til Middoni for å befri sine brødre som sitter i fengsel — Ammon og Lamoni møter Lamonis far, som er konge over hele landet — Ammon tvinger den gamle kongen til å gå med på å sette hans brødre fri. Ca. 90 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Almas bok 20","prevTitle":"Almas bok 19","nextTitle":"Almas bok 21","verses":[{"vNo":1,"txt":"                 Og det skjedde at da de hadde opprettet en menighet i landet, ville kong Lamoni at Ammon skulle bli med ham til Nephis land så han kunne vise ham frem for sin far."},{"vNo":2,"txt":" Og Herrens røst kom til Ammon og sa: Du skal ikke dra opp til Nephis land, for se, kongen vil stå deg etter livet. Men du skal dra til Middonis land, for se, din bror, Aaron, og likeledes Muloki og Ammah er i fengsel."},{"vNo":3,"txt":" Nå skjedde det at da Ammon hørte dette, sa han til Lamoni: Se, min bror og mine medbrødre er i fengsel i Middoni, og jeg drar for å befri dem."},{"vNo":4,"txt":" Nå sa Lamoni til Ammon: Jeg vet at i Herrens styrke kan du gjøre alle ting, men se, jeg vil bli med deg til Middonis land, for kongen over Middonis land, hvis navn er Antiomno, er en venn av meg. Derfor drar jeg til Middonis land så jeg kan legge inn et godt ord hos landets konge, og han vil slippe dine brødre ut av fengslet. Da sa Lamoni til ham: Hvem fortalte deg at dine brødre var i fengsel?"},{"vNo":5,"txt":" Og Ammon sa til ham: Ingen unntatt Gud har fortalt meg det, og han sa til meg: Gå og befri dine brødre, for de er i fengsel i Middonis land."},{"vNo":6,"txt":" Da nå Lamoni hørte dette, lot han sine tjenere gjøre klar sine hester og sine vogner."},{"vNo":7,"txt":" Og han sa til Ammon: Kom, jeg vil bli med deg ned til Middonis land, og der vil jeg be kongen inntrengende om å slippe dine brødre ut av fengslet."},{"vNo":8,"txt":" Og det skjedde at mens Ammon og Lamoni var på vei dit, møtte de Lamonis far, som var konge over hele landet."},{"vNo":9,"txt":" Og se, Lamonis far sa til ham: Hvorfor kom du ikke til festen på den store dag da jeg holdt gjestebud for mine sønner og for mitt folk?"},{"vNo":10,"txt":" Og han sa også: Hvor skal du hen med denne nephitt som er et av barna til en løgner?"},{"vNo":11,"txt":" Og det skjedde at Lamoni fortalte ham hvor han skulle dra, for han var redd for å fornærme ham."},{"vNo":12,"txt":" Og han fortalte ham også alt om hvorfor han ble i sitt eget rike og ikke kom til sin far og til gjestebudet som han hadde gjort istand."},{"vNo":13,"txt":" Og nå, da Lamoni hadde fortalt ham alt dette, se, til hans store forbauselse ble hans far sint på ham og sa: Lamoni, du drar for å befri disse nephittene som er sønner av en løgner. Se, han røvet våre fedre, og nå er også hans barn kommet iblant oss så de ved sin snedighet og sine løgner kan bedra oss, så de igjen kan ta fra oss vår eiendom."},{"vNo":14,"txt":" Nå befalte Lamonis far ham at han skulle drepe Ammon med sverdet, og han befalte ham også at han ikke skulle dra til Middonis land, men at han skulle bli med ham tilbake til Ismaels land."},{"vNo":15,"txt":" Men Lamoni sa til ham: Jeg vil ikke drepe Ammon, heller ikke vil jeg vende tilbake til Ismaels land, men jeg drar til Middonis land så jeg kan befri Ammons brødre, for jeg vet at de er rettferdige menn og hellige profeter av den sanne Gud."},{"vNo":16,"txt":" Da nå hans far hørte disse ord, ble han sint på ham, og han trakk sverdet for å slå ham til jorden."},{"vNo":17,"txt":" Men Ammon gikk frem og sa til ham: Se, du skal ikke slå din sønn ihjel. Likevel ville det være bedre at han falt enn at du skulle falle, for se, han har omvendt seg fra sine synder. Men hvis du skulle falle i denne stund i din vrede, kunne din sjel ikke bli frelst."},{"vNo":18,"txt":" Og videre er det nødvendig for deg å vise tilbakeholdenhet, for hvis du skulle drepe din sønn, han som er en uskyldig mann, ville hans blod rope hevn over deg fra jorden til Herren hans Gud, og kanskje ville du miste din sjel."},{"vNo":19,"txt":" Da Ammon hadde sagt disse ord til ham, svarte han ham og sa: Jeg vet at om jeg skulle drepe min sønn, ville jeg utgyte uskyldig blod, for det er du som har forsøkt å ødelegge ham."},{"vNo":20,"txt":" Og han rakte ut sin hånd for å drepe Ammon, men Ammon parerte hans hugg og slo til armen hans så han ikke kunne bruke den."},{"vNo":21,"txt":" Da nå kongen forsto at Ammon kunne drepe ham, ba han Ammon inntrengende om å spare hans liv."},{"vNo":22,"txt":" Men Ammon løftet sverdet og sa til ham: Se, jeg vil slå deg ihjel hvis du ikke lover meg å slippe mine brødre ut av fengslet."},{"vNo":23,"txt":" Kongen, som nå ble redd for å miste livet, sa: Hvis du vil spare meg, vil jeg gi deg hva som helst du ber om, ja, til og med halvparten av riket."},{"vNo":24,"txt":" Da Ammon så at han hadde påvirket den gamle kongen etter sitt ønske, sa han til ham: Hvis du vil la mine brødre få slippe ut av fengslet og også la Lamoni få beholde sitt rike, og du ikke vil være misfornøyd med ham, men vil la ham få handle etter sitt eget ønske og som han selv synes i alt, da vil jeg spare deg, ellers vil jeg slå deg til jorden."},{"vNo":25,"txt":" Da nå Ammon hadde sagt disse ord, begynte kongen å fryde seg fordi hans liv var blitt spart."},{"vNo":26,"txt":" Og da han så at Ammon ikke hadde noe ønske om å drepe ham, og da han også så den store kjærlighet han hadde til hans sønn Lamoni, ble han overmåte forundret og sa: Fordi du ikke har ønsket annet enn at jeg løslater dine brødre og lar min sønn Lamoni få beholde sitt rike, se, da lover jeg deg at min sønn kan få beholde sitt rike fra nå av og for evig, og jeg vil ikke mer regjere over ham."},{"vNo":27,"txt":" Og jeg lover deg også at dine brødre skal slippes ut av fengslet, og du og dine brødre er velkommen til meg i mitt rike, for jeg vil meget gjerne snakke med deg. For kongen var storlig forbauset over de ord som han hadde uttalt, og også over de ord som var blitt uttalt av hans sønn Lamoni, derfor ønsket han å lære dem."},{"vNo":28,"txt":" Og det skjedde at Ammon og Lamoni fortsatte sin reise til Middonis land. Og Lamoni fant nåde for landets konges øyne, derfor ble Ammons brødre sluppet ut av fengslet."},{"vNo":29,"txt":" Og da Ammon fikk se dem, ble han meget bedrøvet, for se, de var nakne, og huden hadde dype merker etter å ha vært bundet med sterke rep. Og de hadde også lidd sult, tørst og alle slags plager, men likevel var de tålmodige i alle sine lidelser."},{"vNo":30,"txt":" Og slik gikk det til at det ble deres lodd å falle i hendene på et mer forherdet og mer hårdnakket folk, derfor ville de ikke lytte til deres ord, og de hadde kastet dem ut og hadde slått dem og hadde jaget dem fra hus til hus og fra sted til sted helt til de kom til Middonis land, og der ble de tatt og kastet i fengsel og bundet med sterke rep og holdt fengslet i mange dager, og de ble befridd av Lamoni og Ammon."}]}