{"heading":"Lamanittene går mot Guds folk — Anti-Nephi-Lehis folk fryder seg i Kristus og blir besøkt av engler — De velger å lide døden fremfor å forsvare seg — Flere lamanitter blir omvendt. Ca. 90–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Almas bok 24","prevTitle":"Almas bok 23","nextTitle":"Almas bok 25","verses":[{"vNo":1,"txt":"                   Og det skjedde at amalekittene og amulonittene og lamanittene som var i Amulons land og også i Helams land og som var i Jerusalems land, ja, i hele landet omkring, som ikke var blitt omvendt og ikke hadde påtatt seg navnet Anti-Nephi-Lehi, ble oppegget til vrede mot sine brødre av amalekittene og amulonittene."},{"vNo":2,"txt":" Og deres hat til dem ble overmåte stort, ja, så stort at de begynte å gjøre opprør mot sin konge og ikke ville han skulle være deres konge. Derfor grep de til våpen mot Anti-Nephi-Lehis folk."},{"vNo":3,"txt":" Nå overlot kongen riket til sin sønn og kalte ham Anti-Nephi-Lehi."},{"vNo":4,"txt":" Og kongen døde samme år som lamanittene begynte å gjøre forberedelser til krig mot Guds folk."},{"vNo":5,"txt":" Da Ammon og hans brødre og alle som var kommet opp sammen med ham, så at lamanittene gjorde forberedelser til å ødelegge sine brødre, dro de til Midians land, og der traff Ammon alle sine brødre. Og derfra kom de til Ismaels land for å rådføre seg med Lamoni og også med hans bror Anti-Nephi-Lehi om hva de skulle gjøre for å forsvare seg mot lamanittene."},{"vNo":6,"txt":" Nå var det ikke en eneste sjel blant hele det folk som hadde blitt omvendt til Herren, som ville gripe til våpen mot sine brødre, nei, de ville ikke engang gjøre forberedelser til krig. Ja, også deres konge befalte dem at de ikke skulle gjøre det."},{"vNo":7,"txt":" Nå er dette de ord som han sa til folket om saken: Jeg takker min Gud, mitt elskede folk, for at vår store Gud i sin godhet har sendt disse våre brødre, nephittene, til oss for å forkynne for oss og for å overbevise oss om våre ugudelige fedres tradisjoner."},{"vNo":8,"txt":" Og se, jeg takker min store Gud for at han har gitt oss en del av sin Ånd for å bløtgjøre våre hjerter, så vi har kommet i forbindelse med disse brødre, nephittene."},{"vNo":9,"txt":" Og se, jeg takker også min Gud for at vi, ved å komme i forbindelse med dem, er blitt overbevist om våre synder og om de mange mord vi har begått."},{"vNo":10,"txt":" Og jeg takker også min Gud, ja, min store Gud, for at han har gitt oss en mulighet så vi kunne omvende oss fra disse ting, og også for at han har tilgitt oss alle de mange synder og mord som vi har begått, og har tatt skylden bort fra våre hjerter ved sin Sønns sonoffer."},{"vNo":11,"txt":" Og se nå, mine brødre, ettersom alt vi kunne gjøre (da vi var de mest fortapte av alle mennesker), var å omvende oss fra alle våre synder og de mange mord som vi har begått, og få Gud til å ta dem bort fra våre hjerter, for alt vi kunne gjøre var å omvende oss tilstrekkelig for Gud så han kunne ta bort vår skamplett —"},{"vNo":12,"txt":" og nå, mine høyst elskede brødre, ettersom Gud har tatt bort vår skamplett og våre sverd er blitt blanke, så la oss aldri mer besudle våre sverd med våre brødres blod."},{"vNo":13,"txt":" Se, jeg sier til dere: Nei, la oss holde våre sverd tilbake så de ikke blir besudlet med våre brødres blod. For om vi skulle besudle våre sverd igjen, kan de kanskje aldri mer vaskes rene ved vår store Guds Sønns blod, som skal utgytes til soning for våre synder."},{"vNo":14,"txt":" Og den store Gud har vist oss barmhjertighet og har gjort disse ting kjent for oss så vi ikke skulle forgå. Ja, og han har gjort disse ting kjent for oss på forhånd, fordi han elsker våre sjeler like høyt som han elsker våre barn. I sin barmhjertighet ser han derfor til oss ved sine engler, så frelsesplanen kunne bli gjort kjent for oss så vel som for kommende generasjoner."},{"vNo":15,"txt":" Hvor barmhjertig er ikke vår Gud! Og se, ettersom dette har vært alt vi kunne gjøre for å få vår skamplett fjernet fra oss, og våre sverd er gjort blanke, så la oss gjemme dem bort så de kan holde seg blanke og være et vitnesbyrd for vår Gud på den siste dag, eller på den dag da vi skal føres frem og stå for ham for å bli dømt, om at vi ikke har besudlet våre sverd med våre brødres blod etter at han ga sitt ord til oss og derved har gjort oss rene."},{"vNo":16,"txt":" Og nå, mine brødre, hvis våre brødre søker å ødelegge oss, se, da vil vi gjemme bort våre sverd, ja, vi vil grave dem dypt ned i jorden så de kan holde seg blanke og på den siste dag være et vitnesbyrd om at vi aldri har brukt dem. Og hvis våre brødre tar vårt liv, se, da skal vi gå til vår Gud og skal bli frelst."},{"vNo":17,"txt":" Og nå skjedde det at da kongen hadde endt disse uttalelser og hele folket var forsamlet, tok de sine sverd og alle våpen som ble brukt til å utgyte menneskers blod, og de gravde dem dypt ned i jorden."},{"vNo":18,"txt":" Og dette gjorde de da det etter deres mening var et vitnesbyrd for Gud og også for mennesker om at de aldri mer ville bruke våpen for å utgyte menneskers blod. Og dette gjorde de samtidig som de lovet og sluttet en pakt med Gud om at de heller ville ofre sitt eget liv enn å utgyte sine brødres blod, at de heller ville gi enn å ta fra en bror og heller arbeide hårdt med sine hender enn å tilbringe sine dager i dovenskap."},{"vNo":19,"txt":" Og således ser vi at da disse lamanittene hadde fått tro og kunnskap om sannheten, var de standhaftige og ville heller lide døden enn å begå synd. Og således ser vi at de begravde sine våpen til fred, eller de begravde sine krigsvåpen for å ha fred."},{"vNo":20,"txt":" Og det skjedde at deres brødre, lamanittene, gjorde forberedelser til krig og kom opp til Nephis land for å drepe kongen og innsette en annen i hans sted, og også for å rydde Anti-Nephi-Lehis folk ut av landet."},{"vNo":21,"txt":" Da folket så at de kom imot dem, gikk de ut for å møte dem og la seg ned på jorden foran dem og begynte å påkalle Herrens navn. Og derfor lå de i denne stillingen da lamanittene angrep dem og begynte å drepe dem med sverdet."},{"vNo":22,"txt":" Og uten å møte noen motstand drepte de ett tusen og fem av dem, og vi vet at de er velsignet, for de er gått bort for å bo hos sin Gud."},{"vNo":23,"txt":" Da nå lamanittene så at deres brødre ikke flyktet for sverdet og heller ikke vek hverken til høyre eller venstre, men at de la seg ned og ble drept og til og med priste Gud mens de omkom ved sverdet,"},{"vNo":24,"txt":" da lamanittene så dette, sluttet de å drepe dem, og det var mange hvis hjerter ble beveget for de av deres brødre som hadde falt for sverdet, for de angret det de hadde gjort."},{"vNo":25,"txt":" Og det skjedde at de kastet fra seg sine krigsvåpen, og de ville ikke ta dem opp igjen, for de led store kvaler for de mord de hadde begått. De la seg ned som sine brødre og stolte på barmhjertighet fra dem som løftet sine armer for å ta deres liv."},{"vNo":26,"txt":" Og det skjedde at flere enn de som var blitt drept sluttet seg til Guds folk den dagen, og de som var blitt drept, var rettferdige mennesker, derfor har vi ingen grunn til å tvile på at de ble frelst."},{"vNo":27,"txt":" Og ikke et eneste ugudelig menneske blant dem ble drept, men over ett tusen ble bragt til kunnskap om sannheten. Således ser vi at Herren virker på mange måter for å frelse sitt folk."},{"vNo":28,"txt":" Størsteparten av de lamanitter som drepte så mange av sine brødre, var amalekitter og amulonitter, og de fleste av dem tilhørte nehorenesorden."},{"vNo":29,"txt":" Men blant dem som sluttet seg til Herrens folk, var det ingen som var amalekitter eller amulonitter eller som tilhørte Nehors orden, men de var direkte etterkommere av Laman og Lemuel."},{"vNo":30,"txt":" Og av dette ser vi helt tydelig at når et folk en gang er blitt opplyst av Guds Ånd og har hatt stor kunnskap om de ting som angår rettferdighet, og så faller fra i synd og overtredelse, blir de mer forherdet, og derfor er de i en verre tilstand enn om de aldri hadde kjent til disse ting."}]}