{"heading":"Ammon priser Herren — De trofaste blir styrket av Herren og blir gitt kunnskap — Ved tro kan menneskene bringe tusenvis av sjeler til omvendelse — Gud har all makt og fatter alle ting. Ca. 90–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Almas bok 26","prevTitle":"Almas bok 25","nextTitle":"Almas bok 27","verses":[{"vNo":1,"txt":"                 Og dette er de ord Ammon sa til sine medbrødre og som lyder slik: Mine brødre og mine medbrødre, se, jeg sier til dere: Hvor stor grunn har vi ikke til å glede oss, for kunne vi ha ventet da vi dro fra Zarahemlas land, at Gud ville ha gitt oss så store velsignelser?"},{"vNo":2,"txt":" Og nå spør jeg: Hvilke store velsignelser har han gitt oss? Kan dere si det?"},{"vNo":3,"txt":" Se, jeg svarer for dere, for våre brødre, lamanittene, var i mørke, ja, i den mørkeste avgrunn. Men se, hvor mange av dem er ikke blitt bragt til å skue Guds strålende lys! Og dette er den velsignelse som er gitt oss, at vi har fått være redskaper i Guds hånd til å utføre dette store verk."},{"vNo":4,"txt":" Se, tusener av dem gleder seg og er blitt bragt inn i Guds hjord."},{"vNo":5,"txt":" Se, åkeren var moden, og velsignet er dere, for dere støtte frem med sigden og høstet av all kraft, ja, hele dagen lang arbeidet dere, og se så mange kornbånd! Og de skal samles i låvene så de ikke blir ødslet bort."},{"vNo":6,"txt":" Ja, de skal ikke slås ned av stormen på den siste dag, ja, heller ikke skal de rykkes opp av hvirvelvinden. Men når stormen kommer, skal de samles sammen til sitt sted så stormen ikke kan trenge inn til dem. Heller ikke skal de drives av sterke vinder hvor som helst fienden velger å føre dem."},{"vNo":7,"txt":" Men se, de er i innhøstningens Herres hånd, og de er hans, og han vil oppvekke dem på den siste dag."},{"vNo":8,"txt":" Velsignet være vår Guds navn. La oss synge til hans pris, ja, la oss gi takk til hans hellige navn, for han utøver rettferdighet for evig."},{"vNo":9,"txt":" For hvis vi ikke hadde kommet opp fra Zarahemlas land, ville disse, våre høyt elskede brødre, som har elsket oss så høyt, fremdeles ha vært plaget av hat til oss. Ja, og de ville også ha vært fremmede for Gud."},{"vNo":10,"txt":" Og det skjedde at da Ammon hadde sagt disse ord, irettesatte hans bror Aaron ham og sa: Ammon, jeg er redd for at din glede forleder deg til selvros."},{"vNo":11,"txt":" Men Ammon sa til ham: Jeg roser meg ikke av min egen styrke, heller ikke av min egen visdom. Men se, min glede er fullkommen, ja, mitt hjerte er fylt av glede, og jeg vil fryde meg i min Gud."},{"vNo":12,"txt":" Ja, jeg vet at jeg ikke er noe. Hva min egen styrke angår, er jeg svak. Derfor vil jeg ikke rose meg selv, men jeg vil rose meg i min Gud, for i hans styrke kan jeg gjøre alle ting. Ja, se, mange mektige mirakler har vi utført i dette land, og for dem vil vi prise hans navn for evig."},{"vNo":13,"txt":" Se, hvor mange tusen av våre brødre har han ikke løst fra helvetes pinsler, og de kan synge om den forløsende kjærlighet, og dette er på grunn av hans ords kraft som er i oss. Har vi så ikke stor grunn til å fryde oss?"},{"vNo":14,"txt":" Ja, vi har grunn til å prise ham for evig, for han er Den Aller Høyeste Gud og har løst våre brødre fra helvetes lenker."},{"vNo":15,"txt":" Ja, de var innhyllet i evig mørke og fortapelse, men se, han har ført dem inn i sitt evige lys, ja, inn til evig frelse, og de er innhyllet i hans kjærlighets makeløse gavmildhet, ja, og vi har vært redskaper i hans hånd til å utføre dette store og vidunderlige verk."},{"vNo":16,"txt":" La oss derfor juble, ja, la oss juble i Herren, ja, la oss fryde oss, for vår glede er fullkommen. Ja, vi vil prise vår Gud for evig. Se, hvem kan juble for mye i Herren? Ja, hvem kan si for mye om hans store kraft og om hans barmhjertighet og om hans langmodighet mot menneskenes barn? Se, jeg sier til dere, jeg kan på ingen måte gi uttrykk for hva jeg føler."},{"vNo":17,"txt":" Hvem ville ha trodd at vår Gud kunne være så barmhjertig at han ville rive oss ut av vår redselsfulle, syndige og fordervede tilstand?"},{"vNo":18,"txt":" Se, vi gikk til og med ut i vrede og med heftige trusler om å ødelegge hans kirke."},{"vNo":19,"txt":" Hvorfor overlot han oss ikke til en redselsfull ødeleggelse, ja, hvorfor lot han ikke sitt rettferdighets sverd falle på oss og fordømte oss til evig fortvilelse?"},{"vNo":20,"txt":" Det er nesten som om min sjel svinner hen ved tanken. Se, han utøvet ikke sin rettferdighet over oss, men i sin store barmhjertighet har han ført oss over dødens og elendighetens evige svelg, ja, til våre sjelers frelse."},{"vNo":21,"txt":" Og se, mine brødre, hvilket naturlig menneske er det som vet disse ting? Jeg sier til dere at det er ingen som vet disse ting uten de angrende."},{"vNo":22,"txt":" Ja, de som omvender seg og utøver tro og gjør gode gjerninger og ber bestandig og uten opphør, til slike er det gitt å kjenne Guds mysterier. Ja, til slike skal det gis å åpenbare ting som aldri er blitt åpenbart, ja, til slike skal det gis å bringe tusener av sjeler til omvendelse, slik det har blitt gitt oss å bringe disse våre brødre til omvendelse."},{"vNo":23,"txt":" Husker dere, mine brødre, at vi sa til våre brødre i Zarahemlas land at vi ville dra opp til Nephis land for å forkynne for våre brødre, lamanittene, og de lo hånlig av oss?"},{"vNo":24,"txt":" For de sa til oss: Tror dere at dere kan bringe lamanittene til kunnskap om sannheten? Tror dere at dere kan overbevise lamanittene om at deres fedres tradisjoner var uriktige, et så hårdnakket folk som de er, som finner behag i blodsutgytelse, som har tilbragt sine dager i den største synd, og hvis veier har vært overtrederens veier fra begynnelsen av? Mine brødre, dere husker at det var slike ord de brukte."},{"vNo":25,"txt":" Og videre sa de: La oss gripe til våpen mot dem så vi kan rydde dem og deres synd ut av landet, ellers overfaller de oss og dreper oss."},{"vNo":26,"txt":" Men se, mine elskede brødre, vi kom ut i villmarken, ikke for å drepe våre brødre, men i den hensikt at vi kanskje kunne redde noen få av deres sjeler."},{"vNo":27,"txt":" Og da våre hjerter var nedstemte og vi var nær ved å vende tilbake, se, da trøstet Herren oss og sa: Gå til deres brødre lamanittene, og bær deres plager med tålmodighet, og jeg vil gi dere fremgang."},{"vNo":28,"txt":" Og se, vi kom og har vært iblant dem, og vi har vært tålmodige i våre lidelser og har tålt alle savn. Ja, vi har vandret fra hus til hus og har stolt på verdens barmhjertighet — ikke bare på verdens barmhjertighet, men på Guds barmhjertighet."},{"vNo":29,"txt":" Og vi har gått inn i deres hjem og undervist dem, og vi har undervist dem på gatene, ja, vi har undervist dem på deres høyder, og vi har også gått inn i deres templer og deres synagoger og undervist dem. Og vi er blitt kastet ut og gjort narr av og spyttet på og slått i ansiktet. Og vi er blitt stenet og grepet og bundet med sterke rep og kastet i fengsel, og ved Guds kraft og visdom er vi blitt befridd igjen."},{"vNo":30,"txt":" Og vi har tålt alle slags lidelser, og alt dette for at vi kanskje kunne være et middel til å frelse en eller annen sjel. Og vi antok at vår glede ville bli fullkommen hvis vi kanskje kunne være et middel til å frelse noen."},{"vNo":31,"txt":" Se, nå kan vi se fruktene av vårt arbeide, og er de få? Jeg sier dere: Nei, de er mange. Ja, og vi kan vitne om deres oppriktighet på grunn av den kjærlighet de har til sine brødre og også til oss."},{"vNo":32,"txt":" For se, de ville heller ofre sitt liv enn å ta sin fiendes liv, og de har gravd sine krigsvåpen dypt ned i jorden på grunn av den kjærlighet de har til sine brødre."},{"vNo":33,"txt":" Og se, nå spør jeg dere, har det vært så stor kjærlighet i hele landet? Se, jeg sier dere: Nei, det har det ikke, ikke engang blant nephittene."},{"vNo":34,"txt":" For se, de grep til våpen mot sine brødre. De ville ikke la seg drepe. Men se, hvor mange av disse har ikke satt livet til, og vi vet at de er gått til sin Gud på grunn av sin kjærlighet og sitt hat til synd."},{"vNo":35,"txt":" Har vi så ikke grunn til å fryde oss? Jo, jeg sier dere at siden verden begynte, har aldri noe menneske hatt større grunn til å fryde seg enn vi har. Ja, og jeg er så henført i min glede at jeg til og med roser meg i min Gud, for han har all makt, all visdom og all forståelse. Han fatter alle ting, og han er et barmhjertig Vesen som gir frelse til dem som vil omvende seg og tro på hans navn."},{"vNo":36,"txt":" Hvis dette er å rose seg, da vil jeg rose meg, for dette er mitt liv og mitt lys, min glede og min frelse og min forløsning fra evig sorg. Ja, velsignet er min Guds navn, han som har husket dette folk, som er en gren av Israels tre og har vært adskilt fra hovedstammen i et fremmed land. Ja, jeg sier: Velsignet være min Guds navn, han som har husket oss, omstreifere som vi er i et fremmed land."},{"vNo":37,"txt":" Nå, mine brødre, ser vi at Gud husker alle folk, uansett i hvilket land de befinner seg. Ja, han teller sitt folk, og hans inderlige barmhjertighet er over hele jorden. Nå er dette min glede og min store takksigelse, ja, og jeg vil gi takk til min Gud for evig. Amen."}]}