{"heading":"Herren befaler Ammon å føre Anti-Nephi-Lehis folk i trygghet — Idet han møter Alma, blir Ammon helt utmattet av glede — Nephittene gir Jershons land til Anti-Nephi-Lehis folk — De kalles Ammons folk. Ca. 90–77 f.Kr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Almas bok 27","verses":[{"vNo":"1 ","txt":"Nå skjedde det at da de lamanitter som hadde gått til krig mot nephittene, etter sine mange forsøk på å drepe dem, fant ut at det var nytteløst, vendte de tilbake til Nephis land."},{"vNo":"2 ","txt":"Og det skjedde at amalekittene var overmåte rasende på grunn av sine tap. Og da de forsto at de ikke kunne få hevn over nephittene, begynte de å oppegge folket til vrede mot sine brødre, Anti-Nephi-Lehis folk. Derfor begynte de igjen å drepe dem."},{"vNo":"3 ","txt":"Men dette folk nektet igjen å gripe til våpen, og de lot seg drepe etter sine fienders ønske."},{"vNo":"4 ","txt":"Da nå Ammon og hans brødre så dette ødeleggelsesverk blant dem de elsket så høyt, og blant dem som hadde elsket dem så høyt — for de ble behandlet som de var engler sendt fra Gud for å redde dem fra evig fortapelse — derfor, da Ammon og hans brødre så dette store ødeleggelsesverk, ble de fylt av medlidenhet, og de sa til kongen:"},{"vNo":"5 ","txt":"La oss samle dette Herrens folk, og la oss gå ned til Zarahemlas land til våre brødre, nephittene, og flykte ut av våre fienders hender så vi ikke blir drept."},{"vNo":"6 ","txt":"Men kongen sa til dem: Se, nephittene kommer til å drepe oss fordi vi har begått så mange mord og synder mot dem."},{"vNo":"7 ","txt":"Og Ammon sa: Jeg vil gå og spørre Herren, og hvis han sier til oss at vi skal dra ned til våre brødre, vil dere da dra?"},{"vNo":"8 ","txt":"Og kongen sa til ham: Ja, hvis Herren sier til oss at vi skal gå, vil vi gå ned til våre brødre, og vi vil være deres slaver inntil vi har gjort opp for alle de mord og synder som vi har begått mot dem."},{"vNo":"9 ","txt":"Men Ammon sa til ham: Det er i strid med våre brødres lov, som ble gitt av min far, at det skulle være noen slaver blant dem. La oss derfor dra ned og stole på våre brødres barmhjertighet."},{"vNo":"10 ","txt":"Men kongen sa til ham: Spør Herren, og hvis han sier til oss at vi skal dra, vil vi dra, ellers vil vi omkomme i landet."},{"vNo":"11 ","txt":"Og det skjedde at Ammon gikk og spurte Herren, og Herren sa til ham:"},{"vNo":"12 ","txt":"Før dette folket ut av dette landet så de ikke omkommer, for Satan har godt tak på amalekittenes hjerter, så de oppegger lamanittene til vrede mot sine brødre og slår dem ihjel. Dra derfor ut av dette landet, og velsignet er dette folk i denne generasjon, for jeg vil bevare dem."},{"vNo":"13 ","txt":"Og nå skjedde det at Ammon gikk og fortalte kongen alle de ord som Herren hadde sagt til ham."},{"vNo":"14 ","txt":"Og de samlet hele sitt folk, ja, hele Herrens folk, og samlet alt sitt småfe og storfe og forlot landet og kom ut i villmarken som skilte Nephis land fra Zarahemlas land, og dro gjennom den og like til landets grense."},{"vNo":"15 ","txt":"Og det skjedde at Ammon sa til dem: Se, jeg og mine brødre drar inn i Zarahemlas land, og dere skal bli her til vi kommer tilbake, og vi vil prøve våre brødres hjerter om de vil at dere skal komme inn i deres land."},{"vNo":"16 ","txt":"Og det skjedde at da Ammon var på vei inn i landet, møtte han og hans brødre Alma på det før omtalte sted, og se, det ble et gledelig møte."},{"vNo":"17 ","txt":"Nå var Ammon fylt av så stor glede, ja, han var så overveldet av gleden i Gud at han ble helt utmattet, og han falt til jorden igjen."},{"vNo":"18 ","txt":"Og var ikke dette en overmåte stor glede? Se, dette er en glede som ingen annen får del i enn den som med sann anger og ydmykhet søker etter lykke."},{"vNo":"19 ","txt":"Nå var Almas glede over å møte sine brødre i sannhet stor, og det var Aarons, Omners og Himnis glede også. Men se, deres glede var ikke slik at kreftene helt forlot dem."},{"vNo":"20 ","txt":"Og nå skjedde det at Alma fulgte sine brødre tilbake til Zarahemlas land, like til sitt eget hus. Og de gikk og fortalte den øverste dommer alt som hadde hendt dem i Nephis land blant deres brødre, lamanittene."},{"vNo":"21 ","txt":"Og det skjedde at den øverste dommer sendte ut en kunngjøring over hele landet, da han ønsket å vite hva folket mente om å ta imot sine brødre som var Anti-Nephi-Lehis folk."},{"vNo":"22 ","txt":"Og det skjedde at folkemeningen var denne: Se, vi vil avstå Jershons land, som ligger i øst ved havet, som grenser til landet Overflod og som ligger syd for landet Overflod. Og dette landet, Jershon, er det land vi vil gi våre brødre i arv."},{"vNo":"23 ","txt":"Og se, vi vil plassere våre hærstyrker mellom Jershons land og Nephis land, så vi kan beskytte våre brødre i Jershons land. Og dette gjør vi for våre brødre da de er redde for å gripe til våpen mot sine brødre av frykt for å synde. Og denne store frykt kom av deres smertefulle omvendelse på grunn av deres mange mord og deres fryktelige ugudelighet."},{"vNo":"24 ","txt":"Og se, dette vil vi gjøre for våre brødre så de kan arve Jershons land, og vi vil beskytte dem mot deres fiender med våre hærstyrker på betingelse av at de gir oss en del av sine midler for å hjelpe oss så vi kan opprettholde våre hærstyrker."},{"vNo":"25 ","txt":"Nå skjedde det at da Ammon hadde hørt dette, vendte han sammen med Alma tilbake til Anti-Nephi-Lehis folk ute i villmarken, hvor de hadde slått opp teltene sine, og kunngjorde alle disse ting for dem. Og Alma fortalte dem også om hvordan han ble omvendt sammen med Ammon og Aaron og hans brødre."},{"vNo":"26 ","txt":"Og det skjedde at dette forårsaket stor glede blant dem. Og de gikk ned til Jershons land og slo seg ned i Jershons land. Og nephittene kalte dem Ammons folk, derfor ble de alltid senere kjent under dette navn."},{"vNo":"27 ","txt":"Og de var blant Nephis folk og ble også regnet blant det folk som tilhørte Guds kirke. Og de skilte seg også ut ved sin nidkjærhet mot Gud og også mot mennesker, for de var fullkomment ærlige og uklanderlige i alle ting, og de sto fast i troen på Kristus inntil enden."},{"vNo":"28 ","txt":"Og de betraktet utgytelsen av sine brødres blod med den største avsky, og de kunne aldri beveges til å gripe til våpen mot sine brødre, og de betraktet aldri døden med den minste redsel på grunn av det håp og den forståelse de hadde av Kristus og oppstandelsen. For dem var derfor døden oppslukt, da Kristus hadde seiret over den."},{"vNo":"29 ","txt":"Derfor ville de heller lide døden på den hårdeste og mest smertefulle måte som deres brødre kunne utsette dem for, enn å ta opp sverd eller sabel for å slå dem ned."},{"vNo":"30 ","txt":"Og derfor var de et nidkjært og elsket folk, et folk som var rikt begunstiget av Herren."}]}