{"heading":"Lamanittene blir slått i et fryktelig slag — Titusener blir drept — De ugudelige henvises til en tilstand av endeløs sorg — De rettferdige oppnår en lykke som aldri tar slutt. Ca. 77–76 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":27,"nextNo":29,"chapterTitle":"Almas bok 28","prevTitle":"Almas bok 27","nextTitle":"Almas bok 29","verses":[{"vNo":1,"txt":"               Og nå skjedde det at etter at Ammons folk hadde slått seg ned i Jershons land og kirken også var opprettet i Jershons land og nephittenes hærstyrker var blitt stasjonert omkring Jershons land, ja, ved alle grenser omkring Zarahemlas land, se, da hadde lamanittenes hærstyrker forfulgt sine brødre ut i villmarken."},{"vNo":2,"txt":" Og derfor kom det til et fryktelig slag, ja, et slag som ingen i hele landet hadde opplevd maken til siden Lehi forlot Jerusalem. Ja, titusener av lamanittene ble drept og adspredt."},{"vNo":3,"txt":" Ja, og det var også et fryktelig blodbad blant Nephis folk. Likevel ble lamanittene jaget og adspredt, og Nephis folk vendte tilbake til sitt land."},{"vNo":4,"txt":" Nå var dette en tid hvor stor sorg og jammer kunne høres over hele landet blant hele Nephis folk,"},{"vNo":5,"txt":" ja, ropet fra enker som sørget over sine menn, og også fra fedre som sørget over sine sønner, og datteren over broren, ja, broren over sin far. Og derfor hørtes sorgens rop blant dem alle, for de sørget over sine slektninger som hadde blitt drept."},{"vNo":6,"txt":" Og dette var virkelig en sorgens dag, ja, en tid for andektighet og en tid for mye faste og bønn."},{"vNo":7,"txt":" Og slik endte det femtende år av dommernes regjeringstid over Nephis folk."},{"vNo":8,"txt":" Og dette er beretningen om Ammon og hans brødre, deres reiser i Nephis land, deres lidelser i landet, deres sorger og deres plager og deres ufattelige glede, samt hvordan brødrene ble mottatt og levde trygt i Jershons land. Og måtte Herren, alle menneskers Forløser, velsigne deres sjeler til evig tid."},{"vNo":9,"txt":" Og dette er beretningen om krigene og stridighetene blant nephittene og også om krigene mellom nephittene og lamanittene, og det femtende år av dommernes regjeringstid er forbi."},{"vNo":10,"txt":" Og fra det første til det femtende år har mange tusen liv blitt tatt, ja, i denne tiden har det vært et fryktelig blodbad."},{"vNo":11,"txt":" Og mange tusen legemer er lagt ned i jorden, mens mange tusen legemer smuldrer hen i hauger på jorden. Ja, og mange tusen sørger over tapet av sine slektninger fordi de, ifølge Herrens løfter, har grunn til å frykte at de er henvist til en tilstand av endeløs sorg."},{"vNo":12,"txt":" Selv om mange tusen andre virkelig sørger over tapet av sine slektninger, fryder de seg likevel og er henrykt i håpet om, ja, de til og med vet — ifølge Herrens løfter — at de vil bli oppreist for å leve ved Guds høyre hånd i en lykkens tilstand som aldri tar slutt."},{"vNo":13,"txt":" Og således ser vi hvor stor ulikheten er mellom menneskene på grunn av synd og overtredelse og djevelens makt, som kommer ved de snedige planer han har lagt for å fange menneskenes hjerter."},{"vNo":14,"txt":" Og således ser vi at menneskene kalles til å arbeide flittig i Herrens vingårder, og således ser vi den store årsak til sorg såvel som til glede — sorg på grunn av død og ødeleggelse blant menneskene, og glede på grunn av Kristi lys til liv."}]}