{"heading":"Alma ønsker å rope omvendelse med en engels nidkjærhet — Herren sender lærere til alle nasjoner — Alma frydes over Herrens verk og over den fremgang Ammon og hans brødre har hatt. Ca. 76 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Almas bok 29","prevTitle":"Almas bok 28","nextTitle":"Almas bok 30","verses":[{"vNo":1,"txt":"               Om jeg var en engel og kunne få mitt hjertes ønske oppfylt, så jeg kunne gå ut og tale med Guds basun, med en røst som kunne ryste jorden, og rope omvendelse til alle mennesker!"},{"vNo":2,"txt":" Ja, som med en tordenrøst ville jeg forkynne omvendelse og forløsningens plan for enhver sjel, så de skulle omvende seg og komme til vår Gud, så det ikke mer kunne være noen sorg på hele jordens overflate."},{"vNo":3,"txt":" Men se, jeg er et menneske og synder ved å ønske dette, for jeg burde være tilfreds med det Herren har tilmålt meg."},{"vNo":4,"txt":" Jeg burde ikke med mine ønsker rokke ved en rettferdig Guds faste beslutning, for jeg vet at han gir menneskene ifølge deres ønske, enten det er til død eller til liv. Ja, jeg vet at han tilmåler menneskene, ja, påbyr dem uforanderlige påbud ifølge deres vilje, enten de er til frelse eller til fortapelse."},{"vNo":5,"txt":" Ja, og jeg vet at godt og ondt er kommet til alle mennesker. Den som ikke kjenner godt fra ondt, er uklanderlig. Men den som kjenner godt og ondt, til ham gis ifølge hans ønsker, enten han ønsker godt eller ondt, liv eller død, glede eller samvittighetsnag."},{"vNo":6,"txt":" Når jeg vet dette, hvorfor skulle jeg så ønske mer enn å utføre det arbeide som jeg er blitt kalt til?"},{"vNo":7,"txt":" Hvorfor skulle jeg ønske at jeg var en engel så jeg kunne tale til alle jordens ender?"},{"vNo":8,"txt":" For se, Herren lar alle nasjoner bli undervist om sitt ord av dem som tilhører deres nasjon og taler deres språk, ja, om alt han i sin visdom anser det tjenlig for dem å ha. Derfor forstår vi at Herren gir råd i visdom ifølge det som er rettferdig og sant."},{"vNo":9,"txt":" Jeg vet hva Herren har befalt meg, og jeg frydes over det. Jeg frydes ikke over meg selv, men jeg frydes over det Herren har befalt meg, ja, og dette er min fryd at jeg kanskje kan være et redskap i Guds hånd til å bringe en eller annen sjel til omvendelse, og dette er min glede."},{"vNo":10,"txt":" Og se, når jeg ser at mange av mine brødre angrer oppriktig og kommer til Herren sin Gud, da fylles min sjel med glede. Da husker jeg hva Herren har gjort for meg, ja, at han har hørt min bønn. Ja, da husker jeg hans barmhjertige arm som han rakte ut mot meg."},{"vNo":11,"txt":" Ja, og jeg husker også mine fedres fangenskap, for jeg vet helt sikkert at Herren fridde dem ut av trelldom og derved opprettet sin kirke. Ja, Gud Herren, Abrahams Gud, Isaks Gud og Jakobs Gud, fridde dem ut av trelldom."},{"vNo":12,"txt":" Ja, jeg har alltid husket mine fedres fangenskap, og den samme Gud som fridde dem ut av egypternes hender, fridde dem ut av trelldom."},{"vNo":13,"txt":" Ja, og den samme Gud opprettet sin kirke blant dem, ja, og den samme Gud har kalt meg ved et hellig kall for å forkynne ordet til dette folk og har gitt meg stor fremgang, derfor er min glede fullkommen."},{"vNo":14,"txt":" Men jeg gleder meg ikke bare over min egen fremgang, men min glede er mer fullkommen på grunn av mine brødres fremgang, de som har vært oppe i Nephis land."},{"vNo":15,"txt":" Se, de har arbeidet overmåte hårdt og har frembragt mye frukt, og hvor stor skal ikke deres belønning være!"},{"vNo":16,"txt":" Når jeg tenker på disse mine brødres fremgang, blir jeg henrykket i Ånden som om den var ute av legemet, så stor er min glede."},{"vNo":17,"txt":" Og måtte Gud la disse, mine brødre, få en plass i Guds rike sammen med alle dem som er frukten av deres arbeide, så de aldri mer går ut, men kan prise ham i all evighet. Og måtte Gud la det skje ifølge mine ord, slik som jeg har talt. Amen."}]}