{"heading":"Alma underviser de fattige som var blitt ydmyket på grunn av sine lidelser — Tro er et håp om det som ikke sees, som er sant — Alma bærer vitnesbyrd om at engler betjener menn, kvinner og barn — Alma sammenligner ordet med et frø — Det må bli sådd og få næring — Da vokser det og blir til et tre hvorfra frukt til evig liv høstes. Ca. 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Almas bok 32","prevTitle":"Almas bok 31","nextTitle":"Almas bok 33","verses":[{"vNo":1,"txt":"               Og det skjedde at de gikk ut og begynte å forkynne Guds ord til folket. Og de gikk inn i deres synagoger og i deres hus, ja, og de forkynte også ordet på deres gater."},{"vNo":2,"txt":" Og det skjedde at de etter å ha arbeidet hårdt blant dem, begynte å ha fremgang blant den fattige del av folket, for se, de var utstøtt av synagogene på grunn av sine grove klær —"},{"vNo":3,"txt":" derfor fikk de ikke tillatelse til å komme inn i deres synagoger for å dyrke Gud da de ble betraktet som urene. Derfor var de fattige, ja, de ble av sine brødre betraktet som berme fordi de var fattige på denne verdens gods, og de var også fattige av hjertet."},{"vNo":4,"txt":" Mens Alma underviste og talte til folket på høyden Onidah, kom det en stor folkemengde til ham, og det var de som vi har omtalt som var fattige av hjertet, fordi de var fattige på verdens gods."},{"vNo":5,"txt":" Og de kom til Alma, og den som var den øverste blant dem, sa til ham: Se, hva skal disse mine brødre gjøre, for de blir foraktet av alle mennesker på grunn av sin fattigdom, ja, og særlig av våre prester, for de har utstøtt oss fra våre synagoger som vi har arbeidet hårdt for å bygge med våre egne hender, og de har utstøtt oss på grunn av vår overmåte store fattigdom. Og vi har ikke noe sted vi kan dyrke vår Gud, og se, hva skal vi gjøre?"},{"vNo":6,"txt":" Og da Alma hørte dette, snudde han seg straks med ansiktet vendt mot ham og betraktet ham med stor glede, for han forsto at deres plager virkelig hadde ydmyket dem, og at de var beredt til å høre ordet."},{"vNo":7,"txt":" Derfor sa han ikke mer til den andre folkemengden, men han rakte ut sin hånd og ropte til dem han så, som i sannhet var angrende, og sa til dem:"},{"vNo":8,"txt":" Jeg ser at dere er ydmyke av hjertet, og om så er, velsignet er dere."},{"vNo":9,"txt":" Se, deres bror har sagt: Hva skal vi gjøre? For vi er utstøtt av våre synagoger så vi ikke kan dyrke vår Gud."},{"vNo":10,"txt":" Se, jeg sier til dere: Tror dere at dere bare kan dyrke Gud i synagogene?"},{"vNo":11,"txt":" Og videre vil jeg spørre: Tror dere at dere ikke må dyrke Gud mer enn én gang om uken?"},{"vNo":12,"txt":" Jeg sier til dere: Det er godt at dere er blitt utstøtt av synagogene, så dere kan bli ydmyke og så dere kan lære visdom, for det er nødvendig for dere å lære visdom. For det er fordi dere er utstøtt, fordi dere blir foraktet av deres brødre på grunn av deres overmåte fattigdom, at dere er blitt ydmyke av hjertet, for dere har vært nødt til å være ydmyke."},{"vNo":13,"txt":" Og velsignet er dere fordi dere er blitt tvunget til å være ydmyke, for når et menneske tvinges til å være ydmyk, vil han av og til forsøke å omvende seg, og den som omvender seg, skal visselig finne barmhjertighet. Og den som finner barmhjertighet og holder ut til enden, skal bli frelst."},{"vNo":14,"txt":" Og selv om jeg sa til dere at dere var velsignet fordi dere var tvunget til å være ydmyke, tror dere ikke at de er mer velsignet som virkelig ydmyker seg på grunn av ordet?"},{"vNo":15,"txt":" Ja, den som virkelig ydmyker seg og omvender seg fra sine synder og holder ut til enden, skal bli velsignet, ja, mye mer velsignet enn de som er tvunget til å være ydmyke på grunn av sin store fattigdom."},{"vNo":16,"txt":" Derfor, velsignet er de som ydmyker seg uten å være tvunget til å være ydmyke, eller med andre ord, velsignet er den som tror på Guds ord og blir døpt uten hjertets gjenstridighet, ja, uten å være nødt eller tvunget til å kjenne ordet før de vil tro."},{"vNo":17,"txt":" Ja, det er mange som sier: Hvis du vil vise oss et tegn fra himmelen, da skal vi med sikkerhet vite, da skal vi tro."},{"vNo":18,"txt":" Nå spør jeg: Er dette tro? Se, jeg sier dere: Nei, for hvis et menneske vet en ting, har han ingen grunn til å tro, for han vet det."},{"vNo":19,"txt":" Og nå, hvor mye mer forbannet er ikke den som kjenner Guds vilje og ikke gjør den, enn den som bare tror eller bare har grunn til å tro og faller i overtredelse?"},{"vNo":20,"txt":" Nå, dette må dere selv bedømme. Se, jeg sier dere at det er med den ene som det er med den andre, og enhver vil få etter sine gjerninger."},{"vNo":21,"txt":" Og nå, som jeg sa angående tro — tro er ikke å ha en fullkommen kunnskap om noe. Hvis dere derfor har tro, håper dere på noe som ikke er sett, som er sant."},{"vNo":22,"txt":" Og se, nå sier jeg til dere — og jeg vil dere skal huske — at Gud er barmhjertig mot alle som tror på hans navn. Derfor ønsker han først og fremst at dere skal tro, ja, tro på hans ord."},{"vNo":23,"txt":" Og nå meddeler han sitt ord til menn ved engler, ja, ikke bare til menn, men også til kvinner. Nå er ikke dette alt, små barn blir mange ganger gitt ord som gjør de vise og lærde til skamme."},{"vNo":24,"txt":" Og nå, mine elskede brødre, ettersom dere ønsker å vite av meg hva dere skal gjøre fordi dere lider og er utstøtt — vil jeg ikke dere skal tro at jeg mener å dømme dere for annet enn det som er i overensstemmelse med sannheten —"},{"vNo":25,"txt":" for jeg mener ikke at dere alle er blitt tvunget til å ydmyke dere, for jeg tror virkelig det finnes noen blant dere som ville ydmyke seg uansett i hvilken situasjon de befant seg."},{"vNo":26,"txt":" Og som jeg sa angående tro, at den ikke var en fullkommen kunnskap, slik er det også med mine ord. Dere kan ikke til å begynne med vite til fullkommenhet at de er sanne, like lite som at tro er en fullkommen kunnskap."},{"vNo":27,"txt":" Men se, hvis dere vil våkne opp og anstrenge deres evner, ja, prøve mine ord og utøve tro i den minste grad, ja, selv om dere ikke kan gjøre mer enn ønske å tro, la dette ønske virke i dere inntil dere tror så mye at dere kan gi plass for en del av mine ord."},{"vNo":28,"txt":" Nå vil vi sammenligne ordet med et frø. Hvis dere gir plass så et frø kan bli sådd i deres hjerte, se, hvis det er et ekte frø, eller et godt frø, og hvis dere ikke kaster det ut ved deres vantro så dere derved motsetter dere Herrens Ånd, se, da vil det begynne å svulme i deres bryst, og når dere føler denne svulmende bevegelse, vil dere begynne å si til dere selv: Dette må nødvendigvis være et godt frø — eller ordet må være godt — for det begynner å utvide min sjel, ja, det begynner å opplyse min forstand, ja, jeg begynner å fryde meg over det."},{"vNo":29,"txt":" Og se, ville ikke dette styrke deres tro? Jeg sier dere: Jo, men den har likevel ikke vokst til en fullkommen kunnskap."},{"vNo":30,"txt":" Men se, etterhvert som frøet svulmer og spirer og begynner å vokse, da må dere nødvendigvis si at frøet er godt, for se, det svulmer og spirer og begynner å vokse. Og se, vil ikke dette styrke deres tro? Jo, det vil styrke deres tro, for dere vil si: Jeg vet at dette er et godt frø, for se, det spirer og begynner å vokse."},{"vNo":31,"txt":" Og se, er dere sikre på at dette er et godt frø? Jeg sier til dere: Ja, for ethvert frø frembringer sitt eget slag."},{"vNo":32,"txt":" Hvis derfor et frø vokser, er det godt, men hvis det ikke vokser, se, da er det ikke godt, derfor blir det kastet bort."},{"vNo":33,"txt":" Og se, fordi dere har foretatt prøven og sådd frøet og det svulmer og spirer og begynner å vokse, må dere nødvendigvis vite at frøet er godt."},{"vNo":34,"txt":" Og se, er deres kunnskap fullkommen? Ja, deres kunnskap om dette er fullkommen, og deres tro er uvirksom. Og dette fordi dere vet, for dere vet at ordet har opphøyet deres sjel, og dere vet også at det har spiret frem, at deres forstand begynner å bli opplyst, og at deres sinn begynner å utvide seg."},{"vNo":35,"txt":" Er ikke dette en virkelighet? Jeg sier til dere: Jo, fordi det er lys, og alt som er lys, er godt fordi det kan skjelnes, derfor må dere vite at det er godt. Og se, etter at dere har smakt dette lys, er deres kunnskap fullkommen?"},{"vNo":36,"txt":" Se, jeg sier til dere: Nei. Heller ikke må dere legge deres tro til side, for dere har bare brukt deres tro til å så frøet så dere kunne foreta prøven og finne ut om frøet var godt."},{"vNo":37,"txt":" Og se, når treet begynner å vokse, vil dere si: La oss gi det næring og pleie det med stor omsorg, så det kan slå rot, så det kan vokse opp og gi oss frukt. Og se, hvis dere pleier det og gir det næring og steller det med stor omsorg, vil det slå rot og vokse opp og bære frukt."},{"vNo":38,"txt":" Men hvis dere forsømmer treet og ikke har tanke for å pleie det og gi det næring, se, da vil det ikke slå rot, og når solen svir det med sin hete, visner det fordi det ikke har noen rot, og dere rykker det opp og kaster det bort."},{"vNo":39,"txt":" Nå skjer ikke dette fordi frøet ikke var godt, heller ikke fordi frukten ikke ville være ønskelig, men det skjer fordi deres jord er ufruktbar og dere ikke vil pleie treet og gi det næring, derfor kan dere ikke høste frukt."},{"vNo":40,"txt":" Og derfor, hvis dere ikke vil pleie ordet og gi det næring og ved troens blikk se fremover til frukten, kan dere aldri høste av frukten fra livets tre."},{"vNo":41,"txt":" Men hvis dere vil pleie ordet og gi det næring, ja, med deres tro og med stor flid og med tålmodighet vil pleie treet og gi det næring når det begynner å vokse, idet dere ser fremover til frukten, da skal det slå rot, og se, det skal bli et tre som vokser frem til evig liv."},{"vNo":42,"txt":" Og fordi dere har pleiet ordet og gitt det næring med deres flid og med tro og med tålmodighet så det kan slå rot i dere, se, da skal dere snart høste frukten av det, en frukt som er meget dyrebar, som er søtere enn alt som er søtt, og som er hvitere enn alt som er hvitt, ja, og renere enn alt som er rent. Og dere skal nyte av denne frukten helt til dere er mettet — så dere ikke hungrer, heller ikke skal dere tørste."},{"vNo":43,"txt":" Da, mine brødre, skal dere høste belønningen for at dere med tro, flid, tålmodighet og langmodighet har ventet på at treet skulle gi dere frukt."}]}