{"heading":"Zenos underviste om at menneskene skulle be og dyrke Gud alle steder, og at straffedommer vendes bort på grunn av Sønnen — Zenock underviste om at barmhjertighet skjenkes på grunn av Sønnen — I villmarken løftet Moses opp et symbol på Guds Sønn. Ca. 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Almas bok 33","prevTitle":"Almas bok 32","nextTitle":"Almas bok 34","verses":[{"vNo":1,"txt":"               Etter at Alma hadde talt disse ord, sendte de bud til ham, for de ønsket å få vite om de skulle tro på én Gud, så de kunne få del i den frukt som han hadde omtalt, eller hvordan de skulle så frøet, eller ordet, han hadde talt om, og som han sa måtte bli sådd i deres hjerter, eller på hvilken måte de skulle begynne å utøve sin tro."},{"vNo":2,"txt":" Og Alma sa til dem: Se, dere har sagt at dere ikke kunne tilbe deres Gud fordi dere er utstøtt av deres synagoger. Men se, jeg sier til dere: Hvis dere tror at dere ikke kan tilbe Gud, tar dere skammelig feil, og dere burde granske Skriftene, for hvis dere tror at den har lært dere dette, forstår dere den ikke."},{"vNo":3,"txt":" Kan dere huske å ha lest hva profeten Zenos i fordums tid har sagt om bønn og tilbedelse?"},{"vNo":4,"txt":" For han sa: Du er barmhjertig, O Gud, for du har hørt min bønn, også da jeg var i villmarken. Ja, du var barmhjertig da jeg ba for dem som var mine fiender, og du vendte dem til meg."},{"vNo":5,"txt":" Ja, O Gud, og du var barmhjertig mot meg da jeg ropte til deg på min åker, da jeg ropte til deg i min bønn, og du hørte meg."},{"vNo":6,"txt":" Og igjen, O Gud, da jeg vendte tilbake til mitt hus, hørte du meg i min bønn."},{"vNo":7,"txt":" Og da jeg gikk inn i mitt lønnkammer og ba til deg, O Herre, da hørte du meg."},{"vNo":8,"txt":" Ja, du er barmhjertig mot dine barn når de roper til deg for å bli hørt av deg og ikke av mennesker, og du vil høre dem."},{"vNo":9,"txt":" Ja, O Gud, du har vært barmhjertig mot meg og har hørt mine rop midt i dine forsamlinger."},{"vNo":10,"txt":" Ja, og du har også hørt meg når jeg er blitt utstøtt og er blitt foraktet av mine fiender, ja, du hørte mine rop og var vred på mine fiender, og du hjemsøkte dem i din vrede med hastig ødeleggelse."},{"vNo":11,"txt":" Og du hørte meg på grunn av mine plager og min oppriktighet, og det er på grunn av din Sønn at du har vært så barmhjertig mot meg, derfor vil jeg påkalle deg i alle mine plager, for i deg er min glede. For du har vendt dine straffedommer bort fra meg på grunn av din Sønn."},{"vNo":12,"txt":" Og nå sa Alma til dem: Tror dere Skriftene som ble skrevet av dem som levde i fordums tid?"},{"vNo":13,"txt":" Se, hvis dere gjør det, må dere tro på det Zenos sa, for se, han sa: Du har vendt dine straffedommer bort på grunn av din Sønn."},{"vNo":14,"txt":" Og se, mine brødre, jeg vil spørre om dere har lest Skriftene? Hvis dere har gjort det, hvorfor tror dere da ikke på Guds Sønn?"},{"vNo":15,"txt":" For det står ikke skrevet at det bare var Zenos som talte om disse ting, men Zenock talte også om disse ting."},{"vNo":16,"txt":" For se, han sa: Du er vred på dette folk, O Herre, fordi de ikke vil forstå din barmhjertighet som du har skjenket dem på grunn av din Sønn."},{"vNo":17,"txt":" Og nå, mine brødre, som dere ser, har også en annen av de fordums profeter vitnet om Guds Sønn, og fordi folket ikke ville forstå hans ord, stenet de ham til døde."},{"vNo":18,"txt":" Men se, dette er ikke alt, for disse to er ikke de eneste som har talt om Guds Sønn."},{"vNo":19,"txt":" Se, Moses talte om ham, ja, og et symbol ble løftet opp i villmarken, så enhver som ville se på det, kunne leve. Og mange så på det og levde."},{"vNo":20,"txt":" Men få forsto hva disse ting betydde, og dette på grunn av deres hårde hjerter. Men det var mange som var så forherdet at de ikke ville se, derfor omkom de. Nå var grunnen til at de ikke ville se, at de ikke trodde det ville helbrede dem."},{"vNo":21,"txt":" Mine brødre, hvis dere kunne bli helbredet bare ved å løfte blikket og så bli helbredet, ville dere ikke da straks gjøre det, eller ville dere heller forherde deres hjerter i vantro og omkomme fordi dere var så dovne at dere ikke løftet blikket?"},{"vNo":22,"txt":" Hvis det er slik, skal ve komme over dere, men hvis ikke, løft blikket og begynn å tro på Guds Sønn, at han vil komme for å forløse sitt folk og at han skal lide og dø for å sone for deres synder, og at han skal oppstå fra de døde. Det vil tilveiebringe oppstandelsen, så alle mennesker på den siste dag — på dommens dag — skal stå for ham for å bli dømt etter sine gjerninger."},{"vNo":23,"txt":" Og nå, mine brødre, jeg ønsker at dere skal så dette ord i deres hjerter, og når det begynner å svulme, skal dere gi det næring ved deres tro. Og se, det vil bli et tre som veller frem i dere til evig liv. Og måtte Gud la deres byrder bli lette gjennom gleden over hans Sønn. Og alt dette kan dere gjøre hvis dere vil. Amen."}]}