{"heading":"Alma forteller Helaman hvordan han ble omvendt etter å ha sett en engel — Han led en fordømt sjels smerter, han påkalte Jesu navn og ble deretter født av Gud — Sødme og glede fylte hans sjel — Han så engleskarer som priste Gud — Mange konvertitter har opplevd og sett det samme som han har opplevd og sett. Ca. 74 f.Kr.","sectionHeading":"Almas befalinger til sin sønn Helaman.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Almas bok 36","prevTitle":"Almas bok 35","nextTitle":"Almas bok 37","verses":[{"vNo":1,"txt":"                 Min                 sønn, lytt til mine ord, for jeg sverger for deg at i den grad du holder Guds befalinger, skal det gå deg vel i landet."},{"vNo":2,"txt":" Jeg vil du skal gjøre som jeg har gjort, og huske våre fedres fangenskap, for de var i trelldom, og ingen andre kunne befri dem enn Abrahams Gud og Isaks Gud og Jakobs Gud, og han befridde dem virkelig i deres lidelser."},{"vNo":3,"txt":" Og nå, min sønn Helaman, se, du er i din ungdom, og derfor formaner jeg deg til å lytte til mine ord og lære av meg, for jeg vet at den som setter sin lit til Gud, skal bli styrket i sine prøvelser og sine vanskeligheter og sine lidelser og skal bli løftet opp på den siste dag."},{"vNo":4,"txt":" Og jeg vil ikke du skal tro at jeg vet dette av meg selv — ikke av det timelige, men av det åndelige, ikke av det kjødelige sinn, men av Gud."},{"vNo":5,"txt":" Se, jeg sier deg at hvis jeg ikke var blitt født av Gud, ville jeg ikke ha visst disse ting. Men Gud har ved sin hellige engels munn gjort disse ting kjent for meg enda jeg ikke var verdig til det."},{"vNo":6,"txt":" For jeg gikk omkring sammen med Mosiahs sønner og forsøkte å ødelegge Guds kirke. Men se, Gud sendte sin hellige engel for å stanse oss på vår ferd."},{"vNo":7,"txt":" Og se, han talte til oss som med en tordenrøst, og hele jorden skalv under våre føtter, og vi falt alle til jorden, da Herrens frykt kom over oss."},{"vNo":8,"txt":" Men se, røsten sa til meg: Stå opp, og jeg reiste meg opp og så engelen."},{"vNo":9,"txt":" Og han sa til meg: Om du selv vil bli ødelagt, så forsøk ikke mer å ødelegge Guds kirke."},{"vNo":10,"txt":" Og det skjedde at jeg falt til jorden, og i tre dager og tre netter kunne jeg ikke åpne munnen, heller ikke kunne jeg bruke mine lemmer."},{"vNo":11,"txt":" Og engelen sa flere ting til meg som mine brødre hørte, men jeg hørte dem ikke, for da jeg hørte ordene: Om du selv vil bli ødelagt, så forsøk ikke mer å ødelegge Guds kirke — ble jeg slått med så stor frykt og redsel for at jeg kanskje ville bli drept, at jeg falt til jorden og ikke hørte mer."},{"vNo":12,"txt":" Men jeg var sønderrevet i evig pinsel, for min sjel var i høyeste grad opprørt og sønderrevet av alle mine synder."},{"vNo":13,"txt":" Ja, jeg husket alle mine synder og misgjerninger, og for dette ble jeg pint med helvetes smerter. Ja, jeg forsto at jeg hadde gjort opprør mot min Gud, og at jeg ikke hadde holdt hans hellige bud."},{"vNo":14,"txt":" Ja, og jeg hadde myrdet mange av hans barn — eller rettere sagt ledet dem bort til fortapelse — ja, så store synder hadde jeg begått at bare tanken på å komme i min Guds nærhet plaget min sjel med ubeskrivelig angst."},{"vNo":15,"txt":" Og jeg tenkte: Om jeg bare kunne bli vist bort og tilintetgjort, både på legeme og sjel, og slippe å bli ført frem og stå i min Guds nærhet for å bli dømt for mine gjerninger."},{"vNo":16,"txt":" Og i tre dager og tre netter ble jeg plaget med en fordømt sjels smerter."},{"vNo":17,"txt":" Og det skjedde at mens jeg således var sønderrevet i pinsler og var opprørt ved tanken på mine mange synder, se, da husket jeg også å ha hørt min far profetere til folket om en Jesus Kristus som skulle komme, en Guds Sønn som skulle sone for verdens synder."},{"vNo":18,"txt":" Da mitt sinn ble grepet av denne tanken, ropte jeg i mitt hjerte: O Jesus, du Guds Sønn, ha barmhjertighet med meg som er i bitterhets galle og er innhyllet i dødens evigvarende lenker."},{"vNo":19,"txt":" Og se, da jeg tenkte dette, kunne jeg ikke lenger huske mine smerter, ja, jeg ble ikke lenger opprevet ved tanken på mine synder."},{"vNo":20,"txt":" Hvilken glede og hvilket strålende lys jeg så! Ja, min sjel ble fylt med glede, like stor som min smerte hadde vært."},{"vNo":21,"txt":" Ja, jeg sier til deg, min sønn, at intet kunne være så intenst og så bittert som mine smerter. Ja, og videre sier jeg deg, min sønn, at på den annen side kan ikke noe være så intenst og sødmefylt som min glede var."},{"vNo":22,"txt":" Ja, jeg syntes jeg så, slik vår far Lehi så, Gud sittende på sin trone omgitt av utallige engleskarer, som sang og priste sin Gud, ja, og min sjel lengtet etter å komme dit."},{"vNo":23,"txt":" Men se, mine lemmer fikk sin styrke tilbake, og jeg sto på mine ben og kunngjorde for folket at jeg var blitt født av Gud."},{"vNo":24,"txt":" Ja, og fra denne tid og frem til i dag har jeg arbeidet uten opphør så jeg kunne bringe sjeler til omvendelse, så jeg kunne la dem få smake denne overmåte store glede som jeg smakte, så de også kunne bli født av Gud og bli fylt med Den Hellige Ånd."},{"vNo":25,"txt":" Ja, og se nå, min sønn, Herren gir meg overmåte stor glede over frukten av mitt arbeide."},{"vNo":26,"txt":" For på grunn av ordet som han har gitt til meg, er mange blitt født av Gud og har smakt det samme som jeg har smakt, og har sett med egne øyne slik jeg har gjort. Derfor har de kunnskap om disse ting som jeg har omtalt, slik jeg selv har, og den kunnskap jeg har, er av Gud."},{"vNo":27,"txt":" Og jeg er blitt styrket gjennom alle slags prøvelser og vanskeligheter, ja, og ved alle slags lidelser. Ja, Gud har befridd meg fra fengsel og fra lenker og fra død. Ja, og jeg setter min lit til ham, og han vil fortsatt befri meg."},{"vNo":28,"txt":" Og jeg vet at han vil oppvekke meg på den siste dag så jeg kan bo hos ham i herlighet. Ja, og jeg vil prise ham i all evighet, for han har ført våre fedre ut av Egypt, og han lot egypterne bli oppslukt i Rødehavet. Og han førte dem ved sin makt inn i det lovede land, ja, og han har befridd dem fra trelldom og fangenskap fra tid til annen."},{"vNo":29,"txt":" Ja, og han har også ført våre fedre ut av Jerusalems land, og ved sin evigvarende kraft har han også fridd dem ut av trelldom og fangenskap fra tid til annen, ja, ned til denne dag. Og jeg har alltid bevart deres fangenskap i erindringen, ja, og du burde også bevare deres fangenskap i erindringen slik jeg har gjort."},{"vNo":30,"txt":" Men se, min sønn, dette er ikke alt, for du burde vite, slik jeg vet, at i den grad du holder Guds befalinger, skal det gå deg vel i landet, og du burde også vite at i den grad du ikke holder Guds befalinger, skal du bli utestengt fra hans nærhet. Dette er i overensstemmelse med hans ord."}]}