{"heading":"Messingplatene og andre av Skriftene bevares for å bringe sjeler til frelse — Jaredittene ble utryddet på grunn av sin ugudelighet — Deres hemmelige eder og pakter må holdes borte fra folket — Søk råd hos Herren i alt du foretar deg — På samme måte som Liahona veiledet nephittene, leder Kristi ord menneskene til evig liv. Ca. 74 f.Kr.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Almas bok 37","verses":[{"vNo":"1 ","txt":"Og nå, min sønn Helaman, befaler jeg deg å ta opptegnelsene som har vært betrodd meg."},{"vNo":"2 ","txt":"Og jeg befaler deg også å føre en opptegnelse over dette folk på Nephis plater slik jeg har gjort, og at du holder hellig alle disse ting som jeg har oppbevart, slik jeg har gjort, for det er i en vis hensikt de blir bevart."},{"vNo":"3 ","txt":"Og disse messingplatene med disse graveringer, som inneholder opptegnelsene over de hellige skrifter som har en slektshistorie over våre forfedre helt fra begynnelsen av,"},{"vNo":"4 ","txt":"se, det er blitt profetert av våre forfedre at de skulle føres og overleveres fra generasjon til generasjon og bli ført og bevart ved Herrens hånd inntil de skulle gå ut til alle nasjoner, slekter, tungemål og folk, så de skal få kunnskap om de mysterier de inneholder."},{"vNo":"5 ","txt":"Og se, hvis de blir ført, må de beholde sin klarhet, ja, og de vil beholde sin klarhet, ja, og det skal også alle plater gjøre som inneholder det som er hellig skrift."},{"vNo":"6 ","txt":"Nå synes du kanskje at dette er tåpelig av meg, men se, jeg sier deg at ved små og enkle ting vil store ting skje, og ved små midler blir de vise i mange tilfeller gjort til skamme."},{"vNo":"7 ","txt":"Og Gud Herren benytter seg av midler for å gjennomføre sine store og evige hensikter, og ved meget små midler gjør Herren de vise til skamme og tilveiebringer mange sjelers frelse."},{"vNo":"8 ","txt":"Og nå har Gud hittil hatt en vis hensikt med at disse ting skulle bli bevart, for se, de har utvidet dette folks erindring, ja, og overbevist mange om deres feilaktige veier og bragt dem til kunnskap om deres Gud til deres sjelers frelse."},{"vNo":"9 ","txt":"Ja, jeg sier deg at om det ikke hadde vært for det disse opptegnelser som finnes på disse plater inneholder, kunne ikke Ammon og hans brødre ha overbevist så mange tusen lamanitter om deres fedres feilaktige tradisjoner. Ja, disse opptegnelser og deres ord bragte dem til omvendelse, det vil si, de bragte dem til kunnskap om Herren deres Gud og til å fryde seg ved sin Forløser, Jesus Kristus."},{"vNo":"10 ","txt":"Og hvem vet om de ikke vil være det middel som vil bringe mange tusen av dem, ja, og også mange tusen av våre hårdnakkede brødre, nephittene, som nå forherder sine hjerter i synd og misgjerninger, til kunnskap om sin Forløser!"},{"vNo":"11 ","txt":"Nå er disse mysterier ennå ikke fullstendig tilkjennegitt for meg, derfor sier jeg ikke mer om det."},{"vNo":"12 ","txt":"Og det kan være tilstrekkelig om jeg bare sier at de blir bevart i en vis hensikt, en hensikt som Gud kjenner, for han råder i visdom over alle sine gjerninger, og hans stier er rette, og hans vei er et evig kretsløp."},{"vNo":"13 ","txt":"Husk, husk, min sønn Helaman, hvor strenge Guds bud er. Og han sa: Hvis dere holder mine bud, skal det gå dere vel i landet — men hvis dere ikke holder hans bud, skal dere bli utestengt fra hans nærhet."},{"vNo":"14 ","txt":"Og husk nå, min sønn, at Gud har betrodd deg disse ting som er hellige, som han har holdt hellig, og som han også vil beskytte og bevare i en for ham vis hensikt, så han kan vise sin kraft for kommende generasjoner."},{"vNo":"15 ","txt":"Og se, jeg forteller deg ved profetiens ånd at hvis du bryter Guds bud, se, da skal disse ting som er hellige, bli fratatt deg ved Guds kraft, og du skal overleveres til Satan, så han kan sikte deg som agner for vinden."},{"vNo":"16 ","txt":"Men hvis du holder Guds bud og behandler disse hellige ting slik Herren befaler deg (for du må rådspørre Herren om alt du akter å gjøre med dem), se, da kan ingen makt på jord eller i helvete ta dem fra deg, for Gud er mektig til å oppfylle alle sine ord."},{"vNo":"17 ","txt":"For han vil holde alle sine løfter som han skal gi til deg, for han har holdt alle sine løfter som han har gitt til våre fedre."},{"vNo":"18 ","txt":"For han lovet dem at han ville bevare disse ting i en for ham vis hensikt, så han kunne vise sin makt for kommende generasjoner."},{"vNo":"19 ","txt":"Og se, én hensikt har han oppfylt, nemlig å bringe kunnskapen om sannheten tilbake til mange tusen lamanitter, og gjennom dem har han vist sin makt, og han vil også fortsette å vise sin makt gjennom dem for kommende generasjoner, derfor skal de bli bevart."},{"vNo":"20 ","txt":"Derfor befaler jeg deg, min sønn Helaman, at du med flid oppfyller alle mine ord og at du flittig holder Guds befalinger som de står skrevet."},{"vNo":"21 ","txt":"Og nå vil jeg tale til deg om de fire og tyve platene — at du tar vare på dem så mysteriene og mørkets gjerninger og deres hemmelige gjerninger, eller hemmelige gjerninger begått av det folk som er blitt utryddet, kan gjøres kjent for dette folk, ja, så alle deres mord og røverier og deres plyndringer og all deres ugudelighet og avskyelighet kan gjøres kjent for dette folk, ja — og at du tar vare på disse uttyderne."},{"vNo":"22 ","txt":"For se, Herren så at hans folk begynte å arbeide i mørke, ja, å begå hemmelige mord og avskyeligheter. Derfor sa Herren at hvis de ikke omvendte seg, skulle de bli utryddet fra jordens overflate."},{"vNo":"23 ","txt":"Og Herren sa: Jeg vil berede en sten for min tjener Gazelem, en sten som skal skinne og lyse i mørket, så jeg kan gjøre kjent for mitt folk som tjener meg, så jeg kan gjøre kjent deres brødres gjerninger for dem, ja, deres hemmelige gjerninger, deres mørkets gjerninger og deres ugudelighet og avskyeligheter."},{"vNo":"24 ","txt":"Og nå, min sønn, disse uttyderne ble beredt så Guds ord kunne oppfylles som han talte idet han sa:"},{"vNo":"25 ","txt":"Jeg vil bringe ut av mørket og frem i lyset alle deres hemmelige gjerninger og deres avskyeligheter, og hvis de ikke omvender seg, vil jeg utrydde dem fra jordens overflate. Og jeg vil bringe frem i lyset alle deres hemmeligheter og avskyeligheter til enhver nasjon som heretter skal ta landet i besittelse."},{"vNo":"26 ","txt":"Og nå, min sønn, vi ser at de ikke omvendte seg, derfor er de blitt ødelagt, og så langt har Guds ord blitt oppfylt, ja, deres hemmelige avskyeligheter er blitt bragt ut av mørket og er gjort kjent for oss."},{"vNo":"27 ","txt":"Og nå befaler jeg deg, min sønn, at du holder tilbake alle deres eder og deres pakter og deres overenskomster i deres hemmelige avskyeligheter, ja, og alle deres tegn og deres undere skal du holde skjult for dette folk, så de ikke får kjennskap til dem for at kanskje også de skulle hengi seg til mørkets gjerninger og bli ødelagt."},{"vNo":"28 ","txt":"For se, det hviler en forbannelse over hele dette landet — at alle som arbeider i mørke, vil bli ødelagt ifølge Guds kraft når de er fullstendig modne. Derfor ønsker jeg at dette folk ikke skal bli ødelagt."},{"vNo":"29 ","txt":"Derfor skal du holde disse hemmelige planer med deres eder og deres pakter borte fra dette folk og bare la dem få kjennskap til deres ugudelighet og deres mord og deres avskyeligheter. Og du skal lære dem å avsky slik ugudelighet og avskyelighet og mord, og du skal også lære dem at dette folk ble ødelagt på grunn av sin ugudelighet og sine avskyeligheter og sine mord."},{"vNo":"30 ","txt":"For se, de myrdet alle Herrens profeter som kom blant dem for å fortelle dem om deres synder, og blodet fra dem som de myrdet, ropte til Herren deres Gud om hevn over dem som var deres mordere. Og derfor kom Guds straffedommer over dem som arbeidet i mørke og i hemmelige forbund."},{"vNo":"31 ","txt":"Ja, for evig og alltid vil landet være forbannet for dem som arbeider i mørke og i hemmelige forbund, ja, de vil bli ødelagt hvis de ikke omvender seg før de er fullstendig modne."},{"vNo":"32 ","txt":"Og nå, min sønn, husk de ord som jeg har talt til deg. Betro ikke dette folk disse hemmelige planer, men lær dem å nære et evig hat til synd og misgjerninger."},{"vNo":"33 ","txt":"Forkynn for dem omvendelse og tro på Herren, Jesus Kristus. Lær dem å ydmyke seg og være saktmodige og ydmyke av hjertet. Lær dem å motstå alle djevelens fristelser ved sin tro på Herren, Jesus Kristus."},{"vNo":"34 ","txt":"Lær dem at de aldri må bli trette av å gjøre gode gjerninger, men å være saktmodige og ydmyke av hjertet, for slike skal finne hvile for sine sjeler."},{"vNo":"35 ","txt":"Min sønn, husk å lære visdom i din ungdom, ja, lær i din ungdom å holde Guds bud."},{"vNo":"36 ","txt":"Ja, rop til Gud om alt ditt underhold. Ja, la alle dine gjerninger være for Herren, og hvor du enn går, så la det være i Herren. Ja, la alle dine tanker være rettet mot Herren, ja, la alltid ditt hjertes ønsker være hos Herren."},{"vNo":"37 ","txt":"Søk råd hos Herren i alt du foretar deg, og han vil lede deg til det gode. Ja, når du legger deg ned om kvelden, så legg deg ned for Herren, så han kan våke over deg når du sover, og når du står opp om morgenen, så la ditt hjerte være fylt av takk til Gud. Og hvis du gjør disse ting, skal du bli løftet opp på den siste dag."},{"vNo":"38 ","txt":"Og nå, min sønn, har jeg noe å si om det som våre fedre kaller en kule eller veiviser — våre fedre kalte den Liahona, som oversatt betyr et kompass — og Herren beredte den."},{"vNo":"39 ","txt":"Og se, intet menneske kan utføre et så fint stykke håndverk. Og se, den ble beredt for å vise våre fedre hvilken vei de skulle reise i villmarken."},{"vNo":"40 ","txt":"Og den tjente dem i forhold til deres tro på Gud. Derfor, hvis de trodde at Gud kunne få disse viserne til å peke i den retningen de skulle reise, se, da skjedde det. Derfor ble dette mirakel, og også mange andre mirakler, utført ved Guds kraft dag etter dag."},{"vNo":"41 ","txt":"Ikke desto mindre, fordi disse mirakler ble utført ved enkle virkemidler, var det vidunderlige gjerninger som ble vist dem. De var dovne og glemte å utøve sin tro og flid, og da opphørte disse vidunderlige gjerninger, og de hadde ingen fremgang på reisen."},{"vNo":"42 ","txt":"Derfor ble de værende i villmarken, eller de reiste ikke korteste vei, og ble plaget av hunger og tørst på grunn av sine overtredelser."},{"vNo":"43 ","txt":"Og nå, min sønn, vil jeg du skal forstå at disse ting ikke er uten symbolsk betydning, for ettersom våre fedre var sene til å gi akt på dette kompasset (nå var disse ting timelige) så det ikke gikk dem vel, slik er det også med åndelige ting."},{"vNo":"44 ","txt":"For se, det er like lett å gi akt på Kristi ord, som vil vise deg den rette vei til evig lykke, som det var for våre fedre å gi akt på dette kompasset, som ville vise dem riktig kurs til det lovede land."},{"vNo":"45 ","txt":"Og nå sier jeg: Er ikke dette et forbilde? For like sikkert som denne veiviseren førte våre fedre til det lovede land når de fulgte dens anvisning, skal Kristi ord, hvis vi følger deres anvisning, føre oss gjennom denne sorgens dal og inn i et lovet land som er langt bedre."},{"vNo":"46 ","txt":"Min sønn, la oss ikke være dovne fordi veien er lett, slik det var med våre fedre, for slik var det tilrettelagt for dem — at hvis de ville se, kunne de leve — slik er det også med oss. Veien er beredt, og hvis vi vil se, kan vi leve for evig."},{"vNo":"47 ","txt":"Og nå, min sønn, se til at du tar vare på disse hellige ting, ja, se hen til Gud og lev. Gå til dette folk og forkynn ordet og vær sindig. Farvel, min sønn."}]}