{"heading":"Alma døper tusener av konvertitter — Ugudelighet kommer inn i Kirken, og Kirkens fremgang hindres — Nephihah blir utnevnt til øverste dommer — I egenskap av høyprest ofrer Alma seg for sin kirkelige virksomhet. Ca. 86–83 f.Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Almas bok 4","verses":[{"vNo":"1 ","txt":"Nå skjedde det i det sjette år av dommernes regjeringstid over Nephis folk at det ikke var noen stridigheter og heller ingen kriger i Zarahemlas land."},{"vNo":"2 ","txt":"Men folket måtte lide, ja, de led meget over tapet av sine brødre og også over tapet av sitt småfe og storfe og også over tapet av sine kornåkrer, som var blitt tråkket under fot og ødelagt av lamanittene."},{"vNo":"3 ","txt":"Og så store var deres lidelser at hver sjel hadde grunn til å sørge, og de trodde at det var Guds straffedommer som ble sendt over dem på grunn av deres ugudelighet og deres avskyeligheter, derfor ble de vekket til erindring om sine plikter."},{"vNo":"4 ","txt":"Og de begynte å organisere kirken mer fullstendig, ja, og mange ble døpt i Sidons vann og ble innlemmet i Guds kirke. Ja, de ble døpt av Alma som var blitt innviet til høyprest over kirkens folk av sin far Alma."},{"vNo":"5 ","txt":"Og det skjedde at i det syvende år av dommernes regjeringstid sluttet omtrent tre tusen fem hundre sjeler seg til Guds kirke og ble døpt. Og slik endte det syvende år av dommernes regjeringstid over Nephis folk, og det var sammenhengende fred hele denne tiden."},{"vNo":"6 ","txt":"Og det skjedde i det åttende år av dommernes regjeringstid at kirkens folk begynte å bli stolte på grunn av sine store rikdommer og sin fine silke og sin finvevede lin og på grunn av alt sitt småfe og storfe og sitt gull og sitt sølv og alle slags kostelige ting som de hadde skaffet seg ved sin flid. Og på grunn av alt dette ble de stolte og store i egne øyne, for de begynte å bruke meget kostbare klær."},{"vNo":"7 ","txt":"Nå førte dette til store lidelser for Alma, ja, også for mange av dem som Alma hadde innviet til å være lærere og prester og eldster over kirken. Ja, mange av dem ble svært bedrøvet over den ugudelighet de så hadde begynt å vise seg blant deres folk."},{"vNo":"8 ","txt":"For de så og konstaterte med stor sorg at kirkens folk begynte å bli stolte og store i egne øyne, og begynte å legge sin elsk på rikdommer og verdens verdiløse ting, så de begynte å bli hånlige mot hverandre, og de begynte å forfølge dem som ikke trodde slik de selv ønsket og behaget."},{"vNo":"9 ","txt":"I dette åttende år av dommernes regjeringstid begynte det derfor å bli store stridigheter blant kirkens folk. Ja, det var misunnelse og strid og ondsinnethet og forfølgelser og en stolthet som endog overgikk stoltheten hos dem som ikke tilhørte Guds kirke."},{"vNo":"10 ","txt":"Og slik endte det åttende år av dommernes regjeringstid, og ugudeligheten i kirken var en stor anstøtssten for dem som ikke tilhørte kirken, derfor opphørte dens fremgang."},{"vNo":"11 ","txt":"Og det skjedde i begynnelsen av det niende år at Alma så kirkens ugudelighet, og han så også at kirkens eksempel begynte å lede de vantro fra den ene misgjerning til den andre, noe som førte til at folket ble ødelagt."},{"vNo":"12 ","txt":"Ja, han så stor ulikhet blant folket, idet noen ble oppblåste i sin stolthet, foraktet andre, vendte ryggen til de trengende og de nakne og til dem som var sultne og til dem som var tørste og til dem som var syke og lidende."},{"vNo":"13 ","txt":"Nå var dette en stor årsak til klagerop blant folket, mens andre ydmyket seg og hjalp dem som trengte deres hjelp, ved at de ga av sine midler til de fattige og de trengende, ga mat til de sultne og tålte alle slags lidelser for Kristi skyld, han som skulle komme ifølge profetiens ånd,"},{"vNo":"14 ","txt":"mens de så frem til den dagen, og beholdt således forlatelse for sine synder og ble fylt med stor glede på grunn av de dødes oppstandelse, som følge av Jesu Kristi vilje og kraft og hans befrielse fra dødens bånd."},{"vNo":"15 ","txt":"Og nå skjedde det at da Alma så hvordan Guds ydmyke etterfølgere ble plaget, hvor intenst de ble forfulgt av de øvrige av hans folk og så all ulikheten dem imellom, begynte han å bli meget sørgmodig, likevel forlot ikke Herrens Ånd ham."},{"vNo":"16 ","txt":"Og han valgte en vis mann blant kirkens eldster og ga ham myndighet ifølge folkets stemme, så han kunne ha myndighet til å vedta lover ifølge de lover som var gitt, og gjøre dem gjeldende i forhold til folkets ugudelighet og forbrytelser."},{"vNo":"17 ","txt":"Denne mannens navn var Nephihah. Og han ble utnevnt til øverste dommer, og han satt på dommersetet for å dømme og for å styre folket."},{"vNo":"18 ","txt":"Nå overlot ikke Alma ham stillingen som kirkens høyprest, men han beholdt selv stillingen som høyprest, men han overlot dommersetet til Nephihah."},{"vNo":"19 ","txt":"Og dette gjorde han så han selv kunne gå ut blant sitt folk, eller blant Nephis folk, så han kunne forkynne Guds ord for dem, for å vekke dem til erindring om deres plikter, og for at han ved Guds ord kunne bringe til opphør all den stolthet og list og alle de stridigheter som var blant hans folk, for han så ingen annen måte å vinne dem tilbake på enn ved å gå ut mot dem med sitt rene vitnesbyrd."},{"vNo":"20 ","txt":"Og derfor, i begynnelsen av det niende år av dommernes regjeringstid over Nephis folk overlot Alma dommersetet til Nephihah, og ofret seg helt for det høye prestedømme i Guds hellige orden for å vitne om ordet ifølge åpenbaringens og profetiens ånd."}]}