{"heading":"I oppstandelsen kommer menneskene frem i en tilstand av uendelig lykke eller uendelig elendighet — Ugudelighet har aldri vært lykke — Kjødelige mennesker er uten Gud i verden — Enhver person får i gjenopprettelsen tilbake sine karakteristiske trekk og de egenskaper de har tilegnet seg i jordelivet. Ca. 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Almas bok 41","prevTitle":"Almas bok 40","nextTitle":"Almas bok 42","verses":[{"vNo":1,"txt":"                 Og nå, min sønn, jeg har noe å si deg om den gjenopprettelse som er blitt omtalt, for se, noen har forvrengt Skriftene og har kommet langt på avveie på grunn av dette. Og jeg forstår at ditt sinn også har vært urolig på grunn av dette, men se, jeg vil forklare det for deg."},{"vNo":2,"txt":" Jeg sier til deg, min sønn, at Guds rettferdighet nødvendiggjør gjenopprettelsens plan, for det er nødvendig at alle ting skulle føres tilbake til sin rette orden. Se, det er nødvendig og rettferdig ifølge Kristi kraft og oppstandelse at menneskets sjel blir forenet med dets legeme, og at hver del av legemet føres tilbake til sin plass."},{"vNo":3,"txt":" Og det er nødvendig ifølge Guds rettferdighet at menneskene skulle bli dømt etter sine gjerninger, og hvis deres gjerninger var gode i dette liv og deres hjerters ønsker var gode, da skulle de også på den siste dag bli gjenopprettet til det som er godt."},{"vNo":4,"txt":" Og hvis deres gjerninger er onde, skal de føres tilbake til dem som onde. Derfor skal alle ting føres tilbake til sin rette orden, hver ting til sin rette form — dødelighet oppvekkes til udødelighet og forgjengelighet til uforgjengelighet. De oppvekkes til uendelig lykke for å arve Guds rike, eller til uendelig elendighet for å arve djevelens rike — den ene får det ene, og den andre det andre."},{"vNo":5,"txt":" Den ene oppvekkes til lykke ifølge sine ønsker om lykke, eller til det gode ifølge sine ønsker om det gode, og den andre til det onde ifølge sine ønsker om det onde. For likesom han har ønsket å gjøre ondt hele dagen lang, skal han også få sin belønning i form av ondt når natten kommer."},{"vNo":6,"txt":" Og i motsatt fall er det likedan. Hvis han har omvendt seg fra sine synder og har ønsket rettferdighet helt til sine dagers ende, da skal han bli belønnet med rettferdighet."},{"vNo":7,"txt":"                 Dette er de som blir forløst av Herren, ja, disse er de som blir tatt ut, som blir befridd fra mørkets endeløse natt. Og derfor står de eller faller de, for se, de er sine egne dommere enten til å gjøre godt eller ondt."},{"vNo":8,"txt":" Nå er Guds lover uforanderlige, derfor er veien beredt så hver den som vil, kan vandre på den og bli frelst."},{"vNo":9,"txt":" Og se, min sønn, drist deg ikke til å synde en eneste gang mer mot din Gud når det gjelder disse punkter i læren som du hittil har dristet deg til å synde mot."},{"vNo":10,"txt":" Tro ikke, fordi en gjenopprettelse er omtalt, at du skal bli oppreist fra synd til lykke. Se, jeg sier deg at ugudelighet har aldri vært lykke."},{"vNo":11,"txt":" Og nå, min sønn, alle mennesker som er i en naturlig tilstand — eller la meg si i en kjødelig tilstand — er i bitterhets galle og syndens lenker. De er uten Gud i verden, og de har motsatt seg Guds natur. Derfor er de i en tilstand som er i strid med lykkens natur."},{"vNo":12,"txt":" Og se, er betydningen av ordet gjenopprettelse å ta en ting fra en naturlig tilstand og plassere den i en unaturlig tilstand eller å plassere den i en tilstand som er i strid med dens natur?"},{"vNo":13,"txt":" Min sønn, dette er ikke tilfelle, men betydningen av ordet gjenopprettelse er å bringe tilbake ondt for ondt eller kjødelig for kjødelig eller djevelsk for djevelsk — godt for det som er godt, rettskaffenhet for det som er rettskaffent, rettferdighet for det som er rettferdig, og barmhjertighet for det som er barmhjertig."},{"vNo":14,"txt":" Derfor, min sønn, se til at du er barmhjertig mot dine brødre. Vær redelig, døm rettferdig og gjør godt bestandig, og hvis du gjør alt dette, da skal du motta din belønning, ja, du skal selv finne barmhjertigheten gjenopprettet, du skal få en rettferdig dom gjenopprettet, og det gode skal bli din belønning."},{"vNo":15,"txt":" For det som du sender ut, skal vende tilbake til deg og bli gjenopprettet. Derfor fordømmer ordet gjenopprettelse synderen mer fullstendig og rettferdiggjør ham slett ikke."}]}