{"heading":"Moroni befaler lamanittene å inngå en fredspakt eller bli drept — Zerahemnah forkaster tilbudet, og kampene gjenopptas — Moronis hærstyrker slår lamanittene. Ca. 74–73 f.Kr.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Almas bok 44","verses":[{"vNo":"1 ","txt":"Og det skjedde at de stanset og trakk seg litt tilbake fra dem, og Moroni sa til Zerahemnah: Se, Zerahemnah, vi ønsker ikke å være blodtørstige menn. Dere vet at dere er i våre hender, men vi ønsker likevel ikke å drepe dere."},{"vNo":"2 ","txt":"Se, vi har ikke gått til krig mot dere for å utgyte deres blod og få makt over dere, heller ikke ønsker vi å bringe noen under trelldommens åk. Men dette er den egentlige årsak til at dere har gått mot oss, ja, og dere er sinte på oss på grunn av vår religion."},{"vNo":"3 ","txt":"Men nå ser dere at Herren er med oss, og dere ser at han har overgitt dere i våre hender. Og nå vil jeg dere skal forstå at dette er gjort for oss på grunn av vår religion og vår tro på Kristus. Og dere forstår nå at dere ikke kan ødelegge denne vår tro."},{"vNo":"4 ","txt":"Nå forstår dere at dette er den sanne tro på Gud, ja, dere forstår at Gud vil støtte, forvare og bevare oss så lenge vi er trofaste mot ham og vår tro og vår religion, og Herren vil aldri tillate at vi skal bli ødelagt, bare hvis vi faller i overtredelse og fornekter vår tro."},{"vNo":"5 ","txt":"Og nå befaler jeg deg, Zerahemnah, i denne allmektige Guds navn — han som har styrket våre armer så vi har fått makt over dere på grunn av vår tro, på grunn av vår religion og på grunn av vår måte å tilbe på og på grunn av vår kirke, og på grunn av den hellige plikt vi har til å forsørge våre hustruer og barn, på grunn av den frihet som binder oss til våre jordeiendommer og vårt land, ja, og også på grunn av vår lydighet mot Guds hellige ord som vi skylder all vår lykke, og på grunn av alt som er oss så kjært —"},{"vNo":"6 ","txt":"ja, og dette er ikke alt, jeg befaler dere ved all den kjærlighet dere har til livet at dere overleverer deres krigsvåpen til oss, og vi vil ikke trakte etter deres blod, men vi vil spare deres liv hvis dere vil dra bort og ikke mer gå til krig mot oss."},{"vNo":"7 ","txt":"Og nå, hvis dere ikke gjør dette, se, da er dere i våre hender, og jeg vil befale mine menn at de skal angripe dere og gi deres legemer dødelige sår, så dere alle blir drept. Og da skal vi se hvem som skal ha makt over dette folk, ja, vi skal se hvem som skal bli ført i trelldom."},{"vNo":"8 ","txt":"Og nå skjedde det at da Zerahemnah hadde hørt disse uttalelser, kom han frem og overleverte sitt sverd og sin sabel og sin bue i Moronis hender og sa til ham: Se, her er våre krigsvåpen. Vi vil overlevere dem til dere, men vi vil ikke avlegge noen ed for dere som vi vet at vi, og også våre barn, kommer til å bryte. Men ta våre krigsvåpen og la oss dra inn i villmarken, ellers vil vi beholde våre sverd, og vi vil enten omkomme eller seire."},{"vNo":"9 ","txt":"Se, vi er ikke av deres tro. Vi tror ikke at det er Gud som har overgitt oss i deres hender, men vi tror det er deres sluhet som har beskyttet dere mot våre sverd. Se, det er deres brystskjold og deres andre skjold som har beskyttet dere."},{"vNo":"10 ","txt":"Og da Zerahemnah hadde avsluttet med disse ord, leverte Moroni de sverd og krigsvåpen han hadde mottatt, tilbake til Zerahemnah og sa: Se, vi vil avslutte slaget."},{"vNo":"11 ","txt":"Nå kan jeg ikke tilbakekalle de ord jeg har uttalt. Derfor, så sant Herren lever, skal dere ikke dra bort hvis dere ikke avlegger ed på at dere ikke vil vende tilbake og gå til krig mot oss igjen. Ettersom dere nå er i våre hender, vil vi enten utgyte deres blod på marken, eller dere skal gå med på de betingelser som jeg har fremsatt."},{"vNo":"12 ","txt":"Og da Moroni hadde uttalt disse ord, tok Zerahemnah sitt sverd tilbake, og han var sint på Moroni, og han styrtet frem for å drepe Moroni. Men da han løftet sverdet, se, da slo en av Moronis soldater det til jorden, og det brakk ved håndtaket. Og han slo også Zerahemnah og fjernet hans skalp, og den falt til jorden. Og Zerahemnah trakk seg tilbake fra dem inn blant sine soldater."},{"vNo":"13 ","txt":"Og det skjedde at soldaten som hadde styrtet frem og som hadde skalpert Zerahemnah, tok skalpen opp fra jorden etter håret og la den på spissen av sitt sverd og holdt den frem for dem mens han sa til dem med høy røst:"},{"vNo":"14 ","txt":"Likesom denne skalpen har falt til jorden — og det er deres øverstkommanderendes skalp — slik skal dere også falle til jorden hvis dere ikke vil overlevere deres krigsvåpen og slutte en fredspakt før dere drar bort."},{"vNo":"15 ","txt":"Nå var det mange som ble lamslått av redsel da de hørte disse ord og så skalpen som hang på sverdet, og mange kom frem og kastet fra seg sine krigsvåpen ved Moronis føtter og sluttet en fredspakt. Og alle som sluttet en pakt, fikk lov til å dra ut i villmarken."},{"vNo":"16 ","txt":"Nå skjedde det at Zerahemnah var overmåte rasende, og han oppegget resten av sine soldater til vrede og til å kjempe med større kraft mot nephittene."},{"vNo":"17 ","txt":"Og nå ble Moroni vred på grunn av lamanittenes gjenstridighet, derfor befalte han sine menn at de skulle angripe dem og slå dem ihjel. Og det skjedde at de begynte å slå dem ihjel, ja, og lamanittene kjempet med sine sverd av all sin kraft."},{"vNo":"18 ","txt":"Men se, deres nakne hud og deres bare hoder var blottlagt for nephittenes skarpe sverd. Ja, se, de ble gjennomboret og slått og falt overmåte hurtig for nephittenes sverd. Og de begynte å bli meiet ned, slik Moronis soldat hadde profetert."},{"vNo":"19 ","txt":"Da Zerahemnah forsto at de alle var iferd med å bli drept, ropte han høyt til Moroni og lovet at både han og hans folk ville slutte en pakt med dem om aldri å gå til krig mot dem mer hvis de ville spare livet til dem som var igjen."},{"vNo":"20 ","txt":"Og det skjedde at Moroni igjen lot dødens verk opphøre blant folket. Og han tok krigsvåpnene fra lamanittene, og etter at de hadde sluttet en fredspakt med ham, fikk de lov til å dra ut i villmarken."},{"vNo":"21 ","txt":"Nå ble ikke deres døde talt på grunn av deres store antall, ja, antallet av deres døde var overmåte stort både på nephittenes og lamanittenes side."},{"vNo":"22 ","txt":"Og det skjedde at de kastet sine døde i Sidons vann, og de har drevet avgårde og er begravet i havets dyp."},{"vNo":"23 ","txt":"Og nephittenes, eller Moronis, hærstyrker vendte tilbake og kom til sine hus og sine jordeiendommer."},{"vNo":"24 ","txt":"Og slik endte det attende år av dommernes regjeringstid over Nephis folk, og slik endte Almas opptegnelse, som var skrevet på Nephis plater."}]}