{"heading":"Helaman tror Almas ord — Alma profeterer at nephittene vil bli utryddet — Han velsigner og forbanner landet — Alma kan ha blitt tatt opp ved Ånden likesom Moses — Uenigheten vokser i Kirken. Ca. 73 f.Kr.","sectionHeading":"Beretningen om Nephis folk og deres kriger og uoverensstemmelser i Helamans dager ifølge Helamans opptegnelse, som han førte i sine dager.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Almas bok 45","verses":[{"vNo":"1 ","txt":"Se, nå skjedde det at Nephis folk var overmåte glade fordi Herren igjen hadde befridd dem fra deres fienders hender. Derfor takket de Herren sin Gud, ja, og de fastet ofte og ba ofte, og de dyrket Gud med overmåte stor glede."},{"vNo":"2 ","txt":"Og det skjedde i det nittende år av dommernes regjeringstid over Nephis folk at Alma kom til sin sønn Helaman og sa til ham: Tror du de ord som jeg talte til deg om de opptegnelser som har vært ført?"},{"vNo":"3 ","txt":"Og Helaman sa til ham: Ja, jeg tror."},{"vNo":"4 ","txt":"Og Alma sa igjen: Tror du på Jesus Kristus, som skal komme?"},{"vNo":"5 ","txt":"Og han sa: Ja, jeg tror alle de ord som du har talt."},{"vNo":"6 ","txt":"Og Alma sa til ham igjen: Vil du holde mine befalinger?"},{"vNo":"7 ","txt":"Og han sa: Ja, jeg vil holde dine befalinger av hele mitt hjerte."},{"vNo":"8 ","txt":"Da sa Alma til ham: Velsignet er du, og Herren skal gi deg fremgang i dette landet."},{"vNo":"9 ","txt":"Men se, jeg har noe å profetere for deg, men det jeg profeterer for deg, skal du ikke gjøre kjent. Ja, det jeg profeterer for deg, skal ikke gjøres kjent før profetien er oppfylt. Derfor, skriv de ord som jeg skal si."},{"vNo":"10 ","txt":"Og dette er ordene: Se, jeg forstår at dette folk, nephittene, ifølge åpenbaringens ånd som er i meg, fire hundre år fra den tid Jesus Kristus skal åpenbare seg for dem, skal synke ned i vantro."},{"vNo":"11 ","txt":"Ja, og da skal de se kriger og pest, ja, hunger og blodsutgytelse helt til Nephis folk er utslettet."},{"vNo":"12 ","txt":"Ja, og dette fordi de skal synke ned i vantro og hengi seg til mørkets gjerninger og vellyst og alle slags synder. Ja, jeg sier til deg at fordi de skal synde mot så mye lys og kunnskap, ja, jeg sier til deg at den fjerde generasjon fra den tid av ikke helt skal gå bort før disse store misgjerninger skal komme."},{"vNo":"13 ","txt":"Og når denne store dag kommer, se, da kommer tiden meget snart da de som lever nå, eller avkommet til dem som nå regnes blant Nephis folk, ikke mer skal regnes blant Nephis folk."},{"vNo":"14 ","txt":"Men de som blir tilbake og ikke blir drept på denne store og forferdelige dag, skal regnes blant lamanittene og skal bli som dem, alle unntatt noen få som skal kalles Herrens disipler, og dem skal lamanittene forfølge helt til de er utslettet. Og nå, på grunn av synd skal denne profeti bli oppfylt."},{"vNo":"15 ","txt":"Og nå skjedde det at Alma, etter at han hadde sagt disse ting til Helaman, velsignet ham og også sine andre sønner, og han velsignet også landet for de rettferdiges skyld."},{"vNo":"16 ","txt":"Og han sa: Så sier Gud Herren: Forbannet skal landet være, ja, dette landet, for alle nasjoner, slekter, tungemål og folk som handler ugudelig, for de skal bli utryddet når de er helt modne. Og som jeg har sagt, så skal det skje, for dette er Guds forbannelse og velsignelse over landet, for Herren kan ikke se på synd og på noen måte samtykke i den."},{"vNo":"17 ","txt":"Og da Alma hadde sagt disse ord, velsignet han kirken, ja, alle dem som skulle stå fast i troen fra den tid av."},{"vNo":"18 ","txt":"Og da Alma hadde gjort dette, dro han ut av Zarahemlas land som om han ville dra inn i Meleks land. Og det skjedde at man aldri mer hørte noe til ham, og om hans død eller begravelse vet vi ikke noe."},{"vNo":"19 ","txt":"Se, dette vet vi, at han var en rettferdig mann, og det ord kom ut i kirken at han ble tatt opp av Ånden eller begravet ved Herrens hånd likesom Moses ble. Men se, Skriftene sier at Herren tok Moses til seg, og vi antar at han også har tatt Alma opp til seg i Ånden. Derfor, av denne grunn vet vi ingenting om hans død og begravelse."},{"vNo":"20 ","txt":"Og nå skjedde det i begynnelsen av det nittende år av dommernes regjeringstid over Nephis folk at Helaman gikk ut blant folket for å forkynne ordet for dem."},{"vNo":"21 ","txt":"For se, på grunn av deres kriger med lamanittene og de mange små uoverensstemmelser og forstyrrelser som hadde vært blant folket, var det nødvendig at Guds ord skulle bli forkynt blant dem, ja, og at kirken overalt skulle settes i rette orden."},{"vNo":"22 ","txt":"Derfor dro Helaman og hans brødre ut for å opprette kirken igjen over hele landet, ja, i hver eneste by omkring i hele det land som var i Nephis folks besittelse. Og det skjedde at de utnevnte prester og lærere i hele landet over alle menighetene."},{"vNo":"23 ","txt":"Og nå skjedde det at etter at Helaman og hans brødre hadde utnevnt prester og lærere over menighetene, at det oppsto uenighet blant dem, og de ville ikke lytte til Helaman og hans brødres ord."},{"vNo":"24 ","txt":"Men de ble stolte og var oppblåste i sine hjerter på grunn av sine meget store rikdommer. Derfor ble de rike i egne øyne og ville ikke lytte til deres ord om å vandre rettskaffent for Gud."}]}