{"heading":"Amalickiah benytter seg av sammensvergelse for å bli konge — Moroni heiser frihetens fane — Han samler folket så de kan forsvare sin religion — Sanne troende kalles kristne — En levning av Josef vil bli bevart — Amalickiah og frafalne flykter til Nephis land — De som ikke vil støtte frihetens sak, blir tatt av dage. Ca. 73–72 f.Kr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Almas bok 46","verses":[{"vNo":"1 ","txt":"Og det skjedde at alle som ikke ville lytte til Helamans og hans brødres ord, gikk sammen mot sine brødre."},{"vNo":"2 ","txt":"Og se, de var overmåte vrede, og de var fast bestemt på å slå dem ihjel."},{"vNo":"3 ","txt":"Nå var lederen for dem som var vrede på sine brødre, en stor og en sterk mann, og hans navn var Amalickiah."},{"vNo":"4 ","txt":"Og Amalickiah ønsket å bli konge, og de som var vrede, ønsket også at han skulle være deres konge, og de fleste av dem var underdommere i landet, og de traktet etter makt."},{"vNo":"5 ","txt":"Og de hadde blitt forledet av Amalickiahs smiger til å tro at hvis de ville støtte ham og innsette ham som sin konge, da ville han sette dem til å herske over folket."},{"vNo":"6 ","txt":"Derfor ble de overtalt av Amalickiah og vendte seg bort til tross for Helamans og hans brødres forkynnelse, ja, til tross for den overmåte store omsorg de hadde for kirken, for de var høyprester over kirken."},{"vNo":"7 ","txt":"Og det var mange i kirken som trodde på Amalickiahs smigrende ord, derfor vendte de seg bort fra kirken. Og på denne måten ble Nephis folks stilling overmåte usikker og farlig til tross for den store seier de hadde vunnet over lamanittene og den store glede de hadde følt fordi de ble befridd ved Herrens hånd."},{"vNo":"8 ","txt":"Således ser vi hvor snart menneskenes barn glemmer Herren sin Gud, ja, hvor snare de er til å begå misgjerninger og til å bli villedet av den onde."},{"vNo":"9 ","txt":"Ja, og vi ser også hvor stor ugudelighet én meget ugudelig mann kan forårsake blant menneskenes barn."},{"vNo":"10 ","txt":"Ja, vi ser at Amalickiah, fordi han var en mann som la listige planer og en mann som brukte mange smigrende ord, villedet manges hjerter til å handle ugudelig, ja, og til å forsøke å ødelegge Guds kirke og den frihetsgrunnvoll Gud hadde gitt dem, eller den velsignelse Gud hadde sendt ut over landet for de rettferdiges skyld."},{"vNo":"11 ","txt":"Og nå skjedde det at da Moroni, som var øverstkommanderende over nephittenes hærstyrker, fikk høre om denne uenighet, ble han sint på Amalickiah."},{"vNo":"12 ","txt":"Og det skjedde at han rev sin kappe i stykker, og han tok en flik av den og skrev på den: Til erindring om vår Gud, vår religion og frihet og vår fred, våre hustruer og våre barn — og han festet den til enden av en stang."},{"vNo":"13 ","txt":"Og han iførte seg sin hjelm og sitt brystskjold og sine skjold og spente sin rustning om sine lender, og han tok stangen som en flik av hans istykkerrevne kappe var festet til (og han kalte den frihetens fane). Og han bøyde seg til jorden, og han ba inntrengende til sin Gud om at frihetens velsignelser måtte hvile over hans brødre så lenge det fantes en flokk kristne igjen som kunne bo i landet."},{"vNo":"14 ","txt":"For det ble alle som virkelig trodde på Kristus, og som tilhørte Guds kirke, kalt av dem som ikke tilhørte kirken."},{"vNo":"15 ","txt":"Og de som tilhørte kirken, var trofaste, ja, alle som virkelig trodde på Kristus, påtok seg med glede Jesu Kristi navn, eller navnet kristne, som de ble kalt på grunn av sin tro på Kristus som skulle komme."},{"vNo":"16 ","txt":"Og derfor ba Moroni i denne stund om at de kristnes sak og landets frihet måtte bli begunstiget."},{"vNo":"17 ","txt":"Og det skjedde at da han hadde utøst sin sjel for Gud, kalte han hele landet som lå syd for landet Ødemark, ja, og hele landet fra nord til syd, et utvalgt land og et frihetens land."},{"vNo":"18 ","txt":"Og han sa: Gud skal visselig ikke tillate at vi som blir foraktet fordi vi påtar oss Kristi navn, skal bli tråkket ned og drept — ikke før vi bringer det over oss ved våre egne overtredelser."},{"vNo":"19 ","txt":"Og da Moroni hadde sagt disse ord, gikk han frem blant folket og svingte det avrevne stykket av kappen sin i luften så alle kunne se hva han hadde skrevet på det avrevne stykket, og ropte med høy røst og sa:"},{"vNo":"20 ","txt":"Se, la alle som vil verne om denne fane i landet, komme frem i Herrens styrke og slutte en pakt om at de vil forsvare sine rettigheter og sin religion, så Gud Herren kan velsigne dem."},{"vNo":"21 ","txt":"Og det skjedde at da Moroni hadde uttalt disse ord, se, da kom folket løpende med sin rustning spent om sine lender, rev sine klær i stykker som et tegn eller som en pakt på at de ikke ville forsake Herren sin Gud, eller med andre ord, hvis de skulle overtre Guds befalinger eller falle i overtredelse og skamme seg over å påta seg Kristi navn, skulle Herren sønderrive dem slik de hadde revet sine klær i stykker."},{"vNo":"22 ","txt":"Dette var pakten de inngikk, og de kastet sine klær for Moronis føtter og sa: Vi slutter den pakt med vår Gud at vi vil la oss ødelegge likesom våre brødre i landet mot nord hvis vi faller i overtredelse. Ja, han kan kaste oss for våre fienders føtter, slik vi har kastet våre klær for dine føtter for å bli tråkket under fot hvis vi faller i overtredelse."},{"vNo":"23 ","txt":"Moroni sa til dem: Se, vi er en levning av Jakobs ætt, ja, vi er en levning av Josefsætt. Josefs kjortel ble revet i mange stykker av hans brødre, ja, og se, la oss huske å holde Guds befalinger, ellers skal våre klær bli revet i stykker av våre brødre, og vi blir kastet i fengsel eller solgt eller slått ihjel."},{"vNo":"24 ","txt":"Ja, la oss som er en levning av Josef, bevare vår frihet. Ja, la oss huske de ord Jakob sa før han døde. For se, han så at en del av levningen av Josefs kjortel var blitt bevart og ikke var blitt ødelagt, og han sa: På samme måte som denne levning av min sønns kjortel er blitt bevart, skal også en levning av min sønns ætt bli bevart ved Guds hånd, og han skal ta den til seg, mens resten av Josefs ætt skal gå til grunne på samme måte som resten av hans kjortel."},{"vNo":"25 ","txt":"Se, dette bedrøver min sjel. Likevel har min sjel glede i min sønn på grunn av den del av hans ætt som Gud skal ta til seg."},{"vNo":"26 ","txt":"Se, dette var Jakobs ord."},{"vNo":"27 ","txt":"Og hvem vet om ikke resten av Josefs ætt som skal gå til grunne likesom hans kjortel, er de som har vendt seg bort fra oss? Ja, og slik skal det også gå med oss hvis vi ikke står fast i troen på Kristus."},{"vNo":"28 ","txt":"Og nå skjedde det at da Moroni hadde sagt disse ord, gikk han ut og sendte også bud til alle deler av landet hvor det var opprør, og samlet alle som ønsket å forsvare sin frihet, så de kunne holde stand mot Amalickiah og dem som hadde vendt seg bort og som ble kalt Amalickiahitter."},{"vNo":"29 ","txt":"Og det skjedde at da Amalickiah så at Moronis folk var mer tallrike enn Amalickiahittene, og han også forsto at hans folk tvilte på rettferdigheten av den sak som de hadde gått inn for, derfor, fordi han fryktet at han ikke ville lykkes i sitt forsøk, tok han dem av sitt folk som ville bli med ham, og dro inn i Nephis land."},{"vNo":"30 ","txt":"Nå syntes ikke Moroni det var nødvendig at lamanittene skulle få mer styrke, derfor tenkte han å avskjære Amalickiahs folk eller ta dem og føre dem tilbake og ta Amalickiah av dage. Ja, for han visste at han ville oppegge lamanittene til vrede mot dem og få dem til å gå i krig mot dem, og dette visste han at Amalickiah ville gjøre, så han kunne oppnå sine hensikter."},{"vNo":"31 ","txt":"Derfor tenkte Moroni det var nødvendig at han tok sine hærstyrker som var samlet og hadde væpnet seg og inngått en pakt om å bevare freden — og det skjedde at han tok sin hærstyrke og marsjerte med sine telt ut i villmarken for å stanse Amalickiahs fremrykning i villmarken."},{"vNo":"32 ","txt":"Og det skjedde at han handlet etter sitt ønske og marsjerte ut i villmarken og stanset Amalickiahs hærstyrker."},{"vNo":"33 ","txt":"Og det skjedde at Amalickiah flyktet med et lite antall av sine menn, og resten ble overgitt i Moronis hender og ført tilbake til Zarahemlas land."},{"vNo":"34 ","txt":"Nå var Moroni en mann som var utnevnt av de øverste dommere og ved folkets stemme. Derfor kunne han gjøre som han ønsket med nephittenes hærstyrker, mobilisere dem og utøve myndighet over dem."},{"vNo":"35 ","txt":"Og det skjedde at alle Amalickiahitter som ikke ville inngå en pakt om å støtte frihetens sak så de kunne opprettholde en fri styreform, lot han bli drept, og det var bare noen få som avviste frihetspakten."},{"vNo":"36 ","txt":"Og det skjedde også at han lot frihetens fane bli heist på hvert eneste tårn som fantes i hele det land som var i nephittenes besittelse, og slik plantet Moroni frihetsbanneret blant nephittene."},{"vNo":"37 ","txt":"Og de begynte å få fred i landet igjen, og derfor bevarte de freden i landet nesten til slutten av det nittende år av dommernes regjeringstid."},{"vNo":"38 ","txt":"Og Helaman og høyprestene opprettholdt også orden i kirken, ja, i fire år hadde de meget fred og glede i kirken."},{"vNo":"39 ","txt":"Og det skjedde at det var mange som døde, faste i troen på at deres sjeler ville bli forløst av Herren, Jesus Kristus. Derfor forlot de verden i glede."},{"vNo":"40 ","txt":"Og det var noen som døde av feber, som til visse årstider forekom meget hyppig i landet — men ikke så mange av feber på grunn av de utmerkede egenskaper de mange planter og røtter hadde som Gud hadde beredt for å fjerne årsaken til sykdommer menneskene var utsatt for på grunn av klimatiske forhold —"},{"vNo":"41 ","txt":"men det var mange som døde i høy alder, og de som døde i troen på Kristus, må vi nødvendigvis anta er lykkelige i ham."}]}