{"heading":"Amalickiah oppegger lamanittene mot nephittene — Moroni forbereder sitt folk til å forsvare de kristnes sak — Han fryder seg over frihet og uavhengighet og er en mektig Guds mann. Ca. 72 f.Kr.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Almas bok 48","verses":[{"vNo":"1 ","txt":"Og nå skjedde det at så snart Amalickiah hadde tatt makten i riket, begynte han å påvirke lamanittenes hjerter mot Nephis folk, ja, han utpekte menn til å tale til lamanittene fra deres tårn — mot nephittene."},{"vNo":"2 ","txt":"Og slik påvirket han deres hjerter mot nephittene, ja, i den grad at da han i slutten av det nittende år av dommernes regjeringstid hadde gjennomført sine planer så langt og hadde blitt gjort til konge over lamanittene, søkte han også å regjere over hele landet, ja, og over alt folket som var i landet, både nephittene og lamanittene."},{"vNo":"3 ","txt":"Derfor hadde han gjennomført sin plan, for han hadde forherdet lamanittenes hjerter og forblindet deres sinn og oppegget dem til vrede i den grad at han hadde samlet en tallrik hærskare for å gå til kamp mot nephittene."},{"vNo":"4 ","txt":"For på grunn av sitt folks store antall var han fast bestemt på å vinne over nephittene og bringe dem i trelldom."},{"vNo":"5 ","txt":"Og derfor utnevnte han zoramitter til hærførere, for de var best kjent med nephittenes styrke og deres tilfluktssteder og deres byers svakeste punkter. Derfor utnevnte han dem til hærførere over sine styrker."},{"vNo":"6 ","txt":"Og det skjedde at de tok med seg sitt utstyr og rykket frem mot Zarahemlas land gjennom villmarken."},{"vNo":"7 ","txt":"Og det skjedde at mens Amalickiah på denne måten hadde grepet til seg makten ved svik og bedrageri, hadde Moroni på sin side beredt folkets sinn til å være trofaste mot Herren sin Gud."},{"vNo":"8 ","txt":"Ja, han hadde forsterket nephittenes hærstyrker og bygget små festninger eller tilfluktssteder, kastet opp jordvoller rundt omkring sine styrker, og han hadde også bygget stenmurer omkring dem, omkring deres byer og ved landets grenser, ja, omkring hele landet."},{"vNo":"9 ","txt":"Og i deres svakeste festningsverker plasserte han det største antall menn. Og slik styrket og befestet han det land som var i nephittenes besittelse."},{"vNo":"10 ","txt":"Og slik forberedte han seg på å forsvare deres frihet, deres jordeiendommer, deres hustruer og deres barn og deres fred, så de kunne leve for Herren sin Gud, og så de kunne bevare det som deres fiender kalte de kristnes sak."},{"vNo":"11 ","txt":"Og Moroni var en sterk og en mektig mann, han var en mann med en fullkommen forståelse, ja, en mann som ikke fant behag i blodsutgytelse, en mann hvis sjel gledet seg over at landet var fritt og uavhengig, og at brødrene var fri for trelldom og slaveri,"},{"vNo":"12 ","txt":"ja, en mann hvis hjerte svulmet av takknemlighet til sin Gud for de mange privilegier og velsignelser han skjenket folket, en mann som arbeidet overmåte iherdig for sitt folks velferd og trygghet."},{"vNo":"13 ","txt":"Ja, og han var en mann som var fast i troen på Kristus, og han hadde sverget en ed at han ville forsvare sitt folk, sine rettigheter og sitt land og sin religion, selv om det skulle kreve hans blod."},{"vNo":"14 ","txt":"Nå var nephittene opplært til å forsvare seg mot sine fiender, ja, til blodsutgytelse om nødvendig. Ja, og de var også opplært til aldri å skade noen, ja, til aldri å løfte sverdet unntatt mot en fiende, unntatt for å forsvare sitt liv."},{"vNo":"15 ","txt":"Og det var deres tro at hvis de gjorde dette, ville Gud la det gå dem vel i landet, eller med andre ord, hvis de trofast holdt Guds bud, ville han la det gå dem vel i landet, ja, ville advare dem så de kunne flykte eller forberede seg til krig i forhold til den fare de befant seg i,"},{"vNo":"16 ","txt":"og også at Gud ville la dem få vite hvor de skulle dra for å forsvare seg mot sine fiender, og ved å gjøre det, ville Herren befri dem. Og dette var Moronis tro, og hans hjerte frydet seg, ikke ved å utgyte blod, men ved å gjøre godt, ved å bevare sitt folk, ja, ved å holde Guds bud, ja, og motstå misgjerning."},{"vNo":"17 ","txt":"Ja, sannelig, sannelig sier jeg til dere at hvis alle mennesker hadde vært og var og alltid ville være som Moroni, se, da ville helvetes krefter ha blitt rystet for evig, ja, djevelen ville aldri ha makt over menneskenes barns hjerter."},{"vNo":"18 ","txt":"Se, han var en mann likesom Ammon, Mosiahs sønn, ja, også som Mosiahs øvrige sønner, ja, og Alma og hans sønner også, for de var alle Guds menn."},{"vNo":"19 ","txt":"Se, Helaman og hans brødre tjente folket like mye som Moroni, for de forkynte Guds ord, og de døpte til omvendelse alle mennesker som ville lytte til deres ord."},{"vNo":"20 ","txt":"Og derfor gikk de frem, og folket ydmyket seg på grunn av deres ord, ja, så de ble rikt begunstiget av Herren. Og derfor var de fri for innbyrdes kriger og stridigheter, ja, i et tidsrom av fire år."},{"vNo":"21 ","txt":"Men som jeg har sagt, i slutten av det nittende år, ja, til tross for at de selv hadde fred iblant seg, ble de, meget mot sin vilje, tvunget til å kjempe mot sine brødre, lamanittene."},{"vNo":"22 ","txt":"Ja, når alt kom til alt gikk det faktisk mange år før deres kriger mot lamanittene opphørte, til tross for deres store uvilje."},{"vNo":"23 ","txt":"Nå var de bedrøvet fordi de måtte gripe til våpen mot lamanittene, for de fant ikke behag i blodsutgytelse. Ja, og dette var ikke alt. De var bedrøvet over å være det redskap som sendte så mange av deres brødre ut av denne verden og inn i en evig verden — uforberedt på å møte sin Gud."},{"vNo":"24 ","txt":"Likevel kunne de ikke finne seg i å ofre sine liv så deres hustruer og deres barn ble slaktet ned med barbarisk råskap av dem som en gang hadde vært deres brødre, ja, og hadde falt fra deres kirke og hadde forlatt dem og hadde dratt ut for å drepe dem ved å slutte seg til lamanittene."},{"vNo":"25 ","txt":"Ja, de kunne ikke tåle at deres brødre skulle glede seg over nephittenes blod så lenge det fantes noen som holdt Guds bud, for Herren hadde gitt det løfte at hvis de ville holde hans bud, skulle det gå dem vel i landet."}]}