{"heading":"De fremstormende lamanitter greier ikke å innta de befestede byene Ammonihah og Noah — Amalickiah forbanner Gud og sverger at han skal drikke Moronis blod — Helaman og hans brødre fortsetter å styrke Kirken. Ca. 72 f.Kr.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Almas bok 49","verses":[{"vNo":"1 ","txt":"Og nå skjedde det i den ellevte måned av det nittende år, på den tiende dag i måneden, at man så lamanittenes hærstyrker nærme seg Ammonihahs land."},{"vNo":"2 ","txt":"Og se, byen hadde blitt bygget opp igjen, og Moroni hadde stasjonert en hæravdeling ved bygrensen, og de hadde kastet opp jordvoller rundt omkring for å beskytte seg mot lamanittenes piler og stener, for se, de kjempet med stener og med piler."},{"vNo":"3 ","txt":"Se, jeg sa at byen Ammonihah hadde blitt bygget opp igjen, ja, jeg sier til dere at den var delvis bygget opp igjen. Og fordi lamanittene en gang hadde ødelagt den på grunn av folkets misgjerninger, trodde de at den nok en gang ville være et lett bytte for dem."},{"vNo":"4 ","txt":"Men se, hvor stor var ikke deres fortvilelse, for se, nephittene hadde gravet opp en jordvoll omkring seg som var så høy at lamanittene ikke kunne kaste sine stener og skyte sine piler på dem med noen virkning. Heller ikke kunne de angripe dem unntatt gjennom inngangen."},{"vNo":"5 ","txt":"Nå var lamanittenes hærførere denne gang overmåte forbauset over hvor kloke nephittene hadde vært til å forberede steder hvor de kunne forskanse seg."},{"vNo":"6 ","txt":"Nå hadde lamanittenes ledere trodd, ja, de trodde at de på grunn av sitt store antall skulle få anledning til å angripe dem slik de hittil hadde gjort. Ja, og de hadde også utstyrt seg med skjold og med brystskjold, og de hadde også utstyrt seg med klær av skinn, ja, meget tykke klær for å dekke sin nakenhet."},{"vNo":"7 ","txt":"Og fordi de hadde forberedt seg på denne måten, trodde de at de med letthet kunne overmanne sine brødre og bringe dem i trelldom eller slå dem ihjel og slakte dem ned etter eget forgodtbefinnende."},{"vNo":"8 ","txt":"Men se, til deres umåtelig store forbauselse var de forberedt til å ta imot dem på en måte som aldri før hadde vært kjent blant Lehis barn. De var nå beredt til å kjempe mot lamanittene etter de instruksjoner Moroni ga dem."},{"vNo":"9 ","txt":"Og det skjedde at lamanittene, eller Amalickiahittene, var overmåte forbauset over hvordan de hadde gjort sine krigsforberedelser."},{"vNo":"10 ","txt":"Dersom nå kong Amalickiah hadde kommet ned fra Nephis land i spissen for sin hærstyrke, ville han kanskje ha latt lamanittene angripe nephittene i byen Ammonihah, for se, han hadde ingen respekt for sitt folks blod."},{"vNo":"11 ","txt":"Men se, Amalickiah kom ikke ned for å kjempe selv, og hans hærførere våget ikke å angripe nephittene i byen Ammonihah, for Moroni hadde forandret nephittenes måte å gå frem på så mye at lamanittene ble oppgitt over deres tilbaketrukne stillinger, og de kunne ikke angripe dem."},{"vNo":"12 ","txt":"Derfor vendte de tilbake til villmarken og tok med seg alt sitt utstyr og marsjerte mot landet Noah, da de antok at det var det nest beste sted de kunne angripe nephittene."},{"vNo":"13 ","txt":"For de visste ikke at Moroni hadde befestet, eller hadde bygget festninger hvor de kunne forskanse seg, i hver eneste by omkring i hele landet. Derfor rykket de frem mot landet Noah med en fast beslutning, ja, deres hærførere gikk frem og avla ed på at de ville utrydde folket i denne byen."},{"vNo":"14 ","txt":"Men se, til deres store forbauselse var byen Noah, som hittil hadde vært et svakt sted, nå blitt sterk ved Moronis hjelp, ja, den overgikk til og med byen Ammonihah i styrke."},{"vNo":"15 ","txt":"Og se, dette var klokt av Moroni, for han hadde antatt at de ville bli skremt ved byen Ammonihah, og da byen Noah hittil hadde vært den svakeste del av landet, ville de derfor marsjere dit for å kjempe. Og på denne måten gikk det som han ønsket."},{"vNo":"16 ","txt":"Og se, Moroni hadde utnevnt Lehi til hærfører for mennene i denne byen, og det var den samme Lehi som kjempet mot lamanittene i dalen øst for elven Sidon."},{"vNo":"17 ","txt":"Og se, nå skjedde det at da lamanittene oppdaget at det var Lehi som hadde kommandoen i byen, ble de oppgitt igjen, for de var overmåte redde for Lehi. Likevel hadde deres hærførere sverget med en ed at de ville angripe byen, derfor rykket de frem med sine styrker."},{"vNo":"18 ","txt":"Men se, lamanittene kunne ikke komme inn i festningene hvor de hadde forskanset seg, noen annen vei enn gjennom inngangen. På grunn av den høye jordvollen som var blitt kastet opp og den dype grøften som var blitt gravet omkring, kunne de bare komme inn gjennom inngangen."},{"vNo":"19 ","txt":"Og derfor var nephittene beredt til å drepe alle som forsøkte å klatre opp for å komme inn i festningen en annen vei, ved å kaste stener og skyte piler mot dem."},{"vNo":"20 ","txt":"Derfor var de beredt, ja, en gruppe av deres sterkeste menn var beredt med sine sverd og sine slynger til å slå ned alle som forsøkte å komme inn gjennom inngangen til det sted hvor de hadde forskanset seg, og slik var de beredt til å forsvare seg mot lamanittene."},{"vNo":"21 ","txt":"Og det skjedde at lamanittenes befalingsmenn førte sine avdelinger i stilling foran inngangen og begynte å kjempe mot nephittene for å komme inn dit hvor de hadde forskanset seg. Men se, gang på gang ble de drevet tilbake og ble slaktet ned i et enormt antall."},{"vNo":"22 ","txt":"Da de nå forsto at de ikke kunne overmanne nephittene ved inngangen, begynte de å rive ned deres jordvoller for å lage en passasje inn til deres hærstyrker så de kunne kjempe på like vilkår. Men se, da de forsøkte dette, ble de meiet ned av stener og piler som ble slynget mot dem, og istedenfor å fylle grøftene deres ved å rive ned jordvollene, ble de delvis fylt av deres døde og sårede legemer."},{"vNo":"23 ","txt":"Derfor hadde nephittene all makt over sine fiender, og slik forsøkte lamanittene å drepe nephittene inntil alle deres hærførere var blitt slått ihjel. Ja, over tusen lamanitter var drept, mens derimot ikke en eneste én av nephittene var drept."},{"vNo":"24 ","txt":"Det var omtrent femti som var såret, som hadde vært utsatt for lamanittenes piler ved inngangen, men de var beskyttet av sine skjold og sine brystskjold og sine hjelmer, derfor var de såret i benene, mange svært alvorlig."},{"vNo":"25 ","txt":"Og det skjedde at da lamanittene så at alle deres hærførere var drept, flyktet de ut i villmarken. Og det skjedde at de vendte tilbake til Nephis land for å fortelle sin konge, Amalickiah, som var nephitt av fødsel, om sitt store tap."},{"vNo":"26 ","txt":"Og det skjedde at han ble overmåte vred på sine folk fordi han ikke hadde fått sitt ønske oppfylt med hensyn til nephittene, han hadde ikke greid å bringe dem under trelldommens åk."},{"vNo":"27 ","txt":"Ja, han var overmåte rasende, og han forbannet Gud og Moroni også, og sverget med en ed at han ville drikke hans blod, og dette fordi Moroni hadde holdt Guds bud ved å gjøre forberedelser for å beskytte sitt folk."},{"vNo":"28 ","txt":"Og det skjedde at Nephis folk på sin side takket Herren sin Gud for hans makeløse kraft til å fri dem ut av deres fienders hender."},{"vNo":"29 ","txt":"Og slik endte det nittende år av dommernes regjeringstid over Nephis folk."},{"vNo":"30 ","txt":"Ja, og det var sammenhengende fred blant dem og overmåte stor fremgang i kirken på grunn av den aktpågivenhet og iver de viste Guds ord, som ble forkynt for dem av Helaman og Shiblon og Corianton og Ammon og hans brødre, ja, og av alle som hadde blitt ordinert ved Guds hellige orden, var døpt til omvendelse og sendt ut for å forkynne blant folket."}]}