{"heading":"Kongemenn forsøker å forandre loven og innsette en konge — Pahoran og frimennene støttes av folkets stemme — Moroni tvinger kongemennene til enten å forsvare sitt land eller bli drept — Amalickiah og lamanittene erobrer mange befestede byer — Teancum slår tilbake lamanittenes invasjon og dreper Amalickiah i hans telt. Ca. 67–66 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Almas bok 51","prevTitle":"Almas bok 50","nextTitle":"Almas bok 52","verses":[{"vNo":1,"txt":"                 Og nå skjedde det i begynnelsen av det fem og tyvende år av dommernes regjeringstid over Nephis folk at de hadde opprettet fred mellom Lehis folk og Moriantons folk om deres landområder, og de hadde begynt det fem og tyvende år i fred."},{"vNo":2,"txt":" Likevel greide de ikke å bevare en fullstendig fred i landet lenge. For folket begynte å strides om den øverste dommer Pahoran, for se, det var en del av folket som ønsket at noen få bestemte deler av loven skulle bli forandret."},{"vNo":3,"txt":" Men se, Pahoran ville ikke forandre loven eller tillate at loven ble forandret. Derfor lyttet han ikke til dem som hadde gitt uttrykk for sin mening og hadde søkt om å få loven forandret."},{"vNo":4,"txt":" Derfor, de som ønsket at loven skulle bli forandret, ble sinte på ham og ønsket ikke at han lenger skulle være landets øverste dommer. Derfor oppsto det en heftig strid om saken, men den førte ikke til blodsutgytelse."},{"vNo":5,"txt":" Og det skjedde at de som ønsket at Pahoran skulle avsettes fra dommersetet, ble kalt kongemenn, for de ønsket at loven skulle forandres slik at den frie styreform ble avskaffet og en konge innsatt i landet."},{"vNo":6,"txt":" Og de som ønsket at Pahoran fortsatt skulle være øverste dommer i landet, kalte seg frimenn. Og slik var splittelsen blant dem, for frimennene hadde sverget eller sluttet en pakt om å forsvare sine rettigheter og de privilegier deres religion ga dem gjennom en fri styreform."},{"vNo":7,"txt":" Og det skjedde at dette stridsspørsmålet ble avgjort ved folkets stemme. Og det skjedde at folkets stemme gikk i favør av frimennene så Pahoran fikk beholde dommersetet. Dette skapte stor glede blant Pahorans brødre og også blant mange av de frihetselskende folk, for de bragte også kongemennene til taushet så de ikke våget å opponere, men ble tvunget til å forsvare frihetens sak."},{"vNo":8,"txt":" Nå var de som ønsket seg en konge, av høy byrd, og de traktet etter å bli konger. Og de ble støttet av dem som søkte å få makt og myndighet over folket."},{"vNo":9,"txt":" Men se, for Nephis folk var dette et vanskelig tidspunkt for slike stridigheter, for se, Amalickiah hadde igjen oppegget lamanittenes hjerter mot nephittene, og han samlet soldater fra alle deler av sitt land og væpnet dem og forberedte seg til krig med all flid, for han hadde sverget å drikke Moronis blod."},{"vNo":10,"txt":" Men vi skal se at det løfte han hadde avgitt, var forhastet. Likevel forberedte han seg selv og sine hærstyrker til å gå i krig mot nephittene."},{"vNo":11,"txt":" Nå var ikke hans hærstyrker så store som de hittil hadde vært, på grunn av de mange tusen som var blitt drept av nephittene. Men til tross for deres store tap hadde Amalickiah greid å samle en forbausende stor hærstyrke, og derfor var han ikke redd for å komme ned til Zarahemlas land."},{"vNo":12,"txt":" Ja, til og med Amalickiah selv kom ned i spissen for lamanittene. Og dette skjedde i det fem og tyvende år av dommernes regjeringstid og samtidig med at de var i ferd med å løse stridsspørsmålet om den øverste dommer, Pahoran."},{"vNo":13,"txt":" Og det skjedde at da de menn som ble kalt kongemenn, fikk høre at lamanittene kom ned for å kjempe mot dem, ble de glade i sine hjerter, og de nektet å gripe til våpen, for de var så sinte på den øverste dommer og også på det frihetselskende folk at de ikke ville gripe til våpen for å forsvare sitt land."},{"vNo":14,"txt":" Og det skjedde at da Moroni ble oppmerksom på dette og også forsto at lamanittene strømmet inn over landets grenser, ble han overmåte vred fordi det folk han hadde strevd så flittig for å beskytte, var så gjenstridig. Ja, han ble overmåte vred, og hans sjel ble fylt av vrede mot dem."},{"vNo":15,"txt":" Og det skjedde at han sendte en ansøkning, som folket hadde stemt over, til landets guvernør og ønsket at han skulle lese den og gi ham (Moroni) myndighet til å tvinge disse frafalne til enten å forsvare sitt land eller bli drept."},{"vNo":16,"txt":" For hans første tanke var å bringe slik strid og uenighet blant folket til opphør, for se, hittil hadde det vært årsaken til all deres ødeleggelse. Og det skjedde at den ble innvilget ifølge folkets stemme."},{"vNo":17,"txt":" Og det skjedde at Moroni befalte at hans hærstyrke skulle gå mot disse kongemenn for å knekke deres stolthet og deres hovmod og jevne dem med jorden hvis de ikke ville gripe til våpen og støtte frihetens sak."},{"vNo":18,"txt":" Og det skjedde at hæravdelingene rykket frem mot dem, og de knekket deres stolthet og deres hovmod, så da de løftet sine krigsvåpen for å kjempe mot Moronis menn, ble de hugget ned og jevnet med jorden."},{"vNo":19,"txt":" Og det skjedde at det var fire tusen av disse opprørerne som ble hugget ned med sverdet, og de av deres ledere som ikke ble drept i kamp, ble tatt og kastet i fengsel, for da var det ikke tid til rettsforhandlinger."},{"vNo":20,"txt":" Og resten av disse opprørerne ville heller marsjere under frihetsbanneret enn å bli slått til jorden av sverdet, og de ble tvunget til å heise frihetens fane fra sine tårn og i sine byer og til å gripe til våpen for å forsvare sitt land."},{"vNo":21,"txt":" Og slik gjorde Moroni ende på disse kongemenn så ingen mer var kjent under navnet kongemenn, og slik gjorde han ende på gjenstridighet og stolthet hos dem som hevdet at de var av edel byrd. Men de ble tvunget til å ydmyke seg likesom sine brødre og til å kjempe tappert for sin frihet fra trelldom."},{"vNo":22,"txt":" Se, det skjedde at mens Moroni på denne måten var opptatt med å gjøre slutt på krig og strid blant sitt eget folk og forsøkte å få dem til å leve i fred og fordragelighet og ga instruksjoner som skulle forberede dem til krig mot lamanittene, se, da hadde lamanittene kommet inn i Moronis land, som lå ute ved havet."},{"vNo":23,"txt":" Og det skjedde at nephittene ikke var sterke nok i byen Moroni, derfor drev Amalickiah dem ut og slo mange ihjel. Og det skjedde at Amalickiah erobret byen og tok alle deres festningsverker i besittelse."},{"vNo":24,"txt":" Og de som flyktet ut av byen Moroni, kom til byen Nephihah. Og folket i byen Lehi samlet seg også og gjorde forberedelser og var rede til å ta imot lamanittene og kjempe mot dem."},{"vNo":25,"txt":" Men det skjedde at Amalickiah ikke ville la lamanittene gå til kamp mot byen Nephihah, men holdt dem ute ved havet og etterlot menn i hver enkelt by for å bevokte og forsvare den."},{"vNo":26,"txt":" Og slik gikk han frem og erobret mange byer, nemlig byen Nephihah og byen Lehi og byen Morianton og byen Omner og byen Gid og byen Mulek som alle lå ute ved havet i øst."},{"vNo":27,"txt":" Og slik hadde lamanittene ved Amalickiahs sluhet og med sine utallige hærskarer tatt så mange byer, som alle var sterkt befestet etter Moronis befestningsmåte, og som alle ga lamanittene sterke forsvarsstillinger."},{"vNo":28,"txt":" Og det skjedde at de rykket frem mot landet Overflods grenser, drev nephittene foran seg og slo mange ihjel."},{"vNo":29,"txt":" Men det skjedde at de ble møtt av Teancum, som hadde drept Morianton og hadde stanset hans folk og hans flukt."},{"vNo":30,"txt":" Og det skjedde at han også stanset Amalickiah da han rykket frem med sin tallrike hærstyrke så han kunne erobre landet Overflod og også landet i nord."},{"vNo":31,"txt":" Men se, han ble skuffet da han ble drevet tilbake av Teancum og hans menn, for de var enestående krigere, og hver især av Teancums menn overgikk lamanittene så mye i styrke og krigsferdigheter at de fikk overtak på lamanittene."},{"vNo":32,"txt":" Og det skjedde at de stadig gjorde utfall mot dem så de slo dem ihjel helt til det ble mørkt. Og det skjedde at Teancum og hans menn slo opp teltene sine ved grensen til landet Overflod, og Amalickiah slo opp sine telt på stranden ved havet, og på denne måten ble de fordrevet."},{"vNo":33,"txt":" Og det skjedde at da natten falt på, snek Teancum og hans tjenere seg ut i nattemørket og inn i Amalickiahs leir, og se, søvnen hadde overmannet dem, for de var helt utmattet etter en varm og slitsom dag."},{"vNo":34,"txt":" Og det skjedde at Teancum i all hemmelighet snek seg inn i kongens telt og stakk et spyd i kongens hjerte så han døde øyeblikkelig og ikke vekket tjenerne."},{"vNo":35,"txt":" Og i all hemmelighet vendte han tilbake til sin egen leir, og se, hans menn sov, og han vekket dem og fortalte dem alt han hadde gjort."},{"vNo":36,"txt":" Og han lot sine hærstyrker holde seg i beredskap i fall lamanittene skulle våkne og komme for å overfalle dem."},{"vNo":37,"txt":" Og slik ender det fem og tyvende år av dommernes regjeringstid over Nephis folk, og slik ender Amalickiah sine dager."}]}