{"heading":"Lamanitter som er tatt til fange, brukes til å befeste byen Overflod — Uenighet blant nephittene gir lamanittene flere seire — Helaman tar kommandoen over de to tusen unge sønner av Ammons folk. Ca. 64–63 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Almas bok 53","prevTitle":"Almas bok 52","nextTitle":"Almas bok 54","verses":[{"vNo":1,"txt":"                 Og det skjedde at de satte vakter over lamanittene som var tatt til fange, og tvang dem til å gå ut og begrave sine døde, ja, og også de døde nephitter som hadde falt. Og Moroni satte menn til å bevokte dem mens de utførte sitt arbeide."},{"vNo":2,"txt":" Og Moroni dro til byen Mulek sammen med Lehi og tok kommandoen over byen og overga den til Lehi. Se, denne Lehi var en mann som hadde vært sammen med Moroni under de fleste av alle hans slag. Og han var en mann av samme type som Moroni, og de gledet seg over at de begge var i sikkerhet. Ja, de var glad i hverandre og var også avholdt av hele Nephis folk."},{"vNo":3,"txt":" Og det skjedde at etter at lamanittene var ferdige med å begrave sine døde og også nephittenes døde, måtte de marsjere tilbake til landet Overflod, og etter ordre fra Moroni lot Teancum dem begynne å arbeide med å grave en grøft rundt landet, eller byen Overflod."},{"vNo":4,"txt":" Og han lot dem bygge et brystvern av tømmer på grøftens innerste jordvoll, og de kastet jord fra grøften opp mot brystvernet av tømmer. Og slik lot de lamanittene arbeide helt til byen Overflod var omgitt av en sterk forskansning av tømmer og jord, og den var overmåte høy."},{"vNo":5,"txt":" Og denne byen ble alltid en overmåte sterk festning etter dette, hvor de bevoktet de lamanitter som var tatt til fange, ja, til og med innenfor en mur som de hadde latt dem bygge med sine egne hender. Nå var Moroni nødt til å la dem arbeide, for det var lett å bevokte dem mens de arbeidet, og han trengte alle sine styrker når han skulle angripe lamanittene."},{"vNo":6,"txt":" Og det skjedde at Moroni på denne måten hadde seiret over en av lamanittenes største hærstyrker og hadde erobret byen Mulek, som var en av lamanittenes sterkeste forsvarsstillinger i Nephis land, og slik hadde han også bygget en sterk forsvarsstilling for å holde på sine fanger."},{"vNo":7,"txt":" Og det skjedde at han ikke gjorde flere forsøk på å gå til kamp mot lamanittene dette året, men han lot sine menn gjøre krigsforberedelser, ja, lot dem bygge festningsverker for å beskytte seg mot lamanittene, ja, og også spare sine kvinner og sine barn for sult og lidelse, og skaffe mat til hærstyrkene."},{"vNo":8,"txt":" Og nå skjedde det at lamanittenes hærstyrker i syd ute ved havet i vest hadde fått et overtak på nephittene — under Moronis fravær på grunn av intriger blant nephittene, noe som skapte uenighet blant dem, ja, i den grad at de hadde erobret en rekke av deres byer i denne delen av landet."},{"vNo":9,"txt":" Og derfor, på grunn av innbyrdes misgjerninger, ja, på grunn av innbyrdes uenighet og intriger var de kommet i denne meget farlige situasjon."},{"vNo":10,"txt":" Og se, jeg har noe å si om Ammons folk som til å begynne med var lamanitter, men av Ammon og hans brødre, eller rettere sagt ved Guds ord og kraft, hadde de blitt omvendt til Herren. Og de var blitt ført ned til Zarahemlas land og hadde alltid siden blitt beskyttet av nephittene."},{"vNo":11,"txt":" Og på grunn av den ed de hadde avlagt, hadde de vært forhindret fra å gripe til våpen mot sine brødre, for de hadde avlagt en ed på at de aldri mer ville utgyte blod. Og ifølge sin ed var de villige til å dø, ja, de hadde latt seg falle i sine brødres hender om det ikke hadde vært for den medlidenhet og overmåte store kjærlighet som Ammon og hans brødre hadde følt for dem."},{"vNo":12,"txt":" Og av denne grunn ble de ført ned til Zarahemlas land, og de hadde alltid siden blitt beskyttet av nephittene."},{"vNo":13,"txt":" Men det skjedde at da de forsto faren og alle de lidelser og trengsler som nephittene gjennomgikk for deres skyld, ble de fylt av medlidenhet og ønsket å gripe til våpen for å forsvare sitt land."},{"vNo":14,"txt":" Men se, da de skulle til å ta opp sine krigsvåpen, ble de sterkt påvirket og overtalt av Helaman og hans brødre, for de var nær ved å bryteeden som de hadde avlagt."},{"vNo":15,"txt":" Og Helaman var redd for at deres sjel skulle gå fortapt hvis de gjorde det, derfor ble alle som hadde sluttet denne pakten, tvunget til å se sine brødre lide på denne måten i den farlige situasjon de nå befant seg i."},{"vNo":16,"txt":" Men se, det skjedde at de hadde mange sønner som ikke hadde sluttet noen pakt om at de ikke ville gripe til våpen for å forsvare seg mot sine fiender. Derfor samlet de seg nå — alle som var istand til å føre våpen — og de kalte seg nephitter."},{"vNo":17,"txt":" Og de sluttet en pakt om å kjempe for nephittenes frihet, ja, om å forsvare landet selv om de måtte bøte med livet. Ja, de sluttet en pakt om at de aldri ville gi avkall på sin frihet, men at de ville kjempe i enhver situasjon for å beskytte nephittene og seg selv mot trelldom."},{"vNo":18,"txt":" Og se, det var to tusen av disse unge menn som sluttet denne pakten og tok opp sine krigsvåpen for å forsvare sitt land."},{"vNo":19,"txt":" Og se, likesom de hittil aldri hadde ligget nephittene til byrde, ble de nå også til stor hjelp, for de tok sine krigsvåpen, og de ville at Helaman skulle være deres leder."},{"vNo":20,"txt":" Og de var alle unge menn, og de var overmåte tapre og modige og også fulle av styrke og virkelyst. Men se, dette var ikke alt, for de var menn som alltid var pålitelige i hva som helst de ble betrodd."},{"vNo":21,"txt":" Ja, de var sannferdige og sindige menn, for de hadde blitt opplært til å holde Guds bud og vandre rettskaffent for ham."},{"vNo":22,"txt":" Og nå skjedde det at Helaman marsjerte i spissen for sine to tusen unge soldater til forsterkning for folket ved landets grense i syd ute ved havet i vest."},{"vNo":23,"txt":" Og slik endte det åtte og tyvende år av dommernes regjeringstid over Nephis folk."}]}