{"heading":"Helaman sender et brev til Moroni og forteller hvordan krigssituasjonen med lamanittene er — Antipus og Helaman vinner en stor seier over lamanittene — Helamans to tusen unge sønner kjemper med mirakuløs kraft, og ingen av dem blir drept. Vers 1 ca. 62 f.Kr., vers 2–19 ca 66 f.Kr. og vers 20–57 ca. 65–64 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":55,"nextNo":57,"chapterTitle":"Almas bok 56","prevTitle":"Almas bok 55","nextTitle":"Almas bok 57","verses":[{"vNo":1,"txt":"                 Og nå skjedde det i begynnelsen av det tredevte år av dommernes regjeringstid, på den annen dag i den første måned, at Moroni mottok et brev fra Helaman hvor han fortalte hva som hadde skjedd med folket i denne del av landet."},{"vNo":2,"txt":" Og dette er de ord som han skrev: Min kjære, elskede bror Moroni, en bror i Herren såvel som i krigens trengsler, se, min elskede bror, jeg har noe å fortelle deg om vår krigføring i denne delen av landet."},{"vNo":3,"txt":" Se, to tusen sønner av de menn som Ammon førte ut av Nephis land vet du er etterkommere av Laman som var vår far Lehis eldste sønn."},{"vNo":4,"txt":" Nå behøver ikke jeg fortelle deg om deres tradisjoner eller deres vantro, for du kjenner til alle disse ting."},{"vNo":5,"txt":" Derfor er det tilstrekkelig for meg at jeg forteller deg at to tusen av disse unge menn har grepet til våpen og har ønsket at jeg skulle være deres leder, og vi har kommet for å forsvare vårt land."},{"vNo":6,"txt":" Og du kjenner også til den pakten deres fedre sluttet om at de ikke ville gripe til våpen mot sine brødre for å utgyte blod."},{"vNo":7,"txt":" Men i det seks og tyvende år da de så hvordan vi ble plaget og led for deres skyld, var de nær ved å bryte pakten som de hadde sluttet, og gripe til våpen for å forsvare oss."},{"vNo":8,"txt":" Men jeg ville ikke la dem bryte pakten de hadde sluttet, for jeg antok at Gud ville styrke oss så vi skulle slippe å lide mer hvis de holdt den eden de hadde avlagt."},{"vNo":9,"txt":" Men se, det er én ting som vi kan glede oss meget over, for se, i det seks og tyvende år marsjerte jeg, Helaman, i spissen for disse to tusen unge menn til byen Judea for å hjelpe Antipus, som du hadde utpekt til folkets leder i den delen av landet."},{"vNo":10,"txt":" Og jeg innlemmet mine to tusen sønner (for de er verdige til å bli kalt sønner) i Antipus’ hærstyrke, en forsterkning Antipus var overmåte glad for, for se, hans hærstyrke var blitt redusert av lamanittene fordi deres styrker hadde slått ihjel et stort antall av våre menn, noe vi har grunn til å sørge over."},{"vNo":11,"txt":" Likevel kan vi trøste oss med at de døde for sitt lands og sin Guds sak, ja, og de er lykkelige."},{"vNo":12,"txt":" Og lamanittene hadde også tatt mange fanger, som alle var hærførere, for ingen andre lot de leve. Og vi antar at de nå er i Nephis land, hvis de ikke er drept."},{"vNo":13,"txt":" Og dette er de byer lamanittene har inntatt ved å utgyte så mange av våre tapre menns blod:"},{"vNo":14,"txt":" Landet Manti, eller byen Manti, og byen Zeezrom og byen Cumeni og byen Antiparah."},{"vNo":15,"txt":" Og dette er de byer som de var i besittelse av da jeg kom til byen Judea, og jeg fant Antipus og hans menn som slet av all makt for å befeste byen."},{"vNo":16,"txt":" Og de var avkreftet både på legeme og sjel, for de hadde kjempet tappert om dagen og slitt om natten for å bevokte sine byer, og derfor hadde de hatt store lidelser av alle slag."},{"vNo":17,"txt":" Og nå hadde de satt seg fore at de enten ville seire på dette sted eller dø, derfor forstår du sikkert at denne lille styrken som jeg hadde med meg, ja, disse mine sønner, ga dem stort håp og mye glede."},{"vNo":18,"txt":" Og nå skjedde det at da lamanittene forsto at Antipus hadde fått forsterkninger til sin hærstyrke, ble de etter ordre fra Ammoron tvunget til ikke å gå mot byen Judea, eller angripe oss."},{"vNo":19,"txt":" Og slik ble vi begunstiget av Herren, for hvis de hadde angrepet oss mens vi var så svake, ville de kanskje ha drept vår lille hærstyrke, men på denne måten ble vi spart."},{"vNo":20,"txt":" De ble befalt av Ammoron å forsvare de byene som de hadde tatt, og slik endte det seks og tyvende år. Og i begynnelsen av det syv og tyvende år hadde vi forberedt vår by og oss selv til forsvar."},{"vNo":21,"txt":" Nå ønsket vi at lamanittene skulle angripe oss, for vi ønsket ikke å gå til angrep mot dem i deres sterke forsvarsstillinger."},{"vNo":22,"txt":" Og det skjedde at vi hadde spioner i området for å holde øye med lamanittenes bevegelser, så de ikke skulle komme seg forbi oss om natten eller om dagen for å angripe våre andre byer som lå mot nord."},{"vNo":23,"txt":" For vi visste at i disse byene var de ikke sterke nok til å kjempe mot dem. Derfor ønsket vi, hvis de kom seg forbi oss, å overfalle deres baktropp og således stanse dem bakfra samtidig som de ble angrepet forfra. Vi antok at vi kunne overmanne dem, men se, dette vårt ønske ble ikke oppfylt."},{"vNo":24,"txt":" De våget ikke å gå forbi oss hverken med hele hærstyrken eller med en del av den av frykt for ikke å være sterke nok og bli slått."},{"vNo":25,"txt":" Heller ikke våget de å marsjere ned mot byen Zarahemla, heller ikke våget de å krysse elven Sidons utspring og gå over til byen Nephihah."},{"vNo":26,"txt":" Og derfor, med sine hærstyrker var de fast bestemt på å forsvare de byene som de hadde tatt."},{"vNo":27,"txt":" Og nå skjedde det i den andre måned i dette år at det ble bragt oss mange fødemidler fra disse mine to tusen sønners fedre."},{"vNo":28,"txt":" Og to tusen menn ble også sendt oss fra Zarahemlas land. Og derfor var vi beredt med ti tusen mann og med fødemidler til dem og også til deres hustruer og deres barn."},{"vNo":29,"txt":" Og lamanittene, som så at våre styrker tiltok for hver dag som gikk, og at fødemidler ankom til vårt underhold, begynte å bli redde og gjorde utfall mot oss for om mulig å sette en stopper for at vi mottok fødemidler og forsterkninger."},{"vNo":30,"txt":" Da vi nå forsto at lamanittene begynte å bli urolige over dette, ønsket vi å bruke list. Derfor ga Antipus ordre om at jeg skulle marsjere til en by like i nærheten med mine unge sønner og late som vi ville overføre fødemidler til en by like i nærheten."},{"vNo":31,"txt":" Og vi skulle marsjere like forbi byen Antiparah og late som vi skulle til en by lenger borte, ute ved havet."},{"vNo":32,"txt":" Og det skjedde at vi marsjerte avgårde og lot som vi skulle til denne byen med våre fødemidler."},{"vNo":33,"txt":" Og det skjedde at Antipus dro ut med en del av sin hærstyrke og lot resten være igjen for å bevokte byen. Men han dro ikke ut før jeg hadde dratt avgårde med min lille hærstyrke og var kommet nesten til byen Antiparah."},{"vNo":34,"txt":" Og i byen Antiparah var lamanittenes sterkeste hæravdeling forlagt, ja, den mest tallrike."},{"vNo":35,"txt":" Og det skjedde at da de var blitt underrettet av sine spioner, kom de ut med sin hærstyrke og marsjerte mot oss."},{"vNo":36,"txt":" Og det skjedde at vi flyktet foran dem nordover. Og slik førte vi lamanittenes mektigste hærstyrke på villspor."},{"vNo":37,"txt":" Ja, de forfulgte oss et godt stykke, og da de oppdaget at Antipus’ hærstyrke forfulgte dem av all makt, vendte de seg hverken til høyre eller til venstre, men fortsatte rett frem etter oss, og vi antar at de hadde til hensikt å slå oss ihjel før de ble innhentet av Antipus, og dette så de ikke kunne bli omringet av våre folk."},{"vNo":38,"txt":" Og da Antipus forsto hvilken fare vi befant oss i, rykket han frem med sin hærstyrke i større tempo. Men se, det var natt, derfor innhentet de oss ikke, og Antipus innhentet dem heller ikke. Derfor slo vi leir for natten."},{"vNo":39,"txt":" Og det skjedde at lamanittene opptok forfølgelsen før det grydde av dag. Nå var vi ikke sterke nok til å kjempe mot dem, og jeg ville ikke la mine unge sønner falle i deres hender. Derfor fortsatte vi fremrykningen, og vi dro ut i villmarken."},{"vNo":40,"txt":" Nå våget de ikke å snu hverken til høyre eller venstre for at de ikke skulle bli omringet, og jeg ville heller ikke snu hverken til høyre eller venstre for at de ikke skulle innhente meg. Hvis vi tok kampen opp mot dem, ville vi bli drept, og de ville unnslippe. Derfor flyktet vi gjennom villmarken hele dagen, like til mørket falt på."},{"vNo":41,"txt":" Og det skjedde at da det ble lyst igjen om morgenen, så vi at lamanittene nesten hadde innhentet oss, og vi flyktet foran dem."},{"vNo":42,"txt":" Men det skjedde at de ikke forfulgte oss langt før de stanset, og det var om morgenen den tredje dag i den syvende måned."},{"vNo":43,"txt":" Og nå visste vi ikke om de var blitt innhentet av Antipus, men jeg sa til mine menn: Se, for alt vi vet kan de ha stanset for at vi skal angripe dem, så de kan fange oss i sin snare."},{"vNo":44,"txt":" Derfor, hva sier dere, mine sønner, vil dere gå til kamp mot dem?"},{"vNo":45,"txt":" Og nå forteller jeg deg, min elskede bror Moroni, at aldri har jeg sett så stort mot, nei, ikke blant noen nephitter."},{"vNo":46,"txt":" For ettersom jeg alltid hadde kalt dem mine sønner (for de var alle svært unge), sa de til meg: Far, se vår Gud er med oss, og han vil ikke tillate at vi faller. La oss derfor dra ut, og vi vil ikke slå våre brødre ihjel hvis de lar oss være i fred. Derfor, la oss dra så de ikke overmanner Antipus’ hærstyrke."},{"vNo":47,"txt":" Nå hadde de aldri kjempet før. Likevel fryktet de ikke døden, og de tenkte mer på sine fedres frihet enn på sitt eget liv, ja, deres mødre hadde lært dem at hvis de ikke tvilte, ville Gud befri dem."},{"vNo":48,"txt":" Og de gjentok sine mødres ord for meg og sa: Vi tviler ikke på at våre mødre visste det."},{"vNo":49,"txt":" Og det skjedde at jeg vendte om med mine to tusen menn og gikk mot disse lamanittene som hadde forfulgt oss. Og se, Antipus’ hærstyrker hadde innhentet dem, og et fryktelig slag hadde begynt."},{"vNo":50,"txt":" Antipus’ soldater, som var slitne etter å ha marsjert så langt på så kort tid, var nær ved å falle i lamanittenes hender, og hvis jeg ikke hadde vendt om med mine to tusen, ville de ha oppnådd sin hensikt."},{"vNo":51,"txt":" For Antipus hadde falt for sverdet og mange av hans ledere fordi de var slitne på grunn av den raske fremrykningen — derfor begynte Antipus’ menn, som var forvirret fordi deres ledere hadde falt, å trekke seg tilbake for lamanittene."},{"vNo":52,"txt":" Og det skjedde at lamanittene ble modige og opptok forfølgelsen og var således i ferd med å forfølge dem med stor kraft da Helaman angrep deres baktropp med sine to tusen og begynte å slå dem ihjel med så stor kraft at hele lamanittenes hærstyrke stanset og vendte seg mot Helaman."},{"vNo":53,"txt":" Da nå Antipus’ folk så at lamanittene hadde snudd helt om, samlet de sine menn og angrep lamanittenes baktropp igjen."},{"vNo":54,"txt":" Og nå skjedde det at vi — Nephis folk, Antipus’ folk og jeg med mine to tusen — omringet lamanittene og slo dem ihjel, ja, så de ble tvunget til å overlevere sine krigsvåpen og også la seg selv ta til fange."},{"vNo":55,"txt":" Og nå skjedde det at da de hadde overgitt seg til oss, se, da talte jeg de unge menn som hadde kjempet sammen med meg, da jeg var redd for at mange av dem var drept."},{"vNo":56,"txt":" Men se, til min store glede hadde ikke en eneste én av dem falt, ja, og de hadde kjempet som med Guds styrke. Ja, aldri hadde man sett menn kjempe med slik mirakuløs styrke, og med så stor kraft overfalt de lamanittene at de skremte dem. Og derfor overga lamanittene seg og lot seg ta til fange."},{"vNo":57,"txt":" Og da vi ikke hadde noe sted hvor vi kunne ha våre fanger under bevoktning så de ikke flyktet tilbake til lamanittenes hærstyrker, sendte vi dem derfor til Zarahemlas land, sammen med en del av Antipus’ menn som ikke var drept. Og resten tok jeg og slo sammen med mine unge ammonitter og marsjerte tilbake til byen Judea."}]}