{"heading":"Helaman forteller at Antiparah blir erobret, og at Cumeni overgir seg og senere blir forsvart — Hans unge ammonitter kjemper tappert, alle blir såret, men ingen blir drept — Gid forteller at noen av lamanittene som var tatt til fange blir drept og noen rømmer. Ca. 63 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Almas bok 57","prevTitle":"Almas bok 56","nextTitle":"Almas bok 58","verses":[{"vNo":1,"txt":"                 Og nå skjedde det at jeg mottok et brev fra kong Ammoron hvor han skrev at hvis jeg ville utlevere de krigsfangene vi hadde tatt, ville han overgi byen Antiparah til oss."},{"vNo":2,"txt":" Men jeg sendte et brev til kongen og sa at vi var sikre på at våre styrker var sterke nok til å innta byen Antiparah, og at vi anså det for uklokt av oss å utlevere fangene mot å få denne byen, og at vi bare ville overlevere våre fanger ved en utveksling."},{"vNo":3,"txt":" Og Ammoron avviste mitt brev, for han ville ikke utveksle fanger. Derfor begynte vi å gjøre forberedelser til å gå mot byen Antiparah."},{"vNo":4,"txt":" Men folk i Antiparah forlot byen og flyktet til sine andre byer som de var i besittelse av, for å befeste dem. Og på denne måten falt byen Antiparah i våre hender."},{"vNo":5,"txt":" Og slik endte det åtte og tyvende år av dommernes regjeringstid."},{"vNo":6,"txt":" Og det skjedde at i begynnelsen av det ni og tyvende år mottok vi forsyninger av fødemidler og også en forsterkning til vår hærstyrke fra Zarahemlas land og fra landet omkring på seks tusen mann, foruten seksti av ammonittenes sønner som hadde kommet for å slutte seg til sine brødre, min lille styrke på to tusen. Og se, nå var vi sterke, og det ble også bragt inn rikelig med fødemidler til oss."},{"vNo":7,"txt":" Og det skjedde at vi ønsket å gå til kamp mot den hærstyrke som var satt til å forsvare byen Cumeni."},{"vNo":8,"txt":" Og se, jeg vil vise deg at vi snart gjennomførte vårt ønske. Ja, med vår slagkraftige styrke, eller med en del av vår slagkraftige styrke, omringet vi om natten byen Cumeni like før de skulle motta en sending fødemidler."},{"vNo":9,"txt":" Og det skjedde at vi slo leir rundt byen i mange netter, men vi sov på våre sverd og holdt vakt, så lamanittene ikke skulle overfalle oss om natten og slå oss ihjel, noe de forsøkte mange ganger. Men like ofte som de forsøkte dette, fløt deres blod."},{"vNo":10,"txt":" Endelig ankom deres fødemidler, og de var i ferd med å dra inn i byen om natten. Og vi var nephitter og ikke lamanitter, derfor tok vi dem og deres fødemidler."},{"vNo":11,"txt":" Og selv om lamanittene på denne måten var avskåret fra sine forsyninger, var de likevel fast bestemt på å forsvare byen. Derfor ble det nødvendig at vi skulle ta disse fødemidler og sende dem til Judea, og våre fanger til Zarahemlas land."},{"vNo":12,"txt":" Og det skjedde at det ikke gikk mange dager før lamanittene begynte å miste alt håp om hjelp, derfor overlot de byen i våre hender, og på denne måten hadde vi gjennomført våre planer og hadde inntatt byen Cumeni."},{"vNo":13,"txt":" Men det skjedde at våre fanger var så tallrike at selv om det var enormt mange av oss, ble vi nødt til å bruke alle våre styrker til å bevokte dem eller drepe dem."},{"vNo":14,"txt":" For se, de brøt seg ut i store flokker og sloss med stener og med stokker og alt de kunne få tak i, så vi drepte over to tusen av dem etter at de hadde overgitt seg som krigsfanger."},{"vNo":15,"txt":" Derfor ble det nødvendig for oss at vi enten måtte ta dem av dage eller med sverd i hånd føre dem under bevoktning ned til Zarahemlas land. Og vi hadde heller ikke flere fødemidler enn vi trengte til vårt eget folk, selv med det vi hadde tatt fra lamanittene."},{"vNo":16,"txt":" Og under disse kritiske omstendigheter ble det en meget alvorlig sak å bestemme hva vi skulle gjøre med disse krigsfangene. Likevel bestemte vi oss for å sende dem ned til Zarahemlas land. Derfor valgte vi ut en del av våre menn og ga dem i oppdrag å føre våre fanger ned til Zarahemlas land."},{"vNo":17,"txt":" Men det skjedde at neste dag kom de tilbake. Og se, vi spurte dem ikke om hva som hadde skjedd med fangene, for se, lamanittene hadde angrepet oss, og de kom tilbake akkurat tidsnok til å redde oss fra å falle i deres hender. For se, for å støtte dem hadde Ammoron sendt en ny forsyning fødemidler og også en tallrik hærstyrke."},{"vNo":18,"txt":" Og det skjedde at de menn som vi sendte med fangene, ankom akkurat tidsnok til å stanse dem da de var i ferd med å overmanne oss."},{"vNo":19,"txt":" Men se, min lille styrke på to tusen og seksti kjempet desperat, ja, de holdt urokkelig stand mot lamanittene og sendte alle inn i døden som satte seg opp mot dem."},{"vNo":20,"txt":" Og da resten av vår hærstyrke var nær ved å gi etter for lamanittene, se, da var disse to tusen og seksti urokkelige og uforferdet."},{"vNo":21,"txt":" Ja, og de adlød og passet på å utføre hver befaling helt nøyaktig. Ja, og det gikk dem ifølge deres tro, og jeg husket de ord de fortalte meg at deres mødre hadde lært dem."},{"vNo":22,"txt":" Og se, det var disse mine sønner og de menn som hadde blitt tatt ut til å følge fangene, vi kan takke for denne store seier, for det var de som slo lamanittene, derfor ble de drevet tilbake til byen Manti."},{"vNo":23,"txt":" Og vi beholdt vår by Cumeni, og ikke alle ble drept ved sverdet. Likevel hadde vi lidd et stort tap."},{"vNo":24,"txt":" Og det skjedde at etter at lamanittene hadde flyktet, ga jeg øyeblikkelig ordre til at mine menn som hadde blitt såret, skulle tas bort fra de døde og at deres sår skulle forbindes."},{"vNo":25,"txt":" Og det skjedde at det var to hundre av mine to tusen og seksti som hadde besvimt på grunn av blodtap. Ved Guds godhet og til vår store forbauselse, men også til hele vår hærstyrkes glede, hadde likevel ikke en eneste én av dem omkommet, ja, og det var heller ikke en eneste én som ikke hadde fått mange sår."},{"vNo":26,"txt":" Og hele vår hærstyrke var forbauset over at de var skånet, ja, over at de skulle bli spart mens ett tusen av våre brødre var drept. Og dette tilskriver vi med rette Guds mirakuløse kraft på grunn av deres overmåte store tro på det som de hadde blitt opplært til å tro, nemlig at det fantes en rettferdig Gud, og at enhver som ikke tvilte, skulle bli bevart ved hans forunderlige kraft."},{"vNo":27,"txt":" Nå, slik var troen til dem som jeg har omtalt. De er unge, og deres sinn er urokkelig, og de setter alltid sin lit til Gud."},{"vNo":28,"txt":" Og nå skjedde det at etter at vi på denne måten hadde tatt hånd om våre sårede menn og hadde begravet våre døde — og også lamanittenes døde, og det var mange — se, da spurte vi Gid hva som hadde skjedd med de fangene som de hadde begynt å føre ned til Zarahemlas land."},{"vNo":29,"txt":" Nå var Gid øverstkommanderende for den avdelingen som var utnevnt til å føre dem ned til landet under bevoktning."},{"vNo":30,"txt":" Og dette er de ord Gid sa til meg: Se, vi dro avgårde med våre fanger ned til Zarahemlas land. Og det skjedde at vi møtte våre hærstyrkers spioner som var sendt ut for å holde øye med lamanittenes leir."},{"vNo":31,"txt":" Og de ropte til oss og sa: Se, lamanittenes hærstyrker rykker frem mot byen Cumeni, og se, de kommer til å overfalle dem og drepe vårt folk."},{"vNo":32,"txt":" Og det skjedde at våre fanger hørte deres rop som fikk dem til å fatte mot, og de gjorde opprør mot oss."},{"vNo":33,"txt":" Og det skjedde at vi på grunn av deres opprør lot våre sverd falle på dem. Og det skjedde at de løp mot våre sverd i samlet flokk så de fleste av dem ble drept, og resten av dem brøt seg igjennom og flyktet fra oss."},{"vNo":34,"txt":" Og se, da de hadde flyktet og vi ikke kunne innhente dem, marsjerte vi i all hast til byen Cumeni, og se, vi ankom i tide så vi kunne hjelpe våre brødre med å forsvare byen."},{"vNo":35,"txt":" Og se, nok en gang er vi blitt befridd fra våre fienders hender. Og velsignet er vår Guds navn, for se, det er han som har befridd oss, ja, og som har gjort dette store for oss."},{"vNo":36,"txt":" Nå skjedde det at da jeg, Helaman, hadde hørt disse ord fra Gid, ble jeg fylt med overmåte stor glede på grunn av den godhet Gud hadde vist ved å bevare oss så vi ikke alle omkom. Ja, jeg håper at sjelene til dem som er drept har gått inn til sin Guds hvile."}]}