{"heading":"Moroni ber Pahoran om å sende forsterkninger til Helaman — Lamanittene inntar byen Nephihah — Moroni blir sint på myndighetene. Ca. 62 f.Kr.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Almas bok 59","verses":[{"vNo":"1 ","txt":"Nå skjedde det i det tredevte år av dommernes regjeringstid over Nephis folk etter at Moroni hadde mottatt og lest Helamans brev, at han ble overmåte glad fordi det var gått ham så vel, ja, fordi Helaman hadde lykkes så overmåte godt med å gjenerobre disse landområder som var gått tapt."},{"vNo":"2 ","txt":"Ja, og han gjorde dette kjent for hele sitt folk omkring i den delen av landet hvor han var, så de også kunne glede seg."},{"vNo":"3 ","txt":"Og det skjedde at han straks sendte et brev til Pahoran og ønsket at han skulle samle menn for å forsterke Helaman, eller Helamans hærstyrker, så han lettere kunne forsvare den delen av landet som han på så mirakuløst vis hadde greid å vinne tilbake."},{"vNo":"4 ","txt":"Og det skjedde at da Moroni hadde sendt dette brevet til Zarahemlas land, begynte han igjen å legge en plan så han kunne gjenerobre resten av de landområder og byer som lamanittene hadde tatt fra dem."},{"vNo":"5 ","txt":"Og det skjedde at mens Moroni på denne måten gjorde forberedelser for å gå til kamp mot lamanittene, se, da ble folket i Nephihah, som var kommet sammen fra byen Moroni og byen Lehi og byen Morianton, angrepet av lamanittene."},{"vNo":"6 ","txt":"Ja, selv de som hadde blitt tvunget til å flykte fra Mantis land og fra områdene omkring, hadde kommet over og sluttet seg til lamanittene i denne delen av landet."},{"vNo":"7 ","txt":"Og da de derfor var meget tallrike og hver dag mottok forsterkninger, gikk de på Ammorons befaling til angrep på folket i Nephihah, og de begynte å slakte dem ned i et overmåte stort blodbad."},{"vNo":"8 ","txt":"Og deres hærstyrker var så tallrike at resten av folket i Nephihah ble tvunget til å flykte for dem, og de kom og sluttet seg til Moronis hærstyrke."},{"vNo":"9 ","txt":"Og ettersom Moroni hadde antatt at det var blitt sendt menn til byen Nephihah for å hjelpe folket med å forsvare denne byen — og da han visste at det var lettere å hindre at byen falt i lamanittenes hender enn å ta den tilbake fra dem — antok han at de med letthet kunne forsvare denne byen."},{"vNo":"10 ","txt":"Derfor holdt han hele styrken tilbake for å forsvare de steder han hadde gjenerobret."},{"vNo":"11 ","txt":"Og da Moroni nå forsto at byen Nephihah var gått tapt, ble han overmåte bedrøvet og begynte å spørre seg selv, om de ikke på grunn av folkets ugudelighet ville komme til å falle i sine brødres hender."},{"vNo":"12 ","txt":"Det samme var også tilfelle med alle hans hærførere. De var skeptiske og var også forbauset over folkets ugudelighet — og dette fordi lamanittene vant så lett over dem."},{"vNo":"13 ","txt":"Og det skjedde at Moroni ble sint på myndighetene på grunn av den likegyldighet de viste for sitt lands frihet."}]}