{"heading":"Kirken i Zarahemla blir renset og settes i orden — Alma drar til Gideon for å forkynne. Ca. 83 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"Almas bok 6","prevTitle":"Almas bok 5","nextTitle":"Almas bok 7","verses":[{"vNo":1,"txt":"               Og nå skjedde det at etter at Alma hadde sluttet med å tale til medlemmene av kirken som var opprettet i byen Zarahemla, ordinerte han prester og eldster ved å legge sine hender på dem ifølge Guds orden, så de kunne presidere og våke over kirken."},{"vNo":2,"txt":" Og det skjedde at de som ikke tilhørte kirken og som omvendte seg fra sine synder, ble døpt til omvendelse og ble innlemmet i kirken."},{"vNo":3,"txt":" Og det skjedde også at de som tilhørte kirken og som ikke omvendte seg fra sin ugudelighet og ydmyket seg for Gud, jeg mener dem som var oppblåste i sine hjerters stolthet, ble forkastet, og deres navn ble strøket ut så deres navn ikke ble regnet blant de rettferdiges."},{"vNo":4,"txt":" Og slik begynte de å opprette kirkens orden i byen Zarahemla."},{"vNo":5,"txt":" Nå vil jeg dere skal forstå at Guds ord var fritt tilgjengelig for alle, og at ingen ble hindret i å komme sammen for å høre Guds ord."},{"vNo":6,"txt":" Likevel ble Guds barn befalt at de skulle komme sammen ofte og forene seg i faste og mektig bønn for velferden til de sjeler som ikke kjente Gud."},{"vNo":7,"txt":" Og nå skjedde det at da Alma hadde ordnet alt dette, forlot han dem, ja, han forlot kirken som var i byen Zarahemla, og dro over til østsiden av elven Sidon og inn i dalen Gideon, hvor det var blitt bygget en by som hadde fått navnet Gideon, som lå i dalen som ble kalt Gideon, og som var oppkalt etter den mannen som ble drept med sverd ved Nehors hånd."},{"vNo":8,"txt":" Og Alma dro ut og begynte å forkynne Guds ord til kirken som var opprettet i dalen Gideon, ifølge åpenbaringen om ordets sannhet som var blitt uttalt av hans fedre, og ifølge profetiens ånd som var i ham, ifølge vitnesbyrdet om Jesus Kristus — Guds Sønn som skulle komme for å forløse sitt folk fra deres synder — og den hellige orden han var kalt ved. Og slik er det skrevet. Amen."}]}