{"heading":"Moroni klager til Pahoran fordi myndighetene har forsømt hæren — Herren tillater at de rettferdige blir drept — Nephittene må bruke all sin kraft og alle sine midler for å redde seg fra sine fiender — Moroni truer med å gå til kamp mot myndighetene hvis hans hærstyrker ikke får hjelp. Ca. 62 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Almas bok 60","prevTitle":"Almas bok 59","nextTitle":"Almas bok 61","verses":[{"vNo":1,"txt":"                 Og det skjedde at han igjen skrev til landets guvernør, som var Pahoran, og dette er de ord som han skrev: Se, jeg stiler mitt brev til Pahoran i byen Zarahemla, han som er øverste dommer og landets guvernør, og også til alle som av dette folk er blitt valgt til å styre og ordne denne krigens anliggender."},{"vNo":2,"txt":" For se, jeg har noe å si til dem, noe som vil fordømme dem. For se, dere vet selv at dere har fått i oppdrag å samle menn og væpne dem med sverd og med sabler og alle slags krigsvåpen, og sende dem mot lamanittene hvor som helst de måtte komme inn i vårt land."},{"vNo":3,"txt":" Og nå, se, jeg sier til dere at jeg selv, og også mine menn og også Helaman og hans menn, har lidd overmåte store lidelser, ja, til og med sult, tørst og utmattelse og alle slags plager."},{"vNo":4,"txt":" Men se, hvis dette var alt vi hadde lidd, ville vi hverken knurre eller klage."},{"vNo":5,"txt":" Men se, blodbadet blant vårt folk har vært stort, ja, tusener har falt for sverdet, mens det kunne ha vært annerledes hvis dere hadde sendt våre hærstyrker tilstrekkelige forsterkninger og nødvendig hjelp. Ja, deres forsømmelse mot oss har vært stor."},{"vNo":6,"txt":" Og nå, se, vi ønsker å få vite årsaken til denne overmåte store forsømmelse, ja, vi ønsker å få vite årsaken til deres tankeløshet."},{"vNo":7,"txt":" Tror dere at dere kan sitte på deres troner i en tankeløs sløvhetstilstand mens deres fiender sprer død og fordervelse rundt dere? Ja, mens de myrder tusener av deres brødre —"},{"vNo":8,"txt":" ja, også dem som har stolt på å bli beskyttet av dere og har plassert dere i en stilling så dere kunne ha hjulpet dem? Ja, dere kunne ha sendt styrker for å forsterke deres hærstyrker og kunne ha reddet tusener fra å falle for sverdet."},{"vNo":9,"txt":" Men se, dette er ikke alt, for dere har holdt deres fødemidler tilbake for dem, så mange har kjempet og blødd seg til døde på grunn av den store omsorg de hadde for dette folks ve og vel. Ja, og dette har de gjort mens de var nær ved å omkomme av sult som følge av deres overmåte store forsømmelse mot dem."},{"vNo":10,"txt":" Og nå, mine elskede brødre, for dere burde være elsket, ja, og dere burde ha anstrengt dere og ha vært mer ivrige etter å ivareta dette folks velferd og frihet. Men se, dere har forsømt dem i den grad at tuseners blod skal komme over deres hoder som hevn, for Gud kjenner alle deres rop og alle deres lidelser."},{"vNo":11,"txt":" Se, tror dere virkelig at dere kan sitte på deres troner og at Gud i sin umåtelige godhet vil befri dere uten at dere gjør noe som helst? Se, hvis dere har trodd dette, har dere trodd forgjeves."},{"vNo":12,"txt":"                 Tror dere det er fordi de har vært ugudelige at så mange av deres brødre er blitt drept? Jeg sier til dere at hvis dere har trodd dette, har dere trodd forgjeves, for jeg sier til dere at det er mange som har falt for sverdet, og se, for dette vil dere bli fordømt."},{"vNo":13,"txt":" For Herren tillater at de rettferdige blir drept så hans rettferdighet og dom kan komme over de ugudelige. Derfor behøver dere ikke tro at de rettferdige er tapt fordi de er drept, men se, de går inn til Herren sin Guds hvile."},{"vNo":14,"txt":" Og se, nå sier jeg dere at jeg frykter svært meget for at Guds straffedommer vil komme over dette folk på grunn av deres overmåte store likegyldighet, ja, for våre myndigheters likegyldighet og deres overmåte store forsømmelse mot sine brødre, ja, mot dem som har blitt drept."},{"vNo":15,"txt":" For hadde det ikke vært for den ugudelighet som først begynte hos våre øverste ledere, kunne vi ha holdt stand mot våre fiender så de ikke hadde fått makt over oss."},{"vNo":16,"txt":" Ja, hadde det ikke vært for den krig som brøt ut blant oss selv, ja, om det ikke hadde vært for disse kongemenn som forårsaket så mye blodsutgytelse blant oss selv, ja, dersom vi da vi stred mot hverandre innbyrdes, hadde forenet vår styrke slik vi hittil har gjort, ja, om det ikke hadde vært for det ønske disse kongemenn hadde om å få makt og myndighet over oss, og hvis de hadde vært trofaste mot vår frihets sak og hadde gått sammen med oss og dratt ut mot våre fiender i stedet for å gripe til sverdet mot oss, hvilket forårsaket så stor blodsutgytelse blant oss selv, ja, hvis vi hadde gått ut mot dem med Herrens styrke, ville vi ha jaget våre fiender bort, for det ville ha skjedd som oppfyllelse av hans ord."},{"vNo":17,"txt":" Men se, nå angriper lamanittene oss og tar våre landområder i besittelse, og de myrder vårt folk med sverd, ja, våre kvinner og våre barn, og de fører dem også bort som fanger og lar dem lide alle slags plager, og dette skjer på grunn av den store ugudelighet blant dem som trakter etter makt og myndighet, ja, disse kongemenn."},{"vNo":18,"txt":" Men hvorfor skulle jeg si så mye om denne saken? For alt vi vet trakter dere selv etter myndighet. For alt vi vet er dere også landsforrædere."},{"vNo":19,"txt":" Eller er det fordi dere befinner dere midt inne i vårt land og er omgitt av trygghet at dere ikke sender oss mat, og også menn til å forsterke våre hærstyrker?"},{"vNo":20,"txt":" Har dere glemt Herren deres Guds befalinger? Ja, har dere glemt våre fedres fangenskap? Har dere glemt hvor mange ganger vi er blitt befridd fra våre fienders hender?"},{"vNo":21,"txt":" Eller tror dere at Herren likevel vil befri oss mens vi sitter på våre troner og ikke benytter oss av de midler som Herren har tilveiebragt for oss?"},{"vNo":22,"txt":" Ja, vil dere sitte uvirksomme mens dere er omringet av tusener, ja, titusener av dem som også sitter uvirksomme, mens det er tusener omkring ved landets grenser som faller for sverdet — ja, såret og blødende?"},{"vNo":23,"txt":" Tror dere Gud vil betrakte dere som skyldfrie mens dere sitter stille og ser på disse ting? Se, jeg sier dere: Nei. Nå vil jeg dere skal huske at Gud har sagt at karet først skal renses innvendig — og deretter skal karet også renses utvendig."},{"vNo":24,"txt":" Og nå, hvis dere ikke omvender dere fra det dere har gjort og begynner å ta dere sammen og sender mat og menn til oss og også til Helaman, så han kan forsvare de deler av vårt land han har vunnet tilbake, og så vi kan gjenerobre resten av våre landområder i disse deler, se, da vil det bli nødvendig at vi slutter å kjempe mot lamanittene inntil vi først har renset våre kar innvendig — ja, selv vår øverste myndighet."},{"vNo":25,"txt":" Og hvis dere ikke etterkommer det jeg har forlangt i mitt brev og står frem og viser meg en sann frihetsånd og strever for å forsterke og befeste våre hærstyrker og sender dem mat til deres underhold, se, da vil jeg la en del av mine frimenn bli igjen for å forsvare denne delen av vårt land, og jeg vil gi dem Guds styrke og velsignelse, så ingen annen makt kan virke mot dem."},{"vNo":26,"txt":" Og dette på grunn av deres overmåte store tro og deres tålmodighet i deres trengsler."},{"vNo":27,"txt":" Og jeg vil komme til dere, og hvis det finnes noen blant dere som har et ønske om frihet, ja, om det bare er en gnist av frihet tilbake, se, da vil jeg mane til opprør blant dere inntil de som ønsker å tilrive seg makt og myndighet, blir utslettet."},{"vNo":28,"txt":" Ja, se, jeg frykter ikke for den makt eller myndighet dere har, men det er min Gud jeg frykter, og det er på hans befaling jeg tar mitt sverd opp for å forsvare mitt lands sak. Og det er på grunn av deres synder at vi har lidd så store tap."},{"vNo":29,"txt":" Se, tiden er inne og er nær for hånden da rettferdighetens sverd vil henge over dere hvis dere ikke våkner til dåd for å forsvare deres land og deres små, og det skal falle på dere og hjemsøke dere til dere er fullstendig tilintetgjort."},{"vNo":30,"txt":" Se, jeg venter på hjelp fra dere, og hvis dere ikke kommer oss til unnsetning, se, da kommer jeg til dere, like til Zarahemlas land, og slår dere med sverdet så dere ikke mer kan ha makt til å hindre dette folks fremgang for vår frihets sak."},{"vNo":31,"txt":" For se, Herren vil ikke tillate at dere lever og vokser dere sterke i deres synder så dere ødelegger hans rettferdige folk."},{"vNo":32,"txt":" Se, kan dere tro at Herren vil spare dere og fordømme lamanittene når det er deres fedres tradisjoner som er årsaken til deres hat, ja, og det er blitt fordoblet av dem som har gått bort fra oss, mens årsaken til deres synder er den kjærlighet dere har til ære og verdens verdiløse ting?"},{"vNo":33,"txt":" Dere vet at dere overtrer Guds lover, og dere vet at dere tråkker dem under fot. Se, Herren sier til meg: Hvis de dere har valgt til deres guvernører, ikke omvender seg fra sine synder og misgjerninger, skal dere dra opp og kjempe mot dem."},{"vNo":34,"txt":" Og se, ifølge den pakt jeg har sluttet, er jeg, Moroni, drevet til å følge min Guds befalinger. Derfor vil jeg dere skal rette dere etter Guds ord og straks sende fødemidler og menn til meg, og også til Helaman."},{"vNo":35,"txt":" Og se, hvis dere ikke gjør dette, vil jeg straks angripe dere, for se, Gud vil ikke tillate at vi omkommer av sult. Derfor vil han gi oss av deres fødemidler selv om det må skje ved sverdet. Se nå til at dere oppfyller Guds ord."},{"vNo":36,"txt":" Se, jeg er Moroni, deres hærfører. Jeg trakter ikke etter makt, men etter å bringe den til opphør. Jeg trakter ikke etter verdens ære, men etter mitt lands frihet og velferd og etter å forherlige min Gud. Og slik avslutter jeg mitt brev."}]}