{"heading":"Kristus vil bli født av Maria — Han vil løse dødens bånd og bære sitt folks synder — De som omvender seg, blir døpt og holder budene, vil få evig liv — Den som er uren, kan ikke arve Guds rike — Det kreves ydmykhet, tro, håp og kjærlighet. Ca. 83 f.Kr.","sectionHeading":"Almas ord som han forkynte til folket i Gideon, ifølge hans egen opptegnelse.","prevAbbr":"alma","nextAbbr":"alma","prevNo":6,"nextNo":8,"chapterTitle":"Almas bok 7","prevTitle":"Almas bok 6","nextTitle":"Almas bok 8","verses":[{"vNo":1,"txt":"                 Se, mine elskede brødre, ettersom jeg har fått anledning til å komme til dere, vil jeg forsøke å tale til dere med mine egne ord, ja, med min egen munn. Og det er første gang jeg har talt til dere med min egen munn, for jeg har vært helt bundet til dommersetet og har hatt så mange oppgaver at jeg ikke har kunnet komme til dere."},{"vNo":2,"txt":" Og selv nå kunne jeg ikke ha kommet om ikke dommersetet var blitt overlatt til en annen, som regjerer i mitt sted. Og Herren har i sin store barmhjertighet latt meg komme til dere."},{"vNo":3,"txt":" Og se, jeg er kommet med store forhåpninger og et inderlig ønske om å finne at dere hadde ydmyket dere for Gud og hadde fortsatt å be ydmykt om hans nåde, så jeg kunne finne at dere var ulastelige for ham, så jeg kunne finne at dere ikke var i samme fryktelige stilling som våre brødre i Zarahemla."},{"vNo":4,"txt":" Men velsignet være Guds navn for at han lot meg få vite — ja, har gitt meg den overmåte store glede å vite — at de igjen er grunnfestet på hans rettferdighets vei."},{"vNo":5,"txt":" Og jeg stoler på, ifølge Guds Ånd som er i meg, at jeg også skal ha stor glede av dere. Likevel ønsker jeg ikke at min glede over dere skulle komme på grunn av så mange lidelser og så mye sorg som jeg har hatt for brødrene i Zarahemla. For se, min glede over dem kommer etter at jeg har gjennomgått mange plager og lidd stor sorg."},{"vNo":6,"txt":" Men se, jeg stoler på at dere ikke er i en så vantro tilstand som deres brødre var. Jeg stoler på at dere ikke er oppblåste i deres hjerters stolthet, ja, jeg stoler på at dere ikke har lagt deres elsk på rikdommer og verdens verdiløse ting. Ja, jeg stoler på at dere ikke tilber avguder, men at dere tilber den sanne og levende Gud, og at dere med en evig tro ser fremover til deres synders forlatelse som skal komme."},{"vNo":7,"txt":" For se, jeg sier til dere at det er mange ting som skal skje, men det er én ting som er viktigere enn alle disse, for se, den tid er ikke langt borte da Forløseren kommer og bor blant sitt folk."},{"vNo":8,"txt":" Se, jeg sier ikke at han vil komme blant oss mens han bor i sitt dødelige tabernakel, for se, Ånden har ikke sagt meg at så skal skje. Dette vet jeg ikke noe om, men så mye vet jeg at Gud Herren har makt til å gjøre alle ting som er i overensstemmelse med hans ord."},{"vNo":9,"txt":" Men se, så mye har Ånden sagt til meg: Rop til dette folk og si: Omvend dere og bered Herrens vei og vandre på hans stier, som er rette, for se, himmelens rike er kommet nær, og Guds Sønn kommer til jorden."},{"vNo":10,"txt":" Og se, han skal bli født av Maria ved Jerusalem, våre forfedres land. Og hun er en jomfru, et dyrebart og utvalgt redskap, som skal overskygges og bli med barn ved Den Hellige Ånds kraft. Og hun skal føde en sønn, ja, Guds Sønn."},{"vNo":11,"txt":" Og han skal gå ut, ha smerter og lidelser og fristelser av alle slag, og dette for at det ord kunne bli oppfylt som sier at han vil påta seg sitt folks smerter og sykdommer."},{"vNo":12,"txt":" Og han vil påta seg døden, så han kan løse dødens bånd som binder hans folk. Og han vil påta seg deres skrøpeligheter, så hans indre kan fylles med barmhjertighet i kjødet, så han i kjødet kan vite hvordan han skal hjelpe sitt folk i forhold til deres skrøpeligheter."},{"vNo":13,"txt":" Nå vet Ånden alle ting, likevel lider Guds Sønn i kjødet så han kan påta seg sitt folks synder og kan slette ut deres overtredelser ved sin befrielses kraft. Og se, dette er vitnesbyrdet som er i meg."},{"vNo":14,"txt":" Nå sier jeg til dere at dere må omvende dere og bli født på ny, for Ånden sier at hvis dere ikke blir født på ny, kan dere ikke arve himmelens rike. Kom derfor og bli døpt til omvendelse, så deres synder kan bli vasket bort og dere kan ha tro på Guds Lam, som tar bort verdens synder, han som er mektig til å frelse og rense fra all urettferdighet."},{"vNo":15,"txt":" Ja, jeg sier til dere: Kom, og frykt ikke, og legg til side enhver synd som lett får makt over dere, som binder dere så dere blir ødelagt. Ja, kom, og gå frem og vis deres Gud at dere er villige til å omvende dere fra deres synder og inngå en pakt med ham om å holde hans bud, og vitne for ham i dag ved å gå ned i dåpens vann."},{"vNo":16,"txt":" Og enhver som gjør dette og deretter holder Guds befalinger, vil huske at jeg sier til ham, ja, han vil huske at jeg har sagt til ham, at han skal få evig liv ifølge Den Hellige Ånds vitnesbyrd, som vitner i meg."},{"vNo":17,"txt":" Og nå, mine elskede brødre, tror dere disse ting? Se, jeg sier til dere at ja, jeg vet at dere tror det. Og grunnen til at jeg vet dere tror det, er tilkjennegivelsen fra den Ånd som er i meg. Og fordi deres tro er sterk med hensyn til dette, ja, med hensyn til de ting som jeg har talt, er min glede stor."},{"vNo":18,"txt":" For som jeg sa til dere til å begynne med, hadde jeg et inderlig ønske om at dere ikke befant dere i den samme vanskelige stilling som deres brødre, og i så henseende er mine ønsker blitt oppfylt."},{"vNo":19,"txt":" For jeg forstår at dere vandrer på rettferdighetens stier. Jeg forstår at dere er på den sti som fører til Guds rike. Ja, jeg forstår at dere gjør hans stier rette."},{"vNo":20,"txt":" Jeg forstår at det er blitt gjort kjent for dere ved hans vitnesbyrds ord at han ikke kan vandre på krokete stier, heller ikke går han fra det som han har sagt, og ikke finnes det skygge av omskiftelse fra høyre til venstre, eller fra det som er riktig til det som er galt. Derfor er hans vei et evig kretsløp."},{"vNo":21,"txt":" Og han bor ikke i vanhellige templer, heller ikke kan det som er tilsmusset eller noe som er urent, bli mottatt i Guds rike. Derfor sier jeg dere at den tid skal komme — og det skal være på den siste dag — at den som er uren, skal fortsette å være uren."},{"vNo":22,"txt":" Og nå, mine elskede brødre, jeg har sagt disse ting til dere for å vekke dere til en forståelse av deres plikt mot Gud, så dere kan vandre ulastelig for ham, så dere kan vandre etter Guds hellige orden, og etter denne orden er dere blitt mottatt."},{"vNo":23,"txt":" Og nå vil jeg dere skal være ydmyke og være føyelige og vennlige, villige til å motta lærdom, fulle av tålmodighet og langmodighet, være måteholdne i alle ting, alltid være flittige til å holde Guds bud, be om alt dere står i trang til, både åndelig og timelig, og alltid vise Gud takknemlighet for alle de ting dere mottar."},{"vNo":24,"txt":" Og se til at dere har tro, håp og kjærlighet, og da vil dere alltid være rike på gode gjerninger."},{"vNo":25,"txt":" Og måtte Herren velsigne dere og holde deres klær plettfrie, så dere til slutt kan ta plass — sammen med Abraham, Isak og Jakob og med de hellige profeter som har levd helt siden verdens begynnelse, med klær like plettfrie som deres — i himmelens rike for aldri mer å gå ut."},{"vNo":26,"txt":" Og nå, mine elskede brødre, jeg har talt disse ord til dere ifølge den Ånd som vitner i meg, og min sjel gleder seg svært meget over den overmåte store flid og oppmerksomhet som dere har vist mine ord."},{"vNo":27,"txt":" Og nå, måtte Guds fred hvile over dere og på deres hus og jordeiendommer og på deres småfe og storfe og alt som dere eier, og over deres kvinner og deres barn, i forhold til deres tro og gode gjerninger, fra nå av og for evig. Og slik har jeg talt. Amen."}]}