{"heading":"Omnae, Amaron, Kemis, Abinadɔm, ne Amalɛkae, wɔn mu biara kora twerɛtohɔsɛm no—Mosaya hunu Sarahɛmla nkurɔfoɔ no a wɔfiri Yerusalem baeɛ wɔ Sedekia mmerɛ so no—Wɔyɛ Mosaya ɔhene wɔ wɔn so—Mulɛk asefoɔ a wɔwɔ Sarahɛmla no kɔpuee Koriantuma a ɔyɛ Yarɛdfoɔ nnipa a, ɔtwa toɔ no so—Ɔhene Benyamin di Mosaya adeɛ—Ɛsɛ sɛ nnipa de wɔn akra bɔ afɔreɛ ma Kristo. Bɛyɛ mfinhyia 323–130 ansa na wɔrebɛwo Kristo.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omnae 1","verses":[{"vNo":"1 ","txt":"Hwɛ, ɛbaa sɛ me Omnae, m'agya Yarom hyɛɛ me sɛ mentwerɛ biribi wɔ saa mprɛte yi so, mfa nkora yɛn abusuasantene—"},{"vNo":"2 ","txt":"Ɛno nti mepɛ sɛ mohunu sɛ me nna mu no, mede akofena kooe dodoɔ no ara de koraa me nkurɔfoɔ, Nifaefoɔ, sɛ ɛbɛyɛ na wɔnkɔdi wɔn atamfoɔ Lamanfoɔ no nsa mu. Mmom hwɛ, me ara me deɛ me yɛ otirimuɔdenni, na manni Awurade nhyehyɛeɛ ɛne ne mmaransɛm no so sɛdeɛ anka ɛwɔ sɛ me yɛ."},{"vNo":"3 ","txt":"Na ɛbaa sɛ mfie ahanu aduɔson nsia bɛtwaa mu kɔɔe, na yɛnyaa asomdwoeɛ mmerɛ bebree; na yɛnyaa mmerɛ bebree a na akokoakoko ne mogya hwieguo na ɛwɔ mu. Aane, na ne tiawa mu ara ne sɛ, mfie ahanu ne aduɔwɔtwe mmienu bɛtwaa mu kɔɔe, na mede mprɛte yi siee sɛdeɛ magyanom mmaransɛm teɛ no; na medane maa me babarima Amaron. Na mede aba awieɛ."},{"vNo":"4 ","txt":"Na afei me, Amaron, matwerɛ biribiara a ɛwɔ sɛ metwerɛ, a ɛnɔɔso wɔ m'agya nwoma no mu."},{"vNo":"5 ","txt":"Hwɛ, ɛbaa sɛ mfie ahaasa aduonu bɛtwaa mu kɔɔe, na Nifaefoɔ no mu bi a na wɔn tirimuɔden kɛseɛ no, wɔsɛee wɔn."},{"vNo":"6 ","txt":"Na Awurade remma kwan na wɔayi wɔn afiri Yerusalem asaase so awieɛ no, na wɔagye wɔn afiri wɔn atamfo nsa mu, na wahwɛ wɔn so, aane ɔmma kwan ma wɔn nsesa ne nsɛm no, deɛ wɔka kyerɛɛ yɛn agyanom sɛ: Mmerɛ dodoɔ biara a monni me mmaransɛm so no, morennyɛ frɔmfrɔm wɔ asaase no so."},{"vNo":"7 ","txt":"Ɛno nti, Awurade atɛmmuo kɛseɛ baa wɔn so deɛ; nanso ateneneefoɔ no deɛ wamma wɔn anyera, mmom ɔgyee wɔn firii wɔn atamfoɔ nsa mu."},{"vNo":"8 ","txt":"Na ɛbaa sɛ mede mprɛte no hyɛɛ me nuabarima Kemis nsa."},{"vNo":"9 ","txt":"Afei me, Kemis, meretwerɛ nneɛma kakra wɔ me nuabarima no nwoma koro no ara mu; na hwɛ me hunuu deɛ ɔtwerɛɛe a ɛdi akyire no, sɛ ɔde ɔno ara ne nsa na ɛtwerɛɛe; na ɔtwerɛɛ no saa da no ara a ɔde maa me no. Na sei na yɛde twerɛtohɔsɛm no sieeɛ, sɛdeɛ yɛn agyanom mmaransɛm no kyerɛ. Na mede me nsɛm aba awieɛ."},{"vNo":"10 ","txt":"Hwɛ, me Abinadɔm, meyɛ Kemis babarima. Hwɛ, ɛbaa sɛ mehunuu akokoakoko ne apereapereɛ pii wɔ me nkurɔfoɔ ntam, Nifaefoɔ ɛne Lamanfoɔ no; na me, mede me ara m'akofena akum Lamanfoɔ no mu bebree wɔ me nuanom ahobanbɔ ho."},{"vNo":"11 ","txt":"Na hwɛ, nkurɔfoɔ yi ho twerɛtohɔsɛm no, wakrukyire no wɔ mprɛte no a ahemfo no de asie no so, sɛdeɛ awoɔntoatoasoɔ no teɛ, na mennim yikyerɛ biara ka deɛ watwerɛ no ho, anaa nkɔmhyɛ biara nso; ɛno nti, deɛ wɔatwerɛ no ara dɔɔso. Mede me nsɛm aba awieɛ."},{"vNo":"12 ","txt":"Hwɛ, mene Amalɛkae, Abinadɔm babarima. Hwɛ, merebɛka biribi a ɛfa Mosaya ho akyerɛ mo, deɛ ɔyɛɛ no ɔhene wɔ Sarahɛmla asaase so no; na hwɛ; ɔno na Awurade bɔɔ no kɔkɔ sɛ ɔnwane mfiri Nifae asaase so, na dodoɔ no ara nso a wɔbɛtie Awurade nne no nso mfiri asaase no so ne no nkɔ ɛserɛ no so—"},{"vNo":"13 ","txt":"Na ɛbaa sɛ ɔyɛe sɛdeɛ Awurade hyɛɛ no no. Na wɔfirii asaase no so kɔɔ ɛserɛ no so, dodoɔ no ara a ɔtiee Awurade nne no na wɔde nkyerɛkyerɛ ne nkɔmhyɛ pii gyaa wɔn. Na wɔkɔɔ so de Onyankopɔn asɛm kaekaee wɔn; na ne tumi abasa na ɛwowaa wɔn wɔ ɛserɛ no so kɔsii sɛ wɔbaa asaase a wɔfrɛ no Sarahɛmla no so."},{"vNo":"14 ","txt":"Na wɔkɔpuei nkurɔfoɔ bi a wɔfrɛ wɔn Sarahɛmla nkurɔfoɔ so. Afei, anigyeɛ kɛseɛ baa Sarahɛmla nkurɔfoɔ no mu na Sarahɛmla no nso anigyeɛ mmorosoɔ, ɛfiri sɛ Awurade asoma Mosaya nkurɔfoɔ no ama wɔde yaawa mprɛte a Yudafoɔ twerɛtohɔsɛm wɔ so no aba."},{"vNo":"15 ","txt":"Hwɛ, ɛbaa sɛ Mosaya hunuu sɛ Sarahɛmla nkurɔfoɔ no firi Yerusalem wɔ mmerɛ a wɔfaa Sedekia, Yuda hene no nɔmum mu kɔɔ Babilon no."},{"vNo":"16 ","txt":"Na wɔtuu kwan wɔ ɛserɛ no so, na Awurade nsa na ɔde wɔn twaa asubɔntene kɛseɛ no, de wɔn baa asaase a Mosaya kɔpuee so no so; na ɛhɔ ara na wɔatena fiti saa mmerɛ no."},{"vNo":"17 ","txt":"Na mmerɛ a Mosaya kɔhunuu wɔn no, na wɔn ase atrɛ mmorosoɔ. Nanso na wɔako mpɛn bebree, ɛne apereapereɛ bebree a ɛmu yɛ den, na na watɔre wɔ akofena ano mmerɛ ano mmerɛ ano; na wɔn amfa twerɛtohɔsɛm nso anka wɔn ho amma; na wɔn apa wɔn Ɔbɔadeɛ no akyi; na Mosaya, anaa, Mosaya nkurɔfoɔ no mu biara ante wɔn kasa no ase."},{"vNo":"18 ","txt":"Na ɛbaa sɛ Mosaya hwɛ maa wɔkyerɛkyerɛɛ wɔn ɔno ara ne kasa. Na ɛbaa sɛ mmerɛ a wɔkyerɛkyerɛɛ wɔn Mosaya kasa no akyire yi no, Sarahɛmla bobɔɔ n'agyanom abusuasantene no din sɛdeɛ ɔbɛtumi akae; na wɔatwerɛ, mmom ɛnyɛ saa mprɛte yi so."},{"vNo":"19 ","txt":"Na ɛbaa sɛ Sarahɛmla nkurɔfoɔ no ne Mosaya nkurɔfoɔ no bɔɔ mu yɛɛ baako; na wɔyii Mosaya sɛ ɔnyɛ wɔn hene."},{"vNo":"20 ","txt":"Na ɛbaa sɛ Mosaya nna mu no, wɔde ɛboɔ kɛseɛ bi brɛɛ no a wɔakrukyire nsɛm bi wɔ so; na ɔnam Onyankopɔn akyɛdeɛ ne ne tumi so kyerɛɛ nkrukyireɛ no ase."},{"vNo":"21 ","txt":"Na wɔkaa Koriantuma bi ho asɛm, ɛne sɛdeɛ wɔsi kumkum ne nkurɔfoɔ no. Na Sarahɛmla nkurɔfoɔ no na kɔhunuu Koriantuma; na ɔne wɔn tenaa hɔ bɛyɛ abosome nkron ntam."},{"vNo":"22 ","txt":"Ɛkaa n'agyanom nso ho nsɛm kakra. Na n'awofoɔ a wɔdikan no firi abantentene no mu na ɛbaeɛ; wɔ mmerɛ a Awurade yɛɛ nkurɔfoɔ no kasa basabasa no; na Awurade asotweɛ denden no baa wɔn so, sɛdeɛ ne ntɛmmuo teɛ no, wɔn a wɔtene; na wɔn nompe apete asaase no so atifii fam."},{"vNo":"23 ","txt":"Hwɛ, me Amalɛkae, wɔwoo me wɔ Mosaya mmerɛ so; na matena ase akɔpem ne wuo mu; na Benyamin, ne babarima, dii n'adeɛ."},{"vNo":"24 ","txt":"Na hwɛ, mahunu, ɔhene Benyamin nna mu ako a ɛmu yɛ den ɛne mogyahwieguo dodoɔ a ɛsii wɔ Nifaefoɔ ne Lamanfoɔ nta mu. Mmom hwɛ, Nifaefoɔ nyaa mfasoɔ kyɛnee Lamanfoɔ no maa ɔhene Benyamin pamoo wɔn firii Sarahɛmla asaase no so."},{"vNo":"25 ","txt":"Na ɛbaa sɛ mehyɛɛ aseɛ yɛɛ akɔkora a na me nni ba, na menim sɛ ɔhene Benyamin yɛ nnipa a ɔtene wɔ Awurade anim, ɛno nti, mede saa mprɛte yi bɛma no, de atu nnipa nyina ara fo sɛ wɔmmera Nyankopɔn, Israel Kronkroni no hɔ, na monya gyedie wɔ nkɔmhyɛ, ɛne adiyisɛm mu, ɛne soro abɔfoɔ som, ɛne kasa ahodoɔ akyɛdeɛ, ɛne adeɛ biara a ɛyɛ no nni; na biribiara nni hɔ a ɛyɛ, gye sɛ ɛfiri Awurade nkyɛn, na deɛ ɛyɛ bɔne no firi ɔbonsam."},{"vNo":"26 ","txt":"Na afei me nuanom adɔfoɔ, mepɛ sɛ mobɛba Kristo nkyɛn, deɛ ɔyɛ Israel Kronkroni no, na momɛfa ne nkwagyeɛ ɛne ne dima tumi no bi. Aane, mommera ne nkyɛn, na momfa mo akra nyina ara mmɔ afɔreɛ mma no, na monkɔ so wɔ akɔmkyerɛ ne mpaebɔ mu, na monsi apinee nkɔsi awieɛ; na sɛ Awurade te ase yi deɛ, ɔbɛgye mo."},{"vNo":"27 ","txt":"Na afei mɛka m'asɛm bi a ɛfa nkurɔfoɔ bi a wɔkɔɔ ɛserɛ no so sɛ wɔresan akɔ Nifae asaase so no ho; na nnipa dodoɔ no ara na wɔpɛɛ sɛ wɔbɛfa wɔn agyapadeɛ asaase no."},{"vNo":"28 ","txt":"Ɛno nti, wɔkɔɔ ɛserɛ no so. Na wɔn kandifoɔ no yɛ branee a ne ho yɛ den, na ɔyɛ nnipa ɛkɔnseneɛfoɔ; ɛno nti ɔde apereapereɛ baa wɔn ntam; na wɔkumkumm wɔn nyina ara, gye sɛ wɔn mu aduonum pɛ wɔ ɛserɛ no so, na wɔsan kɔɔ Sarahɛmla asaase no so bio."},{"vNo":"29 ","txt":"Na ɛbaa sɛ wɔfaa ɛbinom nso a na wɔdɔɔso kakra, na wɔtuu wɔn kwan no bio kɔɔ ɛserɛ no so."},{"vNo":"30 ","txt":"Na me Amalɛkae, mewɔ nuabarima bi a ɔno nso ne wɔn na ɛkɔeɛ; na ɛfiri saa mmerɛ no, mentee wɔn mu biara nka. Na aka kakra na makɔ me nna mu; na saa mprɛte yi so ayɛ ma. Na mede me kasa aba awieɛ."}]}