{"heading":"Ol lain bilong Nifai i bihainim lo bilong Moses, lukluk het olsem Krais bai kam, na sindaun bilong ol bin kamap gutpela long graun—Planti profet i bin wok long lukautim ol pipol long rot bilong tok tru. Klostu 399–361 krismas bipo Krais.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jarom 1","verses":[{"vNo":"1 ","txt":"Nau lukim, mi, Jarom, raitim liklik toktok long bihainim toktok bilong papa bilong mi, Inos, olsem mipela mas raitim na kipim rekot bilong ol lain famili bilong mipela."},{"vNo":"2 ","txt":"Na bikos ol dispela plet i liklik, na bikos ol dispela samting em i bin raitim long gutpela sindaun long ol lain brata bilong mipela ol lain bilong Leman, olsem na, mi mas raitim liklik, tasol mi bai i no inap raitim ol samting long profesai bilong mi o ol revelesen bilong mi. Long wanem, wanem moa mi bai raitim long ol profesai na revelesen bikos ol lain tumbuna papa bilong mi ol i bin raitim pinis? Long wanem, ol i no bin soim plen bilong selvesen? Mi tokim yupela, ye, na ol samting ol lain tumbuna papa i bin raitim i inap long mi."},{"vNo":"3 ","txt":"Lukim, i gat nid olsem planti wok mas kamap namel long dispela pipol, bikos ol i bin kamapim belhat bilong ol, na ol i bin pasim iyau bilong ol, kamapim pasin ai pas long het bilong ol, na ol i bin kamapim bikhet bilong ol, tasol, God i marimari tru long ol, na i no bin rausim ol long pes bilong dispela graun."},{"vNo":"4 ","txt":"Na planti lain long namel long mipela i bin gat planti revelesen, long wanem, i no olgeta pipol i bin kamapim belhat bilong ol. Na bikos planti pipol i no kamapim belhat bilong ol na bilip, ol i bin i stap wan bel wantaim Holi Spirit, em i soim ol samting long ol lain pikinini bilong ol man olsem long bilip bilong ol."},{"vNo":"5 ","txt":"Na nau, lukim, tu handret krismas i bin go pas, na ol pipol bilong Nifai i bin kamap strong long graun. Ol i bin bihainim lo bilong Moses na lukautim Sabat de holi long Bikpela. Na ol i no bin bagarapim ol samting bilong lotu o tok bilas long ol. Na ol lo bilong graun i bin kamap strongpela tru."},{"vNo":"6 ","txt":"Na ol i bin sindaun long planti hap long graun, na ol lain bilong Leman i bin wokim wankain. Na namba long ol lain bilong Leman i bin kamap bikpela tru na winim ol lain bilong Nifai, na ol lain bilong Leman ol i bin lavim long kilim man na dring blut bilong ol enimol."},{"vNo":"7 ","txt":"Na em i kamap we ol i bin kam long pait wantaim mipela, ol lain bilong Nifai, planti taim. Tasol ol king bilong mipela na ol lida bilong mipela ol man bilong strongpela bilip long Bikpela; na ol i bin lainim ol pipol long ol rot bilong Bikpela, olsem na mipela i bin sanap strong inap long winim ol lain bilong Leman na rausim ol long graun bilong mipela, na i stat long banisim ol siti bilong mipela o wanem graun bilong ol tumbuna bilong mipela yet."},{"vNo":"8 ","txt":"Na namba bilong mipela i bin kamap planti tru, na karamapim pes bilong graun, na mipela i bin gat planti gol, na silva, na ol samting i dia tumas, na long katim sot mipela i bin kamap ol man bilong save long sapim diwai gut tru long wokim ol haus, na long yusim masin, na tu long yusim ain wantaim kopa, na bras wantaim stil, long wokim olgeta kain kain samting bilong wok long brukim graun na ol samting bilong pait long bikpela pait—ye, ol spia bilong banara i gat sap poin, na paus bilong banara, na ol liklik spia, na ol bikpela spia, na mipela i bin wokim olgeta samting long redi long pait."},{"vNo":"9 ","txt":"Olsem, na, mipela i bin redi long bungim ol lain bilong Leman, na ol i bin painim hat long winim mipela. Tasol toktok bilong Bikpela i bin autim long ol tumbuna papa bilong mipela i bin kamap tru, olsem: Sindaun bilong yupela long graun bai kamap gutpela, sapos yupela bihainim ol lo bilong mi."},{"vNo":"10 ","txt":"Na em i kamap we ol profet bilong Bikpela ol i bin poretim ol pipol bilong Nifai, olsem long toktok bilong God, olsem sapos ol i no bihainim ol lo bilong God, tasol brukim ol, Bikpela bai bagarapim ol long pes bilong graun."},{"vNo":"11 ","txt":"Olsem na, ol profet wantaim ol pris na ol tisa i bin wok hat tru, strongim gutpela toktok wantaim olgeta longpela pen long ol pipol long i stap strong, na ol i bin lainim lo bilong Moses na long wanem as na God i bin givim lo bilong Moses, na kirapim bel bilong ol long lukluk het long Mesaia, na bilip long em olsem em i bin kam pinis. Na ol i bin lainim ol olsem."},{"vNo":"12 ","txt":"Na em i kamap we ol i bin wokim olsem inap long ol pipol i no kisim bagarap long pes bilong graun, long wanem, ol i bin sutim bel bilong ol pipol wantaim toktok bilong God, long tanim bel bilong ol olgeta taim."},{"vNo":"13 ","txt":"Na em i kamap we tu handret na tripela ten eit krismas i bin go pas—na mipela i bin gat planti bikpela pait na tok pait, na mipela bruknabaut long planti taim."},{"vNo":"14 ","txt":"Na mi, Jarom, i no rait moa, bikos ol plet i liklik. Tasol lukim, ol lain brata bilong mi, yupela ken yusim ol narapela plet bilong Nifai, long wanem, lukim, ol rekot bilong bikpela pait bilong mipela em i bin katim na raitim, olsem long raitin bilong ol king, o ol rekot bilong ol bikpela pait em ol king i bin tokim long raitim."},{"vNo":"15 ","txt":"Na mi givim ol dispela plet long han bilong pikinini man bilong mi Omnai, olsem em bai lukautim ol long bihainim ol lo bilong ol tumbuna papa bilong mi."}]}