{"heading":"Нефи, син Хеламанов, одлази из земље, а његов син Нефи води записе – Мада знаци и чудеса обилују, опаки смишљају да побију праведнике – Стиже ноћ Христовог рођења – Даје се знак, и уздиже се нова звезда – Лажи и преваре се увећавају, а Гадијантонови разбојници убијају многе. Око 1.–4. год. после Христа.","sectionHeading":"A Хеламан беше син Хеламанов, који беше син Алмин, који беше син Алмин, који беше потомак Нефијев, који беше син Лехијев, који изађе из Јерусалима у првој години владавине Седекије, цара Јуде.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3. Нефи 1","verses":[{"vNo":"1 ","txt":"Ево, догоди се да деведесет и прва година беше прошла, а то беше шест стотина година од времена кад Лехи напусти Јерусалим. И беше то у години кад Лаконеј беше врховни судија и управитељ над земљом."},{"vNo":"2 ","txt":"А Нефи, син Хеламанов, отпутова из земље Зарахемле, поверивши сину своме Нефију, који беше најстарији син његов, бригу око месинганих плоча и свих записа који беху вођени, и свих оних ствари које беху чуване светим од Лехијевог одласка из Јерусалима."},{"vNo":"3 ","txt":"Тада он оде из земље, а куда оде ниједан човек не зна. И син његов, Нефи, вођаше записе уместо њега, да, запис о овом народу."},{"vNo":"4 ","txt":"И догоди се да се почетком деведесет и друге године, гле, пророштва пророка почеше потпуније испуњавати, јер почеше већи знаци и већа чуда да се чине међу народом."},{"vNo":"5 ","txt":"Али беше неких који почеше да говоре да прође време да се испуне речи које изговори Самуило, Ламанац."},{"vNo":"6 ","txt":"И почеше да ликују због браће своје, говорећи: Гле време прође, а речи Самуилове се не испуњавају. Стога, радост ваша и вера ваша у погледу тога беху узалуд."},{"vNo":"7 ","txt":"И догоди се да направише велику пометњу широм земље, и људи који повероваше почеше веома да се жалосте, из страха да се оно што беше речено можда не догоди."},{"vNo":"8 ","txt":"Али гле, они постојано ишчекиваху тај дан и ту ноћ и тај дан који ће бити као један дан као да ноћи нема, како би могли знати да вера њихова не беше узалуд."},{"vNo":"9 ","txt":"Ево, догоди се да неверници одредише дан у који ће сви који верују у та предања бити усмрћени, ако се не појави знак који даде пророк Самуило."},{"vNo":"10 ","txt":"Ево, догоди да се Нефију, сину Нефијевом, срце силно растужи када виде опакост свога народа."},{"vNo":"11 ","txt":"И догоди се да он изађе и погну до земље, и снажно завапи Богу своме у корист свога народа, да, оних који беху скоро уништени због веровања свога у предања очева својих."},{"vNo":"12 ","txt":"И догоди се да снажно вапљаше Господу цео тај дан. И гле, дође му глас Господњи, говорећи:"},{"vNo":"13 ","txt":"Подигни главу своју и развесели се, јер гле, време је близу, и ове ноћи даће се знак, а сутра ја долазим на свет да покажем свету да ћу испунити све оно што наредих да изговоре уста мојих светих пророка."},{"vNo":"14 ","txt":"Гле, долазим к својима да испуним све што обзнаних деци човечјој од постанка света, и да чиним вољу, и Очеву и Синовљеву – Очеву себе ради, а Синовљеву ради тела свога. И гле, време је близу и ове ноћи даће се знак."},{"vNo":"15 ","txt":"И догоди се да се речи које дођоше Нефију испунише онако како беше речено. Јер гле, по заласку сунца не беше таме, и народ се поче чудити јер не беше таме када паде ноћ."},{"vNo":"16 ","txt":"А беше много оних који не беху веровали речима пророка, који попадаше на земљу и беху као да су мртви, јер знадоше да велики план уништења који беху сковали за оне који повероваше речима пророка беше ометен, јер знак који беше дат већ беше ту."},{"vNo":"17 ","txt":"И они почеше да схватају да се Син Божји мора ускоро појавити. Да, укратко, сви људи на лицу целе земље од запада до истока, и у земљи на северу и у земљи на југу, беху тако силно запрепашћени да попадаше на земљу."},{"vNo":"18 ","txt":"Јер знадоше да пророци много година сведочаху о томе, и да знак који беше дат већ беше ту. И они почеше да се плаше због безакоња свога и неверовања свога."},{"vNo":"19 ","txt":"И догоди се да не беше таме целе те ноћи, већ беше светло као да је подне. И догоди се да сунце ујутро поново изађе, по устаљеном реду своме, и они знадоше да је то дан кад ће се Господ родити, због знака који беше дат."},{"vNo":"20 ","txt":"И беше се догодило, да, све, до у танчине у складу са речима пророка."},{"vNo":"21 ","txt":"И догоди се да се појави и нова звезда, по речи."},{"vNo":"22 ","txt":"И догоди се да од тада па надаље Сотона поче да шири лажи међу народом, да отврдне срца њихова, како не би поверовали у знаке и чудеса које беху видели. Али, упркос тим лажима и преварама већина народа поверова и обрати се Господу."},{"vNo":"23 ","txt":"И догоди се да Нефи пође међу народ, а и многи други, крстећи на покајање у чему је велик опрост греха. И тако народ поново поче имати мир у земљи."},{"vNo":"24 ","txt":"И не беше сукоба, изузев неколико њих који почеше да проповедају, настојећи да Светим писмима докажу да није више потребно држати закон Мојсијев. Ево, вараху се они у томе, не разумевајући Света писма."},{"vNo":"25 ","txt":"Али, догоди се да се они убрзо обратише и уверише у заблуду у којој беху, јер им беше обзнањено да закон још није испуњен и да се мора испунити до у танчине. Да, реч дође до њих да се он мора испунити, да, да ни једно словце или цртица неће проћи док се сав не испуни. Стога, те исте године, беху приведени познању заблуде своје и исповедише грешке своје."},{"vNo":"26 ","txt":"И тако прође деведесет и друга година, доневши народу радосне вести због знакова који се појавише, у складу са речима пророштва свих светих пророка."},{"vNo":"27 ","txt":"И догоди се да и деведесет и трећа година прође у миру, осим у погледу разбојника Гадијантонових, који пребиваху на планинама, који хараху земљом, јер упоришта њихова и скровишта њихова беху тако јака да их народ не могаше савладати. Стога они починише многа убиства и извршише велико крвопролиће међу народом."},{"vNo":"28 ","txt":"И догоди се да деведесет и четврте године они у великој мери ојачаше, јер беше много нефијских одметника који пребегоше код њих, што изазва велику жалост оних Нефијаца који осташе у земљи."},{"vNo":"29 ","txt":"А и међу Ламанцима беше разлога за велику жалост, јер гле, они имаху много деце која одрастоше и са годинама почеше јачати, тако да посташе самостални, а неки Зорамци их заведоше својим лажима и својим ласкавим речима да се прикључе тим Гадијантоновим разбојницима."},{"vNo":"30 ","txt":"И тако и Ламанци беху мучени и почеше да слабе у погледу на своју веру и праведност, због опакости покољења које расте."}]}