{"heading":"Тишина у земљи траје више сати – Христов глас обећава да ће сакупити свој народ као што квочка сакупља пилиће своје – Праведнији део народа је сачуван. Око 34.–35. год. после Христа.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3. Нефи 10","verses":[{"vNo":"1 ","txt":"И ево, гле, догоди се да сав народ у земљи чу то казивање, и посведочи о томе. А после тог казивања током много сати беше тишина у земљи;"},{"vNo":"2 ","txt":"Јер запрепашћење народа беше тако велико да преста да оплакује и јадикује због губитка родбине своје која беше побијена. Стога, током много сати беше тишина у земљи."},{"vNo":"3 ","txt":"И догоди се да поново дође глас народу, и сав народ чу и посведочи о томе, говорећи:"},{"vNo":"4 ","txt":"О ви, народе ових великих градова који падоше, који сте потомци Јаковљеви, да, који сте од дома Израеловог, колико пута вас скупљах као што квочка скупља пилиће своје под крила своја, и неговах вас."},{"vNo":"5 ","txt":"И опет, колико пута хтедох да вас скупим као што квочка скупља пилиће своје под крила своја, да, о ви народе од дома Израеловог, који падосте, да, о ви народе од дома Израеловог, који у Јерусалиму пребивате, као ви што падосте. Да, колико пута хтедох да вас скупим као што квочка скупља пилиће своје, а ви не хтедосте."},{"vNo":"6 ","txt":"О ви, доме Израелов кога поштедех, колико пута ћу вас скупљати као што квочка скупља пилиће своје под крила своја, покајете ли се и вратите к мени са пуном одлучношћу срца."},{"vNo":"7 ","txt":"Али ако не, о доме Израелов, опустеће места пребивања вашег све док не дође време испуњења завета очевима вашим."},{"vNo":"8 ","txt":"И тад се догоди да пошто народ чу те речи, гле, поче поново плакати и јаукати због губитка родбине своје и пријатеља."},{"vNo":"9 ","txt":"И догоди се да прођоше тако три дана. И беше јутро, и тама се разиђе са лица земаљског и земља преста да се тресе, и стене престаше да се разбијају, и језиво јечање преста, и сав бучни жагор прође."},{"vNo":"10 ","txt":"И земља се поново споји, тако да стајаше. И преста нарицање, и плач, и јадиковање народа који оста жив. И нарицање њихово промени се у радост, а кукање њихово у хвалу и захваљивање Господу Исусу Христу, Откупитељу њиховом."},{"vNo":"11 ","txt":"И дотле се испунише Света писма која пророци изговорише."},{"vNo":"12 ","txt":"И праведнији део народа беше поштеђен, а беху то они који примаху пророке и не каменоваху их. И беху поштеђени они који не проливаху крв светаца."},{"vNo":"13 ","txt":"И они беху поштеђени и не потонуше и не беху земљом затрпани, и не подавише се у дубинама морским, и не беху огњем спаљени, нити ишта на њих паде и на смрт разби, и не беху вихором однешени, нити их савлада пушење дима и тамна маглуштина."},{"vNo":"14 ","txt":"И ево, ко чита, нек разуме. Ко има Света писма, нек их истражује и види и осмотри, нису ли све те смрти и уништења огњем, и димом, и непогодама, и олујама, и отварањем земље да их прими, и све то није ли испуњење пророштава многих светих пророка."},{"vNo":"15 ","txt":"Гле, кажем вам, да, многи сведочаху о томе при доласку Христовом и беху побијени јер сведочаху о томе."},{"vNo":"16 ","txt":"Да, пророк Зенос сведочаше о томе, а и Зенок о томе говораше, будући да сведочаху нарочито о нама, који смо остатак потомства њиховог."},{"vNo":"17 ","txt":"Гле, и отац наш Јаков сведочаше о остатку потомства Јосифовог. А гле, нисмо ли ми остатак потомства Јосифовог? И оно што о нама сведочи није ли записано на месинганим плочама које отац наш Лехи изнесе из Јерусалима?"},{"vNo":"18 ","txt":"И догоди се да крајем тридесет и четврте године, гле, показаћу вам како народу Нефијевом који беше поштеђен, а и онима који беху названи Ламанцима, који беху поштеђени, беше исказана велика милост, и велики благослови изливени на главе њихове, толико да им се, убрзо после успећа Христовог на небо, Он сам заиста објави –"},{"vNo":"19 ","txt":"Показујући им тело своје и послужујући им. A извештај о служби Његовој биће дат касније. Стога, за сада, завршавам своје казивање."}]}