{"heading":"Исус поучава Нефијце Господњој молитви – Они треба да сакупљају благо на небу – Дванаесторици у њиховој служби заповеда се да не мисле о временском – Упоредити са Јев. по Матеју гл. 6. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3. Нефи 13","verses":[{"vNo":"1 ","txt":"Заиста, заиста, кажем вам да бих хтео да дајете милостињу сиромашнима, али пазите да не дајете милостињу своју пред људима, да вас они виде, иначе немате награду од Оца вашег који је на небу."},{"vNo":"2 ","txt":"Кад дајете, дакле, милостињу своју, не трубите испред себе као што лицемери чине у синагогама и на улицама, да их људи славе. Заиста, кажем вам, примили су награду своју."},{"vNo":"3 ","txt":"Али ти кад дајеш милостињу своју, нека левица твоја не зна шта чини десница твоја;"},{"vNo":"4 ","txt":"Да милостиња твоја буде тајна. И Отац твој који види у тајности наградиће те јавно."},{"vNo":"5 ","txt":"И кад се молиш, не чини као што лицемери чине, јер они воле да се моле у синагогама стојећи, и на раскршћима да их људи виде. Заиста, кажем вам, примили су награду своју."},{"vNo":"6 ","txt":"Али ти, кад се молиш, уђи у одају своју и кад затвориш врата своја помоли се Оцу своме који је у тајности. И Отац твој који види у тајности, наградиће те јавно."},{"vNo":"7 ","txt":"Али ти кад се молиш, не понављај речи узалудне, као незнабожци, јер мисле да ће за мноштво речи својих бити услишени."},{"vNo":"8 ","txt":"Не будите, стога, попут њих, јер зна Отац ваш шта вам треба и пре него што иштете."},{"vNo":"9 ","txt":"Овако ћете се, дакле, молити: Оче наш који си на небу, нек се свети име Твоје."},{"vNo":"10 ","txt":"Нека буде воља Твоја на земљи као на небу."},{"vNo":"11 ","txt":"И опрости нам дугове наше, као што ми опраштамо дужницима својим."},{"vNo":"12 ","txt":"И не уведи нас у искушење, него нас избави од зла."},{"vNo":"13 ","txt":"Јер Твоје је царство, и моћ, и слава, заувек. Амен."},{"vNo":"14 ","txt":"Јер, опростите ли ви људима преступе њихове, и Отац ваш небески опростиће вама;"},{"vNo":"15 ","txt":"Али не опростите ли ви људима преступе њихове, неће ни Отац ваш небески опростити ваше преступе."},{"vNo":"16 ","txt":"Сем тога, када постите, не будите као лицемери, невеселог изгледа, јер они изобличују лица своја да покажу људима да посте. Заиста, кажем вам, примили су награду своју."},{"vNo":"17 ","txt":"Али ти, кад постиш, помажи главу своју и умиј лице своје;"},{"vNo":"18 ","txt":"Да људима не изгледа да постиш, већ Оцу своме који је у тајности. А Отац твој који види у тајности, наградиће тебе јавно."},{"vNo":"19 ","txt":"Не скупљајте себи благо на земљи, где мољац и рђа квари и крадљивци обијају и краду;"},{"vNo":"20 ","txt":"Већ скупљајте себи благо на небу, где ни мољац нити рђа кваре, и где крадљивци не обијају нити краду."},{"vNo":"21 ","txt":"Јер где је благо твоје, тамо ће бити и срце твоје."},{"vNo":"22 ","txt":"Око је светлост телу. Ако је, дакле, око твоје одано, цело тело твоје биће светло."},{"vNo":"23 ","txt":"Али ако је око твоје зло, цело тело твоје биће пуно таме. Ако је, дакле, светлост која је у теби тамна, каква ли је та тама!"},{"vNo":"24 ","txt":"Нико не може служити двојици господара, јер или ће једнога мрзети а другога љубити, или ће се једнога држати а другога презирати. Не можете служити Богу и Мамони."},{"vNo":"25 ","txt":"И тад се догоди да кад Исус беше изговорио те речи погледа у дванаесторицу коју изабра, и рече им: Сетите се речи које рекох. Јер гле, ви сте они које изабрах да послужујете овом народу. Кажем вам, стога, не брините се за живот свој, шта ћете јести, или шта ћете пити, нити за тело своје, шта ћете обући. Није ли живот више од јела, а тело од одела?"},{"vNo":"26 ","txt":"Погледајте птице небеске, јер не сеју, нити жању, нити сакупљају у амбаре, а ипак их храни Отац ваш небески. Нисте ли ви много већи од њих?"},{"vNo":"27 ","txt":"Који од вас забринутошћу може додати лакат један стасу своме?"},{"vNo":"28 ","txt":"И за одело, зашто сте забринути? Погледајте љиљане пољске како расту. Не муче се нити преду;"},{"vNo":"29 ","txt":"А ипак, кажем вам да ни Соломун у свој слави својој не беше обучен као један од њих."},{"vNo":"30 ","txt":"Кад Бог, дакле, тако одева траву пољску, која данас јесте а сутра се у пећ баца, исто тако ће одевати вас ако нисте маловерни."},{"vNo":"31 ","txt":"Стога, не брините се, говорећи: Шта ћемо јести? Или: Шта ћемо пити? Или: Шта ћемо обући?"},{"vNo":"32 ","txt":"Јер зна Отац ваш небески да вам је све то потребно."},{"vNo":"33 ","txt":"Већ тражите најпре царство Божје и праведност Његову, а све ово ће вам се надодати."},{"vNo":"34 ","txt":"Не брините се, дакле, за сутра, јер сутра ће се бринути само за себе. Доста је сваком дану зла свога."}]}