{"heading":"Исус заповеда: Не судите; иштите од Бога; чувајте се лажних пророка – Он обећава спасење онима који чине вољу Очеву – Упоредити са Јев. по Матеју гл. 7. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3. Нефи 14","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када Исус изговори те речи поново се окрете мноштву, и поново им отвори уста своја, говорећи: Заиста, заиста, кажем вам, не судите да вам не буде суђено."},{"vNo":"2 ","txt":"Јер каквим судом судите, биће суђено вама, и којом мером мерите мериће вам се исто тако."},{"vNo":"3 ","txt":"И зашто видиш трун у оку брата свога, а не примеђујеш брвно у оку своме?"},{"vNo":"4 ","txt":"Или како можеш рећи брату своме: Дај да извадим трун из ока твога – а гле, брвно је у оку твоме?"},{"vNo":"5 ","txt":"Лицемеру, најпре извади брвно из ока свога, па ћеш онда добро видети да извадиш трун из ока брата свога."},{"vNo":"6 ","txt":"Не дајте псима што је свето, нити бацајте бисере своје пред свиње, да га ногама не погазе па се окрену и растргају вас."},{"vNo":"7 ","txt":"Иштите, и даће вам се. Тражите, и наћи ћете. Куцајте, и отвориће вам се."},{"vNo":"8 ","txt":"Јер сваки који иште, прима, и који тражи, налази, и који куца, отвара му се."},{"vNo":"9 ","txt":"Или који ће човек међу вама, ако син његов хлеб иште, камен му дати?"},{"vNo":"10 ","txt":"Или ако рибу иште, змију му дати?"},{"vNo":"11 ","txt":"Ако ви, дакле, зли будући, умете добрим даровима даривати децу своју, колико ће више Отац ваш који је на небу добрим даривати оне који од Њега ишту."},{"vNo":"12 ","txt":"Све, дакле, што желите да људи вама чине, чините тако и ви њима, јер то је закон и пророци."},{"vNo":"13 ","txt":"Уђите на уска врата, јер широка су врата и простран пут који у пропаст води, и много их је који њиме иду;"},{"vNo":"14 ","txt":"Јер уска су врата и тесан пут који у живот воде, и мало их је који их налазе."},{"vNo":"15 ","txt":"Чувајте се лажних пророка који вам долазе у оделу овчијем, а изнутра су вуци грабљиви."},{"vNo":"16 ","txt":"По плодовима њиховим ћете их препознати. Беру ли људи с трња грожђе, или с чичка смокве?"},{"vNo":"17 ","txt":"Тако свако добро дрво плодове добре рађа, а дрво покварено плодове зле рађа."},{"vNo":"18 ","txt":"Не може дрво добро плодове зле рађати, ни дрво покварено плодове добре рађати."},{"vNo":"19 ","txt":"Свако дрво које не рађа плодове добре, сече се и у огањ баца."},{"vNo":"20 ","txt":"Дакле, по плодовима њиховим ћете их препознати."},{"vNo":"21 ","txt":"Неће свако ко ми каже, Господе, Господе, ући у царство небеско, већ онај који чини вољу Оца мога који је на небу."},{"vNo":"22 ","txt":"Многи ће ми рећи у тај дан: Господе, Господе, нисмо ли у име Твоје прорицали, и у име Твоје ђаволе истеривали, и у име Твоје многа дивна дела чинили?"},{"vNo":"23 ","txt":"А тада ћу им ја рећи: Никад вас нисам познавао. Идите од мене, ви који чините безакоње."},{"vNo":"24 ","txt":"Ко год, дакле, слуша ове моје речи и извршава их, сматраћу га човеком мудрим, који кућу своју гради на стени –"},{"vNo":"25 ","txt":"И удари киша, и дођоше поплаве, и дунуше ветрови, и навалише на ону кућу, и она не паде, јер беше утемељена на стени."},{"vNo":"26 ","txt":"А сваки који слуша ове моје речи и не извршава их, сматраће се човеком безумним, који кућу своју гради на песку –"},{"vNo":"27 ","txt":"И удари киша, и дођоше поплаве, и дунуше ветрови, и навалише на ону кућу, и она паде, и пад њен беше велик."}]}