{"heading":"Исус најављује да је закон Мојсијев испуњен кроз Њега – Нефијци су друге овце о којима је Он говорио у Јерусалиму – Због безакоња, Господњи народ у Јерусалиму не зна за расејане овце Израелове. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3. Нефи 15","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када Исус беше завршио ово казивање, осврну се унаоколо на мноштво, и рече му: Гле, чусте оно што поучавах пре него што се успех Оцу своме. Стога, ко год упамти ове моје речи и извршава их, подигнућу га у последњи дан."},{"vNo":"2 ","txt":"И догоди се да када Исус изговори ове речи, опази како се неки међу њима чуде и питају шта да чине са законом Мојсијевим, јер не разумеше казивање да све старо прође и све ново постаде."},{"vNo":"3 ","txt":"А Он им рече: Не чудите се што вам рекох да све старо прође и све ново постаде."},{"vNo":"4 ","txt":"Гле, кажем вам да је испуњен закон који беше дат Мојсију."},{"vNo":"5 ","txt":"Гле, ја сам онај који закон даде, и ја сам онај који се заветова са својим народом Израелом. Стога је закон кроз мене испуњен, јер ја дођох да испуним закон. Он је, стога, окончан."},{"vNo":"6 ","txt":"Гле, не одбацујем пророке, јер они који се кроз мене не испунише, заиста, кажем вам, биће сви испуњени."},{"vNo":"7 ","txt":"И јер вам рекох да све старо прође, не одбацујем оно што је речено о ономе што ће доћи."},{"vNo":"8 ","txt":"Јер гле, завет који учиних са својим народом није сав испуњен, већ је закон који Мојсију беше дат окончан кроз мене."},{"vNo":"9 ","txt":"Гле, ја сам закон, и светло. Гледајте у мене и истрајте до краја и живећете, јер оном који истраје до краја даћу вечни живот."},{"vNo":"10 ","txt":"Гле, дадох вам заповести. Стога, држите заповести моје. И то је закон и пророци, јер они заиста сведочаху за мене."},{"vNo":"11 ","txt":"И ево, догоди се да када Исус беше рекао те речи, рече дванаесторици коју изабра:"},{"vNo":"12 ","txt":"Ви сте ученици моји, и ви сте светло овом народу који је остатак дома Јосифовог."},{"vNo":"13 ","txt":"И гле, ово је земља баштине ваше, и Отац вам је даде."},{"vNo":"14 ","txt":"И никад ми Отац не даде заповест да кажем то браћи вашој у Јерусалиму."},{"vNo":"15 ","txt":"Нити ми Отац икад даде заповест да им кажем за друга племена дома Израеловог, која Отац изведе из земље."},{"vNo":"16 ","txt":"Овако ми Отац заповеди да им кажем:"},{"vNo":"17 ","txt":"И друге овце имам које нису из овог стада, и њих морам довести, и оне ће чути глас мој. И биће једно стадо и један пастир."},{"vNo":"18 ","txt":"И ево, због тврдоглавости и невере они не разумеше речи моје. Стога ми Отац заповеди да им о томе више ништа не говорим."},{"vNo":"19 ","txt":"Али, заиста, кажем вам да ми Отац заповеди, и ја вам кажем да сте одељени од њих због безакоња њиховог. Стога, због безакоња свога они не знају за вас."},{"vNo":"20 ","txt":"И заиста, опет, кажем вам да и друга племена Отац одели од њих. А због безакоња свога они не знају за њих."},{"vNo":"21 ","txt":"И заиста, кажем вам да сте ви они за које рекох: И друге овце имам које нису из овог стада, и њих морам довести, и оне ће чути глас мој. И биће једно стадо и један пастир."},{"vNo":"22 ","txt":"А они ме не разумеше, јер мишљаху да су то нејевреји, јер не разумеше да нејевреји треба да се обрате кроз проповедање њихово."},{"vNo":"23 ","txt":"И не разумеше ме кад рекох да ће они чути глас мој. И не разумеше да нејевреји никада неће чути глас мој – да им се ја сâм нећу објавити, осим преко Светог Духа."},{"vNo":"24 ","txt":"Али гле, ви и чусте глас мој и видесте ме, и ви сте овце моје, и убројани сте међу оне које ми Отац даде."}]}