{"heading":"Исус ће походити остале од изгубљених оваца Израелових – У последњим данима јеванђеље ће отићи нејеврејима а затим дому Израеловом – Господњи народ ће очи у очи видети кад Он поново буде враћао Сион. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3. Нефи 16","verses":[{"vNo":"1 ","txt":"И заиста, заиста, кажем вам да имам друге овце које нису у овој земљи, нити у земљи јерусалимској, нити у било којим деловима земље унаоколо где бејах да послужујем;"},{"vNo":"2 ","txt":"Јер оне о којима говорим су оне који још не чуше глас мој, нити им се ја сам икад објавих."},{"vNo":"3 ","txt":"Али примих заповест од Оца да одем к њима, и да ће оне чути глас мој, и прибројати се овцама мојим, да буде једно стадо и један пастир. Стога, идем да им се објавим."},{"vNo":"4 ","txt":"А вама заповедам да када одем, запишете ова казивања, да ако мој народ при Јерусалиму, они који ме видеше и беху са мном у служби мојој, не затражи од Оца у име моје да прими познање о вама путем Светог Духа, а и о другим племенима за које не зна, да се та казивања које ћете ви записати сачувају и да се објаве нејеврејима, да се кроз пунину нејевреја, остатак потомства њиховог који ће бити расејан по лицу земаљском, због невере њихове, уведе, то јест, приведе познању о мени, Откупитељу њиховом."},{"vNo":"5 ","txt":"А тада ћу их сакупити са четири краја земаљска, и тада ћу испунити завет који Отац учини са целим народом дома Израеловог."},{"vNo":"6 ","txt":"А благословени су нејевреји због веровања свога у мене, кроз и преко Светог Духа, који им сведочи о мени и о Оцу."},{"vNo":"7 ","txt":"Гле, због веровања свога у мене, говори Отац, а због неверовања вашег, о доме Израелов, у последњи дан истина ће доћи нејеврејима, да им се обзнани пунина о томе."},{"vNo":"8 ","txt":"Aли јао, говори Отац, нејеврејима који не верују – јер мада дођоше на лице ове земље и расејаше мој народ који је од дома Израеловог, и мој народ који је од дома Израеловог истераше из средине своје, и ногама изгазише;"},{"vNo":"9 ","txt":"А због милости Божје према нејеврејима, а и судова Очевих над мојим народом који је од дома Израеловог, заиста, заиста, кажем вам, да после свега тога, и ја учиних да мој народ, који је од дома Израеловог, буде ударан и мучен и погубљен и буде истеран из средине њихове и омражен од њих, и постане звиждук и подсмех међу њима –"},{"vNo":"10 ","txt":"И овако заповеда Отац да вам кажем: У дан кад нејевреји згреше против јеванђеља мога и одбаце пунину јеванђеља мога и уздигну се у охолости срца својих, изнад свих народа и свих људи целе земље, и испуне се свакојаким лажима и преварама и неваљалствима, и свакојаким лицемерјем и убиствима и надрисвештенством и курварствима и тајним одвратностима, и буду ли чинили све то и одбаце пунину јеванђеља мога, гле, говори Отац, узећу од њих пунину јеванђеља мога."},{"vNo":"11 ","txt":"И сетићу се тада завета свога који учиних са својим народом, о доме Израелов, и донећу им јеванђеље своје."},{"vNo":"12 ","txt":"И показаћу теби, о доме Израелов, да нејевреји немају моћи над вама, већ ћу се сетити завета свога вама, о доме Израелов, и ви ћете доћи до познања о пунини јеванђеља мога."},{"vNo":"13 ","txt":"Али, покају ли се нејевреји и врате к мени, говори Отац, гле, биће убројани међу мој народ, о доме Израелов."},{"vNo":"14 ","txt":"И нећу допустити да мој народ, који је од дома Израеловог, провали међу њих и прегази их, говори Отац."},{"vNo":"15 ","txt":"Али, не окрену ли се мени и послушају глас мој, допустићу им, да, допустићу моме народу, о доме Израелов, да провали међу њих и прегази их, и биће попут соли која изгуби укус свој, која више није добра низашта осим да буде бачена и да је мој народ ногама погази, о доме Израелов."},{"vNo":"16 ","txt":"Заиста, заиста, кажем вам, овако ми Отац заповеди – да овом народу дам ову земљу за баштину њихову."},{"vNo":"17 ","txt":"И тад ће се испунити речи пророка Исаије, које гласе:"},{"vNo":"18 ","txt":"Стражари ће твоји глас подићи, углас ће запевати, јер ће очима својим видети кад Господ поново буде враћао Сион."},{"vNo":"19 ","txt":"Радујте се и запевајте заједно, рушевине јерусалимске, јер Господ утеши свој народ, откупи Он Јерусалим."},{"vNo":"20 ","txt":"Разоткри Господ свету мишицу своју пред очима свих народа, и сви ће крајеви земаљски видети спасење Божје."}]}