{"heading":"Исус упућује људе да пребирају о Његовим речима и да се моле за разумевање – Он исцељује њихове болесне – Он се моли за народ, користећи речи које не могу бити записане – Анђели послужују, а огањ окружује њихове малишане. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3. Нефи 17","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да када Исус изговори ове речи поново погледа унаоколо на мноштво, и рече им: Гле, време је моје близу."},{"vNo":"2 ","txt":"Опажам да сте слаби, да не можете разумети све речи моје које ми Отац заповеди да вам их сада кажем."},{"vNo":"3 ","txt":"Пођите, стога, кућама својим и пребирајте о ономе што вам рекох, и иштите од Оца, у име моје, да разумете, и припремите умове своје за сутра, а ја ћу вам опет доћи."},{"vNo":"4 ","txt":"Али сада идем к Оцу, а и да се покажем изгубљеним племенима Израеловим, јер она нису изгубљена за Оца, јер Он зна где их одведе."},{"vNo":"5 ","txt":"И догоди се да када Исус беше тако говорио, поново се осврну на мноштво унаоколо, и угледа их како плачу и постојано гледају у Њега као да желе да Га замоле да још мало остане са њима."},{"vNo":"6 ","txt":"А Он им рече: Гле, утроба је моја прожета сажаљењем према вама."},{"vNo":"7 ","txt":"Има ли неко болестан међу вама? Донесите их овамо. Има ли неко хром, или слеп, или сакат, или богаљ, или губав, или који је непокретан, или који је глув, или га нешто друго мучи? Донесите их овамо и ја ћу их исцелити јер имам сажаљења према вама. Утроба је моја прожета милошћу."},{"vNo":"8 ","txt":"Јер опажам да желите да вам покажем шта учиних браћи вашој у Јерусалиму, јер видим да је вера ваша довољна да вас исцелим."},{"vNo":"9 ","txt":"И догоди се да кад Он тако рече, цело мноштво, заједно, пође са својим болеснима, и својим мученима, и својим хромима, и својим слепима, и својим немима, и са свима онима које нешто мучи. И Он их све исцељиваше како Му их довођаху."},{"vNo":"10 ","txt":"И сви они, и они који беху исцељени, и они који беху здрави, сагнуше се до ногу Његових и поклонише му се. И сви они који могаху доћи, упркос мноштву, љубљаху ноге Његове, толико да му опраше ноге сузама својим."},{"vNo":"11 ","txt":"И догоди се да им Он заповеди да доведу дечицу своју."},{"vNo":"12 ","txt":"Доведоше они тако дечицу своју и посадише их на земљу око Њега, а Исус стајаше у средини, а мноштво се уклони док Му их све не донеше."},{"vNo":"13 ","txt":"И догоди се да када сви беху донешени, а Исус стајаше у средини, заповеди Он мноштву да клекне доле на земљу."},{"vNo":"14 ","txt":"И догоди се да када клекнуше на земљу, уздахну Исус у себи, и рече: Оче, ожалошћен сам због опакости народа од дома Израеловог."},{"vNo":"15 ","txt":"А када беше изговорио те речи, и Он сам клекну на земљу, и гле, мољаше се Оцу. А оно што мољаше не може бити записано, а мноштво које Га чу сведочаше."},{"vNo":"16 ","txt":"А они овако сведочаху: Око никад не виде, нити ухо икад пре чу нешто тако велико и чудесно као што ми видесмо и чусмо Исуса да говори Оцу;"},{"vNo":"17 ","txt":"И ни један језик не може изговорити, нити иједан човек може записати, нити срца људска могу замислити нешто тако велико и чудесно као што ми и видесмо и чусмо Исуса да говори. И нико не може замислити радост која испуни душе наше док Га слушасмо да се моли Оцу за нас."},{"vNo":"18 ","txt":"И догоди се да када Исус заврши молитву Оцу, устаде, али радост мноштва беше толика да беху савладани."},{"vNo":"19 ","txt":"И догоди се да им се Исус обрати и нареди им да устану."},{"vNo":"20 ","txt":"И они усташе са земље, а Он им рече: Благословени сте због вере ваше. И ево, гле, радост је моја потпуна."},{"vNo":"21 ","txt":"И када изговори те рече, заплака, и мноштво посведочи о томе, а Он узе дечицу њихову, једно по једно, и благосиљаше их и Оцу се мољаше за њих."},{"vNo":"22 ","txt":"А кад то учини поново заплака;"},{"vNo":"23 ","txt":"И обрати се мноштву и рече им: Погледајте малишане своје."},{"vNo":"24 ","txt":"И како они погледаше да виде, бацише поглед према небу и видеше небо отворено и видеше анђеле како са неба силазе као да су усред огња. И они сиђоше и окружише ове малишане. И они беху огњем окружени, а анђели им послуживаху."},{"vNo":"25 ","txt":"И мноштво виде и чу и посведочи. И они знају да је запис њихов истинит, јер сви они видеше и чуше, сваки човек за себе. И беше их на броју две хиљаде и пет стотина душа, а беше међу њима мушкараца, жена, и деце."}]}