{"heading":"Исус уводи причешће међу Нефијце – Заповеда им се да се увек моле у Његово име – Они који недостојно једу Његово тело и пију његову крв проклети су – Ученицима се даје моћ да поверавају Светог Духа. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3. Нефи 18","verses":[{"vNo":"1 ","txt":"И догоди се да Исус заповеди ученицима својим да му донесу хлеб и вино."},{"vNo":"2 ","txt":"А кад они одоше по хлеб и вино, заповеди Он мноштву да поседају на земљу."},{"vNo":"3 ","txt":"И кад ученици дођоше са хлебом и вином, Он узе нешто хлеба, разломи га и благослови, и даде ученицима и заповеди им да једу."},{"vNo":"4 ","txt":"И пошто беху јели и заситили се, заповеди им да дају мноштву."},{"vNo":"5 ","txt":"И пошто мноштво беше јело и заситило се, Он рече ученицима: Гле, један од вас ће бити заређен, и њему ћу дати моћ да ломи хлеб и благосиља га и даје народу цркве моје, свима онима који поверују и крсте се у име моје."},{"vNo":"6 ","txt":"И увек ћете гледати да то чините, као што ја учиних, као што ја хлеб разломих и благослових га и вама дадох."},{"vNo":"7 ","txt":"А то ћете чинити у спомен на тело моје које вам показах. И биће то сведочанство Оцу да ме се увек сећате. А ако ме се увек будете сећали, Дух мој биће са вама."},{"vNo":"8 ","txt":"И догоди се да када Он изговори ове речи, заповеди ученицима својим да узму вино из чаше и пију га, и да га дају мноштву да га и оно пије."},{"vNo":"9 ","txt":"И догоди се да они учинише тако, и пијаху га и заситише се. И мноштву дадоше, и они пијаху и заситише се."},{"vNo":"10 ","txt":"И пошто ученици беху учинили то, Исус им рече: Благословени сте због овога што учинисте, јер то је испуњење заповести мојих, и то сведочи Оцу да сте вољни да чините оно што вам заповедих."},{"vNo":"11 ","txt":"И то ћете увек чинити онима који се покају и крсте у име моје. И чинићете то у спомен на крв моју коју пролих за вас, да можете посведочити Оцу да ме се увек сећате. А ако ме се увек будете сећали, Дух мој биће са вама."},{"vNo":"12 ","txt":"И дајем вам заповест да то чините. И будете ли увек чинили тако бићете благословени, јер сте сазидани на стени мојој."},{"vNo":"13 ","txt":"Али ко год учини више или мање од тога није сазидан на стени мојој, већ је сазидан на темељу песковитом. И када удари киша и дођу поплаве, и дуну ветрови и ударе на њих, они ће пасти, а врата паклена стоје отворена да их приме."},{"vNo":"14 ","txt":"Стога, бићете благословени будете ли држали заповести моје које ми Отац заповеди да вам их дам."},{"vNo":"15 ","txt":"Заиста, заиста, кажем вам, морате увек бдети и молити се, да вас ђаво не би искушао и заробљене повео за собом."},{"vNo":"16 ","txt":"И као што се ја мољах међу вама, тако ћете се и ви молити у цркви мојој, међу мојим народом који се каје и крсти у име моје. Гле, ја сам светло, дадох вам пример."},{"vNo":"17 ","txt":"И догоди се да када Исус беше изговорио ове речи ученицима својим, поново се окрете мноштву и рече им:"},{"vNo":"18 ","txt":"Гле, заиста, заиста, кажем вам, морате увек бдети и молити се да не паднете у искушење, јер Сотона жели да вас има, да вас решета као пшеницу."},{"vNo":"19 ","txt":"Морате се, стога, увек молити Оцу у име моје;"},{"vNo":"20 ","txt":"И шта год заиштете од Оца у име моје, што је исправно, верујући да ћете примити, гле, даће вам се."},{"vNo":"21 ","txt":"У породицама својим молите се Оцу, увек у име моје, да жене ваше и деца ваша благословени буду."},{"vNo":"22 ","txt":"И гле, често се састајте, и никоме не браните да вам долази када се састајете заједно, већ им допустите да вам долазе и не браните им;"},{"vNo":"23 ","txt":"Него се молите за њих и не избацујте их. И буду ли вам често долазили молите се Оцу за њих, у име моје."},{"vNo":"24 ","txt":"Подигните, дакле, светло своје, да сија свету. Гле, ја сам светло које ћете подићи – оно што видесте да ја чиним. Гле, видесте да се мољах Оцу, и сви ви посведочисте."},{"vNo":"25 ","txt":"И видите да не заповедих да ико од вас оде, већ уместо тога заповедих да дођете к мени да опипате и видите. Исто тако чините и ви свету, и ко год прекрши ову заповест допушта себи да буде доведен у искушење."},{"vNo":"26 ","txt":"И ево, догоди се да када Исус беше изговорио те речи, поново погледа према ученицима које изабра, и рече им:"},{"vNo":"27 ","txt":"Гле, заиста, заиста, кажем вам, дајем вам још једну заповест, а онда морам ићи Оцу своме да испуним друге заповести које ми Он даде."},{"vNo":"28 ","txt":"И ево, гле, ово је заповест коју вам дајем, да не допустите никоме да знајући благује од тела мога и крви моје недостојно, када га послужујете."},{"vNo":"29 ","txt":"Јер ко год недостојно једе и пије тело моје и крв, једе и пије проклетство души својој. Стога, ако знате да је неко недостојан да једе и пије од тела мога и крви моје, забраните му."},{"vNo":"30 ","txt":"Ипак, не избацујте га између себе, већ му послужујте и молите се Оцу за њега, у име моје. А ако се он покаје и крсти у име моје, тада га примите и послужујте му од тела мога и крви моје."},{"vNo":"31 ","txt":"Али, ако се не покаје, неће се убројати међу мој народ, да не уништи мој народ, јер гле, познајем овце своје и оне су избројане."},{"vNo":"32 ","txt":"Ипак, не избацујте га из синагога својих, или својих места за службу, већ таквима и даље послужујте, јер не знате хоће ли се они вратити и покајати и доћи к мени са пуном одлучношћу срца, и ја ћу их исцелити, а ви ћете бити средство којим им се доноси спасење."},{"vNo":"33 ","txt":"Стога, држите се ових казивања које вам заповедих да не дођете под осуду, јер јао ономе кога Отац осуди."},{"vNo":"34 ","txt":"И ове заповести дајем вам због препирки које имате међу собом. А благословени сте ако нема препирки међу вама."},{"vNo":"35 ","txt":"А сада идем к Оцу, јер потребно је да одем Оцу, вас ради."},{"vNo":"36 ","txt":"И догоди се да када Исус беше завршио ово казивање, руком својом дотакну ученике које изабра, једног по једног, и то док их све не беше дотакао, и говораше им док их дотицаше."},{"vNo":"37 ","txt":"А мноштво не чу речи које Он изговори, стога не сведочаше. Али, ученици посведочише да им Он даде моћ да дају Светог Духа. А ја ћу вам касније показати да је овај запис истинит."},{"vNo":"38 ","txt":"И догоди се да кад их Исус све беше дотакао, дође облак и заклони мноштво да не могаху видети Исуса."},{"vNo":"39 ","txt":"И док беху заклоњени Он оде од њих и узнесе се на небо. И ученици видеше и посведочише да се Он понове успе на небо."}]}