{"heading":"Дванаест ученика послужују народу и моле се за Светог Духа – Ученици се крсте и примају Светог Духа и послуживање анђеоско – Исус се моли користећи речи које не могу бити записане – Он сведочи о силно великој вери тих Нефијаца. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3. Нефи 19","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када се Исус беше успео на небо, мноштво се разиђе, и сваки човек поведе жену своју и децу своју и врати се дому своме."},{"vNo":"2 ","txt":"И одмах се на све стране разгласи међу народом, још пре мрака, да мноштво беше видело Исуса и да им Он послуживаше, и да ће се и сутрадан показати мноштву."},{"vNo":"3 ","txt":"Да, и чак се целу ноћ унаоколо разглашаваше о Исусу. И они толико разглашаваху народу да их беше много, да, силно велик број, који се силно напрезаху целу ту ноћ како би сутрадан били на месту где ће се Исус показати мноштву."},{"vNo":"4 ","txt":"И догоди се да сутрадан, када се мноштво скупи заједно, гле, Нефи и брат његов кога он из мртвих подиже, чије име беше Тимотеј, а и син његов, чије име беше Јона, и Матони, такође, и Матониха, и Кумен, и Куменонхи, и Јеремија, и Шемнон, и Јона, и Седекија, и Исаија – то су, ево, имена ученика које Исус беше изабрао – и догоди се да они изађоше и стадоше усред мноштва."},{"vNo":"5 ","txt":"И гле, мноштво беше тако велико да они наредише да се оно подели на дванаест група."},{"vNo":"6 ","txt":"А дванаесторица поучаваху мноштво. И гле, они наредише да мноштво клекне на лице земаљско, и помоли Оцу у име Исусово."},{"vNo":"7 ","txt":"И ученици се такође мољаху Оцу у име Исусово. И догоди се да они усташе и послуживаху народу."},{"vNo":"8 ","txt":"И кад послужише исте оне речи које Исус изговори – ништа не мењајући речи које Исус изговори – гле, поново клекнуше и помолише се Оцу у име Исусово."},{"vNo":"9 ","txt":"И мољаху се за оно што највише жељаху, а жељаху да им буде удељен Свети Дух."},{"vNo":"10 ","txt":"И кад се они тако помолише, дођоше до ивице воде, а мноштво пође за њима."},{"vNo":"11 ","txt":"И догоди се да Нефи сиђе у воду и беше крштен."},{"vNo":"12 ","txt":"И догоди се да изрони из воде и поче крштавати. И крстио је све оне које Исус беше изабрао."},{"vNo":"13 ","txt":"И догоди се да када сви они беху крштени и из воде изронише, Свети Дух сиђе на њих и они се испунише Светим Духом и огњем."},{"vNo":"14 ","txt":"И гле, беху као огњем опкољени, а он сиђе са неба, и мноштво беше сведоком тога и посведочи о томе. И анђели с неба силажаху и послуживаху им."},{"vNo":"15 ","txt":"И догоди се да док анђели послуживаху ученицима, Исус дође и стаде у средину и послуживаше им."},{"vNo":"16 ","txt":"И догоди се да Он говораше мноштву, и заповеди им да поново клекну на земљу, а и да ученици Његови клекну на земљу."},{"vNo":"17 ","txt":"И догоди се да када сви они беху клекли на земљу, заповеди ученицима својим да се помоле."},{"vNo":"18 ","txt":"И гле, почеше се они молити и мољаху се Исусу називајући га Господом својим и Богом својим."},{"vNo":"19 ","txt":"И догоди се да Исус оде из средине њихове, и оде мало даље од њих, и саже се до земље, и рече:"},{"vNo":"20 ","txt":"Оче, захваљујем ти што Светог Духа даде онима које изабрах, а због веровања њиховог у мене изабрах их из света."},{"vNo":"21 ","txt":"Оче, молим ти се да даш Светог Духа свима онима који поверују речима њиховим."},{"vNo":"22 ","txt":"Оче, Ти им даде Светог Духа јер у мене верују, и видиш да у мене верују јер их чујеш, и моле се мени, а моле ми се јер сам са њима."},{"vNo":"23 ","txt":"И ево, Оче, молим Ти се за њих, а и за све оне који поверују речима њиховим, да могу да поверују у мене, да могу бити у њима, као ти Оче што си у мени, да будемо једно."},{"vNo":"24 ","txt":"И догоди се да када се Исус тако беше помолио Оцу, дође међу ученике своје, и гле, они му се и даље без престанка мољаху. И не гомилаху мноштво речи, јер им беше удељено шта ће да моле, и беху жељом испуњени."},{"vNo":"25 ","txt":"И догоди се да их Исус благослови док Му се мољаху, и насмеши се на њих, а светлост с лица Његовог их обасја, и гле, беху они бели као лице а и одећа Исусова. И гле, белина њихова премашиваше сваку белину, да, чак ништа на земљи не може бити тако бело као белина њихова."},{"vNo":"26 ","txt":"А Исус им рече: Молите се и даље. И они не престајаху да се моле."},{"vNo":"27 ","txt":"И Он се поново окрену од њих, и оде мало даље и саже се до земље, и поново се помоли Оцу, говорећи:"},{"vNo":"28 ","txt":"Оче, захваљујем Ти што очисти оне које изабрах, због вере њихове, и молим се за њих, а и за оне који поверују речима њиховим, да могу бити очишћени у мени, кроз веру у речи њихове, као што су они очишћени у мени."},{"vNo":"29 ","txt":"Оче, не молим се за свет, већ за оне које ми Ти даде из света, због вере њихове, да могу бити очишћени у мени, да ја могу бити у њима, као што си Ти, Оче, у мени, да будемо једно, да се прославим у њима."},{"vNo":"30 ","txt":"И када Исус изговори те речи поново оде ученицима својим. И гле, они му се постојано мољаху, без престанка, и Он се поново насмеши на њих. И гле, беху они бели као Исус."},{"vNo":"31 ","txt":"И догоди се да Он поново оде мало даље и помоли се Оцу;"},{"vNo":"32 ","txt":"И језик не може изговорити речи којима се Он мољаше, нити човек може записати речи којима се мољаше."},{"vNo":"33 ","txt":"А мноштво чу и посведочи. А срца њихова беху отворена и они разумеше у срцима својим речи којима се Он мољаше."},{"vNo":"34 ","txt":"Међутим, тако велике и чудесне беху речи којима се мољаше да не могу бити записане, нити их човек може изговорити."},{"vNo":"35 ","txt":"И догоди се да када Исус заврши молитву, поново дође ученицима и рече им: Толику веру никад не видех међу свим Јеврејима. Стога им не могох показати тако велика чуда, због неверовања њиховог."},{"vNo":"36 ","txt":"Заиста, кажем вам, нико од њих не виде нешто тако велико као што ви видесте, нити чу нешто тако велико као што ви чусте."}]}