{"heading":"Исус чудесно набавља хлеб и вино и поново послужује причешће народу – Остатак Јаковљев ће доћи до познања истине о Господу Богу своме и баштиниће Америку – Исус је пророк попут Мојсија, а Нефијци су деца пророка – Још неки из Господњег народа биће сакупљени у Јерусалиму. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3. Нефи 20","verses":[{"vNo":"1 ","txt":"И догоди се да Он заповеди мноштву да престане да се моли, а и ученицима својим. А заповеди им да не престану да се моле у срцима својим."},{"vNo":"2 ","txt":"И заповеди им да се подигну и стану на ноге своје. И они се подигоше и стадоше на ноге своје."},{"vNo":"3 ","txt":"И догоди се да Он поново разломи хлеб и благослови га, и даде ученицима да једу."},{"vNo":"4 ","txt":"И пошто они беху појели, заповеди им да разломе хлеб и дају мноштву."},{"vNo":"5 ","txt":"И када они беху дали мноштву, Он им даде и вино да пију и заповеди им да дају мноштву."},{"vNo":"6 ","txt":"Ево, не беше хлеба, нити вина, које донеше ученици, нити мноштво;"},{"vNo":"7 ","txt":"Али Он им заиста даде хлеб да једу, а и вино да пију."},{"vNo":"8 ","txt":"И Он им рече: Ко једе овај хлеб, једе од тела мога за душу своју, и ко пије ово вино, пије од крви моје за душу своју. И душа његова никад неће огладнети нити ожеднети, већ ће се заситити."},{"vNo":"9 ","txt":"Ево, кад сво мноштво беше пило и јело, гле, испунише се Духом, и углас повикаше и дадоше славу Исусу, кога и видеше и чуше."},{"vNo":"10 ","txt":"И догоди се да када сви беху дали славу Исусу, Он им рече: Ево, завршавам сада заповест коју ми Отац заповеди за овај народ, који је остатак дома Израеловог."},{"vNo":"11 ","txt":"Сећате се како вам говорах, и рекох да када се испуне речи Исаијине – гле оне су записане, имате их пред собом, истражујте их стога –"},{"vNo":"12 ","txt":"И заиста, заиста, кажем вам, када се оне испуне тада је испуњење завета који Отац учини са својим народом, о доме Израелов."},{"vNo":"13 ","txt":"И тада ће остаци који ће бити расејани широм лица земаљског, бити сабрани са истока и са запада, и са југа и са севера, и биће приведени познању Господа Бога свога, који их откупи."},{"vNo":"14 ","txt":"И Отац ми заповеди да вам ову земљу дам за баштину вашу."},{"vNo":"15 ","txt":"И кажем вам, да не покају ли се нејевреји после благослова који приме, пошто расејаше мој народ –"},{"vNo":"16 ","txt":"Тада ћете ви, који сте остатак дома Јаковљевог, поћи међу њих и бићете у средини оних којих ће бити много. И бићете међу њима као лав међу зверима шумским, и као млади лав међу стадима овчјим, који кад пролази и гази и на комаде кида, и нико не може да избави."},{"vNo":"17 ","txt":"Рука твоја ће се подићи на противнике твоје и сви ће непријатељи твоји бити искључени."},{"vNo":"18 ","txt":"И ја ћу сакупити заједно свој народ, као што човек на гумно скупља снопље своје."},{"vNo":"19 ","txt":"И учинићу своме народу са којим се Отац заветова, да, учинићу рог твој гвозденим, и учинићу копита твоја месинганим. И на комаде ћеш разбити многе народе, а ја ћу посветити Господу добитак њихов, и иметак њихов Господу целе земље. И гле, ја сам онај који то чини."},{"vNo":"20 ","txt":"И догодиће се, говори Отац, да ће у тај дан мач правде моје висити над њима, и уколико се не покају, обориће се на њих, говори Отац, да, и то на све народе нејеврејске."},{"vNo":"21 ","txt":"И догодиће се да ћу ја утврдити свој народ, о доме Израелов."},{"vNo":"22 ","txt":"И гле, утврдићу овај народ у овој земљи, за испуњење завета који учиних са оцем вашим Јаковом. И биће то Нови Јерусалим. А моћи небеске биће усред овог народа, да, чак ћу и ја бити у средини вашој."},{"vNo":"23 ","txt":"Гле, ја сам онај о коме Мојсије говораше, говорећи: Господ Бог ваш подићи ће вам од браће ваше пророка попут мене. Њега слушајте у свему што вам каже. И догодиће се да ће свака душа која не послуша тог пророка бити искључена из народа."},{"vNo":"24 ","txt":"Заиста, кажем вам, да, и сви пророци од Самуила и они који после долазе, сви они који говораху, сведочаху о мени."},{"vNo":"25 ","txt":"И гле, ви сте деца пророка, и ви сте од дома Израеловог, и ви сте од завета који Отац учини с очевима вашим, говорећи Авраму: Потомством твојим сва колена земаљска биће благословена."},{"vNo":"26 ","txt":"Отац, подигавши ме најпре вама, и посла ме да вас благословим у одвраћању сваког од вас од безакоња његових, а то због тога што сте деца заветна –"},{"vNo":"27 ","txt":"И пошто сте благословени, испуњава тада Отац завет који учини са Аврамом, говорећи: Потомством твојим сва колена земаљска биће благословена – за изливање Светог Духа кроз мене на нејевреје, благослов на нејеврејима који ће их учинити моћнијим од свих за расејање мога народа, о доме Израелов."},{"vNo":"28 ","txt":"И биће они бич народу ове земље. Ипак, кад они приме пунину јеванђеља мога, отврдну ли тада срца своја против мене, вратићу безакоња њихова на њихове сопствене главе, говори Отац."},{"vNo":"29 ","txt":"И сетићу се завета који учиних са својим народом. А ја им се заветовах да ћу их сабрати заједно у време од мене одређено, да ћу им поново дати земљу очева њихових за баштину њихову, а то је земља јерусалимска, која је њима обећана земља заувек, говори Отац."},{"vNo":"30 ","txt":"И догодиће се да долази време када ће им се проповедати пунина јеванђеља мога;"},{"vNo":"31 ","txt":"И они ће поверовати у мене, да сам ја Исус Христ, Син Божји, и молиће се Оцу у име моје."},{"vNo":"32 ","txt":"Тада ће стражари њихови подићи глас свој, и углас запевати, јер ће очи у очи видети."},{"vNo":"33 ","txt":"Тада ће их Отац поново сабрати заједно, и дати им Јерусалим за земљу баштине њихове."},{"vNo":"34 ","txt":"Тада ће они клицати од радости – Запевајте заједно, ви рушевине јерусалимске, јер Отац утеши свој народ, откупи Он Јерусалим;"},{"vNo":"35 ","txt":"Оголи Отац свету мишицу своју пред очима свих народа, и сви крајеви земаљски видеће спасење Очево. А Отац и ја једно смо."},{"vNo":"36 ","txt":"И тада ће бити остварено оно што је записано: Пробуди се, пробуди се опет, и огрни се снагом, о Сионе. Огрни се дивним хаљинама својим, о Јерусалиме, граде свети, јер од сада у тебе више неће улазити необрезани и нечисти."},{"vNo":"37 ","txt":"Отреси са себе прах, придигни се, седи, о Јерусалиме, скини окове са врата свога, о поробљена кћери сионска."},{"vNo":"38 ","txt":"Јер овако говори Господ: Низашта се продадосте, и без новца ћете бити откупљени."},{"vNo":"39 ","txt":"Заиста, заиста, кажем вам, да ће мој народ познати име моје. Да, у дан онај познаће да сам ја онај који говори."},{"vNo":"40 ","txt":"И тада ће рећи: Како су дивне на горама ноге онога који им добре вести доноси, који мир објављује, који им о добру добре вести доноси, који спасење објављује, који Сиону говори: Бог твој влада!"},{"vNo":"41 ","txt":"И тада ће повик одјекнути: Одступите, одступите, изађите одатле, не дотичите оно што је нечисто. Изађите из средине његове. Будите чисти ви који носите судове Господње."},{"vNo":"42 ","txt":"Јер нећете у журби изаћи, нити у бекству отићи, јер Господ ће ићи пред вама, и Бог Израелов биће заштита ваша."},{"vNo":"43 ","txt":"Гле, разборито ће поступити слуга мој. Биће узвишен и прослављен и веома велик."},{"vNo":"44 ","txt":"Као што се многи запрепастише због тебе – лице Његов тако унакажено беше, више од било ког човека, и тело Његово више од синова човечјих –"},{"vNo":"45 ","txt":"Тако ће крвљу попрскати многе народе. Цареви ће пред њим затворити уста своја, јер оно што им не беше речено видеће, и оно што не беху чули разумеће."},{"vNo":"46 ","txt":"Заиста, заиста, кажем вам, све то ће сигурно доћи, управо онако како ми Отац заповеди. Тада ће се испунити овај завет којим се Отац заветова своме народу. И тада ће Јерусалим поново бити настањен мојим народом, и он ће бити земља баштине њихове."}]}