{"heading":"Израел ће бити сабран када изађе Мормонова књига – Нејевреји ће бити успостављени као слободан народ у Америци – Биће спашени ако поверују и послушају; у противном, биће искључени и уништени – Израел ће изградити Нови Јерусалим, а изгубљена племена ће се вратити. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3. Нефи 21","verses":[{"vNo":"1 ","txt":"И заиста, кажем вам, дајем вам знак, да знате приближно време када ће се то догодити – да саберем свој народ после његовог дугог расејања, о доме Израелов, и поново међу њима успоставим Сион свој;"},{"vNo":"2 ","txt":"И гле, ово ћу вам дати као знак – јер заиста, кажем вам да када се то што вам проглашавам и што ћу вам одсад прогласити ја сâм, и моћу Светог Духа коју ће вам Отац дати, обзнани нејеврејима да могу да сазнају за овај народ који је остатак дома Јаковљевог, и за овај мој народ који ће они расејати;"},{"vNo":"3 ","txt":"Заиста, заиста, кажем вам, када им то буде обзнањено од Оца, и изађе од Оца, од њих вама;"},{"vNo":"4 ","txt":"Јер то је мудрост Очева да се они утврде у овој земљи, и као слободан народ успоставе моћу Очевом, да то изађе од њих за остатак потомства вашег, да се испуни завет Очев којим се Он заветова са својим народом, о доме Израелов;"},{"vNo":"5 ","txt":"Кад, дакле, дела ова и дела која се изврше међу вама одсада изађу од нејевреја, за потомство ваше које ће због безакоња ишчезнути у невери;"},{"vNo":"6 ","txt":"Јер таква је воља Очева да то изађе од нејевреја, како би нејеврејима показао моћ своју, због тога да нејевреји, не отврдну ли срца своја, могу да се покају и дођу к мени и крсте у име моје и сазнају прави смисао учења мога, да се уброје међу мој народ, о доме Израелов;"},{"vNo":"7 ","txt":"И кад се то догоди да потомство твоје почне разумевати то – то ће им бити знак, да могу знати да дело Очево већ започе у погледу испуњавања завета који Он учини са народом који је од дома Израеловог."},{"vNo":"8 ","txt":"И кад дође тај дан, догодиће се да ће цареви затворити уста своја, јер оно што им не беше речено видеће, и оно што не беху чули разумеће."},{"vNo":"9 ","txt":"Јер у тај дан, Отац ће мене ради извршити дело које ће бити велико и чудесно дело међу њима. И биће међу њима оних који неће веровати у то, мада ће им то један човек прогласити."},{"vNo":"10 ","txt":"Али гле, живот слуге мога биће у руци мојој. Стога га они неће повредити, мада ће он због њих унакажен бити. Ипак, ја ћу га исцелити, јер ћу им показати да је мудрост моја већа од лукавства ђаволовог."},{"vNo":"11 ","txt":"Догодиће се, дакле, да ко год не поверује у речи моје, а ја сам Исус Христ, које ће му Отац наредити да прогласи нејеврејима, и даће му моћ да их прогласи нејеврејима, (биће то учињено како Мојсије рече) биће они искључени из мога народа који је од завета."},{"vNo":"12 ","txt":"А мој народ који је остатак Јаковљев биће међу нејеврејима, да, у средини њиховој као лав међу зверима шумским, као млади лав међу стадима овчјим, који кад пролази гази и на комаде кида, и нико не може да избави."},{"vNo":"13 ","txt":"Рука њихова ће се подићи на противнике њихове, и сви непријатељи њихови биће искључени."},{"vNo":"14 ","txt":"Да, јао нејеврејима уколико се не покају, јер ће се догодити у тај дан, говори Отац, да ћу истребити коње твоје, и уништићу бојна кола твоја;"},{"vNo":"15 ","txt":"И истребићу градове у земљи твојој, и сатрти сва упоришта твоја;"},{"vNo":"16 ","txt":"И истребићу врачање из земље твоје, па нећеш више гатаре имати;"},{"vNo":"17 ","txt":"И резане ликове твоје ћу истребити, и стојеће кипове твоје из средине твоје, и нећеш се више клањати делима руку својих;"},{"vNo":"18 ","txt":"И искоренићу шумарке твоје из средине твоје. Исто тако, уништићу градове твоје."},{"vNo":"19 ","txt":"И догодиће се да ће све лажи, и обмане, и зависти, и препирања, и надрисвештенства, и курварства, бити укинути."},{"vNo":"20 ","txt":"Јер догодиће се, говори Отац, да ћу у тај дан све оне који се не покају и не дођу Сину моме Љубљеном, искључити из свога народа, о доме Изарелов;"},{"vNo":"21 ","txt":"И извршићу освету и гнев на њима, као на незнабошцима, о каквима не чуше."},{"vNo":"22 ","txt":"Али покају ли се и послушају речи моје, и не отврдну срца своја, успоставићу међу њима цркву своју, и они ће ући у завет и бити убројани међу овај остатак Јаковљев, коме дадох ову земљу за баштину њихову;"},{"vNo":"23 ","txt":"И они ће помоћи моме народу, остатку Јаковљевом, а и свима онима који ће од дома Израеловог доћи, да изграде град који ће се звати Нови Јерусалим."},{"vNo":"24 ","txt":"И помоћи ће моме народу да се сабере, који је расејан по свом лицу земаљском, у Нови Јерусалим."},{"vNo":"25 ","txt":"И тада ће моћ небеска сићи међу њих, и ја ћу такође бити у средини."},{"vNo":"26 ","txt":"И тада, у тај дан, започеће дело Очево, и то кад се ово јеванђеље буде проповедало међу остатком овог народа. Заиста, кажем вам, у тај дан дело Очево ће започети међу свим расутим из мога народа, да, и то племенима која беху изгубљена, која Отац изведе из Јерусалима."},{"vNo":"27 ","txt":"Да, дело ово започеће међу свим расутима из мога народа, са Оцем да припреми пут којим ће к мени доћи, да Оца могу призвати у име моје."},{"vNo":"28 ","txt":"Да, и тада ће започети дело, са Оцем међу свим народима у припремању пута којим ће се Његов народ сабрати кући у земљу баштине своје."},{"vNo":"29 ","txt":"И изаћи ће они из свих народа, и неће изаћи у журби, нити отићи у бекству, јер ја ћу ићи пред њима, говори Отац, и бићу позадина њихова."}]}