{"heading":"Исус одобрава Исаијине речи – Он заповеда народу да истражује пророке – Речи Самуила Ламанца о васкрсењу додају се њиховим записима. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3. Нефи 23","verses":[{"vNo":"1 ","txt":"И ево, гле, кажем вам да морате то истраживати. Да, заповест вам дајем да то марљиво истражујете, јер велике су речи Исаијине."},{"vNo":"2 ","txt":"Јер засигурно он говораше о свему у погледу мога народа који је од дома Израеловог. Стога он свакако мора да говори и нејеврејима."},{"vNo":"3 ","txt":"И све што он говораше беше и биће, и то у складу са речима које изговори."},{"vNo":"4 ","txt":"Стога се осврните на речи моје. Запишите оно што вам рекох. И по времену и вољи Очевој доћи ће то до нејевреја."},{"vNo":"5 ","txt":"И ко год послуша речи моје и покаје се, и крсти, тај ће се спасти. Истражујте пророке, јер има их много који о томе сведоче."},{"vNo":"6 ","txt":"И ево, догоди се да када Исус беше изговорио те речи, поново им рече, пошто им беше образложио сва Света писма која беху примили, Он им рече: Гле, ја бих да напишете и друга Света писма, која немате."},{"vNo":"7 ","txt":"И догоди се да Он рече Нефију: Донеси запис који вођасте."},{"vNo":"8 ","txt":"А кад Нефи беше донео записе, и ставио их пред Њега, Он их погледа и рече:"},{"vNo":"9 ","txt":"Заиста, кажем вам, заповедих слузи своме Самуилу, Ламанцу, да сведочи овом народу да ће у дан кад Отац у мени прослави име своје многи свеци устати из мртвих, и указати се многима, и послуживати им. И Он им рече: Не беше ли тако?"},{"vNo":"10 ","txt":"А ученици Његови му одговорише и рекоше: Да, Господе, Самуило прорицаше у складу са речима твојим, и све то се испуни."},{"vNo":"11 ","txt":"А Исус им рече: Како то да не записасте да многи свеци усташе и многима се указаше и послуживаху им?"},{"vNo":"12 ","txt":"И догоди се да се Нефи присети да то не беше записано."},{"vNo":"13 ","txt":"И догоди се да Исус заповеди да се то запише. Стога беше записано онако како Он заповеди."},{"vNo":"14 ","txt":"И ево, догоди се да кад Исус беше образложио сва Света писма заједно, која они беху записали, заповеди им да поучавају оно што им Он беше образложио."}]}