{"heading":"Господњи гласник ће припремити пут за други долазак – Христ ће заседати на суду – Израелу се заповеда да плаћа десетке и приносе – Пише се књига сећања – Упоредити са Књигом пророка Малахије гл. 3. Око 34. год после Христа.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3. Нефи 24","verses":[{"vNo":"1 ","txt":"И догоди се да им Он заповеди да запишу речи које Отац беше дао Малахији, које ће им Он рећи. И догоди се да им их Он изложи пошто беху записане. А ово су речи које им Он рече, говорећи: Овако Отац рече Малахији – Гле, послаћу гласника и он ће припремити пут преда мном, и Господ кога тражите изненада ће доћи у храм свој, и то гласник завета, ком се радујете. Гле, он ће доћи, говори Господ над војскама."},{"vNo":"2 ","txt":"Али ко ће поднети дан доласка Његовог, и ко ће издржати кад се Он појави? Јер Он је као огањ ливчев, и као сапун бељарски."},{"vNo":"3 ","txt":"И сешће као онај који сребро лије и прочишћава. И прочистиће синове Левијеве, и очистиће их као злато и сребро, како би могли Господу принети приносе у праведности."},{"vNo":"4 ","txt":"Тада ће угодан бити Господу принос Јудин и јерусалимски, као у давне дане, и као година прошлих."},{"vNo":"5 ","txt":"И прићи ћу вам на суду, и бићу спреман сведок против врачара и против прељубника, и против оних који се лажно куну, и против оних који угњетавају најамника у надницама његовим, удовице и сирочад, и који се од дошљака склањају и мене се не боје, говори Господ над војскама."},{"vNo":"6 ","txt":"Јер ја сам Господ, не мењам се. Стога ви, синови Јаковљеви, нисте уништени."},{"vNo":"7 ","txt":"Још од времена Очева својих одступисте од обреда мојих и не држасте их се. Вратите се к мени и ја ћу се вратити к вама, говори Господ над војскама. Али ви кажете: У чему да се вратимо?"},{"vNo":"8 ","txt":"Зар ће човек поткрадати Бога? Ипак, ви мене поткрадасте. Али кажете: У чему Те поткрадасмо? У десецима и приносима."},{"vNo":"9 ","txt":"Клетвом сте проклети, јер ме поткрадасте, и то сав овај народ."},{"vNo":"10 ","txt":"Донесите све десетке у спрему, да буде хране у кући мојој. И тада ме искушајте у томе, говори Господ над војскама, нећу ли вам отворити уставе небеске и излити благослов на вас да неће бити довољно места да га примите."},{"vNo":"11 ","txt":"И вас ради, запретићу прождрљивцу, те вам неће уништавати род земље ваше, нити ће вам лоза у пољу одбацити род свој пре него што сазри, говори Господ над војскама."},{"vNo":"12 ","txt":"И сви народи ће вас звати благословеним, јер ћете бити земља угодна, говори Господ над војскама."},{"vNo":"13 ","txt":"Јаке беху речи ваше против мене, говори Господ. Ипак, ви кажете: Шта говорасмо против тебе?"},{"vNo":"14 ","txt":"Рекосте: Узалуд је Богу служити, и каква је корист што држасмо обреде Његове, и што жалосни ходасмо пред Господом над војскама?"},{"vNo":"15 ","txt":"И сад охоле зовемо срећнима, да, напредују они који опако чине. Да, они који Бога искушавају заиста се избављају."},{"vNo":"16 ","txt":"Тада они који се Господа бојаху често говораху један другом, а Господ погледа и чу. И написа се пред Њим књига сећања за оне који се Господа бојаху и који поштоваху име Његово."},{"vNo":"17 ","txt":"И они ће бити моји, говори Господ над војскама, у тај дан кад сакупим драгуље своје. И ја ћу их поштедети као што човек штеди сина свога који му служи."},{"vNo":"18 ","txt":"Тада ћете се вратити и препознати између праведног и опаког, између онога који служи Богу и онога који Му не служи."}]}