{"heading":"Гидијанхи, предводник Гадијантонових разбојника, захтева да Лаконеј и Нефијци предају себе и земље своје – Лаконеј поставља Гидгидонија за врховног капетана војски – Нефијци се скупљају у Зарахемли и Изобиљу да би се бранили. Око 16.–18. год. после Христа.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3. Нефи 3","verses":[{"vNo":"1 ","txt":"И ево, догоди се да у шеснаестој години од Христовог доласка, Лаконеј, управитељ земље, прими посланицу од предводника и управитеља ове дружине разбојника. А ово беху речи које су записане, које гласе:"},{"vNo":"2 ","txt":"Лаконеју, најплеменитији и врховни управитељу земље, гле, пишем ти ову посланицу и дајем ти силно велику хвалу због постојаности твоје, а и постојаности народа твога у одржавању онога што сматрате својим правом и слободом. Да, добро се одупирете, као да вас подржава рука неког бога у одбрани слободе своје и иметка свога и отаџбине своје, то јест, онога што ви тако зовете."},{"vNo":"3 ","txt":"А мени се чини жалосним, најплеменитији Лаконеју, што сте тако безумни и уображени што мислите да можете да одолите толиким јунацима који су под мојим заповедништвом, који су сад под оружјем и са великим нестрпљењем очекују реч – Навалите на Нефијце и уништите их."},{"vNo":"4 ","txt":"И ја, познавајући непобедив дух њихов испробавши их на бојном пољу, и познавајући њихову вечну мржњу према вама због многих неправди које им учинисте, стога навале ли на вас походиће вас потпуним уништењем."},{"vNo":"5 ","txt":"Пишем, стога, ову посланицу, сопственом руком је печатећи, бринући се за добробит вашу због постојаности ваше у ономе што верујете да је исправно, и вашег племенитог духа на бојном пољу."},{"vNo":"6 ","txt":"Пишем ти, дакле, желећи да овим мојим људима предате градове своје, земље своје и поседе своје, уместо да вас они мачем походе и да се уништење сручи на вас."},{"vNo":"7 ","txt":"Или другим речима, предајте нам се и уједините са нама и упознајте са нашим тајним делима, и постаните браћа наша да будете као ми – не робови наши, већ браћа наша и ортаци у свом иметку нашем."},{"vNo":"8 ","txt":"И гле, заклетвом ти се кунем, учините ли тако, нећете бити уништени. Али, не учините ли тако, заклетвом ти се кунем да ћу за месец дана заповедити војскама својим да пођу против вас, а оне неће зауздати руку своју и неће пошедети, већ ће вас убијати и пустити да мач пада на вас све док не изумрете."},{"vNo":"9 ","txt":"И гле, ја сам Гидијанхи и управитељ сам овог тајног друштва Гадијантоновог, чије друштво и дела његова знам да су добри. И они су од давнина и нама беху предати."},{"vNo":"10 ","txt":"И ову посланицу пишем теби, Лаконеју, и надам се да ћете нам предати земље своје и поседе своје без проливања крви, како би ови моји људи повратили права своја и управљање, који одступише од вас због опакости ваше у ускраћивању права њихових на управљање, и уколико не учините то, ја ћу осветити њихове неправде. Ја сам Гидијанхи."},{"vNo":"11 ","txt":"И тад се догоди да кад Лаконеј прими ову посланицу, силно се зачуди због дрскости Гидијанхијеве да захтева посед земље нефијске, и такође претњи народу и освете неправди оних који неправду не беху поднели, осим оних које сами себи беху учинили одступивши овим опаким и одвратним разбојницима."},{"vNo":"12 ","txt":"Ево, гле, тај Лаконеј, управитељ, беше праведан човек и не могаше бити уплашен захтевима и претњама једног разбојника. Стога он не послуша посланицу Гидијанхија, управитеља разбојника, већ нареди да његов народ завапи Господу за снагу у време кад разбојници буду навалили на њих."},{"vNo":"13 ","txt":"Да, он посла проглас међу сав народ да скупе заједно жене своје и децу своју, стада своја и крда своја, и сав иметак свој, осим земље своје, на једно место."},{"vNo":"14 ","txt":"И нареди да се око њих саграде утврђења, и да снага њихова буде силно велика. И нареди да се војске и Нефијаца и Ламанаца, то јест, свих оних који беху убројани међу Нефијце, као страже поставе унаоколо да их чувају, и да их дању и ноћу бране од разбојника."},{"vNo":"15 ","txt":"Да, он им рече: Тако жив био Господ, не покајете ли се због свих безакоња својих и не завапите Господу, ни на који начин нећете бити избављени из руку ових Гадијантонових разбојника."},{"vNo":"16 ","txt":"А речи и пророштва Лаконејева беху тако велики и чудесни да учинише да страх обузме сав народ. И они се из све снаге напрезаху да чине по речима Лаконејевим."},{"vNo":"17 ","txt":"И догоди се да Лаконеј постави врховне капетане над свим војскама нефијским да им заповедају у време кад разбојници из дивљине сиђу на њих."},{"vNo":"18 ","txt":"Ево, беше постављен највећи међу свим врховним капетанима и велики заповедник свих војски нефијских, а његово име беше Гидгидони."},{"vNo":"19 ","txt":"Ево, беше обичај међу свим Нефијцима да за своје врховне капетане (осим у време опакости) поставе неког ко има дух откривења, а и пророштва. Тај Гидгидони, дакле, беше велик пророк међу њима, као што беше и врховни судија."},{"vNo":"20 ","txt":"Ево, народ рече Гидгидонију: Помоли се Господу, па пођимо горе на планине и у дивљину да бисмо напали разбојнике и уништили их у њиховим сопственим земљама."},{"vNo":"21 ","txt":"Али Гидгидони им рече: Господ забрањује, јер ако бисмо пошли горе на њих, Господ би нас предао у руке њихове. Припремићемо се, стога, усред земаља својих и скупићемо све војске своје заједно и нећемо поћи на њих, већ ћемо чекати да они нападну нас. Стога, тако жив био Господ, учинимо ли тако, Он ће их предати у руке наше."},{"vNo":"22 ","txt":"И догоди се да седамнаесте године, при крају те године, проглас Лаконејев беше прошао широм лица целе земље, и они беху узели коње своје, и бојна кола своја, и стоку своју, и сва стада своја, и крда своја, и жито своје, и сав иметак свој, и са хиљадама и десетинама хиљада кренуше, све док не беху дошли до места које беше одређено да се на њему скупе заједно како би се одбранили од непријатеља својих."},{"vNo":"23 ","txt":"А земља која беше одређена беше земља Зарахемла, и земља која беше између земље Зарахемле и земље Изобиље, да, до границе која беше између земље Изобиље и земље Пустоши."},{"vNo":"24 ","txt":"И тамо беше много хиљада људи који се називаху Нефијцима, који се скупише заједно у тој земљи. Ево, Лаконеј нареди да се скупе заједно у земљи према југу, због велике клетве која беше на земљи према северу."},{"vNo":"25 ","txt":"И они се утврдише против непријатеља својих, и борављаху у једној земљи и у једној групи, и бојаху се речи које беше изрекао Лаконеј, толико да се покајаше због свих греха својих. И они упутише молитве своје Господу Богу своме да их избави у време кад непријатељи њихови сиђу у битку против њих."},{"vNo":"26 ","txt":"И беху силно жалосни због непријатеља својих. А Гидгидони им нареди да израђују сваковрсно ратно оружје, и да буду бројно јаки у оклопима и у штитовима и у заштитницима, према упутствима његовим."}]}