{"heading":"Нефијске војске поражавају Гадијантонове разбојнике – Гидијанхи је убијен, а његов наследник Земнариха је обешен – Нефијци хвале Господа због својих победа. Око 19.–22. год. после Христа.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3. Нефи 4","verses":[{"vNo":"1 ","txt":"И догоди се да се при крају осамнаесте године ове војске разбојника беху припремиле за битку и почеше да силазе и јуришају са брда, и са планина, и из дивљине, и упоришта својих, и скровишта својих, и почеше да освајају земље, и оне које беху у земљи на југу и које беху у земљи на северу, и почеше да освајајау све земље које Нефијци беху напустили, и градове који беху остављени пустим."},{"vNo":"2 ","txt":"Али гле, не беше дивљих звери нити дивљачи у оним земљама које Нефијци беху напустили, и не беше дивљачи за разбојнике осим у дивљини."},{"vNo":"3 ","txt":"И разбојници не могаху опстати, осим у дивљини, због оскудице у храни. Нефијци, наиме, беху оставили своје земље пустим и беху скупили стада своја и крда своја и сав иметак свој, и беху у једној групи."},{"vNo":"4 ","txt":"Стога за разбојнике не беше прилике да пљачкају и набаве храну, осим да изађу у отворен бој против Нефијаца. А Нефијци беху у једној групи и беху веома бројни, и имаху обезбеђене залихе намирница, и коње и стоку и стада сваке врсте, да би могли преживети током седам година, за време којих се надаху да ће уништити разбојнике са лица земаљског. И тако прође осамнаеста година."},{"vNo":"5 ","txt":"И догоди се да деветнаесте године Гидијанхи увиде да је потребно да пође у бој против Нефијаца, јер не беше другог начина да опстану осим да пљачкају и отимају и убијају."},{"vNo":"6 ","txt":"И не усуђиваху да се шире по лицу земаљском како би гајили жито, да их Нефијци не би напали и побили. Стога Гидијанхи изда заповест војскама својим да те године поћу у битку против Нефијаца."},{"vNo":"7 ","txt":"И догоди се да они кренуше у битку, а то беше шестог месеца. И гле, велик и страшан беше тај дан када кренуше у битку. И они беху опасани по обичају разбојника, и кожа јагњећа беше око бокова њихових, и беху крвљу обојени, а главе им беху обријане, а на њима беху кациге. И силна и страшна беше појава војски Гидијанхијевих, због оклопа њиховог, и јер беху крвљу обојени."},{"vNo":"8 ","txt":"И догоди се да војске нефијске, када видеше изглед војске Гидијанхијеве, све беху попадале на земљу, и завапише Господу Богу своме да их сачува и избави из руку непријатеља њихових."},{"vNo":"9 ","txt":"И догоди се да када Гидијанхијеве војске то видеше почеше да кличу јаким гласом због радости своје, јер мишљаху да Нефијци од страха беху попадали од ужаса, због војски њихових."},{"vNo":"10 ","txt":"Али у томе се преварише, јер их се Нефијци не бојаху, већ се бојаху Бога свога и мољаху Га за заштиту. Стога, када војске Гидијанхијеве навалише на њих, беху спремни да их дочекају. Да, у снази Господњој их дочекаше."},{"vNo":"11 ","txt":"А битка започе тог шестог месеца. И велика и страшна беше та битка, да, и велик и страшан беше тај покољ, толико да никад не беше познат тако велики покољ међу свим народом Лехијевим откако он напусти Јерусалим."},{"vNo":"12 ","txt":"И упркос претњама и заклетвама које Гидијанхи беше изговорио, гле, Нефијци их потукоше, толико да они утекоше пред њима."},{"vNo":"13 ","txt":"И догоди се да Гидгидони заповеди да их војске његове гоне све до граница дивљине, и да не поштеде никога ко им успут падне у руке. И тако их они гањаху и убијаху до граница дивљине, све док не беху испунили заповест Гидгидонијеву."},{"vNo":"14 ","txt":"И догоди се да Гидијанхи, који беше одважно одолевао и борио се, беше гоњен док бежаше и будући исцрпљен због своје велике борбе, беше савладан и убијен. И такав беше крај разбојника Гидијанхија."},{"vNo":"15 ","txt":"И догоди се да се војске нефијске поново вратише у склониште своје. И догоди се да прође та деветнаеста година, а разбојници не дођоше поново у битку. Не дођоше пак ни двадесете године."},{"vNo":"16 ","txt":"А и двадесет и прве године не дођоше у битку, али дођоше са свих страна како би опколили народ Нефијев, јер мишљаху да ако одсеку народ Нефијев од земаља њихових, и затворе их са свих страна, и обуставе им све њихове спољне повластице, да ће их приморати да се предају у складу са жељама својим."},{"vNo":"17 ","txt":"Ево, беху они поставили себи другог предводника, чије име беше Земнариха. Земнариха, дакле, беше тај који нареди да се изврши та опсада."},{"vNo":"18 ","txt":"Али гле, беше то предност за Нефијце. Наиме, беше немогуће да разбојници држе опсаду довољно дуго да би она имала неког дејства на Нефијце, због велике залихе намирница коју беху спремили,"},{"vNo":"19 ","txt":"И због недостатка намирница код разбојника. Јер гле, не имаху они ништа осим меса за издржавање своје, а то месо набављаху у дивљини."},{"vNo":"20 ","txt":"И догоди се да дивљач поста ретка у дивљини, толико да разбојници скоро страдаху од глади."},{"vNo":"21 ","txt":"А Нефијци без престанка наступаху и дању и ноћу, нападујући војске њихове и побивши на хиљаде и десетине хиљада њих."},{"vNo":"22 ","txt":"И тако, код људи Земнарихиних роди се жеља да одустану од свог плана, због великог уништења које их сналажаше и ноћу и дању."},{"vNo":"23 ","txt":"И догоди се да Земнариха изда својим људима наредбу да прекину опсаду, и да крену у најудаљеније крајеве земље према северу."},{"vNo":"24 ","txt":"А тад, Гидгидони, будући свестан њихове намере, и знајући за слабост њихову због оскудице у храни, и великог покоља који беше извршен међу њима, посла стога, за време ноћи, војске своје и пресече пут повлачења њиховог, и постави војске своје на пут повлачења њиховог."},{"vNo":"25 ","txt":"А то учинише за време ноћи, и покрет свој продужише даље од разбојника, тако да када разбојници сутрадан започеше свој покрет, војске нефијске их дочекаше и спреда и у позадини њиховој."},{"vNo":"26 ","txt":"И разбојници који беху на југу такође беху одсечени на одступницама својим. А све ово беше учињено по наредби Гидгидонијевој."},{"vNo":"27 ","txt":"И беше много хиљада оних који се као заробљеници предадоше Нефијцима, а остали беху побијени."},{"vNo":"28 ","txt":"А њихов предводник, Земнариха, беше ухваћен и обешен о дрво, да, и то на врх његов док не умре. А кад га беху обесили тако да умре, оборише дрво на земљу и повикаше јаким гласом, говорећи:"},{"vNo":"29 ","txt":"Нека Господ сачува свој народ у праведности и у светости срца, да могу учинити да се на земљу оборе сви они који настоје да их побију због моћи и тајних савеза, овако како је овај човек оборен на земљу."},{"vNo":"30 ","txt":"И они се радоваху и поново углас повикаше, говорећи: Нека Бог Аврамов, и Бог Исаков, и Бог Јаковљев, заштити овај народ у праведности, докле год они ради заштите призивају име Бога свога."},{"vNo":"31 ","txt":"И догоди се да сви као један почеше да певају и славе Бога свога, због великог дела које беше учинио за њих сачувавши их да не падну у руке непријатеља својих."},{"vNo":"32 ","txt":"Да, они узвикиваху: Осана Богу Свевишњему. И узвикиваху: Благословено да буде име Господа Бога Свемогућег, Бога Свевишњега."},{"vNo":"33 ","txt":"А срца њихова беху преплављена радошћу, до изливања мноштва суза, због велике доброте Божје у избављењу њиховом из руку непријатеља њихових. И они знадоше да због покајања свога и понизности своје беху избављени од вечног уништења."}]}