{"heading":"Нефијци напредују – Појављују се охолост, благостање и различити сталежи – Расправе разједињују Цркву – Сотона води народ у отворену побуну – Многи пророци узвикују покајање и бивају погубљени – Њихове убице кују заверу како би преузели владу. Око 26.–30. год. после Христа.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3. Нефи 6","verses":[{"vNo":"1 ","txt":"И ево, догоди се да се двадесет и шесте године сав народ нефијски врати у земље своје, сваки човек са породицом својом, стадима својим и крдима својим, коњима својим и стоком својом, и свим оним што им припадаше."},{"vNo":"2 ","txt":"И догоди се да не беху појели све своје намирнице, стога понеше са собом све оно што не беху појели, сво жито своје од сваке врсте, и злато своје, и сребро своје, и све драгоцености своје, и вратише се у земље своје и поседе своје, и на северу и на југу, и у земљу према северу и у земљу према југу."},{"vNo":"3 ","txt":"А оним разбојницима који беху ушли у завет да ће чувати мир у земљи, који беху жељни да остану Ламанци, дадоше земље, према броју њиховом, да би уз труд свој имали чиме да се издржавају. И тако успоставише мир у целој земљи."},{"vNo":"4 ","txt":"И поново почеше да напредују и постају јаки. И двадесет и шеста и седма година прођоше и беше велик ред у земљи. И они законе своје беху уредили према правичности и правди."},{"vNo":"5 ","txt":"И ево, не беше ничега у целој земљи што би ометало народ да стално напредује, осим ако би пали у преступ."},{"vNo":"6 ","txt":"И ево, Гидгидони и судија Лаконеј и они који беху постављени за предводнике, беху ти који успоставише тај велик мир у земљи."},{"vNo":"7 ","txt":"И догоди се да многи градови беху поново изграђени, а многи стари градови беху обновљени."},{"vNo":"8 ","txt":"И многи путеви беху изграђени, и многи друмови направљени, који вођаху од града до града, и од земље до земље, и од места до места."},{"vNo":"9 ","txt":"И тако прође двадесет и осма година, и народ имаше сталан мир."},{"vNo":"10 ","txt":"Али двадесет и девете године догоди се да започеше неке свађе међу народом. И неки се узнесоше у охолости и хвалисању због свог силно великог богатства, да, и то до великих прогона;"},{"vNo":"11 ","txt":"Беше, наиме, много трговаца у земљи, а и много адвоката и много чиновника."},{"vNo":"12 ","txt":"И народ се поче разликовати по положају, према богатству своме и приликама својим за стицање учености. Да, неки беху неуки због сиромаштва свога, а други стекоше велику ученост због богатства свога."},{"vNo":"13 ","txt":"Неки беху узнесени у охолости, а други беху силно понизни. Неки враћаху грдњу за грдњу, док други прихватаху грдњу и прогон и свакојаке невоље, и не враћаху и не ружаху за узврат, већ беху понизни и покајани пред Богом."},{"vNo":"14 ","txt":"И тако наста велика неједнакост у целој земљи, толико да се црква поче разједињавати, да, толико да тридесете године црква беше разједињена у целој земљи осим међу оних неколико Ламанаца који беху обраћени у праву веру. И они не хтедоше да одступе од ње, јер беху чврсти и постојани и непоколебљиви, вољни да са свом марљивошћу држе заповести Господње."},{"vNo":"15 ","txt":"Ево, узрок тога безакоња беше ово – Сотона беше имао велику моћ у подстицању народа на свакојако безакоње, и до надимања у охолости, искушавајући их да теже за моћу, и влашћу, и богатством, и ништавним стварима овог света."},{"vNo":"16 ","txt":"И тако Сотона заведе срца народа да чини свакојако безакоње. Стога они уживаху у миру само неколико година."},{"vNo":"17 ","txt":"И тако, почетком тридесете године – будући да народ беше предат да током дугог времена буде ношен тамо-амо искушавањима ђаволовим где год он хтеде да их носи, и да чине оно безакоње које он хтеде да чине – и тако почетком те тридесете године, беху у стању страшне опакости."},{"vNo":"18 ","txt":"Ево, они не грешаху из незнања јер познаваху вољу Божју за себе, јер она беше поучавана међу њима. Они се, дакле, самовољно побунише против Бога."},{"vNo":"19 ","txt":"И ево, беше то у дане Лаконеја, сина Лаконејевог, јер Лаконеј заузе столицу оца свога и те године управљаше народом."},{"vNo":"20 ","txt":"И наступише и беху послати са неба надахнути људи, стојећи међу народом у целој земљи, проповедајући и одважно сведочећи о гресима и безакоњима народа, и сведочећи им о откупљењу које ће Господ извести за свој народ, или другим речима, васкрсењу Христовом. И они одважно сведочаху о Његовој смрти и страдањима."},{"vNo":"21 ","txt":"Ево, беше их много у народу који беху силно срдити због оних који о томе сведочаху. А они који беху срдити беху углавном врховне судије, и они који беху високи свештеници и адвокати. Да, сви они који беху адвокати беху срдити на оне који о томе сведочаху."},{"vNo":"22 ","txt":"Ево, не беше адвоката нити судије нити високог свештеника који би имао моћ да осуди некога на смрт уколико њихову пресуду не би потписао управитељ земље."},{"vNo":"23 ","txt":"Ево, беше много оних који сведочаху о ономе што се односи на Христа, који сведочаху одважно, које судије ухватише и тајно усмртише, како обавештење о смрти њиховој не би стигло до управитеља земље до после смрти њихове."},{"vNo":"24 ","txt":"Ево, гле, беше то у супротности са законима земље, да се било ко усмрти уколико нема моћ од управитеља земље –"},{"vNo":"25 ","txt":"Стога, у земљу Зарахемлу стиже жалба управитељу земље против тих судија, који беху на смрт осудили пророке Господње, не по закону."},{"vNo":"26 ","txt":"Ево, догоди се да они беху ухваћени и доведени пред судију да им се суди за злочин који беху учинили, у складу са законом који народ даде."},{"vNo":"27 ","txt":"Ево, догоди се да те судије имаху много пријатеља и родбине, а остали, скоро сви адвокати и високи свештеници, скупише се заједно и ујединише са родбином тих судија којима је требало судити по закону."},{"vNo":"28 ","txt":"И они међусобно уђоше у завет, да, и то завет који им дадоше они из давнине, завет који беше дат и послуживан од стране ђавола, да се удруже против сваке праведности."},{"vNo":"29 ","txt":"Они се, дакле, удружише против народа Господњег и уђоше у завет да га униште, и оне који беху кривци за убиство избаве из руку правде, која само што не беше послужена у складу са законом."},{"vNo":"30 ","txt":"И они се успротивише закону и правима отаџбине своје и међусобно се заветоваше да униште управитеља, и поставе цара над земљом, да земља више не буде у слободи већ да буде подложна царевима."}]}