{"heading":"Врховни судија је убијен, влада је уништена, а народ подељен на племена – Јаков, анти-Христ, постаје цар тајног савеза – Нефи проповеда покајање и веру у Христа – Анђели му свакодневно служе, и он подиже свог брата из мртвих – Многи се кају и крсте. Око 30.–33. год. после Христа.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3. Нефи 7","verses":[{"vNo":"1 ","txt":"Ево, гле, показаћу вам да они не поставише цара над земљом. Али, те исте године, да, тридесете године, уништише судијску столицу, да, убише врховног судију земље."},{"vNo":"2 ","txt":"И народ беше разједињен међусобно. И они се једни од других разделише на племена, сваки човек према породици својој и родбини својој и пријатељима. И тако они уништише владу у земљи."},{"vNo":"3 ","txt":"И свако племе постави себи поглавицу или предводника. И тако они посташе племена и предводници племена."},{"vNo":"4 ","txt":"Ево, гле, не беше човека међу њима који не беше имао велику породицу и много родбине и пријатеља. Стога племена њихова посташе силно велика."},{"vNo":"5 ","txt":"Ево, све то беше учињено, а још не беше ратова међу њима. А сво то безакоње беше обузело народ јер се препустио моћи Сотониној."},{"vNo":"6 ","txt":"И прописи владе беху уништени због тајних савеза пријатеља и родбине оних који побише пророке."},{"vNo":"7 ","txt":"И изазваше они велик сукоб у земљи, толико да скоро сав праведнији део народа беше постао опак. Да, међу њима беше само мали број праведних људи."},{"vNo":"8 ","txt":"И тако не прође ни шест година откако се већи део народа окрену од праведности, као пас бљувотини својој, или као свиња окупавши се, у каљужу."},{"vNo":"9 ","txt":"Ево, тај тајни савез, који беше донео тако велико безакоње на народ, скупише се заједно, и поставише на чело своје човека кога зваху Јаков;"},{"vNo":"10 ","txt":"И прозваше га царем својим. Стога он постаде цар те опаке дружине, и беше један од најистакнутијих који свој глас беше дао против пророка који сведочаху о Исусу."},{"vNo":"11 ","txt":"И догоди се да они не беху тако јаки бројчано као племена народна која беху уједињена заједно осим што предводници њихови успоставише своје законе, сваки у складу са племеном својим. Ипак беху они непријатељи. Упркос томе што не беху праведан народ, ипак беху уједињени у мржњи против оних који беху ушли у завет да униште владу."},{"vNo":"12 ","txt":"Стога, Јаков видевши да су непријатељи њихови бројнији од њих, будући цар те дружине, заповеди, стога, свом народу да побегне у најсевернији део земље и тамо себи изграде царство, док им се не придруже одметници, (он им се, наиме, улагиваше да ће бити много одметника) и не постану довољно јаки да се сукобе са племенима народним. И они учинише тако."},{"vNo":"13 ","txt":"И покрет њихов беше тако хитар да се не могаше спречити све док не одоше изван дохвата народа. И тако се заврши тридесета година. И такви беху догађаји у народу Нефијевом."},{"vNo":"14 ","txt":"И догоди се тридесет и прве године, да се разделише на племена, сваки човек према својој породици, родбини и пријатељима. Ипак, споразумеше се да неће међусобно ратовати, али не беху уједињени у погледу на законе своје и начин управљања свога, јер они беху успостављени у складу са мишљењима оних који беху поглавице њихове и предводници њихови. Ипак, они успоставише веома строге законе како се једно племе не би огрешило о друго, толико да у некој мери беху имали мир у земљи. Ипак, срца њихова се окренуше од Господа Бога њиховог, и они каменоваху пророке и истериваху их из средине своје."},{"vNo":"15 ","txt":"И догоди се да Нефи – будући похођен анђелима а и гласом Господњим, видевши, стога, анђеле и будући очевидац и имајући моћ која му беше дата да зна за службовање Христово, и уз то будући очевидац њиховог брзог повратка са праведности њихове на опакост њихову и одвратности,"},{"vNo":"16 ","txt":"Ожалостивши се, стога, због тврдоће срца њихових и заслепљености умова њихових – те исте године пође међу њих и поче одважно да сведочи о покајању и опросту греха кроз веру у Господа Исуса Христа."},{"vNo":"17 ","txt":"И послуживаше им много тога, а све то не може бити записано. А део тога не би био довољан, стога то није записано у овој књизи. И Нефи служаше са моћу и са великом влашћу."},{"vNo":"18 ","txt":"И догоди се да они беху срдити на њега, управо јер имаше моћ већу од њихове, јер не беше могуће да не поверују речима његовим, јер тако велика беше вера његова у Господа Исуса Христа да му анђели свакодневно послуживаху."},{"vNo":"19 ","txt":"И у име Исусово истериваше ђаволе и духове нечисте, и чак и брата свога из мртвих подиже пошто га људи беху каменовали и он смрт поднесе."},{"vNo":"20 ","txt":"И народ то виде и сведочаше о томе, и беху срдити на њега због моћи његове. И он још многа друга чуда чињаше пред очима народа, у име Исусово."},{"vNo":"21 ","txt":"И догоди се да прође тридесет и прва година, а беше само неколико оних који се обратише Господу. Али, сви они који се обратише искрено потврдише народу да их похођаху моћ и Дух Божји који беху у Исусу Христу, у кога они повероваше."},{"vNo":"22 ","txt":"И сви они из којих ђаволи беху истерани и беху исцељени од болести својих и немоћи својих, истински објављиваху народу да су обузети Духом Божјим и да су исцељени. И они такође показиваху знаке и чињаху нека чуда међу народом."},{"vNo":"23 ","txt":"Тако прође и тридесет и друга година. А почетком тридесет и треће године Нефи завапи народу и проповедаше им покајање и опрост греха."},{"vNo":"24 ","txt":"Ево, ја бих, такође, да се сетите да не беше никога ко беше приведен покајању а да не беше водом крштен."},{"vNo":"25 ","txt":"Стога Нефи за ту службу зареди мушкарце, како би сви они који им дођу били водом крштени, и то као доказ пред Богом и народом да се беху покајали и примили опрост греха својих."},{"vNo":"26 ","txt":"И беше много оних који се почетком те године крстише на покајање. И тако прође већи део године."}]}