{"heading":"Олује, земљотреси, пожари, вихори, и нагле промене у природи сведоче о Христовом распећу – Многи људи су уништени – Тама три дана прекрива земљу – Они који су преживели оплакују своју судбину. Око 33.–34. год. после Христа.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3. Нефи 8","verses":[{"vNo":"1 ","txt":"И ево, догоди се да према запису нашем, а знамо да је запис наш истинит, јер гле, праведан беше онај човек који вођаше запис – јер он заиста учини многа чуда у име Исусово. И не беше ни једног човека који могаше извести чудо у име Исусово уколико не би био сасвим очишћен од безакоња свога –"},{"vNo":"2 ","txt":"И ево, догоди се да, ако тај човек не погреши у рачунању времена нашег, беше прошла тридесет и трећа година;"},{"vNo":"3 ","txt":"И народ поче са великом ревношћу да ишчекује знак који даде пророк Самуило Ламанац, да, тренутак када ће током три дана бити тама на лицу земаљском."},{"vNo":"4 ","txt":"И насташе велика неизвесност и препирке међу народом, упркос толиким знацима који беху дати."},{"vNo":"5 ","txt":"И догоди се тридесет и четврте године, првог месеца, четвртог дана у месецу, да се подиже велико невреме какво се никако не памти у целој земљи."},{"vNo":"6 ","txt":"И беше такође велика и страшна олуја. И беше страшна грмљавина, толико да потресе целу земљу као да ће је напола раставити."},{"vNo":"7 ","txt":"И беше силно јако севање, какво се никако не памти у целој земљи."},{"vNo":"8 ","txt":"А град Зарахемлу захвати пожар."},{"vNo":"9 ","txt":"А град Морони потону у дубине морске, и становници његови се подавише."},{"vNo":"10 ","txt":"А земља се сручи на град Морониху тако да на месту града наста велика планина."},{"vNo":"11 ","txt":"И у земљи према југу беше велико и страшно уништење."},{"vNo":"12 ","txt":"Али гле, још веће и страшније уништење беше у земљи према северу. Јер гле, цело лице земаљско се промени због олује и вихора, и грмљавине и муња, и силно великог потреса целе земље;"},{"vNo":"13 ","txt":"И путеви попуцаше и равни друмови се развалише, и многа равна места посташе неравна."},{"vNo":"14 ","txt":"А многи велики и значајни градови потонуше, а многи изгореше, а многи се тресоше све док се грађевине њихове на земљу не сручише, и становници њихови страдаше, а места осташе пуста."},{"vNo":"15 ","txt":"А беше неких градова који преосташе, али оштећење њихово беше силно велико, и беше много оних који у њима страдаху."},{"vNo":"16 ","txt":"И беше неких који беху вихором однети, и нико не зна где одоше, само се зна да су однети."},{"vNo":"17 ","txt":"И тако се лице целе земље измени због олуја и грмљавине и муња и потреса земље."},{"vNo":"18 ","txt":"И гле, стене се распукоше надвоје. Беху оне разбијене на лицу целе земље, толико да се налажаху у разбијеним комадима, и у пукотинама, и у развалинама, по свом лицу земаљском."},{"vNo":"19 ","txt":"И догоди се да када грмљавина и севање и олуја и невреме и потреси земље престаше – јер гле, потраја то током три сата отприлике, а неки рекоше да време беше дуже; ипак, све те велике и страшне ствари догађаху се отприлике три сата – а тада гле, наста тама на лицу земаљском."},{"vNo":"20 ","txt":"И догоди се да беше густа тама по свом лицу земаљском, толико да становници њени који не падоше могаху осетити ту тамну маглуштину;"},{"vNo":"21 ","txt":"И због таме не могаше бити светла, ни свећа, нити бакљи. Ни огањ се не могаше упалити са њиховим добрим и сувим дрветом, тако да уопште не могаше бити никаквог светла;"},{"vNo":"22 ","txt":"И не виде се никаква светлост, нити огањ, ни светлуцање, нити сунце, ни месец, ни звезде, јер тако велика беше мрачна сумаглица која беше на лицу земаљском."},{"vNo":"23 ","txt":"И догоди се да то потраја током три дана, да светлост не беше виђена. И беше велико нарицање и јаукање и плач међу свим народом без престанка. Да, велико беше јечање народа, због таме и великог уништења које се беше оборило на њих."},{"vNo":"24 ","txt":"И на једном месту чуше се како вапе, говорећи: О, да се покајасмо пре овог великог и страшног дана, тада би браћа наша била поштеђена и не би изгорела у том великом граду Зарахемли."},{"vNo":"25 ","txt":"А на другом месту чуше се где вапе и наричу, говорећи: О, да се покајасмо пре овог великог и страшног дана, и да не убијасмо и каменовасмо пророке и да их не истеривасмо, тада би мајке наше и наочите кћери наше и деца наша били поштеђени, и не би били затрпани у том великом граду Моронихи. И тако јаукање међу народом беше велико и страшно."}]}