{"heading":"Кроз таму, Христов глас објављује уништење многих људи и градова због њихове опакости – Он, уз то, објављује своје божанство, најављује да је закон Мојсијев испуњен, и позива људе да дођу к Њему и спасу се. Око 34. год. после Христа.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3. Нефи 9","verses":[{"vNo":"1 ","txt":"И догоди се да се зачу глас међу свим становницима земаљским, по свом лицу ове земље, како виче:"},{"vNo":"2 ","txt":"Јао, јао, јао, овом народу. Јао становницима целе земље уколико се не покају, јер ђаво се смеје, а анђели његови радују због побијених наочитих синова и кћери мога народа. А они падоше због свога безакоња и одвратности!"},{"vNo":"3 ","txt":"Гле, тај велики град Зарахемлу огњем спалих, а и становнике његове."},{"vNo":"4 ","txt":"И гле, учиних да тај велики град Морони потоне у дубине морске, а становници његови да се подаве."},{"vNo":"5 ","txt":"И гле, тај велики град Морониху земљом прекрих, а и становнике његове, да пред лицем својим сакријем безакоња њихова и одвратности њихове, да ми крв пророка и светаца не долази више против њих."},{"vNo":"6 ","txt":"И гле, учиних да град Гилгал потоне, а становници његови буду затрпани у дубинама земље;"},{"vNo":"7 ","txt":"Да, и град Ониха и становници његови, и град Мокум и становници његови, и град Јерусалим и становници његови. И наредих да воде надођу на место њихово, да пред лицем својим сакријем њихову опакост и одвратности, да ми крв пророка и светаца не долази више против њих."},{"vNo":"8 ","txt":"И гле, град Гадијанди, и град Гадиомна, и град Јаков, и град Гимгимно, наредих да сви они потону, и створих брда и долине на местима њиховим, а становнике њихове затрпах у дубине земље, да пред лицем својим сакријем опакост њихову и одвратности њихове, да ми крв пророка и светаца не долази више против њих."},{"vNo":"9 ","txt":"И гле, тај велики град Јаковугат, који беше настањен народом цара Јакова, учиних да буде огњем спаљен због греха њихових и опакости њихове, која беше изнад сваке опакости на целој земљи, због њихових тајних убистава и савеза, јер они уништише мир мога народа и владу у земљи. Стога, учиних да буду спаљени, да их уништим пред лицем својим, да ми крв пророка и светаца не долази више против њих."},{"vNo":"10 ","txt":"И гле, град Ламан, и град Још, и град Гад, и град Кишкумен, учиних да буду огњем спаљени, а и становници њихови, због опакости њихове при истеривању пророка и каменовању оних које послах да им објаве опакост њихову и одвратности њихове."},{"vNo":"11 ","txt":"И пошто их све истераше, да не оста ниједан праведник међу њима, послах огањ на њих и уништих их, да би њихова опакост и одвратности били сакривени пред лицем мојим, да ми крв пророка и светаца које послах међу њих не би из земље вапила против њих."},{"vNo":"12 ","txt":"И учиних да се многа велика уништења оборе на ову земљу и овај народ, због опакости њихове и одвратности њихових."},{"vNo":"13 ","txt":"О, сви ви који сте поштеђени јер сте били праведнији од њих, зар се нећете сада вратити к мени и покајати за грехе своје и обратити се да бих вас исцелио?"},{"vNo":"14 ","txt":"Да, заиста, кажем вам, дођете ли к мени имаћете вечни живот. Гле, милостива рука моја испружена је према вама, и ко год дође, примићу га. А благословени су они који к мени дођу."},{"vNo":"15 ","txt":"Гле, ја сам Исус Христ, Син Божји. Ја створих небо и земљу и све што је на њима. Бејах са Оцем од почетка. Ја сам у Оцу, а Отац у мени, и у мени Отац прослави име своје."},{"vNo":"16 ","txt":"К својима дођох, а моји ме не примише. И испунише се Света писма о моме доласку."},{"vNo":"17 ","txt":"И свима онима који ме примише дадох им да постану синови Божји. А тако ћу и свима онима који поверују у име моје, јер гле, по мени долази откупљење и у мени је закон Мојсијев испуњен."},{"vNo":"18 ","txt":"Ја сам светло и живот света. Ја сам Алфа и Омега, почетак и крај."},{"vNo":"19 ","txt":"И нећете више приносити проливање крви. Да, жртве ваше и жртве паљенице ваше биће укинуте, јер нећу примити ни једну од жртава ваших и жртава паљеница ваших."},{"vNo":"20 ","txt":"А принећете ми за жртву срце скрушено и дух раскајан. И ко год ми дође срца скрушеног и духа раскајаног, њега ћу крстити огњем и Светим Духом, као што Ламанци, због вере своје у мене у тренутку обраћења свога, беху крштени огњем и Светим Духом, а не знадоше то."},{"vNo":"21 ","txt":"Гле, дођох на свет да донесем откупљење свету, да спасем свет од греха."},{"vNo":"22 ","txt":"Стога, ко год се покаје и дође к мени као мало дете, примићу га, јер таквих је царство Божје. Јер гле, за такве положих живот свој и поново га узех. Стога се покајте и дођите к мени ви крајеви земаљски, и спасите се."}]}