{"heading":"UOmnayi, uAmaroni, uKhemishi, uAbhinadom, noAmalekayi, ingulowo, ugcina iimbali—UMozaya ufumana abantu baseZarahemla, ababesuka eYerusalem ngemihla kaZedekiya—UMozaya wenziwa ukumkani phezu kwabo—Inzala kaMyuleki eZarahemla yafumana uKoriyantamri, owokugqibela kumaYeredayithi—UKumkani uBhenjamin ulandela uMozaya—Abantu kufanele banikezele imiphefumlo yabo njengomnikelo kuKrestu. Malunga 323–130 P.K.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omnayi 1","verses":[{"vNo":"1 ","txt":"Qaphelani, kwenzekile okokuba mna, Omnayi, ekubeni ndiyalelwa ngubawo, uYaromi, okokuba ndimele ndibhale nje noko phezu kwala macwecwe, ukulondoloza umlibo wethu—"},{"vNo":"2 ","txt":"Ngako oko, ngemihla yam, ndinga ningazi okokuba ndalwa kakhulu ngekrele ukukhusela abantu bam, amaNifayithi, ekubeni bawele ezandleni zeentshaba zabo, amaLeymenayithi. Kodwa qaphelani, mna ngokokwam ndiyindoda ekhohlakeleyo, kwaye andiyigcinanga imithetho nemiyalelo yeNkosi ngokohlobo ebendifanele ukwenza ngalo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba engamakhulu amabini anamashumi asixhenxe anesithandathu iminyaka idlule, kwaye sasinamaxesha amaninzi oxolo; kwaye sasinawo namaxesha amaninzi eemfazwe ezinzima nempalalo-gazi. Ewe, kwaye lilonke, engamakhulu amabini anamashumi asibhozo anesibini eminyaka yadlula, kwaye ndawagcina la macwecwe ngokwemiyalelo yoobawo; kwaye ndawanikela kunyana wam uAmaroni. Kwaye ndiyapheza."},{"vNo":"4 ","txt":"Kwaye ngoku mna, Amaroni, ndibhala naziphina izinto endinokuzibhala, ezo ezimbalwa, encwadini kabawo."},{"vNo":"5 ","txt":"Qaphelani, kwenzekile okokuba amakhulu amathathu anamashumi amabini eminyaka adlule, kwaye eyona nxalenye yamaNifayithi eyayikhohlakele ngakumbi yatshatyalaliswa."},{"vNo":"6 ","txt":"Kuba iNkosi yayingenako ukubayekela, emva kokuba ibakhokelele ngaphandle kwelizwe laseYerusalem kwaye yabalondoloza ukuze bangaweli ezandleni zeentshaba zabo, ewe, yayingenako ukuyekela ukuba amazwi angaqinisekiswa, eyawathethayo koobawo bethu, isithi: Kangangokuba ningasayi kuyigcina imiyalelo yam anisayi kuphumelela elizweni."},{"vNo":"7 ","txt":"Ngako oko, iNkosi yaye yabavelela ngesigwebo esikhulu; nangona kunjalo, yaye yabasindisa abangamalungisa ukuze bangafi, kodwa yabakhupha ezandleni zeentshaba zabo."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba ndiye ndiwanikezele amacwecwe kumntakwethu uKhemishi."},{"vNo":"9 ","txt":"Ngoku mna, Khemishi, ezo zinto zimbalwa endinokuzibhala, kwakule ncwadi nje ngomntakwethu; kuba qaphelani, ndiyibonile eyokugqibela athe wayibhala, okokuba wayibhala ngesandla sakhe; kwaye wayibhala ngomhla awanikezela ngawo kum amacwecwe. Kwaye sizigcina ngolu hlobo iimbali, kuba kungokwemiyalelo yoobawo. Kwaye ndiyapheza."},{"vNo":"10 ","txt":"Qaphelani, mna, Abhinadom, ndingunyana kaKhemishi. Qaphelani, kwenzekile okokuba ndabona iimfazwe ezininzi neembambano phakathi kwabantu bam, amaNifayithi, namaLeymenayithi; kwaye mna, ngekrele lam, ndithabathe ubomi obuninzi bamaLeymenayithi ekukhuseleni abazalwana bam."},{"vNo":"11 ","txt":"Kwaye qaphelani, imbali yesi sizwe ikrolwe phezu kwamacwecwe ekubo ookumkani, ngokwezizukulwana; kwaye akukho sityhilelo ndisaziyo ngaphandle kweso sibhaliweyo, nasiprofetho; ngako oko, oko kubhaliweyo kwanele. Kwaye ndiyaphela."},{"vNo":"12 ","txt":"Qaphelani, ndinguAmalekayi unyana ka-Abhinadom. Qaphelani, ndiza kuthetha nani nje noko malunga noMozaya, owaye enziwe ukumkani phezu kwelizwe laseZarahemla; kuba qaphelani, akuba yena elunyukisiwe yiNkosi ukuba kumele asabe aphume kwilizwe likaNifayi, kwaye nabaninzi abaya kuthi baliphulaphule ilizwi leNkosi nabo kanjalo kumele bemke baphume elizweni kunye naye, basinge entlango—"},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba wenza njengoko iNkosi imyalele. Kwaye bemka baphuma kulo ilizwe basinga entlango, kangangobuninzi babo abaya kuliphulaphula ilizwi leNkosi; kwaye bakhokelwa ngeentshumayelo nokuprofetha okuninzi. Kwaye babesolulekwa ngamaxesha onke ngelizwi likaThixo; kwaye babekhokelwa ngamandla engalo yakhe, bedlula entlango bade bafika ezantsi elizweni elibizwa ngokuba lilizwe laseZarahemla."},{"vNo":"14 ","txt":"Kwaye bafumana abantu, ababebizwa ngokuba ngabantu bakaZarahemla. Ngoku, kwabakho ukugcoba okukhulu phakathi kwabantu bakaZarahemla; kwaye uZarahemla kanjalo waye wabanokugcoba okugqithisileyo, ngenxa yokuba iNkosi ithumele abantu bakaMozaya namacwecwe obhedu awayequlethe imbali yamaYuda."},{"vNo":"15 ","txt":"Qaphelani, kwenzekile okokuba uMozaya wafumanisa okokuba abantu bakaZarahemla babesuka eYerusalem ngelixa awathi uZedekiya, ukumkani wakwaYuda, wathatyathelwa ekuthinjweni eBhabhilon."},{"vNo":"16 ","txt":"Kwaye bahamba entlango, kwaye baziswa ngesandla seNkosi ngaphesheya kwamanzi amaninzi, kulo ilizwe awathi wabafumana kulo uMozaya; kwaye babehleli apho ukusuka kwelo xesha ukuya phambili."},{"vNo":"17 ","txt":"Kwaye ngelixa awathi uMozaya wabafumana, babesele beyintlaninge egqithisileyo. Nangona kunjalo, babeneemfazwe ezininzi neembambano ezinzima, kwaye bewe ngekrele amaxesha ngamaxesha; kwaye nolwimi lwabo lwalusele lonakele; kwaye babengezanga nazo iimbali; kwaye babebukhanyela ubukho boMdali wabo; kwaye uMozaya, nabantu bakaMozaya, babengenako ukubaqonda."},{"vNo":"18 ","txt":"Kodwa kwenzekile okokuba uMozaya wenza ukuba bafundiswe ngolwimi lwakhe. Kwaye kwenzekile okokuba emva kokuba befundisiwe ngolwimi lukaMozaya, uZarahemla uye wanika umlibo wooyise, ngokwenkumbulo yakhe; kwaye ubhaliwe kodwa ingekuko kula macwecwe."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba abantu bakaZarahemla, nabakaMozaya, baye bazimanya kunye; waze uMozaya wonyulwa ukuba abe ngukumkani wabo."},{"vNo":"20 ","txt":"Kwaye kwenzekile ngemihla kaMozaya, kwabakho ilitye elikhulu elaziswa kuye linemikrolo kulo; kwaye waye wayitolika imikrolo ngesipho nangamandla kaThixo."},{"vNo":"21 ","txt":"Kwaye yayinika ingxelo ngomnye owayenguKoriyantamri, kwakunye nabafayo babantu bakhe. Kwaye uKoriyantamri wafunyanwa ngabantu bakaZarahemla; kwaye wahlala nabo kangangesithuba seenyanga ezilithoba."},{"vNo":"22 ","txt":"Yayithetha kanjalo amazwi ambalwa ngokunxulumene nooyise. Kwaye abazali bakhe bokuqala babesuka enkcochoyini, ngelixa iNkosi ibhidanisa ulwimi lwabantu; nobungqongqo beNkosi bawa phezu kwabo ngokwezigwebo zayo, ezibubulungisa; kwaye amathambo abo ayelele esasazekile kwilizwe elingasemantla."},{"vNo":"23 ","txt":"Qaphelani, mna, Amalekayi, ndazalwa ngemihla kaMozaya; kwaye ndiphile ndada ndakubona ukufa kwakhe; kwaye uBhenjamin, unyana wakhe, walawula esikhundleni sakhe."},{"vNo":"24 ","txt":"Kwaye qaphelani, ndibone, ngemihla kakumkani uBhenjamin, imfazwe enzima nempalalo-gazi eninzi phakathi kwamaNifayithi namaLeymenayithi. Kodwa qaphelani, amaNifayithi azuza ithuba elihle kakhulu phezu kwabo; ewe, kangangokuba ukumkani uBhenjamin waye wabaqhubela ngaphandle kwelizwe laseZarahemla."},{"vNo":"25 ","txt":"Kwaye kwenzekile okokuba ndaqalisa ukuba mdala; kwaye, ndingenayo nembewu, kwaye ndimazi ukumkani uBhenjamin njengendoda enobulungisa phambi kweNkosi, ngako oko, ndiza kunikezela la macwecwe kuye, ndiyalela bonke abantu ukuba beze kuThixo; oNgcwele kaSirayeli, kwaye bakholelwe ekuprofetheni, nakwizityhilelo, nasekulungiseleleni kweengelosi, nakwisipho sokuthetha ngeelwimi, nakwisipho sokutolika iintetho, nakuzo zonke izinto ezilungileyo; kuba akukho nanye into eyinto elungileyo engaveli kuyo iNkosi: kwaye loo nto imbi ivela kumtyholi."},{"vNo":"26 ","txt":"Kwaye ngoku, bazalwana bam abathandekayo, ndinga ningeza kuKrestu, onguye oNgcwele kaSirayeli, nize nithabathe inxaxheba kusindiso lwakhe, namandla enkululeko yakhe. Ewe, yizani kuye, nize ninikele imiphefumlo yenu yonke njengomnikelo kuye, kwaye niqhubeke ngokuzila ukutya nokuthandaza, nize ninyamezele kude kube sekupheleni; kwaye njengoko iNkosi iphila niya kusindiswa."},{"vNo":"27 ","txt":"Kwaye ngoku ndinga ndingathetha noko ngokunxulumene nenani elithile elathi lenyuka lasinga entlango ukuze libuyele kwilizwe likaNifayi; kuba kwakukho inani elikhulu elalinqwenela ukubanga ilizwe labo lelifa."},{"vNo":"28 ","txt":"Ngako oko, benyuka basinga entlango. Kwaye ekubeni inkokeli yabo iyindoda eyomeleleyo nenamandla amakhulu, kwaye nendoda entamo ilukhuni, ngako oko wabangela imbambano phakathi kwabo; kwaye bonke babulawa, ngaphandle kwabangamashumi amahlanu, entlango, baza babuyela kwakhona elizweni laseZarahemla."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba baye bathabatha abanye kanjalo ababa linani elikhulu, baza bathabatha uhambo lwabo kwakhona besinga entlango."},{"vNo":"30 ","txt":"Kwaye mna, Amalekayi, ndandinomntakwethu, owathi wahamba nabo naye; kwaye kude kube ngoku andinalwazi malunga nabo. Kwaye sele ndiza kulala phantsi engcwabeni lam; kwaye la macwecwe azele. Kwaye ndiyapheza ukuthetha kwam."}]}