{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Въведение","verses":[
{"txt":"Книгата на Мормон е том свято писание, подобно на Библията. Тя е летопис за взаимоотношенията на Бога с древните обитатели на Северна и Южна Америка и съдържа пълнотата на вечното Евангелие."},
{"txt":"Книгата е написана от множество древни пророци, чрез духа на пророчеството и откровението. Техните слова, записани на златни плочи, са цитирани и съкратени от пророка-историк, наречен Мормон. Летописът разказва за две велики цивилизации. Едната от тях идва през 600 г. пр. Хр. от Ерусалим и впоследствие се разделя на два народа, известни като нефити и ламанити. Другата идва много по-рано, когато Господ обърква езиците на людете при Вавилонската кула. Тази народностна група е известна като яредити. След хиляди години всички са унищожени, с изключение на ламанитите, които са главните прадеди на американските индианци."},
{"txt":"Върховното събитие, отбелязано в Книгата на Мормон, е личното служение на Господ Исус Христос сред нефитите наскоро след Неговото възкресение. Тя излага ученията на Евангелието, очертава плана за спасение и казва на хората какво трябва да направят, за да постигнат мир в този живот и вечно спасение в идния живот."},
{"txt":"След като Мормон завършва своите писания, той предава разказа на сина си Мороний, който прибавя няколко слова от себе си и скрива плочите на хълма Кумора. На 21 септември 1823 г. същият този Мороний, прославен и възкресен, се явява на пророка Джозеф Смит и го наставлява относно древния летопис и неговото предопределено превеждане на английски език."},
{"txt":"Плочите са предоставени своевременно на Джозеф Смит, който ги превежда чрез дарбата и силата Божия. Летописът вече е издаден на много езици като ново, допълнително свидетелство, че Исус Христос е Син на живия Бог и че всички, които дойдат при Него и се подчиняват на законите и обредите на Евангелието Му, могат да бъдат спасени."},
{"txt":"Относно този летопис пророкът Джозеф Смит казва: \"Казах на братята, че Книгата на Мормон е най-вярната от всички книги на земята, че тя е ключовият камък на религията ни и че човек се приближава по-близо до Бога, спазвайки нейните наставления, отколкото чрез която и да било друга книга.\""},
{"txt":"Господ се погрижи, освен Джозеф Смит, още единадесет мъже да видят златните плочи и да станат особени свидетели за истинността и божествеността на Книгата на Мормон. Техните писмени показания са включени тук като \"Свидетелството на тримата очевидци\" и \"Свидетелството на осемте очевидци.\""},
{"txt":"Ние приканваме хората от всички страни да прочетат Книгата на Мормон, да обмислят дълбоко в сърцата си посланието, което тя съдържа, и после да попитат Бога-Вечния Отец, в името на Христа, дали книгата е истинна. Онези, които последват този ред и попитат с вяра, ще получат чрез силата на Светия Дух свидетелство за нейната истинност и божественост. (Виж Мороний 10:3–5.)"},
{"txt":"Онези, които придобият това божествено свидетелство от Светия Дух, ще узнаят чрез същата сила, че Исус Христос е Спасителят на света, че Джозеф Смит е неговият откровител и пророк в тези последни дни и че Църквата на Исус Христос на светиите от последните дни е отново установеното на земята царство Господне, подготвящо второто пришествие на Месията."},
{"txt":"Свидетелството на тримата очевидци"},
{"txt":"Нека бъде известно на всички народи, племена, езици и люде, до които ще дойде този труд, че ние, чрез благодатта на Бога-Отец и нашия Господ Исус Христос, сме видели плочите, които съдържат този летопис, който е летопис на народа на Нефи, а също и на техните братя, ламанитите, а също и на народа на Яред, които дойдоха от кулата, за която е говорено. И знаем също, че те бяха преведени чрез дарбата и силата Божия, защото гласът Му ни го заяви; ето защо, ние знаем със сигурност, че този труд е истинен. И ние свидетелстваме също, че сме видели издълбаванията, които са върху плочите, и те ни бяха показани чрез силата Божия, а не на човек. И ние заявяваме със слова трезви, че един Божий ангел слезе от небесата и донесе, и положи пред очите ни плочите, тъй че ние можахме да погледнем и да ги видим, както и издълбаванията върху тях. И ние знаем, че е чрез благодатта на Бога-Отец и на нашия Господ Исус Христос, че ние ги видяхме и свидетелстваме, че тези неща са истинни. И това е чудно в очите ни. При все това, гласът Господен ни заповяда да свидетелстваме за това и ето защо, за да бъдем покорни на Божиите заповеди, ние свидетелстваме за тези неща. И знаем, че ако сме верни в Христа, ние ще пречистим одеждите си от кръвта на всички човеци и ще бъдем намерени неопетнени пред съдийския престол на Христа, и ще живеем вечно с Него в небесата. И да бъде почит за Отца, и за Сина, и за Светия Дух, Които са един Бог. Амин."},
{"txt":"Оливър Каудъри"},
{"txt":"Дейвид Уитмър"},
{"txt":"Мартин Харис"},
{"txt":"Свидетелството на осемте очевидци"},
{"txt":"Нека бъде известно на всички народи, племена, езици и люде, до които ще дойде този труд, че Джозеф Смит-младши, преводачът на този труд, ни е показал плочите, за които бе говорено, които изглеждат като златни, и колкото листове споменатият Смит бе превел, ние пипнахме с ръцете си, видяхме също и издълбаванията върху тях, всички наглед старинни и с изкусна изработка. И за това ние свидетелстваме със слова трезви, че споменатият Смит ни показа плочите, защото ние ги видяхме и повдигнахме, и знаем със сигурност, че споменатият Смит притежава плочите, за които говорихме. И ние даваме имената си на света, за да свидетелстваме на света за това, което сме видели. И ние не лъжем, Бог ни е свидетел за това."},
{"txt":"Кристиян Уитмър"},
{"txt":"Джейкъб Уитмър"},
{"txt":"Питър Уитмър-младши"},
{"txt":"Джон Уитмър"},
{"txt":"Хайръм Пейдж"},
{"txt":"Джозеф Смит-старши"},
{"txt":"Хайръм Смит"},
{"txt":"Самуел Х. Смит"},
{"txt":"Свидетелството на Пророка Джозеф Смит"},
{"txt":"Ето собствените думи на пророка Джозеф Смит относно появата на Книгата на Мормон:"},
{"txt":"\"През нощта на 21 септември [1823 г.] … аз се отдадох на молитва и смирено умоляване на Всемогъщия Бог. …"},
{"txt":"Докато бях така в процес на призоваване на Бога, аз забелязах една светлина да се появява в стаята ми, която продължи да се увеличава, докато в стаята не стана по-светло и от ден, когато изведнъж една личност се появи до леглото ми, като стоеше във въздуха, така щото краката ѝ не докосваха пода."},
{"txt":"Той беше облечен в широка роба с изключителна белота. Това беше белота, превъзхождаща всичко земно, което някога бях виждал, и не вярвам, че нещо земно би могло да бъде направено да изглежда толкова извънредно бяло и блестящо. Дланите му и ръцете му малко над китките бяха открити, също и ходилата му, както и краката му малко над глезените. Главата и вратът му също бяха открити. Можах да забележа, че той нямаше никаква друга дреха, освен тази роба, тъй като тя беше отворена и можех да виждам в пазвата му."},
{"txt":"Не само че робата му беше извънредно бяла, но и цялата му личност бе неописуемо великолепна, а изражението на лицето му беше наистина като светкавица. Стаята бе извънредно светла, но не толкова блестяща, колкото непосредствено около самия него. Когато го погледнах за първи път, се уплаших, но много скоро страхът ме напусна."},
{"txt":"Той ме нарече по име и ми каза, че бил пратеник, изпратен от Божието присъствие при мен, и че името му било Мороний, че Бог имал за мене работа, която трябвало да изпълня; и че името ми щяло да бъде познато измежду всички нации, племена и езици за добро и за зло, сиреч, че за него ще се говори и добро, и лошо сред всички хора."},
{"txt":"Той каза, че имало една предадена на съхранение книга, написана върху златни плочи, която разказва за предишните обитатели на този континент и първоизточника, откъдето са произлезли. Той също каза, че тя съдържа пълнотата на вечното Евангелие, тъй както е било предадено от Спасителя на древните обитатели;"},
{"txt":"освен това, че там има два камъка в сребърни дъги и че тези камъни, прикрепени към един нагръдник, съставляват това, което се нарича Урим и Тумим, и са сложени с плочите; и че притежаването и употребата на тези камъни било това, което представлявали “Гледачите” в древни или минали времена, и че Бог ги бил приготвил с цел да се преведе книгата.\""},
{"txt":"\"Той ми каза още, че когато получа тези плочи, за които е говорил, понеже времето да бъдат получени не било още настанало, аз не трябва да ги показвам на никого, нито нагръдника с Урима и Тумима, а само на тези, на които ще ми бъде заповядано да ги покажа, и ако го направя, съм щял да бъда унищожен. Докато той разговаряше с мене за плочите, в съзнанието ми се разкри видение, тъй че аз можах да видя мястото, където бяха поставени плочите, и то толкова ясно и точно, че когато го посетих, можах веднага да го позная."},
{"txt":"След това съобщение видях, че светлината в стаята започна да се събира плътно около фигурата на този, който ми беше говорил, и това продължи дотогава, докато стаята отново стана тъмна, с изключение непосредствено около него, когато изведнъж съгледах нещо като проход, който се отвори направо нагоре в небесата и той се възнесе, докато не изчезна напълно, и стаята стана отново тъмна, както беше по-рано, преди да се появи тази небесна светлина."},
{"txt":"Аз лежах и размишлявах върху необичайността на тази случка, чудейки се много на това, което ми беше казано от този необикновен пратеник; тогава посред моите размишления аз внезапно открих, че стаята ми отново беше започнала да се осветява и като че ли в един миг същият небесен пратеник беше отново до леглото ми."},
{"txt":"Той започна отново да ми разказва съвсем същите неща, както през време на първото му посещение, без ни най-малка промяна, след което ме осведоми за големите възмездия, които идвали на земята със страшни опустошения от глад, меч и мор, и че тези мъчителни възмездия щели да дойдат на земята през това поколение. След като разказа тези неща, той се възнесе отново, както бе сторил това преди."},
{"txt":"В този момент отпечатъкът върху съзнанието ми беше толкова дълбок, че сънят бе избягал от очите ми и аз лежах, преизпълнен с удивление от това, което бях видял и чул. Но колко голяма бе изненадата ми, когато аз отново съгледах същия пратеник до леглото си и го чух пак да разказва и преповтаря отново същите неща, както преди; и той добави едно предупреждение към мен, като ми каза, че Сатана щял да се опита да ме изкуши (като следствие от крайната бедност на бащиното ми семейство) да взема плочите с цел да забогатея. Това той ми забрани, като каза, че, получавайки плочите, аз не трябва да имам нищо друго предвид, освен да прославям Бога и да не бъда повлияван от никаква друга подбуда, освен тази за изграждането на Неговото царство, в противен случай не бих могъл да ги получа."},
{"txt":"След това трето посещение, той отново се възнесе в небесата, както преди и аз бях отново оставен да размишлявам върху странността на това, което току-що бях преживял; и почти веднага, след като небесният пратеник се беше възнесъл за трети път, петелът пропя и аз забелязах, че денят наближава, така че нашите разговори трябва да са продължили цялата тази нощ."},
{"txt":"Скоро след това аз станах от леглото си и както обикновено се отдадох на всекидневния труд; но опитвайки се да работя, както друг път, аз почувствах силите си толкова изтощени, че не бях способен на нищо. Баща ми, който работеше заедно с мен, видя, че нещо не е наред с мен, и ми каза да се прибера у дома. Аз тръгнах с намерение да отида вкъщи, но опитвайки се да прескоча оградата около нивата, където се намирахме, силите ми ме напуснаха съвсем, аз паднах безпомощен на земята и за известно време бях неспособен да осъзная нищо."},
{"txt":"Първото нещо, което си спомням, бе един глас, който ми говореше и ме наричаше по име. Вдигнах очи и видях същия пратеник да стои над главата ми, заобиколен от светлина както по-рано. Тогава той отново ми повтори всичко, което ми беше казал предишната нощ, и ми заповяда да отида при баща си и да му разкажа за видението и заповедите, които бях получил."},
{"txt":"Аз се подчиних, върнах се при баща си на нивата и му преповторих всичко. Той ми отговори, че това е било от Бога, и ми каза да ида и да сторя както пратеникът ми беше заповядал. Аз напуснах нивата и отидох на мястото, където пратеникът ми беше казал, че се намират плочите, и благодарение на яснотата на видението, което бях имал относно мястото, аз го познах в мига, щом пристигнах там."},
{"txt":"Близо до селото Манчестър в околията Онтарио, щата Ню Йорк, се намира един хълм със значителни размери, най-високият от всички други в съседство. На западната страна на този хълм, недалече от върха, под един камък с доста голям размер, се намираха плочите, поставени в една каменна кутия. Този камък беше дебел и закръглен в средата на горната страна и по-тънък към краищата, така че средата му се показваше над земята, обаче краищата наоколо бяха покрити с пръст."},
{"txt":"След като махнах пръстта, аз намерих един прът, който пъхнах под ръба на камъка и с малко усилие го повдигнах. Погледнах вътре и наистина там видях плочите, Урима и Тумима, и нагръдника, както пратеникът беше заявил. Кутията, в която те лежаха, беше направена чрез сглобяване на камъни, свързани с някакъв вид цимент. На дъното на кутията бяха поставени напряко два камъка и върху тези камъни се намираха плочите и другите предмети с тях."},
{"txt":"Направих опит да ги извадя, но пратеникът ми забрани и ме осведоми отново, че моментът за изваждането им още не е дошъл, нито пък ще дойде, докато не изминат четири години; той ми каза обаче, че ще трябва да дойда на това място точно след една година и че той ще ме срещне, и че трябва да продължавам да правя така, докато не настъпи времето за получаване на плочите."},
{"txt":"Съобразно с това, което ми беше заповядано, аз отивах там в края на всяка година и всеки път намирах същия пратеник; и при всеки от нашите разговори получавах от него нареждане и сведения относно това, което Господ ще прави, как и по какъв начин трябва да бъде ръководено царството Му в последните дни.\""},
{"txt":"\"Най-сетне настъпи времето за вземане на плочите, Урима и Тумима, и нагръдника. На двадесет и втория ден на септември, хиляда осемстотин двадесет и седма година, след като бях отишъл, както обикновено, след края на още една година, на мястото, където те бяха положени, същият небесен пратеник ми ги предаде с това поръчение: че трябва да бъда отговорен за тях и че ако допусна да ми се изплъзнат поради липса на грижа или някаква моя небрежност, ще бъда отхвърлен; обаче ако употребя всичките си усилия да ги запазя, докато той, пратеникът, не дойде да ги поиска, те ще бъдат запазени."},
{"txt":"Аз скоро открих причината, поради която бях получил толкова строги заповеди да ги запазя в безопасност и защо пратеникът ми беше казал, че когато извърша това, което се изисква от мене, той ще ги поиска. Защото веднага, щом се разчу, че са у мене, бяха положени най-енергични усилия те да ми бъдат отнети. Всякаква хитрост, която можеше да се изнамери, беше употребена за тази цел. Преследванията станаха по-яростни и по-жестоки отпреди и тълпите бяха постоянно нащрек да ми ги вземат, ако е възможно. Но чрез мъдростта Божия те останаха в безопасност в ръцете ми, докато не изпълних чрез тях това, което се изискваше от мене. И когато, според както беше уговорено, пратеникът ги поиска, аз му ги предадох и той ги има в свое владение до ден днешен, който е вторият ден на май, хиляда осемстотин тридесет и осма година.\""},
{"txt":"За пълния текст виж “Джозеф Смит — История” в “Скъпоценен бисер” и History of the Church of Jesus Christ of Latter-day Saints (\"История на Църквата на Исус Христос на светиите от последните дни\"), том първи, глави от 1 до 6 включително."},
{"txt":"Древният летопис, изваден от земята по този начин, като глас на един народ, говорещ от пръстта, и преведен на съвременен език чрез дарбата и силата Божия, както беше засвидетелствано чрез Божествено потвърждение, е публикуван за първи път на английски през 1830 г. под заглавие “The Book of Mormon”."}]}