{"heading":"Jacó denuncia o amor às riquezas, o orgulho e a falta de castidade—Os homens podem procurar obter riquezas para ajudar seus semelhantes—Jacó condena a prática não autorizada do casamento plural—O Senhor deleita-se na castidade das mulheres.   Aproximadamente 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jacó 2","prevTitle":"Jacó 1","nextTitle":"Jacó 3","verses":[{"vNo":1,"txt":"\r\n      As palavras que Jacó, irmão de Néfi, dirigiu ao povo de Néfi depois da morte de Néfi:"},{"vNo":2,"txt":"Agora, meus amados irmãos, eu, Jacó, de acordo com a responsabilidade que tenho para com Deus de magnificar meu ofício com sobriedade e para livrar minhas vestimentas de vossos pecados, venho hoje ao templo para declarar-vos a palavra de Deus."},{"vNo":3,"txt":"E vós mesmos sabeis que, até aqui, eu tenho sido diligente no exercício de meu chamado; hoje, porém, sinto-me curvado sob o peso de um desejo e ansiedade muito maiores pelo bem-estar de vossa alma do que senti até agora."},{"vNo":4,"txt":"Pois eis que até agora tendes sido obedientes à palavra do Senhor, a qual eu vos tenho dado."},{"vNo":5,"txt":"Ouvi-me, porém, e sabei que, com o auxílio do onipotente Criador dos céus e da Terra, posso falar-vos a respeito de vossos pensamentos, de como estais começando a cometer pecado, pecado esse que me parece muito abominável, sim, e abominável a Deus."},{"vNo":6,"txt":"Sim, entristece-me a alma e faz-me encolher de vergonha ante meu Criador ter que vos testemunhar sobre a maldade de vosso coração."},{"vNo":7,"txt":"E também me entristece ter que usar uma linguagem tão forte a vosso respeito perante vossas mulheres e vossos filhos, quando muitos têm sentimentos sumamente ternos e castos e delicados perante Deus, o que é agradável a Deus;"},{"vNo":8,"txt":"E suponho que eles tenham vindo aqui para ouvir a agradável palavra de Deus, sim, a palavra que cura a alma ferida."},{"vNo":9,"txt":"Portanto, pesa-me a alma por ser compelido, por causa do estrito mandamento que recebi de Deus, a admoestar-vos segundo vossos crimes, a aumentar as feridas dos que já estão feridos, em vez de consolá-los e curar-lhes as feridas; e os que não foram feridos, em vez de se banquetearem com a palavra agradável de Deus, têm a alma traspassada e a delicada mente ferida por punhais."},{"vNo":10,"txt":"Mas, não obstante a magnitude da tarefa, devo agir segundo os mandamentos estritos de Deus e falar-vos de vossas maldades e abominações na presença dos puros de coração e daqueles de coração quebrantado, sob o olhar penetrante do Deus Todo-Poderoso."},{"vNo":11,"txt":"Portanto, devo dizer-vos a verdade, de acordo com a clareza da palavra de Deus.   Pois eis que, tendo eu inquirido o Senhor, assim me veio a palavra, dizendo: Jacó, vai ao templo amanhã e declara a esse povo a palavra que te darei."},{"vNo":12,"txt":"E agora eis que, meus irmãos, esta é a palavra que vos declaro: que muitos de vós haveis começado a procurar ouro e prata e toda espécie de minerais preciosos que se encontram em abundância nesta terra, que é uma terra de promissão para vós e para vossos descendentes."},{"vNo":13,"txt":"E a mão da providência favoreceu-vos mui agradavelmente, de modo que obtivestes muitas riquezas; e porque alguns de vós obtivestes mais abundantemente do que vossos irmãos, enchestes o coração de orgulho e andais com dura cerviz e cabeça levantada devido aos vossos custosos trajes; e perseguis vossos irmãos, porque supondes que sois melhores do que eles."},{"vNo":14,"txt":"E agora, meus irmãos, supondes que Deus vos justifica nisto? Eis que vos digo: Não.   Ele, porém, condena-vos; e se persistirdes nestas coisas, seus julgamentos cairão rapidamente sobre vós."},{"vNo":15,"txt":"Oh! Se ele vos mostrasse que vos pode traspassar e que, com um relance de seu olhar, pode lançar-vos ao pó!"},{"vNo":16,"txt":"Oh! Se ele vos livrasse desta iniqüidade e abominação! E oh! Se escutásseis a palavra de seus mandamentos e não permitísseis que o orgulho de vosso coração vos destruísse a alma!"},{"vNo":17,"txt":"Pensai em vossos irmãos como em vós mesmos; e sede amáveis para com todos e liberais com vossos bens, para que vossos irmãos sejam ricos como vós."},{"vNo":18,"txt":"Mas antes de buscardes riquezas, buscai o reino de Deus."},{"vNo":19,"txt":"E depois de haverdes obtido uma esperança em Cristo, conseguireis riquezas, se as procurardes; e procurá-las-eis com o fito de praticar o bem—de vestir os nus e alimentar os famintos e libertar os cativos e confortar os doentes e aflitos."},{"vNo":20,"txt":"E agora, meus irmãos, falei-vos sobre o orgulho; e aqueles de vós que afligistes o próximo e o perseguistes devido ao orgulho de vosso coração, por causa das coisas que Deus vos deu, que dizeis disto?"},{"vNo":21,"txt":"Não supondes que tais coisas são abomináveis àquele que criou toda a carne? E para ele uma criatura é tão preciosa como a outra.   E toda a carne vem do pó; e a todos criou para o mesmo fim, para que guardassem seus mandamentos e glorificassem-no para sempre."},{"vNo":22,"txt":"E agora cesso de falar-vos sobre esse orgulho.   E se não tivesse que vos falar sobre um crime ainda maior, meu coração regozijar-se-ia imensamente por vós."},{"vNo":23,"txt":"Mas a palavra de Deus me oprime por causa de vossos crimes maiores.   Pois eis que assim diz o Senhor: Este povo começa a tornar-se iníquo; eles não entendem as escrituras, pois procuram desculpar-se por cometer libertinagens, por causa das coisas que foram escritas com referência a Davi e seu filho Salomão."},{"vNo":24,"txt":"Eis que Davi e Salomão realmente tiveram muitas esposas e concubinas, o que foi abominável diante de mim, diz o Senhor."},{"vNo":25,"txt":"Portanto, assim diz o Senhor: Tirei este povo da terra de Jerusalém pelo poder de meu braço, a fim de suscitar para mim um ramo justo do fruto dos lombos de José."},{"vNo":26,"txt":"Portanto eu, o Senhor Deus, não permitirei que este povo proceda como os antigos."},{"vNo":27,"txt":"Portanto, meus irmãos, ouvi-me e atentai para a palavra do Senhor: Pois nenhum homem dentre vós terá mais que uma esposa; e não terá concubina alguma."},{"vNo":28,"txt":"Porque eu, o Senhor Deus, deleito-me na castidade das mulheres.   E as libertinagens são para mim abominação; assim diz o Senhor dos Exércitos."},{"vNo":29,"txt":"Portanto este povo guardará os meus mandamentos, diz o Senhor dos Exércitos, ou a terra será amaldiçoada por sua causa."},{"vNo":30,"txt":"Porque se eu quiser suscitar posteridade para mim, diz o Senhor dos Exércitos, ordenarei isso a meu povo; em outras circunstâncias meu povo dará ouvidos a estas coisas."},{"vNo":31,"txt":"Porque eis que eu, o Senhor, vi a dor e ouvi o lamento das filhas de meu povo na terra de Jerusalém; sim, e em todas as terras de meu povo, por causa das iniqüidades e abominações de seus maridos."},{"vNo":32,"txt":"E não permitirei, diz o Senhor dos Exércitos, que o lamento das belas filhas deste povo que tirei da terra de Jerusalém suba a mim contra os homens de meu povo, diz o Senhor dos Exércitos."},{"vNo":33,"txt":"Porque não levarão em cativeiro as filhas de meu povo, por causa de sua ternura, sem que eu os visite com uma terrível maldição, até mesmo destruição; porque eles não cometerão libertinagens como os antigos, diz o Senhor dos Exércitos."},{"vNo":34,"txt":"E agora eis que, meus irmãos, sabeis que estes mandamentos foram dados a nosso pai, Leí; portanto já os conhecíeis; e caístes em grande condenação, porque haveis feito estas coisas que não devíeis ter feito."},{"vNo":35,"txt":"Eis que haveis praticado maiores iniqüidades que os lamanitas, nossos irmãos.   Haveis quebrantado o coração de vossas ternas esposas e perdido a confiança de vossos filhos, por causa de vossos maus exemplos diante deles; e os soluços do coração deles sobem a Deus contra vós.   E por causa da severidade da palavra de Deus, que desce contra vós, muitos corações pereceram, traspassados por profundas feridas."}]}