{"heading":"Jacó cita Zenos com referência à alegoria das oliveiras boas e das oliveiras bravas—Elas simbolizam Israel e os gentios—A dispersão e a coligação de Israel são prefiguradas—Alusões feitas aos nefitas e lamanitas e a toda a casa de Israel—Os gentios serão enxertados em Israel—No final, a vinha será queimada.   Aproximadamente 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jacó 5","prevTitle":"Jacó 4","nextTitle":"Jacó 6","verses":[{"vNo":1,"txt":"Eis que, meus irmãos, não vos lembrais de haverdes lido as palavras do profeta Zenos à casa de Israel, quando disse:"},{"vNo":2,"txt":"Ouve, ó casa de Israel, e escuta minhas palavras, palavras de um profeta do Senhor."},{"vNo":3,"txt":"Pois eis que assim diz o Senhor: Comparar-te-ei, ó casa de Israel, a uma boa oliveira que um homem cultivou em sua vinha; e ela cresceu e envelheceu e começou a definhar."},{"vNo":4,"txt":"E aconteceu que o dono da vinha viu que a sua oliveira começava a definhar; e ele disse: Podá-la-ei e cavarei ao seu redor e cuidarei dela, para que talvez brotem novos e tenros ramos e ela não morra."},{"vNo":5,"txt":"E aconteceu que a podou e cavou ao seu redor e cuidou dela, de acordo com sua palavra."},{"vNo":6,"txt":"E aconteceu que, passados muitos dias, começaram a brotar ramos pequenos, novos e tenros; mas eis que sua copa começou a morrer."},{"vNo":7,"txt":"E aconteceu que o dono da vinha viu isto e disse a seu servo: Sentiria perder esta árvore; portanto arranca os ramos de uma oliveira brava e traze-mos aqui; e arrancaremos os ramos principais, que estão começando a secar, e lançá-los-emos no fogo para que sejam queimados."},{"vNo":8,"txt":"E eis que, diz o Senhor da vinha, tirarei muitos destes ramos novos e tenros e enxertá-los-ei onde me agradar; e mesmo que a raiz desta árvore morra, poderei conservar o seu fruto para mim; portanto tomarei estes ramos novos e tenros e enxertá-los-ei onde me agradar."},{"vNo":9,"txt":"Tira os ramos da oliveira brava e enxerta-os no lugar deles; e os que eu arranquei, lançarei no fogo e queimarei, para que não obstruam o terreno de minha vinha."},{"vNo":10,"txt":"E aconteceu que o servo do Senhor da vinha agiu de acordo com a palavra do Senhor da vinha e enxertou os ramos da oliveira brava."},{"vNo":11,"txt":"E o Senhor da vinha fez com que se cavasse ao redor dela e que fosse podada e cuidada, dizendo a seu servo: Sentiria perder esta árvore; portanto fiz isto para ver se posso conservar as suas raízes, a fim de que não morram e eu as conserve para mim."},{"vNo":12,"txt":"Portanto vai; vigia a árvore e cuida dela, segundo minhas palavras."},{"vNo":13,"txt":"E estes ramos colocarei na parte mais baixa de minha vinha, onde me agradar; a ti não importa; e assim faço para poder conservar para mim os ramos naturais da árvore; e também a fim de guardar os frutos para mim, para a estação; porque sentiria perder esta árvore e seus frutos."},{"vNo":14,"txt":"E aconteceu que o Senhor da vinha foi esconder os ramos naturais da boa oliveira nas partes mais baixas da vinha, alguns numa parte, outros noutra, de acordo com o seu prazer e vontade."},{"vNo":15,"txt":"E aconteceu que se passou muito tempo e o Senhor da vinha disse a seu servo: Vem, vamos à vinha para trabalhar nela."},{"vNo":16,"txt":"E aconteceu que o Senhor da vinha e também o servo desceram à vinha para trabalhar.   E aconteceu que o servo disse a seu amo: Olha aqui; vê a árvore."},{"vNo":17,"txt":"E aconteceu que o Senhor da vinha olhou e viu a árvore na qual haviam sido enxertados os ramos da oliveira brava; e ela havia brotado e começara a dar frutos.   E ele viu que eram bons; e seus frutos eram semelhantes aos frutos naturais."},{"vNo":18,"txt":"E ele disse ao servo: Eis que os ramos da árvore brava absorveram a umidade da sua raiz, de modo que a sua raiz produziu muita força; e por causa da grande força da raiz, os ramos bravos produziram frutos bons.   Ora, se não tivéssemos enxertado estes ramos, a árvore teria morrido.   E agora, eis que conservarei muitos frutos dos que a árvore produziu; e guardarei os seus frutos para mim, para a estação."},{"vNo":19,"txt":"E aconteceu que o Senhor da vinha disse ao servo: Vem, vamos à parte mais baixa da vinha para ver se os ramos naturais também deram muitos frutos, a fim de que eu possa guardá-los para mim, para a estação."},{"vNo":20,"txt":"E aconteceu que foram ao lugar onde o amo havia escondido os ramos naturais da árvore e ele disse ao servo: Vê estes; e ele viu que o primeiro dera muitos frutos e viu também que eram bons.   E disse ao servo: Tira os frutos e guarda-os para a estação, a fim de que eu os preserve para mim; pois eis que, disse ele, eu tenho cuidado dela todo este tempo e ela produziu muitos frutos."},{"vNo":21,"txt":"E aconteceu que o servo disse a seu amo: Como vieste plantar aqui esta árvore ou este ramo da árvore? Pois eis que este era o pedaço mais improdutivo de toda a terra de tua vinha."},{"vNo":22,"txt":"E o Senhor da vinha disse-lhe: Não me dês conselhos.   Eu sabia que era um pedaço de terra improdutivo; por isso disse-te que tratei da árvore todo este tempo; e vês que produziu muitos frutos."},{"vNo":23,"txt":"E aconteceu que o Senhor da vinha disse a seu servo: Olha aqui; vê que também plantei outro ramo da árvore; e tu sabes que este pedaço de terra era mais improdutivo que o primeiro.   Mas olha a árvore.   Tratei dela todo este tempo e ela produziu muitos frutos; ajunta-os, portanto, e guarda-os para a estação, a fim de que eu os preserve para mim."},{"vNo":24,"txt":"E aconteceu que o Senhor da vinha tornou a dizer a seu servo: Olha aqui e vê também um outro ramo que plantei; eis que também tratei dele e produziu frutos."},{"vNo":25,"txt":"E disse ao servo: Olha aqui e vê o último.   Eis que este eu plantei num pedaço de terra fértil; e cuidei dele durante todo este tempo e somente uma parte da árvore produziu frutos bons; e a outra parte da árvore produziu frutos bravos; eis que eu tratei desta árvore como das outras."},{"vNo":26,"txt":"E aconteceu que o Senhor da vinha disse ao servo: Arranca os ramos que não produziram bons frutos e lança-os no fogo."},{"vNo":27,"txt":"Mas eis que o servo lhe disse: Podemo-la e cavemos ao redor dela e cuidemos dela um pouco mais, para que talvez produza bons frutos para ti, a fim de que possas guardá-los para a estação."},{"vNo":28,"txt":"E aconteceu que o Senhor da vinha e o servo do Senhor da vinha cuidaram de todos os frutos da vinha."},{"vNo":29,"txt":"E aconteceu que se passou muito tempo e o Senhor da vinha disse a seu servo: Vem, desçamos à vinha para tornarmos a trabalhar na vinha.   Pois eis que o tempo se aproxima e o fim logo virá; portanto devo guardar frutos para mim, para a estação."},{"vNo":30,"txt":"E aconteceu que o Senhor da vinha e o servo desceram à vinha; e foram até a árvore da qual haviam tirado os ramos naturais e onde haviam enxertado os ramos bravos; e eis que toda espécie de frutos sobrecarregavam a árvore."},{"vNo":31,"txt":"E aconteceu que o Senhor da vinha provou dos frutos, cada tipo segundo seu número.   E o Senhor da vinha disse: Eis que durante todo este tempo cuidamos desta árvore e guardei para mim muitos frutos, para a estação."},{"vNo":32,"txt":"Mas eis que, desta vez, produziu muitos frutos e nenhum deles é bom.   E eis que há toda espécie de frutos maus; e de nada me servem, apesar de todo o nosso trabalho; e agora sentiria perder esta árvore."},{"vNo":33,"txt":"E o Senhor da vinha disse ao servo: Que faremos por esta árvore, a fim de novamente guardar seus frutos bons para mim?"},{"vNo":34,"txt":"E o servo disse a seu amo: Olha, por teres enxertado ramos da oliveira brava, eles nutriram as raízes, de modo que estão vivas e não morreram; vês, portanto, que ainda estão boas."},{"vNo":35,"txt":"E aconteceu que o Senhor da vinha disse a seu servo: De nada me serve a árvore e suas raízes de nada me servem enquanto produzir frutos maus."},{"vNo":36,"txt":"Não obstante, sei que suas raízes estão boas e, para um propósito meu, preservei-as; e por causa de sua grande força, elas produziram até aqui, dos ramos bravos, bons frutos."},{"vNo":37,"txt":"Mas eis que os ramos bravos cresceram e superaram as raízes da árvore; e por haverem os ramos bravos sobrepujado as raízes, ela produziu muitos frutos maus; e porque produziu muitos frutos maus, vês que começou a morrer; e logo estará madura, podendo ser lançada no fogo, a menos que façamos algo para preservá-la."},{"vNo":38,"txt":"E aconteceu que o Senhor da vinha disse a seu servo: Desçamos às partes mais baixas da vinha, para ver se os ramos naturais também produziram frutos maus."},{"vNo":39,"txt":"E aconteceu que desceram às partes mais baixas da vinha.   E aconteceu que viram que os frutos dos ramos naturais também se haviam corrompido; sim, o primeiro e o segundo e também o último; e todos se haviam corrompido."},{"vNo":40,"txt":"E os frutos bravos do último haviam sobrepujado a parte da árvore que produzira frutos bons, tanto assim que o ramo havia secado e morrido."},{"vNo":41,"txt":"E aconteceu que o Senhor da vinha chorou e disse ao servo: Que mais poderia ter eu feito pela minha vinha?"},{"vNo":42,"txt":"Eis que eu sabia que todos os frutos da vinha, exceto estes, se haviam corrompido.   E agora estes, que produziam bons frutos, também se corromperam; e agora todas as árvores de minha vinha não servem para nada, a não ser para serem cortadas e lançadas no fogo."},{"vNo":43,"txt":"E eis que esta última, cujo ramo secou, foi por mim plantada num pedaço de terra fértil; sim, aquele que para mim era melhor do que todas as outras partes do terreno de minha vinha."},{"vNo":44,"txt":"E tu viste que também cortei o que obstruía este pedaço de terra, a fim de plantar esta árvore em seu lugar."},{"vNo":45,"txt":"E tu viste que uma parte dela produziu bons frutos e uma parte dela produziu frutos bravos; e por não ter eu arrancado seus ramos e não os ter lançado no fogo, eis que superaram o ramo bom, de modo que ele secou."},{"vNo":46,"txt":"E agora eis que, apesar de todo o cuidado que tivemos com a minha vinha, as suas árvores corromperam-se, de modo que não produzem bons frutos; e estas eu tinha esperança de conservar, a fim de guardar seus frutos para mim, para a estação.   Mas eis que elas se tornaram como a oliveira brava e não servem para coisa alguma, a não ser para serem cortadas e lançadas no fogo; e sinto perdê-las."},{"vNo":47,"txt":"O que mais, porém, poderia eu ter feito na minha vinha? Por acaso deixou minha mão de cuidar dela? Não, eu cuidei dela e cavei ao seu redor e podei-a e adubei-a; e estendi a mão quase todo o dia e o fim se aproxima.   E sinto cortar todas as árvores de minha vinha e lançá-las no fogo, para que sejam queimadas.   Quem é que corrompeu a minha vinha?"},{"vNo":48,"txt":"E aconteceu que o servo disse a seu amo: Não será a altura da tua vinha? Não terão os ramos superado as raízes que são boas? E porque os ramos superaram as raízes, eis que eles cresceram mais depressa do que a força das raízes, tomando força para si mesmos.   Eis que, digo eu, não será esta a causa de se haverem corrompido as árvores de tua vinha?"},{"vNo":49,"txt":"E aconteceu que o Senhor da vinha disse ao servo: Vamos, cortemos as árvores da vinha e lancemo-las no fogo, para que não obstruam o terreno de minha vinha, porque fiz o que pude.   Que mais poderia eu ter feito pela minha vinha?"},{"vNo":50,"txt":"Mas eis que o servo disse ao Senhor da vinha: Poupa-a um pouco mais."},{"vNo":51,"txt":"E o Senhor disse: Sim, poupá-la-ei um pouco mais, porque sentiria perder as árvores de minha vinha."},{"vNo":52,"txt":"Portanto tomemos os ramos destas que plantei nas partes mais baixas da minha vinha e enxertemo-los na árvore da qual procederam; e arranquemos da árvore os ramos que dão os frutos mais amargos e enxertemos em seu lugar os ramos naturais da árvore."},{"vNo":53,"txt":"E isso eu farei para que a árvore não morra, a fim de, talvez, preservar para mim suas raízes, para um propósito meu."},{"vNo":54,"txt":"E eis que as raízes dos ramos naturais da árvore, que plantei onde me agradou, ainda estão vivas; portanto, para que eu as preserve também para um propósito meu, tomarei ramos desta árvore e enxertá-los-ei nelas.   Sim, enxertarei nelas os ramos da árvore original, para que também eu preserve as raízes para mim, a fim de que, quando estiverem bastante fortes, produzam talvez bons frutos para mim e eu ainda tenha glória no fruto de minha vinha."},{"vNo":55,"txt":"E aconteceu que eles tiraram da árvore natural, que se tornara brava, e enxertaram nas árvores naturais, que também se haviam tornado bravas."},{"vNo":56,"txt":"E eles também tiraram das árvores naturais, que se haviam tornado bravas, e enxertaram na sua árvore original."},{"vNo":57,"txt":"E o Senhor da vinha disse ao servo: Não arranques os ramos bravos das árvores, a não ser os que são muito amargos; e nelas enxertarás conforme eu disse."},{"vNo":58,"txt":"E cuidaremos novamente das árvores da vinha e podaremos seus ramos; e arrancaremos das árvores os ramos amadurecidos e que devem morrer e lançá-los-emos no fogo."},{"vNo":59,"txt":"E assim faço para que as raízes talvez se fortaleçam por causa de sua boa qualidade e para que, trocando os ramos, os bons possam sobrepujar os maus."},{"vNo":60,"txt":"E porque conservei os ramos naturais e suas raízes e voltei a enxertar os ramos naturais em sua árvore original; e conservei as raízes da árvore original, para que as árvores de minha vinha talvez tornassem a produzir bons frutos; e para que eu voltasse a regozijar-me com o fruto de minha vinha e talvez regozijar-me muito por ter preservado as raízes e os ramos do primeiro fruto—"},{"vNo":61,"txt":"Vai, pois, e chama servos, para que trabalhemos diligentemente, com todo o afinco, na vinha, a fim de prepararmos o meio pelo qual eu volte a obter o fruto natural, fruto natural que é bom e mais precioso do que qualquer outro fruto."},{"vNo":62,"txt":"Portanto vamos trabalhar esta última vez, com todo o afinco, pois eis que se aproxima o fim; e será esta a última vez que podarei minha vinha."},{"vNo":63,"txt":"Enxertai os ramos; começai pelos últimos, para que sejam os primeiros e para que os primeiros sejam os últimos; e cavai ao redor das árvores, tanto velhas como novas, as primeiras e as últimas; e as últimas e as primeiras, para que todas voltem a ser tratadas pela última vez."},{"vNo":64,"txt":"Portanto cavai ao redor delas e podai-as e adubai-as novamente, pela última vez, porque o fim se aproxima.   E se estes últimos enxertos se desenvolverem e produzirem o fruto natural, então preparareis o caminho para eles, a fim de que cresçam."},{"vNo":65,"txt":"E à medida que começarem a crescer, tirareis os ramos que produzirem frutos amargos, segundo a força e o tamanho dos bons; e não tirareis os maus todos de uma vez, para que as raízes não se tornem fortes demais para o enxerto e o seu enxerto morra e eu perca as árvores de minha vinha."},{"vNo":66,"txt":"Porque sentiria perder as árvores de minha vinha; portanto tirareis os maus, à medida que os bons forem crescendo, para que a raiz e a copa tenham a mesma força, até que os bons sobrepujem os maus e os maus sejam cortados e lançados no fogo, para que não obstruam o terreno de minha vinha; e assim varrerei os maus de minha vinha."},{"vNo":67,"txt":"E os ramos da árvore natural tornarei a enxertar na árvore natural."},{"vNo":68,"txt":"E os ramos da árvore natural enxertarei nos ramos naturais da árvore; e assim tornarei a juntá-los, para que produzam o fruto natural; e eles serão um."},{"vNo":69,"txt":"E os maus serão atirados fora, sim, fora de toda a terra de minha vinha; pois eis que somente esta vez podarei a minha vinha."},{"vNo":70,"txt":"E aconteceu que o Senhor da vinha enviou seu servo; e o servo fez como lhe ordenara o Senhor e trouxe outros servos; e eram poucos."},{"vNo":71,"txt":"E o Senhor da vinha disse-lhes: Ide trabalhar na vinha com todo o afinco, pois eis que esta é a última vez que trato de minha vinha; porque o fim está próximo e o tempo rapidamente se aproxima; e se trabalhardes comigo, com afinco, tereis alegria no fruto que guardarei para mim, para o tempo que logo virá."},{"vNo":72,"txt":"E aconteceu que os servos foram e trabalharam com todo o afinco; e o Senhor da vinha também trabalhou com eles; e obedeceram aos mandamentos do Senhor da vinha em todas as coisas."},{"vNo":73,"txt":"E a vinha voltou a produzir o fruto natural; e os ramos naturais começaram a crescer e a desenvolver-se muito; e os ramos bravos começaram a ser arrancados e lançados fora; e conservaram igualdade de força entre a raiz e a copa das árvores."},{"vNo":74,"txt":"E assim trabalharam com toda a diligência, segundo os mandamentos do Senhor da vinha, até os maus serem lançados para fora da vinha e o Senhor ter preservado para si as árvores que se haviam tornado novamente fruto natural; e tornaram-se como um corpo e os frutos eram iguais; e o Senhor da vinha conservara para si o fruto natural, que lhe fora muito precioso desde o começo."},{"vNo":75,"txt":"E aconteceu que quando o Senhor da vinha viu que seu fruto era bom e que sua vinha não estava mais corrompida, chamou seus servos e disse-lhes: Eis que pela última vez cuidamos de minha vinha e vedes que procedi de acordo com a minha vontade; e conservei o fruto natural, que é bom, assim como o era no princípio.   E benditos sois vós; pois por terdes sido diligentes ao trabalhar comigo na minha vinha e por terdes guardado os meus mandamentos e tornado a trazer-me o fruto natural, de modo que não está mais corrompida a minha vinha e o mau foi lançado fora, eis que vos regozijareis comigo por causa do fruto de minha vinha."},{"vNo":76,"txt":"Pois eis que por um longo tempo guardarei para mim o fruto de minha vinha, para a estação que se aproxima rapidamente; e pela última vez cuidei de minha vinha e podei-a e cavei ao redor dela e adubei-a; portanto guardarei de seu fruto para mim por muito tempo, de acordo com o que eu disse."},{"vNo":77,"txt":"E quando chegar o tempo em que frutos maus tornarem a aparecer em minha vinha, então farei reunir os bons e os maus; e os bons guardarei para mim e os maus lançarei no seu próprio lugar.   E então virá o tempo e o fim; e farei com que minha vinha seja queimada com fogo."}]}