{"heading":"O Senhor recuperará Israel nos últimos dias — O mundo será queimado com fogo — Os homens devem seguir a Cristo para evitar o lago de fogo e enxofre. Aproximadamente 544–421 a.C.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jacó 6","verses":[{"vNo":"1 ","txt":"E agora eis que, meus irmãos, como vos disse que profetizaria, eis que esta é a minha profecia — que as coisas que esse profeta Zenos disse referentes à casa de Israel, comparando-a a uma oliveira boa, seguramente acontecerão."},{"vNo":"2 ","txt":"E o dia em que o Senhor tornar a estender a mão pela segunda vez para recuperar seu povo, será o dia, sim, a última vez em que os servos do Senhor irão, com o seu poder, cuidar de sua vinha e podá-la; e, depois disso, logo virá o fim."},{"vNo":"3 ","txt":"E quão abençoados são os que trabalharam diligentemente na sua vinha! E quão amaldiçoados os que forem lançados fora, para o seu próprio lugar! E o mundo será queimado com fogo."},{"vNo":"4 ","txt":"E quão misericordioso é nosso Deus para conosco, porque se lembra da casa de Israel, tanto das raízes como dos ramos; e estende-lhes as mãos o dia inteiro; e eles são um povo obstinado e contestador; mas todos os que não endurecerem o coração serão salvos no reino de Deus."},{"vNo":"5 ","txt":"Portanto, meus amados irmãos, eu vos suplico, com palavras solenes, que vos arrependais e que vos apegueis a Deus de todo o coração, como ele se apega a vós. E enquanto seu braço de misericórdia estiver estendido para vós, à luz do dia, não endureçais o coração."},{"vNo":"6 ","txt":"Sim, hoje, se quiserdes ouvir a sua voz, não endureçais o coração; pois, por que desejais morrer?"},{"vNo":"7 ","txt":"Pois eis que após haverdes sido nutridos pela boa palavra de Deus o dia inteiro, produzireis maus frutos para serdes cortados e lançados no fogo?"},{"vNo":"8 ","txt":"Eis que rejeitareis estas palavras? Rejeitareis as palavras dos profetas? E rejeitareis todas as palavras que foram ditas sobre Cristo, depois de tantos haverem falado sobre ele? E negareis a boa palavra de Cristo e o poder de Deus e o dom do Espírito Santo? E sufocareis o Santo Espírito e desdenhareis o grande plano de redenção que foi preparado para vós?"},{"vNo":"9 ","txt":"Não sabeis que, se fizerdes estas coisas, o poder da redenção e da ressurreição, que está em Cristo, vos levará, com vergonha e terrível culpa, ao tribunal de Deus?"},{"vNo":"10 ","txt":"E segundo o poder da justiça, pois a justiça não pode ser negada, tereis que ir para o lago de fogo e enxofre, cujas chamas são inextinguíveis e cuja fumaça ascende para todo o sempre; e o lago de fogo e enxofre é tormento sem fim."},{"vNo":"11 ","txt":"Ó, meus amados irmãos, arrependei-vos e entrai pela porta estreita; e continuai no caminho apertado até obterdes a vida eterna."},{"vNo":"12 ","txt":"Oh! Sede sábios! Que mais poderei dizer?"},{"vNo":"13 ","txt":"Por fim, despeço-me de vós até encontrar-me convosco diante do agradável tribunal de Deus, tribunal que causa aos iníquos terrível espanto e medo. Amém."}]}