{"heading":"Јаков и Јосиф настоје да увере људе да поверују у Христа и да држе Његове заповести – Нефи умире – Опакост превладава међу Нефијцима. Око 544.–421. год. пре Христа.","sectionHeading":"Речи његовог проповедања браћи његовој. Он постиђује човека који настоји да уништи Христово учење. Неколико речи о историји народа нефијског.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Јаков 1","verses":[{"vNo":"1 ","txt":"Јер гле, догоди се да педесет и пет година беше прошло од времена кад Лехи напусти Јерусалим. Стога Нефи даде мени, Јакову, заповест у погледу малих плоча, на којима је ово урезано."},{"vNo":"2 ","txt":"И даде мени, Јакову, заповест да на овим плочама напишем нешто од онога што сматрам најдрагоценијим, да не улазим, осим незнатно, у историју овог народа који се назива народом нефијским."},{"vNo":"3 ","txt":"Јер он рече да ће историја његовог народа бити урезана на његовим другим плочама, а да ове плоче чувам и предајем их потомству своме са покољења на покољење."},{"vNo":"4 ","txt":"И буде ли проповедања које је свето, или откривења које је велико, или пророковања, да оно најважније урежем на овим плочама, и да обухватим колико год је могуће, Христа ради, и народа нашег ради."},{"vNo":"5 ","txt":"Јер због вере и велике бриге, заиста нам беше објављено о народу нашем, шта ће му се догодити."},{"vNo":"6 ","txt":"А имадосмо, такође, и многа откривења, и много духа пророчког. Стога, знадосмо за Христа и царство Његово које ће доћи."},{"vNo":"7 ","txt":"Стога марљиво радисмо међу народом нашим, како бисмо их уверили да дођу Христу и узму удела у доброти Божјој, како би ушли у покој Његов, да се Он не би у гневу своме заклео да неће ући, као кад Га синови Израелови изазваше у данима искушења док беху у дивљини."},{"vNo":"8 ","txt":"Стога, тражисмо од Бога да можемо све људе да уверимо да се не буне против Бога, да Га не изазивају на срџбу, него да сви људи поверују у Христа и имају у виду смрт Његову, и трпе крст Његов и поднесу поругу света. Стога, ја, Јаков, узимам на себе да испуним заповест брата свога Нефија."},{"vNo":"9 ","txt":"Ево, Нефи остари и увиде да ускоро мора умрети. Стога, помаза једног човека да сада буде цар и владар над његовим народом, у складу са владавином царева."},{"vNo":"10 ","txt":"Како народ веома љубљаше Нефија, јер им беше велик заштитник, узевши мач Лаванов у одбрану њихову, и радећи у свим данима својим за добробит њихову –"},{"vNo":"11 ","txt":"Стога, народ беше жељан да задржи у сећању име његово. И ко год би владао на месту његовом беше назван од народа другим Нефијем, трећим Нефијем, и тако даље, у складу са владавином царева. И тако беху названи од народа, какво год име имали."},{"vNo":"12 ","txt":"И догоди се да Нефи умре."},{"vNo":"13 ","txt":"Ево, народи који не беху Ламанци беху Нефијци. Ипак, називаху се они Нефијцима, Јаковљевцима, Јосифовцима, Зорамцима, Ламанцима, Лемуиловцима и Исмаиловцима."},{"vNo":"14 ","txt":"Али ја, Јаков, нећу их одсад разликовати под тим именима, него ћу их звати Ламанцима који настоје да униште народ Нефијев, а оне који су пријатељи Нефију назваћу Нефијцима, или народом нефијским, у складу са владавином царева."},{"vNo":"15 ","txt":"И догоди се да народ Нефијев, под владавином другог цара, постепено отврдну у срцима својим и помало се препусти опаким навикама, као што Давид из давнина пожеле много жена и иноча, а тако и Соломун, син његов."},{"vNo":"16 ","txt":"Да, и они почеше да трагају за многим златом и сребром, и почеше помало да се узносе у охолости."},{"vNo":"17 ","txt":"Стога им ја, Јаков, упутих ове речи док их поучавах у храму, пошто најпре добих задатак од Господа."},{"vNo":"18 ","txt":"Јер ја, Јаков, и брат мој, Јосиф, бејасмо свештеници и учитељи овог народа, посвећени руком Нефијевом."},{"vNo":"19 ","txt":"И величасмо службу своју Господу, преузимајући одговорност на себе, главама својим одговарајући за грехе народа уколико их не бисмо пуном марљивошћу поучавали речи Божјој. Стога, радисмо свом снагом својом да крв њихова не упрска одећу нашу. У противном, крв би њихова упрскала одећу нашу и не бисмо се нашли неукаљани у последњи дан."}]}