{"heading":"Сви пророци су се клањали Оцу у име Христово – Аврамово приношење Исака било је слично Богу и Његовом Јединорођенцу – Људи треба да се измире са Богом кроз Помирење – Јевреји ће одбацити камен темељац. Око 544.–421. год. пре Христа.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Јаков 4","verses":[{"vNo":"1 ","txt":"Ево, гле, догоди се да ја, Јаков, послуживах много у речи своме народу, (и не могу писати осим мало речи својих, због тешкоће урезивања речи наших на плоче) а знамо да оно што пишемо на плочама мора остати."},{"vNo":"2 ","txt":"Али шта год записујемо било где осим на плочама, мора пропасти и ишчезнути. Али, неке речи можемо написати на плочама, које ће деци нашој, а и љубљеној браћи нашој, дати малу меру познања о нама, то јест, о очевима њиховим –"},{"vNo":"3 ","txt":"Ево, то нас радује, и марљиво се трудимо да урежемо ове речи на плоче, надајући се да ће их љубљена браћа наша и деца наша примити захвалних срца, и посматрати их како би са радошћу а не жалошћу, нити презиром, сазнали за прве родитеље своје."},{"vNo":"4 ","txt":"Јер, у ту сврху писасмо ово, да они могу знати како знадосмо за Христа, и имасмо наду у слави Његовој много стотина година пре доласка Његовог. И не само да ми сами имасмо наду у слави Његовој, него и сви свети пророци који беху пре нас."},{"vNo":"5 ","txt":"Гле, вероваху они у Христа и служаху Оцу у име Његово, а и ми служимо Оцу у име Његово. И с том сврхом држимо закон Мојсијев, јер усмерава душе наше ка Њему, и зато је посвећен нама за праведност, као што беше рачунато Авраму у дивљини што беше послушан заповестима Божјим приносећи сина свога Исака, што је сличност са Богом и Његовим Јединорођеним Сином."},{"vNo":"6 ","txt":"Стога, истражујемо пророке, и имамо многа откривења и дух пророштва. А имајући сва та сведочанства добијамо наду, и наша вера постаје непоколебљива, толико да заиста можемо у име Исусово заповедати и само нас дрвеће слуша, или планине, или таласи морски."},{"vNo":"7 ","txt":"Ипак, Господ Бог нам показује слабост нашу да можемо знати како благодаћу Његовом и великим удостојењем Његовим за децу човечју, имамо моћ да то чинимо."},{"vNo":"8 ","txt":"Гле, велика су и чудесна дела Господња. Како су неистраживе дубине тајни Његових, и немогуће је да човек открије све путеве Његове. И нико не познаје путеве Његове уколико му није откривено. Стога, браћо, немојте презрети откривења Божја."},{"vNo":"9 ","txt":"Јер гле, моћу речи Његове човек дође на лице земаљско, а и та земља створена беше моћу речи Његове. Стога, ако Бог може да говори и свет постаде, и говори и човек постаде, о дакле, зашто не може да заповеда земљи, или делу руку својих на лицу њеном, по вољи и жељи својој?"},{"vNo":"10 ","txt":"Стога, браћо, не настојте да саветујете Господа, него прихватите савет из руке Његове. Јер гле, и сами знате да Он саветује у мудрости, и у правди, и у великој милости, над свим делима својим."},{"vNo":"11 ","txt":"Стога, љубљена браћо, измирите се с Њим кроз Помирење Христа, Његовог Јединорођеног Сина, и можете стећи васкрсење, по моћи васкрсења које је у Христу, и бити представљени Богу као првенци Христови, имајући веру, јер добисте сигурну наду о слави у Њему пре него што се сам објави у телу."},{"vNo":"12 ","txt":"А сада, љубљени, не чудите се што вам ово говорим, јер зашто не говорити о Помирењу Христовом, и не стећи савршено познање о Њему, као и стећи познање о васкрсењу и свету који ће доћи?"},{"vNo":"13 ","txt":"Гле, браћо моја, онај који прориче, нека прориче на разумевање људима, јер Дух говори истину и не лаже. Стога, он говори о оном што заиста јесте, и о оном што ће заиста бити. Стога, ово нам се јасно објављује ради спасења душа наших. Али гле, нисмо ми једини сведоци за то, јер Бог ово говораше и пророцима древним."},{"vNo":"14 ","txt":"Али гле, Јевреји беху народ укоченог врата и презираху речи јасноће, и убијаху пророке и тражаху оно што не могаху разумети. Стога, због слепоће своје, а та слепоћа дође због гледања поврх циља, свакако морају пасти, јер Бог одузе своју јасноћу од њих, и предаде им много тога што не могу разумети јер жељаху тако. А пошто жељаху тако, Бог учини тако да се могу спотаћи."},{"vNo":"15 ","txt":"А сада мене, Јакова, Дух наводи на пророковање, јер опажам деловањем Духа који је у мени, да ће Јевреји спотичући се одбацити камен на ком су могли градити и имати сигуран темељ."},{"vNo":"16 ","txt":"Али гле, према Светим писмима, овај камен постаће велик и последњи и једини сигуран темељ на ком Јевреји могу градити."},{"vNo":"17 ","txt":"И ево, љубљени моји, како је могуће да ови, пошто одбацише сигуран темељ, могу икада градити на њему, да он може постати глава од угла њиховог?"},{"vNo":"18 ","txt":"Гле, љубљена браћо моја, открићу вам ову тајну, уколико се случајно не поколебам у постојаности својој у Духу, и не спотакнем због превелике бриге своје за вас."}]}