{"heading":"Господ ће сакупити Израел у последњим данима – Свет ће бити спаљен огњем – Људи морају следити Христа да би избегли језеро огњено и сумпорно. Око 544.–421. год. пре Христа.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Јаков 6","verses":[{"vNo":"1 ","txt":"И ево, гле, браћо моја, као што вам рекох да ћу прорицати, гле, ово је пророштво моје – да се оно што пророк Зенос говораше о дому Израеловом, у ком их он пореди са природном маслином, мора свакако догодити."},{"vNo":"2 ","txt":"А дан у који ће ставити Он руку своју по други пут да сакупи свој народ, јесте дан, да, и то последњи пут, да слуге Господње крену у моћи Његовој, да негују и орезују виноград Његов. А убрзо после тога долази свршетак."},{"vNo":"3 ","txt":"И како су благословени они који беху марљиво радили у винограду Његовом, а како су проклети они који ће бити истерани на место своје! А свет ће бити огњем спаљен."},{"vNo":"4 ","txt":"И како нам је милостив Бог наш, јер се сећа дома Израеловог, и корења и грана, и пружа руке своје ка њима цео дан, а они су народ укоченог врата који се опире. Али ко год не отврдне срце своје биће спашен у царству Божјем."},{"vNo":"5 ","txt":"Стога, љубљена браћо моја, преклињем вас речима разборитости да се покајете и дођете са пуном одлучношћу срца, и држите се Бога као што се Он држи вас. И док је рука Његова милостива испружена ка вама у светлу дана, не отврдните срца своја."},{"vNo":"6 ","txt":"Да, чујете ли данас глас Његов, не отврдните срца своја, јер зашто да умрете?"},{"vNo":"7 ","txt":"Јер гле, пошто сте цео дан били неговани добром речју Божјом, зар ћете рђав род донети, да морате бити посечени и у огањ бачени?"},{"vNo":"8 ","txt":"Гле, зар ћете одбацити ове речи? Зар ћете одбацити речи пророка, и зар ћете одбацити све речи које су о Христу изговорене, после толико њих који говораху о Њему, и порицати добру реч Христову, и моћ Божју, и дар Светог Духа, и угушити Светог Духа, и ругати се великом плану откупљења који за вас беше утврђен?"},{"vNo":"9 ","txt":"Не знате ли да ће вас, будете ли то учинили, моћ откупљења и васкрсења, која је у Христу, довести да са стидом и страшном кривицом станете пред суд Божји?"},{"vNo":"10 ","txt":"А по моћи правде, јер правда се не може порећи, морате отићи у језеро огњено и сумпорно, чији су пламенови неугасиви, и чији се дим уздиже заувек и увек, а то језеро огњено и сумпорно бескрајно је мучење."},{"vNo":"11 ","txt":"О, дакле, вољена браћо моја, покајте се, и уђите на тесна врата и продужите путем који је тесан, док не добијете вечни живот."},{"vNo":"12 ","txt":"О, мудри будите, шта више могу рећи?"},{"vNo":"13 ","txt":"На крају, желим вам збогом, док се не сретнем са вама пред угодним судом Божјим, судом који опаке погађа страшним ужасом и страхом. Амен."}]}