{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"’n Kort Verduideliking van Die Boek van Mormon","verses":[{"txt":"Die Boek van Mormon is ’n heilige kroniek van volke in antieke Amerika, en is gegraveer op plate van metaal. Vier soorte metaalplate word genoem in die boek:"},{"txt":"Die Plate van Nefi, wat uit twee soorte bestaan het: die Klein Plate en die Groot Plate. Eersgenoemde is hoofsaaklik gewy aan geestelike sake en die bediening en leerstellings van die profete terwyl laasgenoemde merendeels die wêreldse geskiedenis van die betrokke volke bevat (1 Nefi 9:2–4). Vanaf die tyd van Mosia, egter, het die groot plate ook sake van besondere geestelike belang bevat."},{"txt":"Die Plate van Mormon, wat bestaan uit ’n verkorting wat deur Mormon gemaak is van die Groot Plate van Nefi, met baie opmerkings. Hierdie plate het ook ’n voortsetting bevat van die geskiedenis deur Mormon en byvoegings deur sy seun Moroni."},{"txt":"Die Plate van Ether, wat ’n geskiedenis bevat van die Jarediete. Hierdie kroniek is verkort deur Moroni, wat sy eie opmerkings ingevoeg het en die kronieke verenig het met die algemene geskiedenis onder die titel “Boek van Ether.”"},{"txt":"Die Plate van Brons gebring deur die volk van Lehi van Jerusalem in 600 v.C. Hierdie het die “vyf boeke van Moses bevat, … En ook ’n kroniek van die Jode van die begin af, … tot die aanvang van die heerskappy van Sedekia, Koning van Juda; En ook die profesieë van die heilige profete” (1 Nefi 5:11–13). Baie aanhalings van hierdie plate, wat Jesaja en ander Bybelse en nie-Bybelse profete aanhaal, verskyn in die Boek van Mormon."},{"txt":"Die Boek van Mormon bevat vyftien hoofdele of afdelings, wat met een uitsondering as boeke bekend staan, en wat elkeen aangedui word onder die naam van sy hoofskrywer. Die eerste gedeelte (die eerste ses boeke, wat eindig met Omni) is ’n vertaling van die Klein Plate van Nefi. Tussen die boeke van Omni en Mosia is ’n invoeging getiteld Die Woorde van Mormon. Hierdie invoeging verbind die verslag, gegraveer op die Klein Plate, met Mormon se verkorting van die Groot Plate."},{"txt":"Die langste gedeelte, vanaf Mosia tot Mormon, hoofstuk 7, insluitend, is ’n vertaling van Mormon se verkorting van die Groot Plate van Nefi. Die laaste gedeelte, van Mormon, hoofstuk 8, tot die einde van die volume, is gegraveer deur Mormon se seun Moroni wat, na voltooiing van die verslag van sy vader se lewe, ’n verkorting gemaak het van die Jarediete se kroniek (as die Boek van Ether) en het later dié dele bygevoeg wat bekend staan as die Boek van Moroni."},{"txt":"In of omstreeks die jaar 421 n.C., het Moroni, die laaste van die profeet-geskiedskrywers, die heilige kroniek verseël en dit weggebêre vir die Here, om voortgebring te word in die laaste dae, soos voorspel deur die stem van God deur sy profete van weleer. In 1823 n.C., het dieselfde Moroni, toe ’n herrese persoon, die Profeet Joseph Smith besoek en mettertyd die gegraveerde plate aan hom oorhandig."},{"txt":"Omtrent hierdie uitgawe: Sommige geringe foute in die teks is herhaal in vorige uitgawes van die Boek van Mormon uitgegee in Engels. Hierdie uitgawe bevat verbeteringe wat gepas blyk te wees om die teks in ooreenstemming te bring met die oorspronklike manuskripte en vroeëre uitgawes wat deur die Profeet Joseph Smith geredigeer is."}]}