{"heading":"Et vidnesbyrd om Mormons Bog fås ved Helligåndens kraft – Åndens gaver gives de trofaste – Åndelige gaver følger altid tro – Moronis ord taler fra støvet – Kom til Kristus, bliv fuldkommengjort i ham, og helliggør jeres sjæl. Omkring 421 e.Kr.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Se, jeg, Moroni, skriver noget af det, der synes mig godt; og jeg skriver til mine brødre lamanitterne; og jeg vil, at de skal vide, at der er gået mere end fire hundrede og tyve år, siden tegnet på Kristi komme blev givet."},{"vNo":"2 ","txt":"Og jeg forsegler disse optegnelser, efter at jeg har talt nogle få formaningsord til jer."},{"vNo":"3 ","txt":"Se, jeg vil formane jer til, at I, når I læser dette, hvis Gud anser det for víst, at I læser det, at I husker på, hvor barmhjertig Herren har været mod menneskenes børn fra Adams skabelse helt op til den tid, da I modtager dette, og grunder over det i hjertet."},{"vNo":"4 ","txt":"Og når I modtager dette, vil jeg formane jer til, at I spørger Gud, den evige Fader, i Kristi navn, om ikke dette er sandt; og hvis I spørger af et oprigtigt hjerte, med oprigtig hensigt, idet I har tro på Kristus, så vil han tilkendegivesandheden af det for jer ved Helligåndens kraft."},{"vNo":"5 ","txt":"Og ved Helligåndens kraft kan I kendesandheden af alt."},{"vNo":"6 ","txt":"Og hvad som helst, der er godt, er retfærdigt og sandt; derfor forkaster intet, der er godt, Kristus, men erkender, at han er til."},{"vNo":"7 ","txt":"Og ved Helligåndens kraft kan I erfare, at han er til; derfor vil jeg formane jer til, at I ikke forkaster Guds kraft, for han virker ved kraft i forhold til menneskenes børns tro på samme måde i dag og i morgen og for evigt."},{"vNo":"8 ","txt":"Og videre, mine brødre, formaner jeg jer til, at I ikke forkaster Guds gaver, for de er mange, og de kommer fra den samme Gud. Og der er forskellige måder, hvorpå disse gaver bliver givet, men det er den samme Gud, som virker i alt og alle; og de bliver givet ved Guds Ånds tilkendegivelser til menneskene for at gavne dem."},{"vNo":"9 ","txt":"For se, til én er det givet ved Guds Ånd, at han kan undervise i visdomsord;"},{"vNo":"10 ","txt":"og til en anden, at han kan undervise i kundskabsord ved samme Ånd;"},{"vNo":"11 ","txt":"og til en anden overordentlig stor tro; og til en anden helbredelsens gaver ved samme Ånd;"},{"vNo":"12 ","txt":"og videre, til en anden, at han kan udvirke mægtige mirakler;"},{"vNo":"13 ","txt":"og videre, til en anden, at han kan profetere om alt;"},{"vNo":"14 ","txt":"og videre, til en anden at se engle og betjenende ånder;"},{"vNo":"15 ","txt":"og videre, til en anden alle slags tungemål;"},{"vNo":"16 ","txt":"og videre, til en anden oversættelse af sprog og af forskellige slags tungemål."},{"vNo":"17 ","txt":"Og alle disse gaver gives ved Kristi Ånd; og de bliver hvert enkelt menneske til del efter hans ønske."},{"vNo":"18 ","txt":"Og jeg vil formane jer til, mine elskede brødre, at I husker, at enhver god gave kommer fra Kristus."},{"vNo":"19 ","txt":"Og jeg vil formane jer til, mine elskede brødre, at I husker, at han er den samme i går, i dag og for evigt, og at alle disse gaver, hvorom jeg har talt, og som er åndelige, aldrig, så længe verden står, bliver taget bort, kun som følge af menneskenes børns vantro."},{"vNo":"20 ","txt":"Derfor må der være tro; og hvis der må være tro, må der også være håb; og hvis der må være håb, må der også være næstekærlighed."},{"vNo":"21 ","txt":"Og medmindre I nærer næstekærlighed, kan I på ingen måde blive frelst i Guds rige; ej heller kan I blive frelst i Guds rige, hvis I ikke har tro; ej heller kan I, hvis I intet håb har."},{"vNo":"22 ","txt":"Og hvis I intet håb har, må I nødvendigvis være fortvivlede; og fortvivlelse skyldes ugudelighed."},{"vNo":"23 ","txt":"Og Kristus sagde i sandhed til vore fædre: Hvis I har tro, kan I gøre alt, der er tjenligt for mig."},{"vNo":"24 ","txt":"Og se, jeg taler til alle jordens ender: At hvis den dag kommer, da Guds kraft og gaver bliver taget bort fra jer, da sker det på grund af vantro."},{"vNo":"25 ","txt":"Og ve menneskenes børn, hvis det er tilfældet, for så er der ingen blandt jer, som gør godt, nej, ikke én. For hvis der er én blandt jer, som gør godt, gør han det ved Guds kraft og gaver."},{"vNo":"26 ","txt":"Og ve dem, som gør, at dette bliver taget bort, og dør, for de dør i deres synder, og de kan ikke blive frelst i Guds rige; og jeg siger det i overensstemmelse med Kristi ord; og jeg lyver ikke."},{"vNo":"27 ","txt":"Og jeg formaner jer til at erindre dette; for tiden kommer snart, da I skal vide, at jeg ikke lyver, for I skal se mig ved Guds domstol; og Gud Herren skal sige til jer: Kundgjorde jeg ikke for jer mine ord, som blev skrevet af denne mand, ligesom en, der råber fra de døde, ja, som en, der taler fra støvet?"},{"vNo":"28 ","txt":"Jeg kundgør dette, for at profetierne kan blive opfyldt. Og se, de skal udgå af den evige Guds mund; og hans ord skal hvisle frem fra slægtled til slægtled."},{"vNo":"29 ","txt":"Og Gud skal vise jer, at det, som jeg har skrevet, er sandt."},{"vNo":"30 ","txt":"Og atter vil jeg formane jer til, at I kommer til Kristus og griber fat i enhver god gave, og ikke rører den onde gave, ej heller det urene."},{"vNo":"31 ","txt":"Og vågn op, og rejs dig af støvet, o Jerusalem; ja, og ifør dig dine smukke klæder, o Zions datter; og forstærk dine stave, og udvid dine grænser for evigt, så du ikke mere skal blive blandet med andre, så den evige Faders pagter, som han har sluttet med dig, o Israels hus, må blive opfyldt."},{"vNo":"32 ","txt":"Ja, kom til Kristus, og bliv fuldkommengjort i ham, og fornægt jer selv al gudløshed; og hvis I fornægter jer selv al gudløshed og elsker Gud af al jeres kraft, sind og styrke, da er hans nåde tilstrækkelig for jer, så I ved hans nåde kan blive fuldkomne i Kristus; og hvis I ved Guds nåde er fuldkomne i Kristus, kan I ingenlunde fornægte Guds kraft."},{"vNo":"33 ","txt":"Og videre, hvis I ved Guds nåde er fuldkomne i Kristus og ikke fornægter hans kraft, da er I helliggjort i Kristus ved Guds nåde gennem udgydelsen af Kristi blod, hvilket er i Faderens pagt til jeres synders forladelse, så I bliver hellige, uden plet."},{"vNo":"34 ","txt":"Og nu byder jeg alle farvel. Jeg går snart bort for at hvile i Guds paradis, indtil min ånd og mit legeme igen forener sig, og jeg bliver ført sejrrig gennem luften for at møde jer for den mægtige Jahvesbehagelige domstol, for den Evige Dommer over både levende og døde. Amen."}]}