{"heading":"Der gives en opfordring til at gå ind til Herrens hvile – Bed med oprigtig hensigt – Kristi Ånd sætter mennesker i stand til at kende godt fra ondt – Satan overtaler mennesker til at fornægte Kristus og gøre ondt – Profeterne fastslår Kristi komme – Ved tro udføres der mirakler og engle betjener – Menneskene bør håbe på evigt liv og holde fast ved næstekærligheden. Omkring 401–421 e.Kr.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"Og nu skriver jeg, Moroni, nogle få af min fars, Mormons, ord, som han talte angående tro, håb og næstekærlighed; for således talte han til folket, mens han underviste dem i den synagoge, som de havde bygget som et sted til at tilbede i."},{"vNo":"2 ","txt":"Og nu taler jeg, Mormon, til jer, mine elskede brødre; og det er ved Gud Faderens og vor Herre Jesu Kristi nåde og ved hans hellige vilje takket være den gave, som hans kald til mig er, at det er mig tilladt at tale til jer på dette tidspunkt."},{"vNo":"3 ","txt":"Derfor vil jeg tale til jer, som tilhører kirken, og som er Kristi fredsommelige tilhængere, og som har fået et tilstrækkeligt håb, ved hvilket I kan gå ind til Herrens hvile fra denne tid af, og indtil I skal hvile hos ham i himlen."},{"vNo":"4 ","txt":"Og se, mine brødre, jeg bedømmer jer således på grund af jeres fredsommelige omgang med menneskenes børn."},{"vNo":"5 ","txt":"For jeg husker Guds ord, som lyder: På deres gerninger skal I kende dem, for hvis deres gerninger er gode, så er de også gode."},{"vNo":"6 ","txt":"For se, Gud har sagt, at et menneske, der er ondt, ikke kan gøre det, som er godt; for hvis han bringer en gave eller beder til Gud, så gavner det ham intet, medmindre han gør det med oprigtig hensigt."},{"vNo":"7 ","txt":"For se, det bliver ikke regnet ham til retfærdighed."},{"vNo":"8 ","txt":"For se, hvis et menneske, der er ondt, giver en gave, gør han det vrangvilligt, derfor bliver det tilregnet ham på samme måde, som hvis han havde beholdt gaven; derfor regnes han for ond for Gud."},{"vNo":"9 ","txt":"Og på samme måde bliver det også regnet et menneske til ondt, hvis han beder uden oprigtig hensigt i hjertet; ja, og det gavner ham intet, for Gud modtager ingen sådan."},{"vNo":"10 ","txt":"Derfor kan et menneske, der er ondt, ikke gøre det, som er godt; ej heller vil han give en god gave."},{"vNo":"11 ","txt":"For se, en bitter kilde kan ikke give godt vand, ej heller kan en god kilde give bittert vand; derfor kan et menneske, som er Djævelens tjener, ikke følge Kristus, og hvis han følger Kristus, kan han ikke være Djævelens tjener."},{"vNo":"12 ","txt":"Derfor kommer alt det, som er godt, fra Gud; og det, som er ondt, kommer fra Djævelen; for Djævelen er fjende af Gud og kæmper bestandigt mod ham og opfordrer og tilskynder til synd og til bestandigt at gøre det, som er ondt."},{"vNo":"13 ","txt":"Men se, det, som er af Gud, opfordrer og tilskynder til bestandig at gøre godt; derfor er alt det, som opfordrer og tilskynder til at gøre godt og til at elske Gud og til at tjene ham, inspireret af Gud."},{"vNo":"14 ","txt":"Pas derfor på, mine elskede brødre, at I ikke dømmer det, som er ondt, til at være af Gud, eller det, som er godt og af Gud, til at være af Djævelen."},{"vNo":"15 ","txt":"For se, mine brødre, det er givet jer at kunne dømme, så I kan kende godt fra ondt; og måden at dømme på er så tydelig, at I kan kende den med en fuldkommen kundskab, ligesom dagens lys er forskellig fra nattens mørke."},{"vNo":"16 ","txt":"For se, Kristi ånd er givet til enhver, så han kan kende godt fra ondt; derfor viser jeg jer, hvordan man skal dømme; for alt, hvad der tilskynder til at gøre godt og formår til at tro på Kristus, udgår ved Kristi gave og kraft; derfor kan I med fuldkommen kundskab vide, at det er af Gud."},{"vNo":"17 ","txt":"Men hvad som helst, der formår menneskene til at gøre ondt og ikke tro på Kristus og fornægte ham og ikke tjene Gud, det kan I med fuldkommen kundskab vide er af Djævelen; for på denne måde virker Djævelen, for han formår ingen til at gøre godt, nej, ikke én, ej heller gør hans engle, ej heller gør de, som underkaster sig ham."},{"vNo":"18 ","txt":"Og se, mine brødre, eftersom I kender det lys, ved hvilket I kan dømme, hvilket lys er Kristi lys, se da til, at I ikke dømmer urigtigt; for med den selv samme dom, som I dømmer, skal I også blive dømt."},{"vNo":"19 ","txt":"Derfor bønfalder jeg jer, brødre, om, at I skal granske flittigt i Kristi lys, så I kan kende godt fra ondt; og hvis I vil gribe fat i alt godt og ikke fordømme det, skal I med sikkerhed blive Kristi børn."},{"vNo":"20 ","txt":"Og se, mine brødre, hvorledes er det muligt, at I kan gribe fat i alt godt?"},{"vNo":"21 ","txt":"Og nu kommer jeg til den tro, om hvilken jeg sagde, jeg ville tale; og jeg vil fortælle jer, på hvilken måde I kan gribe fat i alt godt."},{"vNo":"22 ","txt":"For se, Gud, som ved alt, og som er til fra evighed til evighed, se, han sendte engle ud for at betjene menneskenes børn for at tilkendegive det, der angik Kristi komme; og ved Kristus skulle alt godt komme."},{"vNo":"23 ","txt":"Og Gud forkyndte også for profeterne ved sin egen mund, at Kristus skulle komme."},{"vNo":"24 ","txt":"Og se, der var forskellige måder, hvorpå han tilkendegav for menneskenes børn det, som var godt; og alt det, som er godt, kommer fra Kristus; ellers var menneskene faldne, og intet godt kunne blive dem til del."},{"vNo":"25 ","txt":"Derfor begyndte menneskene ved engles betjening og ved hvert ord, som udgik af Guds mund, at udøve tro på Kristus; og ved tro greb de således fat i alt godt; og således var det indtil Kristi komme."},{"vNo":"26 ","txt":"Og efter at han var kommet, blev mennesker også frelst ved tro på hans navn; og ved tro blev de Guds sønner. Og så sandt som Kristus lever, talte han disse ord til vore fædre og sagde: Hvad end I beder Faderen om i mit navn, og som er godt, i tro, overbeviste om at I skal få det, se, det skal blive gjort for jer."},{"vNo":"27 ","txt":"Derfor, mine elskede brødre, er mirakler hørt op, fordi Kristus er steget op til himlen og har sat sig ved Guds højre hånd for af Faderen at gøre krav på den ret, som han har til at vise barmhjertighed, hvad angår menneskenes børn?"},{"vNo":"28 ","txt":"For han har opfyldt lovens krav, og han gør krav på alle dem, der har tro på ham; og de, der har tro på ham, holder fast ved alt godt; derfor taler han menneskenes børns sag; og han bor for evigt i himlene."},{"vNo":"29 ","txt":"Og fordi han har gjort det, mine elskede brødre, er mirakler da hørt op? Se, jeg siger jer: Nej, ej heller er englene hørt op med at betjene menneskenes børn."},{"vNo":"30 ","txt":"For se, de er underkastet ham for at tjene på hans befalings ord og for at vise sig for dem, som har en stærk tro og et fast sind i enhver form for gudsfrygt."},{"vNo":"31 ","txt":"Og opgaven i deres tjenestegerning er at kalde mennesker til omvendelse og at fuldende og at udføre det arbejde, der vedrører Faderens pagter, som han har sluttet med menneskenes børn, at berede vejen blandt menneskenes børn ved at kundgøre Kristi ord for Herrens udvalgte redskaber, så de kan aflægge vidnesbyrd om ham."},{"vNo":"32 ","txt":"Og ved at gøre således bereder Gud Herren vejen, så resten af menneskene kan få tro på Kristus, så Helligånden kan få plads i deres hjerte i overensstemmelse med hans kraft; og på denne vis tilvejebringer Faderen de pagter, som han har sluttet med menneskenes børn."},{"vNo":"33 ","txt":"Og Kristus har sagt: Hvis I har tro på mig, skal I have magt til at gøre hvad som helst, jeg anser for tjenligt."},{"vNo":"34 ","txt":"Og han har sagt: Omvend jer, alle I jordens ender, og kom til mig, og bliv døbt i mit navn, og hav tro på mig, så I kan blive frelst."},{"vNo":"35 ","txt":"Og se, mine elskede brødre, hvis det er tilfældet, at det, som jeg har talt til jer, er sandt, og Gud vil vise jer med magt og stor herlighed på den yderste dag, at det er sandt, og hvis det er sandt, er miraklernes dage da hørt op?"},{"vNo":"36 ","txt":"Eller er englene hørt op med at vise sig for menneskenes børn? Eller har han holdt Helligåndens kraft tilbage fra dem? Eller vil han det, så længe tiden varer, eller jorden står, eller der på dens overflade findes et eneste menneske, der kan frelses?"},{"vNo":"37 ","txt":"Se, jeg siger jer: Nej, for det er ved tro, at mirakler udvirkes; og det er ved tro, at engle viser sig og betjener menneskene; ve derfor menneskenes børn, hvis dette er hørt op, for det er på grund af vantro, og alt er forgæves."},{"vNo":"38 ","txt":"For ifølge Kristi ord kan ingen blive frelst, medmindre de har tro på hans navn; hvis dette derfor er hørt op, så er troen også hørt op; og forfærdelig er da menneskets tilstand, for de er, som om der ingen forløsning var tilvejebragt."},{"vNo":"39 ","txt":"Men se, mine elskede brødre, jeg tror bedre om jer, for jeg tror, at I på grund af jeres sagtmodighed har tro på Kristus; for hvis I ikke har tro har på ham, så er I ikke skikket til at blive regnet blandt hans kirkes folk."},{"vNo":"40 ","txt":"Og videre, mine elskede brødre, vil jeg tale til jer angående håb. Hvorledes kan I opnå tro, medmindre I har håb?"},{"vNo":"41 ","txt":"Og hvad er det, I skal håbe på? Se, jeg siger jer, at I skal have håb om ved Kristi forsoning og hans opstandelses kraft at blive oprejst til evigt liv, og dette på grund af jeres tro på ham i overensstemmelse med løftet."},{"vNo":"42 ","txt":"Hvis et menneske derfor har tro, må han nødvendigvis have håb, for uden tro kan der ikke være noget håb."},{"vNo":"43 ","txt":"Og videre, se, jeg siger jer, at han ikke kan have tro og håb, medmindre han er sagtmodig og ydmyg af hjertet."},{"vNo":"44 ","txt":"Hvis ikke, er hans tro og håb forgæves; for ingen bortset fra den sagtmodige og ydmyge af hjertet er antagelig for Gud; og hvis et menneske er sagtmodigt og ydmygt af hjertet og ved Helligåndens kraft bekender, at Jesus er Kristus, må han nødvendigvis nære næstekærlighed; for hvis han ikke nærer næstekærlighed, er han intet; derfor må han nødvendigvis nære næstekærlighed."},{"vNo":"45 ","txt":"Og næstekærligheden er langmodig og er venlig og misunder ikke og er ikke opblæst, søger ikke sit eget, bliver ikke let ophidset, tænker ikke ondt og fryder sig ikke ved ugudelighed, men fryder sig ved sandheden, tåler alt, tror alt, håber alt og udholder alt."},{"vNo":"46 ","txt":"Derfor, mine elskede brødre, hvis I ikke nærer næstekærlighed, er I intet; for næstekærligheden hører aldrig op. Hold derfor fast ved næstekærligheden, som er det største af alt, for alt skal høre op –"},{"vNo":"47 ","txt":"men næstekærligheden er Kristi rene kærlighed, og den varer ved for evigt; og den, som på den yderste dag findes i besiddelse af den, med ham skal det være vel."},{"vNo":"48 ","txt":"Derfor, mine elskede brødre, bed til Faderen med hjertets hele styrke om, at I må blive fyldt af denne kærlighed, som han har skænket alle, som er hans Søns, Jesu Kristi, sande tilhængere, så I kan blive Guds sønner, så vi, når han viser sig, vil være som han, for vi skal se ham, som han er, så vi må have dette håb, så vi må blive renset, ja, ligesom han er ren. Amen."}]}