{"heading":"Dåb af små børn er en ond vederstyggelighed – Små børn er levende i Kristus som følge af forsoningen – At have tro, at omvende sig, at være sagtmodig og ydmyg i hjertet, at modtage Helligånden og at holde ud til enden fører til frelse. Omkring 401–421 e.Kr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Moroni 8","prevTitle":"Moroni 7","nextTitle":"Moroni 9","verses":[{"vNo":1,"txt":"               Et brev fra min far, Mormon, skrevet til mig, Moroni; og det blev skrevet til mig kort efter min kaldelse til tjenestegerningen. Og således skrev han til mig, nemlig:"},{"vNo":2,"txt":" Min elskede søn, Moroni, jeg fryder mig overordentlig ved, at din Herre Jesus Kristus har været opmærksom på dig og har kaldet dig til sin tjenestegerning og til sit hellige værk."},{"vNo":3,"txt":" Jeg er altid opmærksom på dig i mine bønner og beder bestandig til Gud Faderen i Jesu, hans hellige barns, navn om, at han i sin uendelige godhed og nåde vil bevare dig ved udholdenhed i tro på hans navn til enden."},{"vNo":4,"txt":" Og nu, min søn, taler jeg til dig om det, som bedrøver mig overordentlig meget; for det bedrøver mig, at der skulle opstå mundhuggerier blandt jer."},{"vNo":5,"txt":" For hvis jeg har hørt sandheden, så har der været mundhuggerier blandt jer angående dåb af jeres små børn."},{"vNo":6,"txt":" Og se, min søn, jeg ønsker af jer, at I skal arbejde flittigt, så denne grove vildfarelse må blive fjernet fra jer, for i den hensigt har jeg skrevet dette brev."},{"vNo":7,"txt":" For straks efter at jeg havde hørt dette fra dig, adspurgte jeg Herren angående denne sag. Og Herrens ord kom til mig ved Helligåndens kraft, således:"},{"vNo":8,"txt":" Lyt til Kristi, din forløsers, din Herres og din Guds ord. Se, jeg kom til verden, ikke for at kalde de retfærdige, men syndere til omvendelse; de raske har ikke brug for læge, men de som er syge; se, små børn er raske, for de er ikke i stand til at begå synd; derfor er Adams forbandelse taget fra dem ved mig, så den ikke har nogen magt over dem; og loven om omskærelse er afskaffet ved mig."},{"vNo":9,"txt":" Og på denne måde tilkendegav Helligånden Guds ord for mig, derfor ved jeg, min elskede søn, at det er højtidelig bespottelse over for Gud, hvis I døber små børn."},{"vNo":10,"txt":" Se, jeg siger dig, at dette skal I undervise i: Omvendelse og dåb for dem, som kan stilles til regnskab og er i stand til at begå synd; ja, lær forældrene, at de skal omvende sig og blive døbt og ydmyge sig som deres små børn, så skal de alle blive frelst sammen med deres små børn."},{"vNo":11,"txt":" Og deres små børn har intet behov for omvendelse, ej heller dåb. Se, dåben er til omvendelse for at opfylde befalingerne og få syndsforladelse."},{"vNo":12,"txt":" Men små børn er levende i Kristus, lige fra verdens grundlæggelse; om det ikke var således, ville Gud være en partisk Gud og også en foranderlig Gud og én, der gør forskel på folk, for hvor mange små børn er ikke døde uden dåb!"},{"vNo":13,"txt":" Derfor, hvis små børn ikke kunne blive frelst uden dåb, måtte de være gået til et uendeligt helvede."},{"vNo":14,"txt":" Se, jeg siger dig, at den, der tror, at små børn har behov for dåb, er i bitterheds galde og i syndens bånd, for han har hverken tro, håb eller næstekærlighed; hvis han derfor skulle blive slået ihjel, mens han havde denne tanke, måtte han fare ned til helvede."},{"vNo":15,"txt":" For forfærdelig er den ugudelighed at tro, at Gud frelser det ene barn på grund af dåb, og at det andet skal fortabes, fordi det ikke har nogen dåb."},{"vNo":16,"txt":" Ve over dem, der fordrejer Herrens veje på denne måde, for de skal fortabes, medmindre de omvender sig. Se, jeg taler med frimodighed, da jeg har myndighed fra Gud; og jeg frygter ikke for, hvad mennesket kan gøre, for fuldkommen kærligheddriver al frygt ud."},{"vNo":17,"txt":" Og jeg er fyldt af næstekærlighed, som er evigtvarende kærlighed, derfor er alle børn lige for mig, derfor elsker jeg små børn med en fuldkommen kærlighed, og de er alle lige og delagtige i frelsen."},{"vNo":18,"txt":" For jeg ved, at Gud ikke er en partisk Gud, ej heller et foranderligt væsen, men han er uforanderlig fra al evighed til al evighed."},{"vNo":19,"txt":" Små børn kan ikke omvende sig, derfor er det forfærdelig ugudelighed at fornægte Guds rene barmhjertighed over for dem, for de er alle levende ved ham på grund af hans barmhjertighed."},{"vNo":20,"txt":" Og den, der siger, at små børn har behov for dåb, fornægter Kristi barmhjertighed og regner hans forsoning og hans forløsnings kraft for intet."},{"vNo":21,"txt":" Ve sådanne, for de er i fare for død, helvede og uendelig pine. Jeg siger det frimodigt, Gud har befalet mig det. Lyt til dem, og giv agt, ellers skal de stå imod dig ved Kristi dommersæde."},{"vNo":22,"txt":" For se, alle små børn er levende i Kristus, og ligeså alle dem, der ikke har loven. For forløsningens kraft kommer alle dem til gode, som ikke har nogen lov; derfor kan den, som ikke er dømt skyldig, eller den, som ikke er under nogen fordømmelse, ikke omvende sig; og for sådanne er dåben uden nytte –"},{"vNo":23,"txt":" men det er bespottelse over for Gud, og det fornægter Kristi barmhjertighed og hans hellige Ånds kraft og er at sætte lid til døde gerninger."},{"vNo":24,"txt":" Se, min søn, dette burde ikke finde sted, for omvendelse er for dem, som er under fordømmelse og under forbandelse af en brudt lov."},{"vNo":25,"txt":" Og de første frugter af omvendelse er dåb; og dåb kommer af tro for at opfylde befalingerne; og opfyldelsen af befalingerne bringer syndsforladelse."},{"vNo":26,"txt":" Og syndsforladelse bringer sagtmodighed og ydmyghed af hjertet; og som følge af sagtmodighed og ydmyghed af hjertet kommer Helligåndens besøg, hvilken talsmand fylder dem med håb og fuldkommen kærlighed, hvilken kærlighed holder ud ved flid i bønnen, indtil enden kommer, da alle de hellige skal bo hos Gud."},{"vNo":27,"txt":" Se, min søn, jeg skriver til dig igen, hvis jeg ikke snart drager ud mod lamanitterne. Se, dette folkeslags, eller det nefitiske folks, stolthed bliver deres undergang, medmindre de omvender sig."},{"vNo":28,"txt":" Bed for dem, min søn, om at omvendelse må blive dem til del. Men se, jeg frygter, at Ånden er hørt op med at kæmpe med dem; og i denne del af landet forsøger de også at bekæmpe al magt og myndighed, som kommer fra Gud; og de fornægter Helligånden."},{"vNo":29,"txt":" Og efter at have afvist så stor kundskab, min søn, må de snart omkomme som en opfyldelse af de profetier, som blev talt af profeterne såvel som ved vor frelsers egne ord."},{"vNo":30,"txt":" Farvel, min søn, indtil jeg skriver til dig eller ser dig igen. Amen."}]}