{"heading":"Nefijieši tur Mozus likumu, gaida uz Kristus atnākšanu, un viņiem labi klājas šajā zemē. Daudzi pravieši pūlas, lai noturētu tautu uz patiesības ceļa. Apmēram 399–361 g. pr. Kr.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jaroma 1","verses":[{"vNo":"1 ","txt":"Tagad lūk, es, Jaroms, rakstu dažus vārdus saskaņā ar mana tēva Ēnosa pavēli, ka ir jātiek vestiem mūsu ciltsrakstiem."},{"vNo":"2 ","txt":"Un tā kā šīs plāksnes ir mazas, un tā kā šīs lietas ir rakstītas, lai nestu labumu mūsu brāļiem lamaniešiem, tad ir nepieciešams, lai es rakstītu nedaudz; bet es nerakstīšu nedz par saviem pravietojumiem, nedz par savām atklāsmēm. Jo ko es varu uzrakstīt vairāk nekā mani tēvi jau ir rakstījuši? Jo vai viņi nav atklājuši glābšanas ieceri? Es saku jums: Jā, un tas ir man pietiekami."},{"vNo":"3 ","txt":"Lūk, ir vajadzīgs, lai daudz tiktu darīts šīs tautas vidū viņu cietsirdības un viņu ausu kurluma dēļ, un viņu prātu akluma un viņu kaklu stīvuma dēļ, tomēr Dievs ir ļoti žēlīgs pret viņiem un nav viņus vēl aizslaucījis prom no zemes virsas."},{"vNo":"4 ","txt":"Un mūsu starpā bija daudzi, kuriem bija daudz atklāsmju, jo viņi visi nebija stūrgalvīgi. Un tiem, kas nebija stūrgalvīgi un bija ar ticību, bija sadraudzība ar Svēto Garu, kas dara zināmas lietas cilvēku bērniem pēc viņu ticības."},{"vNo":"5 ","txt":"Un tad, lūk, divi simti gadu bija pagājuši, un Nefija tauta bija kļuvusi stipra tai zemē. Viņi centās ievērot Mozus likumu un sabata dienu svētu Tam Kungam. Un viņi nedz gānījās, nedz zaimoja. Un zemes likumi bija ļoti stingri."},{"vNo":"6 ","txt":"Un viņi bija izkaisīti gandrīz pa visu zemes virsu, un tāpat arī lamanieši. Un lamaniešu bija daudz daudz vairāk pēc skaita nekā tie no nefijiešiem; un viņi mīlēja slepkavības un dzēra dzīvnieku asinis."},{"vNo":"7 ","txt":"Un notika, ka viņi daudzas reizes nāca pret mums, nefijiešiem, cīnīties. Bet mūsu ķēniņi un mūsu vadītāji bija vareni vīri ticībā Tam Kungam, un viņi mācīja tautai Tā Kunga ceļus, tāpēc mēs nepadevāmies lamaniešiem un iztriecām tos no savām zemēm, un sākām nostiprināt savas pilsētas jeb ikvienu savu mantojuma vietu."},{"vNo":"8 ","txt":"Un mēs ļoti savairojāmies un izplatījāmies pa zemes virsu, un kļuvām ļoti bagāti ar zeltu un sudrabu, un dārglietām, un smalkiem meistardarbiem no koka, ēkām un ierīcēm, un arī dzelzi un varu, un misiņu un tēraudu, taisot visa veida visādus rīkus zemes apstrādāšanai un kara ieročus—jā, asi noasinātas bultas un bultu makus, un šautras, un šķēpus, un visu karam nepieciešamo."},{"vNo":"9 ","txt":"Un, tā kā mēs tā bijām sagatavoti stāties pretī lamaniešiem, viņiem neveicās pret mums. Bet Tā Kunga vārdi tika apstiprināti, kurus Viņš runāja mūsu tēviem, sakot, ka: Kā jūs turēsit Manas pavēles, tā jums veiksies tai zemē."},{"vNo":"10 ","txt":"Un notika, ka Tā Kunga pravieši draudēja Nefija tautai saskaņā ar Dieva vārdu, ka, ja viņi neturēs baušļus, bet kritīs grēkā, viņi tiks izdeldēti no zemes virsas."},{"vNo":"11 ","txt":"Tāpēc pravieši un priesteri, un skolotāji cītīgi pūlējās, ar visu pacietību pārliecinādami tautu uz uzcītību, mācot Mozus likumu un nodomu, kā dēļ tas tika dots; pārliecinot tos raudzīties uz Mesiju un ticēt, ka Viņš nāks, it kā Viņš jau būtu atnācis. Un tādā veidā viņi mācīja tos."},{"vNo":"12 ","txt":"Un notika, ka, darot to, viņi atturēja tos no iznīcināšanas zemes virsū; jo viņi dzēla viņu sirdis ar vārdu, nepārtraukti mudinot tos uz grēku nožēlošanu."},{"vNo":"13 ","txt":"Un notika, ka bija pagājuši divi simti un trīsdesmit un astoņi gadi—lielākoties no šī laika karos un ķildās, un nevienprātībā."},{"vNo":"14 ","txt":"Un es, Jaroms, nerakstu vairāk, jo plāksnes ir mazas. Bet lūk, mani brāļi, jūs varat ņemt otras Nefija plāksnes; jo lūk, uz tām ir iegravēti pieraksti par mūsu kariem pēc ķēniņu vai to, kuriem tie lika rakstīt, pierakstītā."},{"vNo":"15 ","txt":"Un es nododu šīs plāksnes sava dēla Omnija rokās, lai tās varētu tikt saglabātas saskaņā ar mana tēva pavēlēm."}]}