{"heading":"Si Hari Noah nagmando diha sa pagkadautan—Siya naghudyaka diha sa masamok nga pagpuyo uban sa iyang mga asawa ug mga puyo-puyo—Si Abinadi nanagna nga ang mga katawhan madala ngadto sa pagkaulipon—Ang iyang kinabuhi gitinguha ni Hari Noah.  Mga 160–150 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":10,"nextNo":12,"chapterTitle":"Mosiah 11","prevTitle":"Mosiah 10","nextTitle":"Mosiah 12","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga si Zeniff mitugyan sa gingharian diha ni Noah, usa sa iyang anak nga mga lalaki; busa si Noah misugod sa paghari puli kaniya; ug siya wala magsubay sa mga pamaagi sa iyang amahan."},{"vNo":2,"txt":"Kay tan-awa, siya wala maghupot sa mga sugo sa Dios, apan siya naglakaw sunod sa mga tinguha sa iyang kaugalingon nga kasingkasing.  Ug siya adunay daghan nga mga asawa ug mga puyo-puyo.  Ug siya misugo sa iyang mga katawhan sa pagbuhat og sala, ug pagbuhat niana diin salawayon diha sa panan-aw sa Ginoo.  Oo, ug sila mibuhat og mga malaw-ay nga buhat ug tanan nga matang sa kadautan."},{"vNo":3,"txt":"Ug nagpahamtang siya og buhis nga ikalima nga bahin sa tanan nga sila nanag-iya, ikalima nga bahin sa ilang bulawan ug sa ilang pilak, ug ikalima nga bahin sa ilang mga ziff, ug sa ilang kobre, ug sa ilang tumbaga ug sa ilang puthaw; ug ikalima nga bahin sa ilang mga linaming; ug usab ikalima nga bahin sa tanan nila nga mga lugas."},{"vNo":4,"txt":"Ug tanan niini siya mikuha aron makabuhi sa iyang kaugalingon, ug sa iyang mga asawa ug sa iyang mga puyo-puyo; ug usab sa iyang mga pari, ug sa ilang mga asawa ug sa ilang mga puyo-puyo; sa ingon siya miusab sa mga kalihokan sa gingharian."},{"vNo":5,"txt":"Kay siya mipapahawa sa tanan nga mga pari nga gitudlo pinaagi sa iyang amahan, ug mitudlo og mga bag-o puli kanila, sa ingon gibayaw sa garbo sa ilang mga kasingkasing."},{"vNo":6,"txt":"Oo, ug sa ingon sila gibuhi diha sa ilang pagkatapulan, ug diha sa ilang pagsimba sa mga dios-dios, ug diha sa ilang mga malaw-ay nga buhat, pinaagi sa mga buhis diin si hari Noah nagpahamtang diha sa iyang mga katawhan; sa ingon ang mga katawhan naghago sa hilabihan aron pagbuhi sa kadautan."},{"vNo":7,"txt":"Oo, ug sila usab nahimo nga tigsimba sa mga dios-dios, tungod kay sila nalingla pinaagi sa kawang ug maulog-ulugon nga mga pulong sa hari ug sa mga pari; kay sila namulong og maulog-ulugon nga mga butang ngadto kanila."},{"vNo":8,"txt":"Ug nahinabo nga si hari Noah mitukod og daghan nga mga maanindot ug dagko nga mga gambalay; ug siya midayan-dayan kanila uban sa maanindot nga pagkabuhat nga mga kahoy, ug sa tanan nga matang sa mga mahalon nga mga butang, sa bulawan, ug sa pilak, ug sa puthaw, ug sa tumbaga, ug sa ziff, ug sa kobre;"},{"vNo":9,"txt":"Ug siya usab mitukod alang kaniya og usa ka dako nga palasyo, ug usa ka trono diha sa tunga-tunga niana, ang tanan diin gikan sa maanindot nga kahoy ug gidayan-dayanan uban sa bulawan ug pilak ug uban nga mahalon nga mga butang."},{"vNo":10,"txt":"Ug siya usab misugo nga ang iyang mga panday kinahanglan mobuhat sa tanan nga matang sa maanindot nga pagkabuhat sulod sa mga bongbong sa templo, nga gikan sa maanindot nga kahoy, ug sa kobre, ug sa tumbaga."},{"vNo":11,"txt":"Ug ang mga lingkuranan nga gilain alang sa mga halangdon nga mga pari, diin labaw sa tanan nga mga lingkuranan, siya midayan-dayan uban sa lunsay nga bulawan; ug siya misugo nga usa ka ali ang tukuron sa atubangan kanila, nga sila unta makapahulay sa ilang mga lawas ug sa ilang mga bukton diha samtang sila kinahanglan mamulong og mga bakak ug kawang nga mga pulong ngadto sa mga katawhan."},{"vNo":12,"txt":"Ug nahinabo nga siya mitukod og usa ka tore duol sa templo; oo, usa ka taas kaayo nga tore, gani hilabihan ka taas nga siya makabarug diha sa ibabaw niini ug matan-aw ang yuta sa Shilom, ug usab ang yuta sa Shemlon, diin gipanag-iya sa mga Lamanite; ug siya gani makatan-aw sa tanan nga yuta libut niini."},{"vNo":13,"txt":"Ug nahinabo nga siya misugo nga daghan nga mga gambalay pagatukuron diha sa yuta sa Shilom; ug siya misugo nga usa ka dako nga tore pagatukuron sa bungtod amihan sa yuta sa Shilom, diin gihimo nga usa ka pahulayan alang sa mga anak ni Nephi niadto nga panahon nga sila milayas gikan sa yuta; ug sa ingon siya nagbuhat uban sa katigayunan diin siya nakakuha pinaagi sa pagbuhis sa iyang mga katawhan."},{"vNo":14,"txt":"Ug nahinabo nga siya mibutang sa iyang kasingkasing diha sa iyang mga katigayunan, ug siya migahin sa iyang panahon sa masamok nga pagpuyo uban sa iyang mga asawa ug sa iyang mga puyo-puyo; ug mao usab ang iyang mga pari migahin sa ilang panahon uban sa mga babaye nga nagbaligya sa ilang dungog."},{"vNo":15,"txt":"Ug nahinabo nga siya mitanom og mga ubasan libut diha sa yuta; ug siya mitukod og mga intusan sa bino, ug mihimo og daghan nga bino; ug busa siya nahimo nga usa ka palainom og bino, ug mao usab ang iyang mga katawhan."},{"vNo":16,"txt":"Ug nahinabo nga ang mga Lamanite misugod sa pagsulong diha sa iyang mga katawhan, diha sa gagmay nga pundok, ug aron sa pagpatay kanila diha sa ilang mga kaumahan, ug samtang sila nagtugway sa ilang mga panon."},{"vNo":17,"txt":"Ug si hari Noah mipadala og mga magbalantay libut sa yuta aron sa pagpugong kanila; apan siya wala magpadala og igo nga gidaghanon, ug ang mga Lamanite misulong kanila ug gipamatay sila, ug miabug sa daghan nila nga mga panon gikan sa yuta; sa ingon ang mga Lamanite misugod sa paglaglag kanila, ug sa pagpahamtang sa ilang pagdumot diha kanila."},{"vNo":18,"txt":"Ug nahinabo nga si hari Noah mipadala sa iyang mga kasundalohan batok kanila, ug sila giabug pagbalik o sila miabug kanila og balik sulod sa usa ka higayon; busa, sila mibalik nga malipayon diha sa ilang mga kinawat."},{"vNo":19,"txt":"Ug karon, tungod niining dako nga kadaugan sila gibayaw sa garbo sa ilang mga kasingkasing; sila nanghambog sa ilang kaugalingon nga kusog, nag-ingon nga ang ilang kalim-an makabarug batok sa kaliboan nga mga Lamanite; ug sa ingon sila nanghambog, ug nahimuot sa dugo, ug sa pagpaagas sa dugo sa ilang mga kaigsoonan, ug kini tungod sa pagkadautan sa ilang hari ug mga pari."},{"vNo":20,"txt":"Ug nahinabo nga dihay usa ka tawo taliwala kanila kansang ngalan mao si Abinadi; ug siya miadto ngadto taliwala kanila, ug misugod sa pagpanagna, nag-ingon:  Tan-awa, sa ingon miingon ang Ginoo, ug sa ingon siya misugo kanako, nag-ingon, Lakaw, ug sulti ngadto niini nga mga katawhan, sa ingon miingon ang Ginoo—Alaot ngadto niini nga mga katawhan, kay Ako nakakita sa ilang mga pagkasalawayon, ug sa ilang mga pagkadautan, ug sa ilang mga malaw-ay nga buhat; ug gawas kon sila maghinulsol Ako moduaw kanila diha sa akong kasuko."},{"vNo":21,"txt":"Ug gawas kon sila maghinulsol ug mobalik ngadto sa Ginoo nga ilang Dios, tan-awa, Ako motugyan kanila ngadto sa mga kamot sa ilang mga kaaway; oo, ug sila dad-on ngadto sa pagkaulipon; ug sila pagasakiton pinaagi sa kamot sa ilang mga kaaway."},{"vNo":22,"txt":"Ug mahinabo nga sila masayud nga Ako mao ang Ginoo nga ilang Dios, ug Ako usa ka abubhoan nga Dios, nagduaw sa kadautan sa akong mga katawhan."},{"vNo":23,"txt":"Ug mahinabo nga gawas kon kini nga mga katawhan maghinulsol ug mobalik ngadto sa Ginoo nga ilang Dios, sila dad-on ngadto sa pagkaulipon; ug walay moluwas kanila, gawas kini mao ang Ginoo ang labing Makagagahum nga Dios."},{"vNo":24,"txt":"Oo, ug mahinabo nga kon sila mangamuyo ngari kanako Ako dugay nga motubag sa ilang mga pangamuyo; oo, ug Ako motugot kanila nga sila hampakon sa ilang mga kaaway."},{"vNo":25,"txt":"Ug gawas kon sila mohinulsol nga magsul-ob sa panapton nga sako ug mga abo, ug mangamuyo sa hilabihan ngadto sa Ginoo nga ilang Dios, Ako dili motubag sa ilang mga pag-ampo, ni Ako moluwas kanila gikan sa ilang mga kasakit; ug sa ingon miingon ang Ginoo, ug sa ingon siya misugo kanako."},{"vNo":26,"txt":"Karon nahinabo nga sa diha nga si Abinadi nakapahayag na niini nga mga pulong ngadto kanila sila nasuko kaniya, ug nagtinguha sa paghunos sa iyang kinabuhi; apan ang Ginoo miluwas kaniya gikan sa ilang mga kamot."},{"vNo":27,"txt":"Karon sa diha nga si hari Noah nakadungog sa mga pulong nga gipamulong ni Abinadi ngadto sa mga katawhan, siya usab nasuko; ug siya miingon:  Kinsa si Abinadi, nga ako ug ang akong mga katawhan kinahanglan pagahukman kaniya, o kinsa ang Ginoo, nga magdala og hilabihan nga kasakit diha sa akong mga katawhan"},{"vNo":28,"txt":"Ako mosugo kaninyo sa pagdala ni Abinadi dinhi, nga ako unta mopatay kaniya, kay siya nakasulti niini nga mga butang nga siya makahimo sa pagkutaw sa akong mga katawhan sa pagkasuko sa usag usa, ug mohulhog og panagbingkil taliwala sa akong mga katawhan; busa ako mopatay kaniya."},{"vNo":29,"txt":"Karon ang mga mata sa mga katawhan nabutaan; busa sila nagpatig-a sa ilang mga kasingkasing batok sa mga pulong ni Abinadi, ug sila nagtinguha gikan niana nga panahon sa pagdakop kaniya.  Ug si hari Noah nagpatig-a sa iyang kasingkasing batok sa pulong sa Ginoo, ug siya wala mohinulsol sa iyang dautan nga mga buhat."}]}