{"heading":"Si Abinadi gipanalipdan pinaagi sa balaan nga gahum—Siya nagtudlo sa Napulo ka mga Sugo—Ang kaluwasan dili moabut pinaagi sa balaod ni Moises lamang—Ang Dios sa iyang kaugalingon mohimo og usa ka pag-ula ug motubos sa iyang mga katawhan.  Mga 148 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":12,"nextNo":14,"chapterTitle":"Mosiah 13","prevTitle":"Mosiah 12","nextTitle":"Mosiah 14","verses":[{"vNo":1,"txt":"Ug karon sa diha nga ang hari nakadungog niini nga mga pulong, siya miingon ngadto sa iyang mga pari:  Ipalayo kini nga tawo, ug patya siya; kay unsa ang atong buhaton kaniya, tungod kay siya buang."},{"vNo":2,"txt":"Ug sila mibarug ug misulay sa pagdapat sa ilang mga kamot diha kaniya; apan siya nakasagubang kanila, ug miingon ngadto kanila:"},{"vNo":3,"txt":"Ayaw ako og hikapa, kay ang Dios mohampak kaninyo kon kamo modapat sa inyong mga kamot ngari kanako kay ako wala pa makasulti sa mensahe nga ang Ginoo misugo kanako sa pagsulti; ni ako nakasulti kaninyo niana diin kamo mihangyo nga ako kinahanglan mosulti; busa, ang Dios dili motugot nga ako malaglag niini nga higayon."},{"vNo":4,"txt":"Apan ako kinahanglan gayud nga motuman sa mga sugo diin ang Dios misugo kanako; ug tungod kay ako misulti kaninyo sa kamatuoran kamo nangasuko kanako.  Ug usab, tungod kay ako nakasulti sa pulong sa Dios kamo naghukom kanako nga ako buang."},{"vNo":5,"txt":"Karon nahinabo human si Abinadi nakapahayag niini nga mga pulong nga ang mga katawhan ni hari Noah wala mangahas sa pagdapat sa ilang mga kamot diha kaniya, kay ang Espiritu sa Ginoo diha kaniya; ug ang iyang nawong mihayag sa hilabihan nga kasiga, gani ingon kang Moises samtang didto sa bukid sa Sinai, samtang nakigsulti uban sa Ginoo."},{"vNo":6,"txt":"Ug siya namulong uban sa gahum ug katungod gikan sa Dios; ug siya nagpadayon sa iyang mga pulong, nag-ingon:"},{"vNo":7,"txt":"Kamo nakakita nga kamo walay gahum sa pagpatay kanako, busa ako motapos sa akong mensahe.  Oo, ug ako mibati nga kini misamad kaninyo diha sa inyong mga kasingkasing tungod kay ako misulti kaninyo sa kamatuoran mahitungod sa inyong mga pagkadautan."},{"vNo":8,"txt":"Oo, ug ang akong mga pulong nakapuno kaninyo uban sa kahibulong ug katingala, ug uban sa kasuko."},{"vNo":9,"txt":"Apan ako motapos sa akong mensahe; ug unya kini dili na igsapayan asa ako mopaingon, kon kini mao nga ako maluwas."},{"vNo":10,"txt":"Apan hangtud dinhi ako mosulti kaninyo; unsa ang inyong buhaton kanako, human niini, mahimo nga usa ka sumbanan ug usa ka pagkasama sa mga butang diin mga moabut."},{"vNo":11,"txt":"Ug karon ako mobasa nganha kaninyo sa nahibilin sa mga sugo sa Dios, kay ako mibati nga sila wala mahisulat sa inyong mga kasingkasing; ako mibati nga kamo nakatuon ug nakatudlo og kadautan sa daghan nga bahin sa inyong mga kinabuhi."},{"vNo":12,"txt":"Ug karon, kamo nahinumdom nga ako miingon nganha kaninyo:  Kamo dili magbuhat nganha kaninyo og bisan unsa nga kinulit nga larawan, o bisan unsa nga may pagkasama sa mga butang diin anaa ibabaw sa langit, o diin anaa sa ubos sa yuta, o diin anaa sa tubig ilawom sa yuta."},{"vNo":13,"txt":"Ug usab:  Kamo dili moyukbo sa inyong kaugalingon ngadto kanila, ni moalagad kanila; kay Ako ang Ginoo nga inyong Dios mao ang usa ka abubhoan nga Dios, nagduaw sa pagkadautan sa mga amahan diha sa mga anak, ngadto sa ikatulo ug ikaupat nga mga kaliwatan kanila nga nagdumot kanako;"},{"vNo":14,"txt":"Ug nagpakita og kalooy ngadto sa mga kaliboan kanila nga naghigugma kanako ug naghupot sa akong mga sugo."},{"vNo":15,"txt":"Kamo dili mogamit sa ngalan sa Ginoo nga inyong Dios sa pasipala; kay ang Ginoo dili mag-isip kaniya nga walay kasaypanan nga migamit sa iyang ngalan sa pasipala."},{"vNo":16,"txt":"Hinumdumi ang adlaw nga igpapahulay, sa pagbalaan niini."},{"vNo":17,"txt":"Unom ka mga adlaw kamo maghago, ug mobuhat sa tanan ninyo nga mga buhat;"},{"vNo":18,"txt":"Apan ang ikapito nga adlaw, ang igpapahulay sa Ginoo nga inyong Dios, kamo dili mobuhat sa bisan unsa nga buhat, kamo, ni ang inyong anak nga lalaki, ni ang inyong anak nga babaye, ang inyong sulugoon nga lalaki, ni ang inyong sulugoon nga babaye, ni ang inyong kabakahan, ni ang dumuduong nga anaa sa sulod sa inyong mga ganghaan;"},{"vNo":19,"txt":"Kay sulod sa unom ka mga adlaw ang Ginoo mihimo sa langit ug sa yuta, ug sa dagat, ug sa tanan nga anaa diha kanila; busa ang Ginoo mipanalangin sa adlaw nga igpapahulay, ug mibalaan niini."},{"vNo":20,"txt":"Tahud sa inyong amahan ug sa inyong inahan, aron ang inyong mga adlaw malugwayan diha sa yuta diin ang Ginoo nga inyong Dios mihatag kaninyo."},{"vNo":21,"txt":"Kamo dili magpatay."},{"vNo":22,"txt":"Kamo dili manapaw.  Kamo dili mangawat."},{"vNo":23,"txt":"Kamo dili magsaksi og bakak batok sa inyong silingan."},{"vNo":24,"txt":"Kamo dili magtinguha sa balay sa inyong silingan, kamo dili magtinguha sa asawa sa inyong silingan, ni sa iyang sulugoon nga lalaki, ni sa iyang sulugoon nga babaye, ni sa iyang baka, ni sa iyang asno, ni bisan unsa nga gipanag-iya sa inyong silingan."},{"vNo":25,"txt":"Ug nahinabo nga human si Abinadi nakahimo og pagtapos niini nga mga panultihon nga siya miingon ngadto kanila:  Kamo nakatudlo ba niini nga mga katawhan nga sila kinahanglan maninguha sa pagbuhat sa tanan niini nga mga butang alang sa paghupot niini nga mga sugo"},{"vNo":26,"txt":"Ako moingon nganha kaninyo, Wala; kay kon kamo nakahimo, ang Ginoo dili unta mosugo kanako sa pag-anhi dinhi ug sa pagpanagna og dautan mahitungod niini nga mga katawhan."},{"vNo":27,"txt":"Ug karon kamo miingon nga ang kaluwasan moabut pinaagi sa balaod ni Moises.  Ako moingon nganha kaninyo nga kini kinahanglan nga kamo maghupot sa balaod ni Moises sa pagkakaron; apan ako moingon nganha kaninyo, nga ang panahon moabut nga kini dili na kinahanglan nga maghupot sa balaod ni Moises."},{"vNo":28,"txt":"Ug dugang pa, ako moingon nganha kaninyo, nga ang kaluwasan dili moabut pinaagi sa balaod lamang; ug kon dili pa tungod sa pag-ula, diin ang Dios sa iyang kaugalingon mohimo alang sa mga sala ug sa mga kadautan sa iyang mga katawhan, nga sila kinahanglan gayud dili kalikayan malaglag, bisan pa sa balaod ni Moises."},{"vNo":29,"txt":"Ug karon ako moingon nganha kaninyo nga kini kinahanglan nga adunay usa ka balaod nga ihatag ngadto sa mga anak ni Israel, oo, bisan usa ka higpit nga balaod; kay sila mga tikig og liog nga mga katawhan, dali nga mobuhat og dautan, ug dugay sa paghinumdom sa Ginoo nga ilang Dios;"},{"vNo":30,"txt":"Busa dihay usa ka balaod nga gihatag kanila, oo, usa ka balaod sa mga kahimoan ug sa mga ordinansa, usa ka balaod diin sila mosunod sa higpit matag adlaw, sa paghinumdom sa Dios ug sa ilang katungdanan ngadto kaniya."},{"vNo":31,"txt":"Apan tan-awa, ako moingon nganha kaninyo, nga ang tanan niini nga mga butang mao ang mga naghulagway sa mga butang nga moabut."},{"vNo":32,"txt":"Ug karon, sila nakasabut ba sa balaod?  Ako moingon nganha kaninyo, Wala, silang tanan wala makasabut sa balaod; ug kini tungod sa pagkatig-a sa ilang mga kasingkasing; kay sila wala makasabut nga walay bisan usa ka tawo nga maluwas gawas kini pinaagi sa katubsanan sa Dios."},{"vNo":33,"txt":"Kay tan-awa, wala ba si Moises managna ngadto kanila mahitungod sa pag-anhi sa Mesiyas, ug nga ang Dios motubos sa iyang mga katawhan?  Oo, ug gani tanan nga mga propeta kinsa nakapanagna sukad ang kalibutan nagsugod—sila wala ba makapamulong og kapin o kulang mahitungod niini nga mga butang"},{"vNo":34,"txt":"Sila wala ba mag-ingon nga ang Dios sa iyang kaugalingon manaog taliwala sa mga katawhan, ug modala diha kaniya sa hulagway sa tawo, ug molakaw uban sa dako nga gahum diha sa ibabaw sa yuta"},{"vNo":35,"txt":"Oo, ug sila wala ba mag-ingon usab nga siya kinahanglan mopahinabo sa pagkabanhaw sa mga patay, ug nga siya sa iyang kaugalingon, kinahanglan daug-daugon ug sakiton"}]}