{"heading":"Si Isaias namulong ingon sa usa ka Mesiyas—Ang pagpakaulaw ngadto sa Mesiyas ug mga pag-antus gipakita—Siya mihimo sa iyang kalag nga usa ka paghalad alang sa sala ug mihimo og pangamuyo alang sa mga malapason—Itandi sa Isaias 53. Mga 148 b.c.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosiah 14","verses":[{"vNo":"1 ","txt":"Oo, gani wala ba si Isaias mag-ingon: Kinsa ang mituo sa among mensahe, ug alang kang kinsa ang bukton sa Ginoo gipadayag"},{"vNo":"2 ","txt":"Kay siya motubo sa iyang atubangan ingon sa usa ka linghod nga tanom, ug ingon sa usa ka gamut gikan sa uga nga yuta; siya walay panagway ni kaambong; ug kon kita makakita kaniya walay katahum nga kita motinguha kaniya."},{"vNo":"3 ","txt":"Siya gitamay ug gisalikway sa mga tawo; usa ka tawo sa mga kasub-anan, ug nakasinati sa kagul-anan; ug kita mitago ingon nga ang atong mga nawong gilingiw gikan kaniya; siya gitamay, ug kita wala motahud kaniya."},{"vNo":"4 ","txt":"Sa pagkamatuod siya mipas-an sa atong mga kagul-anan, ug midala sa atong mga kasub-anan; ug niana kita mitahud kaniya nga gibunalan, gihampak sa Dios, ug gisakit."},{"vNo":"5 ","txt":"Apan siya gisamaran alang sa atong mga kalapasan, siya gibun-og alang sa atong mga kadautan, ang pagpanton sa atong kalinaw diha kaniya; ug uban sa iyang mga labud kita giluwas."},{"vNo":"6 ","txt":"Tanan kita, sama sa karnero, nangasaag; kita nasaag matag usa kanato sa iyang kaugalingon nga dalan; ug ang Ginoo mipahimutang nganha kaniya sa kadautan kanatong tanan."},{"vNo":"7 ","txt":"Siya gidaug-daug, ug siya gisakit, bisan pa niana siya wala mobuka sa iyang ba-ba; siya gidala ingon sa usa ka nati nga karnero ngadto sa ihawan, ug ingon sa usa ka karnero sa atubangan sa iyang magtutupi nga amang busa siya wala mobuka sa iyang ba-ba."},{"vNo":"8 ","txt":"Siya gikuha gikan sa bilanggoan ug gikan sa hukmanan; ug kinsa ang mopadayag sa iyang kaliwatan? Kay siya ipahimulag sa yuta sa buhi; tungod sa mga kalapasan sa akong mga katawhan nga siya gihampak."},{"vNo":"9 ","txt":"Ug siya mibuhat sa iyang lubnganan uban sa mga dautan, ug uban sa mga adunahan diha sa iyang kamatayon; tungod kay siya wala makahimo og dautan, ni bisan unsa nga panglimbong diha sa iyang ba-ba."},{"vNo":"10 ","txt":"Gani kini gikahimuot sa Ginoo ang pagbun-og kaniya; siya mibutang kaniya diha sa kagul-anan; sa panahon nga kamo mohimo sa iyang kalag nga usa ka halad alang sa sala siya makakita sa iyang binhi, siya molugway sa iyang mga adlaw, ug ang kahimuot sa Ginoo mouswag diha sa iyang kamot."},{"vNo":"11 ","txt":"Siya makakita sa pag-antus sa iyang kalag, ug matagbaw; pinaagi sa iyang kahibalo nga ang akong matarung nga sulugoon mohatag og kaangayan sa daghan; kay siya mopas-an sa ilang mga kadautan."},{"vNo":"12 ","txt":"Busa ako mobahin kaniya og usa ka bahin uban sa gamhanan, ug siya mobahin sa salin uban sa kusgan; tungod kay siya mibu-bu sa iyang kalag ngadto sa kamatayon; ug siya nalakip uban sa mga malapason; ug siya mipas-an sa mga sala sa daghan, ug mihimo og pangamuyo alang sa mga malapason."}]}