{"heading":"Sa unsa nga paagi nga si Kristo Amahan ug Anak—Siya mohimo og pangamuyo ug pagpas-an sa mga kalapasan sa iyang mga katawhan—Sila ug ang tanan nga balaan nga mga propeta mao ang iyang binhi—Siya nagpahinabo sa Pagkabanhaw—Gagmay nga mga bata adunay kinabuhi nga dayon.  Mga 148 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosiah 15","prevTitle":"Mosiah 14","nextTitle":"Mosiah 16","verses":[{"vNo":1,"txt":"Ug karon si Abinadi miingon ngadto kanila:  Ako manghinaut nga kamo makasabut nga ang Dios sa iyang kaugalingon manaog taliwala sa mga katawhan, ug motubos sa iyang mga katawhan."},{"vNo":2,"txt":"Ug tungod kay siya nagpuyo diha sa lawas siya pagatawgon nga Anak sa Dios, ug ingon nga ulipon ang lawas ngadto sa kabubut-on sa Amahan, mao nga ang Amahan ug ang Anak—"},{"vNo":3,"txt":"Ang Amahan, tungod kay siya gipanamkon pinaagi sa gahum sa Dios; ug ang Anak, tungod sa lawas; sa ingon nahimo nga Amahan ug Anak—"},{"vNo":4,"txt":"Ug sila usa ka Dios, oo, ang mao gayud nga Amahan sa Kahangturan sa langit ug sa yuta."},{"vNo":5,"txt":"Ug sa ingon ang lawas nahimo nga ulipon ngadto sa Espiritu, o ang Anak ngadto sa Amahan, ingon nga usa ka Dios, nag-antus sa pagtintal, ug wala motugyan ngadto sa mga pagtintal, apan mitugot sa iyang kaugalingon aron pagatamayon, ug pagabunalan, ug gisalikway sa iyang mga katawhan."},{"vNo":6,"txt":"Ug human sa tanan niini, human makabuhat og daghan nga kahibulongan nga mga milagro taliwala sa mga katawhan, siya pagadad-on, oo, gani ingon nga si Isaias miingon, ingon sa usa ka karnero sa atubangan sa iyang magtutupi nga amang, busa siya wala mobuka sa iyang ba-ba."},{"vNo":7,"txt":"Oo, bisan niana siya dad-on, ilansang sa krus, ug patyon, ang lawas nahimo nga ulipon ngadto sa kamatayon, ang kabubut-on sa Anak ingon nga gituhop ngadto sa kabubut-on sa Amahan."},{"vNo":8,"txt":"Ug sa ingon ang Dios mibugto sa mga higot sa kamatayon, ingon nga nakaangkon sa kadaugan ibabaw sa kamatayon; naghatag sa Anak og gahum sa paghimo og pangamuyo alang sa mga katawhan—"},{"vNo":9,"txt":"Ingon nga mikayab ngadto sa langit, ingon nga nakaangkon sa mga sabakan sa kalooy; ingon nga napuno sa kapuangod ngadto sa mga katawhan; nagbarug taliwala kanila ug sa kaangayan; nakabugto sa mga higot sa kamatayon, nadala diha sa iyang kaugalingon ang ilang pagkadautan ug ang ilang mga kalapasan, nakatubos kanila, ug nakatagbaw sa mga gipangayo sa kaangayan."},{"vNo":10,"txt":"Ug karon ako moingon nganha kaninyo, kinsa ang mopadayag sa iyang kaliwatan?  Tan-awa, ako moingon nganha kaninyo, sa diha nga ang iyang kalag nahimo nga usa ka halad alang sa sala siya makakita sa iyang binhi.  Ug karon unsa ang inyong ikasulti?  Ug kinsa ang iyang binhi"},{"vNo":11,"txt":"Tan-awa ako moingon nganha kaninyo, nga si kinsa kadto nga nakadungog sa mga pulong sa mga propeta, oo, tanan nga balaan nga mga propeta kinsa nakapanagna mahitungod sa pag-anhi sa Ginoo—ako moingon nganha kaninyo, nga tanan kadto kinsa mipatalinghug ngadto sa ilang mga pulong, ug mituo nga ang Ginoo motubos sa iyang mga katawhan, ug nakalantaw ngadto niana nga adlaw alang sa usa ka kapasayloan sa ilang mga sala, ako moingon nganha kaninyo, nga kini mao ang iyang mga binhi, o sila mao ang mga manununod sa gingharian sa Dios."},{"vNo":12,"txt":"Kay kini mao sila kansang mga sala siya mipas-an; kini mao sila kang kinsa siya nagpakamatay, aron pagtubos kanila gikan sa ilang mga kalapasan.  Ug karon, dili ba sila iyang mga binhi"},{"vNo":13,"txt":"Oo, ug dili ba ang mga propeta, matag usa nga mibuka sa iyang ba-ba aron sa pagpanagna, nga wala mahulog ngadto sa kalapasan, ako nagpasabut sa tanan nga balaan nga mga propeta sukad sa sinugdanan sa kalibutan?  Ako moingon nganha kaninyo nga sila iyang mga binhi."},{"vNo":14,"txt":"Ug kini mao sila kinsa nagmantala og kalinaw, kinsa nakadala og maayo nga balita, sa pagkamatarung, kinsa nagmantala og kaluwasan; ug miingon ngadto sa Zion:  Ang inyong Dios naghari!"},{"vNo":15,"txt":"Ug unsa kaanindot sa ilang mga tiil diha sa mga kabukiran!"},{"vNo":16,"txt":"Ug usab, unsa kaanindot sa mga tiil diha sa mga kabukiran niadto nga sa gihapon nagmantala sa kalinaw!"},{"vNo":17,"txt":"Ug usab, unsa kaanindot sa mga tiil diha sa mga kabukiran niadto kinsa human niini momantala sa kalinaw, oo, gikan niini nga panahon ug sa kahangturan!"},{"vNo":18,"txt":"Ug tan-awa, ako moingon nganha kaninyo, kini dili mao ang tanan.  Kay O unsa kaanindot sa mga tiil diha sa mga kabukiran kaniya nga nagdala og maayo nga mga balita, nga mao ang magtutukod sa kalinaw, oo, gani ang Ginoo, kinsa nagtubos sa iyang mga katawhan; oo, kaniya kinsa naghatag og kaluwasan ngadto sa iyang mga katawhan;"},{"vNo":19,"txt":"Kay kon kini dili pa tungod sa katubsanan diin siya mihimo alang sa iyang mga katawhan, diin giandam sukad pa sa katukuran sa kalibutan, ako moingon nganha kaninyo, kon kini dili pa tungod niini, ang tanan nga katawhan kinahanglan gayud malaglag."},{"vNo":20,"txt":"Apan tan-awa, ang mga higot sa kamatayon pagabugtuon, ug ang Anak maghari, ug adunay gahum ibabaw sa mga patay; busa, siya nagpahinabo sa pagkabanhaw sa mga patay."},{"vNo":21,"txt":"Ug adunay moabut nga usa ka pagkabanhaw, gani unang pagkabanhaw; oo, gani usa ka pagkabanhaw niadto nga nangagi na, ug kinsa karon, ug kinsa umaabut, gani hangtud sa pagkabanhaw ni Kristo—kay sa ingon siya pagatawgon."},{"vNo":22,"txt":"Ug karon, ang pagkabanhaw sa tanan nga mga propeta, ug tanan kadto nga mituo sa ilang mga pulong, o tanan kadto nga naghupot sa mga sugo sa Dios, mobangon sa unang pagkabanhaw; busa, sila ang unang pagkabanhaw."},{"vNo":23,"txt":"Sila gibangon aron pagpuyo uban sa Dios kinsa nagtubos kanila; sa ingon sila nakaangkon og kinabuhi nga dayon pinaagi ni Kristo, kinsa mibugto sa mga higot sa kamatayon."},{"vNo":24,"txt":"Ug kini mao kadto kinsa adunay bahin sa unang pagkabanhaw; ug kini mao sila nga namatay sa wala pa si Kristo moanhi, diha sa ilang pagkawalay alamag, ingon ang kaluwasan wala ikapadayag ngadto kanila.  Ug sa ingon ang Ginoo nagpahinabo sa pagpahiuli niini; ug sila adunay bahin diha sa unang pagkabanhaw, o makabaton og kinabuhi nga dayon, ingon nga gitubos pinaagi sa Ginoo."},{"vNo":25,"txt":"Ug ang gagmay nga mga bata usab makabaton og kinabuhi nga dayon."},{"vNo":26,"txt":"Apan tan-awa, ug kahadloki, ug pangurog sa atubangan sa Dios, kay kamo angay nga mokurog; kay ang Ginoo dili motubos ni bisan kinsa nga mosukol batok kaniya ug mamatay diha sa ilang mga sala; oo, gani tanan niadto nga namatay diha sa ilang mga sala sukad pa sa sinugdanan sa kalibutan, nga sa tinuyo misukol batok sa Dios, nga nasayud na sa mga sugo sa Dios, ug dili mohupot kanila; kini mao sila nga walay bahin diha sa unang pagkabanhaw."},{"vNo":27,"txt":"Busa dili ba kamo angay nga mokurog?  Kay ang kaluwasan dili moabut ni bisan kinsa nga ingon; kay ang Ginoo wala magtubos ni bisan kinsa nga ingon; oo, ni ang Ginoo motubos sa ingon; kay siya dili makalimud sa iyang kaugalingon; kay siya dili makalimud sa kaangayan kon kini adunay iyang pag-angkon."},{"vNo":28,"txt":"Ug karon ako moingon nganha kaninyo nga ang panahon moabut nga ang kaluwasan sa Ginoo ipadayag ngadto sa matag kanasuran, mga kaliwatan, mga pinulongan, ug mga katawhan."},{"vNo":29,"txt":"Oo, Ginoo, ang imong mga magbalantay mopatigbabaw sa ilang tingog; uban sa tingog magkahiusa sila sa pag-awit; kay sila magkakitaay, sa panahon nga ang Ginoo modala pagbalik sa Zion;"},{"vNo":30,"txt":"Singgit ngadto sa kalipay, pag-awit og dungan, kamo nga pansil nga mga dapit sa Jerusalem; kay ang Ginoo naghupay sa iyang mga katawhan, siya nagtubos sa Jerusalem."},{"vNo":31,"txt":"Ang Ginoo nagpadayag sa iyang balaan nga bukton diha sa mga mata sa tanan nga mga kanasuran; ug ang tanan nga mga lumulupyo sa yuta makakita sa pagluwas sa atong Dios."}]}