{"heading":"Ang Dios motubos sa mga tawo gikan sa ilang pagkawala ug pagkapukan nga kahimtang—Kadto kinsa mga kalibutanon magpabilin ingon nga walay katubsanan—Si Kristo mopahinabo sa usa ka pagkabanhaw ngadto sa walay katapusan nga kinabuhi o ngadto sa walay katapusan nga panghimaraut. Mga 148 b.c.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiah 16","verses":[{"vNo":"1 ","txt":"Ug karon, nahinabo nga human si Abinadi makasulti niini nga mga pulong siya mituy-od sa iyang kamot og miingon: Ang panahon moabut nga ang tanan makakita sa pagluwas sa Ginoo; nga ang matag nasud, kaliwatan, pinulongan, ug mga katawhan magkakitaay ug mokumpisal sa atubangan sa Dios nga ang iyang mga paghukom mga makiangayon."},{"vNo":"2 ","txt":"Ug unya ang mga dautan isalikway, ug sila adunay hinungdan sa pagminatay, ug paghilak, ug pagdangoyngoy, ug pagpangagot sa ilang mga ngipon; ug kini tungod kay sila dili mopatalinghug ngadto sa tingog sa Ginoo; busa ang Ginoo dili motubos kanila."},{"vNo":"3 ","txt":"Kay sila mga kalibutanon ug mga yawan-on, ug ang yawa adunay gahum ibabaw kanila; oo, gani kana nga karaan nga bitin nga maoy naglingla sa atong unang mga ginikanan, nga mao ang hinungdan sa ilang pagkapukan; nga mao ang hinungdan nga ang tanan nga mga katawhan nahimo nga kalibutanon, mahilayon, yawan-on, nasayud sa dautan gikan sa maayo, nagpaulipon sa ilang mga kaugalingon ngadto sa yawa."},{"vNo":"4 ","txt":"Sa ingon ang tanan nga mga katawhan nahisalaag; ug tan-awa, nahisalaag sila sa walay katapusan kon kini wala pa nga ang Dios mitubos sa iyang mga katawhan gikan sa ilang nahisalaag ug napukan nga kahimtang."},{"vNo":"5 ","txt":"Apan hinumdumi nga siya nga magpadayon diha sa iyang kaugalingon nga kalibutanon nga kinaiyahan, ug diha sa mga pamaagi sa sala ug pagsukol batok sa Dios, diha sa iyang napukan nga kahimtang ug ang yawa aduna sa tanan nga gahum ibabaw kaniya. Busa siya ingon nga walay katubsanan nga nahimo, ingon nga usa ka kaaway sa Dios; ug usab mao ang yawa nga usa ka kaaway sa Dios."},{"vNo":"6 ","txt":"Ug karon kon si Kristo wala pa moanhi sa kalibutan, namulong sa mga butang nga moabut ingon nga sila nangabut na, wala unta ang katubsanan."},{"vNo":"7 ","txt":"Ug kon si Kristo wala pa mobangon gikan sa mga patay, o mobugto sa mga higot sa kamatayon nga ang lubnganan walay kadaugan, ug nga ang kamatayon walay kahapdos, wala unta ang pagkabanhaw."},{"vNo":"8 ","txt":"Apan adunay usa ka pagkabanhaw, busa ang lubnganan walay kadaugan, ug ang kahapdos sa kamatayon gituhop diha kang Kristo."},{"vNo":"9 ","txt":"Siya mao ang kahayag ug ang kinabuhi sa kalibutan; oo, usa ka kahayag nga walay katapusan, nga dili gayud mahimo nga mongitngit; oo, ug usab usa ka kinabuhi nga walay katapusan, nga wala na ang kamatayon."},{"vNo":"10 ","txt":"Bisan kini nga mortal mahimo nga imortal, ug kini nga madunuton mahimo nga dili madunuton, ug pagadad-on aron mobarug sa atubangan sa hukmanan sa Dios, aron mohukom kaniya sumala sa ilang mga buhat kon sila maayo o kon sila dautan—"},{"vNo":"11 ","txt":"Kon sila maayo, ngadto sa pagkabanhaw sa walay katapusan nga kinabuhi ug sa kalipay; ug kon sila dautan, ngadto sa pagkabanhaw sa walay katapusan nga panghimaraut, ingon nga gitugyan ngadto sa yawa, kinsa nagpaulipon kanila, diin mao ang panghimaraut—"},{"vNo":"12 ","txt":"Ingon nga nakaadto sumala sa ilang kaugalingon nga kalibutanon nga mga kabubut-on ug mga tinguha; ingon nga wala gayud makatawag diha sa Ginoo samtang ang mga bukton sa kalooy gitunol ngadto kanila; kay ang mga bukton sa kalooy gitunol ngadto kanila, ug sila midumili; sila ingon nga gipasidan-an sa ilang mga pagkadautan ug bisan niana sila dili mobiya kanila; ug sila gisugo sa paghinulsol ug bisan pa niana sila dili gayud maghinulsol."},{"vNo":"13 ","txt":"Ug karon, kamo dili ba angay nga mokurog ug mohinulsol sa inyong mga sala, ug mohinumdom nga diha lamang ug pinaagi ni Kristo kamo maluwas"},{"vNo":"14 ","txt":"Busa, kon kamo motudlo sa balaod ni Moises, usab itudlo nga kini usa ka paghulagway niadto nga mga butang diin mga umaabut—"},{"vNo":"15 ","txt":"Tudloi sila nga ang katubsanan moabut pinaagi kang Kristo ang Ginoo, kinsa mao gayud ang Amahan sa Kahangturan. Amen."}]}