{"heading":"Si Alma mituo ug misulat sa mga pulong ni Abinadi—Si Abinadi nag-antus sa kamatayon pinaagi sa kalayo—Siya nanagna sa sakit ug kamatayon pinaagi sa kalayo diha sa iyang mga mamumuno.  Mga 148 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mosiah 17","prevTitle":"Mosiah 16","nextTitle":"Mosiah 18","verses":[{"vNo":1,"txt":"Ug karon nahinabo nga sa diha nga si Abinadi nakahuman niini nga mga pulong, nga ang hari misugo nga ang mga pari kinahanglan modakop kaniya ug mohimo nga siya kinahanglan nga patyon."},{"vNo":2,"txt":"Apan dihay usa taliwala kanila kansang ngalan mao si Alma, siya usab ingon nga usa ka kaliwat ni Nephi. Ug siya usa ka batan-on nga lalaki, ug siya mituo sa mga pulong diin si Abinadi namulong, kay siya nasayud mahitungod sa mga kadautan diin si Abinadi nakapamatuod batok kanila; busa siya misugod sa pagpangamuyo ngadto sa hari nga siya unta dili masuko kang Abinadi, apan motugot nga siya unta mobiya nga magmalinawon."},{"vNo":3,"txt":"Apan ang hari misamot hinoon kasuko, ug misugo nga si Alma kinahanglan nga isalikway gikan sa taliwala kanila, ug misugo sa iyang mga sulugoon sa paggukod kaniya nga sila unta mopatay kaniya."},{"vNo":4,"txt":"Apan siya milayas gikan kanila ug mitago sa iyang kaugalingon nga sila wala makakita kaniya. Ug siya nga nakatago sulod sa daghan nga mga adlaw misulat sa tanan nga mga pulong diin si Abinadi namulong."},{"vNo":5,"txt":"Ug nahinabo nga ang hari misugo nga ang iyang mga magbalantay kinahanglan moliyok ni Abinadi ug modakop kaniya; ug sila migapos kaniya ug mibalhug kaniya ngadto sa bilanggoan."},{"vNo":6,"txt":"Ug human sa tulo ka mga adlaw, human makatambag sa iyang mga pari, siya misugo nga siya kinahanglan pagadad-on pag-usab sa iyang atubangan."},{"vNo":7,"txt":"Ug siya miingon ngadto kaniya: Abinadi, kami nakakita og sumbong batok kanimo, ug ikaw angay sa kamatayon."},{"vNo":8,"txt":"Kay ikaw miingon nga ang Dios sa iyang kaugalingon kinahanglan manaog taliwala sa mga katawhan; ug karon, tungod niini nga hinungdan ikaw pagapatyon gawas kon ikaw mobakwi sa tanan nga mga pulong diin ikaw nakapamulong og dautan mahitungod kanako ug sa akong mga katawhan."},{"vNo":9,"txt":"Karon si Abinadi miingon ngadto kaniya: Ako moingon nganha kanimo, ako dili mobakwi sa mga pulong diin ako nakapamulong nganha kanimo mahitungod niini nga mga katawhan, tungod kay sila mga tinuod; ug nga ikaw unta masayud sa ilang pagkamatuod nga ako nag-antus sa akong kaugalingon nga ako nahulog diha sa imong mga kamot."},{"vNo":10,"txt":"Oo, ug ako mag-antus bisan hangtud sa kamatayon, ug ako dili mobakwi sa akong mga pulong, ug sila mobarug nga usa ka pagpamatuod batok kanimo. Ug kon ikaw mopatay kanako ikaw mopaagas sa dugo sa walay sala, ug kini usab mobarug nga usa ka pagpamatuod batok kanimo sa katapusan nga adlaw."},{"vNo":11,"txt":"Ug karon si hari Noah hapit na unta mobuhi kaniya, kay siya nahadlok sa iyang mga pulong; kay siya nahadlok nga ang mga paghukom sa Dios moabut diha kaniya."},{"vNo":12,"txt":"Apan ang mga pari mipataas sa ilang mga tingog batok kaniya, ug misugod pagpasangil kaniya, nag-ingon: Siya mipanamastamas sa hari. Busa ang hari nakutaw sa kasuko batok kaniya, ug siya mitugyan kaniya nga siya unta patyon."},{"vNo":13,"txt":"Ug nahinabo nga sila midala kaniya ug migapos kaniya, ug mibunal sa iyang lawas uban sa mga binugkos nga kahoy, oo, gani ngadto sa kamatayon."},{"vNo":14,"txt":"Ug karon sa diha nga ang mga dilaab sa kalayo misugod na sa pagsunog kaniya, siya misinggit ngadto kanila, nag-ingon:"},{"vNo":15,"txt":"Tan-awa, ingon nga kamo nakabuhat ngari kanako, busa mahinabo nga ang inyong binhi makahimo nga daghan ang mag-antus sa mga sakit nga ako nag-antus, bisan ang mga sakit sa kamatayon sa kalayo; ug kini tungod kay sila mituo sa kaluwasan sa Ginoo nga ilang Dios."},{"vNo":16,"txt":"Ug mahinabo nga kamo takbuyan sa tanan nga matang sa mga sakit tungod sa inyong mga kadautan."},{"vNo":17,"txt":"Oo, ug kamo pagahampakon sa bisan diin nga dapit, ug pagabugawon ug pagatibulaagon ngadto ug nganhi, gani ingon sa usa ka ihalas nga panon nga giabug pinaagi sa ihalas ug mabangis nga mga mananap."},{"vNo":18,"txt":"Ug diha niana nga adlaw kamo pagagukuron, ug pagadagiton sa kamot sa inyong mga kaaway, ug unya kamo mag-antus, ingon nga ako nag-antus, sa mga sakit sa kamatayon pinaagi sa kalayo."},{"vNo":19,"txt":"Sa ingon ang Dios magpahamtang og panimalos diha niadto nga mopatay sa iyang mga katawhan. O Dios, dawata ang akong kalag."},{"vNo":20,"txt":"Ug karon, sa diha nga si Abinadi nakaingon niini nga mga pulong, siya nalup-og, ingon nga nahiagum sa kamatayon sa kalayo; oo, ingon nga gipahamtangan sa kamatayon tungod kay siya dili molimud sa mga sugo sa Dios, ingon nga nasilyohan ang kamatuoran sa iyang mga pulong pinaagi sa iyang kamatayon."}]}