{"heading":"Si Alma nagsangyaw sa tago—Siya mihan-ay sa pakigsaad sa bunyag ug nagbunyag diha sa mga katubigan sa Mormon—Siya mitukod sa Simbahan ni Kristo ug mi-orden sa mga pari—Sila nag-atiman sa ilang mga kaugalingon ug nagtudlo sa mga katawhan—Si Alma ug ang iyang mga katawhan milayas gikan kang Hari Noah ngadto sa kamingawan.  Mga 147–145 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Mosiah 18","prevTitle":"Mosiah 17","nextTitle":"Mosiah 19","verses":[{"vNo":1,"txt":"Ug karon, nahinabo nga si Alma, kinsa nakalayas gikan sa mga sulugoon ni hari Noah, naghinulsol sa iyang mga sala ug mga kadautan, ug naghimo sa tago taliwala sa mga katawhan, ug nagsugod sa pagtudlo sa mga pulong ni Abinadi—"},{"vNo":2,"txt":"Oo, mahitungod niana nga moabut, ug usab mahitungod sa pagkabanhaw sa mga patay, ug sa katubsanan sa mga katawhan, nga kini mahinabo pinaagi sa gahum, ug sa mga pag-antus, ug sa kamatayon ni Kristo, ug sa iyang pagkabanhaw ug sa pagkayab paingon sa langit."},{"vNo":3,"txt":"Ug kutob sa mamati sa iyang pulong siya mitudlo. Ug siya mitudlo kanila sa tago, nga kini unta dili moabut sa kasayuran sa hari. Ug daghan ang mituo sa iyang mga pulong."},{"vNo":4,"txt":"Ug nahinabo nga ingon sa ka daghan sa mituo kaniya miadto sa usa ka dapit diin gitawag og Mormon, ingon nga nakadawat sa mao nga ngalan gikan sa hari, ingon nga anaa sa mga utlanan sa yuta nga nahugpaan, pinaagi sa mga higayon o sa mga panahon, pinaagi sa ihalas nga mga mananap."},{"vNo":5,"txt":"Karon, diha sa Mormon adunay usa ka tuburan sa dalisay nga tubig, ug si Alma midangop didto, diha duol sa tubig ang usa ka bagâ nga gagmay nga mga kahoy, diin siya mitago sa iyang kaugalingon sa panahon sa adlaw gikan sa mga pagpangita sa hari."},{"vNo":6,"txt":"Ug nahinabo nga ingon ka daghan sa mituo kaniya miadto didto aron sa pagpamati sa iyang mga pulong."},{"vNo":7,"txt":"Ug nahinabo nga human sa daghan nga mga adlaw dihay ubay-ubay nga gidaghanon nga nagpundok diha sa dapit sa Mormon, aron sa pagpamati sa mga pulong ni Alma. Oo, ang tanan nagpundok nga mituo diha sa iyang pulong, aron sa pagpamati kaniya. Ug siya mitudlo kanila, ug misangyaw ngadto kanila sa paghinulsol, ug sa katubsanan, ug sa hugot nga pagtuo sa Ginoo."},{"vNo":8,"txt":"Ug nahinabo nga siya miingon ngadto kanila: Tan-awa, ania ang mga katubigan sa Mormon (kay sa ingon sila gitawag) ug karon, ingon nga kamo mga matinguhaon sa pag-ipon ngadto sa panon sa Dios, ug pagatawgon nga iyang mga katawhan, ug andam sa pagtambayayong sa usag usa nga mga alantuson, nga sila mahimo nga magaan;"},{"vNo":9,"txt":"Oo, ug mga andam sa pagbangutan uban niadto nga nagbangutan; oo, ug sa paghupay niadto nga nagkinahanglan sa kahupayan, ug mobarug ingon nga mga saksi sa Dios sa tanan nga mga panahon ug diha sa tanan nga mga butang, ug diha sa tanan nga mga dapit nga kamo mahimo nga maanaa, bisan hangtud sa kamatayon, nga kamo mahimo nga matubos sa Dios, ug malakip uban niadto nga diha sa unang pagkabanhaw, nga kamo makabaton og kinabuhi nga dayon—"},{"vNo":10,"txt":"Karon ako moingon nganha kaninyo, kon mao kini ang tinguha sa inyong mga kasingkasing, unsay anaa kaninyo batok sa pagpabunyag diha sa ngalan sa Ginoo, ingon og usa ka saksi sa iyang atubangan nga kamo nakasulod ngadto sa usa ka pakigsaad uban kaniya, nga kamo mag-alagad kaniya ug maghupot sa iyang mga sugo, nga siya unta mobu-bu sa kabuhong sa iyang Espiritu diha kaninyo."},{"vNo":11,"txt":"Ug karon sa diha nga ang mga katawhan nakadungog niini nga mga pulong, sila namakpak sa ilang mga kamot tungod sa hingpit nga kalipay, ug misinggit: Kini mao ang tinguha sa among mga kasingkasing."},{"vNo":12,"txt":"Ug karon nahinabo nga si Alma midala kang Helam, siya ingon nga usa sa mga nahauna, ug miadto ug mibarug diha sa tubig, ug misinggit, nag-ingon: O Ginoo, ibu-bu ang imong Espiritu diha sa imong sulugoon, nga siya makahimo niini nga buhat uban ang kabalaan sa kasingkasing."},{"vNo":13,"txt":"Ug sa diha nga siya nakaingon niini nga mga pulong, ang Espiritu sa Ginoo diha kaniya, ug siya miingon: Helam, ako magbunyag kanimo, ingon nga may pagtugot gikan sa Labing Makagagahum nga Dios, ingon og usa ka pagpamatuod nga ikaw nakasulod ngadto sa usa ka pakigsaad sa pag-alagad kaniya hangtud nga ikaw mamatay sumala sa mortal nga lawas; ug unta ang Espiritu sa Ginoo mabu-bu diha kanimo; ug unta siya mohatag nganha kanimo sa kinabuhi nga dayon, pinaagi sa katubsanan ni Kristo, kinsa siya miandam gikan sa katukuran sa kalibutan."},{"vNo":14,"txt":"Ug human si Alma makaingon niini nga mga pulong, si Alma ug si Helam mipaunlod diha sa tubig; ug sila mitunga gikan sa tubig nga nagmalipayon, ingon nga puno uban sa Espiritu."},{"vNo":15,"txt":"Ug usab, si Alma mikuha og lain, ug miadto sa ikaduha nga higayon sa tubig, ug mibunyag kaniya sumala sa nahauna, lamang siya wala na mopaunlod sa iyang kaugalingon pag-usab diha sa tubig."},{"vNo":16,"txt":"Ug human niini nga paagi siya mibunyag sa matag usa nga miadto sa dapit sa Mormon; ug sila maihap nga mga duha ka gatus ug upat ka mga kalag; oo, ug sila nabunyagan sa mga tubig sa Mormon, ug napuno sa grasya sa Dios."},{"vNo":17,"txt":"Ug sila gitawag nga simbahan sa Dios, o ang simbahan ni Kristo, gikan niana nga panahon. Ug nahinabo nga bisan kinsa nga gibunyagan pinaagi sa gahum ug pagtugot sa Dios gidugang ngadto sa iyang simbahan."},{"vNo":18,"txt":"Ug nahinabo nga si Alma, ingon nga may pagtugot gikan sa Dios, mi-orden og mga pari; gani usa ka pari sa matag kalim-an sa ilang gidaghanon siya mi-orden sa pagsangyaw ngadto kanila, ug pagtudlo kanila mahitungod sa mga butang kalabut sa gingharian sa Dios."},{"vNo":19,"txt":"Ug siya misugo kanila nga sila kinahanglan walay lain nga itudlo gawas sa mga butang diin siya mitudlo, ug diin gipamulong pinaagi sa ba-ba sa balaan nga mga propeta."},{"vNo":20,"txt":"Oo, gani siya misugo kanila nga sila kinahanglan walay lain nga isangyaw gawas sa paghinulsol ug hugot nga pagtuo sa Ginoo, kinsa mitubos sa iyang mga katawhan."},{"vNo":21,"txt":"Ug siya misugo kanila nga kinahanglan walay panagbingkil sa usag usa, apan sila kinahanglan molantaw sa unahan uban sa nagkahiusa nga panan-aw, may usa ka hugot nga pagtuo ug usa ka bunyag, diin ang ilang mga kasingkasing nabugkos diha sa pagkahiusa ug diha sa gugma sa usag usa."},{"vNo":22,"txt":"Ug sa ingon siya misugo kanila sa pagsangyaw. Ug sa ingon sila nahimo nga mga anak sa Dios."},{"vNo":23,"txt":"Ug siya misugo kanila nga sila magpasidungog sa adlaw nga igpapahulay, ug maghupot niini nga balaan, ug usab matag adlaw sila kinahanglan mohatag og mga pasalamat ngadto sa Ginoo nga ilang Dios."},{"vNo":24,"txt":"Ug siya usab misugo kanila nga ang mga pari kinsa siya mi-orden kinahanglan maghago uban sa ilang kaugalingon nga mga kamot alang sa ilang panginabuhi."},{"vNo":25,"txt":"Ug dihay usa ka adlaw sa matag semana nga gigahin nga sila magtigum sa ilang mga kaugalingon sa pagtudlo sa mga katawhan, ug sa pagsimba sa Ginoo nga ilang Dios, ug usab, ingon ka subsob kini nga mahimo diha sa ilang katakus sa paghimo, sa pagtigum sa ilang mga kaugalingon."},{"vNo":26,"txt":"Ug ang mga pari dili magsalig diha sa mga katawhan alang sa ilang panginabuhi; apan sa ilang paghago sila magdawat sa grasya sa Dios, nga sila unta magmalig-on diha sa Espiritu, ingon nga nakaangkon og kahibalo sa Dios, nga sila unta makapanudlo uban sa gahum ug sa pagtugot nga gikan sa Dios."},{"vNo":27,"txt":"Ug usab si Alma misugo nga ang mga katawhan sa simbahan kinahanglan mohatag sa ilang kabtangan, matag usa sumala niana diin siya aduna; kon siya adunay labaw nga kabuhong siya kinahanglan nga mohatag sa labaw nga kabuhong; ug kaniya nga adunay diyutay lamang, diyutay lamang ang gikinahanglan; ug ngadto kaniya nga wala kinahanglan pagahatagan."},{"vNo":28,"txt":"Ug sa ingon sila kinahanglan mohatag sa ilang kabtangan sa ilang kaugalingon nga kabubut-on ug maayo nga mga tinguha ngadto sa Dios, ug niadto nga mga pari nga nagkinahanglan, oo, ug ngadto sa matag timawa, hubo nga mga kalag."},{"vNo":29,"txt":"Ug niini siya miingon ngadto kanila, ingon nga gisugo sa Dios; ug sila naglakaw nga matarung atubangan sa Dios, naghatag sa usag usa sa temporal ug espirituhanon sumala sa ilang panginahanglan ug mga tinguha."},{"vNo":30,"txt":"Ug karon nahinabo nga tanan niini nabuhat sa Mormon, oo, diha sa mga tubig sa Mormon, diha sa kakahoyan nga duol sa tubig sa Mormon; oo, ang dapit sa Mormon, ang mga katubigan sa Mormon, ang kalasangan sa Mormon, unsa katahum sila ngadto sa mga mata kanila kinsa diha miabut ngadto sa kahibalo sa ilang Manunubos; oo, ug unsa kabulahan sila, kay sila moawit sa iyang pagdayeg sa kahangturan."},{"vNo":31,"txt":"Ug kini nga mga butang nabuhat sa mga utlanan sa yuta, nga sila unta dili moabut diha sa kahibalo sa hari."},{"vNo":32,"txt":"Apan tan-awa, nahinabo nga ang hari, nakakaplag sa mga kalihokan taliwala sa mga katawhan, mipadala sa iyang mga sulugoon sa pagpaniid kanila. Busa sa adlaw nga sila nagkatigum aron sa pagpamati sa pulong sa Ginoo sila nakaplagan sa hari."},{"vNo":33,"txt":"Ug karon ang hari miingon nga si Alma mikutaw sa mga katawhan sa pagsukol batok kaniya; busa siya mipadala sa iyang kasundalohan aron paglaglag kanila."},{"vNo":34,"txt":"Ug nahinabo nga si Alma ug ang mga katawhan sa Ginoo gipahibalo sa pag-abut sa kasundalohan sa hari; busa sila midala sa ilang mga tolda ug sa ilang mga banay ug mibiya ngadto sa kamingawan."},{"vNo":35,"txt":"Ug sila may gidaghanon nga mga upat ka gatus ug kalim-an ka mga kalag."}]}