{"heading":"Si Gideon mitinguha sa pagpatay ni Hari Noah—Misulong ang mga Lamanite sa yuta—Si Hari Noah nag-antus sa kamatayon pinaagi sa kalayo—Si Limhi nagmando ingon nga usa ka tigbuhis nga monarkiya. Mga 145–121 b.c.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiah 19","verses":[{"vNo":"1 ","txt":"Ug nahinabo nga ang mga sundalo sa hari mibalik, nga nakawang ang pagpangita sa mga katawhan sa Ginoo."},{"vNo":"2 ","txt":"Ug karon tan-awa, ang mga kasundalohan sa hari diyutay ra, ingon nga nakuhaan, ug dihay misugod nga usa ka pagkabahin taliwala sa nahibilin sa mga katawhan."},{"vNo":"3 ","txt":"Ug ang labaw ka diyutay nga bahin misugod sa paglitok og mga pagpanghulga batok sa hari, ug dihay misugod nga usa ka dako nga panagbingkil taliwala kanila."},{"vNo":"4 ","txt":"Ug karon dihay usa ka tawo taliwala kanila kansang ngalan mao si Gideon, ug siya ingon nga usa ka kusgan nga tawo ug usa ka kaaway ngadto sa hari, busa siya mihulbot sa iyang espada, ug nanumpa diha sa iyang kasuko nga siya gayud mopatay sa hari."},{"vNo":"5 ","txt":"Ug nahinabo nga siya nakig-away uban sa hari; ug sa diha nga ang hari nakakita nga siya hapit na mabuntog, siya milayas ug midagan ug misaka sa tore nga duol sa templo."},{"vNo":"6 ","txt":"Ug si Gideon migukod kaniya ug hapit na unta moabut diha sa tore aron patyon ang hari, ug ang hari mitan-aw sa iyang palibut paingon ngadto sa yuta sa Shemlon, ug tan-awa, ang kasundalohan sa mga Lamanite diha sa sulod sa mga utlanan sa yuta."},{"vNo":"7 ","txt":"Ug karon ang hari misinggit tungod sa tumang kaguol sa iyang kalag, nag-ingon: Gideon, malooy ka kanako, kay ang mga Lamanite hapit na mosulong kanato, ug sila molaglag kanato; oo, sila molaglag sa akong mga katawhan."},{"vNo":"8 ","txt":"Ug karon ang hari wala kaayo mabalaka mahitungod sa iyang mga katawhan sama sa iyang kaugalingon nga kinabuhi; bisan pa niana, si Gideon miluwas sa iyang kinabuhi."},{"vNo":"9 ","txt":"Ug ang hari misugo sa mga katawhan nga sila kinahanglan molayas gikan sa mga Lamanite, ug siya sa iyang kaugalingon nag-una kanila, ug sila milayas paingon sa kamingawan, uban ang ilang mga babaye ug ang ilang mga anak."},{"vNo":"10 ","txt":"Ug nahinabo nga ang mga Lamanite migukod kanila, ug sila nakaapas kanila, ug misugod sa pagpatay kanila."},{"vNo":"11 ","txt":"Karon nahinabo nga ang hari misugo kanila nga ang tanan nga mga lalaki kinahanglan mobiya sa ilang mga asawa ug sa ilang mga anak, ug molayas gikan sa mga Lamanite."},{"vNo":"12 ","txt":"Karon dihay daghan nga dili buot mobiya kanila, apan buot nga magpabilin ug magpakamatay uban kanila. Ug ang uban mibiya sa ilang mga asawa ug sa ilang mga anak ug milayas."},{"vNo":"13 ","txt":"Ug nahinabo nga kadto kinsa nagpabilin uban sa ilang mga asawa ug sa ilang mga anak misugo nga ang ilang maanyag nga anak nga mga babaye mobarug ug mohangyo sa mga Lamanite nga sila dili mopatay kanila."},{"vNo":"14 ","txt":"Ug nahinabo nga ang mga Lamanite dihay kalooy kanila, kay sila nalukmay uban sa kaanyag sa ilang mga babaye."},{"vNo":"15 ","txt":"Busa ang mga Lamanite miluwas sa ilang mga kinabuhi, ug midala kanila nga bihag ug midala kanila pagbalik ngadto sa yuta sa Nephi, ug mitugot ngadto kanila nga sila unta makapanag-iya sa yuta, sumala sa mga kondisyon nga sila motugyan kang hari Noah ngadto sa mga kamot sa mga Lamanite, ug motugyan sa ilang mga kabtangan, gani katunga sa tanan nga sila nanag-iya, katunga sa ilang bulawan, ug sa ilang pilak, ug sa tanan nila nga mahalon nga mga butang, ug sa ingon sila kinahanglan mobayad og buhis ngadto sa hari sa mga Lamanite matag tuig."},{"vNo":"16 ","txt":"Ug karon dihay usa sa anak nga mga lalaki sa hari taliwala niadto nga nabihag, kansang ngalan mao si Limhi."},{"vNo":"17 ","txt":"Ug karon si Limhi matinguhaon nga ang iyang amahan kinahanglan dili patyon; bisan pa niana, si Limhi dili kulang sa alamag sa mga kadautan sa iyang amahan, siya sa iyang kaugalingon ingon nga usa ka makiangayon nga tawo."},{"vNo":"18 ","txt":"Ug nahinabo nga si Gideon mipadala og mga tawo ngadto sa kamingawan sa hilum, aron pagpangita sa hari ug kadto nga uban kaniya. Ug nahinabo nga sila nakasugat sa mga katawhan diha sa kamingawan, tanan gawas sa hari ug sa iyang mga pari."},{"vNo":"19 ","txt":"Karon sila nanumpa diha sa ilang mga kasingkasing nga sila gayud mobalik ngadto sa yuta sa Nephi, ug kon ang ilang mga asawa ug ang ilang mga anak gipamatay, ug usab kadto nga nagpabilin uban kanila, nga sila gayud, manimalos ug magpakamatay uban kanila."},{"vNo":"20 ","txt":"Ug ang hari misugo kanila nga sila kinahanglan dili mobalik; ug sila nasuko sa hari, ug naghimo nga siya kinahanglan mag-antus, gani ngadto sa kamatayon pinaagi sa kalayo."},{"vNo":"21 ","txt":"Ug sila hapit na unta makadakop sa mga pari ug mopahamtang kanila sa kamatayon, ug sila milayas gikan kanila."},{"vNo":"22 ","txt":"Ug nahinabo nga sila hapit na unta mobalik ngadto sa yuta sa Nephi, ug sila nakasugat sa mga tawo ni Gideon. Ug ang mga tawo ni Gideon misulti kanila sa tanan nga nahitabo sa ilang mga asawa ug sa ilang mga anak; ug nga ang mga Lamanite nakatugot ngadto kanila nga sila makapanag-iya sa yuta pinaagi sa pagbayad og buhis ngadto sa mga Lamanite sa katunga sa tanan nila nga gipanag-iya."},{"vNo":"23 ","txt":"Ug ang mga katawhan misulti sa mga tawo ni Gideon nga sila nakapatay sa hari, ug ang iyang mga pari milayas gikan kanila palayo ngadto sa kamingawan."},{"vNo":"24 ","txt":"Ug nahinabo nga human sila mitapos sa tulumanon, nga sila mibalik ngadto sa yuta sa Nephi, naglipay, tungod kay ang ilang mga asawa ug ang ilang mga anak wala pamatya; ug sila misulti kang Gideon unsa ang ilang gibuhat ngadto sa hari."},{"vNo":"25 ","txt":"Ug nahinabo nga ang hari sa mga Lamanite mihimo og usa ka panumpa ngadto kanila, nga ang iyang mga katawhan kinahanglan dili mopatay kanila."},{"vNo":"26 ","txt":"Ug usab si Limhi, ingon nga anak nga lalaki sa hari, tungod kay ang gingharian gitugyan ngadto kaniya pinaagi sa mga katawhan, mihimo og panumpa ngadto sa hari sa mga Lamanite nga ang iyang mga katawhan kinahanglan mobayad og buhis ngadto kaniya, bisan katunga sa tanan nga sila nanag-iya."},{"vNo":"27 ","txt":"Ug nahinabo nga si hari Limhi misugod sa pagtukod sa gingharian ug mipatunhay sa kalinaw taliwala sa iyang mga katawhan."},{"vNo":"28 ","txt":"Ug ang hari sa mga Lamanite mibutang og mga magbalantay libut sa yuta, nga sila makabantay sa mga katawhan ni Limhi diha sa yuta, nga sila unta dili mobiya ngadto sa kamingawan; ug siya mibulig sa mga magbalantay gikan sa mga buhis diin siya makadawat gikan sa mga Nephite."},{"vNo":"29 ","txt":"Ug karon si hari Limhi nakabaton og walay hunong nga kalinaw diha sa iyang gingharian sulod sa duha ka mga tuig, nga ang mga Lamanite wala mosamok kanila ni mitinguha sa paglaglag kanila."}]}