{"heading":"Si Hari Benjamin mipakigpulong ngadto sa iyang mga katawhan—Siya miasoy og balik sa pagkamakiangayon, pagkawalay gidapigan, ug sa pagka-espirituhanon sa iyang paghari—Siya mitambag kanila sa pag-alagad sa ilang Langitnong Hari—Kadto kinsa mosukol batok sa Dios mag-antus sa kasakitan nga sama sa walay pagkapalong nga kalayo.  Mga 124 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosiah 2","prevTitle":"Mosiah 1","nextTitle":"Mosiah 3","verses":[{"vNo":1,"txt":"Ug nahinabo nga human si Mosiah nakahimo ingon nga ang iyang amahan nagsugo kaniya, ug nakahimo na og usa ka pahibalo sa tibuok yuta, nga ang mga katawhan magpundok sa ilang mga kaugalingon sa tibuok yuta nga sila unta moadto sa templo sa pagpamati sa mga pulong nga si hari Benjamin kinahanglan mamulong ngadto kanila."},{"vNo":2,"txt":"Ug dihay ubay-ubay nga gidaghanon, gani hilabihan ka daghan nga sila wala moihap kanila; kay sila midaghan sa hilabihan ug misanay sa yuta."},{"vNo":3,"txt":"Ug sila usab midala sa panganay sa ilang mga panon nga sila unta mohalad og sakripisyo ug mga halad nga sinunog sumala sa balaod ni Moises;"},{"vNo":4,"txt":"Ug usab nga sila unta mohatag og pasalamat ngadto sa Ginoo nga ilang Dios, kinsa midala kanila gikan sa yuta sa Jerusalem, ug kinsa mao ang miluwas kanila gikan sa mga kamot sa ilang mga kaaway, ug mitudlo og mga makiangayon nga mga tawo nga mahimo nga ilang mga magtutudlo, ug usab usa ka makiangayon nga tawo nga mahimo nga ilang hari, kinsa mao ang mipahiluna sa kalinaw diha sa yuta sa Zarahemla, ug kinsa mao ang mitudlo kanila sa paghupot sa mga sugo sa Dios, nga sila unta magmaya ug mapuno uban sa gugma ngadto sa Dios ug sa tanan nga mga tawo."},{"vNo":5,"txt":"Ug nahinabo nga sa diha nga sila miabut ngadto sa templo, sila mitukod sa ilang mga tolda sa palibut, matag tawo sumala sa iyang banay, nga naglangkob sa iyang asawa, ug sa iyang anak nga mga lalaki, ug sa iyang anak nga mga babaye, ug sa ilang anak nga mga lalaki, ug sa ilang anak nga mga babaye, gikan sa kamagulangan hangtud sa kamanghuran, matag banay ingon nga gilain ang usa gikan sa uban."},{"vNo":6,"txt":"Ug sila mitukod sa ilang mga tolda palibut sa templo, matag tawo may tolda nga ang pultahan niini nag-atubang sa templo, nga pinaagi niana sila unta magpabilin diha sa ilang mga tolda ug mamati sa mga pulong diin si hari Benjamin kinahanglan mamulong ngadto kanila;"},{"vNo":7,"txt":"Kay ang pundok sa mga katawhan ingon nga hilabihan ka daghan nga si hari Benjamin dili makahimo pagtudlo kanilang tanan sa sulod sa mga paril sa templo, busa siya mipahimo og usa ka tore nga tukuron, nga pinaagi niana ang iyang mga katawhan unta makadungog sa mga pulong diin siya kinahanglan mamulong ngadto kanila."},{"vNo":8,"txt":"Ug nahinabo nga siya misugod sa pakigpulong ngadto sa iyang mga katawhan gikan sa tore; ug silang tanan dili makadungog sa iyang mga pulong tungod sa ka daghan sa pundok sa mga katawhan; busa siya misugo nga ang mga pulong nga iyang ipamulong kinahanglan isulat ug ipadala ngadto taliwala niadto nga wala makadungog sa iyang tingog, nga sila makadawat usab sa iyang mga pulong."},{"vNo":9,"txt":"Ug kini mao ang mga pulong diin siya namulong ug misugo nga ipasulat, nag-ingon: Akong mga kaigsoonan, tanan kamo nga nagpundok sa inyong mga kaugalingon, kamo nga nakadungog sa akong mga pulong diin ako namulong nganha kaninyo karong adlawa; kay ako wala magsugo kaninyo pag-anhi dinhi aron pagtiaw-tiaw sa mga pulong diin ako mamulong, apan nga kamo kinahanglan mopatalinghug ngari kanako, ug moabli sa inyong mga dunggan nga kamo unta makadungog, ug sa inyong mga kasingkasing nga kamo unta makasabut, ug sa inyong mga hunahuna nga ang mga misteryo sa Dios unta mabuksan sa inyong panan-aw."},{"vNo":10,"txt":"Ako wala magsugo kaninyo sa pag-anhi dinhi nga kamo kinahanglan mahadlok kanako, o nga kamo kinahanglan maghunahuna nga ako sa akong kaugalingon labaw kay sa usa ka tawo nga mortal."},{"vNo":11,"txt":"Apan ako sama sa inyong mga kaugalingon, ilawom sa tanan nga matang sa mga kahuyang sa lawas ug hunahuna; apan ako gipili niini nga mga katawhan, ug gipahinungod sa akong amahan, ug gitugutan sa kamot sa Ginoo nga ako mahimo nga magmamando ug usa ka hari ibabaw niini nga mga katawhan; ug giampingan ug gipanalipdan sa iyang dili hitupngan nga gahum, nga makaalagad kaninyo uban sa tanan nga gahum, hunahuna ug kusog diin gihatag sa Ginoo ngari kanako."},{"vNo":12,"txt":"Ako moingon nganha kaninyo nga ingon nga ako gitugutan sa paggahin sa akong mga adlaw diha sa pag-alagad kaninyo, bisan hangtud niini nga panahon, ug wala mangita og bulawan ni pilak ni bisan unsa nga matang sa katigayunan diha kaninyo;"},{"vNo":13,"txt":"Ni ako mitugot nga kamo kinahanglan mabalhog sa mga bilanggoan, ni nga kamo kinahanglan moulipon sa usag usa, ni nga kamo kinahanglan mobuno, o molungkab, o mangawat, o manapaw; ni gani ako motugot nga kamo mobuhat sa bisan unsa nga matang sa pagkadautan, ug mitudlo kaninyo nga kamo mohupot sa mga sugo sa Ginoo, diha sa tanan nga mga butang nga siya misugo kaninyo—"},{"vNo":14,"txt":"Ug gani ako, sa akong kaugalingon, naghago uban sa akong kaugalingon nga mga kamot nga ako unta makaalagad kaninyo, ug nga kamo kinahanglan dili mabug-atan sa mga buhis, ug nga kinahanglan walay moabut diha kaninyo nga mabug-at nga palas-anon—ug niining tanan nga mga butang diin ako namulong, kamo sa inyong kaugalingon mao ang mga saksi niining adlawa."},{"vNo":15,"txt":"Gani, akong mga kaigsoonan, ako wala makahimo niini nga mga butang diin ako makapanghambog, ni ako mosulti niini nga mga butang nga pinaagi niana ako makapasangil kaninyo; apan ako misulti kaninyo niini nga mga butang nga kamo mahimo nga masayud nga ako makatubag sa matin-aw nga tanlag sa atubangan sa Dios niining adlawa."},{"vNo":16,"txt":"Tan-awa, ako moingon nganha kaninyo nga tungod kay ako miingon nganha kaninyo nga ako migahin sa akong mga adlaw diha sa pag-alagad kaninyo, ako wala magtinguha sa pagpanghambog, kay ako anaa lamang sa pag-alagad sa Dios."},{"vNo":17,"txt":"Ug tan-awa, ako mosulti kaninyo niini nga mga butang nga kamo unta makakat-on og kaalam; nga kamo unta makakat-on nga kon kamo anaa sa pag-alagad sa inyong mga isigkatawo kamo anaa lamang sa pag-alagad sa inyong Dios."},{"vNo":18,"txt":"Tan-awa, kamo mitawag kanako nga inyong hari; ug kon ako, kinsa inyong gitawag nga inyong hari, naghago sa pag-alagad kaninyo, busa, dili ba kamo maghago sa pag-alagad sa usag usa"},{"vNo":19,"txt":"Ug tan-awa usab, kon ako, kinsa inyong gitawag nga inyong hari, kinsa migahin sa iyang mga adlaw diha sa pag-alagad kaninyo, ug gani nag-alagad usab sa Dios, angay sa bisan unsa nga mga pasalamat gikan kaninyo, O unsa pa kaha ang inyong pagpasalamat sa inyong langitnon nga Hari!"},{"vNo":20,"txt":"Ako moingon nganha kaninyo, akong mga kaigsoonan, nga kon kamo kinahanglan mopahinungod sa tanan nga mga pasalamat ug pagdayeg diin ang inyong tibuok kalag adunay gahum sa pag-angkon, ngadto nianang Dios kinsa naglalang kaninyo, ug nag-amping ug nanalipod kaninyo, ug naghimo nga kamo kinahanglan magmalipayon, ug mitugot nga kamo kinahanglan magpuyo diha sa kalinaw sa usag usa—"},{"vNo":21,"txt":"Ako moingon nganha kaninyo nga kon kamo kinahanglan moalagad gayud kaniya kinsa naglalang kaninyo sukad sa sinugdanan, ug nanalipod kaninyo sa matag adlaw, pinaagi sa paghatag kaninyo og ginhawa, nga kamo mahimo nga mabuhi ug molihok ug mobuhat sumala sa inyong kaugalingon nga kabubut-on, ug gani nagbulig kaninyo gikan sa usa ka gutlo ngadto sa lain—ako moingon, kon kamo kinahanglan moalagad kaniya uban sa tibuok ninyo nga mga kalag bisan pa niana kamo mahimo gihapon nga dili mapuslanon nga mga sulugoon."},{"vNo":22,"txt":"Ug tan-awa, ang tanan nga iyang gikinahanglan kaninyo mao ang paghupot sa iyang mga sugo; ug siya misaad kaninyo nga kon kamo maghupot sa iyang mga sugo kamo gayud mouswag dinhi sa yuta; ug siya dili mausab gikan niana diin siya misulti; busa, kon kamo maghupot sa iyang mga sugo siya mopanalangin kaninyo ug mopauswag kaninyo."},{"vNo":23,"txt":"Ug karon, sa unang higayon, siya naglalang kaninyo, ug naghatag nganha kaninyo sa inyong mga kinabuhi, diin kamo nakautang ngadto kaniya."},{"vNo":24,"txt":"Ug sa ikaduha, siya nagkinahanglan nga kamo kinahanglan mobuhat ingon nga siya nagsugo kaninyo; kay kon kamo mobuhat, siya diha-diha mopanalangin kaninyo; ug busa siya nakabayad kaninyo. Ug kamo sa gihapon utangan ngadto kaniya, karon, ug unya, ug hangtud sa kahangturan; busa, unsa man ang inyong ikapanghambog"},{"vNo":25,"txt":"Ug karon ako mangutana, unsa ang inyong ikasulti sa inyong mga kaugalingon? Ako motubag kaninyo, Wala. Kamo dili makasulti nga kamo labaw pa ingon sa abug sa yuta; gani kamo gilalang sa abug sa yuta; apan tan-awa, kini gipanag-iya niya kinsa naglalang kaninyo."},{"vNo":26,"txt":"Ug ako, bisan ako, kinsa kamo mitawag nga inyong hari, dili labaw kay sa inyong mga kaugalingon; kay ako usab sa abug. Ug kamo nagtan-aw nga ako tigulang na, ug ako hapit na motugyan niining mortal nga lawas ngadto sa iyang inahan nga yuta."},{"vNo":27,"txt":"Busa, ingon nga ako miingon nganha kaninyo nga ako nakaalagad kaninyo, naglakaw uban sa matin-aw nga tanlag sa atubangan sa Dios, gani ako niini nga panahon naghimo nga kamo kinahanglan magpundok sa inyong mga kaugalingon, nga ako unta makaplagan nga walay sala, ug nga ang inyong dugo kinahanglan dili modangat ngari kanako, sa panahon nga ako mobarug aron hukman sa Dios sa mga butang nga iyang gisugo kanako mahitungod kaninyo."},{"vNo":28,"txt":"Ako moingon nganha kaninyo nga ako nagtinguha nga kamo kinahanglan magpundok sa inyong mga kaugalingon nga ako unta makalingkawas sa akong saput sa inyong dugo, niining yugto sa panahon nga ako hapit na manaog ngadto sa akong lubnganan, nga ako unta manaog sa kalinaw, ug ang akong imortal nga espiritu motipon sa mga koro sa kahitas-an sa pag-awit og mga pagdayeg sa usa ka makiangayon nga Dios."},{"vNo":29,"txt":"Ug dugang pa, ako moingon nganha kaninyo nga ako nagtinguha nga kamo kinahanglan magpundok sa inyong mga kaugalingon, nga ako unta makapadayag nganha kaninyo nga ako dili na mahimo nga inyong magtutudlo, ni inyong hari;"},{"vNo":30,"txt":"Kay bisan niini nga panahon, ang akong tibuok nga lawas mikurog sa hilabihan samtang misulay sa pagpamulong nganha kaninyo; apan ang Ginoong Dios nagbulig kanako, ug nagtugot kanako nga ako mamulong nganha kaninyo, ug nagsugo kanako nga ako kinahanglan mopahayag nganha kaninyo niini nga adlaw, nga ang akong anak nga si Mosiah usa ka hari ug usa ka pangulo ibabaw kaninyo."},{"vNo":31,"txt":"Ug karon, akong mga kaigsoonan, ako manghinaut nga kamo kinahanglan mobuhat ingon nga kamo hangtud karon nakabuhat. Ingon nga kamo naghupot sa akong mga sugo, ug usab sa mga sugo sa akong amahan, ug miuswag, ug napanalipdan gikan sa pagkahulog ngadto sa mga kamot sa inyong mga kaaway, sama usab kon kamo maghupot sa mga sugo sa akong anak, o ang mga sugo sa Dios diin gisulti nganha kaninyo pinaagi kaniya, kamo mouswag diha sa yuta ug ang inyong mga kaaway walay gahum ibabaw kaninyo."},{"vNo":32,"txt":"Apan, O akong mga katawhan, pag-amping, tingali pa unya og adunay moabut nga mga panagbingkil taliwala kaninyo, ug kamo unya mopili sa pagtuman sa dautan nga espiritu, diin gipamulong sa akong amahan nga si Mosiah."},{"vNo":33,"txt":"Kay tan-awa, adunay kaalautan nga gitakda diha kaniya kinsa mopili sa pagsunod niana nga espiritu; kay kon siya mopili pagsunod kaniya, ug nga magpabilin ug magpakamatay diha sa iyang mga kasal-anan, ang mao nag-inom sa panghimaraut sa iyang kaugalingon nga kalag; kay siya midawat alang sa iyang mga suhol og usa ka walay katapusan nga silot, ingon nga nakalapas sa balaod sa Dios supak sa iyang kaugalingon nga kahibalo."},{"vNo":34,"txt":"Ako moingon nganha kaninyo, nga walay bisan usa taliwala kaninyo, gawas sa inyong gagmay nga mga bata nga wala pa matudloi mahitungod niini nga mga butang, apan nasayud ba kamo nga kamo kanunay utangan sa kahangturan sa inyong langitnon nga Amahan, sa pagtugyan ngadto kaniya sa tanan nga anaa kaninyo; ug usab natudloan mahitungod sa mga talaan diin naglangkob sa mga panagna nga gipamulong pinaagi sa balaan nga mga propeta, bisan ngadto sa panahon nga ang atong amahan, si Lehi, mibiya sa Jerusalem;"},{"vNo":35,"txt":"Ug usab, ang tanan nga gipamulong pinaagi sa atong mga amahan hangtud karon. Ug tan-awa, usab, sila namulong niana diin gisugo kanila sa Ginoo; busa, sila mga makiangayon ug matinud-anon."},{"vNo":36,"txt":"Ug karon, ako moingon nganha kaninyo, akong mga kaigsoonan, nga human kamo masayud ug matudloan sa tanan niini nga mga butang, kon kamo makalapas ug makasupak ngadto niana nga gipamulong na, nga kamo mopahilayo sa inyong mga kaugalingon gikan sa Espiritu sa Ginoo, nga kini mahimo nga wala nay dapit diha kaninyo aron sa pag-agak kaninyo diha sa mga agianan sa kaalam aron kamo mapanalanginan, mouswag, ug matunhay—"},{"vNo":37,"txt":"Ako moingon nganha kaninyo, nga ang tawo nga magbuhat niini, ang mao nagpakita sa dayag nga pagsukol batok sa Dios; busa siya mipili sa pagsunod sa dautan nga espiritu, ug nahimo nga usa ka kaaway sa tanan nga pagkamatarung; busa, ang Ginoo walay dapit diha kaniya, kay siya dili mopuyo diha sa dili balaan nga mga templo."},{"vNo":38,"txt":"Busa kon kana nga tawo dili maghinulsol, ug magpabilin ug mamatay nga kaaway sa Dios, ang mga gipangayo sa balaan nga kaangayan ang makapukaw sa iyang imortal nga kalag ngadto sa usa ka buhi nga salabutan sa iyang kaugalingon nga kasaypanan, diin mao ang mohimo kaniya nga mokulo gikan sa atubangan sa Ginoo, ug mopuno sa iyang dughan uban sa kasubo, ug kasakit, ug tuman nga kaguol, diin nahisama sa usa ka walay pagkapalong nga kalayo, kansang dilaab nagsaka hangtud sa kahangturan."},{"vNo":39,"txt":"Ug karon ako moingon nganha kaninyo, ang kalooy walay pag-angkon niana nga tawo; busa ang iyang katapusan nga kapildihan mao ang paglahutay sa usa ka walay katapusan nga kahasol."},{"vNo":40,"txt":"O, tanan kamo nga tigulang nga mga lalaki, ug usab kamo nga batan-on nga mga lalaki, ug kamo nga gagmay nga mga kabataan kinsa makasabut sa akong mga pulong, kay ako nakapamulong sa yano nganha kaninyo nga kamo unta makasabut, ako mag-ampo nga kamo unta mahigmata ngadto sa usa ka panumduman sa makalilisang nga kahimtang niadto nga nahulog ngadto sa kalapasan."},{"vNo":41,"txt":"Ug dugang pa niini, ako nagtinguha nga kamo kinahanglan maghunahuna sa bulahan ug sa malipayon nga kahimtang niadto nga naghupot sa mga sugo sa Dios. Kay tan-awa, sila bulahan sa tanan nga mga butang, sa temporal ug sa espirituhanon; ug kon sila magpabilin nga matinud-anon hangtud sa katapusan sila pagadawaton ngadto sa langit, nga pinaagi niana sila mahimo nga mopuyo uban sa Dios diha sa usa ka kahimtang nga walay katapusan ang kalipay. O hinumdumi, hinumdumi nga kini nga mga butang tinuod; kay ang Ginoong Dios namulong niini."}]}