{"heading":"Ang mga katawhan ni Limhi gihampak ug gibuntog sa mga Lamanite—Ang mga katawhan ni Limhi misugat ni Ammon ug nakabig—Sila misulti kang Ammon sa kawhaan ug upat ka mga palid sa Jaredite.  Mga 122–121 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Mosiah 21","prevTitle":"Mosiah 20","nextTitle":"Mosiah 22","verses":[{"vNo":1,"txt":"Ug nahinabo nga si Limhi ug ang iyang mga katawhan mibalik ngadto sa dakbayan sa Nephi, ug misugod sa pagpuyo pag-usab sa kalinaw diha sa yuta."},{"vNo":2,"txt":"Ug nahinabo nga human sa daghan nga mga adlaw ang mga Lamanite misugod na usab sa pagkakutaw diha sa kasuko batok sa mga Nephite, ug sila misugod sa pag-adto didto sa mga utlanan sa yuta nga naglibut."},{"vNo":3,"txt":"Karon sila wala mangahas sa pagpatay kanila, tungod sa panumpa diin ang ilang hari mihimo ngadto kang Limhi; apan sila misagpa kanila sa ilang mga aping, ug migamit sa ilang gahum ibabaw kanila; ug misugod pagtungtong ug mabug-at nga palas-anon diha sa ilang mga buko-buko, ug miabug kanila sama nga sila mohimo ngadto sa usa ka amang nga asno—"},{"vNo":4,"txt":"Oo, tanan niini nahimo nga ang pulong sa Ginoo unta matuman."},{"vNo":5,"txt":"Ug karon ang mga kasakit sa mga Nephite hilabihan ka bug-at, ug walay paagi nga sila maluwas sa ilang mga kaugalingon gikan sa ilang mga kamot, kay ang mga Lamanite miliyok kanila sa matag bahin."},{"vNo":6,"txt":"Ug nahinabo nga ang mga katawhan misugod sa pagbagulbol uban sa hari tungod sa ilang mga kasakit; ug sila misugod sa pagtinguha sa pakigbatok kanila diha sa away.  Ug sila misakit sa hari sa hilabihan uban sa ilang mga pagsupak; busa siya mitugot ngadto kanila nga sila kinahanglan mobuhat sumala sa ilang mga tinguha."},{"vNo":7,"txt":"Ug sila mipundok sa ilang mga kaugalingon pag-usab, ug misul-ob sa ilang taming, ug miadto ngadto batok sa mga Lamanite aron sa pag-abug kanila gikan sa ilang yuta."},{"vNo":8,"txt":"Ug nahinabo nga ang mga Lamanite mibuntog kanila, ug miabug kanila pagbalik, ug mipatay sa daghan kanila."},{"vNo":9,"txt":"Ug karon dihay dako nga pagbangutan ug pagbakho taliwala sa mga katawhan ni Limhi, ang biyuda nagbangutan alang sa iyang bana, ang anak nga lalaki ug ang anak nga babaye nagbangutan alang sa ilang amahan, ug ang igsoon nga mga lalaki alang sa ilang igsoon nga mga lalaki."},{"vNo":10,"txt":"Karon dihay daghan kaayo nga mga biyuda diha sa yuta, ug sila misinggit sa makusog matag adlaw, kay ang dako nga kahadlok ngadto sa mga Lamanite midangat diha kanila."},{"vNo":11,"txt":"Ug nahinabo nga ang kanunay nila nga pagsinggit mikutaw sa nahibilin nga mga katawhan ni Limhi ngadto sa pagkasuko batok sa mga Lamanite; ug sila miadto pagbalik aron makig-away, apan sila giabug pagbalik, ug nag-antus sa dako nga kapildihan."},{"vNo":12,"txt":"Oo, sila mibalik pag-usab gani sa ikatulo nga higayon, ug nag-antus sa sama nga paagi; ug kadto nga wala mamatay mipauli pag-usab ngadto sa dakbayan sa Nephi."},{"vNo":13,"txt":"Ug sila nagpaubos sa ilang mga kaugalingon gani ngadto sa abug, mitugyan sa ilang mga kaugalingon ngadto sa yugo sa pagkaulipon, mitugyan sa ilang mga kaugalingon aron bunalan, ug aron abugon ngadto ug nganhi, ug pasagubangon, sumala sa mga tinguha sa ilang mga kaaway."},{"vNo":14,"txt":"Ug sila mipaubos sa ilang mga kaugalingon gani ngadto sa mga kinahiladman sa pagkamapainubsanon; ug sila nangamuyo sa hilabihan ngadto sa Dios; oo, gani sa tanan nga adlaw sila nangamuyo ngadto sa ilang Dios nga siya moluwas kanila gikan sa ilang mga kasakit."},{"vNo":15,"txt":"Ug karon ang Ginoo dugay mitubag sa ilang pangamuyo tungod sa ilang mga kadautan; bisan pa niana  ang Ginoo mitubag sa ilang mga pangamuyo, ug misugod sa pagpahumok sa mga kasingkasing sa mga Lamanite nga sila misugod sa pagpagaan sa ilang mga palas-anon; apan ang Ginoo wala makakita nga angay ang pagluwas kanila gikan sa pagkaulipon."},{"vNo":16,"txt":"Ug nahinabo nga sila misugod sa pag-uswag sa hinay-hinay diha sa yuta, ug misugod sa pagpasanay sa lugas sa labaw ka daghan, ug mga panon, ug mga kahayopan, nga sila wala na mag-antus sa kagutom."},{"vNo":17,"txt":"Karon dihay daghan kaayo nga mga babaye, labaw pa kay sa mga lalaki; busa si hari Limhi misugo nga matag lalaki kinahanglan mohatag ngadto sa panginabuhi sa mga biyuda ug sa ilang mga anak, nga sila dili mamatay sa gutom; ug kini sila mihimo tungod sa ka daghan sa gidaghanon nga gipamatay."},{"vNo":18,"txt":"Karon ang mga katawhan ni Limhi nagtinguha sa paghiusa kutob sa mahimo, ug nagbantay sa ilang lugas ug mga panon;"},{"vNo":19,"txt":"Ug ang hari sa iyang kaugalingon wala na mosalig sa iyang mga tawo diha sa gawas sa mga paril sa dakbayan, gawas kon siya modala sa iyang mga magbalantay uban kaniya, nahadlok nga siya basin pa nga sa unsa nga mga paagi mahulog ngadto sa mga kamot sa mga Lamanite."},{"vNo":20,"txt":"Ug siya misugo nga ang iyang mga katawhan kinahanglan mobantay libut sa yuta, nga sa unsa nga paagi sila unta makadakop niadto nga mga pari nga milayas ngadto sa kamingawan, kinsa midagit sa anak nga mga babaye sa mga Lamanite, ug nga mao ang hinungdan sa ingon ka dako nga kalaglagan nga midangat diha kanila."},{"vNo":21,"txt":"Kay sila mga matinguhaon sa pagdakop kanila nga sila unta mosilot kanila; kay sila miabut ngadto sa yuta sa Nephi sa gabii, ug midala sa ilang lugas ug daghan sa ilang bililhon nga mga butang; busa sila naghupo nga naghulat kanila."},{"vNo":22,"txt":"Ug nahinabo nga wala nay kasamok tali sa mga Lamanite ug sa mga katawhan ni Limhi, gani hangtud sa panahon nga si Ammon ug ang iyang mga kaigsoonan miabut diha sa yuta."},{"vNo":23,"txt":"Ug ang hari nga diha sa gawas sa mga ganghaan sa dakbayan uban sa iyang magbalantay, nakakita kang Ammon ug sa iyang mga kaigsoonan; ug nagtuo kanila nga mga pari ni Noah busa siya misugo nga kinahanglan dakpon sila, ug gapuson, ug ibalhug ngadto sa bilanggoan.  Ug kon sila mga pari pa ni Noah siya mohimo nga sila gayud pahamtangan og kamatayon."},{"vNo":24,"txt":"Apan sa diha nga siya nasayud nga sila dili mao, apan nga sila iyang mga kaigsoonan, ug nagagikan sa yuta sa Zarahemla, siya napuno uban sa hilabihan ka dako nga hingpit nga kalipay."},{"vNo":25,"txt":"Karon si hari Limhi mipadala, sa wala pa ang pag-abut ni Ammon, og usa ka diyutay nga gidaghanon sa mga tawo aron sa pagpangita sa yuta sa Zarahemla; apan sila wala makatultol niini, ug sila nangasaag sa kamingawan."},{"vNo":26,"txt":"Bisan pa niana, sila nakakita og usa ka yuta nga napuy-an; oo, usa ka yuta nga natabunan uban sa uga nga mga bukog; oo, usa ka yuta nga napuy-an ug nalaglag; ug sila, nagdahum niini nga mao ang yuta sa Zarahemla, mibalik ngadto sa yuta sa Nephi, ingon nga miabut diha sa mga utlanan sa yuta sa dili pa daghan ang mga adlaw sa wala pa ang pag-abut ni Ammon."},{"vNo":27,"txt":"Ug sila midala og usa ka talaan uban kanila, gani usa ka talaan sa mga katawhan kansang mga bukog sila nakakaplag; ug kini gikulit diha sa mga palid nga oro."},{"vNo":28,"txt":"Ug karon si Limhi napuno na usab sa kalipay sa pagkasayud gikan sa ba-ba ni Ammon nga si hari Mosiah adunay usa ka gasa gikan sa Dios, diin siya makahubad sa ingon nga mga kinulit; oo, ug si Ammon usab nalipay."},{"vNo":29,"txt":"Apan si Ammon ug ang iyang mga kaigsoonan napuno uban sa kasubo tungod kay daghan kaayo sa ilang mga kaigsoonan ang napatay;"},{"vNo":30,"txt":"Ug usab nga si hari Noah ug ang iyang mga pari mao ang nakahimo sa mga katawhan sa pagbuhat og daghan nga mga sala ug mga kadautan batok sa Dios; ug sila usab nagbangutan tungod sa kamatayon ni Abinadi; ug usab tungod sa pagbiya ni Alma ug sa mga katawhan nga mikuyog uban kaniya, kinsa mitukod og usa ka simbahan sa Dios pinaagi sa kusog ug gahum sa Dios, ug sa hugot nga pagtuo diha sa mga pulong diin gipamulong ni Abinadi."},{"vNo":31,"txt":"Oo, siya nagbangutan sa ilang pagbiya, kay sila wala masayud diin sila milayas.  Karon sila malipayon unta nga makigkuyog uban kanila, kay sila sa ilang mga kaugalingon nakasulod ngadto sa usa ka pakigsaad uban sa Dios aron pag-alagad kaniya ug paghupot sa iyang mga sugo."},{"vNo":32,"txt":"Ug karon sukad sa pag-abut ni Ammon, si hari Limhi nakasulod usab ngadto sa usa ka pakigsaad uban sa Dios, ug usab daghan sa iyang mga katawhan, sa pag-alagad kaniya ug sa paghupot sa iyang mga sugo."},{"vNo":33,"txt":"Ug nahinabo nga si hari Limhi ug daghan sa iyang mga katawhan mga matinguhaon nga magpabunyag; apan walay usa diha sa yuta nga adunay pagtugot gikan sa Dios.  Ug si Ammon midumili sa pagbuhat niini nga butang, naghunahuna sa iyang kaugalingon nga dili takus nga sulugoon."},{"vNo":34,"txt":"Busa sila wala niana nga panahon makatukod sa ilang mga kaugalingon ngadto sa usa ka simbahan, nagsalig diha sa Espiritu sa Ginoo.  Karon sila mga matinguhaon nga mahimo gani ingon ni Alma ug sa iyang mga kaigsoonan, kinsa milayas ngadto sa kamingawan."},{"vNo":35,"txt":"Sila mga matinguhaon nga mabunyagan ingon nga usa ka saksi ug usa ka pagpamatuod nga sila andam sa pag-alagad sa Dios uban sa tibuok nila nga mga kasingkasing; bisan pa niana sila milangan sa panahon; ug ang asoy sa ilang bunyag ihatag sa lain nga bahin."},{"vNo":36,"txt":"Ug karon ang tanan nga paningkamot ni Ammon ug sa iyang mga katawhan, ug ni hari Limhi ug sa iyang mga katawhan, mao ang pagluwas sa ilang kaugalingon gikan sa mga kamot sa mga Lamanite ug gikan sa pagkaulipon."}]}