{"heading":"Si Alma midumili nga himoon og hari—Mialagad siya ingon nga usa ka halangdon nga pari—Ang Ginoo nagpanton sa iyang mga katawhan, ug ang mga Lamanite mibuntog sa yuta sa Helam—Si Amulon, pangulo sa mga dautan nga pari ni Hari Noah, nagmando ubos ngadto sa hari sa Lamanite. Mga 145–121 b.c.","sectionHeading":"Usa ka asoy ni Alma ug sa mga katawhan sa Ginoo, kinsa giabug ngadto sa kamingawan sa mga katawhan ni Hari Noah.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiah 23","verses":[{"vNo":"1 ","txt":"Karon si Alma, nga gipasidan-an sa Ginoo nga ang mga kasundalohan ni hari Noah mosulong nganha kanila, ug nga gipahibalo sa iyang mga katawhan, busa sila mipundok sa ilang mga panon, ug midala sa ilang mga lugas, ug mibiya ngadto sa kamingawan sa wala pa ang mga kasundalohan ni hari Noah."},{"vNo":"2 ","txt":"Ug ang Ginoo milig-on kanila, nga ang mga katawhan ni hari Noah dili makaapas kanila aron makalaglag kanila."},{"vNo":"3 ","txt":"Ug sila milayas sa walo ka mga adlaw ngadto sa kamingawan."},{"vNo":"4 ","txt":"Ug sila miabut sa usa ka yuta, oo, gani usa ka maanindot kaayo ug makapahimuot nga yuta, usa ka yuta nga adunay dalisay nga tubig."},{"vNo":"5 ","txt":"Ug sila mitukod sa ilang mga tolda, ug misugod sa pagtikad sa yuta, ug misugod sa pagtukod og mga gambalay; oo, sila kugihan, ug naghago sa hilabihan."},{"vNo":"6 ","txt":"Ug ang mga katawhan matinguhaon nga si Alma kinahanglan mahimo nga ilang hari, kay siya hinigugma sa iyang mga katawhan."},{"vNo":"7 ","txt":"Apan siya miingon ngadto kanila: Tan-awa, kini dili angay nga kita adunay usa ka hari; kay sa ingon miingon ang Ginoo: Kamo dili motamud sa usa ka tawo nga labaw sa uban, o ang usa ka tawo dili mohunahuna sa iyang kaugalingon nga labaw sa uban; busa Ako moingon nganha kaninyo nga kamo dili kinahanglan nga adunay usa ka hari."},{"vNo":"8 ","txt":"Bisan pa niana, kon kini mahimo nga kamo sa kanunay makabaton og makiangayon nga mga tawo aron mahimo ninyo nga mga hari kini maayo alang kaninyo nga adunay usa ka hari."},{"vNo":"9 ","txt":"Apan hinumdumi ang kadautan ni hari Noah ug sa iyang mga pari; ug ako sa akong kaugalingon nabitik sa laang, ug mibuhat sa daghan nga mga butang diin mga salawayon diha sa panan-aw sa Ginoo, diin nakapahimo kanako sa hilabihan nga paghinulsol;"},{"vNo":"10 ","txt":"Bisan pa niana, human sa daghan nga kalisdanan, ang Ginoo namati sa akong mga pangamuyo, ug mitubag sa akong mga pag-ampo, ug naghimo kanako nga himan sa iyang mga kamot sa pagdala sa daghan kaayo kaninyo ngadto sa usa ka kahibalo sa iyang kamatuoran."},{"vNo":"11 ","txt":"Bisan pa niana, niini ako dili mohimaya, kay ako dili takus sa paghimaya sa akong kaugalingon."},{"vNo":"12 ","txt":"Ug karon ako moingon nganha kaninyo, kamo gidaug-daug ni hari Noah, ug naulipon ngadto kaniya ug sa iyang mga pari, ug nadala ngadto sa kadautan pinaagi kanila; busa kamo nagapos sa mga gapos sa kadautan."},{"vNo":"13 ","txt":"Ug karon ingon og kamo giluwas pinaagi sa gahum sa Dios gikan niini nga mga gapos; oo, bisan gikan sa mga kamot ni hari Noah ug sa iyang mga katawhan, ug usab gikan sa mga gapos sa kadautan, gani ako nagtinguha nga kamo kinahanglan mobarug nga malig-on diha sa kalingkawasan diin kamo nahimo nga gawasnon, ug nga dili kamo mosalig sa tawo aron mahimo nga usa ka hari ibabaw kaninyo."},{"vNo":"14 ","txt":"Ug usab ayaw pagsalig ni bisan kinsa nga mahimo nga inyong magtutudlo ni inyong mag-alagad, gawas kon siya usa ka tawo sa Dios, naglakaw diha sa iyang mga pamaagi ug naghupot sa iyang mga sugo."},{"vNo":"15 ","txt":"Sa ingon si Alma mitudlo sa iyang mga katawhan, nga matag tawo kinahanglan mahigugma sa iyang isigkatawo ingon sa iyang kaugalingon, nga kinahanglan walay panagbingkil taliwala kanila."},{"vNo":"16 ","txt":"Ug karon, si Alma mao ang ilang halangdon nga pari, siya ingon nga magtutukod sa ilang simbahan."},{"vNo":"17 ","txt":"Ug nahinabo nga walay usa nga nakadawat og pagtugot aron sa pagsangyaw o sa pagtudlo gawas kini pinaagi kaniya gikan sa Dios. Busa siya mipahinungod sa tanan nila nga mga pari ug sa tanan nila nga mga magtutudlo; ug walay usa nga gipahinungod gawas kon sila mga makiangayon nga mga tawo."},{"vNo":"18 ","txt":"Busa sila mibantay ibabaw sa ilang mga katawhan, ug nag-amuma kanila sa mga butang kabahin sa pagkamatarung."},{"vNo":"19 ","txt":"Ug nahinabo nga sila misugod sa pag-uswag sa hilabihan diha sa yuta; ug sila mitawag sa yuta og Helam."},{"vNo":"20 ","txt":"Ug nahinabo nga sila midaghan ug miuswag sa hilabihan diha sa yuta sa Helam; ug sila mitukod og usa ka dakbayan, diin sila mitawag og dakbayan sa Helam."},{"vNo":"21 ","txt":"Bisan pa niana ang Ginoo nakakita nga angay ang pagpanton sa iyang mga katawhan; oo, siya misulay sa ilang pailub ug sa ilang hugot nga pagtuo."},{"vNo":"22 ","txt":"Bisan pa niana—kinsa kadto nga nagbutang sa iyang pagsalig diha kaniya ang mao pagabayawon sa katapusan nga adlaw. Oo, ug sa ingon kini mao uban niini nga mga katawhan."},{"vNo":"23 ","txt":"Kay tan-awa, ako mopakita nganha kaninyo nga sila gidala sa pagkaulipon, ug walay usa nga makaluwas kanila apan ang Ginoo nga ilang Dios, oo, gani ang Dios ni Abraham ug ni Isaac ug ni Jacob."},{"vNo":"24 ","txt":"Ug nahinabo nga siya miluwas kanila, ug siya mipakita sa iyang dakong gahum ngadto kanila, ug dako ang ilang mga kalipay."},{"vNo":"25 ","txt":"Kay tan-awa, nahinabo nga samtang sila diha sa yuta sa Helam, oo, sa dakbayan sa Helam, samtang nagtikad libut sa yuta, tan-awa ang mga kasundalohan sa mga Lamanite diha sa mga utlanan sa yuta."},{"vNo":"26 ","txt":"Karon nahinabo nga ang mga kaigsoonan ni Alma milayas gikan sa ilang mga umahan, ug mipundok sa ilang mga kaugalingon diha sa dakbayan sa Helam; ug sila nangahadlok pag-ayo tungod sa pagpakita sa mga Lamanite."},{"vNo":"27 ","txt":"Apan si Alma miduol ug mibarug taliwala kanila, ug nag-awhag kanila nga sila kinahanglan dili mahadlok, apan nga sila mohinumdom sa Ginoo nga ilang Dios ug siya moluwas kanila."},{"vNo":"28 ","txt":"Busa sila mihupay sa ilang mga kahadlok, ug misugod sa pagpangamuyo ngadto sa Ginoo nga siya mohumok sa mga kasingkasing sa mga Lamanite, nga sila unta moluwas kanila, ug sa ilang mga asawa, ug sa ilang mga anak."},{"vNo":"29 ","txt":"Ug nahinabo nga ang Ginoo mihumok sa mga kasingkasing sa mga Lamanite. Ug si Alma ug ang iyang mga kaigsoonan miduol ug mitugyan sa ilang mga kaugalingon ngadto sa ilang mga kamot; ug ang mga Lamanite nanag-iya sa yuta sa Helam."},{"vNo":"30 ","txt":"Karon ang mga kasundalohan sa mga Lamanite, nga misunod sa mga katawhan ni hari Limhi, nangasaag sa kamingawan sulod sa daghan nga mga adlaw."},{"vNo":"31 ","txt":"Ug tan-awa, sila nakakita niadto nga mga pari ni hari Noah, sa usa ka dapit nga sila mitawag og Amulon; ug sila misugod sa pagpanag-iya sa yuta sa Amulon ug misugod pagtikad sa yuta."},{"vNo":"32 ","txt":"Karon ang ngalan sa pangulo niadto nga mga pari mao si Amulon."},{"vNo":"33 ","txt":"Ug nahinabo nga si Amulon nagpakilooy sa mga Lamanite; ug siya usab mipadala sa ilang mga asawa, kinsa anak nga mga babaye sa mga Lamanite, aron pagpakilooy sa ilang mga kaigsoonan, nga sila kinahanglan dili mopatay sa ilang mga bana."},{"vNo":"34 ","txt":"Ug ang mga Lamanite nalooy ni Amulon ug sa iyang mga kaigsoonan, ug wala mopatay kanila, tungod sa ilang mga asawa."},{"vNo":"35 ","txt":"Ug si Amulon ug ang iyang mga kaigsoonan mitipon sa mga Lamanite, ug sila mipanaw diha sa kamingawan sa pagpangita sa yuta sa Nephi sa diha nga sila nakakaplag sa yuta sa Helam, nga gipanag-iya ni Alma ug sa iyang mga kaigsoonan."},{"vNo":"36 ","txt":"Nahinabo nga ang mga Lamanite misaad ngadto kang Alma ug sa iyang mga kaigsoonan, nga kon sila motudlo kanila sa agianan paingon ngadto sa yuta sa Nephi nga sila motugyan ngadto kanila sa ilang kinabuhi ug sa ilang kalingkawasan."},{"vNo":"37 ","txt":"Apan human si Alma makapakita ngadto kanila sa agianan paingon sa yuta sa Nephi ang mga Lamanite wala motuman sa ilang saad; apan sila mibutang og mga magbalantay libut sa yuta sa Helam, ibabaw kang Alma ug sa iyang mga kaigsoonan."},{"vNo":"38 ","txt":"Ug ang nahibilin kanila miadto sa yuta sa Nephi; ug usa ka bahin kanila mibalik ngadto sa yuta sa Helam, ug usab midala uban kanila sa mga asawa ug sa mga anak sa mga magbalantay kinsa nahibilin diha sa yuta."},{"vNo":"39 ","txt":"Ug ang hari sa mga Lamanite mitugot ngadto kang Amulon nga siya kinahanglan mahimo nga hari ug usa ka magmamando ibabaw sa iyang mga katawhan, kinsa tua sa yuta sa Helam; bisan pa niana siya walay gahum sa pagbuhat sa bisan unsa nga supak sa kabubut-on sa hari sa mga Lamanite."}]}