{"heading":"Ang anak nga mga lalaki ni Mosiah nanglakaw aron sa pagsangyaw ngadto sa mga Lamanite—Ginamit ang duha ka manalagna nga mga bato si Mosiah mihubad sa mga Jaredite nga mga palid.  Mga 92 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosiah 28","prevTitle":"Mosiah 27","nextTitle":"Mosiah 29","verses":[{"vNo":1,"txt":"Karon nahinabo nga human ang anak nga mga lalaki ni Mosiah makabuhat niini nga mga butang, sila midala og diyutay nga gidaghanon uban kanila ug mibalik ngadto sa ilang amahan, ang hari, ug mitinguha gikan kaniya nga siya motugot ngadto kanila nga sila unta, uban niini kinsa sila mipili, motungas ngadto sa yuta sa Nephi nga sila unta mosangyaw sa mga butang diin sila nakadungog, ug nga sila unta mopahibalo sa pulong sa Dios ngadto sa ilang mga kaigsoonan, ang mga Lamanite—"},{"vNo":2,"txt":"Nga tingali sila unta modala kanila ngadto sa kasayuran sa Ginoo nga ilang Dios, ug modani kanila mahitungod sa kadautan sa ilang mga amahan; ug nga tingali sila unta makahupay kanila sa ilang pagdumot ngadto sa mga Nephite, nga sila unta usab madala sa kalipay diha sa Ginoo nga ilang Dios, nga sila unta mahimo nga mahigalaon ngadto sa usag usa, ug nga wala nay mga panagbingkil sa tanan nga yuta diin ang Ginoo nga ilang Dios mihatag ngadto kanila."},{"vNo":3,"txt":"Karon sila mga matinguhaon nga ang kaluwasan kinahanglan ipadayag ngadto sa matag nilalang, kay sila dili makatugot nga bisan usa ka kalag sa tawo malaglag; oo, gani sa hunahuna nga bisan usa ka kalag mag-antus sa walay katapusan nga kahasol makahimo kanila sa pag-uyog ug pagkurog."},{"vNo":4,"txt":"Ug sa ingon ang Espiritu sa Ginoo milihok diha kanila, kay sila mao ang labing dautan sa mga makasasala.  Ug ang Ginoo nakakita nga angay diha sa iyang walay kinutuban nga kalooy sa pagluwas kanila; bisan pa niana sila nag-antus sa tuman nga kaguol sa kalag tungod sa ilang mga kadautan, nag-antus pag-ayo ug nahadlok nga sila kinahanglan isalikway sa kahangturan."},{"vNo":5,"txt":"Ug nahinabo nga sila nagpakilooy sa ilang amahan sa daghan nga mga adlaw nga sila unta motungas ngadto sa yuta sa Nephi."},{"vNo":6,"txt":"Ug si hari Mosiah miadto og nangutana sa Ginoo kon siya motugot ba sa iyang anak nga mga lalaki sa pagtungas taliwala sa mga Lamanite aron sa pagsangyaw sa pulong."},{"vNo":7,"txt":"Ug ang Ginoo miingon ngadto kang Mosiah:  Itugot kanila ang pagtungas, kay daghan ang motuo diha sa ilang mga pulong, ug sila makaangkon og kinabuhi nga dayon; ug Ako moluwas sa imong mga anak gikan sa mga kamot sa mga Lamanite."},{"vNo":8,"txt":"Ug nahinabo nga si Mosiah mitugot nga sila unta moadto ug mobuhat sumala sa ilang hangyo."},{"vNo":9,"txt":"Ug sila mipanaw ngadto sa kamingawan aron motungas sa pagsangyaw sa pulong taliwala sa mga Lamanite; ug ako mohatag og asoy sa ilang mga kahimoan human niini."},{"vNo":10,"txt":"Karon si hari Mosiah walay usa nga katugyanan sa gingharian, kay walay bisan usa sa iyang anak nga mga lalaki kinsa modawat sa gingharian."},{"vNo":11,"txt":"Busa siya mikuha sa mga talaan nga gikulit diha sa mga palid nga tumbaga, ug usab sa mga palid ni Nephi, ug sa tanan nga mga butang nga siya mitipig ug sumala sa mga sugo sa Dios, human kini mahubad ug misugo sa pagsulat sa mga talaan diin diha sa palid nga bulawan nga nakaplagan sa mga katawhan ni Limhi, diin gihatag nganha kaniya pinaagi sa kamot ni Limhi;"},{"vNo":12,"txt":"Ug kini siya mibuhat tungod sa dako nga kabalaka sa iyang mga katawhan; kay sila mga matinguhaon sa hilabihan nga masayud mahitungod niadto nga mga katawhan kinsa nangamatay."},{"vNo":13,"txt":"Ug karon siya mihubad kanila pinaagi niadtong duha ka mga bato diin gihigot nganha sa duha ka ngilit sa bayanan sa salamin sa mata."},{"vNo":14,"txt":"Karon kini nga mga butang giandam gikan pa sa sinugdanan, ug gihatag gikan sa kaliwatan ngadto sa kaliwatan, alang sa katuyoan sa paghubad sa mga pinulongan;"},{"vNo":15,"txt":"Ug sila giampingan ug gitipigan pinaagi sa kamot sa Ginoo, nga siya kinahanglan makapakita ngadto sa matag linalang kinsa makapanag-iya sa yuta sa mga kadautan ug mga pagkasalawayon sa iyang mga katawhan;"},{"vNo":16,"txt":"Ug si kinsa nga aduna niini nga mga butang pagatawgon og manalagna, pinasubay sa naandan sa karaan nga mga panahon."},{"vNo":17,"txt":"Karon human si Mosiah makahubad niini nga mga talaan, tan-awa, kini mihatag og usa ka asoy sa mga katawhan kinsa nangamatay, gikan sa panahon nga sila nangamatay kaniadto sa pagtukod sa dako nga tore, niadto nga panahon nga ang Ginoo milibug sa pinulongan sa mga katawhan ug sila nagkatibulaag sa tanan nga dapit diha ibabaw sa tibuok yuta, oo, ug gani gikan niana nga panahon balik ngadto sa paglalang ni Adan."},{"vNo":18,"txt":"Karon kini nga asoy nakahimo sa mga katawhan ni Mosiah sa pagbangutan sa hilabihan, oo, sila napuno uban sa kasubo; bisan pa niana kini nakahatag kanila og daghan nga kahibalo, diin sila nalipay."},{"vNo":19,"txt":"Ug kini nga asoy mahisulat human niini; kay tan-awa, kini kinahanglan nga ang tanan nga mga katawhan masayud sa mga butang diin nahisulat dinhi niini nga asoy."},{"vNo":20,"txt":"Ug karon, ingon nga ako moingon nganha kaninyo, nga human si hari Mosiah makabuhat niini nga mga butang, siya mikuha sa mga palid nga tumbaga, ug sa tanan nga mga butang nga siya mitipig, ug mitugyan kanila diha kang Alma, kinsa mao ang anak nga lalaki ni Alma; oo, ang tanan nga mga talaan, ug usab ang mga tighubad, ug mitugyan kanila diha kaniya, ug misugo kaniya nga siya kinahanglan motipig ug moamping kanila, ug usab motipig og usa ka talaan sa mga katawhan, mohatag kanila gikan sa usa ka kaliwatan ngadto sa lain, gani ingon nga sila gikahatag gikan sa panahon nga si Lehi mibiya sa Jerusalem."}]}