{"heading":"Si Mosiah misugyot nga magpili og mga maghuhukom puli sa hari—Dili matarung nga mga hari modala sa ilang mga katawhan ngadto sa sala—Si Alma nga batan-on napili nga labaw nga maghuhukom pinaagi sa tingog sa mga katawhan—Siya usab ang halangdon nga pari ibabaw sa Simbahan—Si Alma nga tigulang ug si Mosiah namatay.  Mga 92–91 b.c.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosiah 29","prevTitle":"Mosiah 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"Karon sa diha nga si Mosiah nakabuhat na niini siya mipadala sa tibuok yuta, taliwala sa tanan nga mga katawhan, nagtinguha nga masayud sa ilang kabubut-on mahitungod kon kinsa ang mahimo nila nga hari."},{"vNo":2,"txt":"Ug nahinabo nga ang tingog sa mga katawhan miabut, nag-ingon:  Kami mga matinguhaon nga si Aaron ang imong anak nga lalaki kinahanglan mahimo nga among hari ug among magmamando."},{"vNo":3,"txt":"Karon si Aaron mitungas ngadto sa yuta sa Nephi, busa ang hari dili makatugyan sa gingharian diha kaniya; ni si Aaron modawat diha kaniya sa gingharian; ni bisan kinsa sa anak nga mga lalaki ni Mosiah andam sa pagdawat diha kanila sa gingharian."},{"vNo":4,"txt":"Busa si hari Mosiah mipadala pag-usab taliwala sa mga katawhan; oo, gani usa ka sinulat nga pulong siya mipadala taliwala sa mga katawhan.  Ug kini mao ang mga pulong nga nahisulat, nag-ingon:"},{"vNo":5,"txt":"Tan-awa, O kamo nga akong mga katawhan, o akong mga kaigsoonan, kay ako nagtamud kaninyo sa ingon, ako nagtinguha nga kamo kinahanglan mohunahuna sa hinungdan diin kamo gitawag sa paghunahuna—kay kamo mga matinguhaon nga makabaton og usa ka hari."},{"vNo":6,"txt":"Karon ako mopadayag nganha kaninyo nga siya ngadto kinsa ang gingharian angay gayud nga itugyan mibalibad, ug dili modawat nganha kaniya sa gingharian."},{"vNo":7,"txt":"Ug karon kon aduna pay lain nga itudlo puli kaniya, tan-awa ako nahadlok nga adunay mahinabo nga mga panagbingkil taliwala kaninyo.  Ug kinsa ang nasayud apan ang akong anak nga lalaki, ngadto kinsa ang gingharian gitugyan, mahimo nga masuko ug modani og bahin niini nga mga katawhan ngadto kaniya, diin mao ang hinungdan sa mga gubat ug mga panagbingkil taliwala kaninyo, diin mao ang hinungdan sa pag-agas sa daghan nga dugo ug pagtuis sa pamaagi sa Ginoo, oo, ug paglaglag sa mga kalag sa daghan nga mga katawhan."},{"vNo":8,"txt":"Karon ako moingon nganha kaninyo nga magmaalamon kita ug maghunahuna niini nga mga butang, kay kita walay katungod sa pagpatay sa akong anak nga lalaki, ni kita adunay katungod sa pagpatay sa lain kon siya kinahanglan itudlo nga puli kaniya."},{"vNo":9,"txt":"Ug kon ang akong anak nga lalaki kinahanglan mobalik pag-usab ngadto sa iyang garbo ug sa kawang nga mga butang siya makahinumdom sa mga butang diin siya miingon, ug moangkon sa iyang katungod sa gingharian, diin makapahimo kaniya ug usab niini nga mga katawhan sa pagbuhat og daghan nga mga sala."},{"vNo":10,"txt":"Ug karon magmaalamon kita ug molantaw sa unahan niini nga mga butang, ug mobuhat niana diin makapahimo sa kalinaw niini nga mga katawhan."},{"vNo":11,"txt":"Busa ako ang mahimo ninyo nga hari sa nahibilin ko nga mga adlaw; bisan pa niana, kita magtudlo ug mga maghuhukom, aron sa paghukom niini nga mga katawhan sumala sa atong balaod; ug kita mobag-o paghan-ay sa mga kalihokan niini nga mga katawhan, kay kita magtudlo og maalamon nga mga tawo nga mahimo nga mga maghuhukom, nga mohukom niini nga mga katawhan sumala sa mga sugo sa Dios."},{"vNo":12,"txt":"Karon kini maayo pa nga ang usa ka tawo pagahukman sa Dios kay sa tawo, kay ang mga paghukom sa Dios kanunay nga makiangayon, apan ang mga paghukom sa tawo dili kanunay nga makiangayon."},{"vNo":13,"txt":"Busa, kon kini mahimo nga kamo makabaton og mga makiangayon nga mga tawo nga mahimo ninyo nga hari, kinsa motukod sa mga balaod sa Dios, ug mohukom niini nga mga katawhan sumala sa iyang mga sugo, oo, kon kamo makabaton og mga tawo alang sa inyong mga hari kinsa mobuhat sama sa gibuhat sa akong amahan si Benjamin alang niini nga mga katawhan—ako moingon nganha kaninyo, kon kini mao ang kanunay mahitabo busa kini angay nga kamo sa kanunay adunay mga hari nga magmando ibabaw kaninyo."},{"vNo":14,"txt":"Ug gani ako sa akong kaugalingon naghago uban sa tanan nga gahum ug galamhan diin ako nakapanag-iya, sa pagtudlo kaninyo sa mga sugo sa Dios,  ug sa pagpatunhay sa kalinaw sa tibuok yuta, nga kinahanglan walay mga gubat ni panagbingkil, walay pangawat, ni panglungkab, ni pagbuno, ni bisan unsa nga matang sa kadautan;"},{"vNo":15,"txt":"Ug kinsa ang makabuhat og dautan, kaniya ako mosilot sumala sa kalapasan nga siya nakahimo, sumala sa balaod diin gikahatag ngari kanato pinaagi sa atong mga amahan."},{"vNo":16,"txt":"Karon ako moingon nganha kaninyo, nga tungod nga ang tanan nga mga tawo dili makiangayon kini dili angay nga kamo magbaton og usa ka hari o mga hari nga magmando ibabaw kaninyo."},{"vNo":17,"txt":"Kay tan-awa, unsa ka dako nga kadautan nga ang usa ka dautan nga hari makahimo sa pagbuhat, oo, ug unsa ka dako nga kalaglagan!"},{"vNo":18,"txt":"Oo, hinumdumi si hari Noah, ang iyang mga pagkadautan ug ang iyang mga pagkasalawayon, ug usab ang mga pagkadautan ug mga pagkasalawayon sa iyang mga katawhan.  Tan-awa unsa ka dako nga kalaglagan ang midangat diha kanila; ug usab tungod sa ilang mga kadautan sila nadala ngadto sa pagkaulipon."},{"vNo":19,"txt":"Ug kon dili pa tungod sa pagpataliwala sa ilang hingpit nga maalamon nga Tiglalang, ug kini tungod sa ilang kinasingkasing nga paghinulsol, sila gayud dili makalikay nga magpabilin diha sa pagkaulipon hangtud karon."},{"vNo":20,"txt":"Apan tan-awa, siya miluwas kanila tungod kay sila nagpaubos sa ilang mga kaugalingon sa atubangan kaniya; ug tungod kay sila nangamuyo sa hilabihan ngadto kaniya siya miluwas kanila gikan sa pagkaulipon; ug sa ingon ang Ginoo mibuhat uban sa iyang gahum sa tanan nga mga hitabo taliwala sa mga katawhan, naghatag sa bukton sa kalooy ngadto kanila nga nagbutang sa ilang pagsalig diha kaniya."},{"vNo":21,"txt":"Ug tan-awa, karon ako moingon nganha kaninyo, kamo dili makapapahawa sa usa ka dautan nga hari gawas kon kini pinaagi sa dako nga panagbingkil, ug sa pagpaagas sa daghan nga dugo."},{"vNo":22,"txt":"Kay tan-awa, siya adunay iyang mga higala diha sa kadautan, ug siya nagpahimutang sa iyang mga magbalantay libut kaniya; ug siya miguba sa mga balaod niadto kinsa mihari diha sa pagkamatarung sa iyang atubangan; ug siya miyatak sa mga sugo sa Dios;"},{"vNo":23,"txt":"Ug siya mihimo og mga balaod, ug mipadala kanila ngadto taliwala sa iyang mga katawhan, oo, mga balaod nga subay sa iyang kaugalingon nga pagkadautan; ug si kinsa ang dili motuman sa iyang mga balaod siya mohimo nga ipapatay; ug si kinsa ang mosukol batok kaniya siya mopadala sa iyang mga kasundalohan batok kanila aron sa pakiggubat, ug kon siya makahimo siya mopatay kanila; ug sa ingon ang dili matarung nga hari motuis sa mga pamaagi sa tanan nga pagkamatarung."},{"vNo":24,"txt":"Ug karon tan-awa ako moingon nganha kaninyo, kini dili kinahanglan nga ang ingon nga mga pagkasalawayon modangat nganha kaninyo."},{"vNo":25,"txt":"Busa, pagpili kamo pinaagi sa tingog niini nga mga katawhan, mga maghuhukom, nga kamo mahimo nga hukman sumala sa mga balaod diin gihatag nganha kaninyo pinaagi sa atong mga amahan, diin mga matarung, ug diin gihatag pinaagi kanila pinaagi sa kamot sa Ginoo."},{"vNo":26,"txt":"Karon kini dili ang naandan nga ang tingog sa mga katawhan magtinguha sa bisan unsa nga mga butang nga supak niana diin unsa ang matarung; apan kini mao ang naandan sa gamay nga bahin sa mga katawhan sa pagtinguha niana diin dili matarung; busa kini kamo mobantay ug mohimo niini nga inyong balaod—sa paghimo sa inyong mga kalihokan pinaagi sa tingog sa mga katawhan."},{"vNo":27,"txt":"Ug kon ang panahon moabut nga ang tingog sa mga katawhan mopili sa dautan, niana nga higayon ang mga paghukom sa Dios modangat diha kaninyo; oo, niana nga higayon siya moduaw kaninyo uban sa dako nga kalaglagan gani bisan siya hangtud karon nagduaw niini nga yuta."},{"vNo":28,"txt":"Ug karon kon kamo adunay mga maghuhukom, ug sila dili maghukom kaninyo sumala sa balaod diin gikahatag, kamo makahimo nga sila pagahukman sa usa ka labaw nga maghuhukom."},{"vNo":29,"txt":"Kon ang inyong mga labaw nga maghuhukom dili maghukom og mga matarung nga mga paghukom, kamo maghimo nga usa ka diyutay nga gidaghanon sa inyong ubos nga mga maghuhukom magtigum, ug sila mohukom sa inyong labaw nga mga maghuhukom, sumala sa tingog sa mga katawhan."},{"vNo":30,"txt":"Ug ako mosugo nga kamo magbuhat niini nga mga butang diha sa kahadlok sa Ginoo; ug ako mosugo kaninyo sa pagbuhat niini nga mga butang, ug nga kamo dili magbaton og hari; nga kon kini nga mga katawhan makabuhat og mga sala ug mga kadautan sila pagatubagon diha sa ilang kaugalingon nga mga ulo."},{"vNo":31,"txt":"Kay tan-awa ako moingon nganha kaninyo, ang mga sala sa daghan nga mga katawhan nabuhat pinaagi sa mga kadautan sa ilang mga hari; busa ang ilang mga kadautan pagatubagon diha sa mga ulo sa ilang mga hari."},{"vNo":32,"txt":"Ug karon ako nagtinguha nga kining dili managsama sa kahimtang kinahanglan mawala na niini nga yuta, ilabi na taliwala niining akong mga katawhan; apan ako nagtinguha nga kini nga yuta mahimo nga usa ka yuta sa kalingkawasan, ug matag tawo mahimo nga makapahimulos sa iyang mga katungod ug mga kahigayunan man usab, hangtud unya ang Ginoo makakita nga angay nga kita mahimo nga mopuyo ug makapanunod sa yuta, oo, gani hangtud bisan kinsa sa atong mga kaliwat magpabilin diha sa ibabaw sa yuta."},{"vNo":33,"txt":"Ug daghan nga dugang nga mga butang si hari Mosiah misulat ngadto kanila, nagpasabut ngadto kanila sa tanan nga mga pagsulay ug mga kasamok sa usa ka matarung nga hari, oo, ang tanan nga mga pag-antus sa kalag alang sa ilang mga katawhan, ug usab ang tanan nga mga pagbagulbol sa mga katawhan ngadto sa ilang hari; ug siya mipasabut niining tanan ngadto kanila."},{"vNo":34,"txt":"Ug siya misulti kanila nga kini nga mga butang dili unta mahimo; apan nga ang alantuson kinahanglan magagikan diha sa tanan nga mga katawhan, nga ang matag tawo unta mopas-an sa iyang bahin."},{"vNo":35,"txt":"Ug siya usab mipasabut ngadto kanila sa tanan nga mga walay kapuslanan sa ilang paghago nga pinugngan, pinaagi sa pagbaton og usa ka dili matarung nga hari nga magmando ibabaw kanila;"},{"vNo":36,"txt":"Oo, ang tanan niya nga mga kadautan ug mga pagkasalawayon, ug ang tanan nga mga gubat, ug mga panagbingkil, ug pagpaagas sa dugo, ug ang pagpangawat, ug ang pagpanglungkab, ug ang pagbuhat og malaw-ay nga mga buhat, ug ang tanan nga matang sa kadautan diin dili maihap—nagsulti kanila nga kini nga mga butang dili unta mahimo, nga sila sa dayag misupak sa mga sugo sa Dios."},{"vNo":37,"txt":"Ug karon nahinabo, human si hari Mosiah makapadala niini nga mga butang taliwala sa mga katawhan sila nadani sa kamatuoran sa iyang mga pulong."},{"vNo":38,"txt":"Busa sila mibiya sa ilang mga tinguha alang sa usa ka hari, ug nahimo nga hilabihan ka mahingawaon nga matag tawo makabaton og angay nga kahigayunan sa tibuok yuta; oo, ug matag tawo mipakita og usa ka pag-uyon sa pagtubag sa iyang kaugalingon nga mga sala."},{"vNo":39,"txt":"Busa, nahinabo nga sila mipundok sa ilang kaugalingon sa tibuok yuta, aron sa pagpadayag sa ilang mga tingog mahitungod kon kinsa ang mahimo nila nga mga maghuhukom, aron sa paghukom kanila sumala sa balaod diin gikahatag ngadto kanila; ug sila hilabihan sa kalipay tungod sa kalingkawasan diin gitugyan ngadto kanila."},{"vNo":40,"txt":"Ug sila nag-anam pagkalig-on diha sa paghigugma ngadto kang Mosiah; oo, sila mitamud kaniya labaw kang bisan kinsa nga tawo; kay sila wala magtan-aw diha kaniya ingon nga usa ka malupigon kinsa nangita nga makaangkon og bahandi, oo, alang niana nga mga katigayunan diin makadunot sa kalag; kay siya wala mangayo og mga katigayunan gikan kanila, ni siya nahimuot sa pagpaagas sa dugo; apan siya mipatunhay og kalinaw diha sa yuta, ug siya mitugyan ngadto sa iyang mga katawhan nga sila kinahanglan maluwas gikan sa tanan nga matang sa pagkaulipon; busa sila mitamud kaniya, oo, sa hilabihan gayud, nga dili masukod."},{"vNo":41,"txt":"Ug nahinabo nga sila mitudlo og mga maghuhukom sa pagmando ibabaw kanila, o sa paghukom kanila sumala sa balaod; ug kini sila mibuhat sa tibuok yuta."},{"vNo":42,"txt":"Ug nahinabo nga si Alma gitudlo nga mahimo nga unang labaw nga maghuhukom, siya ingon usab ang halangdon nga pari, ang iyang amahan nga mitugyan sa katungdanan diha kaniya, ug mihatag kaniya og pahimangno mahitungod sa tanan nga mga kalihokan sa simbahan."},{"vNo":43,"txt":"Ug karon nahinabo nga si Alma naglakaw diha sa mga pamaagi sa Ginoo, ug siya naghupot sa iyang mga sugo, ug siya naghukom sa matarung nga mga paghukom; ug dihay makanunayon nga kalinaw sa tibuok yuta."},{"vNo":44,"txt":"Ug sa ingon misugod ang pagmando sa mga maghuhukom sa tibuok yuta sa Zarahemla, taliwala sa tanan nga mga katawhan kinsa gitawag nga mga Nephite; ug si Alma mao ang una ug labaw nga maghuhukom."},{"vNo":45,"txt":"Ug karon nahinabo nga ang iyang amahan namatay, ingon nga kawaloan ug duha ka tuig ang panuigon, ingon nga nagpuyo sa pagtuman sa mga sugo sa Dios."},{"vNo":46,"txt":"Ug nahinabo nga si Mosiah namatay usab, diha sa ikakatloan ug tulo nga tuig sa iyang paghari, ingon nga kan-uman ug tulo ka tuig ang panuigon; nakahimo sa kinatibuk-an, lima ka gatus ug siyam ka mga tuig gikan sa panahon nga si Lehi mibiya sa Jerusalem."},{"vNo":47,"txt":"Ug sa ingon natapos ang paghari sa mga hari ibabaw sa mga katawhan ni Nephi; ug sa ingon natapos ang mga adlaw ni Alma, kinsa mao ang magtutukod sa ilang simbahan."}]}