{"heading":"Si Hari Benjamin nagpadayon sa iyang pakigpulong—Ang kaluwasan moabut tungod sa Pag-ula—Tuo sa Dios aron maluwas—Pagbaton og usa ka kapasayloan sa inyong mga sala pinaagi sa pagkamatinud-anon—Pakigbahin sa inyong kabtangan ngadto sa mga kabus—Buhata ang tanan nga butang diha sa kaalam ug kahusay.  Mga 124 b.c.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Mosiah 4","prevTitle":"Mosiah 3","nextTitle":"Mosiah 5","verses":[{"vNo":1,"txt":"Ug karon, nahinabo nga si hari Benjamin mihimo og pagtapos sa iyang pakigpulong sa mga pulong diin gisulti ngadto kaniya pinaagi sa usa ka anghel sa Ginoo, nga siya mitan-aw libut sa pundok sa mga katawhan, ug tan-awa sila nangatumba sa yuta, kay ang kahadlok sa Ginoo miabut kanila."},{"vNo":2,"txt":"Ug sila nagsud-ong diha sa ilang mga kaugalingon nga kalibutanon nga kahimtang, gani ubos kay sa abug sa yuta. Ug silang tanan misinggit og kusog uban sa usa ka tingog, nag-ingon: O kaloy-i, ug dihogi sa inula nga dugo ni Kristo nga kami mahimo nga makadawat sa kapasayloan sa among mga sala, ug ang among mga kasingkasing mahimo nga putli; kay kami mituo kang Jesukristo, ang anak sa Dios, kinsa milalang sa langit ug sa yuta, ug sa tanan nga mga butang; kinsa manaog nganhi taliwala sa mga katawhan."},{"vNo":3,"txt":"Ug nahinabo nga human sila makapamulong niini nga mga pulong ang Espiritu sa Ginoo midangat diha kanila, ug sila napuno sa hingpit nga kalipay, ingon nga nakadawat og usa ka kapasayloan sa ilang mga sala, ug nagbaton og kalinaw sa ilang tanlag, tungod sa naghingapin nga hugot nga pagtuo diin sila aduna diha kang Jesukristo kinsa moanhi, sumala ngadto sa mga pulong diin si hari Benjamin nakapamulong ngadto kanila."},{"vNo":4,"txt":"Ug si hari Benjamin mibuka sa iyang ba-ba pag-usab ug misugod sa pagpamulong ngadto kanila, nag-ingon: Akong mga higala ug akong mga kaigsoonan, akong mga kaliwat ug akong mga katawhan, ako motawag pag-usab sa inyong pagtagad, nga kamo mahimo nga mamati ug makasabut sa nahibilin sa akong mga pulong diin ako mamulong nganha kaninyo."},{"vNo":5,"txt":"Kay tan-awa, kon ang kasayuran sa kaayo sa Dios niini nga higayon nakapukaw kaninyo ngadto sa usa ka salabutan sa inyong pagkawalay kapuslanan, ug sa inyong pagkawalay bili ug sa inyong pagkapukan nga kahimtang—"},{"vNo":6,"txt":"Ako moingon nganha kaninyo, kon kamo nakakab-ut sa usa ka kasayuran sa kaayo sa Dios, ug sa iyang dili hitupngan nga gahum, ug sa iyang kaalam, ug sa iyang pailub, ug sa iyang pagkamainantuson ngadto sa mga katawhan; ug usab, ang pag-ula diin giandam gikan sa katukuran sa kalibutan, nga sa ingon ang kaluwasan unta modangat ngadto kaniya nga kinahanglan magbutang sa iyang pagsalig diha sa Ginoo, ug kinahanglan magmakugihon sa paghupot sa iyang mga sugo, ug magpadayon diha sa hugot nga pagtuo bisan ngadto sa katapusan sa iyang kinabuhi, ako nagpasabut sa kinabuhi sa mortal nga lawas—"},{"vNo":7,"txt":"Ako moingon, nga kini mao ang tawo kinsa nakadawat sa kaluwasan, pinaagi sa pag-ula diin giandam gikan sa katukuran sa kalibutan alang sa tanan nga katawhan, nga diha na sukad sa pagkapukan ni Adan, o kinsa mga, o kinsa mahimo, bisan ngadto sa katapusan sa kalibutan."},{"vNo":8,"txt":"Ug kini mao ang paagi diin ang kaluwasan moabut. Ug walay lain nga kaluwasan gawas niini nga gikapamulong na; ni adunay lain nga mga gikauyonan diin ang tawo mahimo nga maluwas gawas sa mga gikauyonan diin ako misulti kaninyo."},{"vNo":9,"txt":"Tuo sa Dios; tuo nga siya mao, ug nga siya ang milalang sa tanan nga mga butang, lakip sa langit ug sa yuta; tuo nga siya aduna sa tanan nga kaalam, ug tanan nga gahum, sa langit ug sa yuta; tuo nga ang tawo dili makasabut sa tanan nga mga butang diin ang Ginoo mahimo nga makasabut."},{"vNo":10,"txt":"Ug usab, tuo nga kamo kinahanglan gayud maghinulsol sa inyong mga sala ug mobiya kanila, ug magpaubos sa inyong mga kaugalingon sa atubangan sa Dios; ug mangutana sa kinasingkasing nga siya mopasaylo kaninyo; ug karon, kon kamo motuo sa tanan niini nga mga butang tan-awa nga kamo mobuhat kanila."},{"vNo":11,"txt":"Ug usab ako moingon nganha kaninyo ingon nga ako nakaingon kaniadto, ingon nga kamo nakakab-ut sa kasayuran sa himaya sa Dios, o kon kamo nasayud sa iyang kaayo ug nakatagamtam sa iyang gugma, ug nakadawat sa kapasayloan sa inyong mga sala, diin nakahimo og ingon nga hilabihan ka dako nga hingpit nga kalipay diha sa inyong mga kalag, gani ako manghinaut nga kamo kinahanglan mahinumdom, ug sa kanunay magpabilin sa inyong panumduman, ang pagkahalangdon sa Dios, ug ang inyong kaugalingon nga pagkawalay hinungdan, ug ang iyang pagkamaayo ug ang pagkamainantuson nganha kaninyo, dili takus nga mga binuhat, ug magpaubos sa inyong mga kaugalingon bisan ngadto sa kinahiladman sa pagkamapainubsanon, magtawag sa ngalan sa Ginoo matag adlaw, ug magbarug nga makanunayon diha sa hugot nga pagtuo niana diin moabut, diin gikapamulong na pinaagi sa ba-ba sa anghel."},{"vNo":12,"txt":"Ug tan-awa, ako moingon nganha kaninyo nga kon kamo mobuhat niini kamo sa kanunay magmalipayon, ug mapuno uban sa gugma sa Dios, ug sa kanunay magbaton sa kapasayloan sa inyong mga sala; ug kamo motubo diha sa kasayuran sa himaya kaniya nga naglalang kaninyo, o diha sa kasayuran niana diin mao ang makiangayon ug tinuod."},{"vNo":13,"txt":"Ug kamo dili makabaton og hunahuna sa pagpasakit sa usag usa, apan sa pagpuyo nga malinawon, ug sa paghatag ngadto sa matag tawo sumala niana diin mao ang iyang gikinahanglan."},{"vNo":14,"txt":"Ug kamo dili motugot sa inyong mga anak nga sila magutman, o hubo; ni kamo motugot nga sila molapas sa mga balaod sa Dios, ug manag-away ug managbingkil sa usag usa, ug moalagad sa yawa, kinsa mao ang ginoo sa sala, o kinsa mao ang dautan nga espiritu diin gikapamulong pinaagi sa atong mga amahan, siya ingon nga usa ka kaaway sa tanan nga pagkamatarung."},{"vNo":15,"txt":"Apan kamo motudlo kanila sa paglakaw diha sa mga pamaagi sa kamatuoran ug kaligdong; kamo motudlo kanila sa paghigugma sa usag usa, ug sa pag-alagad sa usag usa."},{"vNo":16,"txt":"Ug usab, kamo sa inyong kaugalingon motabang niadto nga nagkinahanglan sa inyong panabang; kamo mangalagad sa inyong kabtangan ngadto kaniya nga nagkinahanglan; ug kamo dili motugot nga ang makililimos sa iyang pagpakilooy kaninyo makawang, ug mosalikway kaniya aron mamatay."},{"vNo":17,"txt":"Tingali kamo moingon: Ang tawo nagdala diha sa iyang kaugalingon sa iyang pagkauyamot; busa ako mopugong sa akong kamot, ug dili mohatag ngadto kaniya sa akong pagkaon, ni mohatag ngadto kaniya sa akong kabtangan nga siya mahimo nga dili mag-antus, kay ang iyang mga silot mga makiangayon—"},{"vNo":18,"txt":"Apan ako moingon nganha kaninyo, O tawo, si kinsa kadto nga mobuhat niini ang mao adunay dako nga hinungdan sa paghinulsol; ug gawas kon siya maghinulsol niana diin siya mibuhat siya malaglag sa kahangturan, ug walay bahin sa gingharian sa Dios."},{"vNo":19,"txt":"Kay tan-awa, dili ba kitang tanan mga makililimos? Kitang tanan wala ba magsalig diha sa sama nga Binuhat, ang Dios, sa tanan nga kabtangan diin kita aduna, alang sa pagkaon ug panaput, ug alang sa bulawan, ug alang sa pilak, ug alang sa tanan nga mga katigayunan nga kita aduna sa matag matang"},{"vNo":20,"txt":"Ug tan-awa, bisan niini nga panahon, kamo nagpanawag sa iyang ngalan, ug nagpangayo alang sa usa ka kapasayloan sa inyong mga sala. Ug siya mitugot ba nga kamo mangayo sa kawang? Wala; siya mibu-bu sa iyang Espiritu nganha kaninyo, ug mao ang nakahimo nga ang inyong mga kasingkasing kinahanglan nga mapuno uban sa hingpit nga kalipay, ug mao ang nakahimo nga ang inyong mga ba-ba kinahanglan mahunong nga kamo dili na makapamulong, busa hilabihan ka dako ang inyong hingpit nga kalipay."},{"vNo":21,"txt":"Ug karon, kon ang Dios, kinsa naglalang kaninyo, diin kamo nagsalig alang sa inyong mga kinabuhi ug alang sa tanan nga kamo aduna ug anaa, mohatag nganha kaninyo sa bisan unsa nga kamo mangayo nga matarung, diha sa hugot nga pagtuo, nagtuo nga kamo makadawat, O unya, unsa pa kaha nga kamo kinahanglan makigbahin sa kabtangan diin kamo aduna ngadto sa usag usa."},{"vNo":22,"txt":"Ug kon kamo mohukom sa tawo kinsa nagpakilooy kaninyo alang sa inyong kabtangan nga siya dili mamatay, ug nanghimaraut kaniya, unsa ka makiangayon ang inyong pagpanghimaraut sa pagpugong sa inyong kabtangan, nga dili inyo apan sa Dios, ngadto kinsa usab ang inyong kinabuhi gipanag-iya; ug gani kamo wala magpakilooy, ni maghinulsol sa butang nga inyong nabuhat."},{"vNo":23,"txt":"Ako moingon nganha kaninyo, alaot ngadto niana nga tawo, kay ang iyang kabtangan mahanaw uban kaniya; ug karon, ako moingon niini ngadto niadto kinsa mga adunahan kalabut sa mga butang niini nga kalibutan."},{"vNo":24,"txt":"Ug usab, ako moingon ngadto sa mga kabus, kamo kinsa wala ug gani adunay igo, nga kamo magpabilin sa matag adlaw; ako nagpasabut nga tanan kamo kinsa milimud sa makililimos, tungod kay kamo wala; ako buot nga kamo moingon sa inyong mga kasingkasing nga: Ako wala mohatag tungod kay ako wala, apan kon ako aduna ako mohatag."},{"vNo":25,"txt":"Ug karon, kon kamo moingon niini sa inyong mga kasingkasing kamo magpabilin nga walay kasaypanan, kon dili kamo panghimarauton; ug makiangayon ang pagpanghimaraut kaninyo kay kamo naibug niana diin kamo wala makadawat."},{"vNo":26,"txt":"Ug karon, alang sa katuyoan niini nga mga butang diin ako nakapamulong nganha kaninyo—nga mao, alang sa katuyoan sa pagbaton sa usa ka kapasayloan sa inyong mga sala sa matag adlaw, nga kamo mahimo nga maglakaw nga walay kasaypanan sa atubangan sa Dios—Ako manghinaut nga kamo kinahanglan mohatag sa inyong kabtangan ngadto sa mga kabus, matag tawo sumala sa unsa ang anaa kaniya, ingon sa pagpakaon sa gigutom, pagsinina sa hubo, pagduaw sa mga masakiton ug pag-alagad sa ilang kahupayan, sa espirituhanon ug lawasnon, sumala sa ilang mga panginahanglan."},{"vNo":27,"txt":"Ug tan-awa ang tanan niini nga mga butang mahimo diha sa kaalam ug kahusay; kay kini dili panginahanglan nga ang usa ka tawo kinahanglan modagan nga labaw pa kay sa iyang kusog. Ug usab, kini angay nga siya kinahanglan magkugi, nga sa ingon niana siya unta makadaug sa ganti; busa, ang tanan nga mga butang kinahanglan gayud nga mabuhat diha sa kahusay."},{"vNo":28,"txt":"Ug ako manghinaut nga kamo kinahanglan mahinumdom, nga bisan kinsa taliwala kaninyo ang manghulam sa inyong silingan kinahanglan mouli gayud sa butang nga iyang gihulaman, sumala niana nga siya miuyon, kay kon dili kamo makabuhat og sala; ug tingali nga kamo makahimo sa inyong silingan sa pagbuhat usab og sala."},{"vNo":29,"txt":"Ug sa katapusan, ako dili makasulti kaninyo sa tanan nga mga butang diin kamo mahimo nga makabuhat og sala; kay adunay daghan nga mga paagi ug mga hinungdan, gani hilabihan kadaghan nga ako dili na makaihap kanila."},{"vNo":30,"txt":"Apan kini igo na nga ako makasulti kaninyo, nga kon kamo dili magbantay sa inyong mga kaugalingon, ug sa inyong mga hunahuna, ug sa inyong mga pulong, ug sa inyong mga buhat, ug magbantay sa mga sugo sa Dios, ug magpadayon diha sa hugot nga pagtuo sa unsay inyong nadungog mahitungod sa pag-anhi sa atong Ginoo, gani ngadto sa katapusan sa inyong mga kinabuhi, kamo gayud malaglag. Ug karon, O tawo, hinumdumi, ug ayaw pagkalaglag."}]}