{"heading":"Ang mga Santos mahimo nga anak nga mga lalaki ug anak nga mga babaye ni Kristo pinaagi sa hugot nga pagtuo—Sila pagatawgon pinaagi sa ngalan ni Kristo—Si Hari Benjamin miawhag kanila sa pagmakanunayon ug sa pagmalig-on sa paghimo og maayo nga mga buhat. Mga 124 b.c.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiah 5","verses":[{"vNo":"1 ","txt":"Ug karon, nahinabo nga sa diha nga si hari Benjamin nakapamulong ngadto sa iyang mga katawhan, siya mipadala taliwala kanila, nagtinguha nga masayud sa iyang mga katawhan kon sila mituo ba sa mga pulong nga iyang gikapamulong ngadto kanila."},{"vNo":"2 ","txt":"Ug silang tanan misinggit sa usa ka tingog, nag-ingon: Oo, kami mituo sa tanan nga mga pulong diin ikaw namulong ngari kanamo; ug usab, kami nasayud sa ilang pagkatinuod ug kamatuoran, tungod kay ang Espiritu sa Ginoong Makagagahum, nakahimo og dako nga kausaban dinhi kanamo, o dinhi sa among mga kasingkasing, nga kami wala nay hilig sa pagbuhat og dautan, apan sa pagbuhat og maayo sa kanunay."},{"vNo":"3 ","txt":"Ug kami, sa among mga kaugalingon, usab, pinaagi sa walay kinutuban nga kaayo sa Dios, ug ang mga gipakita sa iyang Espiritu, nakabaton sa mga dagko nga panlantaw niana diin moabut; ug kon kini angay, kami makapanagna sa tanan nga mga butang."},{"vNo":"4 ","txt":"Ug kini mao ang hugot nga pagtuo diin kami aduna diha sa mga butang diin ang among hari nakapamulong ngari kanamo nga mao ang nakadala kanamo ngadto niining mahinungdanon nga kahibalo, diin kami nalipay sa hilabihan ka dako nga hingpit nga kalipay."},{"vNo":"5 ","txt":"Ug kami mauyunon sa pagsulod ngadto sa usa ka pagkigsaad uban sa atong Dios sa pagbuhat sa iyang kabubut-on, ug magmasulundon sa iyang mga sugo diha sa tanan nga mga butang nga siya mosugo kanamo, sa tanan nga nahibilin sa among mga adlaw, nga kami mahimo nga dili modala diha sa among mga kaugalingon sa usa ka walay katapusan nga kahasol, ingon nga gipamulong pinaagi sa anghel, nga kami mahimo nga dili makainom gikan sa kopa sa kasuko sa Dios."},{"vNo":"6 ","txt":"Ug karon, mao kini ang mga pulong diin si hari Benjamin nagtinguha kanila; ug busa siya miingon ngadto kanila: Kamo nakapamulong sa mga pulong diin ako mitinguha; ug ang pakigsaad nga kamo nakahimo usa ka matarung nga pakigsaad."},{"vNo":"7 ","txt":"Ug karon, tungod sa pakigsaad diin kamo nakahimo kamo pagatawgon nga mga anak ni Kristo, iyang anak nga mga lalaki, ug iyang anak nga mga babaye; kay tan-awa, niining adlawa siya sa espirituhanon nga paagi nanganak kaninyo; kay kamo nag-ingon nga ang inyong mga kasingkasing nausab pinaagi sa hugot nga pagtuo diha sa iyang ngalan; busa, kamo natawo kaniya ug nahimo nga anak nga mga lalaki ug iyang anak nga mga babaye."},{"vNo":"8 ","txt":"Ug ubos niini nga ngalan kamo mahimo nga gawasnon, ug wala nay lain nga ngalan diin kamo mahimo nga gawasnon. Wala nay lain nga ngalan nga gikahatag diin ang kaluwasan moabut; busa, ako manghinaut nga kamo kinahanglan modala diha kaninyo sa ngalan ni Kristo, tanan kamo nga nakasulod ngadto sa pakigsaad uban sa Dios nga kamo kinahanglan magmasulundon ngadto sa katapusan sa inyong mga kinabuhi."},{"vNo":"9 ","txt":"Ug kini mahinabo nga kinsa kadto nga magbuhat niini makaplagan sa tuo nga kamot sa Dios, kay siya masayud sa ngalan diin siya pagatawgon; kay siya pagatawgon pinaagi sa ngalan ni Kristo."},{"vNo":"10 ","txt":"Ug karon mahinabo, nga kinsa kadto nga dili modala diha kaniya sa ngalan ni Kristo kinahanglan pagatawgon pinaagi sa uban nga ngalan; busa, siya makaamgo sa iyang kaugalingon nga anaa sa wala nga kamot sa Dios."},{"vNo":"11 ","txt":"Ug ako manghinaut nga kamo kinahanglan mahinumdom usab, nga kini mao ang ngalan nga ako miingon nga ako kinahanglan mohatag nganha kaninyo nga dili na pagapapason, gawas kon kini pinaagi sa kalapasan; busa, pagmatngon nga kamo dili makalapas, nga ang ngalan dili mapapas gikan sa inyong mga kasingkasing."},{"vNo":"12 ","txt":"Ako moingon nganha kaninyo, ako manghinaut nga kamo kinahanglan mahinumdom sa pagbaton sa ngalan nga nahisulat kanunay sa inyong mga kasingkasing, nga kamo dili makaplagan diha sa wala nga kamot sa Dios, apan kamo makadungog ug masayud sa tingog diin kamo pagatawgon, ug usab, sa ngalan pinaagi diin siya motawag kaninyo."},{"vNo":"13 ","txt":"Kay unsaon pagkasayud sa usa ka tawo sa agalon kinsa siya wala makaalagad, ug kinsa usa ka dili kaila ngadto kaniya, ug layo gikan sa mga lawom nga mga pagbati ug katuyoan sa iyang kasingkasing"},{"vNo":"14 ","txt":"Ug usab, mohimo ba ang usa ka tawo sa pagkuha sa usa ka asno diin gipanag-iya sa iyang silingan, ug tagoan kini? Ako moingon nganha kaninyo, Dili; siya dili gani motugot nga siya mokaon taliwala sa iyang mga panon, apan mobugaw kaniya sa layo, ug mosalikway kaniya. Ako moingon nganha kaninyo, nga gani kini mao diha kaninyo kon kamo wala makaila sa ngalan pinaagi diin kamo pagatawgon."},{"vNo":"15 ","txt":"Busa, ako manghinaut nga kamo kinahanglan magmakanunayon ug dili mausab, sa kanunay puno sa mga maayo nga buhat, nga si Kristo, ang Ginoong Dios nga Makagagahum, mahimo nga mosilyo kaninyo nga iya, nga kamo mahimo nga dad-on ngadto sa langit, nga kamo mahimo nga makaangkon sa walay katapusan nga kaluwasan ug kinabuhi nga dayon, pinaagi sa kaalam, ug gahum, ug kaangayan, ug kalooy kaniya kinsa naglalang sa tanan nga mga butang, diha sa langit ug diha sa yuta, kinsa mao ang Dios nga labaw sa tanan. Amen."}]}