{"heading":"Si Hari Benjamin mitala sa mga ngalan sa mga katawhan ug mitudlo og mga pari sa pagtudlo kanila—Si Mosiah naghari ingon nga usa ka matarung nga hari. Mga 124–121 b.c.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mosiah 6","verses":[{"vNo":"1 ","txt":"Ug karon, si hari Benjamin nakahunahuna nga kini kinahanglan, human sa pakigpulong ngadto sa mga katawhan, nga siya mokuha sa mga ngalan sa tanan niadto kinsa misulod ngadto sa usa ka pakigsaad uban sa Dios aron maghupot sa iyang mga sugo."},{"vNo":"2 ","txt":"Ug nahinabo nga walay usa ka kalag, gawas kini sa gagmay nga mga bata, kinsa wala misulod ngadto sa pakigsaad ug midala nganha kanila sa ngalan ni Kristo."},{"vNo":"3 ","txt":"Ug usab, nahinabo nga sa diha nga si hari Benjamin nakahimo og pagtapos sa tanan niini nga mga butang, ug nagpahinungod sa iyang anak nga lalaki nga si Mosiah aron mahimo nga usa ka magmamando ug usa ka hari ibabaw sa iyang mga katawhan, ug naghatag kaniya sa tanan nga mga pahimangno mahitungod sa gingharian, ug usab mitudlo og mga pari aron sa pagtudlo sa mga katawhan, nga pinaagi niana sila unta makadungog ug masayud sa mga sugo sa Dios, ug sa pag-awhag kanila nga mahinumdom sa panumpa diin sila mihimo, siya mipapauli sa pundok sa mga katawhan, ug sila mipauli, matag usa, sumala sa ilang mga banay, ngadto sa ilang kaugalingon nga mga balay."},{"vNo":"4 ","txt":"Ug si Mosiah misugod paghari puli sa iyang amahan. Ug misugod siya paghari sa ikakatloan ka tuig sa iyang panuigon, naghimo sa kinatibuk-an, mga upat ka gatus ug kapitoan ug unom ka mga tuig gikan sa panahon nga si Lehi mibiya sa Jerusalem."},{"vNo":"5 ","txt":"Ug si hari Benjamin mipuyo og tulo ka mga tuig ug siya namatay."},{"vNo":"6 ","txt":"Ug nahinabo nga si hari Mosiah naglakaw diha sa mga pamaagi sa Ginoo, ug nagbantay sa iyang mga paghukom ug sa iyang mga pamalaod, ug naghupot sa iyang mga sugo diha sa tanan nga mga butang bisan unsa nga siya nagmando kaniya."},{"vNo":"7 ","txt":"Ug si hari Mosiah misugo sa iyang mga katawhan nga sila kinahanglan motikad sa yuta. Ug siya usab, sa iyang kaugalingon, mitikad sa yuta, nga pinaagi niana siya unta dili mahimo nga bug-at ngadto sa iyang mga katawhan, nga siya unta makahimo sumala niana diin ang iyang amahan nakahimo sa tanan nga mga butang. Ug walay panagbingkil taliwala sa tanan niya nga mga katawhan sulod sa tulo ka mga tuig."}]}