{"heading":"Si Zeniff nangulo og usa ka pundok gikan sa Zarahemla aron pagpanag-iya sa yuta sa Lehi-Nephi—Ang hari sa mga Lamanite mitugot kanila sa pagpanunod sa yuta—Dihay gubat tali sa mga Lamanite ug sa mga katawhan ni Zeniff.  Mga 200–187 b.c.","sectionHeading":"Ang Talaan ni Zeniff—Usa ka asoy sa iyang mga katawhan, gikan sa panahon nga sila mibiya sa yuta sa Zarahemla hangtud sa panahon nga sila giluwas gikan sa mga kamot sa mga Lamanite.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosiah 9","prevTitle":"Mosiah 8","nextTitle":"Mosiah 10","verses":[{"vNo":1,"txt":"Ako, si Zeniff, ingon nga gitudloan sa tanan nga mga pinulongan sa mga Nephite, ug ingon nga adunay kasayuran sa yuta sa Nephi, o sa yuta sa kabilin sa among mga amahan, ug ingon nga gipadala nga usa ka espiya taliwala sa mga Lamanite nga ako unta moespiya sa ilang pundok sa mga kasundalohan, nga ang among mga kasundalohan unta mosulong nganha kanila ug mopatay kanila—apan sa diha nga ako nakakita niana diin maayo taliwala kanila ako nagtinguha nga sila kinahanglan dili patyon."},{"vNo":2,"txt":"Busa, ako nakiglalis uban sa akong mga kaigsoonan didto sa kamingawan, kay ako nanghinaut nga ang among magmamando kinahanglan mohimo og usa ka kauyonan uban kanila; apan siya ingon nga usa ka tawo nga bangis ug uhaw sa dugo misugo nga ako kinahanglan patyon; apan ako giluwas pinaagi sa pagpaagas sa daghan nga mga dugo; kay ang amahan nakig-away batok sa amahan, ug ang igsoon nga lalaki batok sa igsoon nga lalaki, hangtud nga ang ubay-ubay nga gidaghanon sa among mga kasundalohan gipatay didto sa kamingawan; ug kami mibalik, kadto kanamo nga mga naluwas, ngadto sa yuta sa Zarahemla, aron sa pagsaysay niana nga sugilanon ngadto sa ilang mga asawa ug sa ilang mga anak."},{"vNo":3,"txt":"Ug apan, ako ingon nga hilabihan ka madasigon sa pagpanunod sa yuta sa among mga amahan, mipundok og ingon ka daghan sa mga nagtinguha sa pagtungas aron sa pagpanag-iya sa yuta, ug misugod pag-usab sa among panaw ngadto sa kamingawan aron pagtungas ngadto sa yuta; apan kami gihampak uban sa gutom ug mahapdos nga mga kasakit; kay kami dugay nga mahinumdom sa Ginoo nga among Dios."},{"vNo":4,"txt":"Bisan pa niana, human sa daghan nga mga adlaw nga pagkahisalaag sa kamingawan kami mitukod sa among mga tolda diha sa dapit diin ang among mga kaigsoonan gipamatay, diin duol sa yuta sa among mga amahan."},{"vNo":5,"txt":"Ug nahinabo nga ako mikuyog pag-usab uban sa upat sa akong mga tawo ngadto sa dakbayan, ug ngadto sa hari, nga ako unta masayud sa kinaiya sa hari, ug nga unta ako masayud kon ako makasulod ba uban sa akong mga katawhan ug makapanag-iya sa yuta diha sa kalinaw."},{"vNo":6,"txt":"Ug ako miadto ngadto sa hari, ug siya mihimo og pakigsaad uban kanako nga ako makahimo sa pagpanag-iya sa yuta sa Lehi-Nephi, ug sa yuta sa Shilom."},{"vNo":7,"txt":"Ug siya usab misugo nga ang iyang mga katawhan kinahanglan mobiya gikan sa yuta, ug ako ug ang akong mga katawhan miadto ngadto sa yuta nga kami unta makapanag-iya niini."},{"vNo":8,"txt":"Ug kami misugod sa pagtukod og mga gambalay, ug aron sa pag-ayo sa mga paril sa dakbayan, oo, bisan ang mga paril sa dakbayan sa Lehi-Nephi, ug sa dakbayan sa Shilom."},{"vNo":9,"txt":"Ug kami misugod sa pagtikad sa yuta, oo, bisan sa tanan nga matang sa mga liso, uban sa mga liso sa mais, ug sa trigo, ug sa sebada, ug uban sa mga neas, ug uban sa sheum, ug uban sa mga liso sa tanan nga matang sa mga bunga; ug kami misugod sa pagdaghan ug pag-uswag diha sa yuta."},{"vNo":10,"txt":"Karon kini mao ang pagkamalimbungon ug pagkamaliputon ni hari Laman, aron pagdala sa akong mga katawhan ngadto sa pagkaulipon, nga siya mitugyan sa yuta nga kami mahimo nga manag-iya niini."},{"vNo":11,"txt":"Busa nahinabo, nga human kami makapuyo sa yuta sulod sa napulog duha ka mga tuig nga si hari Laman misugod sa pagkabalaka, basin nga pinaagi sa bisan unsa nga paagi ang akong mga katawhan mahimo nga malig-on diha sa yuta, ug nga sila dili makabuntog kanila ug makadala kanila ngadto sa pagkaulipon."},{"vNo":12,"txt":"Karon sila mga tapulan ug usa ka tigsimba og dios-dios nga mga katawhan; busa sila mitinguha nga dad-on kami ngadto sa pagkaulipon, nga sila unta magtagbaw sa ilang mga kaugalingon pinaagi sa among paghago sa among mga kamot; oo, aron sila unta magbusog sa ilang mga kaugalingon diha sa mga panon sa among mga kaumahan."},{"vNo":13,"txt":"Busa nahinabo nga si hari Laman misugod sa pagkutaw sa iyang mga katawhan nga sila kinahanglan makigbingkil uban sa akong mga katawhan; busa diha misugod ang mga gubat ug mga panagbingkil diha sa yuta."},{"vNo":14,"txt":"Kay, sa ikanapulo ug tulo ka tuig sa akong paghari sa yuta sa Nephi, layo sa habagatan sa yuta sa Shilom, samtang ang akong mga katawhan nagpainom ug nagpakaon sa ilang mga panon, ug nagtikad sa ilang mga yuta, usa ka bagâ nga panon sa mga Lamanite ang misulong kanila ug misugod sa pagpamatay kanila ug pagkuha sa ilang mga panon, ug sa mga mais sa ilang mga kaumahan."},{"vNo":15,"txt":"Oo, ug nahinabo nga sila milayas, ang tanan nga wala madakpi, gani ngadto sa dakbayan sa Nephi, ug nangayo kanako og panalipod."},{"vNo":16,"txt":"Ug nahinabo nga ako misangkap kanila uban sa mga gapasan ug uban sa mga panâ, ug uban sa mga espada, ug uban sa mga sundang, ug uban sa mga bunal, ug uban sa mga saplong, ug uban sa tanan nga matang sa mga hinagiban diin kami nakamugna, ug ako ug ang akong mga katawhan misulong batok sa mga Lamanite aron sa pakig-away."},{"vNo":17,"txt":"Oo, diha sa gahum sa Ginoo kami misulong sa pakig-away batok sa mga Lamanite; kay ako ug ang akong mga katawhan nangamuyo sa hilabihan ngadto sa Ginoo nga siya moluwas kanamo gikan sa mga kamot sa among mga kaaway, kay kami nahigmata sa usa ka panumduman sa kaluwasan sa among mga amahan."},{"vNo":18,"txt":"Ug ang Dios namati sa among mga pangamuyo ug mitubag sa among mga pag-ampo; kami misulong uban sa iyang kusog oo, misulong kami batok sa mga Lamanite, ug sulod sa usa ka adlaw ug sa usa ka gabii kami nakapatay og tulo ka libo ug kap-atan ug tulo; kami mipatay kanila gani hangtud kami miabug kanila gikan sa among yuta."},{"vNo":19,"txt":"Ug ako sa akong kaugalingon, uban sa kaugalingon nga mga kamot, mitabang sa paglubong sa ilang mga patay.  Ug tan-awa, sa among dako nga kasubo ug kagul-anan, duha ka gatus ug kapitoan ug siyam sa among mga kaigsoonan ang gipamatay."}]}