{"heading":"Nefi vidí vo videní krajinu zasľúbenia; spravodlivosť, nespravodlivosť a zánik jej obyvateľov; príchod Baránka Božieho medzi nich; ako bude dvanásť učeníkov a dvanásť apoštolov súdiť Izrael; a odporný a špinavý stav tých, ktorí upadnú do neviery. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1. Nefi 12","verses":[{"vNo":"1 ","txt":"A stalo sa, že mi anjel povedal: Pozri, a uzri semeno svoje, a tiež semeno bratov tvojich. A ja som sa pozrel a uzrel som krajinu zasľúbenia; a uzrel som zástupy ľudí, áno, dokonca akoby ich bolo počtom toľko, koľko je piesku morského."},{"vNo":"2 ","txt":"A stalo sa, že som uzrel zástupy spolu zhromaždené k tomu, aby bojovali, jeden proti druhému; a uzrel som vojny a zvesti o vojnách, a veľké krviprelievania mečom medzi ľudom mojím."},{"vNo":"3 ","txt":"A stalo sa, že som uzrel, ako sa pominuli mnohé pokolenia, vo vojnách a svároch v krajine; a uzrel som mnohé mestá, áno, dokonca tak, že som ich nepočítal."},{"vNo":"4 ","txt":"A stalo sa, že som videl hmlu temnoty na tvári krajiny zasľúbenia; a videl som blesky a počul som hromobitia a zemetrasenia, a všelijaké burácavé zvuky; a videl som, že zem a kamene pukajú; a videl som hory rozpadávajúce sa na kusy; a videl som, že roviny zeme sú rozrušené; a videl som mnohé mestá, ako sa prepadli; a videl som mnohé, ako boli spálené ohňom; a videl som mnohé, ako sa zrútili k zemi pre jej záchvevy."},{"vNo":"5 ","txt":"A stalo sa, že potom, čo som videl veci tieto, videl som paru temnoty, ako mizne z tváre zeme; a hľa, videl som zástupy, ktoré nepadli, kvôli veľkým a strašným súdom Pána."},{"vNo":"6 ","txt":"A videl som nebesia otvorené a Baránka Božieho zostupovať z neba; a zostúpil dole a ukázal sa im."},{"vNo":"7 ","txt":"A tiež som videl a vydávam svedectvo o tom, že Duch Svätý zostúpil na dvanástich ďalších; a boli vysvätení Bohom, a vyvolení."},{"vNo":"8 ","txt":"A anjel ku mne prehovoril, hovoriac: Hľa, dvanásť učeníkov Baránkových, ktorí sú vyvolení, aby slúžili semenu tvojmu."},{"vNo":"9 ","txt":"A povedal mi: Spomínaš si na dvanásť apoštolov Baránkových? Hľa, to sú tí, ktorí budú súdiť dvanásť kmeňov Izraela; a preto, dvanásť služobníkov zo semena tvojho bude nimi súdených; lebo vy ste z domu Izraela."},{"vNo":"10 ","txt":"A týchto dvanásť služobníkov, ktorých vidíš, bude súdiť semeno tvoje. A hľa, oni sú spravodliví naveky; lebo pre ich vieru v Baránka Božieho sú ich rúcha zbielené v krvi jeho."},{"vNo":"11 ","txt":"A anjel mi povedal: Pozri! A ja som sa pozrel a uzrel som, ako sa tri pokolenia pominuli v spravodlivosti; a ich rúcha boli biele, dokonca ako Baránok Boží. A anjel mi povedal: Títo sú zbielení v krvi Baránkovej pre vieru svoju v neho."},{"vNo":"12 ","txt":"A ja, Nefi, som tiež videl mnohých zo štvrtého pokolenia, ktorí sa pominuli v spravodlivosti."},{"vNo":"13 ","txt":"A stalo sa, že som videl zástupy zeme, ako sa spolu zhromaždili."},{"vNo":"14 ","txt":"A anjel mi povedal: Pozri, semeno tvoje, a tiež semeno bratov tvojich."},{"vNo":"15 ","txt":"A stalo sa, že som sa pozrel a uzrel som ľud semena svojho, ako sa spolu zhromaždil v zástupoch proti semenu bratov mojich; a boli spolu zhromaždení, aby bojovali."},{"vNo":"16 ","txt":"A anjel ku mne prehovoril, hovoriac: Pozri, prameň špinavej vody, ktorý videl otec tvoj; áno, dokonca rieka, o ktorej hovoril; a hlbiny jej sú hlbinami pekla."},{"vNo":"17 ","txt":"A hmly temnoty sú pokušenia diablove, ktoré zaslepujú oči a zatvrdzujú srdcia detí ľudských, a zvádzajú ich na široké cesty, aby zahynuli a boli stratené."},{"vNo":"18 ","txt":"A tá veľká a priestranná budova, ktorú videl otec tvoj, sú márne predstavy a pýcha detí ľudských. A veľká a strašná priepasť ich oddeľuje; áno, dokonca slovo spravodlivosti Večného Boha a Mesiáša, ktorým je Baránok Boží, o ktorom Duch Svätý vydáva svedectvo od počiatku sveta až do doby tejto, a od doby tejto aj naďalej a naveky."},{"vNo":"19 ","txt":"A zatiaľ čo anjel ku mne hovoril slová tieto, vzhliadol som a uvidel, že semeno bratov mojich bojovalo proti semenu môjmu, podľa slova anjela; a uzrel som, že pre pýchu semena môjho a pokušenia diablove premohlo semeno bratov mojich ľud semena môjho."},{"vNo":"20 ","txt":"A stalo sa, že som vzhliadol a uvidel som ľud semena bratov svojich, ako premohli semeno moje; a vyšli v zástupoch po tvári krajiny."},{"vNo":"21 ","txt":"A videl som, ako sa spolu zhromaždili v zástupoch; a videl som medzi nimi vojny a zvesti o vojnách; a vo vojnách a vo zvestiach o vojnách som videl, ako sa pominuli mnohé pokolenia."},{"vNo":"22 ","txt":"A anjel mi povedal: Pozri, títo budú upadať do neviery."},{"vNo":"23 ","txt":"A stalo sa, že som uzrel, že potom, ako upadli do neviery, stali sa temným a odporným, a špinavým ľudom, plným lenivosti a všelijakých ohavností."}]}