{"heading":"Zlovoľní považujú pravdu za tvrdú – Synovia Lechího sa ženia s dcérami Izmaelovými – Liahona im v pustatine ukazuje smer – Pánove posolstvá sú z času na čas napísané na Liahone – Izmael umiera; jeho rodina reptá pre strasti. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1. Nefi 16","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že potom, čo som ja, Nefi, ustal hovoriť k bratom svojim, hľa, povedali mi: Oznámil si nám tvrdé veci, tvrdšie, než sme schopní uniesť."},{"vNo":"2 ","txt":"A stalo sa, že som im povedal, že viem, že som hovoril tvrdé veci proti zlovoľným podľa pravdy; a spravodlivých som ospravedlnil a dosvedčil som, že budú posledného dňa pozdvihnutí; a preto, previnilci považujú pravdu za tvrdú, lebo sa im zarezáva hlboko do vnútra."},{"vNo":"3 ","txt":"A teraz, bratia moji, keby ste boli spravodliví a keby ste boli ochotní počúvať pravdu a dbať na ňu, aby ste mohli kráčať pred Bohom vzpriamene, potom by ste nereptali pre pravdu a nehovorili: Hovoríš proti nám tvrdé veci."},{"vNo":"4 ","txt":"A stalo sa, že ja, Nefi, som nabádal bratov svojich so všetkou usilovnosťou, aby zachovávali prikázania Pána."},{"vNo":"5 ","txt":"A stalo sa, že sa pred Pánom pokorili; natoľko, že som sa z nich radoval a mal som veľkú nádej, že budú kráčať po cestách spravodlivosti."},{"vNo":"6 ","txt":"Teraz, všetky veci tieto boli povedané a vykonané, keď otec môj prebýval v stane v údolí, ktoré nazval Lemúél."},{"vNo":"7 ","txt":"A stalo sa, že ja, Nefi, som si vzal jednu z dcér Izmaelových za manželku; a tiež bratia moji si vzali dcéry Izmaelove za manželky; a tiež Zórám si vzal najstaršiu dcéru Izmaelovu za manželku."},{"vNo":"8 ","txt":"A tak otec môj vyplnil všetky prikázania Pána, ktoré mu boli dané. A i ja, Nefi, som bol Pánom nesmierne požehnaný."},{"vNo":"9 ","txt":"A stalo sa, že hlas Pána prehovoril v noci k otcovi môjmu a prikázal mu, aby sa napozajtre vydal na cestu svoju do pustatiny."},{"vNo":"10 ","txt":"A stalo sa, že keď otec môj ráno vstal a vyšiel z vchodu stanu, uzrel k svojmu veľkému úžasu na zemi guľu nezvyčajného opracovania; a bola z jemnej mosadze. A v guli boli dve vretená; a jedno ukazovalo cestu, kam máme ísť do pustatiny."},{"vNo":"11 ","txt":"A stalo sa, že sme zhromaždili dokopy všetky veci, čo sme museli niesť do pustatiny, a všetok zvyšok svojich zásob, ktoré nám Pán dal; a vzali sme semená všetkého druhu, aby sme ich niesli do pustatiny."},{"vNo":"12 ","txt":"A stalo sa, že sme vzali stany svoje a odišli sme do pustatiny cez rieku Lámán."},{"vNo":"13 ","txt":"A stalo sa, že sme putovali po dobu štyroch dní skoro juhovýchodným smerom a opäť sme vztýčili stany svoje; a dali sme tomu miestu meno Šázer."},{"vNo":"14 ","txt":"A stalo sa, že sme vzali svoje luky a šípy a vyšli sme do pustatiny, aby sme lovili potravu pre rodiny svoje; a potom, čo sme ulovili potravu pre rodiny svoje, vrátili sme sa opäť ku rodinám svojim v pustatine na miesto Šázer. A vyšli sme opäť do pustatiny, nasledujúc rovnaký smer, pridŕžajúc sa najúrodnejších častí pustatiny, ktoré boli blízko pobrežia Červeného mora."},{"vNo":"15 ","txt":"A stalo sa, že sme putovali po dobu mnohých dní, loviac cestou potravu lukmi svojimi a šípmi svojimi, a kameňmi svojimi, a prakmi svojimi."},{"vNo":"16 ","txt":"A riadili sme sa pokynmi gule, ktoré nás viedli do úrodnejších častí pustatiny."},{"vNo":"17 ","txt":"A potom, čo sme putovali po dobu mnohých dní, vztýčili sme na nejakú dobu stany svoje, aby sme si mohli opäť odpočinúť a zaobstarať potravu pre rodiny svoje."},{"vNo":"18 ","txt":"A stalo sa, že keď som ja, Nefi, vyšiel, aby som lovil potravu, hľa, zlomil som luk svoj, ktorý bol vyrobený z jemnej ocele; a potom, čo som zlomil luk svoj, hľa, bratia moji sa na mňa pre stratu luku môjho nahnevali, lebo sme nezaobstarali žiadnu potravu."},{"vNo":"19 ","txt":"A stalo sa, že sme sa vrátili k rodinám svojim bez potravy, a oni, pretože boli veľmi unavení pre putovanie svoje, veľmi trpeli pre nedostatok potravy."},{"vNo":"20 ","txt":"A stalo sa, že Lámán a Lemúél, a synovia Izmaelovi začali nesmierne reptať pre utrpenie svoje a strasti v pustatine; a tiež otec môj začal reptať proti Pánovi, svojmu Bohu; áno, a oni všetci boli nesmierne zarmútení, že dokonca reptali proti Pánovi."},{"vNo":"21 ","txt":"Teraz, stalo sa, že ja, Nefi, som bol pre stratu luku svojho sužovaný bratmi svojimi, a pretože ich luky stratili pružnosť, začalo to byť nesmierne ťažké, áno, natoľko, že sme si nemohli zaobstarať žiadnu potravu."},{"vNo":"22 ","txt":"A stalo sa, že ja, Nefi, som hovoril mnoho k bratom svojim, pretože opäť zatvrdili srdcia svoje, dokonca obviňovali Pána, svojho Boha."},{"vNo":"23 ","txt":"A stalo sa, že ja, Nefi, som zhotovil z dreva luk a z rovného prútu šíp; a preto, vyzbrojil som sa lukom a šípom, prakom a kameňmi. A povedal som otcovi svojmu: Kam mám ísť, aby som získal potravu?"},{"vNo":"24 ","txt":"A stalo sa, že sa opýtal Pána, lebo oni sa pokorili pre slová moje; lebo som k nim hovoril mnohé veci celou silou duše svojej."},{"vNo":"25 ","txt":"A stalo sa, že hlas Pánov prišiel k otcovi môjmu; a bol naozaj potrestaný pre reptanie svoje proti Pánovi, natoľko, že bol privedený do hlbín smútku."},{"vNo":"26 ","txt":"A stalo sa, že hlas Pánov mu povedal: Pozri na guľu a uzri veci, ktoré sú napísané."},{"vNo":"27 ","txt":"A stalo sa, že keď otec môj uzrel tie veci, ktoré boli napísané na guli, bál sa a chvel sa nesmierne, a tiež bratia moji a synovia Izmaelovi, a manželky naše."},{"vNo":"28 ","txt":"A stalo sa, že ja, Nefi, som uzrel, že ukazovatele, ktoré boli v guli, pôsobili podľa viery a usilovnosti, a pozornosti, ktorú sme im venovali."},{"vNo":"29 ","txt":"A tiež bol na nich napísaný nový nápis, ktorý bolo možné ľahko čítať, a ktorý nám dal porozumenie ohľadom ciest Pána; a bol písaný a z času na čas zmenený podľa viery a usilovnosti, ktorú sme mu venovali. A tak vidíme, že malými prostriedkami môže Pán uskutočniť veci veľké."},{"vNo":"30 ","txt":"A stalo sa, že ja, Nefi, som vyšiel na vrchol hory, podľa pokynov, ktoré boli dané na guli."},{"vNo":"31 ","txt":"A stalo sa, že som ulovil divú zver, tak veľa, že som zaobstaral potravu pre rodiny naše."},{"vNo":"32 ","txt":"A stalo sa, že som sa vrátil k stanom našim a priniesol som zver, ktorú som ulovil; a teraz, keď uvideli, že som zaobstaral potravu, aká veľká bola ich radosť! A stalo sa, že sa pokorili pred Pánom a vzdávali mu vďaky."},{"vNo":"33 ","txt":"A stalo sa, že sme sa znovu vydali na cestu, putujúc skoro rovnakým smerom ako na začiatku; a potom, čo sme putovali po dobu mnohých dní, opäť sme vztýčili stany svoje, aby sme tam mohli po nejakú dobu zotrvať."},{"vNo":"34 ","txt":"A stalo sa, že Izmael zomrel a bol pochovaný na mieste, ktoré sa nazývalo Náhom."},{"vNo":"35 ","txt":"A stalo sa, že dcéry Izmaelove nesmierne žialili pre stratu otca svojho a pre strasti svoje v pustatine; a reptali proti otcovi môjmu, pretože ich vyviedol z krajiny Jeruzalem, hovoriac: Otec náš je mŕtvy; áno, a dlho sme blúdili v pustatine a trpeli mnohými strasťami, hladom, smädom a únavou; a po všetkých utrpeniach týchto musíme zahynúť v pustatine hladom."},{"vNo":"36 ","txt":"A takto reptali proti otcovi môjmu, a tiež proti mne; a priali si vrátiť sa znova do Jeruzalema."},{"vNo":"37 ","txt":"A Lámán povedal Lemúélovi, a tiež synom Izmaelovým: Hľa, zabime otca svojho, a tiež brata svojho Nefiho, ktorý si prisvojuje právo byť panovníkom a učiteľom nám, ktorí sme jeho staršími bratmi."},{"vNo":"38 ","txt":"Teraz, on hovorí, že s ním rozprával Pán, a tiež, že mu slúžili anjeli. Ale hľa, my vieme, že nám klame; a hovorí nám veci tieto a činí mnohé veci svojím prefíkaným umením, aby oklamal oči naše, uvažujúc, možno, že nás snáď odvedie do nejakej podivnej pustatiny; mysliac si, že keď nás odvedie, učiní sa kráľom a panovníkom nad nami, aby s nami mohol nakladať podľa svojej vôle a potešenia. A týmto spôsobom podnecoval brat môj Lámán ich srdcia k hnevu."},{"vNo":"39 ","txt":"A stalo sa, že Pán bol s nami, áno, dokonca hlas Pánov prišiel a hovoril k nim mnohé slová, a nesmierne ich trestal; a potom, čo boli potrestaní hlasom Pána, odvrátili svoj hnev a činili pokánie z hriechov svojich, natoľko, že nás Pán opäť požehnal potravou, a tak sme nezahynuli."}]}