{"heading":"Nefimu je prikázané postaviť loď – Jeho bratia mu odporujú – Nabáda ich tým, že im vykladá históriu Božieho jednania s Izraelom – Nefi je naplnený mocou Božou – Jeho bratom je zakázané dotknúť sa ho, aby nezoschli ako suchá trstina. Okolo roku 592 – 591 pred Kr.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1. Nefi 17","verses":[{"vNo":"1 ","txt":"A stalo sa, že sme sa znovu vydali na cestu do pustatiny; a od tej doby sme neustále putovali skoro východným smerom. A putovali sme a brodili sme sa mnohými strasťami v pustatine; a ženy naše v pustatine rodili deti."},{"vNo":"2 ","txt":"A tak veľké boli požehnania Pána, čo na nás spočívali, že zatiaľ čo sme sa v pustatine živili surovým mäsom, ženy naše hojne dojčili deti svoje a boli silné, áno, dokonca ako muži; a začali znášať putovanie svoje bez reptania."},{"vNo":"3 ","txt":"A tak vidíme, že prikázania Božie musia byť naplnené. A ak je tomu tak, že deti ľudské zachovávajú prikázania Božie, on ich živí a posilňuje ich, a poskytuje prostriedky, ktorými môžu uskutočniť tú vec, ktorú im prikázal; a preto nám poskytol prostriedky, zatiaľ čo sme pobývali v pustatine."},{"vNo":"4 ","txt":"A pobývali sme v pustatine po dobu mnohých rokov, áno, dokonca osem rokov v pustatine."},{"vNo":"5 ","txt":"A prišli sme do krajiny, ktorú sme nazvali Hojnosť, pre jej mnohé plody, a tiež pre divý med; a všetky veci tieto boli pripravené Pánom, aby sme snáď nezahynuli. A uzreli sme more, ktoré sme nazvali Irreantum, čo preložené znamená mnohé vody."},{"vNo":"6 ","txt":"A stalo sa, že sme vztýčili stany svoje na pobreží; a nehľadiac na to, že sme vytrpeli mnohé strasti a ťažkosti, áno, dokonca tak mnohé, že ich nemôžeme všetky napísať, nesmierne sme sa radovali, keď sme prišli k pobrežiu; a nazvali sme ono miesto Hojnosť, pre jeho mnohé plody."},{"vNo":"7 ","txt":"A stalo sa, že potom, čo som bol ja, Nefi, v krajine Hojnosť po dobu mnohých dní, prišiel ku mne hlas Pána, hovoriac: Vstaň a vystúp na horu. A stalo sa, že som vstal a vyšiel som na horu, a volal som k Pánovi."},{"vNo":"8 ","txt":"A stalo sa, že Pán prehovoril ku mne, hovoriac: Zostrojíš loď, spôsobom, ktorý ti ukážem, aby som mohol ľud tvoj previesť cez vody tieto."},{"vNo":"9 ","txt":"A ja som povedal: Pane, kam mám ísť, aby som našiel rudu na tavenie, aby som zhotovil nástroje na zostrojenie lode spôsobom, ktorý si mi ukázal?"},{"vNo":"10 ","txt":"A stalo sa, že Pán mi povedal, kam mám ísť, aby som našiel rudu, aby som mohol zhotoviť nástroje."},{"vNo":"11 ","txt":"A stalo sa, že ja, Nefi, som z kože zvierat zhotovil mechy na rozdúchanie ohňa; a potom, čo som zhotovil mechy, aby som nimi mohol rozdúchavať oheň, udieral som dvoma kameňmi o seba, aby som rozložil oheň."},{"vNo":"12 ","txt":"Lebo Pán doteraz nestrpel, aby sme rozkladali veľa ohňa, keď sme putovali v pustatine; lebo povedal: Učiním potravu vašu príjemnou, aby ste ju nemuseli variť;"},{"vNo":"13 ","txt":"A budem tiež svetlom vaším v pustatine; a budem pred vami pripravovať cestu, ak je tomu tak, že budete zachovávať prikázania moje; a preto, nakoľko budete zachovávať prikázania moje, budete vedení do zasľúbenej krajiny; a budete vedieť, že som to ja, kto vás vedie."},{"vNo":"14 ","txt":"Áno, a Pán tiež hovoril toto: Potom, ako prídete do zasľúbenej krajiny, budete vedieť, že ja, Pán, som Boh; a že ja, Pán, som vás zachránil pred zničením; áno, že ja som vás vyviedol z krajiny Jeruzalem."},{"vNo":"15 ","txt":"A preto som sa ja, Nefi, usiloval zachovávať prikázania Pána a nabádal som bratov svojich k vernosti a usilovnosti."},{"vNo":"16 ","txt":"A stalo sa, že som zhotovil nástroje z rudy, ktorú som vytavil zo skaly."},{"vNo":"17 ","txt":"A keď bratia moji videli, že sa chystám stavať loď, začali proti mne reptať, hovoriac: Brat náš je blázon, lebo si myslí, že môže postaviť loď; áno, a tiež si myslí, že môže preplávať tieto veľké vody."},{"vNo":"18 ","txt":"A tak sa bratia moji ponosovali na mňa a priali si, aby nemuseli pracovať, lebo neverili, že môžem postaviť loď; a ani neverili, že som bol poučený Pánom."},{"vNo":"19 ","txt":"A teraz, stalo sa, že som bol ja, Nefi, nesmierne zarmútený tvrdosťou ich sŕdc; a teraz, keď videli, že som začal byť zarmútený, radovali sa v srdciach svojich, natoľko, že sa mi vysmievali, hovoriac: Vedeli sme, že nemôžeš zostrojiť loď, lebo sme vedeli, že ti chýba súdnosť; a preto nedokážeš uskutočniť tak veľké dielo."},{"vNo":"20 ","txt":"A si ako otec náš, zvedený pochabými predstavami srdca svojho; áno, on nás vyviedol z krajiny Jeruzalem a my sme blúdili v pustatine po tieto mnohé roky; a ženy naše sa namáhali v požehnanom stave; a rodili deti v pustatine a vytrpeli všetky veci, okrem smrti; a bolo by lepšie, keby zomreli predtým, než odišli z Jeruzalema, než aby vytrpeli strasti tieto."},{"vNo":"21 ","txt":"Hľa, mnohé tieto roky sme trpeli v pustatine, zatiaľ čo sme mohli užívať majetok svoj a krajinu dedičstva svojho; áno, a mohli sme byť šťastní."},{"vNo":"22 ","txt":"A vieme, že ľudia, ktorí boli v krajine Jeruzalem boli ľuďmi spravodlivými; lebo zachovávali ustanovenia a súdy Pána, a všetky prikázania jeho podľa zákona Mojžišovho; a preto, my vieme, že oni sú spravodliví ľudia; a otec náš ich súdil a odviedol nás, pretože sme počúvali slová jeho; áno, a brat náš je ako on. A takýmito slovami bratia moji reptali proti nám a ponosovali sa na nás."},{"vNo":"23 ","txt":"A stalo sa, že som ja, Nefi, prehovoril k nim, hovoriac: Veríte, že by otcovia naši, ktorí boli deťmi Izraela, boli vyvedení z rúk Egypťanov, keby nepočúvali slová Pána?"},{"vNo":"24 ","txt":"Áno, domnievate sa, že by boli vyvedení z poroby, keby Pán Mojžišovi neprikázal, aby ich z poroby vyviedol?"},{"vNo":"25 ","txt":"Teraz, vy viete, že deti Izraela boli v porobe; a vy viete, že boli obťažkaní bremenami, ktoré bolo ťažké niesť; a preto, vy viete, že to pre nich muselo byť nevyhnutne dobré, aby boli vyvedení z poroby."},{"vNo":"26 ","txt":"Teraz, vy viete, že Pán prikázal Mojžišovi, aby vykonal ono veľké dielo; a vy viete, že slovom jeho sa vody Červeného mora rozostúpili na jednu i na druhú stranu a oni prešli po suchej zemi."},{"vNo":"27 ","txt":"Ale vy viete, že Egypťania sa v Červenom mori utopili, a oni boli vojskom faraóna."},{"vNo":"28 ","txt":"A vy tiež viete, že boli v pustatine živení mannou."},{"vNo":"29 ","txt":"Áno, a vy tiež viete, že Mojžiš svojím slovom podľa moci Božej, ktorá bola v ňom, udrel do skaly a z nej vytryskla voda, aby deti Izraela mohli uhasiť smäd svoj."},{"vNo":"30 ","txt":"A napriek tomu, že boli vedení Pánom, svojím Bohom, svojím Vykupiteľom, idúcim pred nimi, vedúc ich vo dne a dávajúc im svetlo v noci, a vykonávajúc pre nich všetky veci, ktoré boli vhodné, aby ich človek obdržal, zatvrdili srdcia svoje a zaslepili myseľ svoju, a hanobili Mojžiša a pravého a živého Boha."},{"vNo":"31 ","txt":"A stalo sa, že ich ničil podľa slova svojho; a viedol ich podľa slova svojho; a podľa slova svojho učinil všetky veci pre nich; a nebola učinená žiadna vec okrem toho, čo bolo učinené slovom jeho."},{"vNo":"32 ","txt":"A potom, čo prekročili rieku Jordán, učinil ich tak mocnými, že vyhnali deti tej krajiny, áno, že ich rozptýlili k zničeniu."},{"vNo":"33 ","txt":"A teraz, domnievate sa, že deti krajiny tejto, ktoré boli v krajine zasľúbenia a ktoré boli vyhnané otcami našimi, domnievate sa, že boli spravodlivé? Hľa, hovorím vám: Nie."},{"vNo":"34 ","txt":"Domnievate sa, že otcovia naši by boli viac vyvolení než ony, keby boli spravodlivé: Hovorím vám: Nie."},{"vNo":"35 ","txt":"Hľa, Pán si cení všetko telo rovnako; ten, kto je spravodlivý je Bohom obľúbený. Ale hľa, títo ľudia zamietli každé slovo Božie a dozreli v neprávosti; a spočívala na nich plnosť hnevu Božieho; a Pán im preklial krajinu a požehnal ju pre otcov našich; áno, preklial im ju až do ich zničenia a požehnal ju pre otcov našich tak, že nad ňou získali moc."},{"vNo":"36 ","txt":"Hľa, Pán stvoril zem, aby bola obývaná; a stvoril deti svoje, aby ju vlastnili."},{"vNo":"37 ","txt":"A pozdvihuje spravodlivý národ a ničí národy zlovoľných."},{"vNo":"38 ","txt":"A vyvádza spravodlivých do drahocenných krajín a zlovoľných ničí a preklína krajinu pre nich."},{"vNo":"39 ","txt":"Panuje vysoko v nebesiach, lebo tie sú trónom jeho a táto zem je podnožou jeho."},{"vNo":"40 ","txt":"A miluje tých, ktorí chcú, aby bol ich Bohom. Hľa, on miloval otcov našich a učinil s nimi zmluvu, áno, dokonca s Abrahámom, Izákom a Jákobom; a rozpamätal sa na zmluvy, ktoré učinil; a preto ich vyviedol z krajiny egyptskej."},{"vNo":"41 ","txt":"A ukázňoval ich v pustatine palicou svojou; lebo zatvrdzovali srdcia svoje, dokonca ako vy; a Pán ich ukázňoval pre ich neprávosť. Poslal medzi nich ohnivých lietajúcich hadov; a potom, čo boli poštípaní, pripravil spôsob, ako môžu byť uzdravení; a úloha, ktorú mali vykonať, bolo vzhliadnuť; a pre jednoduchosť oného spôsobu, či pre jeho ľahkosť, boli mnohí, ktorí zahynuli."},{"vNo":"42 ","txt":"A z času na čas zatvrdzovali srdcia svoje a hanobili Mojžiša, a tiež Boha; a predsa, vy viete, že nesmiernou mocou jeho boli vyvedení do krajiny zasľúbenia."},{"vNo":"43 ","txt":"A teraz, po všetkých veciach týchto, prišiel čas, kedy sa stali zlovoľnými, áno, skoro k zrelosti; a domnievam sa, že v tento deň sú blízko toho, aby boli zničení; lebo viem, že musí určite prísť deň, kedy musia byť zničení, až na niekoľkých, ktorí budú odvedení do zajatia."},{"vNo":"44 ","txt":"A preto, Pán prikázal otcovi môjmu, aby odišiel do pustatiny; a Židia sa tiež usilovali pripraviť ho o život; áno, a vy ste sa tiež usilovali pripraviť ho o život; a preto ste vrahmi v srdciach svojich a ste ako oni."},{"vNo":"45 ","txt":"Ste rýchli v tom, aby ste činili neprávosť, ale pomalí v tom, aby ste sa rozpamätali na Pána, svojho Boha. Videli ste anjela a on k vám hovoril; áno, z času na čas ste počuli hlas jeho; a on k vám hovoril tichým, jemným hlasom, ale vy ste nemali citu, a tak ste nemohli cítiť slová jeho; a preto k vám hovoril akoby hlasom hromu, ktorý spôsobil, že sa zem otriasala, akoby sa mala rozšiepiť vo dvoje."},{"vNo":"46 ","txt":"A vy tiež viete, že mocou všemohúceho slova svojho môže spôsobiť, aby zem zanikla; áno, a vy viete, že slovom svojím môže spôsobiť, aby boli nerovné miesta vyrovnané a rovné miesta boli rozvrátené. Ó, teda, prečo len ste tak zatvrdení v srdciach svojich?"},{"vNo":"47 ","txt":"Hľa, duša moja je rozorvaná úzkosťou o vás a srdce moje je strápené; bojím sa, aby ste neboli zavrhnutí naveky. Hľa, som plný Ducha Božieho, natoľko, že moje telo nemá silu."},{"vNo":"48 ","txt":"A teraz, stalo sa, že keď som prehovoril slová tieto, rozhnevali sa na mňa a chceli ma hodiť do hlbín morských; a keď pristúpili, aby na mňa položili ruky svoje, prehovoril som k nim, hovoriac: V mene Všemohúceho Boha, prikazujem vám, aby ste sa ma nedotýkali, lebo som naplnený mocou Božou, dokonca tak, že stravuje telo moje; a kto vloží ruku svoju na mňa, uschne, dokonca ako suchá trstina; a bude ničím pred mocou Božou, lebo Boh ho udrie."},{"vNo":"49 ","txt":"A stalo sa, že ja, Nefi, som im hovoril, aby už nereptali proti otcovi svojmu; a tiež aby mi neodopierali pomoc svoju, lebo Boh mi prikázal, aby som postavil loď."},{"vNo":"50 ","txt":"A hovoril som im: Keby mi Boh prikázal vykonať všetky veci, mohol by som ich vykonať. Keby mi prikázal, že mám povedať vode tejto, staň sa zemou, stala by sa zemou; a keby som to povedal, stalo by sa tak."},{"vNo":"51 ","txt":"A teraz, ak má Pán takú veľkú moc a spôsobil tak mnoho zázrakov medzi deťmi ľudskými, prečo by mi nemohol nariadiť, aby som postavil loď?"},{"vNo":"52 ","txt":"A stalo sa, že som ja, Nefi, povedal mnohé veci bratom svojim, natoľko, že boli zahanbení a nemohli sa so mnou hádať; ani sa neodvážili položiť na mňa ruky svoje, ani dotknúť sa ma prstom svojím, dokonca po dobu mnohých dní. Teraz sa neodvážili to urobiť, aby predo mnou neuschli, tak mocný bol Duch Boží; a tak na nich zapôsobil."},{"vNo":"53 ","txt":"A stalo sa, že mi Pán povedal: Pozdvihni opäť ruku svoju k bratom svojim a neuschnú pred tebou, ale ja nimi zatrasiem, hovorí Pán, a to učiním, aby snáď poznali, že ja som Pán, ich Boh."},{"vNo":"54 ","txt":"A stalo sa, že som pozdvihol ruku svoju k bratom svojim, a oni predo mnou neuschli; ale Pán nimi zatriasol, dokonca podľa slova, ktoré povedal."},{"vNo":"55 ","txt":"A teraz, oni hovorili: S istotou vieme, že Pán je s tebou, lebo vieme, že to, čo nami zatriaslo, je moc Pána. A padli predo mnou a chystali sa ma uctievať, ale ja som to nestrpel, hovoriac: Ja som brat váš, áno, dokonca mladší brat váš; a preto uctievajte Pána, svojho Boha, a ctite otca svojho i matku svoju, aby sa predĺžili dni vaše v krajine, ktorú vám Pán, váš Boh, dá."}]}