{"heading":"Loď je dokončená – Je spomenuté narodenie Jákoba a Jozefa – Výprava nastupuje na loď na cestu do zasľúbenej krajiny – Synovia Izmaelovi a ich manželky sa pripájajú k neviazanému veseliu a vzbure – Nefi je zviazaný a loď je hnaná späť strašnou búrkou – Nefi je oslobodený a vďaka jeho modlitbe búrka ustáva – Tento ľud pristáva v zasľúbenej krajine. Okolo roku 591 – 589 pred Kr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1. Nefi 18","verses":[{"vNo":"1 ","txt":"A stalo sa, že uctievali Pána a išli so mnou; a opracovávali sme trámy nezvyčajným opracovaním. A Pán mi z času na čas ukazoval, akým spôsobom mám opracovať trámy lode."},{"vNo":"2 ","txt":"Teraz ja, Nefi, neopracovával som trámy spôsobom, ktorý bol učený ľuďmi, a ani som nestaval loď podľa spôsobu ľudí; ale staval som ju spôsobom, ktorý mi ukázal Pán; a preto to nebolo podľa spôsobu ľudí."},{"vNo":"3 ","txt":"A ja, Nefi, som často vystupoval na horu a často som sa modlil k Pánovi; a preto mi Pán ukazoval veľké veci."},{"vNo":"4 ","txt":"A stalo sa, že potom, čo som dokončil loď podľa slova Pánovho, bratia moji uzreli, že je dobrá a že jej opracovanie je neobyčajne jemné; a preto sa opäť pokorili pred Pánom."},{"vNo":"5 ","txt":"A stalo sa, že k otcovi môjmu prišiel hlas Pána, že máme povstať a zostúpiť do lode."},{"vNo":"6 ","txt":"A stalo sa, že napozajtre, potom, čo sme pripravili všetky veci, mnoho plodov a mäsa z pustatiny, a medu v hojnosti, a zásoby podľa toho, čo nám prikázal Pán, zostúpili sme do lode s celým nákladom svojím a semenami, a všetkým, čo sme so sebou priniesli, každý podľa veku svojho; a preto, my všetci sme zostúpili do lode s manželkami svojimi a deťmi svojimi."},{"vNo":"7 ","txt":"A teraz, otec môj splodil v pustatine dvoch synov; starší sa volal Jákob a mladší Jozef."},{"vNo":"8 ","txt":"A stalo sa, že potom, čo sme všetci zostúpili do lode a vzali sme so sebou zásoby svoje a veci, ktoré nám boli prikázané, vyplávali sme na more a boli sme vetrom hnaní preč k zasľúbenej krajine."},{"vNo":"9 ","txt":"A potom, čo sme boli hnaní vetrom preč po dobu mnohých dní, hľa, bratia moji a synovia Izmaelovi, a tiež manželky ich sa začali veseliť, natoľko, že začali tancovať a spievať, a hovoriť veľmi hrubo, áno, dokonca tak, že zabudli, akou mocou tam boli privedení; áno, boli povýšení k nesmiernej hrubosti."},{"vNo":"10 ","txt":"A ja, Nefi, som sa začal nesmierne strachovať, aby sa na nás Pán nenahneval a neudrel nás pre neprávosť našu, a tak by sme boli pohltení hlbinami morskými; a preto som ja, Nefi, začal k nim hovoriť s veľkou rozvážnosťou; ale hľa, oni sa na mňa nahnevali, hovoriac: Nechceme, aby brat náš mladší nad nami panovníkom bol."},{"vNo":"11 ","txt":"A stalo sa, že Lámán a Lemúél ma uchopili a zviazali ma povrazmi, a zaobchádzali so mnou s veľkou krutosťou; a predsa to Pán pripustil, aby mohol navonok ukázať moc svoju, aby sa vyplnilo slovo jeho, ktoré hovoril ohľadom zlovoľných."},{"vNo":"12 ","txt":"A stalo sa, že potom, čo ma zviazali, natoľko, že som sa nemohol pohnúť, kompas, ktorý bol pripravený Pánom, prestal pracovať."},{"vNo":"13 ","txt":"A preto nevedeli, kam majú kormidlovať loď, natoľko, že sa strhla veľká búrka, áno, veľká a strašná búrka, a my sme boli na vodách hnaní späť po dobu troch dní; a oni začali byť nesmierne vydesení, že sa utopia v mori; a predsa ma nerozviazali."},{"vNo":"14 ","txt":"A na štvrtý deň, čo sme boli hnaní späť, začala byť búrka nesmierne prudká."},{"vNo":"15 ","txt":"A stalo sa, že sme boli blízko k tomu, že budeme pohltení hlbinami morskými. A potom, čo sme boli na vodách hnaní späť po dobu štyroch dní, bratia moji začali vidieť, že na nich spočívajú súdy Božie a že musia zahynúť, pokiaľ nebudú činiť pokánie z neprávostí svojich; a preto prišli ku mne a uvoľnili putá, ktoré boli na zápästiach mojich, a hľa, boli nesmierne opuchnuté; a tiež členky moje boli veľmi opuchnuté a veľmi bolestivé."},{"vNo":"16 ","txt":"Predsa len som však hľadel k Bohu svojmu a chválil som ho po celý deň; a nereptal som proti Pánovi pre strasti svoje."},{"vNo":"17 ","txt":"Teraz, otec môj, Lechí, im hovoril mnoho vecí, a tiež synom Izmaelovým; ale hľa, oni chrlili mnoho vyhrážok proti komukoľvek, kto by sa za mňa prihováral; a rodičia moji, súc zošlí vekom a vytrpiac mnoho zármutku pre deti svoje, boli zlomení, áno, dokonca ležali chorí na lôžkach."},{"vNo":"18 ","txt":"Kvôli zármutku svojmu a veľkému žiaľu, a pre neprávosť bratov mojich už boli dokonca blízko toho, aby boli odvedení z tohto času a stretli sa s Bohom svojím; áno, boli blízko toho, kedy budú ich šediny uložené hlboko do prachu; áno, dokonca boli blízko toho, aby boli vrhnutí so žiaľom do vodného hrobu."},{"vNo":"19 ","txt":"A tiež Jákob a Jozef, súc malí a potrebujúc mnoho starostlivosti, boli pre strasti matky svojej zarmútení; a ani manželka moja slzami svojimi a prosbami, a ani deti moje neobmäkčili srdcia bratov mojich, aby ma uvoľnili."},{"vNo":"20 ","txt":"A nebolo ničoho, okrem moci Božej, ktorá im hrozila zničením, čo by mohlo obmäkčiť ich srdcia; a preto, keď videli, že sú blízko toho, že budú pohltení hlbinami morskými, činili pokánie z toho, čoho sa dopustili, natoľko, že ma uvoľnili."},{"vNo":"21 ","txt":"A stalo sa, že potom, čo ma uvoľnili, hľa, vzal som kompas, a ten pracoval tak ako som si prial. A stalo sa, že som sa modlil k Pánovi; a potom, čo som sa pomodlil, vetry ustali a búrka ustala, a bol veľký pokoj."},{"vNo":"22 ","txt":"A stalo sa, že ja, Nefi, som viedol loď, a tak sme sa opäť plavili k zasľúbenej krajine."},{"vNo":"23 ","txt":"A stalo sa, že potom, čo sme sa plavili po dobu mnohých dní, sme pristáli v zasľúbenej krajine; a vystúpili sme na zem a vztýčili sme stany svoje; a nazvali sme ju zasľúbenou krajinou."},{"vNo":"24 ","txt":"A stalo sa, že sme začali obrábať zem a začali sme siať semená; áno, vložili sme do zeme všetky semená svoje, ktoré sme si priniesli z krajiny Jeruzalem. A stalo sa, že nesmierne narástli; a preto sme boli požehnaní v hojnosti."},{"vNo":"25 ","txt":"A stalo sa, že sme v krajine zasľúbenia zistili, keď sme putovali pustatinou, že tam v lesoch sú zvieratá všetkého druhu, ako kravy, tak aj voly, a osly, a kone, a kozy a divé kozy, a rôzne druhy divých zvierat, ktoré boli ľuďom na úžitok. A našli sme všelijaké druhy rudy, ako zlata, tak aj striebra a medi."}]}