{"heading":"Lechí berie svoju rodinu do pustatiny pri Červenom mori – Opúšťajú svoj majetok – Lechí prináša obeť Pánovi a učí svojich synov zachovávať prikázania – Lámán a Lemúél reptajú proti svojmu otcovi – Nefi je poslušný a modlí sa s vierou; Pán k nemu hovorí, a on je vyvolený, aby panoval nad svojimi bratmi. Okolo roku 600 pred Kr.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1. Nefi 2","verses":[{"vNo":"1 ","txt":"Lebo hľa, stalo sa, že Pán hovoril k otcovi môjmu, áno, dokonca v sne, a povedal mu: Požehnaný si ty, Lechí, pre veci, ktoré si vykonal; a pretože si bol verný a hlásal si tomuto ľudu veci, ktoré som ti prikázal, hľa, oni sa usilujú pripraviť ťa o život."},{"vNo":"2 ","txt":"A stalo sa, že Pán prikázal otcovi môjmu, dokonca v sne, aby vzal rodinu svoju a odišiel do pustatiny."},{"vNo":"3 ","txt":"A stalo sa, že on bol poslušný slova Pánovho, a preto učinil tak, ako mu prikázal Pán."},{"vNo":"4 ","txt":"A stalo sa, že odišiel do pustatiny. A zanechal dom svoj a krajinu dedičstva svojho, a zlato svoje, a striebro svoje, a drahocenné veci svoje, a nevzal si nič so sebou, iba rodinu svoju a zásoby, a stany, a odišiel do pustatiny."},{"vNo":"5 ","txt":"A zostupoval dole pozdĺž územia blízko pobrežia Červeného mora; a putoval pustatinou územím bližším k Červenému moru; a putoval v pustatine so svojou rodinou, ktorá pozostávala z mojej matky, Sárije, a mojich starších bratov, a to Lámána, Lemúéla a Sáma."},{"vNo":"6 ","txt":"A stalo sa, že keď putoval po tri dni v pustatine, vztýčil svoj stan v údolí na brehu rieky s vodou."},{"vNo":"7 ","txt":"A stalo sa, že postavil oltár z kameňov, a pripravil obeť Pánovi, a vzdával vďaky Pánovi, nášmu Bohu."},{"vNo":"8 ","txt":"A stalo sa, že dal meno tej rieke Lámán, a tá sa vlievala do Červeného mora; a to údolie bolo na okraji blízko jej ústia."},{"vNo":"9 ","txt":"A keď otec môj videl, že vody tej rieky ústia do zdroja Červeného mora, hovoril k Lámánovi, hovoriac: Ó, kiež by si bol ako táto rieka, neustále plynúci k zdroju všetkej spravodlivosti!"},{"vNo":"10 ","txt":"A tiež hovoril k Lemúélovi: Ó, kiež by si bol ako toto údolie, pevný a stály, a neochvejný v zachovávaní prikázaní Pána!"},{"vNo":"11 ","txt":"Teraz, toto hovoril kvôli tvrdošijnosti Lámána a Lemúéla; lebo hľa, oni reptali v mnohých veciach proti otcovi svojmu, pretože bol mužom vizionárom, a vyviedol ich z krajiny Jeruzalem, aby opustili krajinu dedičstva svojho a zlato svoje, a striebro svoje, a drahocenné veci svoje, aby zahynuli v pustatine. A toto, povedali, urobil kvôli pochabým predstavám srdca svojho."},{"vNo":"12 ","txt":"A tak Lámán a Lemúél, súc najstarší, reptali proti otcovi svojmu. A reptali, pretože nepoznali záležitosti Boha, ktorý ich stvoril."},{"vNo":"13 ","txt":"Tiež neverili, že Jeruzalem, to veľké mesto, môže byť zničené podľa slov prorokov. A boli podobní Židom, ktorí boli v Jeruzaleme, ktorí sa usilovali pripraviť o život otca môjho."},{"vNo":"14 ","txt":"A stalo sa, že otec môj prehovoril k nim v údolí Lemúél, s mocou, súc naplnený Duchom, dokiaľ sa ich telá pred ním neroztriasli. A zahanbil ich tak, že sa neodvážili vyrieknuť niečo proti nemu; a preto učinili tak, ako im prikázal."},{"vNo":"15 ","txt":"A otec môj prebýval v stane."},{"vNo":"16 ","txt":"A stalo sa, že ja, Nefi, súc veľmi mladý, predsa len som bol statnej postavy, a tiež majúc veľkú túžbu poznať tajomstvá Božie, a preto volal som k Pánovi; a hľa, on ma navštívil a obmäkčil srdce moje, že som uveril všetkým slovám, ktoré hovoril otec môj; a preto som sa nebúril proti nemu podobne ako bratia moji."},{"vNo":"17 ","txt":"A hovoril som k Sámovi, zoznámiac ho s vecami, ktoré mi Pán ukázal svojím Duchom Svätým. A stalo sa, že uveril slovám mojim."},{"vNo":"18 ","txt":"Ale hľa, Lámán a Lemúél nechceli počúvať slová moje; a súc zarmútený pre tvrdosť ich sŕdc, volal som za nich k Pánovi."},{"vNo":"19 ","txt":"A stalo sa, že Pán ku mne prehovoril, hovoriac: Požehnaný si ty, Nefi, pre svoju vieru, lebo si ma hľadal usilovne, s pokorou srdca."},{"vNo":"20 ","txt":"A nakoľko budete zachovávať prikázania moje, bude sa vám dariť, a budete privedení do krajiny zasľúbenia; áno, dokonca do krajiny, ktorú som pripravil pre vás; áno, do krajiny, ktorá je vyvolená nad všetky ostatné krajiny."},{"vNo":"21 ","txt":"A nakoľko sa budú bratia tvoji búriť proti tebe, budú odrezaní z prítomnosti Pánovej."},{"vNo":"22 ","txt":"A nakoľko budeš zachovávať prikázania moje, budeš učinený panovníkom a učiteľom nad bratmi svojimi."},{"vNo":"23 ","txt":"Lebo hľa, toho dňa, kedy sa budú búriť proti mne, prekľajem ich, dokonca ťažkým prekliatím, a oni nebudú mať moc nad semenom tvojím, ibaže by sa tiež búrili proti mne."},{"vNo":"24 ","txt":"A ak sa budú búriť proti mne, budú bičom semenu tvojmu, aby ich podnietili k rozpamätaniu sa."}]}