{"heading":"Pán zjavuje svoje zámery Izraelu – Izrael bol vyvolený v peci strasti a vyjde z Babylonu – Porovnaj s Izaiášom 48. Okolo roku 588 – 570 pred Kr.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1. Nefi 20","verses":[{"vNo":"1 ","txt":"Počúvaj a čuj toto, ó dom Jákobov, ktorí ste nazývaní menom Izraela a ktorí ste vyšli z vôd Júdu, čiže z vôd krstu, ktorí prisaháte na meno Pána a zmieňujete sa o Bohu Izraela, avšak neprisaháte v pravde ani v spravodlivosti."},{"vNo":"2 ","txt":"A predsa sa nazývajú, že sú zo svätého mesta, ale nespoliehajú sa na Boha Izraela, ktorý je Pánom mocností; áno, Pán mocností je meno jeho."},{"vNo":"3 ","txt":"Hľa, hlásal som oné predošlé veci od počiatku; a oni vychádzali z úst mojich, a ukazoval som ich. Ukazoval som ich nečakane."},{"vNo":"4 ","txt":"A činil som to, pretože som vedel, že si tvrdošijný a šija tvoja je železnou šľachou, a čelo tvoje mosadzou;"},{"vNo":"5 ","txt":"A dokonca od počiatku som ti hlásal; predtým, ako sa stali, som ti ich ukazoval; a ukazoval som ich zo strachu, aby si nepovedal – Moja modla ich učinila a moja vyrezávaná predstava, a moja odliata predstava im prikázala."},{"vNo":"6 ","txt":"Ty si videl a počul toto všetko; a nebudeš ich hlásať? A že ja som ti ukázal nové veci od tejto doby, dokonca skryté veci, a ty si ich nepoznal."},{"vNo":"7 ","txt":"Ony sú stvorené teraz, a nie od počiatku, dokonca v onen deň, keď si o nich nepočul ti boli hlásané, aby si nepovedal – Hľa, poznám ich."},{"vNo":"8 ","txt":"Áno, ty si nepočul; áno, ty si nepoznal; áno, od doby tej ucho tvoje nebolo otvorené; lebo som vedel, že konať budeš veľmi zradne a nazývaný si bol priestupníkom od narodenia."},{"vNo":"9 ","txt":"A predsa, pre meno svoje pozdržím hnev svoj a pre chválu svoju sa zdržím od teba, aby som ťa neodrezal."},{"vNo":"10 ","txt":"Lebo hľa, prečistil som ťa, ja vyvolil som ťa v peci strasti."},{"vNo":"11 ","txt":"Lebo kvôli sebe, áno, kvôli sebe to urobím, lebo nestrpím, aby meno moje bolo pošpinené a nedám slávu svoju inému."},{"vNo":"12 ","txt":"Počúvaj ma, ó Jákob, a Izrael, môj povolaný, lebo ja som ten; ja som prvý, a ja som aj posledný."},{"vNo":"13 ","txt":"Ruka moja tiež položila základ zeme a pravica moja rozvinula nebesia. Volám na nich a oni povstávajú spoločne."},{"vNo":"14 ","txt":"Vy všetci, zhromaždite sa a čujte; kto spomedzi nich hlásal im veci tieto? Pán ho miluje; áno, a on naplní slovo svoje, ktoré hlásal skrze nich; a on tiež učiní Babylonu ako sa mu zapáči a rameno jeho padne na Chaldejcov."},{"vNo":"15 ","txt":"Tiež, hovorí Pán; ja Pán, áno, ja som prehovoril; áno, ja som ho povolal, aby hlásal, ja som ho priviedol, a on učiní cestu svoju úspešnou."},{"vNo":"16 ","txt":"Priblížte sa ku mne; nehovoril som v skrytosti; od počiatku, od tej doby, kedy to bolo hlásané, hovoril som; a Pán Boh a jeho Duch poslal ma."},{"vNo":"17 ","txt":"A tak hovorí Pán, tvoj Vykupiteľ, Svätý Izraelský; ja som ho poslal, Pán, tvoj Boh, ktorý ťa učí, ako byť na úžitok, ktorý ťa vedie po ceste, ktorou máš ísť, to učinil."},{"vNo":"18 ","txt":"Ó, kiež by si bol počúval prikázania moje – potom by pokoj tvoj bol ako rieka a spravodlivosť tvoja ako vlny morské."},{"vNo":"19 ","txt":"Semena tvojho by tiež bolo ako piesku; potomstva vnútra tvojho ako štrku; meno jeho by nebolo odrezané ani zničené predo mnou."},{"vNo":"20 ","txt":"Vyjdite preč z Babylonu, utečte od Chaldejcov, hlasom spevavým hlásajte, hovorte toto, rozneste to až na kraj sveta; povedzte: Pán vykúpil služobníka svojho Jákoba."},{"vNo":"21 ","txt":"A oni nežíznili; viedol ich púšťami; spôsobil, aby vody pre nich prúdili zo skaly; tiež rozťal skalu a vody vytryskli von."},{"vNo":"22 ","txt":"A navzdory tomu, že vykonal toto všetko, a tiež väčšie veci, nieto pokoja, hovorí Pán, pre zlovoľných."}]}