{"heading":"Izrael bude rozptýlený po celej tvári zeme – Pohania budú dojčiť a živiť Izrael evanjeliom v posledných dňoch – Izrael bude zhromaždený a spasený, a zlovoľní zhoria ako strnisko – Kráľovstvo diabla bude zničené a Satan bude spútaný. Okolo roku 588 – 570 pred Kr.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1. Nefi 22","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že potom, čo som ja, Nefi, prečítal veci tieto, ktoré boli vyryté na doskách z mosadze, prišli ku mne bratia moji a povedali mi: Čo znamenajú veci tieto, ktoré si čítal? Hľa, majú byť chápané podľa vecí, ktoré sú duchovné, ktoré sa stanú podľa ducha, a nie podľa tela?"},{"vNo":"2 ","txt":"A ja, Nefi, som im hovoril: Pozrite, boli prejavené prorokovi hlasom Ducha; lebo Duchom sú prorokom oznamované všetky veci, ktoré prídu na deti ľudské podľa tela."},{"vNo":"3 ","txt":"A preto veci, o ktorých som čítal, prináležia tak k veciam časným, ako aj duchovným; lebo sa zdá, že dom Izraela bude skôr či neskôr rozptýlený po celej tvári zeme, a tiež medzi všetkými národmi."},{"vNo":"4 ","txt":"A hľa, sú mnohí, ktorí sa už vytratili z povedomia tých, ktorí sú v Jeruzaleme. Áno, väčšia časť všetkých kmeňov bola vyvedená; a sú rozptýlení sem a tam po ostrovoch morských; a kde sú, nikto z nás nevie, vieme len to, že boli vyvedení."},{"vNo":"5 ","txt":"A pretože boli vyvedení, veci tieto boli o nich prorokované, a tiež o všetkých tých, ktorí budú odteraz rozptýlení a uvedení do zmätku, kvôli Svätému Izraelskému; lebo proti nemu zatvrdia srdcia svoje; a preto budú rozptýlení medzi všetkými národmi a budú nenávidení všetkými ľuďmi."},{"vNo":"6 ","txt":"A predsa budú potom dojčení pohanmi, a Pán zdvihol ruku svoju k pohanom a pozdvihol ich ako zástavu, a ich deti sú nesené v ich náručí, a dcéry ich sú nesené na ich ramenách, hľa, veci tieto, o ktorých sa hovorí, sú časné; lebo také sú zmluvy Pána s otcami našimi; a to sme my v dňoch, ktoré prídu, a tiež všetci bratia naši, ktorí sú z domu Izraela."},{"vNo":"7 ","txt":"A znamená to, že príde čas, že potom, čo bude celý dom Izraela rozptýlený a uvedený do zmätku, vzbudí Pán Boh medzi pohanmi mocný národ, áno, dokonca na tvári tejto krajiny; a nimi bude semeno naše rozptýlené."},{"vNo":"8 ","txt":"A potom, ako je semeno naše rozptýlené, bude Pán Boh pokračovať a vykoná medzi pohanmi podivuhodné dielo, ktoré bude veľmi cenné pre semeno naše; a preto je to prirovnané k tomu, že sú pohanmi živení a nesení v ich náručí, a na ich ramenách."},{"vNo":"9 ","txt":"A bude to tiež cenné pre pohanov; a nie iba pre pohanov, ale pre celý dom Izraela, oboznamujúc ich tak so zmluvami Otca neba s Abrahámom, hovoriac: V semene tvojom budú požehnané všetky pokolenia zeme."},{"vNo":"10 ","txt":"A chcel by som, bratia moji, aby ste vedeli, že žiadne pokolenie zeme nemôže byť požehnané, ak on neodhalí ruku svoju pred očami oných národov."},{"vNo":"11 ","txt":"A preto, Pán Boh bude pokračovať v odhaľovaní ruky svojej pred očami všetkých národov, keď prinesie zmluvy svoje a evanjelium svoje tým, ktorí sú z domu Izraela."},{"vNo":"12 ","txt":"A preto ich znova vyvedie zo zajatia a budú spolu zhromaždení v krajinách dedičstva svojho; a budú vyvedení z mrákavy a tmy; a poznajú, že Pán je ich Spasiteľ a ich Vykupiteľ, Mocný Izraelský."},{"vNo":"13 ","txt":"A krv onej veľkej a ohavnej cirkvi, ktorá je smilnicou celej zeme, sa obráti na ich vlastné hlavy; lebo budú medzi sebou viesť vojnu a meč ich vlastných rúk padne na ich vlastné hlavy, a budú opití svojou vlastnou krvou."},{"vNo":"14 ","txt":"A všetky národy, ktoré budú proti tebe viesť vojnu, ó dom Izraela, sa obrátia jeden proti druhému a padnú do jamy, ktorú vykopali, aby chytili do pasce ľud Pánov. A všetci, ktorí bojujú proti Sionu, budú zničení a oná veľká smilnica, ktorá prevracala pravé cesty Pánove, áno, oná veľká a ohavná cirkev sa zrúti do prachu a veľký bude jej pád."},{"vNo":"15 ","txt":"Lebo hľa, hovorí prorok, rýchlo prichádza čas, kedy Satan už nebude viac mať moci nad srdcami detí ľudských; lebo čoskoro príde deň, kedy budú všetci pyšní a tí, ktorí konajú zlovoľne budú ako strnisko; a prichádza deň, kedy musia byť spálení."},{"vNo":"16 ","txt":"Lebo rýchlo prichádza čas, kedy bude plnosť hnevu Božieho vyliata na všetky deti ľudské; lebo on nestrpí, aby zlovoľní zničili spravodlivých."},{"vNo":"17 ","txt":"A preto zachová spravodlivých mocou svojou, aj keby musela prísť plnosť hnevu jeho, a spravodliví budú zachovaní, dokonca tak, že ich nepriatelia budú zničení ohňom. A preto, spravodliví sa nemusia báť; lebo tak hovorí prorok, oni budú zachránení, aj keby to malo byť ohňom."},{"vNo":"18 ","txt":"Hľa, bratia moji, hovorím vám, že veci tieto musia čoskoro prísť; áno, dokonca musí prísť krv a oheň, a para dymu; a musí to nevyhnutne byť na tvári tejto zeme; a príde to na ľudí podľa tela, ak je to tak, že budú zatvrdzovať srdcia svoje proti Svätému Izraelskému."},{"vNo":"19 ","txt":"Lebo hľa, spravodliví nezahynú; lebo celkom isto musí prísť čas, kedy budú všetci tí, ktorí bojujú proti Sionu, odrezaní."},{"vNo":"20 ","txt":"A Pán celkom isto pripraví cestu pre ľud svoj, aby sa naplnili slová, ktoré hovoril Mojžiš, hovoriac: Proroka vám vzbudí Pán, váš Boh, ako mňa; toho budete počúvať vo všetkých veciach, ktoré vám bude hovoriť. A stane sa, že všetci tí, ktorí oného proroka počúvať nebudú, budú sprostred ľudu odrezaní."},{"vNo":"21 ","txt":"A teraz vám ja, Nefi, vyhlasujem, že onen prorok, o ktorom hovoril Mojžiš je Svätý Izraelský; a preto bude on vykonávať súd v spravodlivosti."},{"vNo":"22 ","txt":"A spravodliví sa nemusia báť, lebo to sú tí, ktorí nebudú porazení. Ale je to kráľovstvo diablovo, ktoré bude vybudované medzi deťmi ľudskými, kráľovstvo, ktoré je zriadené medzi tými, ktorí sú v tele –"},{"vNo":"23 ","txt":"Lebo rýchlo prichádza čas, kedy všetky cirkvi, ktoré sú vybudované, aby dosiahli zisk, a všetky tie, ktoré sú vybudované, aby získali moc nad telom, a tie, ktoré sú vybudované, aby sa stali obľúbenými v očiach sveta, a tie, ktoré vyhľadávajú žiadostivosti tela a veci sveta, a hľadia činiť všelijaké neprávosti; áno, teda všetci tí, ktorí patria ku kráľovstvu diablovmu, to sú tí, ktorí sa musia báť a chvieť, a triasť; to sú tí, ktorí musia byť zrazení do prachu; to sú tí, ktorí musia byť strávení ako strnisko; a toto je podľa slov proroka."},{"vNo":"24 ","txt":"A rýchlo prichádza čas, kedy spravodliví musia byť vedení ako teľce zo stajne, a Svätý Izraelský musí vládnuť v prevahe a moci, a sile, a veľkej sláve."},{"vNo":"25 ","txt":"A zhromažďuje deti svoje zo štyroch strán zeme; a počíta ovce svoje, a ony ho poznajú; a bude jedno stádo a jeden pastier; a bude pásť ovce svoje, a ony v ňom nájdu pastvu."},{"vNo":"26 ","txt":"A pre spravodlivosť ľudu jeho nemá Satan žiadnej moci; a preto nemôže byť uvoľnený po dobu mnohých rokov; lebo nemá žiadnej moci nad srdcami ľudí, lebo oni prebývajú v spravodlivosti a Svätý Izraelský vládne."},{"vNo":"27 ","txt":"A teraz hľa, ja, Nefi, vám hovorím, že všetky veci tieto musia prísť podľa tela."},{"vNo":"28 ","txt":"Ale hľa, všetky národy, pokolenia, jazyky a ľudia budú prebývať bezpečne vďaka Svätému Izraelskému, ak je tomu tak, že budú činiť pokánie."},{"vNo":"29 ","txt":"A teraz ja, Nefi, končím; lebo sa už neodvažujem hovoriť teraz viac o veciach týchto."},{"vNo":"30 ","txt":"A preto, bratia moji, chcel by som, aby ste zvážili, že oné veci, ktoré boli napísané na doskách z mosadze sú pravdivé; a dosvedčujú, že človek musí byť poslušný prikázaní Božích."},{"vNo":"31 ","txt":"A preto, nemusíte sa domnievať, že ja a otec môj sme jediní, ktorí o tom svedčili, a tiež to učili. A preto, ak budete poslúchať prikázania a ak vytrváte až do konca, budete posledného dňa spasení. A tak tomu je. Amen."}]}