{"heading":"Lechího synovia sa vracajú do Jeruzalema, aby získali dosky z mosadze – Lábán im odmieta dosky vydať – Nefi nabáda a povzbudzuje svojich bratov – Lábán ukradne ich majetok a pokúša sa ich zabiť – Lámán a Lemúél bijú Nefiho a Sáma a sú pokarhaní anjelom. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1. Nefi 3","verses":[{"vNo":"1 ","txt":"A stalo sa, že ja, Nefi, som sa vrátil potom ako som hovoril s Pánom, do stanu otca svojho."},{"vNo":"2 ","txt":"A stalo sa, že on prehovoril ku mne, hovoriac: Hľa, sníval som sen, v ktorom mi Pán prikázal, aby si sa ty a bratia tvoji vrátili do Jeruzalema."},{"vNo":"3 ","txt":"Lebo hľa, Lábán má záznam Židov, a tiež rodové zoznamy mojich predkov, a tie sú vyryté na doskách z mosadze."},{"vNo":"4 ","txt":"A preto, Pán mi prikázal, aby si ty a bratia tvoji išli do domu Lábánovho a dožadovali sa záznamov, a doniesli ich sem dole do pustatiny."},{"vNo":"5 ","txt":"A teraz, hľa, bratia tvoji reptajú, hovoriac, že je to ťažká vec, čo od nich požadujem; ale hľa, ja to od nich nepožadujem, ale je to prikázanie od Pána."},{"vNo":"6 ","txt":"Takže choď, syn môj, a získaš priazeň Pánovu, pretože ty si nereptal."},{"vNo":"7 ","txt":"A stalo sa, že ja, Nefi, som povedal otcovi svojmu: Pôjdem a urobím tie veci, ktoré Pán prikázal, lebo viem, že Pán nedáva prikázania deťom ľudským, iba ak pre nich pripraví cestu, aby mohli uskutočniť vec, ktorú im prikazuje."},{"vNo":"8 ","txt":"A stalo sa, že keď otec môj počul tieto slová, nesmierne sa zaradoval, lebo vedel, že som bol požehnaný Pánom."},{"vNo":"9 ","txt":"A ja, Nefi, a bratia moji sme sa vybrali na cestu pustatinou, s našimi stanmi, aby sme išli hore do krajiny Jeruzalem."},{"vNo":"10 ","txt":"A stalo sa, že keď sme išli hore do krajiny Jeruzalem, ja a bratia moji sme sa spolu radili."},{"vNo":"11 ","txt":"A hádzali sme lós – kto z nás pôjde do domu Lábánovho. A stalo sa, že lós padol na Lámána; a Lámán išiel do domu Lábánovho a hovoril s ním, keď on sedel v dome svojom."},{"vNo":"12 ","txt":"A žiadal od Lábána záznamy, ktoré boli vyryté na doskách z mosadze, ktoré obsahovali rodové zoznamy otca môjho."},{"vNo":"13 ","txt":"A hľa, stalo sa, že Lábán bol nahnevaný a vykázal ho z prítomnosti svojej; a nechcel, aby mal tie záznamy. A preto, povedal mu: Hľa, ty si zlodej, a ja ťa zabijem."},{"vNo":"14 ","txt":"Ale Lámán ušiel z prítomnosti jeho a povedal nám o tých veciach, ktoré Lábán urobil. A začali sme byť nesmierne zarmútení a bratia moji sa chceli vrátiť k otcovi môjmu do pustatiny."},{"vNo":"15 ","txt":"Ale hľa, ja som im povedal toto: Akože žije Pán, a akože žijeme my, nepôjdeme dole k otcovi nášmu do pustatiny dovtedy, kým neuskutočníme onú vec, ktorú nám Pán prikázal."},{"vNo":"16 ","txt":"A preto, buďme verní v zachovávaní prikázaní Pána; takže zíďme dole do krajiny dedičstva otca nášho, lebo hľa, on zanechal zlato a striebro, a všelijaké bohatstvo. A všetko toto urobil kvôli prikázaniam Pána."},{"vNo":"17 ","txt":"Lebo on vedel, že Jeruzalem musí byť zničený pre zlovoľnosť ľudu."},{"vNo":"18 ","txt":"Lebo hľa, oni zavrhli slová prorokov. A preto, keby bol otec môj prebýval v krajine potom, čo mu bolo prikázané z krajiny utiecť, hľa, tiež by zahynul. A preto to musí nevyhnutne byť, aby utiekol z krajiny."},{"vNo":"19 ","txt":"A hľa, je to múdrosť v Bohu, že máme získať tieto záznamy, aby sme mohli zachovať svojim deťom jazyk otcov našich;"},{"vNo":"20 ","txt":"A tiež, aby sme im mohli zachovať slová, ktoré boli hovorené ústami všetkých svätých prorokov, ktoré im boli dané Duchom a mocou Božou, od počiatku sveta až do tejto terajšej doby."},{"vNo":"21 ","txt":"A stalo sa, že týmito slovami som presvedčil bratov svojich, aby boli verní v zachovávaní prikázaní Božích."},{"vNo":"22 ","txt":"A stalo sa, že sme zišli dole do krajiny dedičstva svojho a zhromaždili sme zlato svoje a striebro svoje, a drahocenné veci svoje."},{"vNo":"23 ","txt":"A potom, čo sme tieto veci zhromaždili, išli sme znovu hore k domu Lábánovmu."},{"vNo":"24 ","txt":"A stalo sa, že sme vošli k Lábánovi a žiadali sme ho, aby nám dal záznamy, ktoré sú vyryté na doskách z mosadze, za čo sme mu chceli dať zlato svoje a striebro svoje, a všetky drahocenné veci svoje."},{"vNo":"25 ","txt":"A stalo sa, že keď Lábán videl náš majetok a to, že je nesmierne veľký, zažiadalo sa mu ho natoľko, že nás vykázal preč a poslal služobníkov svojich, aby nás zabili, aby tak mohol získať náš majetok."},{"vNo":"26 ","txt":"A stalo sa, že sme utekali pred služobníkmi Lábánovými a boli sme prinútení zanechať tam náš majetok, a ten padol do rúk Lábánových."},{"vNo":"27 ","txt":"A stalo sa, že sme utiekli do pustatiny a služobníci Lábánovi nás nechytili, a my sme sa ukryli v skalnej dutine."},{"vNo":"28 ","txt":"A stalo sa, že Lámán sa na mňa rozhneval, a tiež na otca môjho; a tiež Lemúél, lebo počúval slová Lámánove. A preto Lámán a Lemúél hovorili veľa tvrdých slov k nám, ich mladším bratom, a bili nás, dokonca palicou."},{"vNo":"29 ","txt":"A stalo sa, že keď nás bili palicou, hľa, anjel Pánov prišiel a zastal pred nimi, a prehovoril k nim, hovoriac: Prečo bijete mladšieho brata svojho palicou? Či neviete, že Pán ho vyvolil, aby bol panovníkom nad vami, a to pre neprávosti vaše? Hľa, choďte znovu hore do Jeruzalema a Pán vydá Lábána do rúk vašich."},{"vNo":"30 ","txt":"A potom, čo anjel prehovoril k nám, odišiel."},{"vNo":"31 ","txt":"A potom, čo anjel odišiel, Lámán a Lemúél znovu začali reptať, hovoriac: Ako je to možné, že Pán vydá Lábána do rúk našich? Hľa, je to mocný muž a môže prikázať päťdesiatim, áno, dokonca môže zabiť päťdesiatich; tak prečo nie nás?"}]}