{"heading":"Sárija sa ponosuje na Lechího – Obaja sa radujú z návratu svojich synov – Prinášajú obete – Dosky z mosadze obsahujú spisy Mojžišove a prorokov – Dosky označujú Lechího za potomka Jozefovho – Lechí prorokuje ohľadom svojho semena a zachovania dosiek. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1. Nefi 5","verses":[{"vNo":"1 ","txt":"A stalo sa, že potom, čo sme išli dole do pustatiny k otcovi nášmu, hľa, on bol naplnený radosťou, a tiež matka moja, Sárija, bola nesmierne potešená, lebo nás skutočne oplakávala."},{"vNo":"2 ","txt":"Lebo sa domnievala, že sme zahynuli v pustatine; a tiež sa ponosovala na otca môjho, hovoriac mu, že je mužom vizionárom; hovoriac: Hľa, ty si nás vyviedol z krajiny dedičstva nášho, a synov mojich už niet, a my zahynieme v pustatine."},{"vNo":"3 ","txt":"A takýmito slovami sa matka moja ponosovala na otca môjho."},{"vNo":"4 ","txt":"A stalo sa, že otec môj hovoril s ňou, hovoriac: Ja viem, že som mužom vizionárom; lebo keby som nebol videl veci Božie vo videní, nebol by som spoznal dobrotivosť Božiu, ale zotrval by som v Jeruzaleme a zahynul by som s bratmi svojimi."},{"vNo":"5 ","txt":"Ale hľa, obdržal som krajinu zasľúbenia a z vecí týchto sa radujem; áno, a ja viem, že Pán zachráni synov mojich z rúk Lábánových a privedie ich znova dole k nám do pustatiny."},{"vNo":"6 ","txt":"A takýmito slovami otec môj, Lechí, utešoval matku moju, Sáriju, ohľadom nás, zatiaľ čo my sme putovali pustatinou hore do krajiny Jeruzalem, aby sme získali záznam Židov."},{"vNo":"7 ","txt":"A keď sme sa vrátili späť do stanu otca môjho, hľa, ich radosť bola úplná a matka moja bola upokojená."},{"vNo":"8 ","txt":"A ona prehovorila, hovoriac: Teraz s istotou viem, že Pán prikázal manželovi môjmu ujsť do pustatiny; áno, a ja tiež s istotou viem, že Pán ochraňoval synov mojich a zachránil ich z rúk Lábánových, a dal im moc, ktorou mohli uskutočniť vec, ktorú im Pán prikázal. A týmito slovami ona hovorila."},{"vNo":"9 ","txt":"A stalo sa, že sa nesmierne radovali a priniesli obeť a spaľované obete Pánovi; a vzdávali vďaky Bohu Izraela."},{"vNo":"10 ","txt":"A potom, čo vzdali vďaky Bohu Izraela, otec môj, Lechí, vzal záznamy, ktoré boli vyryté na doskách z mosadze a skúmal ich od začiatku."},{"vNo":"11 ","txt":"A uzrel, že obsahujú päť kníh Mojžišových, ktoré podávajú správu o stvorení sveta, a tiež o Adamovi a Eve, ktorí boli našimi prvými rodičmi;"},{"vNo":"12 ","txt":"A tiež záznam Židov od počiatku, dokonca až k začiatku vlády Cidkiju, kráľa judského;"},{"vNo":"13 ","txt":"A tiež proroctvá svätých prorokov od počiatku, dokonca až k začiatku vlády Cidkiju; a tiež mnohé proroctvá, ktoré boli hovorené ústami Jeremiáša."},{"vNo":"14 ","txt":"A stalo sa, že otec môj, Lechí, tiež našiel na doskách z mosadze rodové zoznamy otcov svojich; a preto vedel, že je potomkom Jozefa; áno, dokonca toho Jozefa, ktorý bol synom Jákobovým, ktorý bol predaný do Egypta a ktorý bol zachovaný rukou Pána, aby mohol zachovať otca svojho, Jákoba, a celý dom jeho, aby nezahynuli od hladu."},{"vNo":"15 ","txt":"A oni boli tiež vyvedení zo zajatia a z krajiny egyptskej tým istým Bohom, ktorý ich zachoval."},{"vNo":"16 ","txt":"A tak otec môj, Lechí, objavil rodové zoznamy otcov svojich. A Lábán bol tiež potomkom Jozefa, a preto on a otcovia jeho viedli tieto záznamy."},{"vNo":"17 ","txt":"A teraz, keď otec môj videl všetky veci tieto, bol naplnený Duchom a začal prorokovať ohľadom semena svojho –"},{"vNo":"18 ","txt":"Že tieto dosky z mosadze vyjdú vpred ku všetkým národom, pokoleniam, jazykom a ľuďom, ktorí sú zo semena jeho."},{"vNo":"19 ","txt":"A preto povedal, že tieto dosky z mosadze sa nikdy nerozpadnú; ani časom nestratia nič z lesku svojho. A prorokoval mnoho vecí ohľadom semena svojho."},{"vNo":"20 ","txt":"A stalo sa, že až doposiaľ sme ja a otec môj zachovávali prikázania, ktoré nám Pán prikázal."},{"vNo":"21 ","txt":"A získali sme záznamy, ktoré nám Pán prikázal, a skúmali sme ich a prišli sme na to, že sú žiaduce; áno, dokonca veľmi cenné pre nás, natoľko, že môžeme zachovať prikázania Pána deťom svojim."},{"vNo":"22 ","txt":"A preto, bola to múdrosť Pána, že ich máme niesť so sebou, keď budeme putovať pustatinou smerom ku krajine zasľúbenia."}]}