{"heading":"Lechího synovia sa vracajú do Jeruzalema a pozývajú Izmaela a jeho dom, aby sa k nim pripojili v ich putovaní – Lámán a ostatní sa búria – Nefi nabáda svojich bratov, aby mali vieru v Pána – Oni ho zväzujú povrazmi a plánujú jeho zničenie – Je oslobodený mocou viery – Jeho bratia prosia o odpustenie – Lechí a jeho výprava prinášajú obeť a spaľované obete. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1. Nefi 7","verses":[{"vNo":"1 ","txt":"A teraz by som chcel, aby ste vedeli, že potom ako otec môj, Lechí, ustal prorokovať ohľadom semena svojho, stalo sa, že Pán znovu k nemu prehovoril, hovoriac, že nie je vhodné pre neho, Lechího, aby vzal rodinu svoju do pustatiny samotnú; ale že synovia jeho si majú vziať dcéry za manželky, aby ich semeno mohlo vzklíčiť pre Pána v krajine zasľúbenia."},{"vNo":"2 ","txt":"A stalo sa, že Pán mu prikázal, aby som sa ja, Nefi, a bratia moji znovu vrátili do krajiny Jeruzalem a priviedli Izmaela a rodinu jeho dole do pustatiny."},{"vNo":"3 ","txt":"A stalo sa, že ja, Nefi, som sa znovu s bratmi svojimi vydal do pustatiny, aby sme išli hore do Jeruzalema."},{"vNo":"4 ","txt":"A stalo sa, že sme išli hore k domu Izmaelovmu a získali sme priazeň v očiach Izmaelových, natoľko, že sme mu rozpovedali slová Pánove."},{"vNo":"5 ","txt":"A stalo sa, že Pán obmäkčil srdce Izmaelovo, a tiež domu jeho, natoľko, že sa vydali putovať s nami dole do pustatiny k stanu otca nášho."},{"vNo":"6 ","txt":"A stalo sa, že keď sme putovali v pustatine, hľa, Lámán a Lemúél, a dve dcéry Izmaelove, a dvaja synovia Izmaelovi a ich rodiny, vzbúrili sa proti nám; áno, proti mne, Nefimu, a Sámovi, a ich otcovi, Izmaelovi, a žene jeho, a trom ďalším dcéram jeho."},{"vNo":"7 ","txt":"A stalo sa, že v tejto vzbure si priali, aby sa vrátili späť do krajiny Jeruzalem."},{"vNo":"8 ","txt":"A teraz som bol ja, Nefi, zarmútený pre tvrdosť ich sŕdc, takže som k nim prehovoril, hovoriac, áno, dokonca Lámánovi a Lemúélovi: Hľa, vy ste starší bratia moji, a prečo je tomu tak, že ste tak zatvrdení v srdciach svojich a tak zaslepení v mysliach svojich, že potrebujete, aby som ja, váš mladší brat, hovoril k vám, áno, a bol príkladom pre vás?"},{"vNo":"9 ","txt":"Prečo je to, že ste nepočúvali slovo Pánove?"},{"vNo":"10 ","txt":"Prečo je to, že ste zabudli, že ste videli anjela Pánovho?"},{"vNo":"11 ","txt":"Áno, a prečo je to, že ste zabudli, aké veľké veci Pán vykonal pre nás tým, že nás vyslobodil z rúk Lábána, a tiež, že sme získali záznam?"},{"vNo":"12 ","txt":"Áno, a prečo je to, že ste zabudli, že Pán je schopný vykonať všetky veci podľa vôle svojej, pre deti ľudské, ak je to tak, že ony preukazujú vieru v neho? A preto, buďme mu verní."},{"vNo":"13 ","txt":"A ak je to tak, že sme mu verní, získame krajinu zasľúbenia; a niekedy v budúcnosti spoznáte, že slovo Pána ohľadom zničenia Jeruzalema bude naplnené; lebo všetky veci, ktoré Pán hovoril ohľadom zničenia Jeruzalema musia byť naplnené."},{"vNo":"14 ","txt":"Lebo hľa, Duch Pánov sa čoskoro prestane namáhať s nimi; lebo hľa, oni odmietli prorokov a Jeremiáša uvrhli do väzenia. A usilovali sa pripraviť o život otca môjho, natoľko, že ho vyhnali z krajiny."},{"vNo":"15 ","txt":"Teraz hľa, hovorím vám, že ak sa vrátite do Jeruzalema, tiež zahyniete s nimi. A teraz, ak si takto vyberiete, choďte hore do krajiny a pamätajte na slová, ktoré vám hovorím, že ak pôjdete, tiež zahyniete; lebo tak ma Duch Pánov núti, aby som hovoril."},{"vNo":"16 ","txt":"A stalo sa, že keď som ja, Nefi, hovoril slová tieto k bratom svojim, rozhnevali sa na mňa. A stalo sa, že položili ruky svoje na mňa, lebo hľa, boli nesmierne rozhnevaní a zviazali ma povrazmi, lebo sa usilovali pripraviť ma o život tak, že ma chceli zanechať v pustatine, aby ma zožrala divá zver."},{"vNo":"17 ","txt":"Ale stalo sa, že som sa modlil k Pánovi, hovoriac: Ó Pane, podľa mojej viery, ktorú v teba mám, kiež by si ma vyslobodil z rúk bratov mojich; áno, dokonca mi daj silu, aby som mohol pretrhnúť povrazy tieto, ktorými som spútaný."},{"vNo":"18 ","txt":"A stalo sa, že keď som vyriekol slová tieto, hľa, povrazy z mojich rúk a nôh sa uvoľnili a ja som stál pred bratmi svojimi, a znovu som k nim hovoril."},{"vNo":"19 ","txt":"A stalo sa, že sa na mňa znovu rozhnevali a snažili sa položiť ruky na mňa; ale hľa, jedna z dcér Izmaelových, áno, a tiež jej matka, a jeden zo synov Izmaelových prosili bratov mojich, natoľko, že obmäkčili ich srdcia; a oni sa prestali usilovať pripraviť ma o život."},{"vNo":"20 ","txt":"A stalo sa, že boli smutní pre zlovoľnosť svoju, natoľko, že sa predo mnou sklonili a prosili ma, aby som im odpustil vec, ktorú proti mne učinili."},{"vNo":"21 ","txt":"A stalo sa, že som im úprimne odpustil všetko, čo učinili, a nabádal som ich, aby sa modlili k Pánovi, svojmu Bohu, za odpustenie. A stalo sa, že tak učinili. A potom, čo sa pomodlili k Pánovi, sme opäť putovali svojou cestou k stanu otca nášho."},{"vNo":"22 ","txt":"A stalo sa, že sme išli dole k stanu otca nášho. A potom, čo som ja a bratia moji, a celý dom Izmaelov prišli dole k stanu otca môjho, vzdávali vďaky Pánovi, svojmu Bohu; a priniesli mu obeť a spaľované obete."}]}