{"heading":"Lechí vidí videnie o strome života – Požije z jeho ovocia a praje si, aby jeho rodina učinila tak isto – Vidí tyč zo železa, tesnú a úzku cestu a hmly temnoty, ktoré zahaľujú ľudí – Sárija, Nefi a Sám požijú z ovocia, ale Lámán a Lemúél odmietajú. Okolo roku 600 – 592 pred Kr.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1. Nefi 8","verses":[{"vNo":"1 ","txt":"A stalo sa, že sme zhromaždili všelijaké semená každého druhu, ako aj obilia každého druhu, a tiež semená ovocia každého druhu."},{"vNo":"2 ","txt":"A stalo sa, že zatiaľ čo otec môj zotrvával v pustatine, hovoril k nám, hovoriac: Hľa, sníval som sen; či inými slovami, videl som videnie."},{"vNo":"3 ","txt":"A hľa, pre vec, ktorú som videl, mám dôvod radovať sa v Pánovi ohľadom Nefiho, a tiež Sáma; lebo mám dôvod domnievať sa, že oni, a tiež mnohí z ich semena, budú spasení."},{"vNo":"4 ","txt":"Ale hľa, Lámán a Lemúél, strachujem sa nesmierne ohľadom vás; lebo hľa, zdalo sa mi, že vo sne vidím temnú a ponurú pustatinu."},{"vNo":"5 ","txt":"A stalo sa, že som videl muža, a ten bol odetý v bielom rúchu; a prišiel a zastal predo mnou."},{"vNo":"6 ","txt":"A stalo sa, že ku mne prehovoril a vyzval ma, aby som ho nasledoval."},{"vNo":"7 ","txt":"A stalo sa, že keď som ho nasledoval, uzrel som samého seba, že som na temnom a ponurom rumovisku."},{"vNo":"8 ","txt":"A potom, čo som putoval po dobu mnohých hodín v temnote, začal som sa modliť k Pánovi, aby bol milosrdný ku mne podľa množstva láskyplných milosrdenstiev jeho."},{"vNo":"9 ","txt":"A stalo sa, že potom, čo som sa modlil k Pánovi, uzrel som veľké a rozľahlé pole."},{"vNo":"10 ","txt":"A stalo sa, že som uzrel strom, ovocie ktorého bolo žiaduce, aby učinilo človeka šťastným."},{"vNo":"11 ","txt":"A stalo sa, že som vyšiel a požil z ovocia jeho; a uzrel som, že je veľmi sladké, nad všetko, čo som kedy predtým ochutnal. Áno, a uzrel som, že ovocie jeho je biele, presahujúce všetku belosť, akú som kedy videl."},{"vNo":"12 ","txt":"A keď som požil z ovocia jeho, naplnilo to dušu moju nesmierne veľkou radosťou; a preto, začal som si priať, aby rodina moja z neho tiež požila; lebo som vedel, že je žiaduce nad všetko iné ovocie."},{"vNo":"13 ","txt":"A keď som sa rozhliadol dookola, aby som snáď našiel tiež rodinu svoju, uzrel som rieku s vodou; a tiekla, a bolo to blízko stromu, z ktorého som požil ovocie."},{"vNo":"14 ","txt":"A pozeral som sa, aby som uzrel odkiaľ priteká; a uvidel som jej začiatok obďaleč; a pri jej začiatku som uzrel matku vašu Sáriju a Sáma, a Nefiho; a stáli tam, akoby nevedeli, kam majú ísť."},{"vNo":"15 ","txt":"A stalo sa, že som im pokynul; a tiež som im povedal silným hlasom, aby prišli ku mne a požili z ovocia, ktoré bolo žiaduce nad všetko iné ovocie."},{"vNo":"16 ","txt":"A stalo sa, že prišli ku mne, a tiež požili z ovocia."},{"vNo":"17 ","txt":"A stalo sa, že som si prial, aby Lámán a Lemúél tiež prišli a požili z ovocia; a preto som uprel oči svoje k prameňu rieky, aby som ich snáď uvidel."},{"vNo":"18 ","txt":"A stalo sa, že som ich uvidel, ale oni nechceli prísť ku mne a požiť z ovocia."},{"vNo":"19 ","txt":"A uzrel som tyč zo železa, a tiahla sa pozdĺž brehu rieky a viedla k stromu, pri ktorom som stál."},{"vNo":"20 ","txt":"A tiež som uzrel tesnú a úzku cestu, ktorá išla pozdĺž tyče zo železa, dokonca až k stromu, pri ktorom som stál; a tiež viedla okolo tryskajúceho prameňa k veľkému a rozľahlému poľu, akoby to bol svet."},{"vNo":"21 ","txt":"A videl som nespočetné zástupy ľudí, z ktorých mnohí sa tlačili vpred, aby sa dostali na cestu, ktorá viedla k stromu, pri ktorom som stál."},{"vNo":"22 ","txt":"A stalo sa, že išli dopredu a vkročili na cestu, ktorá viedla k stromu."},{"vNo":"23 ","txt":"A stalo sa, že sa zdvihla hmla temnoty; áno, dokonca neobyčajne veľká hmla temnoty, natoľko, že tí, ktorí vkročili na cestu, stratili svoj smer, zablúdili a stratili sa."},{"vNo":"24 ","txt":"A stalo sa, že som uzrel ďalších ako sa tlačia vpred, a priblížili sa a chytili sa konca tyče zo železa, a tlačili sa vpred skrze hmlu temnoty, pevne sa držiac tyče zo železa, dokonca dovtedy, kým sa nepriblížili a nepožili z ovocia toho stromu."},{"vNo":"25 ","txt":"A potom, čo požili z ovocia toho stromu, rozhliadali sa dookola, akoby sa hanbili."},{"vNo":"26 ","txt":"A ja som sa tiež rozhliadal dookola a uzrel som, na druhej strane rieky s vodou, veľkú a priestrannú budovu; a stála, akoby bola vo vzduchu, vysoko nad zemou."},{"vNo":"27 ","txt":"A bola plná ľudí, ako starých, tak aj mladých, ako mužov, tak aj žien; a spôsob ich odievania bol neobyčajne vybraný; a oni sa posmievali a ukazovali prstami na tých, ktorí prišli a požili z ovocia."},{"vNo":"28 ","txt":"A potom, čo ochutnali z ovocia, hanbili sa kvôli tým, ktorí sa im posmievali; a odpadli na zakázané cesty a stratili sa."},{"vNo":"29 ","txt":"A teraz ja, Nefi, nehovorím všetky slová otca svojho."},{"vNo":"30 ","txt":"Ale, aby som bol stručný v písaní, hľa, on videl ďalšie zástupy tlačiť sa vpred; a prišli a chopili sa konca tyče zo železa; a tlačili sa svojou cestou vpred, neustále sa pevne držiac tyče zo železa, až kým sa nepriblížili a neklesli, a nepožili z ovocia toho stromu."},{"vNo":"31 ","txt":"A videl tiež ďalšie zástupy tápajúco hľadajúce cestu svoju smerom k tej veľkej a priestrannej budove."},{"vNo":"32 ","txt":"A stalo sa, že mnohí sa utopili v tryskajúcich hlbinách; a mnohí sa mu stratili z dohľadu, blúdiac po podivných cestách."},{"vNo":"33 ","txt":"A veľký bol zástup, ktorý vstúpil do tej podivnej budovy. A potom, čo vstúpili do tej budovy, pohŕdavo ukazovali prstom na mňa a na tých, ktorí tiež požili z ovocia; ale my sme na nich nedbali."},{"vNo":"34 ","txt":"Toto sú slová otca môjho: Lebo všetci, ktorí na nich dbali, odpadli."},{"vNo":"35 ","txt":"A Lámán a Lemúél nepožili z ovocia, povedal otec môj."},{"vNo":"36 ","txt":"A stalo sa, že potom, čo otec môj povedal všetky tieto slová jeho sna či videnia, ktorých bolo mnoho, povedal nám, že ohľadom vecí týchto, ktoré videl vo videní, sa nesmierne strachuje o Lámána a Lemúéla; áno, strachuje sa, aby neboli zavrhnutí z prítomnosti Pánovej."},{"vNo":"37 ","txt":"A nabádal ich potom so všetkým citom láskyplného rodiča, aby počúvali slová jeho, aby snáď Pán bol k nim milosrdný a nezavrhol ich; áno, otec môj im kázal."},{"vNo":"38 ","txt":"A potom, čo im kázal, a tiež prorokoval im mnoho vecí, vyzval ich, aby zachovávali prikázania Pána; a ustal k nim hovoriť."}]}