{"heading":"Žydai nukryžiuos savo Dievą. Jie bus išsklaidyti, kol pradės jį tikėti. Amerika bus laisvės žemė, kur nevaldys joks karalius. Susitaikykite su Dievu ir įgykite išgelbėjimą per jo malonę. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nefio knyga 10","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Jokūbas, vėl kalbu jums, mano mylimi broliai, apie šią teisiąją šaką, apie kurią kalbėjau."},{"vNo":"2 ","txt":"Nes štai, pažadai, kuriuos gavome, yra pažadai mums pagal kūną; todėl, nors man buvo parodyta, kad daugelis iš mūsų vaikų pražus kūne dėl netikėjimo, tačiau Dievas bus gailestingas daugeliui; ir mūsų vaikai bus sugrąžinti, kad galėtų ateiti prie to, kas duos jiems tikrąjį pažinimą apie jų Išpirkėją."},{"vNo":"3 ","txt":"Todėl, kaip sakiau jums, būtinai reikia, kad Kristus – nes praėjusią naktį angelas pasakė man, kad toks bus jo vardas – ateitų tarp žydų, tarp tų, kurie yra nelabesnė pasaulio dalis; ir jie nukryžiuos jį – nes taip dera mūsų Dievui, ir nėra kitos liaudies žemėje, kuri nukryžiuotų savo Dievą."},{"vNo":"4 ","txt":"Nes jei galingi stebuklai būtų daromi tarp kitų tautų, jos atgailautų ir žinotų, kad jis yra jų Dievas."},{"vNo":"5 ","txt":"Bet dėl piktnaudžiavimo kunigavimu ir nedorybių tie, Jeruzalės žemėje, įtemps savo sprandus prieš jį, kad jis būtų nukryžiuotas."},{"vNo":"6 ","txt":"Todėl dėl jų nedorybių sugriovimai, badai, marai ir kraujo praliejimas ištiks juos; ir tie, kurie nebus sunaikinti, bus išsklaidyti tarp visų tautų."},{"vNo":"7 ","txt":"Bet štai, taip sako Viešpats Dievas: Kai ateis diena, kada jie tikės mane, kad aš esu Kristus, tada aš esu sudaręs sandorą su jų tėvais, kad jie bus sugrąžinti kūne ant žemės, į savo paveldo žemes."},{"vNo":"8 ","txt":"Ir bus taip, kad jie bus surinkti iš ilgalaikio išsklaidymo, iš jūros salų ir iš keturių žemės dalių; ir kitataučių tautos bus didžios mano akyse, – sako Dievas, – atnešant juos į jų paveldo žemes."},{"vNo":"9 ","txt":"Taip, kitataučių karaliai bus jiems tėvai maitintojai, o jų karalienės taps žindančios motinos; dėl to Viešpaties pažadai yra didūs kitataučiams, nes jis tai pasakė, ir kas gali ginčytis?"},{"vNo":"10 ","txt":"Bet štai, ši žemė, – sako Dievas, – bus tavo paveldo žemė, ir kitataučiai bus palaiminti šitoje žemėje."},{"vNo":"11 ","txt":"Ir ši žemė bus laisvės žemė kitataučiams, ir šitoje žemėje nebus karalių, kurie iškils kitataučiams."},{"vNo":"12 ","txt":"Ir aš įtvirtinsiu šitą žemę prieš visas kitas tautas."},{"vNo":"13 ","txt":"O tas, kuris kovoja prieš Sionę, pražus, – sako Dievas."},{"vNo":"14 ","txt":"Nes tas, kuris iškelia karalių prieš mane, pražus, nes aš, Viešpats, dangaus karalius, būsiu jų karalius ir per amžius būsiu šviesa tiems, kurie girdi mano žodžius."},{"vNo":"15 ","txt":"Todėl, kad būtų įvykdytos mano sandoros, sudarytos žmonių vaikams, kurias įvykdysiu jiems, kol jie yra kūne, aš būtinai turiu sunaikinti slaptus tamsos ir žmogžudysčių, ir bjaurumų darbus."},{"vNo":"16 ","txt":"Todėl tas, kuris kovoja prieš Sionę, tiek žydas, tiek ir kitatautis, tiek vergas, tiek ir laisvasis, tiek vyras, tiek ir moteris, pražus; nes tai jie yra visos žemės paleistuvė; nes tie, kas ne už mane, yra prieš mane, – sako Dievas."},{"vNo":"17 ","txt":"Nes aš įvykdysiu savo pažadus, duotus žmonių vaikams, kuriuos įvykdysiu jiems, kol jie yra kūne."},{"vNo":"18 ","txt":"Todėl, mano mylimi broliai, taip sako mūsų Dievas: Aš spausiu tavo palikuonis kitataučių ranka; tačiau aš suminkštinsiu kitataučių širdis, kad jie bus kaip tėvas jiems; todėl kitataučiai bus palaiminti ir priskaičiuoti prie Izraelio namų."},{"vNo":"19 ","txt":"Todėl aš pašvęsiu šią žemę tavo sėklai ir tiems, kurie bus priskaičiuoti prie tavo sėklos, kaip jų paveldo žemę per amžius; nes tai yra rinktinė žemė tarp visų kitų žemių, – sako man Dievas, – todėl aš noriu, kad visi joje gyvenantys žmonės garbintų mane, – sako Dievas."},{"vNo":"20 ","txt":"Ir dabar, mano mylimi broliai, matydami, kad mūsų gailestingasis Dievas davė mums tokį didį pažinimą apie tai, atsiminkime jį ir meskime šalin savo nuodėmes, ir nenuleiskime galvų, nes nesame atmesti; tačiau esame išvaryti iš savo paveldo žemės; bet esame atvesti į geresnę žemę, nes Viešpats padarė jūrą mūsų keliu, ir mes esame jūros saloje."},{"vNo":"21 ","txt":"Bet didingi yra Viešpaties pažadai tiems, kas yra jūros salose; todėl, kai sakoma – salos, tai būtinai turi būti daugiau negu ši, ir jos taip pat apgyvendintos mūsų broliais."},{"vNo":"22 ","txt":"Nes štai, Viešpats Dievas laikas nuo laiko išvesdavo žmones iš Izraelio namų pagal savo valią ir pageidavimą. Ir dabar štai, Viešpats atsimena visus tuos, kurie nulaužti, todėl mus jis taip pat atsimena."},{"vNo":"23 ","txt":"Todėl pradžiukite širdimis ir prisiminkite, kad esate laisvi veikti savo nuožiūra – pasirinkti nesibaigiančios mirties arba amžinojo gyvenimo kelią."},{"vNo":"24 ","txt":"Todėl, mano mylimi broliai, susitaikykite su Dievo valia, o ne su velnio ir kūno valia; ir atminkite, kad susitaikę su Dievu, jūs esate išgelbėjami tik Dievo malone ir tik per ją."},{"vNo":"25 ","txt":"Todėl teprikelia Dievas jus iš mirties prikėlimo galia ir taip pat iš nesibaigiančios mirties apmokėjimo galia, kad galėtumėte būti priimti į amžinąją Dievo karalystę, idant galėtumėte šlovinti jį per dieviškąją malonę. Amen."}]}