{"heading":"Izaijas mato paskutinės dienos šventyklą, Izraelio surinkimą ir tūkstantmečio teismą bei taiką. Išdidieji ir nedorėliai per antrąjį atėjimą bus pažeminti. Palyginkite su Izaijo 2. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nefio knyga 12","verses":[{"vNo":"1 ","txt":"Žodis, kurį Izaijas, Amoco sūnus, matė apie Judą ir Jeruzalę:"},{"vNo":"2 ","txt":"Ir bus paskutinėmis dienomis, kada Viešpaties namų kalnas bus įtvirtintas kalnų viršūnėje ir išaukštintas virš kalvų, ir visos tautos plauks į jį."},{"vNo":"3 ","txt":"Ir daug žmonių eis ir sakys: Ateikite ir kopkime į Viešpaties kalną, į Jokūbo Dievo namus; ir jis mokys mus savo kelių, ir mes vaikščiosime jo takais; nes iš Sionės išeis įstatymas ir Viešpaties žodis iš Jeruzalės."},{"vNo":"4 ","txt":"Ir jis teis tarp tautų ir sudraus daug žmonių; ir jie perkals savo kalavijus į noragus ir savo ietis į pjautuvus; tauta nebekels kalavijo prieš tautą, ir jie daugiau nebesimokys kariauti."},{"vNo":"5 ","txt":"O Jokūbo namai, ateikite ir vaikščiokime Viešpaties šviesoje; taip, ateikite, nes visi jūs esate nuklydę, kiekvienas savo nelabais keliais."},{"vNo":"6 ","txt":"Todėl, o Viešpatie, tu apleidai savo žmones, Jokūbo namus, kadangi jie prisipildė iš rytų ir klausosi pranašautojų kaip filistinai, ir susideda su svetimtaučių vaikais."},{"vNo":"7 ","txt":"Jų žemė taip pat pilna sidabro ir aukso, ir nėra galo jų lobiams; jų žemė taip pat pilna žirgų, ir nėra galo jų vežimams."},{"vNo":"8 ","txt":"Jų žemė taip pat pilna stabų; jie garbina savo rankų darbą, tą, kurį jų pačių pirštai padarė."},{"vNo":"9 ","txt":"Ir prastas žmogus nenusilenkia, ir didis žmogus nenusižemina, todėl neatleisk jam."},{"vNo":"10 ","txt":"O jūs, nelabieji, eikite į uolą ir slėpkitės dulkėse, nes Viešpaties baimė ir jo didybės šlovė sutriuškins jus."},{"vNo":"11 ","txt":"Ir bus taip, kad išpuikę žmogaus žvilgsniai bus pažeminti ir žmonių išdidumas bus nulenktas, ir tik vienas Viešpats bus išaukštintas tą dieną."},{"vNo":"12 ","txt":"Nes Pulkų Viešpaties diena netrukus ateina visoms tautoms, taip, kiekvienam; taip, išdidžiam ir išpuikusiam, ir kiekvienam, kuris pasiaukštinęs, ir jis bus pažemintas."},{"vNo":"13 ","txt":"Taip, ir Viešpaties diena ateis visiems Libano kedrams, nes jie aukšti ir didingi; ir visiems Bašano ąžuolams;"},{"vNo":"14 ","txt":"ir visiems aukštiems kalnams, ir visoms kalvoms, ir visoms tautoms, kurios yra iškilios, ir visiems žmonėms;"},{"vNo":"15 ","txt":"ir kiekvienam aukštam bokštui, ir kiekvienai sutvirtintai sienai;"},{"vNo":"16 ","txt":"ir visiems jūros laivams, ir visiems Taršišo laivams, ir visiems patraukliems vaizdams."},{"vNo":"17 ","txt":"Ir žmogaus išpuikimas bus nulenktas, ir žmonių išdidumas bus pažemintas; ir tik vienas Viešpats bus išaukštintas tą dieną."},{"vNo":"18 ","txt":"Ir stabus jis visiškai išnaikins."},{"vNo":"19 ","txt":"Ir jie eis į uolų ertmes ir į žemės urvus, nes juos apims Viešpaties baimė, ir jo didybės šlovė sutriuškins juos, kai jis pakils baisiai sudrebinti žemės."},{"vNo":"20 ","txt":"Tą dieną žmogus mes kurmiams ir šikšnosparniams savo sidabro stabus ir savo aukso stabus, kuriuos pasidarė, kad garbintų;"},{"vNo":"21 ","txt":"kad eitų į uolų plyšius ir į dantytų uolų viršūnes, nes juos apims Viešpaties baimė ir jo šlovės didybė sutriuškins juos, kai jis pakils baisiai sudrebinti žemės."},{"vNo":"22 ","txt":"Liaukitės pasitikėti žmogumi, kurio kvėpavimas yra jo šnervėse; nes kur jo vertė?"}]}