{"heading":"Judas ir Jeruzalė bus nubausti už nepaklusnumą. Viešpats užtaria ir teisia savo žmones. Sionės dukterys yra prakeiktos ir kankinamos už savo pasaulietiškumą. Palyginkite su Izaijo 3. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefio knyga 13","verses":[{"vNo":"1 ","txt":"Nes štai Viešpats, Pulkų Viešpats, atima iš Jeruzalės ir iš Judo ramstį ir lazdą, visą duonos lazdą ir visą vandens ramstį –"},{"vNo":"2 ","txt":"galingą vyrą ir karį, teisėją ir pranašą, ir protingą, ir vyresnįjį;"},{"vNo":"3 ","txt":"penkiasdešimties vadą ir garbingą vyrą, ir patarėją, ir įgudusį amatininką, ir iškalbingą kalbėtoją."},{"vNo":"4 ","txt":"Ir aš duosiu jiems vaikus, kad būtų jų kunigaikščiai, ir kūdikiai valdys juos."},{"vNo":"5 ","txt":"Ir žmonės bus spaudžiami vienas kito, ir kiekvienas savo artimo; vaikas elgsis išdidžiai prieš senolį ir niekingas prieš garbingą."},{"vNo":"6 ","txt":"Kada vyras nusitvers savo brolio iš savo tėvo namų ir sakys: Tu turi drabužį, būk mūsų valdovas ir savo ranka neleisk įvykti šitam griuvimui,"},{"vNo":"7 ","txt":"tą dieną jis prisiekinės, sakydamas: Aš nebūsiu gydytojas; nes mano namuose nėra nei duonos, nei drabužio; nedarykite manęs žmonių valdovu."},{"vNo":"8 ","txt":"Nes Jeruzalė sugriauta ir Judas puolęs, kadangi jų liežuviai ir jų darbai buvo prieš Viešpatį, jo šlovės akims pykdyti."},{"vNo":"9 ","txt":"Jų veido išraiška liudija prieš juos ir pareiškia jų nuodėmę esant netgi kaip Sodomos, ir jie negali jos nuslėpti. Vargas jų sieloms, nes jie užsidirbo sau pikta!"},{"vNo":"10 ","txt":"Sakykite teisiesiems, kad jiems viskas gerai; nes jie valgys savo darbų vaisių."},{"vNo":"11 ","txt":"Vargas nelabiems, nes jie pražus; nes jų rankų uždarbis bus ant jų!"},{"vNo":"12 ","txt":"Ir mano žmonės – vaikai yra jų engėjai, ir moterys valdo juos. O mano liaudie, tie, kas tave veda, klaidina tave ir naikina tavo takų kelią."},{"vNo":"13 ","txt":"Viešpats stoja užtarti ir stoja teisti liaudį."},{"vNo":"14 ","txt":"Viešpats įeis į teismą su savo liaudies vyresniaisiais ir jų kunigaikščiais; nes jūs surijote vynuogyną ir vargšų turtą savo namuose."},{"vNo":"15 ","txt":"Ką sau manote? Jūs daužote mano liaudį į gabalus ir grūdate vargšų veidus, – sako Pulkų Viešpats Dievas."},{"vNo":"16 ","txt":"Be to, Viešpats sako: Kadangi Sionės dukros išpuikusios ir vaikšto ištempusios kaklus ir geidulingomis akimis, eidamos tursena ir tipena, kad skambėtų –"},{"vNo":"17 ","txt":"todėl Viešpats ištiks šašais Sionės dukterų viršugalvius ir atidengs jų slėptinas dalis."},{"vNo":"18 ","txt":"Tą dieną Viešpats atims jų skimbčiojančių papuošalų puošnumą ir plaukų tinklelius, ir apvalius galvos apdangalus, panašius į mėnulį;"},{"vNo":"19 ","txt":"grandinėles ir apyrankes, ir skaras;"},{"vNo":"20 ","txt":"kykus ir kojų papuošalus, ir kaspinus, ir lenteles, ir auskarus;"},{"vNo":"21 ","txt":"žiedus ir nosies papuošalus;"},{"vNo":"22 ","txt":"keičiamus išeiginius drabužius ir apsiaustus, ir skareles, ir plaukų suktukus;"},{"vNo":"23 ","txt":"stiklelius ir ploną liną, ir turbanus, ir šydus."},{"vNo":"24 ","txt":"Ir bus taip, kad vietoj malonaus kvapo bus smarvė; o vietoje diržo – įplyšimas; o vietoje gražiai sudėtų plaukų – plikė; o vietoje prašmatnaus drabužio – ašutinės apjuosalas; išdeginimas vietoj grožio."},{"vNo":"25 ","txt":"Tavo vyrai kris nuo kalavijo ir tavo galingieji kare."},{"vNo":"26 ","txt":"Ir jos vartai raudos ir gedės; ir ji bus nuniokota ir sėdės ant žemės."}]}