{"heading":"Kristus bus suklupimo akmuo ir papiktinimo uola. Ieškokite Viešpaties, ne cypiančių žyniuonių. Kreipkitės vadovavimo į įstatymą ir liudijimą. Palyginkite su Izaijo 8. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefio knyga 18","verses":[{"vNo":"1 ","txt":"Be to, Viešpaties žodis sakė man: Paimk didelį ritinį ir užrašyk jame žmogaus rašikliu apie Maher Šalal Haš Bazą."},{"vNo":"2 ","txt":"Ir aš paėmiau sau patikimus liudytojus rašyti: kunigą Uriją ir Zachariją, Jeberechijo sūnų."},{"vNo":"3 ","txt":"Ir aš įėjau pas pranašę; ir ji pastojo ir pagimdė sūnų. Tada Viešpats pasakė man: Pavadink jį vardu Maher Šalal Haš Bazas."},{"vNo":"4 ","txt":"Nes štai, vaikas dar nemokės sušukti: Mano tėve, nei mano motin, – kai Damasko turtai ir Samarijos grobis bus išvežamas priešais Asirijos karalių."},{"vNo":"5 ","txt":"Viešpats taip pat man dar kalbėjo, sakydamas:"},{"vNo":"6 ","txt":"Kadangi šie žmonės atmeta tyliai tekančius Šiloacho vandenis ir džiaugiasi Recinu bei Remalijos sūnumi;"},{"vNo":"7 ","txt":"todėl štai Viešpats atneša ant jų galingus ir gausius upės vandenis, būtent Asirijos karalių ir visą jo šlovę; ir jis ištvins virš visų savo vagų ir išsilies per visus savo krantus."},{"vNo":"8 ","txt":"Ir jis pereis per Judą; jis išsilies ir ištvins, pasieks net iki kaklo; o jo išskleisti sparnai uždengs tavo žemę per visą plotį, o Imanueli."},{"vNo":"9 ","txt":"Junkitės, o jūs, žmonės, ir būsite sudaužyti į gabalus; ir atsukite ausį visi jūs, iš tolimų šalių; apsijuoskite ir būsite sudaužyti į gabalus; apsijuoskite ir būsite sudaužyti į gabalus."},{"vNo":"10 ","txt":"Tarkitės tarpusavy, ir tai nueis niekais; tarkite žodį, ir jis neišsipildys; nes Dievas yra su mumis."},{"vNo":"11 ","txt":"Nes Viešpats taip kalbėjo man stipria ranka ir pamokė mane, kad nevaikščiočiau šitų žmonių keliu, sakydamas:"},{"vNo":"12 ","txt":"Jūs nesakykite: Sąjunga, – visiems tiems, kam šitie žmonės sakys: Sąjunga; nei bijokite kaip jie, nei būgštaukite."},{"vNo":"13 ","txt":"Garbinkite patį Pulkų Viešpatį, ir tegul jis bus jūsų baimė, ir tegul jis bus jūsų siaubas."},{"vNo":"14 ","txt":"Ir jis bus šventovė; bet suklupimo akmuo ir papiktinimo uola abiem Izraelio namams, spąstai bei pinklės Jeruzalės gyventojams."},{"vNo":"15 ","txt":"Ir daugelis iš jų suklups ir kris, ir juos sudaužys ir sugaus, ir paims."},{"vNo":"16 ","txt":"Suriškite liudijimą, užantspauduokite įstatymą tarp mano mokinių."},{"vNo":"17 ","txt":"Ir aš lauksiu Viešpaties, kuris slepia savo veidą nuo Jokūbo namų, ir ieškosiu jo."},{"vNo":"18 ","txt":"Štai, aš ir vaikai, kuriuos Viešpats man davė, yra ženklai ir stebuklai Izraelyje nuo Pulkų Viešpaties, gyvenančio Sionės kalne."},{"vNo":"19 ","txt":"Ir kai jie sakys jums: Kreipkitės į tuos, kurie turi pažįstamų dvasių, ir žyniuonius, kurie cypia ir murma, – ar neturėtų žmonės kreiptis į savo Dievą, kad gyvieji gautų žinių iš mirusiųjų?"},{"vNo":"20 ","txt":"į įstatymą ir liudijimą; ir jei jie nekalba sulig šituo žodžiu, tai dėl to, kad juose nėra šviesos."},{"vNo":"21 ","txt":"Ir jie pereis per tai sunkiai prislėgti ir alkani; ir bus taip, kad būdami alkani, jie graušis ir keiks savo karalių ir savo Dievą, ir žiūrės aukštyn."},{"vNo":"22 ","txt":"Ir jie žiūrės į žemę ir matys vargą ir tamsą, širdgėlos niūrumą, ir bus nuginti į tamsą."}]}