{"heading":"Izaijas kalba mesijiškai. Žmonės tamsoje išvys didžią šviesą. Mums gimė vaikelis. Jis bus Ramybės Kunigaikštis ir valdys Dovydo soste. Palyginkite su Izaijo 9. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefio knyga 19","verses":[{"vNo":"1 ","txt":"Tačiau aptemimas nebus toks, koks buvo per jos suspaudimą, kai pirmąkart jis lengvai spustelėjo Zebulūno žemę ir Neftalio žemę, ir po to stipriau suspaudė palei Raudonąją Jūrą, anapus Jordano, tautų Galilėjoje."},{"vNo":"2 ","txt":"Žmonės, kurie vaikščiojo tamsoje, išvydo didžią šviesą; tiems, kas gyveno mirties šešėlio žemėje, nušvito šviesa."},{"vNo":"3 ","txt":"Tu padauginai tautą ir padidinai džiaugsmą – jie džiūgauja tavo akivaizdoje, kaip džiaugiamasi per pjūtį ir kaip džiūgauja vyrai, dalindamiesi grobį."},{"vNo":"4 ","txt":"Nes tu sulaužei jo naštos jungą ir jo peties naštį, jo engėjo lazdą."},{"vNo":"5 ","txt":"Nes kiekviename kario mūšyje būna mišrus triukšmas ir kraujyje išvolioti apdarai; tačiau šitame bus deginimas ir ugnies kuras."},{"vNo":"6 ","txt":"Nes mums gimė vaikelis, mums duotas sūnus; ir valdžia bus ant jo peties; ir jo vardas bus Nuostabusis, Patarėjas, Galingasis Dievas, Nesibaigiantis Tėvas, Ramybės Kunigaikštis."},{"vNo":"7 ","txt":"Nebus galo valdžios ir ramybės didėjimui Dovydo soste ir jo karalystėje, kad nuo šiol ir per amžius ją tvarkytų ir tvirtintų su teisybe ir teisingumu. Pulkų Viešpaties uolumas tai įvykdys."},{"vNo":"8 ","txt":"Viešpats siuntė Jokūbui savo žodį, ir šis švietė Izraeliui."},{"vNo":"9 ","txt":"Ir visi žmonės žinos, netgi Efraimas ir Samarijos gyventojai, kurie su puikybe ir pasipūtusia širdimi sako:"},{"vNo":"10 ","txt":"Plytos sugriuvo, bet mes pastatysim iš tašytų akmenų; figmedžiai nukirsti, bet mes pakeisime juos kedrais."},{"vNo":"11 ","txt":"Todėl Viešpats prieš jį sukels Recino priešininkus ir sujungs jo priešus;"},{"vNo":"12 ","txt":"sirus iš priekio ir filistinus iš užnugario; ir jie ris Izraelį išžiotais nasrais. Dėl viso to jo pyktis nenugręžtas, bet jo ranka vis dar ištiesta."},{"vNo":"13 ","txt":"Nes žmonės neatsigręžia į tą, kuris plaka juos, ir neieško Pulkų Viešpaties."},{"vNo":"14 ","txt":"Todėl Viešpats per vieną dieną nukirs Izraeliui galvą ir uodegą, šaką ir vikšrį."},{"vNo":"15 ","txt":"Vyresnysis yra galva; o pranašas, kuris moko melo – uodega."},{"vNo":"16 ","txt":"Nes šitos liaudies vadovai klaidina juos; ir tie, kuriuos jie veda, yra naikinami."},{"vNo":"17 ","txt":"Todėl Viešpats nesidžiaugs jų jaunuoliais ir nepasigailės jų našlaičių bei našlių; nes kiekvienas iš jų yra veidmainis ir piktadarys, ir kiekviena burna kalba kvailystę. Dėl viso to jo pyktis nenugręžtas, bet jo ranka vis dar ištiesta."},{"vNo":"18 ","txt":"Nes nelabumas dega kaip ugnis; ji praris usnis ir erškėčius ir užsidegs miškų tankumynuose, ir jie kils aukštyn kaip dūmų srautas."},{"vNo":"19 ","txt":"Per Pulkų Viešpaties rūstybę žemė aptemdyta, ir žmonės bus kaip ugnies kuras; nė vienas žmogus nesigailės savo brolio."},{"vNo":"20 ","txt":"Ir jis stvers iš dešinės ir bus alkanas; ir valgys iš kairės ir nepasisotins; kiekvienas žmogus valgys savo paties rankos kūną –"},{"vNo":"21 ","txt":"Manasas Efraimą; ir Efraimas Manasą; jie kartu bus prieš Judą. Dėl viso to jo pyktis nenugręžtas, bet jo ranka vis dar ištiesta."}]}