{"heading":"Išpirkimas ateina per šventąjį Mesiją. Egzistavimui ir vystymuisi būtina pasirinkimo laisvė (valios laisvė). Adomas nupuolė, kad galėtų būti žmonės. Žmonės yra laisvi pasirinkti laisvę ir amžinąjį gyvenimą. Apie 588–570 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nefio knyga 2","verses":[{"vNo":"1 ","txt":"Ir dabar, Jokūbai, aš kalbu tau: tu esi mano pirmagimis mano suspaudimo tyruose dienomis. Ir štai savo vaikystėje dėl savo brolių grubumo tu iškentėjai suspaudimus ir daug sielvarto."},{"vNo":"2 ","txt":"Tačiau, Jokūbai, mano pirmagimi tyruose, tu pažįsti Dievo didybę; ir jis pašvęs tavo suspaudimus tavo naudai."},{"vNo":"3 ","txt":"Todėl tavo siela bus palaiminta, ir tu saugiai gyvensi su savo broliu Nefiu; ir savo dienas praleisi tarnaudamas savo Dievui. Todėl žinau, kad esi išpirktas dėl tavo Išpirkėjo teisumo; nes pamatei, kad laiko pilnatvėje jis ateina atnešti išgelbėjimo žmonėms."},{"vNo":"4 ","txt":"Ir savo jaunystėje tu pamatei jo šlovę; todėl esi palaimintas tiek pat, kaip tie, kuriems jis tarnaus kūne; nes Dvasia yra ta pati – vakar, šiandien ir per amžius. Ir kelias yra paruoštas nuo žmogaus nuopuolio, ir išgelbėjimas – nemokamas."},{"vNo":"5 ","txt":"Ir žmonės pakankamai išmokyti, kad pažintų, kas gera ir kas pikta. Ir įstatymas yra duotas žmonėms. Ir įstatymu joks kūnas neišteisinamas; kitaip sakant, įstatymu žmonės iškertami. Taip, laikinuoju įstatymu jie buvo iškirsti; ir taip pat pagal dvasinį įstatymą jie žūsta atžvilgiu to, kas yra gera, ir tampa amžinai nelaimingi."},{"vNo":"6 ","txt":"Todėl išpirkimas ateina šventajame Mesijuje ir per jį; nes jis yra pilnas malonės ir tiesos."},{"vNo":"7 ","txt":"Štai, kad įvykdytų įstatymo tikslus, jis atnašauja save kaip auką už nuodėmę dėl visų tų, kurių sudužusi širdis ir atgailaujanti dvasia; ir niekam kitam įstatymo tikslai negali būti įvykdyti."},{"vNo":"8 ","txt":"Todėl kaip svarbu tai paskelbti žemės gyventojams, kad jie žinotų, jog nėra nė vieno kūno, kuris gali gyventi Dievo akivaizdoje kitaip, kaip tik per nuopelnus ir gailestingumą, ir malonę Šventojo Mesijo, kuris guldo savo gyvybę pagal kūną ir vėl ją ima Dvasios galia, kad galėtų įgyvendinti mirusiųjų prisikėlimą, būdamas pirmas, kuris prisikels."},{"vNo":"9 ","txt":"Todėl jis yra pirmieji vaisiai Dievui, dėl ko jis užtars visus žmonių vaikus; ir tie, kas jį tiki, bus išgelbėti."},{"vNo":"10 ","txt":"Ir dėl užtarimo už visus visi žmonės ateina pas Dievą; todėl jie stoja jo akivaizdoje, kad jis teistų juos pagal tiesą ir šventumą, kuris yra jame. Todėl tikslai įstatymo, kurį Šventasis davė, kad būtų paskirta pridėtoji bausmė, bausmė, kuri yra kaip priešingybė pridėtajai laimei, kad įvykdytų apmokėjimo tikslus…"},{"vNo":"11 ","txt":"Nes visame kame būtinai turi būti priešingybė. Jei ne, mano pirmagimi tyruose, teisumas negalėtų būti įgyvendintas, nei nelabumas, nei šventumas, nei nelaimingumas, nei gėris, nei blogis. Todėl visi dalykai būtinai turi būti junginys viename; todėl, jei tai būtų vientisas kūnas, jis neišvengiamai būtų lyg miręs, neturėdamas nei gyvybės, nei mirties, nei gendamumo, nei negendamumo, nei laimės, nei nelaimės, nei suvokimo, nei nesuvokimo."},{"vNo":"12 ","txt":"Todėl tai būtų sukurta kaip niekalas; todėl jo sukūrimas neturėtų prasmės. Todėl tai neišvengiamai sužlugdytų Dievo išmintį ir jo amžinuosius tikslus, taip pat ir galią, ir gailestingumą, ir Dievo teisingumą."},{"vNo":"13 ","txt":"Ir jei sakytumėte, kad nėra įstatymo, jūs taip pat sakytumėte, kad nėra nuodėmės. Jei sakytumėte, kad nėra nuodėmės, jūs taip pat sakytumėte, kad nėra teisumo. Ir jei nebūtų teisumo, nebūtų laimės. O jei nebūtų nei teisumo, nei laimės, nebūtų nei bausmės, nei nelaimės. O jei nėra viso to, nėra ir Dievo. O jei nėra Dievo, nėra nei mūsų, nei žemės; nes visa tai nebūtų sukurta – nei tai, kas veikia, nei tai, kas veikiama; todėl visa tai turėtų pranykti."},{"vNo":"14 ","txt":"Ir dabar, mano sūnūs, aš kalbu jums visa tai jūsų labui ir pasimokymui; nes yra Dievas, ir jis sukūrė visa tai – tiek dangus, tiek ir žemę ir visa tai, kas juose, tiek tai, kas veikia, tiek ir tai, kas veikiama."},{"vNo":"15 ","txt":"Ir kad būtų įgyvendinti jo amžini žmogaus paskirties tikslai, po to, kai jis sukūrė mūsų pirmuosius gimdytojus ir lauko žvėris, ir padangių paukščius, ir apskritai visa, kas sukurta, būtina, kad būtų priešingybė; netgi uždraustas vaisius kaip priešingybė gyvybės medžiui; vienam esant saldžiam, o kitam karčiam."},{"vNo":"16 ","txt":"Todėl Viešpats Dievas davė žmogui veikti savo nuožiūra. Taigi žmogus negalėtų veikti savo nuožiūra, jei nebūtų viliojamas vieno ar kito."},{"vNo":"17 ","txt":"Ir aš, Lehis, pagal tai, ką perskaičiau, privalau tikėti, kad Dievo angelas, sulig tuo, kas yra parašyta, nupuolė iš dangaus; todėl jis tapo velniu, nes siekė to, kas buvo pikta priešais Dievą."},{"vNo":"18 ","txt":"Ir kadangi jis nupuolė iš dangaus ir amžiams tapo nelaimingas, jis taip pat siekė, kad visa žmonija būtų nelaiminga. Todėl jis tarė Ievai, taip, būtent ta senovinė gyvatė, kuri yra velnias, kuris yra visų melų tėvas, todėl jis tarė: Paragauk uždrausto vaisiaus ir jūs nemirsite, bet būsite kaip Dievas, pažinodami kas gera ir kas pikta."},{"vNo":"19 ","txt":"Ir po to, kai Adomas ir Ieva paragavo uždrausto vaisiaus, jie buvo išvaryti iš Edeno sodo dirbti žemės."},{"vNo":"20 ","txt":"Ir jie atvedė vaikus; taip, netgi visos žemės šeimą."},{"vNo":"21 ","txt":"Ir žmonių vaikų dienos buvo pratęstos pagal Dievo valią, kad jie galėtų atgailauti, kol yra kūne; todėl jų būsena tapo išbandymo būsena, ir jų laikas buvo pratęstas sulig įsakymu, kurį Viešpats Dievas davė žmonių vaikams. Nes jis davė įsakymą, kad visi žmonės turi atgailauti; nes jis parodė visiems žmonėms, kad jie buvo pražuvę dėl savo tėvų prasižengimo."},{"vNo":"22 ","txt":"Ir dabar štai, jei Adomas nebūtų prasižengęs, jis nebūtų nupuolęs, bet būtų pasilikęs Edeno sode. Ir visa tai, kas buvo sukurta, būtų pasilikę toje pačioje būsenoje, kurioje buvo po sukūrimo; ir būtų pasilikę per amžius, ir neturėję pabaigos."},{"vNo":"23 ","txt":"Ir jie nebūtų turėję vaikų; todėl būtų pasilikę nekaltumo būsenoje, neturėdami džiaugsmo, nes nepažinojo nelaimės; nedarydami gera, nes nepažinojo nuodėmės."},{"vNo":"24 ","txt":"Bet štai, visa tai padaryta pagal išmintį to, kuris žino viską."},{"vNo":"25 ","txt":"Adomas nupuolė, kad galėtų būti žmonės; o žmonės yra, kad galėtų džiaugtis."},{"vNo":"26 ","txt":"Ir laiko pilnatvėje ateina Mesijas, kad išpirktų žmonių vaikus iš nuopuolio. Ir dėl to, kad yra išpirkti iš nuopuolio, jie tapo laisvi per amžius, pažinodami, kas gera ir kas pikta; kad veiktų savo nuožiūra ir nebūtų veikiami, nebent įstatymo bausme didžiąją ir paskutiniąją dieną pagal Dievo duotus įsakymus."},{"vNo":"27 ","txt":"Todėl pagal kūną žmonės yra laisvi; ir jiems duota visa tai, kas būtina žmogui. Ir jie laisvi pasirinkti laisvę ir amžinąjį gyvenimą per didįjį visų žmonių Tarpininką arba pasirinkti nelaisvę ir mirtį, sulig velnio nelaisve ir galia; nes jis siekia, kad visi žmonės būtų nelaimingi kaip jis pats."},{"vNo":"28 ","txt":"Ir dabar, mano sūnūs, norėčiau, kad žvelgtumėte į didijį Tarpininką ir įsiklausytumėte į jo didžius įsakymus; ir būtumėte ištikimi jo žodžiams, ir pasirinktumėte amžinąjį gyvenimą pagal jo Šventosios Dvasios valią."},{"vNo":"29 ","txt":"Ir nepasirinktumėte amžinosios mirties pagal kūno valią ir jame esantį blogį, kurie duoda velnio dvasiai galią paimti nelaisvėn, nuvesti jus į pragarą, kad galėtų viešpatauti jums savo karalystėje."},{"vNo":"30 ","txt":"Aš kalbėjau šiuos keletą žodžių jums visiems, mano sūnūs, paskutinėmis savo išbandymo dienomis; ir aš pasirinkau gerąją dalį pagal pranašo žodžius. Ir aš neturiu jokio kito tikslo, išskyrus nesibaigiančiąją jūsų sielų gerovę. Amen."}]}