{"heading":"Babilonės sunaikinimas simbolizuoja sunaikinimą per antrąjį atėjimą. Tai bus rūstybės ir keršto diena. Babilonė (pasaulis) kris amžiams. Palyginkite su Izaijo 13. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefio knyga 23","verses":[{"vNo":"1 ","txt":"Ištarmė apie Babilonę, kurią matė Izaijas, Amoco sūnus."},{"vNo":"2 ","txt":"Iškelkite vėliavą ant aukšto kalno, pakelkite balsą į juos, pamokite ranka, kad jie galėtų įeiti pro kilmingųjų vartus."},{"vNo":"3 ","txt":"Aš įsakiau savo pašventintiesiems, taip pat pašaukiau savo galinguosius, nes mano pyktis skirtas ne tiems, kas džiaugiasi mano iškilumu."},{"vNo":"4 ","txt":"Kalnuose minios triukšmas kaip didžio sambūrio, surinktų tautų karalysčių audringas triukšmas: Pulkų Viešpats renka kovos pulkus."},{"vNo":"5 ","txt":"Jie ateina iš tolimos šalies, nuo padangės pakraščio, taip, Viešpats ir jo pasipiktinimo ginklai visai šaliai sunaikinti."},{"vNo":"6 ","txt":"Aimanuokite, nes Viešpaties diena čia pat; ji ateis kaip sunaikinimas nuo Visagalio."},{"vNo":"7 ","txt":"Todėl visos rankos nusilps, kiekvieno žmogaus širdis sutirps."},{"vNo":"8 ","txt":"Ir jie bijos; diegliai ir sielvartai juos suims; jie stebėsis vienas kitu; jų veidai bus kaip liepsnos."},{"vNo":"9 ","txt":"Štai, Viešpaties diena ateina, žiauri tiek rūstybe, tiek ir nuožmiu pykčiu, paversti šalies negyvenama; ir jis išnaikins iš jos nusidėjėlius."},{"vNo":"10 ","txt":"Nes dangaus žvaigždės ir žvaigždynai neteiks šviesos; saulė bus užtemdyta per savo patekėjimą, ir mėnulis neskleis šviesos."},{"vNo":"11 ","txt":"Ir aš bausiu pasaulį už blogį, ir nelabuosius – už jų nedorumą; aš sustabdysiu išdidėlių įžūlumą ir pažeminsiu baisūnų puikybę."},{"vNo":"12 ","txt":"Aš padarysiu, kad žmogus bus brangesnis už gryną auksą; netgi žmogus – už Ofyro aukso liejinį."},{"vNo":"13 ","txt":"Todėl aš papurtysiu dangus, ir žemė persikels iš savo vietos, Pulkų Viešpačiui užsirūstinus ir jo nuožmaus pykčio dieną."},{"vNo":"14 ","txt":"Ir tai bus kaip persekiojama stirna ir kaip avys, kurių niekas nesurenka; ir jie, kiekvienas žmogus, pasuks pas savuosius, ir bėgs kiekvienas į savo paties žemę."},{"vNo":"15 ","txt":"Kiekvienas, kuris išdidus, bus pervertas; taip, ir kiekvienas, kuris prisijungė prie nelabųjų, kris nuo kalavijo."},{"vNo":"16 ","txt":"Jų vaikai taip pat bus sudaužyti į gabalus jų akyse; jų namai bus išplėšti, ir jų žmonos išprievartautos."},{"vNo":"17 ","txt":"Štai, aš sukurstysiu prieš juos medus, kurie nepaisys sidabro ir aukso, ir nesigėrės jais."},{"vNo":"18 ","txt":"Jų lankai taip pat ištaškys jaunuolius į gabalus, ir jiems nebus gaila įsčių vaisiaus; jų akys nepasigailės vaikų."},{"vNo":"19 ","txt":"Ir Babilonė, karalysčių šlovė, chaldėjų didybės pažiba, taps kaip Sodoma ir Gomora, kai Dievas jas sunaikino."},{"vNo":"20 ","txt":"Jis niekada nebebus apgyvendintas, ir nebebus gyvenamas per kartų kartas: nei arabas ten statysis palapinę; nei piemenys ten darysis avidę."},{"vNo":"21 ","txt":"Bet laukiniai dykumos žvėrys ten gulinės; ir jų namai bus pilni liūdnų paradų; ir pelėdos ten gyvens, ir šoks satyrai."},{"vNo":"22 ","txt":"Ir salų laukiniai žvėrys stūgaus jų tuščiuose namuose, ir drakonai – jų prabangiuose rūmuose; ir jo metas netrukus ateis, ir jo diena nebus prailginta. Nes aš sunaikinsiu jį greitai; taip, nes būsiu gailestingas savo žmonėms, bet nelabieji pražus."}]}