{"heading":"Izraelis bus surinktas ir mėgausis tūkstantmečio atilsiu. Liuciferis buvo išmestas iš dangaus už maištą. Izraelis triumfuos virš Babilonės (pasaulio). Palyginkite su Izaijo 14. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nefio knyga 24","verses":[{"vNo":"1 ","txt":"Nes Viešpats pasigailės Jokūbo ir išsirinks Izraelį, ir patalpins juos jų pačių žemėje; ir ateiviai bus sujungti su jais ir prisidės prie Jokūbo namų."},{"vNo":"2 ","txt":"Ir žmonės paims juos ir atves į jų vietą; taip, iš tolių iki pat žemės pakraščių; ir jie sugrįš į savo pažado žemes. Ir jas valdys Izraelio namai, ir Viešpaties žemė bus skirta tarnams ir tarnaitėms; ir jie paims nelaisvėn tuos, kam jie buvo belaisviai; ir jie valdys savo engėjus."},{"vNo":"3 ","txt":"Ir bus tą dieną, kad Viešpats duos tau atilsį nuo tavojo sielvarto ir nuo tavosios baimės, ir nuo sunkios vergijos, kurioje buvai priverstas tarnauti."},{"vNo":"4 ","txt":"Ir bus tą dieną, kad tu pavartosi šį posakį prieš Babilonės karalių ir tarsi: Kaip engėjas nusibaigė, auksinis miestas pasibaigė!"},{"vNo":"5 ","txt":"Viešpats sulaužė nelabųjų lazdą, valdovų skeptrus."},{"vNo":"6 ","txt":"Tas, kuris rūstybėje nepaliaudamas mušė liaudį, tas, kuris pyktyje valdė tautas, yra persekiojamas, ir niekas netrukdo."},{"vNo":"7 ","txt":"Visa žemė ilsisi ir yra rami; jie pratrūksta giedoti."},{"vNo":"8 ","txt":"Taip, džiūgauja dėl tavęs eglės ir taip pat Libano kedrai, sakydami: Nuo tada, kai tu paguldytas žemėn, joks medkirtys nebeateina prieš mus."},{"vNo":"9 ","txt":"Pragaras iš apačios sujudo tavęs ateinančio pasitikti; dėl tavęs jis žadina mirusiuosius, būtent visus žemės valdovus; jis pakėlė nuo sostų visus tautų karalius."},{"vNo":"10 ","txt":"Visi jie kalbės ir sakys tau: Ar ir tu tapai silpnas kaip mes? Ar ir tu tapai toks kaip mes?"},{"vNo":"11 ","txt":"Tavo iškilmingumas nuverstas į kapą; tavo violų negirdėti; kirminas paklotas po tavimi, ir kirminai tave dengia."},{"vNo":"12 ","txt":"Kaip tu nupuolei iš dangaus, o Liuciferi, aušros sūnau! Tu nukirstas žemėn, kuris sekinai tautas!"},{"vNo":"13 ","txt":"Nes tu sakei savo širdyje: Aš pakilsiu į dangų, išaukštinsiu savo sostą virš Dievo žvaigždžių; sėdėsiu taip pat ant susirinkimo kalno šiaurės toliuose."},{"vNo":"14 ","txt":"Aš pakilsiu virš debesų; aš būsiu kaip Aukščiausiasis."},{"vNo":"15 ","txt":"Tačiau tu būsi nuverstas į pragarą, į duobės gelmes."},{"vNo":"16 ","txt":"Tie, kas mato tave, prisimerkę žiūrės į tave, apžiūrinės ir sakys: Ar tai tas vyras, kuris privertė žemę virpėti, kuris drebino karalystes?"},{"vNo":"17 ","txt":"Ir pavertė pasaulį tyrais ir sunaikino jo miestus, ir neatidarė savo belaisvių namo?"},{"vNo":"18 ","txt":"Visi tautų karaliai, taip, visi jie guli šlovėje, kiekvienas savo paties namuose."},{"vNo":"19 ","txt":"Bet tu išmestas iš savo kapo kaip pasibjaurėtina šaka ir likutis tų, kurie nužudyti, perverti kalaviju, kurie metami žemyn į duobės akmenis; kaip lavonas mindomas po kojomis."},{"vNo":"20 ","txt":"Tu nebūsi palaidotas su jais, kadangi nuniokojai savo žemę ir išžudei savo žmones; piktadarių sėkla niekada nebus pagerbta."},{"vNo":"21 ","txt":"Paruoškite žudynes jo vaikams už jų tėvų nedorybes, kad jie nebepakiltų, nepasisavintų žemės, neužpildytų pasaulio veido miestais."},{"vNo":"22 ","txt":"Nes aš pakilsiu prieš juos, – sako Pulkų Viešpats, – ir nukirsiu nuo Babilonės vardą ir likutį, ir sūnų, ir sūnėną, – sako Viešpats."},{"vNo":"23 ","txt":"Aš taip pat paversiu jį garnių nuosavybe ir vandens kūdromis; ir iššluosiu jį sunaikinimo šluota, – sako Pulkų Viešpats."},{"vNo":"24 ","txt":"Pulkų Viešpats prisiekė, sakydamas: Tikrai, kaip aš sumaniau, taip ir įvyks; ir kaip nutariau, taip ir bus –"},{"vNo":"25 ","txt":"kad atvesiu asirą savo žemėn, ir ant savo kalnų trypsiu jį po kojomis; tada jo jungas bus nuimtas nuo jų, ir jo našta nuimta nuo jų pečių."},{"vNo":"26 ","txt":"Tai yra tikslas, numatytas visai žemei; ir tai yra ranka, ištiesta virš visų tautų."},{"vNo":"27 ","txt":"Nes Pulkų Viešpats numatė, ir kas atšauks? Ir jo ranka ištiesta, ir kas ją nugręš?"},{"vNo":"28 ","txt":"Karaliaus Ahazo mirties metais buvo ši ištarmė."},{"vNo":"29 ","txt":"Nesidžiauk tu, visa Palestina, kad rykštė to, kuris mušė tave, sulaužyta; nes iš gyvatės šaknies išeis angis, ir jos vaisius bus ugninga skraidanti gyvatė."},{"vNo":"30 ","txt":"Ir vargšo pirmagimis maitinsis, ir beturtis saugiai ilsėsis; o tavo šaknį aš numarinsiu badu, ir šis numarins tavo likutį."},{"vNo":"31 ","txt":"Aimanuokite, o vartai; šauk, o mieste; tu, visa Palestina, esi suskaldyta; nes ateis iš šiaurės dūmai, ir nė vienas nebus vienišas jo paskirtais laikais."},{"vNo":"32 ","txt":"Ką tada atsakys tautų pasiuntiniai? Kad Viešpats įkūrė Sionę, kuria jo liaudies vargšai pasitikės."}]}