{"heading":"Paskutinėmis dienomis žemę padengs tamsa ir atsimetimas. Išeis Mormono Knyga. Trys liudytojai paliudys apie knygą. Mokytas vyras pasakys, kad jis negali skaityti užantspauduotos knygos. Viešpats darys nuostabų darbą ir stebuklą. Palyginkite su Izaijo 29. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nefio knyga 27","verses":[{"vNo":"1 ","txt":"Bet štai, paskutinėmis dienomis, arba kitataučių dienomis, – taip, štai visos kitataučių tautos ir taip pat žydai, tiek tie, kas ateis į šitą žemę, tiek ir tie, kurie bus kitose žemėse, taip, būtent visose žemės šalyse, štai, jie bus girti nuo nedorybės ir visokių bjaurumų –"},{"vNo":"2 ","txt":"ir kada ta diena ateis, Pulkų Viešpats aplankys juos griaustiniu ir žemės drebėjimu, ir dideliu triukšmu, ir vėtra, ir audra, ir ryjančios ugnies liepsna."},{"vNo":"3 ","txt":"Ir visos tautos, kurios kovoja prieš Sionę ir kurios ją spaudžia, bus kaip nakties regėjimo sapnas; taip, tai bus jiems, būtent kaip alkanam žmogui, kuris sapnuoja, kad štai jis valgo, bet pabunda ir jo siela tuščia; arba kaip ištroškusiam žmogui, kuris sapnuoja, kad štai jis geria, bet pabunda ir štai jis silpnas, ir jo siela trokšta; taip, lygiai tokia bus visų tautų daugybė, kovojanti prieš Sionės kalną."},{"vNo":"4 ","txt":"Nes štai, visi jūs, kurie darote nedorybę, sustokite ir stebėkitės, nes jūs rėksite ir šauksite; taip, jūs būsite girti, bet ne nuo vyno, jūs svirduliuosite, bet ne nuo stipraus gėrimo."},{"vNo":"5 ","txt":"Nes štai, Viešpats išliejo ant jūsų gilaus miego dvasią. Nes štai, jūs užmerkėte savo akis ir jūs atmetėte pranašus; ir jūsų valdovus ir regėtojus jis uždengė dėl jūsų nedorumo."},{"vNo":"6 ","txt":"Ir bus taip, kad Viešpats Dievas išneš jums knygos žodžius, ir tai bus žodžiai tų, kurie užmigo."},{"vNo":"7 ","txt":"Ir štai knyga bus užantspauduota; ir knygoje bus apreiškimas iš Dievo nuo pasaulio pradžios iki jo pabaigos."},{"vNo":"8 ","txt":"Taigi dėl užantspauduotų žodžių tai, kas užantspauduota, nebus įteikta žmonių nelabumo ir bjaurumų dieną. Todėl knyga bus nuo jų saugoma."},{"vNo":"9 ","txt":"Bet knyga bus įteikta vyrui, ir jis perduos knygos žodžius, kurie yra užmigusiųjų dulkėse žodžiai, ir jis perduos šituos žodžius kitam."},{"vNo":"10 ","txt":"Bet žodžių, kurie užantspauduoti, jis neduos ir neduos knygos. Nes knyga bus užantspauduota Dievo galia, ir apreiškimas, kuris užantspauduotas, bus saugomas knygoje iki Viešpačiui tinkamo laiko, kad jie išeitų; nes štai, jie apreiškia viską nuo pasaulio įkūrimo iki jo pabaigos."},{"vNo":"11 ","txt":"Ir ateina diena, kada knygos žodžiai, kurie buvo užantspauduoti, bus skaitomi ant namų stogų; ir jie bus skaitomi Kristaus galia; ir viskas bus apreikšta žmonių vaikams, viskas, kas kada nors buvo tarp žmonių vaikų, ir kas kada nors bus, net iki žemės pabaigos."},{"vNo":"12 ","txt":"Todėl tą dieną, kada knyga bus įteikta vyrui, apie kurį kalbėjau, knyga bus paslėpta nuo pasaulio akių, kad nė vieno akys negalės jos pamatyti, išskyrus tai, kad trys liudytojai, neskaitant to, kuriam knyga bus įteikta, pamatys ją Dievo galia; ir jie paliudys apie knygos ir to, kas joje, tiesą."},{"vNo":"13 ","txt":"Ir niekas kitas nematys jos, išskyrus kelis žmones pagal Dievo valią, idant paliudytų apie jo žodį žmonių vaikams; nes Viešpats Dievas pasakė, kad ištikimųjų žodžiai kalbės kaip iš mirusiųjų."},{"vNo":"14 ","txt":"Todėl Viešpats Dievas ims išnešti knygos žodžius; ir burna tiekos liudytojų, kiek jam atrodys tinkama, jis įtvirtins savo žodį; ir vargas tam, kas atmeta Dievo žodį!"},{"vNo":"15 ","txt":"Bet štai, bus taip, kad Viešpats Dievas sakys tam, kuriam įteiks knygą: Paimk šiuos žodžius, kurie nėra užantspauduoti, ir duok juos kitam, kad jis galėtų parodyti juos mokytam, sakydamas: Meldžiu tave, perskaityk tai. Ir mokytasis atsakys: Atnešk čia knygą, ir aš juos perskaitysiu."},{"vNo":"16 ","txt":"Ir dabar, vardan pasaulio šlovės ir kad gautų pelno, jie sakys tai, o ne dėl Dievo šlovės."},{"vNo":"17 ","txt":"Ir vyras sakys: Aš negaliu atnešti knygos, nes ji yra užantspauduota."},{"vNo":"18 ","txt":"Tada mokytasis sakys: Aš negaliu jos perskaityti."},{"vNo":"19 ","txt":"Todėl bus taip, kad Viešpats Dievas vėl įteiks knygą ir jos žodžius tam, kuris nemokytas; ir vyras, kuris nemokytas, sakys: Aš nemokytas."},{"vNo":"20 ","txt":"Tada Viešpats Dievas sakys jam: Mokytieji neskaitys jų, nes jie atmetė juos, ir aš pats galiu padaryti savo darbą; todėl tu skaitysi žodžius, kuriuos tau duosiu."},{"vNo":"21 ","txt":"Neliesk to, kas užantspauduota, nes aš išnešiu tai man tinkamu metu; nes parodysiu žmonių vaikams, kad esu pajėgus padaryti savo paties darbą."},{"vNo":"22 ","txt":"Todėl, kai būsi perskaitęs žodžius, kuriuos tau įsakiau, ir gavęs liudytojus, kuriuos tau pažadėjau, tada vėl užantspauduosi knygą, ir paslėpsi ją man, kad apsaugočiau žodžius, kurių neperskaitei, kol pagal savo paties išmintį matysiu esant tinkama apreikšti viską žmonių vaikams."},{"vNo":"23 ","txt":"Nes štai, aš esu Dievas; ir esu stebuklų Dievas; ir aš parodysiu pasauliui, kad esu tas pats vakar, šiandien ir per amžius; ir aš nedirbu tarp žmonių vaikų kitaip, kaip tik pagal jų tikėjimą."},{"vNo":"24 ","txt":"Ir vėl bus taip, kad Viešpats sakys tam, kas skaitys žodžius, kurie bus jam įteikti:"},{"vNo":"25 ","txt":"Kadangi šitie žmonės artinasi prie manęs savo burna, ir garbina mane savo lūpomis, bet nutolino savo širdis nuo manęs ir mokomi bijoti manęs žmonių priesakais –"},{"vNo":"26 ","txt":"aš imsiu daryti nuostabų darbą tarp šitų žmonių, taip, nuostabų darbą ir stebuklą, nes jų išmintingųjų ir mokytųjų išmintis pražus, ir jų protingųjų supratimas bus paslėptas."},{"vNo":"27 ","txt":"Ir vargas tiems, kas stengiasi giliai paslėpti savo planus nuo Viešpaties! Ir jų darbai patamsyje; ir jie sako: Kas mus mato, ir kas mus pažįsta? Ir jie taip pat sako: Iš tiesų, tai, kad tu viską apverti aukštyn kojom, bus vertinama kaip puodžiaus molis. Bet štai, aš parodysiu jiems, – sako Pulkų Viešpats, – kad žinau visus jų darbus. Nes argi dirbinys sakys apie tą, kuris jį padarė: Jis nepadarė manęs? Arba argi suformuotas daiktas sakys apie tą, kuris jį suformavo: Jis neturi supratimo?"},{"vNo":"28 ","txt":"Bet štai, – sako Pulkų Viešpats, – aš parodysiu žmonių vaikams, kad dar trumputė valandėlė – ir Libanas bus paverstas į derlingą lauką; ir derlingas laukas bus vertinamas kaip miškas."},{"vNo":"29 ","txt":"Ir tą dieną kurtieji išgirs knygos žodžius, ir aklųjų akys praregės iš nežinojimo ir iš tamsos."},{"vNo":"30 ","txt":"Ir romieji taip pat išaugs, ir jie džiaugsis Viešpačiu, ir vargšai tarp žmonių džiūgaus Izraelio Šventuoju."},{"vNo":"31 ","txt":"Nes tikrai, kaip Viešpats gyvas, jie matys, kad siaubūnas paverčiamas į nieką ir niekintojas suryjamas, ir visi, kas trokšta nedorybės, iškertami;"},{"vNo":"32 ","txt":"taip pat tie, kas padaro žmogų nusikaltėliu už žodį ir tiesia tinklą tam, kuris papeikia vartuose, ir pavaro šalin teisųjį kaip niekam tinkamą."},{"vNo":"33 ","txt":"Todėl taip sako Viešpats, kuris išpirko Abraomą, apie Jokūbo namus: Dabar Jokūbas nebus sugėdintas, ir jo veidas dabar nebeišblykš."},{"vNo":"34 ","txt":"Bet kai jis pamatys savo vaikus, mano rankų darbą, tarp savęs, jis laikys šventu mano vardą ir laikys šventu Jokūbo Šventąjį, ir bijos Izraelio Dievo."},{"vNo":"35 ","txt":"Taip pat tie, kurie klydo dvasioje, ateis į supratimą, ir tie, kurie murmėjo, įsisavins doktriną."}]}