{"heading":"Egipte Juozapas regėjime matė nefitus. Jis pranašavo apie Džozefą Smitą – paskutiniųjų dienų regėtoją, apie Mozę, kuris išvaduos Izraelį, ir apie Mormono Knygos išėjimą. Apie 588–570 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefio knyga 3","verses":[{"vNo":"1 ","txt":"Ir dabar, aš kalbu tau, Juozapai, mano paskiausiai gimusysis. Tu gimei mano suspaudimų tyruose; taip, mano didžiausio sielvarto dienomis tavo motina pagimdė tave."},{"vNo":"2 ","txt":"Ir tegul Viešpats taip pat pašvenčia tau šią žemę, kuri yra vertingiausia žemė, kaip tavo paveldą ir tavo bei tavo brolių sėklos paveldą, tavo saugumui per amžius, jei bus taip, kad laikysitės Izraelio Šventojo įsakymų."},{"vNo":"3 ","txt":"Ir dabar, Juozapai, mano paskiausiai gimusysis, kurį išvedžiau iš savo suspaudimų tyrų, tegul Viešpats laimina tave per amžius, nes tavo sėkla nebus visiškai sunaikinta."},{"vNo":"4 ","txt":"Nes štai tu esi mano strėnų vaisius; o aš esu palikuonis Juozapo, kuris buvo išvežtas nelaisvėn į Egiptą. Ir didžios buvo Viešpaties sandoros, kurias jis sudarė Juozapui."},{"vNo":"5 ","txt":"Todėl Juozapas tikrai matė mūsų dieną. Ir jis gavo Viešpaties pažadą, kad iš jo strėnų vaisiaus Viešpats Dievas pakels teisią šaką Izraelio namams; ne Mesiją, bet šaką, kurią Viešpats nulauš, tačiau prisimins pagal Viešpaties sandoras, kad paskutinėmis dienomis jiems bus apreikštas Mesijas, galios dvasioje, kad išvestų juos iš tamsos į šviesą – taip, iš slaptos tamsos ir iš nelaisvės į laisvę."},{"vNo":"6 ","txt":"Nes Juozapas tikrai liudijo, sakydamas: Viešpats, mano Dievas pakels regėtoją, kuris bus rinktinis regėtojas mano strėnų vaisiui."},{"vNo":"7 ","txt":"Taip, Juozapas tikrai sakė: Taip sako man Viešpats: Rinktinį regėtoją aš pakelsiu iš tavo strėnų vaisiaus; ir jis bus aukštai vertinamas tarp tavo strėnų vaisių. Ir jam duosiu įsakymą daryti darbą tavo strėnų vaisiui, savo broliams, kuris jiems bus didžiai vertingas, netgi tiek, kad jie galės pažinti sandoras, kurias esu sudaręs su tavo tėvais."},{"vNo":"8 ","txt":"Ir aš duosiu jam įsakymą, kad jis nedarytų jokio kito darbo, išskyrus tą, kurį jam įsakysiu. Ir aš padarysiu jį didį savo akyse; nes jis darys mano darbą."},{"vNo":"9 ","txt":"Ir jis bus didis kaip Mozė, kurį, kaip sakiau, pakelsiu jums, kad išvaduotų mano žmones, o Izraelio namai."},{"vNo":"10 ","txt":"Ir Mozę aš pakelsiu, kad išvaduotų tavo žmones iš Egipto žemės."},{"vNo":"11 ","txt":"Bet regėtoją aš pakelsiu iš tavo strėnų vaisiaus; ir duosiu jam galią atnešti mano žodį tavo strėnų sėklai – ir ne tik atnešti mano žodį, sako Viešpats, bet įtikinti juos dėl mano žodžio, kuris jau bus išėjęs tarp jų."},{"vNo":"12 ","txt":"Todėl tavo strėnų vaisius rašys; ir Judo strėnų vaisius rašys; ir tai, kas bus parašyta tavo strėnų vaisiaus, ir taip pat tai, kas bus parašyta Judo strėnų vaisiaus, suaugs daiktan, kad pergalėtų klaidingas doktrinas ir nuramdytų ginčus, ir įtvirtintų taiką tarp tavo strėnų vaisiaus, ir paskutinėmis dienomis atvestų juos į savo tėvų pažinimą ir taip pat į mano sandorų pažinimą, – sako Viešpats."},{"vNo":"13 ","txt":"Ir iš silpno jis bus padarytas stiprus tą dieną, kai tarp visų mano žmonių prasidės mano darbas jums atstatyti, o Izraelio namai, – sako Viešpats."},{"vNo":"14 ","txt":"Ir taip pranašavo Juozapas, sakydamas: Štai tą regėtoją Viešpats palaimins; ir tie, kurie siekia jį sunaikinti, bus sutriuškinti; nes šis pažadas, kurį gavau iš Viešpaties dėl savo strėnų vaisiaus, bus įvykdytas. Štai aš esu tikras dėl šio pažado įvykdymo."},{"vNo":"15 ","txt":"Ir jo vardas bus duotas pagal mane; ir tai bus pagal jo tėvo vardą. Ir jis bus kaip aš; nes tai, ką Viešpats atneš jo ranka, Viešpaties galios dėka atves mano žmones į išgelbėjimą."},{"vNo":"16 ","txt":"Taip, šitaip pranašavo Juozapas: Aš esu tikras dėl to, lygiai kaip esu tikras dėl pažado apie Mozę; nes Viešpats pasakė man: Aš išsaugosiu tavo sėklą per amžius."},{"vNo":"17 ","txt":"Ir Viešpats pasakė: Aš pakelsiu Mozę; ir duosiu jam galią lazdoje; ir duosiu jam išmanymą rašyme, tačiau aš neatrišiu jam liežuvio, kad jis daug nekalbėtų, nes nepadarysiu jo galingo kalboje. Bet parašysiu jam savo įstatymą savo paties rankos pirštu; ir padarysiu jam kalbėtoją."},{"vNo":"18 ","txt":"Ir Viešpats taip pat sakė man: Aš pakelsiu [regėtoją] tavo strėnų vaisiui; ir duosiu jam kalbėtoją. Ir štai, aš duosiu jam, kad jis rašys aprašymą apie tavo strėnų vaisių tavo strėnų vaisiui; ir tavo strėnų kalbėtojas tai paskelbs."},{"vNo":"19 ","txt":"Ir žodžiai, kuriuos jis rašys, bus žodžiai, kurie pagal mano išmintį bus tinkami, kad išeitų tavo strėnų vaisiui. Ir tai bus lyg tavo strėnų vaisiai šauktų jiems iš dulkių; nes aš žinau jų tikėjimą."},{"vNo":"20 ","txt":"Ir jie šauks iš dulkių; taip, būtent atgailą savo broliams, būtent po to, kai daug kartų bus praėję po jų. Ir bus taip, kad jų šauksmas sklis, būtent sulig jų žodžių paprastumu."},{"vNo":"21 ","txt":"Dėl jų tikėjimo jų žodžiai išeis iš mano burnos jų broliams, kurie yra tavo strėnų vaisiai; ir dėl jų tikėjimo jų žodžių silpnumą aš padarysiu stiprų, todėl jie atsimins mano sandorą, kurią sudariau tavo tėvams."},{"vNo":"22 ","txt":"Ir dabar štai, mano sūnau Juozapai, taip mano sentėvis pranašavo."},{"vNo":"23 ","txt":"Todėl dėl šios sandoros tu esi palaimintas; nes tavo sėkla nebus sunaikinta, kadangi jie įsiklausys į šios knygos žodžius."},{"vNo":"24 ","txt":"Ir išaugs tarp jų vienas galingas, kuris darys daug gero, tiek žodžiu, tiek ir darbu, būdamas įrankis Dievo rankose, su nepaprastu tikėjimu, kad darytų galingus stebuklus ir tai, kas yra svarbu Dievo akyse, daug atlikdamas sugrąžinant Izraelio namus ir tavo brolių sėklą."},{"vNo":"25 ","txt":"Ir dabar, palaimintas esi tu, Juozapai. Štai esi mažas; todėl klausyk savo brolio Nefio žodžių, ir tai bus tau padaryta, būtent pagal žodžius, kuriuos pasakiau. Atsimink savo mirštančio tėvo žodžius. Amen."}]}