{"heading":"Atsivertusieji kitataučiai bus priskaičiuojami prie sandoros žmonių. Daugelis lamanitų ir žydų tikės žodį ir taps pasigėrėtini. Izraelis bus sugrąžintas, o nelabieji sunaikinti. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefio knyga 30","verses":[{"vNo":"1 ","txt":"Ir dabar štai, mano mylimi broliai, norėčiau kalbėti jums; nes aš, Nefis, nenorėčiau leisti, kad manytumėte, jog esate teisesni, negu bus kitataučiai. Nes štai, jei nesilaikysite Dievo įsakymų, jūs visi panašiai pražūsite; ir dėl žodžių, kurie buvo pasakyti, jūs neturite manyti, kad kitataučiai yra visiškai sunaikinti."},{"vNo":"2 ","txt":"Nes štai, sakau jums, kad visi kitataučiai, kurie atgailaus, yra Viešpaties sandoros žmonės; ir visi žydai, kurie neatgailaus, bus atmesti; nes Viešpats su niekuo kitu nesudaro sandoros, kaip tik su tais, kurie atgailauja ir tiki jo Sūnų, kuris yra Izraelio Šventasis."},{"vNo":"3 ","txt":"Ir dabar, aš norėčiau šiek tiek daugiau pranašauti apie žydus ir kitataučius. Nes po to, kai knyga, apie kurią kalbėjau, išeis į šviesą ir bus parašyta kitataučiams, ir vėl užantspauduota Viešpačiui, bus daug tokių, kurie tikės parašytais žodžiais; ir jie neš juos mūsų sėklos likučiui."},{"vNo":"4 ","txt":"Ir tada mūsų sėklos likutis žinos apie mus, kad atėjome iš Jeruzalės, ir kad jie yra žydų palikuonys."},{"vNo":"5 ","txt":"Ir tarp jų bus skelbiama Jėzaus Kristaus evangelija; todėl jie bus atstatyti į savo tėvų pažinimą ir taip pat į pažinimą Jėzaus Kristaus, kuris buvo tarp jų tėvų."},{"vNo":"6 ","txt":"Ir tada jie džiūgaus; nes žinos, kad tai palaiminimas jiems iš Dievo rankos; ir tamsos žvynai pradės kristi jiems nuo akių; ir nedaug kartų tepraeis, kai jie taps tyra ir pasigėrėtina liaudimi."},{"vNo":"7 ","txt":"Ir bus taip, kad žydai, kurie yra išsklaidyti, taip pat pradės tikėti Kristų; ir pradės rinktis ant šalies veido; ir visi tie, kurie įtikės Kristų, taip pat taps pasigėrėtina liaudimi."},{"vNo":"8 ","txt":"Ir bus taip, kad Viešpats Dievas pradės savo darbą tarp visų tautų, giminių, liežuvių ir žmonių, kad įgyvendintų savo liaudies atstatymą žemėje."},{"vNo":"9 ","txt":"Ir teisiai Viešpats Dievas teis vargšus ir teisingai papeiks dėl žemės romiųjų. Ir jis ištiks žemę savo burnos lazda; ir savo lūpų kvėptelėjimu nužudys nelabuosius."},{"vNo":"10 ","txt":"Nes greitai ateina laikas, kada Viešpats Dievas padarys didį atskyrimą tarp žmonių ir nelabuosius sunaikins; o savo žmonių jis pasigailės, taip, net jei turėtų nelabuosius sunaikinti ugnimi."},{"vNo":"11 ","txt":"Ir teisumas bus jo strėnų diržas, o ištikimybė – jo inkstų diržas."},{"vNo":"12 ","txt":"Ir tada vilkas gyvens su avinėliu; ir leopardas atsiguls su ožiuku, ir veršiukas, ir jaunas liūtas, ir nupenėtas jauniklis drauge; ir mažas vaikas vedžios juos."},{"vNo":"13 ","txt":"Ir karvė ir lokys ganysis, jų jaunikliai atsiguls drauge; ir liūtas ės šiaudus kaip jautis."},{"vNo":"14 ","txt":"Ir žindomas vaikas žais ties angies urvu, ir nujunkytas vaikas padės savo ranką ant gyvatės guolio."},{"vNo":"15 ","txt":"Jie nežeis ir nežudys visame mano šventame kalne; nes žemė bus pilna Viešpaties pažinimo, kaip jūra kupina vandenų."},{"vNo":"16 ","txt":"Todėl visų tautų reikalai bus atskleisti; taip, viskas bus atskleista žmonių vaikams."},{"vNo":"17 ","txt":"Nėra nieko slapta, kas nebus apreikšta; nėra jokio tamsos darbo, kuris nebus paskelbtas šviesoje; ir nėra nieko užantspauduoto žemėje, kas nebus atskleista."},{"vNo":"18 ","txt":"Todėl tą dieną bus apreikšta viskas, kas buvo apreikšta žmonių vaikams; ir Šėtonas ilgam laikui nebeturės galios žmonių vaikų širdims. Ir dabar, mano mylimi broliai, aš baigiu savo pasisakymą."}]}