{"heading":"Nefis pasako, kodėl Kristus buvo pakrikštytas. Kad būtų išgelbėti, žmonės turi sekti Kristumi, priimti krikštą, gauti Šventąją Dvasią ir ištverti iki galo. Atgaila ir krikštas yra vartai į ankštą ir siaurą kelią. Amžinasis gyvenimas ateina tiems, kas laikosi įsakymų po krikšto. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2 Nefio knyga 31","verses":[{"vNo":"1 ","txt":"Ir dabar aš, Nefis, baigiu savo pranašavimą jums, mano mylimi broliai. Ir galiu užrašyti tik keletą dalykų, kurie, aš žinau, tikrai turi įvykti; ir galiu užrašyti tik keletą savo brolio Jokūbo žodžių."},{"vNo":"2 ","txt":"Todėl man pakanka to, ką užrašiau, nebent turiu pasakyti keletą žodžių, kuriuos turiu pasakyti apie Kristaus doktriną; todėl kalbėsiu jums aiškiai, pagal mano pranašavimo aiškumą."},{"vNo":"3 ","txt":"Nes mano siela gėrisi aiškumu; nes taip Viešpats Dievas dirba tarp žmonių vaikų. Nes Viešpats Dievas duoda šviesą supratimui; nes jis kalba žmonėms pagal jų kalbą, kad jie suprastų."},{"vNo":"4 ","txt":"Todėl norėčiau, jog prisimintumėte, kad esu jums kalbėjęs apie tą Viešpaties man parodytą pranašą, kuris pakrikštys Dievo Avinėlį, paimsiantį pasaulio nuodėmes."},{"vNo":"5 ","txt":"Ir dabar, jei Dievo Avinėlis, būdamas šventas, turi pasikrikštyti vandeniu, kad įvykdytų visą teisumą, juo labiau reikia mums, nešventiems, pasikrikštyti, taip, būtent vandeniu!"},{"vNo":"6 ","txt":"Ir dabar, aš norėčiau paklausti jūsų, mano mylimi broliai, kaip Dievo Avinėlis įvykdė visą teisumą, pasikrikštydamas vandeniu?"},{"vNo":"7 ","txt":"Argi nežinote, kad jis buvo šventas? Bet nepaisant to, kad buvo šventas, jis parodo žmonių vaikams, kad pagal kūną jis nusižemina prieš Tėvą ir paliudija Tėvui, kad bus jam paklusnus, vykdydamas jo įsakymus."},{"vNo":"8 ","txt":"Todėl po to, kai jis buvo pakrikštytas vandeniu, Šventoji Dvasia nusileido ant jo balandžio pavidalu."},{"vNo":"9 ","txt":"Ir dar, tai rodo žmonių vaikams ankštumą kelio ir siaurumą vartų, per kuriuos jie turėtų įeiti, ir jis davė jiems pavyzdį."},{"vNo":"10 ","txt":"Ir jis pasakė žmonių vaikams: Sek paskui mane. Todėl, mano mylimi broliai, argi galėsime sekti paskui Jėzų, jei nebūsime pasiryžę vykdyti Tėvo įsakymus?"},{"vNo":"11 ","txt":"O Tėvas pasakė: Atgailaukite, atgailaukite ir priimkite krikštą mano Mylimojo Sūnaus vardu."},{"vNo":"12 ","txt":"Ir taip pat man atėjo Sūnaus balsas, sakantis: Kuris priims krikštą mano vardu, tam Tėvas duos Šventąją Dvasią kaip man, todėl sekite paskui mane ir darykite, ką matėte mane darant."},{"vNo":"13 ","txt":"Todėl, mano mylimi broliai, aš žinau, kad jei visa širdimi seksite Sūnumi, nedarydami jokios veidmainystės ir jokios apgaulės priešais Dievą, bet su tikru ketinimu, atgailaudami dėl savo nuodėmių, krikštu paliudydami savo Tėvui, kad esate pasiryžę priimti Kristaus vardą – taip, sekdami paskui savo Viešpatį ir savo Gelbėtoją į vandenį pagal jo žodį, štai, tada jūs gausite Šventąją Dvasią; taip, po to eina ugnies ir Šventosios Dvasios krikštas; ir tada galite kalbėti angelų liežuviu ir šaukti gyrius Izraelio Šventajam."},{"vNo":"14 ","txt":"Bet štai, mano mylimi broliai, man atėjo Sūnaus balsas, sakantis taip: Jeigu po to, kai atgailavote dėl savo nuodėmių ir vandens krikštu paliudijote Tėvui, kad esate pasiryžę vykdyti mano įsakymus ir gavote ugnies ir Šventosios Dvasios krikštą, ir galite kalbėti nauju liežuviu, taip, būtent angelų liežuviu, išsižadėsite manęs, tai jums būtų geriau, kad nebūtumėte manęs pažinę."},{"vNo":"15 ","txt":"Ir girdėjau Tėvo balsą, sakantį: Taip, mano Mylimojo žodžiai yra tikri ir patikimi. Tas, kas ištveria iki galo, bus išgelbėtas."},{"vNo":"16 ","txt":"Ir dabar, mano mylimi broliai, dėl to žinau, kad jei žmogus neištvers iki galo, sekdamas gyvojo Dievo Sūnaus pavyzdžiu, jis negali būti išgelbėtas."},{"vNo":"17 ","txt":"Todėl darykite tai, ką mačiau, kaip jums sakiau, kad jūsų Viešpats ir jūsų Išpirkėjas darys; nes tai man parodyta tam, kad galėtumėte žinoti vartus, pro kuriuos turite įeiti. Nes vartai, pro kuriuos turite įeiti, yra atgaila ir krikštas vandeniu; ir tada ateina jūsų nuodėmių atleidimas ugnimi ir Šventąja Dvasia."},{"vNo":"18 ","txt":"Ir tada esate šitame ankštame ir siaurame kelyje, kuris veda į amžinąjį gyvenimą; taip, jūs įėjote pro vartus; pasielgėte pagal Tėvo ir Sūnaus įsakymus; ir gavote Šventąją Dvasią, kuri liudija apie Tėvą ir Sūnų, kad išsipildytų jo duotas pažadas, jog gausite ją, jei įeisite būtent taip."},{"vNo":"19 ","txt":"Ir dabar, mano mylimi broliai, po to, kai įžengėte į šį ankštą ir siaurą kelią, norėčiau paklausti, ar viskas padaryta? Štai, sakau jums: ne; nes jūs nebūtumėte nuėję taip toli, jei ne pagal Kristaus žodį, nepajudinamai tikėdami jį, visiškai pasikliaudami nuopelnais to, kuris yra galingas išgelbėti."},{"vNo":"20 ","txt":"Todėl turite veržtis pirmyn, būdami nepajudinami dėl Kristaus, turėdami tobulą vilties skaistumą ir meilę Dievui bei visiems žmonėms. Todėl, jei veršitės pirmyn, sotindamiesi Kristaus žodžiu, ir ištversite iki galo, štai, taip sako Tėvas: Jūs turėsite amžinąjį gyvenimą."},{"vNo":"21 ","txt":"Ir dabar štai, mano mylimi broliai, tai yra kelias; ir nėra jokio kito kelio nė vardo, duoto po dangumi, kuriuo žmogus galėtų būti išgelbėtas Dievo karalystėje. Ir dabar štai, tai yra Kristaus doktrina, vienintelė ir tikra doktrina Tėvo ir Sūnaus, ir Šventosios Dvasios, kas yra vienas Dievas, be pabaigos. Amen."}]}