{"heading":"Lehis pamoko ir palaimina savo ainiją. Jis miršta ir palaidojamas. Nefis gėrisi Dievo gerumu. Nefis sudeda viltis į Viešpatį visiems laikams. Apie 588–570 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefio knyga 4","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Nefis, kalbu apie pranašystes, ištartas mano tėvo, apie Juozapą, kuris buvo išvežtas į Egiptą."},{"vNo":"2 ","txt":"Nes štai jis tikrai pranašavo apie visą savo sėklą. Ir nedaug yra pranašysčių, didingesnių už tas, kurias jis rašė. Ir jis pranašavo apie mus ir mūsų būsimąsias kartas; ir jos yra užrašytos ant skaistvario plokštelių."},{"vNo":"3 ","txt":"Todėl po to, kai mano tėvas baigė kalbėti apie Juozapo pranašystes, jis pasišaukė Lamano vaikus, jo sūnus ir jo dukras ir tarė jiems: Štai, mano sūnūs ir mano dukros, kurie esat sūnūs ir dukros mano pirmagimio, norėčiau, kad atsuktumėt ausį į mano žodžius."},{"vNo":"4 ","txt":"Nes Viešpats Dievas pasakė: Kiek laikysitės mano įsakymų, tiek klestėsite žemėje; ir kiek nesilaikysite mano įsakymų, tiek būsite atkertami nuo mano akivaizdos."},{"vNo":"5 ","txt":"Bet štai, mano sūnūs ir mano dukros, aš negaliu nužengti į savo kapą, nepalikęs ant jūsų palaiminimo; nes štai, aš žinau, kad jei būsite atvesti į kelią, kuriuo turėtumėte eiti, jūs nenukrypsite nuo jo."},{"vNo":"6 ","txt":"Todėl, jei esate prakeikti, štai aš palieku ant jūsų savo palaiminimą, kad prakeiksmas galėtų būti nuimtas nuo jūsų ir uždėtas ant jūsų gimdytojų galvų."},{"vNo":"7 ","txt":"Todėl dėl mano palaiminimo Viešpats Dievas neleis, kad jūs pražūtumėte; todėl jis per amžius bus gailestingas jums ir jūsų sėklai."},{"vNo":"8 ","txt":"Ir buvo taip, kad po to, kai mano tėvas baigė kalbėti Lamano sūnums ir dukterims, jis padarė, kad priešais jį atvestų Lemuelio sūnus ir dukteris."},{"vNo":"9 ","txt":"Ir jis kalbėjo jiems, sakydamas: Štai, mano sūnūs ir mano dukros, kurie esate sūnūs ir dukros mano antrojo sūnaus; štai aš palieku jums tą patį palaiminimą, kurį palikau Lamano sūnums ir dukterims; todėl tu nebūsi visiškai sunaikintas; bet pabaigoje tavo sėkla bus palaiminta."},{"vNo":"10 ","txt":"Ir buvo taip, kad baigęs kalbėti jiems, štai, mano tėvas kalbėjo Izmaelio sūnums, taip, ir netgi visiems jo namiškiams."},{"vNo":"11 ","txt":"Ir po to, kai baigė kalbėti jiems, jis kalbėjo Samui, sakydamas: Palaimintas esi tu ir tavo sėkla; nes tu paveldėsi žemę kaip tavo brolis Nefis. Ir tavo sėkla bus skaičiuojama su jo sėkla; ir tu būsi lygiai kaip tavo brolis, ir tavo sėkla lygiai kaip jo sėkla; ir tu būsi palaimintas per visas savo dienas."},{"vNo":"12 ","txt":"Ir buvo taip, kad, po to, kai mano tėvas Lehis baigė kalbėti visiems savo namiškiams pagal savo širdies jausmus ir Viešpaties Dvasią, kuri buvo jame, jis paseno. Ir buvo taip, kad jis mirė ir buvo palaidotas."},{"vNo":"13 ","txt":"Ir buvo taip, kad praėjus nedaugeliui dienų po jo mirties Lamanas ir Lemuelis, ir Izmaelio sūnūs pyko ant manęs dėl Viešpaties įspėjimų."},{"vNo":"14 ","txt":"Nes aš, Nefis, buvau verčiamas kalbėti jiems pagal jo žodį; nes aš jiems kalbėjau daug dalykų, taip pat ir mano tėvas prieš savo mirtį; daugelis šių kalbų yra užrašytos ant kitų mano plokštelių; nes labiau istorinė dalis yra užrašyta ant kitų mano plokštelių."},{"vNo":"15 ","txt":"O ant šitų aš rašau savo sielos dalykus ir daug ką iš Raštų, kurie išraižyti ant skaistvario plokštelių. Nes mano siela gėrisi Raštais, ir mano širdis apmąsto juos ir rašo juos mano vaikų pasimokymui ir labui."},{"vNo":"16 ","txt":"Štai mano siela gėrisi Viešpaties dalykais; ir mano širdis nuolat mąsto apie tai, ką esu matęs ir girdėjęs."},{"vNo":"17 ","txt":"Tačiau nepaisant Viešpaties didžio gerumo, rodant man savo didžius ir nuostabius darbus, mano širdis sušunka: O koks apgailėtinas aš žmogus! Taip, mano širdis sielvartauja dėl mano kūno; mano siela liūdi dėl mano nedorybių."},{"vNo":"18 ","txt":"Aš esu apsuptas pagundų ir nuodėmių, kurios taip lengvai apninka mane."},{"vNo":"19 ","txt":"Ir kada aš noriu džiaugtis, mano širdis dejuoja dėl mano nuodėmių; tačiau aš žinau, kuo pasitikėjau."},{"vNo":"20 ","txt":"Mano Dievas buvo mano ramstis; jis vedė mane per mano suspaudimus tyruose; ir jis išsaugojo mane ant didžiosios gelmės vandenų."},{"vNo":"21 ","txt":"Jis tiek pripildė mane savo meilės, kad ji degina mano kūną."},{"vNo":"22 ","txt":"Jis pergalėjo mano priešus, priversdamas juos drebėti priešais mane."},{"vNo":"23 ","txt":"Štai, jis išgirdo mano šauksmą dieną ir davė man žinių per regėjimus naktį."},{"vNo":"24 ","txt":"Ir dieną aš tapau drąsus karštoje maldoje priešais jį; taip, savo balsą aš pasiunčiau aukštybėn; ir angelai nužengė ir tarnavo man."},{"vNo":"25 ","txt":"Ir ant jo Dvasios sparnų mano kūnas buvo nuneštas ant nepaprastai aukštų kalnų. Ir mano akys pamatė didžių dalykų, taip, netgi per didžių žmogui; todėl man buvo liepta jų nerašyti."},{"vNo":"26 ","txt":"O tad, jei esu matęs tokių didžių dalykų, jei Viešpats dėl savo nuolaidumo žmonių vaikams aplankė žmones su tokiu dideliu gailestingumu, kodėl mano širdis turėtų verkti ir mano siela užtrukti sielvarto slėnyje, ir mano kūnas vysti, ir mano stiprybė silpti dėl mano suspaudimų?"},{"vNo":"27 ","txt":"Ir kodėl turėčiau pasiduoti nuodėmei dėl savo kūno? Taip, kodėl turėčiau pasiduoti pagundoms, kad piktasis turėtų vietą mano širdyje, idant naikintų mano ramybę ir slėgtų mano sielą? Kodėl pykstu dėl savo priešo?"},{"vNo":"28 ","txt":"Pabusk, mano siela! Daugiau nesugniužk nuodėmėje. Džiūgauk, o mano širdie, ir daugiau neduok vietos mano sielos priešui."},{"vNo":"29 ","txt":"Daugiau nepyk dėl mano priešų. Nesilpnink mano stiprybės dėl mano suspaudimų."},{"vNo":"30 ","txt":"Džiūgauk, o mano širdie, ir šaukis Viešpaties, ir sakyk: O Viešpatie, aš per amžius šlovinsiu tave; taip, mano siela džiūgaus tavimi, mano Dieve ir mano išgelbėjimo uola."},{"vNo":"31 ","txt":"O Viešpatie, argi tu neišpirksi mano sielos? Argi neišvaduosi manęs iš mano priešų rankų? Argi nepadarysi, kad drebėčiau pasirodžius nuodėmei?"},{"vNo":"32 ","txt":"Tegul pragaro vartai būna nuolat uždaryti priešais mane, dėl to, kad mano širdis sudužusi ir dvasia atgailaujanti! O Viešpatie, juk tu neuždarysi savo teisumo vartų priešais mane, kad vaikščiočiau žemo slėnio taku, kad būčiau dėmesingas lygiame kelyje!"},{"vNo":"33 ","txt":"O Viešpatie, juk tu apgaubsi mane savo teisumo rūbu! O Viešpatie, juk tu padarysi kelią man išsigelbėti nuo mano priešų! Juk tu padarysi mano taką tiesų priešais mane! Juk tu nepadėsi suklupimo kliūties mano kely, bet nuvalysi mano kelią priešais mane ir neužtversi mano kelio, bet kelius mano priešo."},{"vNo":"34 ","txt":"O Viešpatie, aš pasitikėjau tavimi ir pasitikėsiu tavimi per amžius. Aš nepasitikėsiu kūno ranka; nes žinau, kad prakeiktas tas, kuris pasitiki kūno ranka. Taip, prakeiktas tas, kuris sudeda savo viltis į žmogų, arba daro kūną savo ranka."},{"vNo":"35 ","txt":"Taip, žinau, kad Dievas dosniai duos tam, kuris prašo. Taip, mano Dievas duos man, jei neprašysiu neteisingai; todėl aš kelsiu savo balsą į tave; taip, aš šauksiuos tavęs, mano Dieve, mano teisumo uola. Štai, mano balsas per amžius kils pas tave, mano uola ir mano nesibaigiantysis Dieve. Amen."}]}