{"heading":"Izaijas kalba mesijiškai. Mesijas turės mokytųjų liežuvį. Jis duos savo nugarą mušantiems. Jis nebus pažemintas. Palyginkite su Izaijo 50. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefio knyga 7","verses":[{"vNo":"1 ","txt":"Taip, nes taip sako Viešpats: Argi aš tave atleidau, argi atmečiau amžinai? Nes taip sako Viešpats: Kur jūsų motinos skyrybų raštas? Kam aš tave perleidau, arba kuriam iš mano skolintojų pardaviau tave? Taip, kam aš pardaviau tave? Štai, dėl savo nedorybių jūs pardavėte save, ir dėl jūsų prasižengimų jūsų motina atleista."},{"vNo":"2 ","txt":"Todėl kai atėjau, nebuvo žmogaus; kai šaukiau, taip, nebuvo kas atsakytų. O Izraelio namai, ar mano ranka sutrumpėjo bent truputėlį, kad ji negalėtų išpirkti, ar nebeturiu galios išvaduoti? Štai, savo papeikimu aš išdžiovinu jūrą, jų upes paverčiu dykuma ir jų žuvis priverčiu dvokti dėl to, kad vandenys išdžiūvę, ir jos gaišta iš troškulio."},{"vNo":"3 ","txt":"Aš aprengiu dangus juoduma ir padarau ašutinę jų dangalu."},{"vNo":"4 ","txt":"Viešpats Dievas davė man mokytųjų liežuvį, kad žinočiau, kaip kalbėti žodį savo laiku jums, o Izraelio namai. Kada jūs esate pavargę, jis žadina kas rytą. Jis žadina mano ausį, kad girdėčiau it mokytas."},{"vNo":"5 ","txt":"Viešpats Dievas atvėrė mano ausį, ir aš nemaištavau ir nenusigręžiau."},{"vNo":"6 ","txt":"Aš daviau savo nugarą mušančiam ir savo skruostus tiems, kas rovė plaukus. Aš neslėpiau savo veido nuo gėdos ir spjaudymo."},{"vNo":"7 ","txt":"Nes Viešpats Dievas padės man, todėl nebūsiu pažemintas. Todėl nutaisiau savo veidą kaip titnagą ir žinau, kad nebūsiu sugėdintas."},{"vNo":"8 ","txt":"Ir Viešpats arti, ir jis pateisina mane. Kas ginčysis su manimi? Stokime kartu. Kas mano priešininkas? Tegul jis prieina prie manęs, ir aš ištiksiu jį savo burnos galia."},{"vNo":"9 ","txt":"Nes Viešpats Dievas padės man. Ir visi tie, kas pasmerks mane, štai, visi jie pasens kaip apdaras, ir kandys suės juos."},{"vNo":"10 ","txt":"Kuris iš jūsų bijo Viešpaties, kuris paklūsta jo tarno balsui, kuris vaikšto tamsoje ir neturi šviesos?"},{"vNo":"11 ","txt":"Štai visi jūs, kurie uždegate ugnį, kurie apsupate save kibirkštimis, vaikščiokite savo ugnies šviesoje ir kibirkštyse, kurias uždegėte. Štai ką turėsite iš mano rankos – jūs atgulsite sielvarte."}]}