{"heading":"Žydai bus surinkti visose jų pažado žemėse. Apmokėjimas išperka žmogų iš nuopuolio. Mirusiųjų kūnai išeis iš kapo, o jų dvasios iš pragaro ir rojaus. Jie bus teisiami. Apmokėjimas išgelbsti nuo mirties, pragaro, velnio ir nesibaigiančios kankynės. Teisieji bus išgelbėti Dievo karalystėje. Bausmės už nuodėmes yra nustatytos. Vartų sargas yra Izraelio Šventasis. Apie 559–545 m. prieš Kristaus gim.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefio knyga 9","verses":[{"vNo":"1 ","txt":"Ir dabar, mano mylimi broliai, aš perskaičiau visa tai, kad žinotumėte apie Viešpaties sandoras, kurias jis sudarė su visais Izraelio namais;"},{"vNo":"2 ","txt":"kad jis kalbėjo žydams savo šventųjų pranašų burna, netgi nuo pat pradžios, iš kartos į kartą, kol ateis laikas, kai jie bus sugrąžinti į tikrąją Dievo bažnyčią ir kaimenę; kada jie bus surinkti namo į savo paveldo žemes ir įtvirtinti visose savo pažado žemėse."},{"vNo":"3 ","txt":"Štai, mano mylimi broliai, kalbu jums tai, kad galėtumėte džiaugtis ir amžiams pakelti savo galvas dėl palaiminimų, kuriuos Viešpats Dievas suteiks jūsų vaikams."},{"vNo":"4 ","txt":"Nes žinau, kad daugelis iš jūsų esate daug tyrinėję, kad sužinotumėte tai, kas bus; todėl žinau, kad žinote, jog mūsų kūnas turi sunykti ir mirti; nepaisant to, savo kūnuose mes matysime Dievą."},{"vNo":"5 ","txt":"Taip, žinau, kad jūs žinote, jog kūne jis pasirodys tiems Jeruzalės žemėje, iš kur mes atėjome; nes būtina, kad tai įvyktų tarp jų; nes tai pridera didžiajam Kūrėjui, kad jis leidžia sau tapti kūne pajungtu žmogui ir numirti už visus žmones, idant visi žmonės taptų pajungti jam."},{"vNo":"6 ","txt":"Nes, kadangi visiems žmonėms perėjo mirtis, tam, kad būtų įvykdytas didžiojo Kūrėjo gailestingasis planas, būtina prikėlimo galia, o prikėlimas žmogui būtinas dėl nuopuolio; o nuopuolis atėjo per prasižengimą; ir kadangi žmogus nupuolė, jie buvo iškirsti iš Viešpaties akivaizdos."},{"vNo":"7 ","txt":"Todėl būtinai turi būti beribis apmokėjimas – jei nebūtų beribio apmokėjimo, šis gendamumas negalėtų apsirengti negendamumu. Todėl pirmasis teismas, kuris ištiko žmogų, neišvengiamai pasiliktų amžinai. O jei taip – šis kūnas turėtų būti paguldytas į savo motiną žemę pūti ir irti, kad daugiau nebeprisikeltų."},{"vNo":"8 ","txt":"O Dievo išmintis, jo gailestingumas ir malonė! Nes štai, jei kūnas daugiau nebeprisikeltų, mūsų dvasios taptų pajungtos tam angelui, kuris nupuolė iš Amžinojo Dievo akivaizdos ir tapo velniu, kad daugiau nebepakiltų."},{"vNo":"9 ","txt":"Ir mūsų dvasios turėtų tapti kaip jis, ir mes taptume velniais, velnio angelais, kad būtume atskirti nuo mūsų Dievo akivaizdos ir pasiliktume su melų tėvu, nelaimingi kaip jis pats; taip, tos esybės, kuri apgavo mūsų pirmuosius gimdytojus, kuri pasiverčia panašia į šviesos angelą ir sukursto žmonių vaikus slaptoms žmogžudysčių sąjungoms ir visokiems slaptiems tamsos darbams."},{"vNo":"10 ","txt":"O koks didis gerumas mūsų Dievo, kuris paruošia kelią mums išgelbėti iš šios baisios pabaisos gniaužtų; taip, tos pabaisos – mirties ir pragaro, kuriuos aš vadinu kūno mirtimi ir taip pat dvasios mirtimi."},{"vNo":"11 ","txt":"Ir dėl mūsų Dievo, Izraelio Šventojo, išgelbėjimo kelio ši mirtis, apie kurią kalbėjau, kuri yra laikinoji, paleis savo mirusiuosius; šita mirtis yra kapas."},{"vNo":"12 ","txt":"Ir ši mirtis, apie kurią kalbėjau, kuri yra dvasinė mirtis, paleis savo mirusiuosius; ši dvasinė mirtis yra pragaras; todėl mirtis ir pragaras turi paleisti savo mirusiuosius, ir pragaras turi paleisti savo belaisves dvasias, ir kapas turi paleisti savo belaisvius kūnus, ir žmonių kūnai ir dvasios bus sugrąžinti vienas kitam; ir tai įvyksta Izraelio Šventojo prisikėlimo galia."},{"vNo":"13 ","txt":"O koks didis mūsų Dievo planas! Nes antravertus, Dievo rojus turi paleisti teisiųjų dvasias, ir kapas turi paleisti teisiojo kūną; ir dvasia bei kūnas vėl sugrąžinami vienas kitam, ir visi žmonės tampa negendą ir nemirtingi, ir jie yra gyvos sielos, turinčios tobulą pažinimą, panašų kaip mes kūne, išskyrus tai, kad mūsų pažinimas bus tobulas."},{"vNo":"14 ","txt":"Todėl mes turėsime tobulą pažinimą apie visą savo kaltę ir savo nešvarumą, ir savo nuogumą; ir teisieji turės tobulą pažinimą apie savo džiaugsmą ir savo teisumą, būdami aprengti tyrumu, taip, netgi teisumo rūbu."},{"vNo":"15 ","txt":"Ir bus taip, jog kada visi žmonės pereis iš šios pirmosios mirties į gyvenimą, kadangi bus tapę nemirtingi, jie turės pasirodyti priešais Izraelio Šventojo teismo krasę; ir tada ateina teismas, ir tada jie bus teisiami pagal šventąjį Dievo teismą."},{"vNo":"16 ","txt":"Ir tikrai, kaip Viešpats gyvas, nes Viešpats Dievas pasakė tai, ir tai yra jo amžinasis žodis, kuris negali praeiti, kad tie, kas teisūs, bus ir toliau teisūs, ir tie, kas nešvarūs, bus ir toliau nešvarūs; taigi tie, kas nešvarūs, yra velnias ir jo angelai; ir jie eis šalin į jiems paruoštą nesibaigiančiąją ugnį; ir jų kankynė – kaip ugnies ir sieros ežeras, kurio liepsna kyla aukštyn per amžių amžius ir yra nesibaigianti."},{"vNo":"17 ","txt":"O didybė ir teisingumas mūsų Dievo! Nes jis įvykdo visus savo žodžius, ir jie išėjo iš jo burnos, ir jo įstatymas turi būti įvykdytas."},{"vNo":"18 ","txt":"Bet štai, teisieji, Izraelio Šventojo šventieji, tie, kas įtikėjo Izraelio Šventąjį, tie, kas iškentėjo pasaulio kryžius ir paniekino jo gėdą, tie paveldės Dievo karalystę, kuri buvo paruošta jiems nuo pasaulio įkūrimo, ir jų džiaugsmas bus pilnas per amžius."},{"vNo":"19 ","txt":"O mūsų Dievo, Izraelio Šventojo gailestingumo didybė! Nes jis išvaduoja savo šventuosius nuo tos baisios pabaisos – velnio ir mirties, ir pragaro, ir to ugnies ir sieros ežero, kuris yra nesibaigianti kankynė."},{"vNo":"20 ","txt":"O koks didis šventumas mūsų Dievo! Nes jis žino viską, ir nėra nieko, ko jis nežinotų."},{"vNo":"21 ","txt":"Ir jis ateina į pasaulį, kad išgelbėtų visus žmones, jeigu jie klausys jo balso; nes štai, jis iškenčia visų žmonių skausmus, taip, skausmus kiekvieno gyvo kūrinio – tiek vyrų, tiek moterų, tiek ir vaikų, kurie priklauso Adomo šeimai."},{"vNo":"22 ","txt":"Ir jis iškenčia tai, kad visiems žmonėms pereitų prisikėlimas, kad visi galėtų stoti prieš jį didžiąją ir teismo dieną."},{"vNo":"23 ","txt":"Ir jis įsako visiems žmonėms, kad jie turi atgailauti ir priimti krikštą jo vardu, turėdami tobulą tikėjimą Izraelio Šventuoju, kitaip jie negali būti išgelbėti Dievo karalystėje."},{"vNo":"24 ","txt":"Ir jeigu jie neatgailaus ir netikės jo vardą, ir nebus pakrikštyti jo vardu, ir neištvers iki galo, jie bus pasmerkti; nes Viešpats Dievas, Izraelio Šventasis, tai pasakė."},{"vNo":"25 ","txt":"Taigi jis davė įstatymą; o kur nėra duota įstatymo, ten nėra bausmės; o kur nėra bausmės, ten nėra pasmerkimo; o kur nėra pasmerkimo, Izraelio Šventojo gailestingumai turi teisę į juos dėl apmokėjimo; nes jie išvaduoti jo galia."},{"vNo":"26 ","txt":"Nes apmokėjimas patenkina jo teisingumo reikalavimus visiems tiems, kas neturi jiems duoto įstatymo, tad jie išvaduoti iš tos baisios pabaisos – mirties ir pragaro, ir velnio, ir ugnies ir sieros ežero, kuris yra nesibaigianti kankynė; ir jie sugrąžinti Dievui, davusiam jiems kvėpavimą, kuris yra Izraelio Šventasis."},{"vNo":"27 ","txt":"Bet vargas tam, kuris turi duotą įstatymą, taip, kuris turi visus Dievo įsakymus kaip mes ir kuris pažeidinėja juos, ir kuris švaisto savo išbandymo dienas, nes baisi yra jo būsena!"},{"vNo":"28 ","txt":"O tas gudrus piktojo planas! O tuštybė ir silpnybės, ir kvailumas žmonių! Kai jie yra mokyti, mano esą išmintingi ir nesiklauso Dievo patarimų, nes nustumia juos šalin, manydami, kad žino patys, todėl jų išmintis yra kvailybė ir jiems nenaudinga. Ir jie pražus."},{"vNo":"29 ","txt":"Bet būti mokytiems yra gerai, jei jie klauso Dievo patarimų."},{"vNo":"30 ","txt":"Bet vargas turtingiesiems, kurie yra turtingi pasaulio dalykų. Nes dėl to, kad yra turtingi, jie niekina vargšus ir persekioja romiuosius, ir jų širdys nukreiptos į jų lobius; todėl jų lobis yra jų dievas. Ir štai, jų lobis taip pat pražus su jais."},{"vNo":"31 ","txt":"Ir vargas kurtiesiems, kurie nenori girdėti; nes jie pražus."},{"vNo":"32 ","txt":"Vargas akliesiems, kurie nenori matyti; nes jie taip pat pražus."},{"vNo":"33 ","txt":"Vargas neapipjaustytiems širdimi, nes savų nedorybių suvokimas sutriuškins juos paskutiniąją dieną."},{"vNo":"34 ","txt":"Vargas melagiui, nes jis bus numestas į pragarą."},{"vNo":"35 ","txt":"Vargas žmogžudžiui, kuris žudo tyčia, nes jis mirs."},{"vNo":"36 ","txt":"Vargas tiems, kurie paleistuvauja, nes jie bus numesti į pragarą."},{"vNo":"37 ","txt":"Taip, vargas tiems, kurie garbina stabus, nes visų velnių velnias gėrisi jais."},{"vNo":"38 ","txt":"Ir galiausiai, vargas visiems tiems, kurie miršta savo nuodėmėse; nes jie sugrįš pas Dievą ir pamatys jo veidą, ir pasiliks savo nuodėmėse."},{"vNo":"39 ","txt":"O, mano mylimi broliai, atminkite, kaip baisu prasižengti prieš tą šventąjį Dievą ir taip pat kaip baisu pasiduoti to gudriojo vilionėms. Atminkite: kūniškas mąstymas – mirtis, o dvasiškas mąstymas – amžinasis gyvenimas."},{"vNo":"40 ","txt":"O, mano mylimi broliai, atsukite ausį mano žodžiams. Atminkite Izraelio Šventojo didybę. Nesakykite, kad kalbėjau sunkius dalykus prieš jus; nes jei sakysite, jūs maištausite prieš tiesą; nes aš kalbėjau jūsų Sutvėrėjo žodžius. Žinau, kad tiesos žodžiai yra sunkūs prieš visokį nešvarumą; bet teisieji jų nebijo, nes jie myli tiesą ir yra nesudrebinami."},{"vNo":"41 ","txt":"O tad, mano mylimi broliai, ateikite pas Viešpatį, Šventąjį. Prisiminkite, kad teisūs jo takai. Štai, kelias žmogui yra siauras, bet jis driekiasi tiesiai priešais jį, ir vartų sargas yra Izraelio Šventasis; ir jis nesamdo čia jokio tarno; ir nėra jokio kito kelio, kaip tik per vartus; nes jo neapgausi, kadangi jo vardas – Viešpats Dievas."},{"vNo":"42 ","txt":"Ir kas tik beldžiasi, tam jis atidarys; o išmintingieji ir mokytieji, ir tie, kurie turtingi, kas pasipūtę dėl savo mokytumo ir savo išminties, ir savo turtų – taip, jie yra tie, kuriuos jis niekina; ir jei jie to neatsikratys ir nelaikys savęs kvailiais priešais Dievą, ir nenusileis į nuolankumo gelmes, jis neatidarys jiems."},{"vNo":"43 ","txt":"Bet išmintingųjų ir protingųjų dalykai per amžius bus paslėpti nuo jų – taip, ta laimė, kuri paruošta šventiesiems."},{"vNo":"44 ","txt":"O, mano mylimi broliai, prisiminkite mano žodžius. Štai, aš nusirengiu savo apdarus ir kratau juos priešais jus; aš meldžiu savo išgelbėjimo Dievą, kad jis stebėtų mane savo visa tiriančia akimi; todėl paskutiniąją dieną, kai visi žmonės bus teisiami už savo darbus, jūs žinosite, jog Izraelio Dievas matė, kad aš nusikračiau jūsų nedorybes nuo savo sielos ir kad stoviu priešais jį skaistus, ir esu apsivalęs nuo jūsų kraujo."},{"vNo":"45 ","txt":"O, mano mylimi broliai, nusigręžkite nuo savo nuodėmių; nusikratykite grandines to, kuris netruks jus surišti; ateikite pas tą Dievą, kuris yra jūsų išgelbėjimo uola."},{"vNo":"46 ","txt":"Paruoškite savo sielas tai šlovingai dienai, kada teisingumas bus suteiktas teisiesiems, būtent teismo dienai, kad nesitrauktumėte su baisia baime; kad neprisimintumėte visu aiškumu savo baisios kaltės ir nebūtumėte priversti sušukti: Šventi, šventi tavo teismai, o Viešpatie, visagali Dieve – bet aš žinau savo kaltę; aš peržengiau tavo įstatymą, ir manieji prasižengimai yra mano; ir velnias įsigijo mane, todėl esu jo baisaus nelaimingumo grobis."},{"vNo":"47 ","txt":"Bet štai, ar reikia, mano broliai, jums priminti šių baisių dalykų tikrumą? Argi aš akėčiau jūsų sielas, jei jūsų protai būtų tyri? Argi jums kalbėčiau tiesiai, sulig tiesos tiesumu, jei būtumėte laisvi nuo nuodėmės?"},{"vNo":"48 ","txt":"Štai, jei būtumėte šventi, kalbėčiau jums apie šventumą; bet kadangi nesate šventi ir žiūrite į mane kaip į mokytoją, būtina, kad jus mokyčiau nuodėmės pasekmių."},{"vNo":"49 ","txt":"Štai, mano siela bjaurisi nuodėme, ir mano širdis gėrisi teisumu; ir aš šlovinsiu savo Dievo šventą vardą."},{"vNo":"50 ","txt":"Ateikite, mano broliai, kiekvienas, kuris trokšta, ateikite prie vandenų; ir tas, kuris neturi pinigų, ateik, pirk ir valgyk; taip, ateik, pirk vyną ir pieną be pinigų ir be kainos."},{"vNo":"51 ","txt":"Todėl neeikvokite pinigų tam, kas neturi vertės, nei savo darbo tam, kas negali patenkinti. Stropiai klausykitės manęs ir atsiminkite žodžius, kuriuos kalbėjau; ir ateikite pas Izraelio Šventąjį ir sotinkitės tuo, kas neprapuola ir negali sugesti, ir tegul jūsų siela mėgaujasi riebumu."},{"vNo":"52 ","txt":"Štai, mano mylimi broliai, atsiminkite savo Dievo žodžius; nuolat melskitės jam dieną ir reikškite padėkas jo šventam vardui naktį. Tegul jūsų širdys džiūgauja."},{"vNo":"53 ","txt":"Ir štai kokios didžios Viešpaties sandoros ir kaip jis didžiai nuolaidus žmonių vaikams; ir dėl savo didingumo ir savo malonės bei gailestingumo, jis pažadėjo mums, kad mūsų sėkla nebus visiškai sunaikinta, pagal kūną, bet kad jis išsaugos juos; ir ateinančiose kartose jie taps teisia Izraelio namų šaka."},{"vNo":"54 ","txt":"Ir dabar, mano broliai, norėčiau kalbėti jums daugiau; bet rytoj paskelbsiu jums likusius savo žodžius. Amen."}]}