{"heading":"Visi nefitai ir lamanitai atversti į Viešpatį. Jie viską laiko bendra, daro stebuklus ir klesti šalyje. Po dviejų šimtmečių iškyla susiskirstymai, piktadarybės, netikros bažnyčios ir persekiojimai. Po trijų šimtmečių tiek nefitai, tiek ir lamanitai yra nelabi. Amaronas paslepia šventus metraščius. Apie 35–321 m. po Kristaus gim.","sectionHeading":"Aprašymas apie Nefio žmones pagal jo metraštį","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefio knyga 1","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad praėjo trisdešimt ketvirtieji metai ir taip pat trisdešimt penktieji, ir štai Jėzaus mokiniai visose aplinkinėse žemėse suformavo Kristaus bažnyčią. Ir visi, kurie tik atėjo pas juos ir tikrai atgailavo dėl savo nuodėmių, buvo pakrikštyti Jėzaus vardu; ir taip pat jie gavo Šventąją Dvasią."},{"vNo":"2 ","txt":"Ir buvo taip, kad trisdešimt šeštaisiais metais visi žmonės buvo atversti į Viešpatį, ant viso žemės veido, tiek nefitai, tiek ir lamanitai, ir tarp jų nebuvo jokių nesutarimų ar ginčų, ir kiekvienas teisingai elgėsi su kitu."},{"vNo":"3 ","txt":"Ir tarp savęs jie viską laikė bendra; todėl nebuvo turtingų ar vargšų, vergų ar laisvųjų, bet jie visi tapo laisvi ir dangiškosios dovanos dalininkai."},{"vNo":"4 ","txt":"Ir buvo taip, jog taip pat praėjo ir trisdešimt septintieji metai, ir šalyje vis dar tęsėsi taika."},{"vNo":"5 ","txt":"Ir Jėzaus mokiniai darė didžius ir nuostabius darbus tiek, kad jie gydė ligonius ir prikeldavo mirusiuosius, ir padarydavo, kad luošieji vaikščiotų ir aklieji atgautų regėjimą, ir kurtieji girdėtų; ir visokius stebuklus jie darė tarp žmonių vaikų; ir niekaip kitaip jie nedarydavo stebuklų, kaip tik Jėzaus vardu."},{"vNo":"6 ","txt":"Ir taip praėjo trisdešimt aštuntieji metai ir taip pat trisdešimt devintieji, keturiasdešimt pirmieji bei keturiasdešimt antrieji, taip, netgi kol praėjo keturiasdešimt devyneri metai, ir taip pat penkiasdešimt pirmieji bei penkiasdešimt antrieji; taip, ir netgi kol praėjo penkiasdešimt devyneri metai."},{"vNo":"7 ","txt":"Ir Viešpats nepaprastai laimino juos toje žemėje; taip, tiek, kad jie vėl pasistatė miestus ten, kur miestai buvo sudeginti."},{"vNo":"8 ","txt":"Taip, jie netgi atstatė tą didį Zarahemlos miestą."},{"vNo":"9 ","txt":"Bet buvo daug miestų, kurie buvo nugramzdinti, ir į jų vietą atėjo vandenys; todėl šitų miestų nebuvo galima atstatyti."},{"vNo":"10 ","txt":"Ir dabar štai, buvo taip, kad Nefio žmonės sustiprėjo ir nepaprastai greitai dauginosi, ir tapo nepaprastai gražia ir pasigėrėtina liaudimi."},{"vNo":"11 ","txt":"Ir buvo vesdinami bei tekinamos, ir buvo laiminami pagal daugybę pažadų, kuriuos Viešpats buvo jiems davęs."},{"vNo":"12 ","txt":"Ir jie jau nebesilaikė Mozės įstatymo ritualų ir apeigų; bet jie laikėsi įsakymų, kuriuos gavo iš savo Viešpaties ir savo Dievo, nesiliaudami pasninkauti ir melstis, ir dažnai rinktis drauge, kad melstųsi ir klausytųsi Viešpaties žodžio."},{"vNo":"13 ","txt":"Ir buvo taip, kad tarp visų tų žmonių visoje toje žemėje nebuvo nesutarimų; bet tarp Jėzaus mokinių buvo daromi galingi stebuklai."},{"vNo":"14 ","txt":"Ir buvo taip, kad praėjo septyniasdešimt pirmieji metai ir taip pat septyniasdešimt antrieji, taip, ir galiausiai, kol praėjo septyniasdešimt devintieji metai; taip, net šimtas metų praėjo, ir Jėzaus mokiniai, kuriuos jis išsirinko, visi išėjo į Dievo rojų, išskyrus tuos tris, kurie turėjo pasilikti; o į jų vietą buvo įšventinti kiti mokiniai; ir taip pat išėjo anapus daugelis iš tos kartos."},{"vNo":"15 ","txt":"Ir buvo taip, kad dėl Dievo meilės, kuri gyvavo žmonių širdyse, nebuvo jokių nesutarimų toje žemėje."},{"vNo":"16 ","txt":"Ir nebuvo jokių pavyduliavimų nei vaidų, nei sambrūzdžių, nei paleistuvysčių, nei melagysčių, nei žmogžudysčių, nei jokio gašlavimo; ir tikrai negalėjo būti laimingesnių žmonių tarp visų žmonių, kuriuos sukūrė Dievo ranka."},{"vNo":"17 ","txt":"Nebuvo jokių plėšikų nei žmogžudžių, nei lamanitų, nei jokių kitų -itų, bet jie buvo viena – Kristaus vaikai ir Dievo karalystės paveldėtojai."},{"vNo":"18 ","txt":"Ir kokie jie buvo palaiminti! Nes Viešpats laimino juos visuose jų darbuose; taip, jie buvo laiminami ir klestėjo, kol praėjo šimtas dešimt metų; ir išėjo anapus pirmoji karta po Kristaus, ir visoje šalyje nebuvo jokių nesutarimų."},{"vNo":"19 ","txt":"Ir buvo taip, kad Nefis, tas, kuris vedė šitą paskutinį metraštį (o jis vedė jį ant Nefio plokštelių), numirė, ir jo sūnus Amosas vedė jį ano vietoje; ir jis taip pat vedė jį ant Nefio plokštelių."},{"vNo":"20 ","txt":"Ir jis vedė jį aštuoniasdešimt ketverius metus, ir vis dar tebebuvo taika šalyje, išskyrus nedidelę žmonių dalį, kuri maištavo prieš bažnyčią ir prisiėmė lamanitų vardą; taigi šalyje vėl atsirado lamanitai."},{"vNo":"21 ","txt":"Ir buvo taip, kad Amosas taip pat numirė (ir tai buvo šimtas devyniasdešimt ketveri metai nuo Kristaus atėjimo), ir jo sūnus Amosas vedė metraštį vietoje jo; ir jis taip pat vedė jį ant Nefio plokštelių; ir tai taip pat buvo užrašyta Nefio knygoje, kuri ir yra šitoji knyga."},{"vNo":"22 ","txt":"Ir buvo taip, kad praėjo du šimtai metų; ir antroji karta, išskyrus nedaugelį, išėjo anapus."},{"vNo":"23 ","txt":"Ir dabar aš, Mormonas, norėčiau, kad žinotumėt, jog žmonių taip padaugėjo, kad jie buvo pasklidę po visą tos žemės veidą, ir jie tapo labai turtingi dėl jų klestėjimo Kristuje."},{"vNo":"24 ","txt":"Ir dabar, šitais du šimtai pirmaisiais metais tarp jų pradėjo rastis tokių, kurie aukštinosi dėl išdidumo – dėvėjo prabangius drabužius, visokius puikius perlus ir gražius pasaulio daiktus."},{"vNo":"25 ","txt":"Ir nuo to laiko jie savo gėrybes ir savo turtą tarp savęs jau nebelaikė bendru."},{"vNo":"26 ","txt":"Ir jie pradėjo skirstytis į klases; ir pradėjo statytis bažnyčias pelnui gauti, ir pradėjo neigti tikrąją Kristaus Bažnyčią."},{"vNo":"27 ","txt":"Ir buvo taip, kad po dviejų šimtų dešimties metų toje žemėje buvo daug bažnyčių; taip, buvo daug bažnyčių, kurios skelbėsi pažįstančios Kristų, tačiau atmetė didžiąją dalį jo evangelijos, tad priimdavo visokį nelabumą ir pateikdavo tai, kas šventa, tiems, kuriems tai buvo draudžiama dėl nevertumo."},{"vNo":"28 ","txt":"Ir šita bažnyčia nepaprastai gausėjo dėl nedorybės ir dėl jų širdis užvaldžiusio Šėtono galios."},{"vNo":"29 ","txt":"Ir dar buvo kita bažnyčia, kuri neigė Kristų; ir jie persekiojo tikrąją Kristaus bažnyčią dėl jų nuolankumo ir tikėjimo Kristumi; ir jie nekentė jų dėl daugybės tarp jų daromų stebuklų."},{"vNo":"30 ","txt":"Todėl jie naudojo jėgą ir valdžią prieš Jėzaus mokinius, kurie pasiliko su jais, ir įmesdavo juos į kalėjimą; bet Dievo žodžio galia, kuri buvo juose, tie kalėjimai būdavo perplėšiami pusiau, ir jie išeidavo, darydami didžius stebuklus tarp jų."},{"vNo":"31 ","txt":"Tačiau, nepaisant visų tų stebuklų, žmonės užkietino savo širdis ir stengėsi nužudyti juos, lygiai kaip žydai Jeruzalės žemėje stengėsi nužudyti Jėzų, sulig jo žodžiu."},{"vNo":"32 ","txt":"Ir jie įmesdavo juos į ugnies krosnis, o tie išeidavo nepatyrę jokios žalos."},{"vNo":"33 ","txt":"Ir jie taip pat įmesdavo juos į laukinių žvėrių duobes, o jie žaisdavo su laukiniais žvėrimis kaip vaikas su ėriuku; ir jie išeidavo iš jų tarpo, nepatyrę jokios žalos."},{"vNo":"34 ","txt":"Nepaisant to, žmonės užkietino savo širdis, nes daugelis kunigų ir netikrų pranašų vedė juos statyti daug bažnyčių ir daryti visokią nedorybę. Ir jie mušė Jėzaus žmones; bet Jėzaus žmonės nemušė atgalios. Ir taip jie metai iš metų ritosi į netikėjimą ir nelabumą, netgi kol praėjo du šimtai trisdešimt metų."},{"vNo":"35 ","txt":"Ir dabar buvo taip, kad tais metais, taip, du šimtai trisdešimt pirmaisiais metais tarp žmonių įvyko didelis susiskirstymas."},{"vNo":"36 ","txt":"Ir buvo taip, kad tais metais iškilo žmonės, kurie vadinosi nefitais, ir jie buvo tikri tikintieji Kristumi; ir tarp jų buvo tie, kuriuos lamanitai vadino jokūbitais ir juozapitais, ir zoramitais;"},{"vNo":"37 ","txt":"todėl tikri tikintieji Kristumi ir tikri Kristaus garbintojai (tarp kurių buvo trys Kristaus mokiniai, kurie turėjo pasilikti) buvo vadinami nefitais ir jokūbitais, ir juozapitais, ir zoramitais."},{"vNo":"38 ","txt":"Ir buvo taip, kad tie, kurie atmetė evangeliją, buvo pavadinti lamanitais ir lemuelitais, ir izmaelitais; ir jie nenusirito į netikėjimą, kaip pradžioje nusirito jų tėvai, bet sąmoningai sukilo prieš Kristaus evangeliją; ir jie mokė savo vaikus netikėti."},{"vNo":"39 ","txt":"Ir tai buvo dėl jų tėvų nelabumo ir bjaurumo, lygiai taip, kaip tai buvo pradžioje. Ir jie buvo mokomi neapkęsti Dievo vaikų, lygiai kaip jau nuo pat pradžios lamanitai buvo mokomi nekęsti Nefio vaikų."},{"vNo":"40 ","txt":"Ir buvo taip, kad praėjo du šimtai keturiasdešimt ketveri metai, ir tokie buvo šitos liaudies reikalai. Ir nelabesnioji liaudies dalis sustiprėjo ir tapo daug gausesnė už Dievo žmones."},{"vNo":"41 ","txt":"Ir jie toliau statėsi bažnyčias ir puošė jas visokiais brangiais daiktais. Ir taip praėjo du šimtai penkiasdešimt metų ir taip pat du šimtai šešiasdešimt metų."},{"vNo":"42 ","txt":"Ir buvo taip, kad nelaboji liaudies dalis vėl ėmėsi atkurti slaptas Gadiantono priesaikas ir sąjungas."},{"vNo":"43 ","txt":"Ir taip pat žmonės, vadinami Nefio žmonėmis, savo širdyse pradėjo didžiuotis dėl savo nepaprastų turtų ir tapo tušti, kaip ir jų broliai lamanitai."},{"vNo":"44 ","txt":"Ir nuo šiol tie mokiniai pradėjo sielvartauti dėl pasaulio nuodėmių."},{"vNo":"45 ","txt":"Ir buvo taip, kad praėjus trims šimtams metų, tiek Nefio žmonės, tiek ir lamanitai tapo nepaprastai nelabi, tiek vieni, tiek ir kiti."},{"vNo":"46 ","txt":"Ir buvo taip, kad Gadiantono plėšikai pasklido po visą tos žemės veidą; ir, išskyrus tuos Jėzaus mokinius, nebuvo nė vieno teisaus. Ir jie susikrovė apsčiai aukso ir sidabro bei užsiiminėjo įvairiausia prekyba."},{"vNo":"47 ","txt":"Ir buvo taip, kad, praėjus trims šimtams penkeriems metams (o žmonės tebebuvo nelabume), numirė Amosas; ir jo brolis Amaronas vedė šitą metraštį vietoje jo."},{"vNo":"48 ","txt":"Ir buvo taip, kad, praėjus trims šimtams dvidešimčiai metų, Amaronas, verčiamas Šventosios Dvasios, paslėpė metraščius, kurie buvo šventi, – taip, tikrai, visus šventus metraščius, kurie buvo perduodami iš kartos į kartą, kurie buvo šventi – net iki trys šimtai dvidešimtųjų metų nuo Kristaus atėjimo."},{"vNo":"49 ","txt":"Ir jis paslėpė juos Viešpačiui, kad jie galėtų vėl ateiti Jokūbo namų likučiui, pagal Viešpaties pranašystes ir pažadus. Ir taip baigiasi Amarono metraštis."}]}