{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Ime ka a Mata","verses":[
{"txt":"Akwụkwọ nke Mọmọn bụ ukwu akwụkwọ-nsọ nke a ga-atụnyere Bible. Ọ bụ akụkọ-ndekọta maka mmekọrịta Chineke na ndị nile bi na Amerika mgbe ochie ma ihe dị n’ime ya bụ uju nke ozi-ọma mgbe nile na-adigide."},
{"txt":"Akwụkwọ nke e dere site n’aka ọtụtụ ndị-amụma mgbe ochie site na mụọ nke ibu-amụma na nkpughe. Okwu ha nile, e dere n’elu epekele ọla edo, ka e n̄ọmiri ma gbuo na mkpirisi site n’aka onye-amụma onye mụrụ maka ihe mere n’oge gara aga, aha ya bụ Mọmọn. Akụkọ-ndekọta a na-enye nkọwasị banyere mba abụọ toliteworonụ. Otu si Jerusalem n’afọ 600 tutu amụọ Kraịst, ma e mesịa kewa ụzọ mba abụọ amara dịka ndị nke Nifaị na ndị nke Leman. Nke ọzọ buworo ụzọ bịa oge Onye-nwe gwakọtara asụsụ nile n’ụlọ-elu Tọwa nke Babel. Ndị a ka a maara dịka ndị Jared. Mgbe ọtụtụ puku afọ gasịrị, e bibiri ha nile ewezuga ndị Leman, ma ha bụ isi ndị nna nna ndị India Amerika."},
{"txt":"Nke kachasị n’ihe mere e depụtara n’Akwụkwọ nke Mọmọn bụ ije-ozi nke Onye-nwe Jisus Kraịst n’onwe ya, jere n’etiti ndị Nifaị nwa ntịntị oge o siworo n’ọnwụ bilie. Ọ na-akọwa ozizi nile nke ozi-ọma ahụ, gosịkwa atụmatụ nke nzọpụta, ma gwa ndị mmadụ ihe ha na-ahaghị ime ka ha wee nweta udo n’ụwa nke a na nzọpụta ebighi-ebi n’ụwa nke na-abịa."},
{"txt":"Mgbe Mọmọn dechaworo ihe odide ya, o wee were nkọwasị ahụ nye nwa ya nwoke Moronaị, onye tinyere mkpụrụ okwu ole na ole bụ nke aka ya ma zoo epekele ahụ n’ugwu Kumora. Na mkpụrụ ụbọchị 21 nke ọnwa Septemba, n’afọ 1823, otu Moronaị ahụ, mgbe ọ nọ n’otuto nke onye biliteworo n’ọnwụ, pụtakwutere Onye-amụma Joseph Smith, wee kuziere ya maka akụkọ-ndekọta mgbe ochie ahụ na nsụgharị a ga-asụgharị ya n’asụsụ Bekee."},
{"txt":"Mgbe oge ruru epekele nile ahụ ka e nyere Joseph Smith, onye tụgharịrị ha site n’onyinye na ike nke Chineke. Akụkọ-ndekọta ahụ ka ebipụtaworo ugbua n’ọtụtụ asụsụ dịka mgbakwụnye ama ọhụrụ na Jisus Kraịst bụ Ọkpara nke Chineke dị ndụ na kwa na ndị nile ga abịakwute ya ma rube isi na iwu na emume-nso nile nke ozi-ọma ya, a ga-azọpụta ha."},
{"txt":"Gbasara akụkọ-ndekọta nke a, Onye-amụma Joseph Smith sịrị: “A gwara m ụmụnne ahụ na Akwụkwọ nke Mọmọn bụ akwụkwọ a kachasịrị dezie edezi n’ụwa, bụrụ kwa isi oke-nkume nke okpukpe chi anyị, na mmadụ ga-abịa Chineke nso site na ịnọgide n’usoro iwu ya, karịa site n’akwụkwọ ọbụla ọzọ.”"},
{"txt":"Tinyere Joseph Smith, Onye-nwe họpụtara mmadụ iri na otu ọzọ, ịhụ epekele ọla-edo ahụ n’onwe ha na ka ha bụrụ ndị aka-ebe pụrụ iche maka ezi-okwu na ịdị nsọ nke Akwụkwọ nke Mọmọn ahụ. Ama ha dere-ede ka e tinyekwara n’ebe a dịka “Ịgba-ama nke ndị-aka-ebe Mmadụ Atọ” na “Ịgba-ama nke ndị-aka-ebe Mmadụ Asatọ.”"},
{"txt":"Anyị na-akpọ mmadụ nile nọ ebe nile oku ka ha gụọ Akwụkwọ nke Mọmọn, ka ha tụgharịa uche ha n’ozi dị n’ime ya, ma e mesịa ka ha jụọ Chineke, Nna nke Mgbe Ebighi-ebi, n’aha nke Kraịst ma akwụkwọ ahụ ọ bụ ezi-okwu. Ndị nile ga-eso nkuzi a, ma jụọ n’okwukwe ga-enweta ịgba-ama nke ezi-okwu na ịdị nsọ ya site n’ike nke Mụọ Nsọ (Hụ Moronaị 10:3–5.)"},
{"txt":"Ndị nke nwetara aka-ebe a dị nsọ site na Mụọ Nsọ ga-amata kwa site n’otu ike ahụ na Jisus Kraịst bụ Onye-nzọpụta nke ụwa, na Joseph Smith bụ onye-mkpughe na onye-amụma ya n’oge ikpe-azụ ndị a, na Nzukọ nke Jisus Kraịst nke ndị-nsọ Ụbọchị-Ikpeazụ a bụ ala-eze nke Onye-nwe e hiwere n’elu ụwa ọzọ kwa, iji kwado maka ọbịbịa nke ugboro abụọ nke Mesaịa ahụ."},
{"txt":"Ịgba-ama nke Ndị-aka-ebe Mmadụ Atọ"},
{"txt":"Ka mba nile, ebo nile, asụsụ nile, na mmadụ nile mata, bụ ndị ọrụ a ga-abịaru aka: Na anyị, site n’amara nke Chineke Nna, na Onye-nwe anyị Jisus Kraịst, ahụwo epekele ahụ bụ ebe e dere akụkọ-ndekọta a, nke bụ akụkọ-ndekọta nke ndị Nifaị, na kwa ndị Leman, bụ ụmụnne ha, na kwa ndị Jared, ndị si n’ụlọ-elu Towa ahụ nke e kwuru maka ya. Ma anyị ma kwa na a tụgharịrị ha site n’onyinye na ike nke Chineke, n’ihi na olu ya agwawo anyị ya; ya mere, anyị ma n’ezi okwu na aka ọrụ a bụ ezi okwu. Ma anyị na-agbakwa ama na anyị ahụwo ihe nkanye ndị a nke dị n’elu epekele; na-egosịwo kwa anyị ya site n’ike nke Chineke, ma ọbụghị nke mmadụ. Ma anyị na-ekwupụta n’okwu anya-udo, na mụọ-ozi nke Chineke rịdatara site n’elu-igwe, na o wetara ma dota n’anya anyị, na anyị lere ma hụ epekele ndị ahụ, na ihe nkanye dị n’elu ha; ma anyị matara na ọ bụ site n’amara nke Chineke Nna, na Onye-nwe anyị Jisus Kraịst, ka anyị hụrụ ma gbaa-ama na ihe ndị a bụ ezi okwu. Ma ọ bụ oke ihe ịtụn’anya anyị. Otu o sila dị, olu nke Onye-nwe nyere anyị iwu ka anyị gbaa-ama maka ya; ya mere, n’irube isi nye iwu nke Chineke, anyị na-agba ama ihe ndị a. Ma anyị matara na ọbụrụ na anyị e nwee okwukwe n’ime Kraịst, anyị ga-asachapụ uwe anyị ọbara nke mmadụ nile, ma bụrụ ndị a ga achọta na-enweghị ntụpọ n’iru oche ikpe nke Kraịst, ma ga-ebinyere ya ebighi-ebi n’elu-igwe nile. Ka nsọpụrụ dịrị Nna, na Ọkpara, na Mụọ Nso, nke bụ otu Chineke. Amen."},
{"txt":"Oliver Cowdery"},
{"txt":"David Whitmer"},
{"txt":"Martin Harris"},
{"txt":"Ịgba-ama nke Ndị-aka-ebe Mmadụ Asatọ"},
{"txt":"Ka mba nile, ebo nile, asụsụ nile, na mmadụ nile mata, bụ ndị ọrụ a ga-abịaru aka: Na Joseph Smith Nta, onye ntụgharị-asụsụ nke ọrụ a, egosịwo anyị epekele ndị ahụ nke e kwuworo okwu maka ha, nke yiri ọla-edo; na mpekele akwụkwọ ole nile dịka Smith ahụ a na-ekwu okwu ya tụgharịworo, anyị bitụrụ ha aka anyị; ma anyị hụkwara nkanye ndị ahụ dị n’elu ha, nke ha nile nwere ụdị aka ọrụ ndị mgbe ochie, na ụdị aka ọrụ akpachapụrụ anya rụọ. Ma nke a ka anyị na-agba ama ya n’okwu anya udo, na Smith ahụ e kwuru maka ya egosịwo anyị ha, n’ihi na anyị ahụwo ma bulite kwa, ma mata n’ezi-okwu na Smith ahụ a na-ekwu maka ya enwetawo epekele ndị a nke anyị kwuworo maka ha. Ma anyị dere aha anyị nye ndị ụwa, iji gbaa aka-ebe nye ndị ụwa maka ihe anyị hụworo. Ma anyị ekwughị okwu ụgha, Chineke na agba aka-ebe maka nke a."},
{"txt":"Christian Whitmer"},
{"txt":"Jacob Whitmer"},
{"txt":"Peter Whitmer Nta"},
{"txt":"John Whitmer"},
{"txt":"Hiram Page"},
{"txt":"Joseph Smith Ukwu"},
{"txt":"Hyrum Smith"},
{"txt":"Samuel H. Smith"},
{"txt":"Ịgba-ama nke Onye-amụma Joseph Smith"},
{"txt":"Okwu nile nke onwe ya nke Onye-amụma Joseph Smith kwuru maka ọbịbịa nke Akwụkwọ nke Mọmọn bụ ndị a:"},
{"txt":"“Na mgbe anyasị nke…ụbọchị nke iri abụọ na otu nke Septemba [n’afọ 1823]…m wee were onwe m gaa n’ekpere na arịrịo nye Chineke Pụrụ Ime Ihe nile.…"},
{"txt":"“Mgbe m ka nọ na-akpọku Chineke, m wee chọpụta ìhè ka ọ na-enwubata n’ime ụlọ m, nke gara n’iru na-abawanye ruo mgbe ọnụ-ụlọ ahụ jupụtara n’ìhè karịa etiti ehihie, mgbe otu oge ahụ otu onye pụtara ìhè n’akụkụ àkwà-ụra m, na-eguzọ n’ime ikuku, n’ihi na ụkwụ ya emetụghị ala-ụlọ."},
{"txt":"“O yi uwe mwụda na-ekesighị ike nke ịdị-ọcha ya mabigara mma oke. Ọ bụ ịdị-ọcha nke karịrị ihe ọbụla nke ụwa nke m hụworo mgbe ọbụla; ma-ọbụghịkwanụ na m ga-ekwere na-enwere ike ime ihe nke ụwa ọbụla ka ọ mabiga mma oke n’ịdị-ọcha na-amụke amụke. Aka ya abụọ gba-ọtọ, na kwa ogwe-aka ya nile, ntakịrị ihe ruo n’elu nkwọ nkwọ aka ya; otu ahụ, kwa, ka ụkwụ ala ya gba-ọtọ, dịka ogwe ụkwụ ya nile, ntakịrị ihe ruo n’elu nkwọ nkwọ ụkwụ ya. Isi ya na olu ya gba kwa ọtọ. Enwere m ike ịchọpụta na o nweghị uwe ọzọ o yi ma-ọbụghị uwe mwụda nke a, n’ihi na o ghere oghe, otu m nwere ike ịhụ baa n’obi ya."},
{"txt":"“Ọbụghị nanị na uwe mwụda ya dị ọcha dịbiga ya oke, mana ozuzu onwe ya dị ebube karịa ihe e nwere ike ịkọwadaru ala, mbara-iru ya n’ezi-okwu dịka amụma mmiri. Ime-ụlọ ahụ nwubigara ìhè oke, mana ọ mụkeghị ebe ọ dị ukwuu dịka nso nso gburu gburu onwe ya. Mgbe m legidere ya anya na mbụ atụrụ m egwu; mana egwu ahụ hapụrụ m ngwa-ngwa."},
{"txt":"“O wee kpọọ m aha m sịkwa m na ya onwe ya bụ onye-ozi e zitaara m site n’iru nke Chineke, na aha ya bụ Moronaị; na Chineke nwere ọrụ maka m nke m ga-arụ; nakwa aha m ka a ga-enwe maka ihe ọma na ihe ọjọọ, n’etiti mba nile, ebo nile, na asụsụ nile, ma-ọbụ na-aga-ekwu ma ihe ọma na ihe ọjọọ gbasara ya n’etiti mmadụ nile."},
{"txt":"“O wee sị na o nwere akwụkwọ nke e debere maka nchekwa, e dere n’elu epekele ọla-edo, na-enye nkọwasị maka ndị bibuuru na kọntinenti nke a, na ebe ha siri bịa. Ọ sịkwara na uju nke Ozi-ọma mgbe nile na-adigide dị n’ime ya, dịka Onye-nzọpụta nyefere n’aka ndị ahụ biiri na ya mgbe ochie;"},
{"txt":"“Nakwa, na-enweere okwute abụọ dị na ụta ọla-ọcha—na okwute ndị a, nke e kedoro n’epekele nchekwa-obi, mejupụtara ihe a kpọrọ Urim na Tumim—e debere maka nchekwa ya na epekele ndị ahụ; na na-inwe na iji okwute ndị a rụọ ọrụ bụ ihe mejupụtara ndị Ọhụ-ụzọ na mgbe ochie ma-ọbụ oge nile gara-aga; na Chineke kwadobe kwara ha maka ịtụgharị asụsụ nke akwụkwọ ahụ."},
{"txt":"“Ọzọ, ọ gwara m, na mgbe m nwetara epekele nile ndị ahụ nke o kwuworo maka ha—n’ihi na oge ahụ nke a ga-eji nweta ha ezubeghị—Ekwesịghị m ịgosi ha mmadụ ọbụla, ọbụghị epekele-nchekwa obi ahụ tinyere Urim na Tumim; nanị ndị ahụ a ga-enye m iwu igosi ha; ọbụrụ na m e mee ya na a ga-ebibi m. Mgbe mụ na ya na-akparịta ụka banyere epekele nile ahụ, ọ́hụ̀ ahụ ka e kpughere nye uche m na e nwere m ike ịhụ ebe ahụ nke e debere epekele nile ahụ maka nchekwa, na hụ ha nke ọma na ido-anya nke na m matara ebe ahụ ọzọ mgbe m gara leta ya."},
{"txt":"“Mgbe mụ na ya kwuchara m wee hụ ìhè ahụ dị n’ime ụlọ ahụ ka ọ malitere ịchịkọta ọnụ nso nso gburugburu onye ahụ nke nọrọ na-agwa m okwu, ọ gakwara n’iru ime otu a ruo mgbe ime ụlọ ahụ a hapụkwara ya n’ọchịchịrị, ewezuga nanị gburu gburu ya, mgbe otu ntabi anya m wee hụ, ihe dịka oghere ka o meghere baa n’ime elu-igwe, o wee rigoro ruo mgbe na-ahụghị kwa ya anya, ma a hapụrụ ime ụlọ ahụ dịka ọ dịbuuru tutu ìhè nke elu-igwe nkea a bata."},
{"txt":"“Edinara m ala n’elu akwa na-eche banyere otu ihe ọhụhụ ahụ, na-enwe oke ịtụ-n’anya n’ihe nke a gwaworo m site n’ọnụ nke ọnye-ozi a pụrụ iche; mgbe n’ime etiti ntụgharị uche m, achọpụtara m na mberede na ime-ụlọ m malitere ọzọ inweta ìhè, ma na nwa oge kwa, dịka ọ dị onye-ozi nke elu-igwe ahụ nọkwa ọzọ n’akụkụ akwa m."},
{"txt":"“Ọ malitere, ma kọọ kwa ọzọ otu ihe ndị ahụ nile nke o mewororị na nleta ya nke mbụ, na-enweghị mgbanwe dịkarịsịrị nta; nke mgbe o mesịrị, o mere ka m mara maka nnukwu ikpe nile ndị nke ga-abịakwasị ụwa, na-eji ntọgbọ n’efu sitere n’ụnwụ, mma-agha, na ajọọ ọrịa; na ikpe ndị a dị mwute ga-abịa n’elu ụwa n’ọgbọ nke a. Mgbe ọ kọchasịrị ihe ndị a nile, ọ rigoro kwa ọzọ dịka o mewororị na mbụ."},
{"txt":"“N’oge nke a, ihe ndị a adịwo oke omimi n’uche m na ụra gbafuwororị site n’anya m, na m dinara ka onye e gwerirị egweri n’ime ịtụnanya n’ihe m huworo na nụwọ kwa. Mana olee ịdị ukwuu nke mgbagwọju anya m dị mgbe m hụrụ otu onye-ozi ahụ ọzọ n’akụkụ akwa m, nụkwa ya ka ọ na-akọgharị ma-ọbụ kwugharịa ọzọ nye m otu ihe ndị ahụ dịka ndị nke mbụ; tinye kwa otu ịdọ-aka na ntị nye m; na-agwa m na Setan ga-agba mbọ ịnwa m ọnwụnwa (n’ihi ọnọdụ ịdị ogbenye nke ezi na ụlọ nke nna m), inweta epekele nile ahụ n’ihi iji nweta akụ na ụba. Nke a ka o gbochiri m ime, na-asị na m garịrị aghara inwe ihe nlekwasị anya ọzọ na-inweta epekele nile ahụ kama iji nye Chineke otuto, na m agaghị ekwe ka ebum n’uche ọbụla ọzọ si n’ime m rụọ ọrụ kari kwa nke ahụ bụ nke iwu ala-eze Ya; ewezuga nke a enweghị m ike inweta ha."},
{"txt":"“Mgbe nleta nke atọ nke a gasịrị, ọ rịgoro kwa n’elu-igwe dịka na mbụ, ma a hapụkwara m ọzọ ịtụgharị uche n’elu ọ pụrụ iche nke ihe m ka mụtara site n’ihe mere; mgbe na-etụfughị oge; onye-ozi nke elu-igwe ahụ rigosiworo site n’ebe m nọ nke ugboro atọ, oke ọkụkọ wee bee akwa, m wee chọpụta na chi ọbụbọ adịwo nso, ya bụ na mkparịta-ụka anyị ewereworị abalị ahụ nile."},
{"txt":"“E mesịa nwa mgbe nta m wee bilie site n’àkwà m, na dịka m si na-eme a gara m ịrụ-ọrụ nile ndị dị mkpa nke ụbọchị ahụ; mana na-ịgba mbọ ịrụ-ọrụ dịka n’oge ndị ọzọ, achọ pụtara m n’ume m gwụsịrị nke mere na m enweghị ike ịrụ ọrụ kpam kpam. Nna m, onye mụ na ya na-arụkọ ọrụ, chọpụtara n’onwere ihe na-esogbu m, o wee gwa kwa m ka m laa n’ụlọ. M wee malite ịla na-enwe nzube ị gawa n’ụlọ; mana mgbe m na-agba mbọ igafe ogige esi apụta n’ime ubi ebe anyi nọ, ume m wee gwusịa kpam kpam, m wee daa kwa n’ala na-enweghị enyem-aka, na nwa oge a nọdụrụ m na-amataghị maka ihe ọbụla."},
{"txt":"“Ihe mbụ nke m nwere ike icheta bụ otu olu na-ekwu okwu nye m, na-akpọ m aha. M wee lelie anya elu, hụ kwa otu onye-ozi ahụ kwa ka ọ na-eguzo n’ofe isi m, ebe ìhè gbara ya gburu gburu dịka na mbụ. Mgbe ahụ ọ kọgharị kwara m ihe nile ahụ nke ọ kọwoororị m n’abalị nke gara aga, nye kwa iwu ka m gakwuru nna m gwa kwa ya maka ọ́hụ̀ ahụ na iwu-nsọ nile nke m nataworo."},
{"txt":"“Erubere m isi; m wee laghachikwuru nna m n’ubi, kọgharịkwaara ya ihe nile ahụ. Ọ zaghachiri m na ihe a sitere na Chineke, wee gwakwa m ka m gaa mee dịka e nyeworo m iwu site n’ake onye-ozi ahụ. Ahapụrụ m ubi ahụ, wee gaa kwa n’ebe onye-ozi ahụ gwara m na epekele nile ahụ dị e debere ha, na n’ihi mpụta ìhè nke ọma nke ọ́hụ̀ ahụ nke m hụworo banyere ya, amatara m ebe ahụ ozugbo m rutere ebe ahụ."},
{"txt":"“Nso nso ruo ọnụmara Manchester, na ógbè Ontario, New York, ka otu ugwu nke butụrụ ibu na-eguzo, bụ kwa nke kachasị ịdị elu karịa nke ọbụla na agbata-obi ahụ. Na mpaghara ọdịda anyanwụ nke ugwu a, n’ebe na-adịghị anya site n’elu ya, n’okpuru otu okwute nke buturu ibu ka epekele nile ahụ dina, e debere ha n’otu igbe okwute. Okwute a dị agbidigbi dịkwa gburugburu n’etiti nke akuku elu ya, na gịrịgịrị karịa na ebe nile nke nkọ onụ ya nke mere na mpaghara etiti ya ka a na-ahụ anya n’elu ala, mana nkọ ya gburu gburu ka e jiri aja kpochie."},
{"txt":"“Mgbe m wepụsịworo aja ala ahụ, m wee weta osisi mgba nke m fanyere n’okpuru nkọ nke okwute ahụ na site n’itinye ya obere ume wee bulite ya elu. M wee leba anya n’ime ya, n’ebe ahụ n’ezie a hụrụ m epekele ahụ nile, Urim na Tumim ahụ, na epekele nchekwa-obi, dịka onye-ozi ahụ kwuru. Igbe ahụ nke ha dị n’ime ka a kpụrụ site n’inyibe kọta okwute ọnụ n’ime ihe dịka simente eji nyakọta ha ọnụ. N’íkè ime igbe ahụ ka e nyibere okwute abụọ akufere akụfe, n’elu otu okwute ndị a ka e nyibere epekele nile ahụ, na ihe ndị ọzọ nile so kọ ha."},
{"txt":"“A gbara m mbọ ka m wepụta ha, mana e gbochiri m site n’aka onye-ozi ahụ, ọ gwakwara m ọzọ n’oge maka iwepụta ha ìhè e rubeghị, ọ gaghị kwa eru, ruo afọ anọ site n’oge ahụ; kama ọ gwara m na m ga na-abịa ebe ahụ kpọm kwem n’otu afọ site n’oge ahụ, na ya ga kwa na-ezute m ebe ahụ, na m ga-aga n’iru na-eme otu ahụ ruo mgbe oge ahụ ga-abịa maka inweta epekele nile ahụ."},
{"txt":"“N’ikwekọrịta, dịka e nyeworo m n’iwu, agara m n’ọgwụgwụ nke afọ ọbụla, n’oge ọbụla kwa a hụrụ m otu onye-ozi ahụ ebe ahụ, natakwa nkụzi na akọnuche site n’aka ya na mkparịta-ụka ọbụla anyị nwere, gbasara ihe Onye-nwe na-aga ime, na otu na usoro a ga-esi duzie ala-eze ya n’ụbọchị ndị-ikpe-azụ."},
{"txt":"“N’ikpe-azụ oge rutere maka inweta epekele nile ahụ, Urim na Tumim ahụ, na epekele nchekwa obi ahụ. N’ụbọchị nke iri abụọ na abụọ nke ọnwa Septemba, n’afọ otu puku, narị asatọ na iri abụọ-na asaa, mgbe m gara dịka m na-eme n’ọgwụgwụ nke afọ nke ọzọ n’ebe ahụ e debere ha maka nchekwa, otu onye—ozi nke elu-igwe ahụ kwa nyefelitere ha n’aka m jiri inye iwu nke a: na ha ga-abụ ihe dịịrị m ilekọta; na ọ bụrụ na m ga-ahapụ ha na-enweghị ịkpachapụrụ ha anya, ma-ọbụ site na nleghara-anya nke m, na-aga-ebepụ m; kama na m ga-eji ịgbasi mbọ nile ike chekwaa ha, ruo mgbe ya, onye-ozi ahụ, ga-akpọ maka ha, e kwesịrị ka e chekwaa ha."},
{"txt":"“Achọpụtara m n’oge na-eteghị anya ihe mere m jiri nata iwu ndị ahụ siri ike idebe ha na nchekwa, na ihe mere na onye—ozi ahụ kwuru sị na mgbe m mere ihe a tụrụ anya n’aka m, na ya ga-akpọ maka ha. N’ihi na-oteghị anya a matara na m ji ha ka e tinyere nnukwu ume n’ọrụ ịnapụ ha n’aka m. Ụdị aghụghọ ọbụla nke e nwere ike ịchọpụta ka e tinyere n’ọrụ maka ebum n’uche ahụ. Mkpagbu ahụ wee dị ilu karịa ma taa akpụ karịa n’oge mbụ, ìgwè ndị mmadụ nọdụkwara na nche akwụsịghị akwụsị inweta ha site n’aka m ma ọbụrụ na ọ ga-ekwe mee. Mana site n’amamihe nke Chineke, ha nọgidere na nchekwa n’aka m, ruo mgbe m rụsịrị site na ha ihe ahụ a chọrọ n’aka m. Mgbe, dịka nkwekọrịta nile siri dị, onye—ozi ahụ kpọrọ maka ha, e nyefelitere m ya ha; o ji kwa ha na nchekwa nke ya ruo ụbọchị nke abụọ nke Mee, otu puku afọ, narị asatọ na iri atọ na asatọ.”"},
{"txt":"Maka nkọwa zuru ezu, hụ Joseph Smith—History [Joseph Smith—Akụkọ] nke dị n’Ọla Pel nke Oke Ọnụ-ahịa, na History of The Church of Jesus Christ of Latter-day Saints [Akụkọ nke Nzukọ nke Jisus Kraịst nke Ndị-nsọ Ụbọchị-Ikpeazụ a] vọlum 1 site n’isi 1 ruo 6."},
{"txt":"Akụkọ-ndekọta mgbe ochie ka e wepụtara site n’ala dịka olu ndị na-ekwu okwu site n’uzuzu, ma atụgharịrị ya n’asụsụ ndị agba ọhụrụ site n’onyinye na ike nke Chineke dịka aka ebe ịgba-ama Dị-nsọ e bipụtara nke mbụ nye ndị ụwa n’asụsụ Bekee n’afọ 1830 dịka The Book of Mormon."}]}