{"heading":"Дається запрошення ввійти в покій Господа—Молитися з щирими намірами—Дух Христа дає змогу людям відрізнити добро від зла—Сатана переконує людей зректися Христа і чинити зло—Пророки ясно показують пришестя Христа—Вірою творяться чудеса і ангели священнослужать—Люди повинні надіятися на вічне життя і припадати до милосердя. Близько 401–421 рр. від р.х.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Книга Моронія 7","prevTitle":"Книга Моронія 6","nextTitle":"Книга Моронія 8","verses":[{"vNo":1,"txt":"А тепер я, Мороній, напишу дещо з слів мого батька Мормона, які він сказав стосовно віри, надії і милосердя; бо так він говорив до людей, коли навчав їх у синагозі, яку вони побудували як місце поклоніння."},{"vNo":2,"txt":"І ось я, Мормон, кажу вам, мої улюблені браття; і саме через благодать Бога Батька і нашого Господа Ісуса Христа і Його святої волі, через дароване мені Його покликання, мені дозволено говорити до вас на цей раз."},{"vNo":3,"txt":"Отже, я б хотів звернутися до вас, хто з церкви, хто є миролюбними послідовниками Христа й отримали достатньо надії, щоб ви могли увійти до покою Господа, з цих пір і навіки, доки ви не будете почивати з Ним на небесах."},{"vNo":4,"txt":"А тепер, браття мої, я складаю собі таку думку про вас через вашу миролюбну ходу з дітьми людськими."},{"vNo":5,"txt":"Бо я пам'ятаю слово Бога, яке каже, що за їхніми ділами ти впізнаєш їх; бо якщо їхні діла добрі, то й вони добрі також."},{"vNo":6,"txt":"Бо ось, Бог сказав, що чоловік, будучи злим, не може чинити те, що добре; бо якщо він запропонує дарунок або помолиться Богові і не зробить цього з щирими намірами, це не піде йому на користь."},{"vNo":7,"txt":"Бо ось, це не буде йому зараховано як праведність."},{"vNo":8,"txt":"Бо ось, якщо чоловік, будучи злим, дає дарунок, він робить це неохоче; отже, це зараховується йому так, наче він утримав цей дарунок; отже, його зараховано до злих перед Богом."},{"vNo":9,"txt":"І так само зараховано до злих чоловіка, якщо він молитиметься, але не з щирим наміром у серці; так, і це не піде йому на користь, бо Бог не приймає нікого з таких."},{"vNo":10,"txt":"Ось чому чоловік, будучи злим, не може чинити те, що добре; не дасть він також і доброго дарунку."},{"vNo":11,"txt":"Бо знайте, гірке джерело не може дати доброї води; не може також і добре джерело дати гіркої води; ось чому чоловік, будучи слугою диявола, не може слідувати за Христом; а якщо він слідуватиме за Христом, він не може бути слугою диявола."},{"vNo":12,"txt":"Ось чому все, що є добрим, походить від Бога; а те, що зле, походить від диявола; бо диявол є ворогом Богові, і бореться проти Нього постійно, і запрошує, і принаджує грішити і чинити те, що є зло, постійно."},{"vNo":13,"txt":"Але знайте, те, що від Бога, запрошує і принаджує творити добро постійно; ось чому все, що запрошує і принаджує творити добро, і любити Бога, і служити Йому, надихнуто Богом."},{"vNo":14,"txt":"Ось чому зверніть увагу, мої улюблені браття, і не вважайте, нібито те, що зле, є від Бога, або те, що є добрим і від Бога, є від диявола."},{"vNo":15,"txt":"Бо знайте, браття мої, вам дано судити, щоб ви відрізняли добро від зла; і спосіб відрізняти є настільки простим, щоб знати вам досконалим знанням, як денне світло від темної ночі."},{"vNo":16,"txt":"Бо знайте, Дух Христа дано кожній людині, щоб вона відрізняла добро від зла; ось чому я показую вам, як саме судити; бо все, що запрошує творити добро і переконує вірити в Христа, послано силою і даром Христа; ось чому ви можете знати досконалим знанням, що це є від Бога."},{"vNo":17,"txt":"Але все, що переконує людей чинити зло, і не вірити в Христа, і заперечувати Його, і не служити Богові, ви можете знати досконалим знанням, що це від диявола; бо саме так діє диявол, бо він жодну людину не переконує творити добро, ні, жодну; і також його ангели; і також ті, хто підкорився йому."},{"vNo":18,"txt":"А тепер, браття мої, побачивши, що ви знаєте світло, за яким ви можете судити, світло, яке є світлом Христа, пильнуйте, щоб ви не судили невірно; бо яким судом судити будете, таким осудять і вас."},{"vNo":19,"txt":"Отже, я благаю вас, браття, щоб ви шукали старанно у світлі Христа, щоб відрізнити добро від зла; і якщо ви сприймете все добре і не засуджуватимете його, ви справді будете дитям Христа."},{"vNo":20,"txt":"А тепер, браття мої, як таке можливо, щоб ви сприйняли все добре"},{"vNo":21,"txt":"І ось я підходжу до тієї віри, про яку я сказав, що буду про неї говорити; і я скажу вам про спосіб, у який ви можете сприйняти все добре."},{"vNo":22,"txt":"Бо ось, Бог, знаючи все, будучи від вічного до вічного, ось, Він послав ангелів священнослужити дітям людським, об'явити про пришестя Христа; і що через Христа прийде все добре."},{"vNo":23,"txt":"І Бог також проголосив пророкам Своїми власними вустами, що Христос має прийти."},{"vNo":24,"txt":"І ось, були різні способи, якими Він ясно показував дітям людським усе, що було добре; і все, що є добре, походить від Христа; інакше б люди були павшими і ніщо добре не могло б прийти до них."},{"vNo":25,"txt":"Отже, з допомогою священнослужіння ангелів і кожного слова, яке виходило з уст Бога, люди почали виявляти віру в Христа; і, отже, через віру вони сприймали все добре; і так було до пришестя Христа."},{"vNo":26,"txt":"А після того як Він прийшов, людей також було спасенно через віру в Його ім'я; і через віру вони стали синами Бога. І так само, як те, що Христос живе, Він звернувся з такими словами до наших батьків, кажучи: Усе, що б ви не просили у Батька в Моє ім'я, що є добрим, з вірою сподіваючись, що ви отримаєте, знайте, це буде зроблено для вас."},{"vNo":27,"txt":"Отже, мої улюблені браття, чи припинилися чудеса через те, що Христос зійшов на небеса і посів місце праворуч Бога, пред'являючи Батькові Свої права на милість, яку Він має до дітей людських"},{"vNo":28,"txt":"Бо Він задовольнив закон повною мірою, і Він пред'являє права на всіх тих, хто має віру в Нього; і ті, хто має віру в Нього, припадуть до всього доброго; отже, Він захищає справу дітей людських; і Він перебуває вічно на небесах."},{"vNo":29,"txt":"І через те, що Він зробив це, мої улюблені браття, чи припинилися чудеса? Ось, я кажу вам: Ні; і ангели також не припинили священнослужити дітям людським."},{"vNo":30,"txt":"Бо ось, вони підлеглі Йому у священнослужінні згідно з словом Його наказу, показуючи себе тим, хто сильної віри й твердого бажання до всілякого благочестя."},{"vNo":31,"txt":"І обов'язок їхнього священнослужіння у тому, щоб закликати людей до покаяння та здійснювати і виконувати роботу щодо завітів Батька, які Він склав з дітьми людськими, щоб підготувати шлях серед дітей людських, проголошуючи слово Христа обраним посудинам Господа, щоб вони могли приносити свідчення про Нього."},{"vNo":32,"txt":"І чинячи так, Господь Бог готує шлях, щоб решта людей могла мати віру в Христа, щоб Святий Дух міг мати місце в їхніх серцях згідно з силою Його; і так виповнює Батько завіти, які Він склав з дітьми людськими."},{"vNo":33,"txt":"І Христос сказав: Якщо ви матимете віру в Мене, то матимете силу робити все, що Я вважаю за доцільне."},{"vNo":34,"txt":"І Він сказав: Покайтеся ви, всі кінці землі, і приходьте до Мене, і христіться в Моє ім'я, і майте віру в Мене, щоб вас було спасенно."},{"vNo":35,"txt":"І ось, мої улюблені браття, якщо буде так, що все це істинно, що я сказав вам, і Бог покаже вам, з силою і великою славою в останній день, що це є істинним, то, якщо це є істинним, чи припинився день чудес"},{"vNo":36,"txt":"Або чи припинили ангели являтися дітям людським? Або чи забрав Він силу Святого Духа від них? Або чи забере Він її, доки час буде йти, або земля буде стояти, або залишиться хоч би одна людина на лиці її, яку треба буде спасти"},{"vNo":37,"txt":"Ось, я кажу вам: Ні; бо саме через віру чудеса творяться; і саме через віру ангели являються і священнослужать людям; отже, якщо це припинилося, горе дітям людським, бо це сталося через зневіру, і все марно."},{"vNo":38,"txt":"Бо жодна людина не може бути спасенною згідно з словами Христа, якщо вони не матимуть віру в Його ім'я; отже, якщо це припинилося, то віра припинилася також; і жахливим є становище людини, бо вони існують так, нібито ніякого викуплення не було вчинено."},{"vNo":39,"txt":"Але знаєте, мої улюблені браття, я суджу про вас краще, бо я суджу, що ви матимете віру в Христа через вашу лагідність; бо якщо ви не матимете віри в Нього, то ви не підходите для того, щоб бути причисленими до людей Його церкви."},{"vNo":40,"txt":"І знову, мої улюблені браття, я б хотів поговорити з вами про надію. Як може бути так, що ви досягнете віри, не маючи надії"},{"vNo":41,"txt":"І що це таке, на що ви маєте надіятися? Ось, я кажу вам, що ви матимете надію через спокуту Христа і силу Його воскресіння воскреснути до життя вічного, і це через вашу віру в Нього згідно з Його обіцянням."},{"vNo":42,"txt":"Отже, якщо людина матиме віру, вона повинна мати і надію; бо без віри не може бути ніякої надії."},{"vNo":43,"txt":"І ще, ось я кажу вам, що вона не може мати віри і надії, якщо вона не буде лагідною і невибагливою серцем."},{"vNo":44,"txt":"Якщо вона не буде такою, її віра і надія марні, бо ніхто не приймається до Бога, крім лагідних і невибагливих серцем; і якщо людина лагідна і невибаглива серцем і визнає силою Святого Духа, що Ісус є Христос, вона тоді мусить мати милосердя; бо якщо вона не матиме милосердя, вона ніщо; отже, вона мусить мати милосердя."},{"vNo":45,"txt":"А милосердя довго терпить, і є добрим, і не заздрить, і не чваниться, не шукає для себе, легко не дратується, не думає злого, і не втішається беззаконням, але втішається істиною, зносить усе, вірить усьому, надіється на все, витерпить все."},{"vNo":46,"txt":"Отже, мої улюблені браття, якщо ви не маєте милосердя, ви ніщо, бо милосердя ніколи не минає. Отже, залишайтеся вірними милосердю, яке величніше над усе, бо все минає—"},{"vNo":47,"txt":"Але милосердя є чиста любов Христа, і воно існує вічно; і той, хто матиме його в останній день, з ним усе буде добре."},{"vNo":48,"txt":"Отже, мої улюблені браття, моліться Батькові з усією енергією вашого серця, щоб вас було сповнено цією любов'ю, яку Він дарував усім, хто є істинними послідовниками Його Сина, Ісуса Христа; щоб ви могли стати синами Бога; щоб коли Він явиться, ми могли бути такими, як Він, бо ми побачимо Його таким, як Він є; щоб ми могли мати цю надію; щоб нас було очищено саме так, як Він є чистим. Амінь."}]}