{"heading":"Иаков и Иосиф стремятся убедить людей уверовать во Христа и соблюдать Его заповеди. Нефий умирает. Нечестие распространяется среди нефийцев. Приблизительно 544–421 гг. до Р. Х.","sectionHeading":"Слова его проповеди к своим братьям. Он посрамляет человека, стремящегося ниспровергнуть учение Христа. Несколько слов об истории народа Нефиева.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Иаков 1","verses":[{"vNo":"1 ","txt":"Ибо вот, было так, что прошло пятьдесят пять лет с того времени, как Легий покинул Иерусалим; и потому Нефий дал мне, Иакову, повеление относительно малых листов, на которых выгравированы эти слова."},{"vNo":"2 ","txt":"И он дал мне, Иакову, повеление, чтобы я написал на этих листах немногое из того, что считаю самым ценным; чтобы я не касался, кроме как вкратце, истории этого народа, который называется народом Нефиевым."},{"vNo":"3 ","txt":"Ибо он сказал, что история его народа должна быть выгравирована на других его листах и что я должен сохранить эти листы и передать их далее моему потомству, из поколения в поколение."},{"vNo":"4 ","txt":"И если будет священная проповедь, или откровение великое, или пророчествование, то я должен выгравировать их главные части на этих листах и коснуться их, насколько это будет возможно, ради Христа и ради нашего народа."},{"vNo":"5 ","txt":"Ибо благодаря вере и великой заботе нам было истинно явлено относительно нашего народа, что произойдёт с ним."},{"vNo":"6 ","txt":"И было у нас также много откровений и дух великого пророчества; и потому мы узнали о Христе и Его Царстве, которое придёт."},{"vNo":"7 ","txt":"А потому мы усердно трудились среди нашего народа, чтобы убедить их прийти ко Христу и вкусить благости Божьей, чтобы они вошли в Его покой, дабы никоим образом Он не поклялся во гневе Своём, что не войдут они, как во время того ропота во дни искушения, когда дети Израилевы были в пустыне."},{"vNo":"8 ","txt":"А потому мы молили Бога, чтобы мы могли убедить всех людей не восставать против Бога и не побуждать Его ко гневу, но чтобы все люди уверовали во Христа и задумались о Его смерти, и понесли Его крест, и выдержали насмешки мира; и потому я, Иаков, беру на себя исполнить повеление моего брата Нефия."},{"vNo":"9 ","txt":"И вот, Нефий начал стареть и увидел он, что скоро должен умереть; а потому он помазал тогда одного человека быть царём и правителем над своим народом, соответственно правлениям царей."},{"vNo":"10 ","txt":"Народ же, полюбив Нефия чрезвычайно, ибо он был великим защитником для них, владевшим мечом Лавана для их обороны и трудившимся во все дни свои ради их благоденствия –"},{"vNo":"11 ","txt":"А потому народ пожелал сохранить в памяти его имя. И всякого, кто правил на его месте, народ называл второй Нефий, третий Нефий и так далее, соответственно правлениям царей; и так называл их народ, какое бы имя они ни носили."},{"vNo":"12 ","txt":"И было так, что Нефий умер."},{"vNo":"13 ","txt":"И вот, люди, которые были не ламанийцами, были нефийцами; тем не менее они назывались нефийцы, иаковлевцы, иосифовцы, зорамийцы, ламанийцы, лемуильтяне и измаильтяне."},{"vNo":"14 ","txt":"Но я, Иаков, не буду впредь различать их по этим именам, но буду называть их ламанийцами – тех, кто стремятся истребить народ Нефиев; а тех, кто дружествен к Нефию, я буду называть нефийцами, или народом Нефиевым, соответственно правлениям царей."},{"vNo":"15 ","txt":"И ныне было так, что народ Нефиев во время правления второго царя стал ожесточаться в своих сердцах и предаваться до некоторой степени нечестивым обычаям, в том числе уподобляться Давиду из древних времён, желавшему иметь много жён и наложниц, а также и Соломону, его сыну."},{"vNo":"16 ","txt":"Да, и они начали также разыскивать много золота и серебра и начали понемногу возноситься в гордыне."},{"vNo":"17 ","txt":"А потому я, Иаков, сообщил им эти слова, когда учил их в храме, получив прежде своё поручение от Господа."},{"vNo":"18 ","txt":"Ибо я, Иаков, и мой брат Иосиф были посвящены рукой Нефия в священники и учителя этого народа."},{"vNo":"19 ","txt":"И мы возвеличивали нашу должность Господу, приняв на себя ответственность и навлекая на свои головы грехи этого народа, если мы не учили их слову Божьему со всем усердием; трудясь поэтому изо всех своих сил, дабы кровь их не оказалась на наших одеждах; иначе кровь их оказалась бы на наших одеждах и мы не были бы признаны незапятнанными в последний день."}]}