{"heading":"Sinimulan ni Nephi ang talaan ng kanyang mga tao—Nakita ni Lehi sa pangitain ang isang haliging apoy at bumasa mula sa isang aklat ng propesiya—Pinuri niya ang Diyos, ibinadya ang pagparito ng Mesiyas, at nagpropesiya tungkol sa pagkawasak ng Jerusalem—Siya ay inusig ng mga Judio. Mga 600 B.C.","sectionHeading":"Ang ulat ni Lehi at ng kanyang asawang si Saria, at ng kanyang apat na anak na lalaki, na tinatawag sa mga pangalang (mula sa panganay) Laman, Lemuel, Sam, at Nephi. Ang Panginoon ay nagbabala kay Lehi na lisanin ang lupain ng Jerusalem, sapagkat nagpropesiya siya sa mga tao hinggil sa kanilang kasamaan at hinangad nilang kitlin ang kanyang buhay. Tatlong araw siyang naglakbay sa ilang kasama ang kanyang mag-anak. Isinama ni Nephi ang kanyang mga kapatid at bumalik sa lupain ng Jerusalem upang kunin ang talaan ng mga Judio. Ang ulat ng kanilang mga pagdurusa. Ipinagsama nila ang mga anak na babae ni Ismael upang maging mga asawa. Isinama nila ang kanilang mga mag-anak patungo sa ilang. Ang kanilang mga pagdurusa at paghihirap sa ilang. Ang landas ng kanilang mga paglalakbay. Dumating sila sa malawak na tubig. Ang mga kapatid ni Nephi ay naghimagsik laban sa kanya. Sila ay kanyang nilito, at gumawa ng isang sasakyang-dagat. Tinawag nila ang pangalan ng pook na Masagana. Sila ay tumawid sa malawak na tubig patungo sa lupang pangako, at sa dako pa roon. Ito ay ayon sa ulat ni Nephi; o sa ibang salita, ako, si Nephi, ang sumulat ng talaang ito.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nephi 1","verses":[{"vNo":"1 ","txt":"AKO, si Nephi, na isinilang sa butihing mga magulang, samakatwid, ako ay naturuan ng lahat halos ng karunungan ng aking ama; at sa dahilang nakita ko ang maraming paghihirap sa paglipas ng aking mga araw, gayunman, sa labis na pagpapala ng Panginoon sa lahat ng aking mga araw; oo, sa pagkakaroon ng malaking kaalaman tungkol sa kabutihan at sa mga hiwaga ng Diyos, kaya nga gumawa ako ng isang talaan ng aking mga gawain noong aking mga araw."},{"vNo":"2 ","txt":"Oo, ako ay gumawa ng isang talaan sa wika ng aking ama, na binubuo ng karunungan ng mga Judio at ng wika ng mga taga-Egipto."},{"vNo":"3 ","txt":"At nalalaman ko na ang talaang ginagawa ko ay totoo; at ginagawa ko ito sa pamamagitan ng sarili kong kamay; at ginagawa ko ito ayon sa aking kaalaman."},{"vNo":"4 ","txt":"Sapagkat ito ay nangyari na, na sa pagsisimula ng unang taon ng paghahari ni Zedekias, hari ng Juda, (ang aking ama, si Lehi, na nanirahan sa Jerusalem sa lahat ng kanyang mga araw); at sa taon ding iyon ay nagkaroon ng maraming propeta, nagpopropesiya sa mga tao na kinakailangan silang magsipagsisi, o ang dakilang lunsod ng Jerusalem ay tiyak na mawawasak."},{"vNo":"5 ","txt":"Dahil dito, ito ay nangyari na, na ang aking ama, si Lehi, habang siya ay lumalakad ay nanalangin sa Panginoon, oo, maging nang buo niyang puso, sa kapakanan ng kanyang mga tao."},{"vNo":"6 ","txt":"At ito ay nangyari na, na habang siya ay nananalangin sa Panginoon, may lumitaw na isang haliging apoy at lumapag sa ibabaw ng isang malaking bato sa harapan niya; at marami siyang nakita at narinig; at dahil sa mga bagay na kanyang nakita at narinig siya ay nangatal at nanginig nang labis."},{"vNo":"7 ","txt":"At ito ay nangyari na, na siya ay bumalik sa kanyang sariling tahanan sa Jerusalem; at inihimlay niya ang sarili sa kanyang higaan, na napangingibabawan ng Espiritu at ng mga bagay na kanyang nasaksihan."},{"vNo":"8 ","txt":"At nasa gayong napangingibabawan ng Espiritu, siya ay natangay sa isang pangitain, maging ang kalangitan ay nakita niyang nabuksan, at kanyang inakalang nakita niya ang Diyos na nakaupo sa kanyang trono, napaliligiran ng di mabilang na lipumpon ng mga anghel na nasa ayos ng pag-awit at pagpupuri sa kanilang Diyos."},{"vNo":"9 ","txt":"At ito ay nangyari na, na kanyang nakita ang Isa na bumababa mula sa gitna ng langit, at namasdan niya na ang kanyang liwanag ay higit pa kaysa sa araw sa katanghaliang tapat."},{"vNo":"10 ","txt":"At kanya ring nakita ang labindalawang iba pa na sumusunod sa kanya, at ang kanilang liwanag ay mahigit pa kaysa sa mga bituin sa kalangitan."},{"vNo":"11 ","txt":"At sila ay bumaba at humayo sa balat ng lupa; at ang una ay lumapit at tumayo sa harapan ng aking ama, at ibinigay sa kanya ang isang aklat, at siya ay inatasan na dapat niyang basahin."},{"vNo":"12 ","txt":"At ito ay nangyari na, na habang siya ay nagbabasa, siya ay napuspos ng Espiritu ng Panginoon."},{"vNo":"13 ","txt":"At nabasa niya, sinasabing: Sa aba, sa aba, sa Jerusalem, sapagkat nakita ko ang iyong mga karumal-dumal na gawain! Oo, at maraming bagay ang nabasa ng aking ama hinggil sa Jerusalem—na ito ay wawasakin, at ang mga naninirahan doon; marami ang masasawi sa pamamagitan ng espada, at marami ang madadalang bihag sa Babilonia."},{"vNo":"14 ","txt":"At ito ay nangyari na, nang mabasa ng aking ama at masaksihan ang maraming dakila at kagila-gilalas na bagay, siya ay napabulalas ng maraming bagay sa Panginoon; gaya ng: Dakila at kagila-gilalas ang iyong mga gawa, O Panginoong Diyos na Pinakamakapangyarihan! Ang iyong trono ay mataas sa kalangitan, at ang iyong kapangyarihan, at kabutihan, at awa ay sumasalahat ng mga naninirahan sa mundo; at, sapagkat ikaw ay maawain, hindi mo ipahihintulot na yaong mga lumalapit sa iyo ay mangasawi!"},{"vNo":"15 ","txt":"At ganito ang pamamaraan ng pananalita ng aking ama sa pagpupuri sa kanyang Diyos; sapagkat ang kanyang kaluluwa ay nagalak, at ang kanyang puso ay napuspos, dahil sa mga bagay na kanyang nakita, oo, dahil sa ipinakita ng Panginoon sa kanya."},{"vNo":"16 ","txt":"At ngayon ako, si Nephi, ay hindi gumawa ng buong ulat ng mga bagay na naisulat ng aking ama, sapagkat marami siyang bagay na naisulat na kanyang nakita sa mga pangitain at sa mga panaginip; at marami rin siyang naisulat na mga bagay na kanyang iprinopesiya at sinabi sa kanyang mga anak, na kung alin ay hindi ko gagawan ng buong ulat."},{"vNo":"17 ","txt":"Subalit ako ay gagawa ng ulat ng aking mga ginawa sa aking mga araw. Masdan, ako ay gumawa ng isang pinaiklingtalaan ng aking ama, sa mga laminang aking ginawa sa pamamagitan ng sarili kong mga kamay; samakatwid, matapos kong mapaikli ang talaan ng aking ama ay gagawin ko naman ang isang ulat ng sarili kong buhay."},{"vNo":"18 ","txt":"Sa gayon, nais kong malaman ninyo, na matapos ipakita ng Panginoon ang napakaraming kagila-gilalas na bagay sa aking ama, si Lehi, oo, hinggil sa pagkawasak ng Jerusalem, masdan, siya ay humayo sa mga tao, at nagsimulang magpropesiya at magpahayag sa kanila hinggil sa mga bagay na kapwa niya nakita at narinig."},{"vNo":"19 ","txt":"At ito ay nangyari na, na kinutya siya ng mga Judio dahil sa mga bagay na kanyang pinatotohanan sa kanila; sapagkat tunay na kanyang pinatotohanan ang kanilang mga kasamaan at kanilang mga karumal-dumal na gawain; at pinatotohanan niya na ang mga bagay na kanyang nakita at narinig, at gayon din ang mga bagay na kanyang nabasa sa aklat, ay maliwanag na ipinaaalam ang tungkol sa pagparito ng Mesiyas, at gayon din ang pagtubos sa sanlibutan."},{"vNo":"20 ","txt":"At nang marinig ng mga Judio ang mga bagay na ito sila ay nagalit sa kanya; oo, maging tulad sa mga propeta noong unang panahon, na kanilang ipinagtabuyan, at binato, at pinatay; at kanila ring hinangad ang kanyang buhay, upang ito ay kanilang kitlin. Datapwat masdan, ako, si Nephi, ay magpapatunay sa inyo na ang magiliw na awa ng Panginoon ay sumasalahat ng kanyang mga pinili, dahil sa kanilang pananampalataya, upang gawin silang malakas maging sa pagkakaroon ng kapangyarihang maligtas."}]}