{"heading":"Ibinadya ni Lehi ang pagkabihag ng mga Judio ng mga taga-Babilonia—Sinabi niya ang hinggil sa pagdating sa mga Judio ng isang Mesiyas, isang Tagapagligtas, isang Manunubos—Sinabi rin ni Lehi ang hinggil sa pagdating ng isang tao na siyang magbibinyag sa Kordero ng Diyos—Sinabi ni Lehi ang hinggil sa kamatayan at pagkabuhay na mag-uli ng Mesiyas—Inihalintulad niya ang pagkakalat at pagkakatipon ng Israel sa isang punong olibo—Si Nephi ay nangusap hinggil sa Anak ng Diyos, sa kaloob na Espiritu Santo, at sa pangangailangan para sa kabutihan. Mga 600–592 B.C.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nephi 10","verses":[{"vNo":"1 ","txt":"At ngayon ako, si Nephi, ay magpapatuloy na magbigay ng ulat sa mga laminang ito hinggil sa aking mga hakbangin, at aking panunungkulan at ministeryo; samakatwid, upang magpatuloy sa aking sariling ulat, kinakailangang mangusap ako kahit paano ng mga bagay hinggil sa aking ama, at hinggil din sa aking mga kapatid."},{"vNo":"2 ","txt":"Sapagkat masdan, ito ay nangyari na, na matapos huminto ang aking ama sa pagsasalaysay ng mga salita ng kanyang panaginip, at pagpapayo rin sa kanila sa pagsusumigasig, nangusap din siya sa kanila hinggil sa mga Judio—"},{"vNo":"3 ","txt":"Na matapos silang malipol, maging yaong dakilang lunsod ng Jerusalem, at marami ang madadalang bihag sa Babilonia, alinsunod sa sariling takdang panahon ng Panginoon, sila ay muling magbabalik, oo, maging sa panunumbalik nila sa kalayaan mula sa pagkabihag; at matapos mapanumbalik sila sa kalayaan mula sa pagkabihag ay muli nilang aangkinin ang lupaing kanilang mana."},{"vNo":"4 ","txt":"Oo, maging anim na raang taon mula nang lisanin ng aking ama ang Jerusalem, isang propeta ang ibabangon ng Panginoong Diyos sa mga Judio—maging isang Mesiyas, o, sa ibang salita, isang Tagapagligtas ng sanlibutan."},{"vNo":"5 ","txt":"At nangusap din siya hinggil sa mga propeta, na napakalaking bilang ang nagpatotoo sa mga bagay na ito, hinggil sa Mesiyas na ito, na kanyang nabanggit, o itong Manunubos ng sanlibutan."},{"vNo":"6 ","txt":"Samakatwid, ang buong sangkatauhan ay nasa ligaw at nahulog na kalagayan, at maliligtas lamang kung sila ay aasa sa Manunubos na ito."},{"vNo":"7 ","txt":"At nangusap din siya hinggil sa isang propetang darating bago ang Mesiyas, na siyang maghahanda ng daan para sa Panginoon—"},{"vNo":"8 ","txt":"Oo, maging siya man ay magtutungo at mangangaral sa ilang: Ihanda ninyo ang daan ng Panginoon, tuwirin ninyo ang kanyang mga landas; sapagkat may isang nakatayo sa inyo na hindi ninyo nakikilala; at higit siyang makapangyarihan kaysa akin, na kung kaninong panali ng pangyapak ay hindi ako karapat-dapat na magkalas. At marami pang sinabi ang aking ama hinggil sa bagay na ito."},{"vNo":"9 ","txt":"At sinabi ng aking ama na siya ay magbibinyag sa Betabara, sa kabila ng Jordan; at sinabi rin niya na siya ay magbibinyag sa pamamagitan ng tubig; maging ang Mesiyas ay bibinyagan niya sa tubig."},{"vNo":"10 ","txt":"At matapos niyang mabinyagan sa pamamagitan ng tubig ang Mesiyas, kanyang mamamasdan at patototohanang nabinyagan niya ang Kordero ng Diyos, na siyang mag-aalis ng mga kasalanan ng sanlibutan."},{"vNo":"11 ","txt":"At ito ay nangyari na, na matapos sabihin ng aking ama ang mga salitang ito siya ay nangusap sa aking mga kapatid hinggil sa ebanghelyong ipangangaral sa mga Judio, at hinggil din sa panghihina ng mga Judio sa kawalang-paniniwala. At matapos nilang patayin ang Mesiyas, na paparito, at matapos siyang patayin siya ay babangon mula sa patay, at ipakikilala niya ang kanyang sarili, sa pamamagitan ng Espiritu Santo, sa mga Gentil."},{"vNo":"12 ","txt":"Oo, maging ang aking ama ay maraming sinabi hinggil sa mga Gentil, at hinggil din sa sambahayan ni Israel, na sila ay ihahalintulad sa isang punong olibo, na babaliin ang mga sanga at ikakalat sa lahat ng dako ng mundo."},{"vNo":"13 ","txt":"Anupa’t sinabi niya na talagang kinakailangang akayin tayo nang sama-sama sa lupang pangako, tungo sa ikatutupad ng salita ng Panginoon, na tayo ay ikakalat sa lahat ng dako ng mundo."},{"vNo":"14 ","txt":"At matapos na ikalat ang sambahayan ni Israel, sila ay muling sama-samang titipunin; o, sa lalong maliwanag, matapos matanggap ng mga Gentil ang kabuuan ng Ebanghelyo, ang mga likas na sanga ng punong olibo, o ang mga labi ng sambahayan ni Israel, ay ihuhugpong, o darating sa kaalaman ng tunay na Mesiyas, na kanilang Panginoon at kanilang Manunubos."},{"vNo":"15 ","txt":"At sa ganitong pamamaraan ng pananalita ang aking ama ay nagpropesiya at nangusap sa aking mga kapatid, at marami pa ring bagay na hindi ko isinulat sa aklat na ito; sapagkat isinulat ko ang marami sa mga yaong inaakala kong kapaki-pakinabang sa isa ko pang aklat."},{"vNo":"16 ","txt":"At ang lahat ng bagay na ito, na aking sinabi, ay ginawa ko habang naninirahan sa isang tolda ang aking ama, sa lambak ng Lemuel."},{"vNo":"17 ","txt":"At ito ay nangyari na, na ako, si Nephi, matapos na marinig ang lahat ng salita ng aking ama, hinggil sa mga bagay na nakita niya sa pangitain, at yaon ding mga bagay na sinabi niya sa pamamagitan ng kapangyarihan ng Espiritu Santo, isang kapangyarihang natanggap niya sa pamamagitan ng pananampalataya sa Anak ng Diyos—at ang Anak ng Diyos ang Mesiyas na paparito—ako, si Nephi, ay nagnais ding aking makita, at marinig, at malaman ang mga bagay na ito, sa pamamagitan ng kapangyarihan ng Espiritu Santo, na siyang kaloob ng Diyos sa lahat ng yaong masisigasig na humahanap sa kanya, kapwa sa sinaunang panahon at maging sa panahong ipakikita niya ang kanyang sarili sa mga anak ng tao."},{"vNo":"18 ","txt":"Sapagkat siya rin ang kahapon, ngayon, at magpakailanman; at ang daan ay nakahanda para sa lahat ng tao mula pa sa pagkakatatag ng daigdig, kung sakali mang sila ay magsisisi at lalapit sa kanya."},{"vNo":"19 ","txt":"Sapagkat siya na naghahanap nang masigasig ay makasusumpong; at ang mga hiwaga ng Diyos ay ilalahad sa kanila, sa pamamagitan ng kapangyarihan ng Espiritu Santo, kapwa sa panahong ito at sa sinaunang panahon, at kapwa sa sinaunang panahon at sa panahong darating; anupa’t ang hakbangin ng Panginoon ay isang walang hanggang pag-ikot."},{"vNo":"20 ","txt":"Samakatwid tandaan, O tao, sapagkat sa lahat ng inyong gagawin kayo ay dadalhin sa paghahatol."},{"vNo":"21 ","txt":"Anupa’t kung hinangad ninyong gumawa ng kasamaan sa mga araw ng inyong pagsubok, sa gayon matatagpuan kayong marurumi sa harapan ng hukumang-luklukan ng Diyos; at walang maruming bagay ang makapananahanang kasama ng Diyos; kaya nga, tiyak na kayo ay itatakwil magpakailanman."},{"vNo":"22 ","txt":"At ang Espiritu Santo ang nagbibigay ng kapangyarihan na sabihin ko ang mga bagay na ito, at huwag ipagkait ang mga bagay na yaon."}]}