{"heading":"Inutusan si Nephi na gumawa ng isang sasakyang-dagat—Sinalungat siya ng kanyang mga kapatid—Kanyang pinayuhan sila sa pamamagitan ng pagbabalik-kasaysayan ng pakikipag-ugnayan ng Diyos sa Israel—Napuspos si Nephi ng kapangyarihan ng Diyos—Pinagbawalan ang kanyang mga kapatid na siya ay salingin, baka sila ay malanta katulad ng tuyong tambo. Mga 592–591 B.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Nephi 17","prevTitle":"1 Nephi 16","nextTitle":"1 Nephi 18","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na muli kaming naglakbay sa ilang; at kami ay naglakbay nang halos pasilangan magmula sa panahong yaon. At kami ay naglakbay at nagdanas ng maraming kahirapan sa ilang; at ang aming kababaihan ay nagsilang ng mga anak sa ilang."},{"vNo":2,"txt":" At napakalaki ng pagpapala ng Panginoon sa amin, na samantalang kami ay nabubuhay sa hilaw na karne sa ilang, ang aming kababaihan ay nagbigay ng saganang gatas sa kanilang mga anak, at malalakas, oo, maging katulad ng kalalakihan; at nagsimula nilang batahin ang kanilang mga paglalakbay nang walang mga karaingan."},{"vNo":3,"txt":" At sa gayon nakikita natin na ang mga kautusan ng Diyos ay tiyak na matutupad. At kung mangyayari na ang mga anak ng tao ay susunod sa mga kautusan ng Diyos kanya silang palulusugin, at pinalalakas sila, at naglalaan ng paraan upang kanilang maisagawa ang bagay na kanyang iniuutos sa kanila; anupa’t siya ay naglaan ng aming ikabubuhay habang kami ay pansamantalang naninirahan sa ilang."},{"vNo":4,"txt":" At kami ay pansamantalang nanirahan sa ilang sa loob ng maraming taon, oo, maging walong taon sa ilang."},{"vNo":5,"txt":" At dumating kami sa lupain na aming tinawag na Masagana, dahil sa doon ay maraming bungang-kahoy at gayon din ng pulut-pukyutan; at ang lahat ng bagay na ito ay inihanda ng Panginoon upang kami ay huwag masawi. At namasdan namin ang dagat, na tinawag naming Irreantum, na, ibig ipakahulugan, ay maraming tubig."},{"vNo":6,"txt":" At ito ay nangyari na, na itinayo namin ang aming mga tolda sa tabing dagat; at sa kabila ng aming dinanas na maraming pagdurusa at labis na kahirapan, oo, maging napakarami na hindi namin maisulat na lahat, kami ay labis na nagalak nang kami ay sumapit sa tabing dagat; at tinawag namin ang pook na Masagana, dahil sa pagkakaroon nito ng maraming bungang-kahoy."},{"vNo":7,"txt":" At ito ay nangyari na, na makaraang ako, si Nephi, ay nakapamalagi sa lupain ng Masagana sa loob ng maraming araw, ang tinig ng Panginoon ay nangusap sa akin, sinasabing: Bumangon ka, at umakyat ka sa bundok. At ito ay nangyari na, na ako ay bumangon at umakyat sa bundok, at nagsumamo sa Panginoon."},{"vNo":8,"txt":" At ito ay nangyari na, na nangusap sa akin ang Panginoon, sinasabing: Ikaw ay gumawa ng isang sasakyang-dagat, alinsunod sa pamamaraang ipakikita ko sa iyo, upang maitawid ko ang iyong mga tao sa kabila ng mga tubig na ito."},{"vNo":9,"txt":" At sinabi ko: Panginoon, saan po ako patutungo upang makatagpo ng inang minang tutunawin, upang makagawa ako ng mga kagamitan sa pagyari ng sasakyang-dagat alinsunod sa pamamaraang ipinakita ninyo sa akin?"},{"vNo":10,"txt":" At ito ay nangyari na, na sinabi sa akin ng Panginoon kung saan ako nararapat pumunta upang makatagpo ng inang mina, nang makagawa ako ng mga kagamitan."},{"vNo":11,"txt":" At ito ay nangyari na, na ako, si Nephi, ay gumawa ng bulusang pang-ihip sa apoy, na yari sa mga balat ng mga hayop; at matapos na ako ay makagawa ng bulusan, nang ako ay magkaroon ng pang-ihip sa apoy, pinagkiskis ko ang dalawang bato upang makapagpaningas ako ng apoy."},{"vNo":12,"txt":" Sapagkat hindi kami pinahintulutan ng Panginoon na kami ay magpaningas ng maraming apoy, habang kami ay naglalakbay sa ilang; sapagkat sinabi niya: Gagawin kong matamis ang pagkain ninyo, nang hindi na ninyo ito iluto;"},{"vNo":13,"txt":" At ako rin ang magiging tanglaw ninyo sa ilang; at ihahanda ko ang landas na inyong tatahakin, kung mangyayaring inyong susundin ang mga kautusan ko; anupa’t habang inyong sinusunod ang aking mga kautusan, kayo ay aakayin patungo sa lupang pangako; at malalaman ninyo na sa pamamagitan ko kayo ay naakay."},{"vNo":14,"txt":" Oo, at sinabi rin ng Panginoon na: Matapos na kayo ay makarating sa lupang pangako, makikilala ninyo na Ako, ang Panginoon, ay Diyos; at na Ako, ang Panginoon, ang nagligtas sa inyo sa pagkalipol; oo, na inilabas ko kayo sa lupain ng Jerusalem."},{"vNo":15,"txt":" Kaya nga, ako, si Nephi, ay nagsikap na sundin ang mga kautusan ng Panginoon, at pinayuhan ko ang aking mga kapatid tungo sa katapatan at pagsisikap."},{"vNo":16,"txt":" At ito ay nangyari na, na ako ay gumawa ng mga kagamitang yari sa inang mina na tinunaw ko mula sa malaking bato."},{"vNo":17,"txt":" At nang makita ng aking mga kapatid na ako ay magsisimulang gumawa ng sasakyang-dagat, sila ay nagsimulang bumulung-bulong laban sa akin, sinasabing: Ang ating kapatid ay isang hangal, sapagkat inaakala niya na siya ay makagagawa ng isang sasakyang-dagat; oo, at inaakala rin niyang makatatawid siya sa malawak na tubig na ito."},{"vNo":18,"txt":" At sa gayon dumaing ang aking mga kapatid laban sa akin, at nagnais na huwag silang gumawa, sapagkat hindi sila naniwala na ako ay makagagawa ng isang sasakyang-dagat; ni sila ay maniwala na ako ay inatasan ng Panginoon."},{"vNo":19,"txt":" At ngayon ito ay nangyari na, na ako, si Nephi, ay labis na nalungkot dahil sa katigasan ng kanilang mga puso; at ngayon, nang mapuna nila na ako ay nagsimulang malungkot sila ay natuwa sa kanilang mga puso, kung kaya nga’t sila ay nagsaya sa aking pagkalungkot, sinasabing: Alam naming hindi mo kayang gumawa ng sasakyang-dagat, sapagkat alam naming kulang ka sa kaalaman, kaya nga, hindi mo kayang isagawa ang ganyang napakalaking gawain."},{"vNo":20,"txt":" At ikaw ay katulad ng ating ama, nalinlang ng mga hangal na guni-guni ng kanyang puso; oo, inakay niya tayo palabas ng lupain ng Jerusalem, at tayo ay gumala-gala sa ilang sa maraming taong ito; at ang ating kababaihan ay nagpapakahirap, kahit na sila ay may dinadala sa sinapupunan; at sila ay nagsilang ng mga anak sa ilang at nagdanas ng lahat ng hirap, maliban sa kamatayan; at mabuti pang sila ay nangamatay bago sila lumisan sa Jerusalem kaysa nagdanas ng mga kahirapang ito."},{"vNo":21,"txt":" Masdan, sa maraming taong ito, tayo ay nagdusa sa ilang, sa panahong maaari sana nating natamasa ang ating mga ari-arian at ang lupaing ating mana; oo, at tayo sana ay naging maligaya."},{"vNo":22,"txt":" At alam namin na ang mga taong nasa lupain ng Jerusalem ay mabubuting tao; sapagkat kanilang sinunod ang mga batas at kahatulan ng Panginoon, at lahat ng kanyang kautusan, alinsunod sa mga batas ni Moises; kaya nga, alam namin na sila ay mabubuting tao; at hinatulan sila ng ating ama, at inilayo tayo sapagkat nakinig tayo sa kanyang mga salita; oo, at ang ating kapatid ay katulad niya. At sa ganitong pamamaraan ng pananalita ang mga kapatid ko ay bumulung-bulong at dumaing laban sa amin."},{"vNo":23,"txt":" At ito ay nangyari na, na ako, si Nephi, ay nangusap sa kanila, sinasabing: Naniniwala ba kayo na ang ating mga ama, na mga anak ni Israel, ay nailayo sa mga kamay ng mga taga-Egipto kung hindi sila nakinig sa mga salita ng Panginoon?"},{"vNo":24,"txt":" Oo, inaakala ba ninyong mahahango sila mula sa pagkaalipin, kung hindi nag-utos ang Panginoon kay Moises na hanguin sila mula sa pagkaalipin?"},{"vNo":25,"txt":" Ngayon alam ninyo na ang mga anak ni Israel ay nasa pagkaalipin; at alam ninyo na sila ay batbat ng mga gawain, na mahirap pasanin; anupa’t alam ninyo na talagang isang mabuting bagay para sa kanila, na sila ay mahango mula sa pagkaalipin."},{"vNo":26,"txt":" Ngayon alam ninyong si Moises ay inutusan ng Panginoon na gawin ang dakilang gawaing yaon; at alam ninyo na sa pamamagitan ng kanyang salita ang mga tubig ng Dagat na Pula ay nahati dito at doon, at sila ay tumawid sa tuyong lupa."},{"vNo":27,"txt":" Subalit alam ninyo na ang mga taga-Egipto ay nangalunod sa Dagat na Pula, sila na mga hukbo ng Faraon."},{"vNo":28,"txt":" At alam din ninyo na sila ay pinakain ng manna sa ilang."},{"vNo":29,"txt":" Oo, at alam din ninyong hinampas ni Moises ang malaking bato, sa pamamagitan ng kanyang mga salita, alinsunod sa kapangyarihan ng Diyos na nasa kanya, at doon ay bumukal ang tubig, upang mapawi ng mga anak ni Israel ang kanilang uhaw."},{"vNo":30,"txt":" At sa kabila ng sila ay inaakay ng Panginoon nilang Diyos, na kanilang Manunubos, na nangunguna sa kanila, pinapatnubayan sila sa araw at nagbibigay-liwanag sa kanila sa gabi, at ginawa ang lahat ng bagay para sa kanila na kapaki-pakinabang na tanggapin ng tao, ay pinatigas nila ang kanilang mga puso at binulag ang kanilang mga isip, at nilait si Moises at ang tunay at buhay na Diyos."},{"vNo":31,"txt":" At ito ay nangyari na, na alinsunod sa kanyang salita sila ay nilipol niya; at alinsunod sa kanyang salita sila ay pinatnubayan niya; at alinsunod sa kanyang salita ay ginawa niya ang lahat ng bagay para sa kanila; at walang anumang bagay ang naganap maliban sa pamamagitan ng kanyang salita."},{"vNo":32,"txt":" At matapos na sila ay makatawid sa ilog Jordan sila ay ginawa niyang makapangyarihan tungo sa pagtataboy sa mga anak ng lupain, oo, hanggang sa magsipangalat sila sa pagkawasak."},{"vNo":33,"txt":" At ngayon, inaakala ba ninyo na ang mga anak ng lupaing ito, na nasa lupang pangako, na naitaboy ng ating mga ama, inaakala ba ninyo na sila ay mabubuti? Masdan, sinasabi ko sa inyo, Hindi."},{"vNo":34,"txt":" Inaakala ba ninyo na ang ating mga ama ay higit na pipiliin kaysa kanila kung sila ay naging mabubuti? Sinasabi ko sa inyo, Hindi."},{"vNo":35,"txt":" Masdan, pantay ang pagpapahalaga ng Panginoon sa lahat ng tao; siya na mabuti ay pinagpapala ng Diyos. Subalit masdan, ang mga taong ito ay tinanggihan ang bawat salita ng Diyos, at sila ay hinog na sa kasamaan; at ang kaganapan ng poot ng Diyos ay napasakanila; at isinumpa ng Panginoon ang lupain laban sa kanila, at pinagpala ito para sa ating mga ama; oo, isinumpa niya ito laban sa kanila tungo sa kanilang pagkalipol, at pinagpala niya iyon para sa ating mga ama tungo sa kanilang pagtatamo ng kapangyarihan dito."},{"vNo":36,"txt":" Masdan, nilikha ng Panginoon ang mundo upang ito ay matirahan; at nilikha niya ang kanyang mga anak upang magmay-ari nito."},{"vNo":37,"txt":" At kanyang ibinabangon ang isang mabuting bansa, at winawasak ang mga bansa ng masasama."},{"vNo":38,"txt":" At kanyang inaakay palayo ang mabubuti patungo sa mga natatanging lupain, at ang masasama ay kanyang nililipol, at isinusumpa ang lupain sa kanila nang dahil sa kanila."},{"vNo":39,"txt":" Siya ay namamahala sa kaitaasan sa kalangitan, sapagkat ito ang kanyang trono, at ang lupang ito ang kanyang tuntungan."},{"vNo":40,"txt":" At kanyang minamahal sila na mga tatanggap sa kanya bilang kanilang Diyos. Masdan, minahal niya ang ating mga ama, at siya ay nakipagtipan sa kanila, oo, maging kina Abraham, Isaac, at Jacob; at naalaala niya ang mga tipang kanyang ginawa; kaya nga, kanyang inilabas sila sa lupain ng Egipto."},{"vNo":41,"txt":" At sila ay pinaghigpitan niya sa ilang sa pamamagitan ng kanyang pamalo; sapagkat pinatigas nila ang kanilang mga puso, maging katulad ninyo; at pinaghigpitan sila ng Panginoon dahil sa kanilang kasamaan. Nagpadala siya ng nagliliyab na mga ahas na lumilipad sa kanila; at matapos na matuklaw sila ay inihanda niya ang paraan upang sila ay gumaling; at ang gawaing dapat nilang tupdin ay tumingin; at dahil sa kagaanan ng paraan, o kadalian nito, marami ang nangasawi."},{"vNo":42,"txt":" At pinatigas nila ang kanilang mga puso sa pana-panahon, at nilait nila si Moises, at gayon din ang Diyos; gayon pa man, alam ninyo na sila ay inakay ng kanyang hindi mapapantayang kapangyarihan patungo sa lupang pangako."},{"vNo":43,"txt":" At ngayon, matapos ang lahat ng bagay na ito, sumapit ang panahon na sila ay naging masasama, oo, halos sa pagkahinog; at hindi ko alam subalit sa mga araw na ito sila ay malapit nang malipol; sapagkat alam kong tiyak na darating ang araw na sila ay tiyak na malilipol, maliban sa ilan lamang, na madadala sa pagkabihag."},{"vNo":44,"txt":" Anupa’t inutusan ng Panginoon ang aking ama na magtungo sa ilang; at ang mga Judio rin ay naghangad na kitlin ang kanyang buhay; oo, at kayo rin ay naghangad na kitlin ang kanyang buhay; kaya nga, kayo ay mga mamamatay-tao sa inyong mga puso at kayo ay katulad nila."},{"vNo":45,"txt":" Kayo ay mabilis sa paggawa ng kasamaan subalit mabagal sa pag-aalaala sa Panginoon ninyong Diyos. Nakakita kayo ng isang anghel, at nangusap siya sa inyo; oo, manaka-naka ay narinig ninyo ang kanyang tinig; at siya ay nangusap sa inyo sa isang marahan at banayad na tinig, datapwat kayo ay manhid, kung kaya’t hindi ninyo madama ang kanyang mga salita; kaya nga, siya ay nangusap sa inyo tulad ng tinig ng kulog, na nagpayanig sa lupa na parang ito ay mabibiyak."},{"vNo":46,"txt":" At alam din ninyo na sa pamamagitan ng bisa ng kanyang makapangyarihang salita ay magagawa niyang ang mundo ay palipasin; oo, at alam ninyo na sa pamamagitan ng kanyang salita ay magagawa niyang ang mga baku-bakong pook ay maging makikinis, at ang makikinis na pook ay mawasak. O, kung gayon, bakit napakatigas ng inyong mga puso?"},{"vNo":47,"txt":" Masdan, ang aking kaluluwa ay ginigiyagis ng dalamhati dahil sa inyo, at ang aking puso ay nasasaktan; ako ay natatakot na baka kayo ay itakwil magpakailanman. Masdan, ako ay puspos ng Espiritu ng Diyos, kung kaya nga’t ang aking katawan ay walang lakas."},{"vNo":48,"txt":" At ngayon ito ay nangyari na, nang sabihin ko ang mga salitang ito sila ay nagalit sa akin, at nagnais na ihagis ako sa kailaliman ng dagat; at nang sila ay palapit na upang pagbuhatan ako ng kamay ako ay nangusap sa kanila, sinasabing: Sa pangalan ng Pinakamakapangyarihang Diyos, inuutusan ko kayong huwag ninyo akong salingin, sapagkat ako ay puspos ng kapangyarihan ng Diyos, maging hanggang sa pagkadaig ng aking laman; at sinuman ang magbubuhat ng kamay sa akin ay malalantang katulad ng tuyong tambo; at siya ay mawawalang-kabuluhan sa harapan ng kapangyarihan ng Diyos, sapagkat babagabagin siya ng Diyos."},{"vNo":49,"txt":" At ito ay nangyari na, na ako, si Nephi, ay nagsabi sa kanila na huwag na silang bumulung-bulong pa laban sa kanilang ama; ni huwag nilang ipagkait ang kanilang gawain sa akin, sapagkat ang Diyos ang siyang nag-utos sa akin na ako ay gumawa ng sasakyang-dagat."},{"vNo":50,"txt":" At sinabi ko sa kanila: Kung Diyos ang nag-utos sa aking gawin ang lahat ng bagay ang mga yaon ay magagawa ko. Kung uutusan niya akong sabihin ko sa tubig na ito, ikaw ay maging lupa, ito ay magiging lupa; at kung ito ay sasabihin ko, ito ay mangyayari."},{"vNo":51,"txt":" At ngayon, kung ang Panginoon ay may gayon kadakilang kapangyarihan, at makagagawa ng maraming himala sa mga anak ng tao, paanong hindi niya ako maaaring atasan, na ako ay gumawa ng sasakyang-dagat?"},{"vNo":52,"txt":" At ito ay nangyari na, na ako, si Nephi, ay nangusap ng maraming bagay sa aking mga kapatid, kung kaya nga’t sila ay nalito at hindi na nakipagtalo laban sa akin; ni hindi nila ako mapagbuhatan ng kanilang mga kamay o masaling ako ng kanilang mga daliri, maging sa loob ng maraming araw. Ngayon hindi sila nagtangkang gawin ito at baka maluoy sila sa harapan ko, lubhang napakalakas ng Espiritu ng Diyos; at ito ay nakapangyari sa kanila."},{"vNo":53,"txt":" At ito ay nangyari na, na nangusap sa akin ang Panginoon: Iunat mong muli ang iyong mga kamay sa iyong mga kapatid, at sila ay hindi maluluoy sa harapan mo, datapwat panginginigin ko sila, wika ng Panginoon, at ito ay gagawin ko, upang makilala nila na ako ang Panginoon nilang Diyos."},{"vNo":54,"txt":" At ito ay nangyari na, na iniunat ko ang aking kamay sa aking mga kapatid, at sila ay hindi naluoy sa harapan ko; subalit pinanginig sila ng Panginoon, maging alinsunod sa salitang kanyang winika."},{"vNo":55,"txt":" At ngayon, kanilang sinabi: Nalalaman namin nang may katiyakan na ang Panginoon ay sumasaiyo, sapagkat alam namin na ang kapangyarihan ng Panginoon ang yumanig sa amin. At sila ay nagpatirapa sa harapan ko, at ako ay sasambahin na sana, datapwat pinigilan ko sila, sinasabing: Ako ay inyong kapatid, oo, maging inyong nakababatang kapatid; kaya nga, sambahin ninyo ang Panginoon ninyong Diyos, at igalang ang inyong ama at inyong ina, nang humaba ang inyong mga araw sa lupaing ipagkakaloob sa inyo ng Panginoon ninyong Diyos."}]}