{"heading":"Si Nephi ay gumawa ng mga laminang yari sa inang mina at itinala ang kasaysayan ng kanyang mga tao—Paparito ang Diyos ng Israel sa loob ng anim na raang taon mula sa panahong lisanin ni Lehi ang Jerusalem—Sinabi ni Nephi ang kanyang mga pagdurusa at pagkakapako sa krus—Ang mga Judio ay kamumuhian at ikakalat hanggang sa mga huling araw, kung kailan sila magbabalik sa Panginoon. Mga 588–570 B.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":18,"nextNo":20,"chapterTitle":"1 Nephi 19","prevTitle":"1 Nephi 18","nextTitle":"1 Nephi 20","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na napag-utusan ako ng Panginoon, kaya nga gumawa ako ng mga laminang yari sa inang mina upang maiukit ko sa mga yaon ang talaan ng aking mga tao. At sa mga laminang aking ginawa ay iniukit ko ang talaan ng aking ama, at gayon din ang aming mga paglalakbay sa ilang, at ang mga propesiya ng aking ama; at gayon din iniukit ko sa mga yaon ang marami sa sarili kong mga propesiya."},{"vNo":2,"txt":" At hindi ko nalalaman sa panahong iyon nang gawin ko ang mga yaon na uutusan ako ng Panginoong gawin ang mga laminang ito; anupa’t ang talaan ng aking ama, at ang talaangkanan ng kanyang mga ama, at ang malaking bahagi ng lahat ng nangyari sa amin sa ilang ay nauukit sa mga naunang lamina na aking sinabi; kaya nga, ang mga bagay na nangyari bago ko nagawa ang mga laminang ito ay, sa katunayan, higit na nababanggit sa mga naunang lamina."},{"vNo":3,"txt":" At matapos kong magawa ang mga laminang ito sa pamamagitan ng kautusan, ako, si Nephi, ay nakatanggap ng kautusan na ang ministeryo at ang mga propesiya, ang higit na malilinaw at mahahalagang bahagi ng mga yaon, ay nararapat isulat sa mga laminang ito; at na ang mga bagay na nasusulat ay nararapat na pag-ingatan para sa kaalaman ng aking mga tao, na aangkin sa lupain, at sa iba pa ring matatalinong layunin, na mga layuning nalalaman ng Panginoon."},{"vNo":4,"txt":" Kaya nga, ako, si Nephi, ay gumawa ng talaan sa iba pang mga lamina, na nagbibigay ng ulat, o nagbibigay ng nakararaming ulat ng mga digmaan at alitan at pagkalipol ng aking mga tao. At ginawa ko ito, at inutusan ang aking mga tao kung ano ang kanilang nararapat gawin matapos ang aking pagpanaw; at na ang mga laminang ito ay nararapat na magpasalin-salin mula sa isang salinlahi at sa iba pang salinlahi, o mula sa isang propeta at sa iba pang propeta, hanggang sa magbigay pa ng kautusan ang Panginoon."},{"vNo":5,"txt":" At ang ulat ng paggawa ko ng mga laminang ito ay ibibigay pagkaraan nito; at pagkatapos, masdan, magpapatuloy ako alinsunod sa aking sinabi; at ginagawa ko ito upang maingatan ang higit na banal na mga bagay para sa kaalaman ng aking mga tao."},{"vNo":6,"txt":" Gayon pa man, hindi ako sumusulat ng anumang bagay sa mga lamina kundi rin lamang inaakala kong ito ay banal. At ngayon, kung nagkamali man ako, maging sila ay nagkamali rin noon; hindi sa nagdadahilan ako dahil sa ibang tao, kundi dahil sa aking sariling kahinaan, ayon sa laman, papaumanhinan ko ang aking sarili."},{"vNo":7,"txt":" Sapagkat ang mga bagay na ipinalalagay ng ibang tao na napakahalaga, kapwa sa katawan at sa kaluluwa, ay pinawawalang-saysay ng iba at niyuyurakan sa ilalim ng kanilang mga paa. Oo, maging ang yaon ding Diyos ng Israel ay niyuyurakan ng mga tao sa ilalim ng kanilang mga paa; sinasabi ko, niyuyurakan sa ilalim ng kanilang mga paa subalit gagamit ako ng ibang pananalita—siya ay kanilang winalang-saysay, at hindi pinakikinggan ang tinig ng kanyang mga payo."},{"vNo":8,"txt":" At masdan, paparito siya, ayon sa mga salita ng anghel, sa loob ng anim na raang taon mula nang lisanin ng aking ama ang Jerusalem."},{"vNo":9,"txt":" At ang sanlibutan, dahil sa kanilang kasamaan, ay hahatulan siyang isang bagay na walang saysay; anupa’t kanilang hahagupitin siya, at titiisin niya ito; at kanilang sasampalin siya, at titiisin niya ito. Oo, kanilang luluraan siya, at titiisin niya ito, dahil sa kanyang mapagkandiling pagmamahal at mahabang pagtitiis sa mga anak ng tao."},{"vNo":10,"txt":" At ang Diyos ng ating mga ama, na inakay palabas ng Egipto, mula sa pagkaalipin, at pinangalagaan din niya sa ilang, oo, ang Diyos ni Abraham, at ni Isaac, at ang Diyos ni Jacob ay isinuko ang kanyang sarili, ayon sa mga salita ng anghel, bilang isang tao, sa mga kamay ng masasamang tao, na itataas, ayon sa mga salita ni Zenok, at ipapako sa krus, ayon sa mga salita ni Neum, at ililibing sa isang puntod, ayon sa mga salita ni Zenos, na kanyang sinabi hinggil sa tatlong araw ng kadiliman, na ibibigay bilang palatandaan ng kanyang kamatayan sa mga yaong naninirahan sa mga pulo sa dagat, ibinigay lalung-lalo na sa mga yaong kabilang sa sambahayan ni Israel."},{"vNo":11,"txt":" Sapagkat ganito ang wika ng propeta: Tunay na dadalawin ng Panginoong Diyos ang buong sambahayan ni Israel sa araw na yaon, ang ilan ay sa pamamagitan ng kanyang tinig, dahil sa kanilang kabutihan, tungo sa kanilang lubos na kagalakan at kaligtasan, at ang iba ay sa pamamagitan ng pagkulog at ng pagkidlat sa kanyang kapangyarihan, sa pamamagitan ng bagyo, sa pamamagitan ng apoy, at sa pamamagitan ng usok, at ulap ng kadiliman, at sa pamamagitan ng pagbubukas ng lupa, at ng mga bundok na itataas."},{"vNo":12,"txt":" At ang lahat ng bagay na ito ay tiyak na matutupad, wika ng propetang si Zenos. At ang malalaking bato sa mundo ay talagang mangabibiyak; at dahil sa paghahaluyhoy ng mundo, marami sa mga hari ng mga pulo sa dagat ang mahihimok ng Espiritu ng Diyos, na magbulalas: Ang Diyos ng kalikasan ay nagdurusa."},{"vNo":13,"txt":" At tungkol sa mga yaong nasa Jerusalem, wika ng propeta, pahihirapan sila ng lahat ng tao, dahil ipinako nila sa krus ang Diyos ng Israel, at tinalikuran ng kanilang mga puso, tinanggihan ang mga palatandaan at himala, at ang kapangyarihan at kaluwalhatian ng Diyos ng Israel."},{"vNo":14,"txt":" At sapagkat tumalikod ang kanilang mga puso, wika ng propeta, at kinamuhian ang Banal ng Israel, sila ay magpapagala-gala sa laman, at masasawi, at magiging bulung-bulungan at bukambibig, at kapopootan ng lahat ng bansa."},{"vNo":15,"txt":" Gayon pa man, kapag dumating ang araw na yaon, wika ng propeta, na hindi na nila itatalikod ang kanilang mga puso sa Banal ng Israel, doon niya maaalaala ang mga tipan na kanyang ginawa sa kanilang mga ama."},{"vNo":16,"txt":" Oo, doon niya maaalaala ang mga pulo ng dagat; oo, at lahat ng taong kabilang sa sambahayan ni Israel ay aking titipunin, wika ng Panginoon, ayon sa mga salita ng propetang si Zenos, mula sa apat na sulok ng mundo."},{"vNo":17,"txt":" Oo, at makikita ng buong sangkatauhan ang kaligtasan ng Panginoon, wika ng propeta; bawat bansa, lahi, wika at tao ay pagpapalain."},{"vNo":18,"txt":" At ako, si Nephi, ay isinulat ang mga bagay na ito para sa aking mga tao, na baka sakaling mahikayat ko sila na alalahanin nila ang Panginoon, na kanilang Manunubos."},{"vNo":19,"txt":" Samakatwid, nagsasalita ako sa buong sambahayan ni Israel, kung sakali mang makuha nila ang mga bagay na ito."},{"vNo":20,"txt":" Sapagkat masdan, may pamamatnubay ang Espiritu sa akin, na pumapagod sa akin hanggang sa manghina ang lahat ng aking kasu-kasuan, para sa mga yaong nasa Jerusalem; sapagkat kung hindi naging maawain ang Panginoon, na ipakita sa akin ang hinggil sa kanila, maging tulad sa kanyang mga propeta noon, ako rin sana ay nasawi na."},{"vNo":21,"txt":" At tunay na ipinakita niya sa mga sinaunang propeta ang lahat ng bagay hinggil sa kanila; at ipinakita rin niya sa marami ang hinggil sa amin; anupa’t talagang kinakailangan lamang na malaman namin ang hinggil sa kanila sapagkat nasusulat sila sa mga laminang tanso."},{"vNo":22,"txt":" Ngayon ito ay nangyari na, na ako, si Nephi, ay itinuro sa aking mga kapatid ang mga bagay na ito; at ito ay nangyari na, na maraming bagay ang aking binasa sa kanila, na nakaukit sa mga laminang tanso, upang malaman nila ang hinggil sa mga gawain ng Panginoon sa ibang lupain, sa mga tao noon."},{"vNo":23,"txt":" At binasa ko sa kanila ang maraming bagay na nasusulat sa mga aklat ni Moises; subalit upang lubos ko silang mahikayat na maniwala sa Panginoon nilang Manunubos ay binasa ko sa kanila ang mga isinulat ng propetang si Isaias; sapagkat inihahalintulad ko sa amin ang lahat ng banal na kasulatan, upang ito ay maging para sa aming kapakinabangan at kaalaman."},{"vNo":24,"txt":" Kaya nga, nangusap ako sa kanila, sinasabing: Pakinggan ninyo ang mga salita ng propeta, kayo na mga labi ng sambahayan ni Israel, isang sangang binali; pakinggan ninyo ang mga salita ng propeta, na isinulat para sa buong sambahayan ni Israel, at ihalintulad yaon sa inyong sarili, upang magkaroon kayo ng pag-asa gayon din ang inyong mga kapatid na kung kanino kayo ay inihiwalay; sapagkat sa ganitong kaparaanan ito isinulat ng propeta."}]}