{"heading":"Ang mga anak ni Lehi ay bumalik sa Jerusalem upang kunin ang mga laminang tanso—Si Laban ay tumangging ibigay ang mga lamina—Pinayuhan ni Nephi at pinalakas ang loob ng kanyang mga kapatid—Ninakaw ni Laban ang kanilang ari-arian at pinagtangkaan silang patayin—Hinampas nina Laman at Lemuel sina Nephi at Sam at sila ay kinagalitan ng isang anghel. Mga 600–592 B.C.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nephi 3","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na ako, si Nephi, ay bumalik, matapos makipag-usap sa Panginoon, sa tolda ng aking ama."},{"vNo":"2 ","txt":"At ito ay nangyari na, na nangusap siya sa akin, sinasabing: Masdan, ako ay nanaginip ng isang panaginip, na kung saan ang Panginoon ay nag-utos sa akin na ikaw at ang iyong mga kapatid ay magbalik sa Jerusalem."},{"vNo":"3 ","txt":"Sapagkat masdan, na kay Laban ang talaan ng mga Judio at gayon din ang isang talaangkanan ng aking mga ninuno, at ang mga yaon ay nakaukit sa mga laminang tanso."},{"vNo":"4 ","txt":"Anupa’t ang Panginoon ay nag-utos sa akin na ikaw at ang iyong mga kapatid ay nararapat magtungo sa tahanan ni Laban, at hanapin ang mga talaan, at dalhin ang mga yaon dito sa ilang."},{"vNo":"5 ","txt":"At ngayon, masdan, ang iyong mga kapatid ay bumubulung-bulong, sinasabing isang mahirap na bagay ang aking hinihingi sa kanila; subalit masdan, hindi ako ang humihingi sa kanila, kundi ito ay isang kautusan ng Panginoon."},{"vNo":"6 ","txt":"Kung gayon humayo, anak ko, at ikaw ay kakasihan ng Panginoon, sapagkat ikaw ay hindi bumubulung-bulong."},{"vNo":"7 ","txt":"At ito ay nangyari na, na ako, si Nephi, ay nangusap sa aking ama: Hahayo ako at gagawin ang mga bagay na ipinag-uutos ng Panginoon, sapagkat nalalaman ko na ang Panginoon ay hindi magbibigay ng mga kautusan sa mga anak ng tao, maliban sa siya ay maghahanda ng paraan para sa kanila upang kanilang maisagawa ang bagay na kanyang ipinag-uutos sa kanila."},{"vNo":"8 ","txt":"At ito ay nangyari na, nang marinig ng aking ama ang mga salitang ito siya ay lubhang nagalak, sapagkat kanyang napagtanto na ako ay pinagpala ng Panginoon."},{"vNo":"9 ","txt":"At ako, si Nephi, at ang aking mga kapatid ay naglakbay sa ilang, dala ang aming mga tolda, upang umahon sa lupain ng Jerusalem."},{"vNo":"10 ","txt":"At ito ay nangyari na, nang kami ay makarating sa lupain ng Jerusalem, ako at ang aking mga kapatid ay nagsanggunian sa isa’t isa."},{"vNo":"11 ","txt":"At kami ay nagpalabunutan—kung sino sa amin ang nararapat pumasok sa tahanan ni Laban. At ito ay nangyari na, na ang kapalaran ay tumama kay Laman; at si Laman ay pumasok sa tahanan ni Laban, at siya ay nakipag-usap sa kanya habang siya ay nakaupo sa loob ng kanyang tahanan."},{"vNo":"12 ","txt":"At hiningi niya kay Laban ang mga talaang nakaukit sa mga laminang tanso, na naglalaman ng talaangkanan ng aking ama."},{"vNo":"13 ","txt":"At masdan, ito ay nangyari na, na si Laban ay nagalit, at ipinagtulakan siyang palabas mula sa kanyang harapan; at ayaw niyang mapasakanya ang mga talaan. Anupa’t sinabi niya sa kanya: Masdan, ikaw ay isang tulisan, at papatayin kita."},{"vNo":"14 ","txt":"Subalit si Laman ay nakatakas sa kanyang harapan, at sinabi ang mga bagay na ginawa ni Laban, sa amin. At kami ay nagsimulang maging lubhang malungkot, at ang aking mga kapatid ay handa nang magsibalik sa aking ama sa ilang."},{"vNo":"15 ","txt":"Subalit masdan, sinabi ko sa kanila na: Yamang ang Panginoon ay buhay, at habang tayo ay nabubuhay, hindi tayo bababa sa ating ama sa ilang hangga’t hindi natin naisasagawa ang bagay na ipinag-uutos ng Panginoon sa atin."},{"vNo":"16 ","txt":"Samakatwid, tayo ay magpakatapat sa pagsunod sa mga kautusan ng Panginoon; kaya nga, tayo ay bumaba sa lupaing mana ng ating ama, sapagkat masdan kanyang iniwan ang ginto at pilak, at lahat ng uri ng kayamanan. At ang lahat ng ito ay kanyang ginawa dahil sa mga kautusan ng Panginoon."},{"vNo":"17 ","txt":"Sapagkat nalalaman niya na ang Jerusalem ay tiyak na mawawasak, dahil sa kasamaan ng mga tao."},{"vNo":"18 ","txt":"Sapagkat masdan, kanilang tinanggihan ang mga salita ng mga propeta. Anupa’t kung ang aking ama ay maninirahan sa lupain matapos na siya ay utusang tumakas sa lupaing ito, masdan, siya ay masasawi rin. Kaya nga, talagang kinakailangan na siya ay tumakas sa lupain."},{"vNo":"19 ","txt":"At masdan, iyon ay karunungan sa Diyos na nararapat nating makuha ang mga talaang ito, upang mapanatili natin para sa ating mga anak ang wika ng ating mga ama;"},{"vNo":"20 ","txt":"At upang atin ding mapanatili sa kanila ang mga salitang ipinahayag ng bibig ng lahat ng banal na propeta, na ipinagkaloob sa kanila ng Espiritu at kapangyarihan ng Diyos, magmula pa noong simula ng daigdig, maging hanggang dito sa kasalukuyang panahon."},{"vNo":"21 ","txt":"At ito ay nangyari na, na alinsunod sa ganitong pamamaraan ng pananalita ay hinikayat ko ang aking mga kapatid, upang sila ay maging matapat sa pagsunod sa mga kautusan ng Diyos."},{"vNo":"22 ","txt":"At ito ay nangyari na, na kami ay bumaba sa lupaing aming mana, at sama-samang tinipon namin ang aming mga ginto, at ang aming mga pilak, at ang aming mahahalagang bagay."},{"vNo":"23 ","txt":"At matapos naming sama-samang matipon ang mga bagay na ito, kami ay umahon muli sa tahanan ni Laban."},{"vNo":"24 ","txt":"At ito ay nangyari na, na kami ay pumasok patungo kay Laban, at hiniling sa kanyang ibigay niya sa amin ang mga talaang nakaukit sa mga laminang tanso, na bilang kapalit ay ibibigay namin sa kanya ang aming mga ginto, at ang aming mga pilak, at ang lahat ng aming mahalagang bagay."},{"vNo":"25 ","txt":"At ito ay nangyari na, nang makita ni Laban ang aming ari-arian, at na iyon ay lubhang napakarami, pinagnasaan niya ang mga iyon, hanggang sa ipagtulakan niya kami palabas, at isinugo ang kanyang mga tagapagsilbi upang patayin kami, upang kanyang makuha ang aming ari-arian."},{"vNo":"26 ","txt":"At ito ay nangyari na, na kami ay tumakas sa harapan ng mga tagapagsilbi ni Laban, at kami ay napilitang iwan ang aming ari-arian, at iyon ay nahulog sa mga kamay ni Laban."},{"vNo":"27 ","txt":"At ito ay nangyari na, na kami ay tumakas patungo sa ilang, at ang mga tagapagsilbi ni Laban ay hindi kami naabutan, at itinago namin ang sarili sa butas ng isang malaking bato."},{"vNo":"28 ","txt":"At ito ay nangyari na, na si Laman ay nagalit sa akin, at gayon din sa aking ama; at gayon din si Lemuel, sapagkat siya ay nakinig sa mga salita ni Laman. Anupa’t sina Laman at Lemuel ay nangusap ng masasakit na salita sa amin, na kanilang mga nakababatang kapatid, at kami ay kanilang hinampas ng isang pamalo."},{"vNo":"29 ","txt":"At ito ay nangyari na, na samantalang hinahampas nila kami ng pamalo, masdan, isang anghel ng Panginoon ang dumating at tumayo sa harapan nila, at siya ay nangusap sa kanila, sinasabing: Bakit ninyo hinahampas ng pamalo ang inyong nakababatang kapatid? Hindi ba ninyo nalalaman na siya ay pinili ng Panginoon na maging pinuno ninyo, at ito ay dahil sa inyong mga kasamaan? Masdan, kayo ay muling aahon sa Jerusalem, at ibibigay ng Panginoon si Laban sa inyong mga kamay."},{"vNo":"30 ","txt":"At matapos na ang anghel ay makapangusap sa amin, siya ay lumisan."},{"vNo":"31 ","txt":"At matapos makalisan ang anghel, sina Laman at Lemuel ay muling nagsimulang bumulung-bulong, sinasabing: Paano mangyayaring ibibigay ng Panginoon si Laban sa ating mga kamay? Masdan, siya ay isang makapangyarihang tao, at kaya niyang utusan ang limampu, oo, maging limampu ay kaya niyang patayin; tayo pa kaya ang hindi?"}]}