{"heading":"Ang mga anak ni Lehi ay nagbalik sa Jerusalem at inanyayahan si Ismael at ang kanyang sambahayan na sumama sa kanila sa kanilang paglalakbay—Si Laman at ang iba pa ay naghimagsik—Pinayuhan ni Nephi ang kanyang mga kapatid na magkaroon ng pananampalataya sa Panginoon—Siya ay kanilang iginapos ng lubid at binalak ang kanyang kamatayan—Siya ay nakalaya sa pamamagitan ng kapangyarihan ng pananampalataya—Ang kanyang mga kapatid ay humingi ng kapatawaran—Si Lehi at ang kanyang mga kasama ay nag-alay ng hain at mga handog na susunugin. Mga 600–592 B.C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Nephi 7","prevTitle":"1 Nephi 6","nextTitle":"1 Nephi 8","verses":[{"vNo":1,"txt":"               At ngayon nais ko na sana’y inyong malaman, na matapos magpropesiya ang aking amang si Lehi, hinggil sa kanyang mga binhi, ito ay nangyari na, na ang Panginoon ay muling nangusap sa kanya, sinasabing hindi marapat na ang mag-anak lamang niya, ni Lehi, ang isama niya sa ilang; kundi ang kanyang mga anak na lalaki ay nararapat magsama ng mga babae upang maging mga asawa, nang sila ay magkaroon ng binhi para sa Panginoon sa lupang pangako."},{"vNo":2,"txt":" At ito ay nangyari na, na ang Panginoon ay nag-utos sa kanya na ako, si Nephi, at ang aking mga kapatid, ay nararapat na magsibalik na muli sa lupain ng Jerusalem, at ipagsama si Ismael at ang kanyang mag-anak sa ilang."},{"vNo":3,"txt":" At ito ay nangyari na, na ako, si Nephi, at ang aking mga kapatid ay muling naglakbay sa ilang upang umahon sa Jerusalem."},{"vNo":4,"txt":" At ito ay nangyari na, na kami ay umahon sa tahanan ni Ismael, at nakuha namin ang pagsang-ayon sa paningin ni Ismael, kung kaya nga’t nasabi namin sa kanya ang mga salita ng Panginoon."},{"vNo":5,"txt":" At ito ay nangyari na, na pinalambot ng Panginoon ang puso ni Ismael, at ng kanya ring sambahayan, kung kaya nga’t sumama sila sa amin sa paglalakbay patungo sa ilang sa tolda ng aming ama."},{"vNo":6,"txt":" At ito ay nangyari na, na samantalang kami’y naglalakbay sa ilang, masdan, sina Laman at Lemuel, at dalawa sa mga anak na babae ni Ismael, at ang dalawang anak na lalaki ni Ismael at ang kanilang mga mag-anak, ay naghimagsik laban sa amin; oo, laban sa akin, si Nephi, at kay Sam, at sa kanilang ama, si Ismael, at sa kanyang asawa, at sa kanyang tatlo pang anak na babae."},{"vNo":7,"txt":" At ito ay nangyari na, na sa paghihimagsik na ito, sila ay nagnais na bumalik sa lupain ng Jerusalem."},{"vNo":8,"txt":" At ngayon ako, si Nephi, dahil sa nalulungkot sa katigasan ng kanilang mga puso, samakatwid, ako ay nangusap sa kanila, sinasabing, oo, maging kay Laman, at kay Lemuel: Masdan kayo ay mga nakatatandang kapatid ko, at paanong napakatigas ng inyong mga puso, at napakabulag ng inyong mga isip, na kinakailangan ninyo na ako, ang inyong nakababatang kapatid, ay mangusap sa inyo, oo, at magbigay ng halimbawa sa inyo?"},{"vNo":9,"txt":" Paanong kayo ay hindi makatalima sa mga salita ng Panginoon?"},{"vNo":10,"txt":" Paanong nakalimutan ninyo na nakakita kayo ng anghel ng Panginoon?"},{"vNo":11,"txt":" Oo, at paanong nakalimutan ninyo ang mga dakilang bagay na ginawa ng Panginoon para sa atin, sa pagliligtas sa atin mula sa mga kamay ni Laban, at gayon din upang makuha natin ang talaan?"},{"vNo":12,"txt":" Oo, at paanong nakalimutan ninyo na kayang gawin ng Panginoon ang lahat ng bagay alinsunod sa kanyang kalooban, alang-alang sa mga anak ng tao, kung tunay na ginagamit nila ang pananampalataya sa kanya? Kaya nga, tayo ay maging matapat sa kanya."},{"vNo":13,"txt":" At kung tunay na magiging matapat tayo sa kanya, ating matatamo ang lupang pangako; at malalaman ninyo sa darating na panahon na ang salita ng Panginoon ay matutupad hinggil sa pagkawasak ng Jerusalem; sapagkat lahat ng bagay na sinabi ng Panginoon hinggil sa pagkawasak ng Jerusalem ay tiyak na matutupad."},{"vNo":14,"txt":" Sapagkat masdan, ang Espiritu ng Panginoon ay hihinto kapagdaka sa pananatili sa kanila; sapagkat masdan, itinakwil nila ang mga propeta, at si Jeremias ay kanilang itinapon sa bilangguan. At kanilang hinangad na kitlin ang buhay ng aking ama, kung kaya nga’t kanilang naitaboy siya palabas ng lupain."},{"vNo":15,"txt":" Ngayon masdan, sinasabi ko sa inyo na kung kayo ay magsisibalik sa Jerusalem kayo rin ay masasawing kasama nila. At ngayon, kung kayo ay makapipili, umahon kayo sa lupain, at tandaan ang mga salitang sinasabi ko sa inyo, na kung kayo ay paroroon kayo ay masasawi rin; sapagkat sa gayon ang Espiritu ng Panginoon ay nagpipilit na ako ay magsalita."},{"vNo":16,"txt":" At ito ay nangyari na, nang ako, si Nephi, ay sabihin ang mga salitang ito sa aking mga kapatid, sila ay nagalit sa akin. At ito ay nangyari na, na pinagbuhatan nila ako ng kanilang mga kamay, sapagkat masdan, sila ay lubhang nagalit, at kanila akong iginapos ng mga lubid, sapagkat kanilang hinangad na kitlin ang aking buhay, nang maiwan nila ako sa ilang upang masila ng mababangis na hayop."},{"vNo":17,"txt":" Ngunit ito ay nangyari na, na ako ay nanalangin sa Panginoon, sinasabing: O Panginoon, alinsunod sa pananampalataya ko na nasa sa inyo, loobin ninyong maligtas ako mula sa mga kamay ng mga kapatid ko; oo, maging bigyan ninyo ako ng lakas upang malagot ko ang mga lubid na ito na gumagapos sa akin."},{"vNo":18,"txt":" At ito ay nangyari na, nang sabihin ko ang mga salitang ito, masdan, ang mga lubid ay nakalag mula sa aking mga kamay at paa, at ako ay tumayo sa harapan ng aking mga kapatid, at ako ay muling nangusap sa kanila."},{"vNo":19,"txt":" At ito ay nangyari na, na muli silang nagalit sa akin, at hinangad na pagbuhatan ako ng mga kamay; ngunit masdan, isa sa mga anak na babae ni Ismael, oo, at gayon din ang kanyang ina, at isa sa mga anak na lalaki ni Ismael, ang nagmakaawa sa aking mga kapatid, kung kaya nga’t napalambot nila ang kanilang mga puso; at sila ay tumigil sa pagtatangkang kitlin ang aking buhay."},{"vNo":20,"txt":" At ito ay nangyari na, na sila ay nalungkot, dahil sa kanilang kasamaan, kung kaya nga’t sila ay yumukod sa harapan ko, at nagmakaawa sa akin na patawarin ko sila sa bagay na kanilang nagawa laban sa akin."},{"vNo":21,"txt":" At ito ay nangyari na, na tahasan ko silang pinatawad sa lahat ng kanilang ginawa, at pinayuhan ko silang manalangin sa Panginoon nilang Diyos para sa kanilang kapatawaran. At ito ay nangyari na, na ginawa nila ang gayon. At matapos silang makapanalangin sa Panginoon ay muli kaming naglakbay patungo sa tolda ng aming ama."},{"vNo":22,"txt":" At ito ay nangyari na, na kami ay nakarating sa tolda ng aming ama. At matapos na ako at ang aking mga kapatid at ang buong sambahayan ni Ismael ay dumating sa tolda ng aking ama, sila ay nagbigay-pasalamat sa Panginoon nilang Diyos; at sila ay nag-alay ng hain at mga handog na susunugin sa kanya."}]}