{"heading":"Si Nephi ay gumawa ng dalawang uri ng talaan—Bawat isa ay tinawag na mga lamina ni Nephi—Ang malalaking lamina ay naglalaman ng kanilang kasaysayan; ang maliliit naman ang higit sa lahat ay tumatalakay sa mga bagay na banal. Mga 600–592 B.C.","prevAbbr":"1-ne","prevNo":8,"nextAbbr":"1-ne","nextNo":10,"chapterTitle":"1 Nephi 9","verses":[{"vNo":"1 ","txt":"At ang lahat ng bagay na ito ay nakita ng aking ama, at narinig, at sinabi, habang naninirahan siya sa isang tolda, sa lambak ng Lemuel, at maraming-marami pa ring bagay, na hindi maaaring isulat sa mga laminang ito."},{"vNo":"2 ","txt":"At ngayon, tulad ng sinabi ko hinggil sa mga laminang ito, masdan, hindi yaon ang mga laminang ginawan ko ng buong ulat ng kasaysayan ng aking mga tao; sapagkat ang mga laminang ginawan ko ng buong ulat ng aking mga tao ay binigyan ko ng pangalang Nephi; kaya nga, tinatawag ang mga yaon na mga lamina ni Nephi, alinsunod sa aking pangalan; at tinatawag din ang mga laminang ito na mga lamina ni Nephi."},{"vNo":"3 ","txt":"Gayunman, nakatanggap ako ng kautusan mula sa Panginoon na dapat kong gawin ang mga laminang ito, para sa natatanging layunin na magkaroon ng isang ulat na nakaukit hinggil sa mga ministeryo ng aking mga tao."},{"vNo":"4 ","txt":"Sa iba pang mga lamina ay dapat maukit ang ulat ng paghahari ng mga hari, at ang mga digmaan at alitan ng aking mga tao; anupa’t ang mga laminang ito ay para sa higit pang bahagi ng ministeryo; at ang iba pang mga lamina ay para sa higit pang bahagi ng paghahari ng mga hari at ng mga digmaan at alitan ng aking mga tao."},{"vNo":"5 ","txt":"Samakatwid, inutusan ako ng Panginoong gawin ang mga laminang ito para sa isang matalinong layunin sa kanya, na kung anong layunin ay hindi ko alam."},{"vNo":"6 ","txt":"Subalit nalalaman ng Panginoon ang lahat ng bagay mula sa simula; kaya nga, naghahanda siya ng paraan upang maisakatuparan ang lahat ng kanyang gawain sa mga anak ng tao; sapagkat masdan, taglay niya ang lahat ng kapangyarihan para sa katuparan ng lahat ng kanyang salita. At gayon nga ito. Amen."}]}