{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"EINE KURZE ERLÄUTERUNG ZUM BUCH MORMON","verses":[{"txt":"Das Buch Mormon ist ein heiliger Bericht von Völkern im alten Amerika und wurde auf Metallplatten eingraviert. Vier Arten von Metallplatten werden im Buch selbst erwähnt:"},{"txt":"Die Platten Nephis, die von zweierlei Art waren: die kleinen Platten und die großen Platten. Erstere sind hauptsächlich geistigen Belangen gewidmet sowie dem geistlichen Dienst und den Lehren der Propheten, während die letzteren sich meist mit der weltlichen Geschichte der betreffenden Völker befassen (1 Nephi 9:2–4). Seit der Zeit Mosias jedoch enthielten die großen Platten auch Belange von wesentlicher geistiger Bedeutung."},{"txt":"Die Platten Mormons, welche einen Auszug Mormons aus den großen Platten Nephis enthalten mit vielen Anmerkungen. Diese Platten enthalten auch eine Fortsetzung der geschichtlichen Aufzeichnungen durch Mormon und Zusätze von seinem Sohn Moroni."},{"txt":"Die Platten Ethers, welche die Geschichte der Jarediten darlegen. Moroni kürzte diesen Bericht, setzte eigene Anmerkungen hinzu und nahm den Bericht unter dem Namen „Das Buch Ether“ in den allgemeinen Geschichtsbericht auf."},{"txt":"Die Platten aus Messing, die vom Volk Lehi um 600 v. Chr. aus Jerusalem mitgebracht wurden. Sie enthielten „die fünf Bücher Mose ... und auch einen Bericht der Juden von Anfang an ... bis zum Beginn der Regierung Zidkijas, des Königs von Juda; und auch die Prophezeiungen der heiligen Propheten ...“ (1 Nephi 5:11–13). Viele Zitate von diesen Platten, in denen Jesaja und andere biblische und nichtbiblische Propheten angeführt werden, erscheinen im Buch Mormon."},{"txt":"Das Buch Mormon umfaßt fünfzehn Hauptteile oder Abschnitte, die mit einer einzigen Ausnahme als Bücher bezeichnet sind, jedes nach seinem hauptsächlichen Verfasser benannt. Der erste Teil (die ersten sechs Bücher, endend mit Omni) ist eine Übersetzung von den kleinen Platten Nephis. Zwischen die Bücher Omni und Mosia sind „Die Worte Mormons“ eingefügt. Diese Einfügung verbindet den Bericht, der auf den kleinen Platten eingraviert ist, mit Mormons Auszug aus den großen Platten."},{"txt":"Der längste Teil des Werkes, von Mosia bis Mormon, 7. Kapitel einschließlich, ist eine Übersetzung von Mormons Auszug aus den großen Platten Nephis. Der Schlußteil, beginnend mit Mormon, 8. Kapitel, bis zum Ende des Werkes, wurde von Mormons Sohn Moroni eingraviert, der, nachdem er den Bericht über das Leben seines Vaters vollendet hatte, einen Auszug aus dem Bericht der Jarediten verfaßte (als „Das Buch Ether“) und später noch die Teile hinzusetzte, die als „Das Buch Moroni“ bezeichnet werden."},{"txt":"In dem oder um das Jahr 421 n. Chr. versiegelte Moroni, der letzte der nephitischen Propheten/Geschichtsschreiber, den heiligen Bericht und verbarg ihn für den Herrn, damit er in den Letzten Tagen hervorgebracht werde, wie von Gottes Stimme durch seine Propheten vor alters vorhergesagt. Im Jahre 1823 n. Chr. erschien dieser selbe Moroni, zu der Zeit ein auferstandenes Wesen, dem Propheten Joseph Smith und übergab ihm später die gravierten Platten."},{"txt":"Zu dieser Ausgabe: Einige geringfügige Textfehler sind in vorangegangenen Ausgaben des englischen Buches Mormon unkorrigiert geblieben. Diese Ausgabe enthält Korrekturen, die angebracht erscheinen, um den Text mit Manuskripten aus der Zeit vor der Veröffentlichung und frühen Ausgaben, die der Prophet Joseph Smith redigiert hat, in Einklang zu bringen."}]}