{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Introduzione ","prevTitle":"Frontespizio ","nextTitle":"Breve spiegazione del Libro di Mormon ","verses":[{"vNo":1,"txt":"Il Libro di Mormon è un libro di sacre Scritture paragonabile alla Bibbia. È una storia dei rapporti tra Dio e gli antichi abitanti delle Americhe e contiene la pienezza del Vangelo eterno.","hideNumber":true},{"vNo":2,"txt":"Il libro fu scritto da molti antichi profeti per spirito di profezia e di rivelazione. Le loro parole, scritte su tavole d'oro, furono citate e compendiate da un profeta-storico chiamato Mormon. Il racconto contiene la storia di due grandi civiltà. Una venne da Gerusalemme nel 600 a.C. e in seguito si divise in due nazioni, conosciute come Nefiti e Lamaniti. L'altra venne molto prima, quando il Signore confuse le lingue alla Torre di Babele. Questo gruppo è conosciuto come Giarediti. Dopo migliaia di anni tutti furono distrutti eccetto i Lamaniti, ed essi sono i principali antenati degli Indiani americani.","hideNumber":true},{"vNo":3,"txt":"L'evento culminante raccontato nel Libro di Mormon è il ministero svolto personalmente dal Signore Gesù Cristo presso i Nefiti poco dopo la Sua risurrezione. Esso espone le dottrine del Vangelo, delinea il piano di salvezza e spiega agli uomini quello che devono fare per trovare pace in questa vita e salvezza eterna nella vita a venire.","hideNumber":true},{"vNo":4,"txt":"Dopo che Mormon ebbe portato a termine i suoi scritti, consegnò il racconto a suo figlio Moroni, che vi aggiunse alcune parole sue e nascose le tavole nella Collina di Cumora. Il 21 settembre 1823 lo stesso Moroni, come essere glorificato e risorto, apparve al profeta Joseph Smith e gli impartì istruzioni riguardanti gli antichi annali e la loro finale traduzione in lingua inglese.","hideNumber":true},{"vNo":5,"txt":"A tempo debito le tavole furono consegnate a Joseph Smith, il quale le tradusse per dono e potere di Dio. Questo racconto è stato pubblicato in molte lingue come nuova e ulteriore testimonianza che Gesù Cristo è il Figlio del Dio vivente, e che tutti coloro che vengono a Lui e obbediscono alle leggi e alle ordinanze del Vangelo possono essere salvati.","hideNumber":true},{"vNo":6,"txt":"Riguardo a questo racconto il profeta Joseph Smith disse: \"Ho detto ai fratelli che il Libro di Mormon è il più giusto di tutti i libri sulla terra e la chiave di volta della nostra religione, e che un uomo si avvicina di più a Dio obbedendo ai suoi precetti che a quelli di qualsiasi altro libro\".","hideNumber":true},{"vNo":7,"txt":"Oltre a Joseph Smith, il Signore provvedette a che altre undici persone vedessero personalmente le tavole d'oro e fossero testimoni speciali della verità e della divinità del Libro di Mormon. Le loro testimonianze scritte sono qui incluse come \"La Testimonianza di Tre Testimoni\" e \"La Testimonianza di Otto Testimoni\".","hideNumber":true},{"vNo":8,"txt":"Invitiamo tutti gli uomini di ogni dove a leggere il Libro di Mormon, a meditare in cuor loro il messaggio che esso contiene e poi chiedere a Dio, Padre Eterno, nel nome di Cristo se il libro è vero. Coloro che fanno ciò e chiedono con fede, otterranno una testimonianza della sua verità e divinità per potere dello Spirito Santo (vedi Moroni 10:3–5).","hideNumber":true},{"vNo":9,"txt":"Coloro che ricevono questa divina testimonianza del Santo Spirito verranno anche a conoscere tramite lo stesso potere che Gesù Cristo è il Salvatore del mondo, che Joseph Smith è il Suo rivelatore e profeta in questi ultimi giorni e che la Chiesa di Gesù Cristo dei Santi degli Ultimi Giorni è il regno del Signore nuovamente stabilito sulla terra in preparazione della seconda venuta del Messia.","hideNumber":true},{"vNo":10,"txt":"LA TESTIMONIANZA DI TRE TESTIMONI","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Sia Reso Noto a tutte le nazioni, tribù, lingue e popoli ai quali giungerà quest'opera: che noi, per grazia di Dio Padre e di nostro Signore Gesù Cristo, abbiamo veduto le tavole che contengono questi annali, che sono la storia del popolo di Nefi ed anche dei Lamaniti, loro fratelli, ed anche del popolo di Giared, che venne dalla torre di cui si è parlato. E sappiamo pure che esse sono state tradotte per dono e potere di Dio, poiché la Sua voce ce lo ha dichiarato; pertanto sappiamo con certezza che quest'opera è vera. Noi attestiamo pure che abbiamo veduto le incisioni che sono sulle tavole; ed esse ci sono state mostrate per potere di Dio e non dell'uomo. E dichiariamo con parole sobrie che un angelo di Dio scese dal cielo e portò e posò le tavole dinanzi ai nostri occhi, perché potessimo guardarle e vederle con le loro incisioni; sappiamo che è per grazia di Dio Padre e di nostro Signore Gesù Cristo che noi vedemmo e rendiamo testimonianza che queste cose sono vere. E ciò è prodigioso ai nostri occhi. Nondimeno la voce del Signore ci comandò di darne testimonianza; pertanto, onde essere obbedienti ai comandamenti di Dio, rendiamo testimonianza di queste cose. E sappiamo che se saremo fedeli a Cristo, purificheremo le nostre vesti dal sangue di tutti gli uomini e saremo trovati senza macchia dinanzi al seggio del giudizio di Cristo, e dimoreremo eternamente con Lui nei cieli. E sia reso onore al Padre, al Figlio e allo Spirito Santo, che sono un solo Dio. Amen.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"LA TESTIMONIANZA DI OTTO TESTIMONI","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Sia Reso Noto a tutte le nazioni, tribù, lingue e popoli ai quali giungerà quest'opera: che Joseph Smith jun., traduttore di quest'opera, ci ha mostrato le tavole di cui si è parlato, che hanno l'aspetto dell'oro; e abbiamo toccato con le nostre mani tutti i fogli che il detto Smith ha tradotto; e abbiamo veduto su di esse le incisioni, e tutto questo ha l'aspetto di un'opera antica, di singolare fattura. E rendiamo testimonianza con parole sobrie che il detto Smith ce le ha mostrate, poiché le abbiamo vedute e soppesate, e sappiamo con sicurezza che il detto Smith ha ricevuto le tavole di cui abbiamo parlato. E diamo i nostri nomi al mondo, per testimoniare al mondo ciò che abbiamo veduto. E non mentiamo, Dio ce ne sia testimone.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":19,"txt":"Peter Whitmer, Jun.","hideNumber":true},{"vNo":20,"txt":"John Whitmer","hideNumber":true},{"vNo":21,"txt":"Hiram Page","hideNumber":true},{"vNo":22,"txt":"Joseph Smith, Sen.","hideNumber":true},{"vNo":23,"txt":"Hyrum Smith","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"TESTIMONIANZA DEL PROFETA JOSEPH SMITH","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"\"La sera del... 21 settembre [1823]... mi misi a pregare e a supplicare il Dio onnipotente...","hideNumber":true},{"vNo":27,"txt":"Mentre stavo così invocando Iddio, mi accorsi che nella mia camera stava apparendo una luce che diventava sempre più intensa, finché la camera fu più illuminata che a mezzogiorno. Immediatamente apparve un personaggio al mio capezzale; stava ritto a mezz'aria, poiché i suoi piedi non toccavano terra.","hideNumber":true},{"vNo":28,"txt":"Egli aveva un'ampia veste del più squisito candore. Era un candore che sorpassava ogni altro candore terrestre che io avessi mai visto; né credo proprio che alcunché di terrestre potesse apparire così straordinariamente bianco e brillante. Le sue mani erano nude, e anche le sue braccia al di sopra dei polsi; i suoi piedi pure erano nudi, e le gambe, leggermente al di sopra delle caviglie. Anche la sua testa e il suo collo erano scoperti. Potei constatare che non portava nessun'altra veste ad eccezione di questa tunica e, siccome essa era aperta, potevo vedere il suo petto.","hideNumber":true},{"vNo":29,"txt":"Non solo la sua veste era straordinariamente bianca, ma tutta la sua persona era gloriosa oltre ogni dire, ed il suo aspetto veramente come il lampo. La camera era straordinariamente luminosa, ma non tanto splendente come immediatamente attorno alla sua persona. Quando lo guardai per la prima volta, ne fui spaventato; ma tosto il timore mi lasciò.","hideNumber":true},{"vNo":30,"txt":"Mi chiamò per nome, e mi disse che era un messaggero mandatomi dalla presenza di Dio, e che il suo nome era Moroni; che Iddio aveva un'opera da farmi compiere; e che il mio nome sarebbe stato conosciuto in male e in bene fra tutte le nazioni, razze e lingue, ossia che se ne sarebbe parlato bene e male fra tutti i popoli.","hideNumber":true},{"vNo":31,"txt":"Disse che esisteva un libro nascosto, scritto su tavole d'oro, che dava un racconto degli antichi abitanti di questo continente e della loro origine. Disse pure che vi era contenuta la pienezza del Vangelo eterno, come era stato consegnato dal Salvatore a quegli abitanti.","hideNumber":true},{"vNo":32,"txt":"Disse anche che vi erano due pietre in archi d'argento — e queste pietre, fissate a un pettorale, costituivano il cosiddetto Urim e Thummim — nascosti con le tavole; e chi le possedeva e le usava era chiamato Veggente nei tempi antichi; e che Dio le aveva preparate per la traduzione del libro.","hideNumber":true},{"vNo":33,"txt":"· · · · · ·","hideNumber":true},{"vNo":34,"txt":"Egli mi disse ancora che quando avrei ottenuto le tavole di cui aveva parlato — poiché il tempo in cui le avrei ottenute non era ancora giunto — non avrei dovuto mostrarle a nessuno, né le tavole, né il pettorale con l'Urim e il Thummim, eccetto a coloro ai quali mi sarebbe stato ordinato di mostrarle, sotto pena di venir annientato. Mentre conversava così con me in merito alle tavole, la visione si aprì alla mia mente ed io potei vedere il luogo ove si trovavano le tavole, e ciò avvenne così chiaramente e distintamente, che riconobbi il posto quando lo visitai.","hideNumber":true},{"vNo":35,"txt":"Dopo questa comunicazione vidi che la luce della stanza cominciava a concentrarsi proprio attorno a colui che mi aveva parlato, e così continuò finché la stanza rimase di nuovo al buio, salvo appunto intorno a lui; e d'un tratto vidi come un passaggio che si apriva direttamente verso il cielo, ed egli vi ascese fino a che scomparve completamente, e la camera rimase di nuovo com'era prima che questa luce celeste facesse la sua comparsa.","hideNumber":true},{"vNo":36,"txt":"Rimasi a meditare sulla singolarità di tale scena, e grandemente mi meravigliavo di ciò che mi aveva detto questo straordinario messaggero quando, nel mezzo della mia meditazione, mi accorsi improvvisamente che la mia camera ricominciava a illuminarsi e, in un istante, lo stesso messaggero celeste fu di nuovo al mio capezzale.","hideNumber":true},{"vNo":37,"txt":"Egli ricominciò a raccontarmi esattamente le stesse cose che aveva detto nella sua prima visita, senza la minima variazione. Ciò fatto, egli mi annunciò che grandi castighi stavano per colpire la terra, con grandi desolazioni per carestia, spada e peste; e che questi gravi castighi avrebbero colpito il mondo in questa generazione. Avendo così parlato, ascese di nuovo come aveva fatto prima.","hideNumber":true},{"vNo":38,"txt":"A questo punto le impressioni esercitate sul mio spirito erano così profonde che non potei più prendere sonno, e giacqui sopraffatto dallo stupore per quanto avevo veduto e udito. Ma quale non fu la mia sorpresa, quando scorsi nuovamente lo stesso messaggero al mio capezzale e lo udii ripetermi ancora una volta le stesse cose di prima; e mi mise in guardia, dicendomi che Satana avrebbe cercato di tentarmi (a causa delle condizioni d'indigenza della famiglia di mio padre) a ottenere le tavole con lo scopo di arricchirmi. Questo egli me lo proibì, dicendomi che, per ottenere le tavole, non avrei dovuto avere in mente altro scopo se non la gloria di Dio, e di non lasciarmi influenzare da nessun altro motivo che quello di edificare il Suo regno; altrimenti non avrei potuto ottenerle.","hideNumber":true},{"vNo":39,"txt":"Dopo questa terza visita ascese di nuovo in cielo come prima, lasciandomi ancora una volta a riflettere sulla singolarità di ciò che avevo appena sperimentato; ma quasi immediatamente dopo che il messaggero celeste se ne fu dipartito per la terza volta, il gallo cantò e mi accorsi che il giorno era imminente; cosicché i nostri colloqui erano durati per tutta quella notte.","hideNumber":true},{"vNo":40,"txt":"Poco dopo mi alzai dal letto e, come al solito, mi avviai ai necessari lavori quotidiani; ma, cercando di lavorare come le altre volte, mi resi conto che le mie forze erano così svanite da rendermi completamente impotente. Mio padre, che stava lavorando con me, si accorse che non stavo bene e mi disse di tornare a casa.  Mi misi in cammino con questo intento, ma mentre cercavo di scavalcare la palizzata del campo ove ci trovavamo, le forze mi mancarono completamente, caddi a terra impotente e rimasi per qualche tempo del tutto incosciente di ogni cosa.","hideNumber":true},{"vNo":41,"txt":"La prima cosa di cui mi ricordo fu una voce che mi parlava, chiamandomi per nome. Alzai gli occhi e vidi lo stesso messaggero in piedi al di sopra del mio capo, circondato da luce come prima. Egli allora mi riferì di nuovo tutto ciò che mi aveva detto la notte precedente, e mi ordinò di andare da mio padre e di dirgli della visione e dei comandamenti che avevo ricevuti.","hideNumber":true},{"vNo":42,"txt":"Io obbedii: tornai da mio padre nel campo e gli riferii tutto. Egli mi rispose che ciò veniva da Dio, e mi disse di andare a fare quanto il messaggero mi aveva ordinato. Lasciai il campo e mi recai al luogo ove il messaggero mi aveva detto che si trovavano le tavole; e, grazie alla chiarezza della visione che avevo avuto in merito, riconobbi il luogo nell'istante in cui vi giunsi.","hideNumber":true},{"vNo":43,"txt":"In prossimità del villaggio di Manchester, contea di Ontario, Stato di New York, si trova una collina di dimensioni considerevoli, la più elevata di tutte le circostanti. Sul versante occidentale di questa collina, non lungi dalla cima, sotto una pietra di dimensioni considerevoli, si trovavano le tavole, depositate in una cassa di pietra. Questa pietra era spessa e arrotondata al centro della sommità, e più sottile verso i bordi, cosicché la parte mediana era visibile a fior di terra, ma i bordi erano, tutt'intorno, ricoperti di terra.","hideNumber":true},{"vNo":44,"txt":"Avendo rimosso la terra mi procurai una leva, che fissai sotto il bordo della pietra, e con una leggera pressione la sollevai. Guardai dentro e vi scorsi le tavole, l'Urim e il Thummim e il pettorale, come aveva dichiarato il messaggero. La cassa in cui erano riposte era formata da pietre unite assieme da una specie di cemento. In fondo alla cassa erano poste due pietre incrociate, e su queste pietre stavano le tavole e gli altri oggetti che le accompagnavano.","hideNumber":true},{"vNo":45,"txt":"Feci un tentativo di trarle fuori, ma il messaggero me lo vietò e mi informò di nuovo che il tempo di renderle pubbliche non era ancora venuto, né sarebbe arrivato prima di quattro anni da allora; ma mi disse di tornare in quel luogo esattamente un anno dopo, e che là mi avrebbe incontrato, e che avrei dovuto continuare a fare ciò finché sarebbe arrivato il tempo di ottenere le tavole.","hideNumber":true},{"vNo":46,"txt":"Perciò, come mi era stato ordinato, mi recai là alla fine di ogni anno ed ogni volta vi trovai lo stesso messaggero, dal quale, ad ognuno dei nostri incontri, ricevetti istruzioni e conoscenze in merito a quanto il Signore stava per fare, e come e in qual modo il Suo regno doveva essere diretto negli ultimi giorni.","hideNumber":true},{"vNo":47,"txt":"· · · · · ·","hideNumber":true},{"vNo":48,"txt":"Finalmente arrivò il momento di ottenere le tavole, l'Urim e il Thummim e il pettorale. Il 22 settembre 1827, essendomi recato come al solito, alla fine di un altro anno, al luogo ove erano depositate, lo stesso messaggero celeste me le affidò con questa ingiunzione: che ne sarei stato responsabile, e che se le avessi perdute per mia negligenza o incuria, sarei stato reciso; ma che se avessi fatto tutto il possibile per preservarle finché lui, il messaggero, le avesse richieste, sarebbero state protette.","hideNumber":true},{"vNo":49,"txt":"Mi resi presto conto della ragione per cui avevo ricevuto ordini così severi di tenerle al sicuro, e perché il messaggero aveva detto che, quando avessi compiuto ciò che mi era richiesto, le avrebbe reclamate di nuovo. Non appena, infatti, si seppe che erano in mio possesso, furono fatti i tentativi più strenui per strapparmele. Ogni stratagemma che poteva essere inventato a questo scopo fu messo in opera. La persecuzione divenne sempre più violenta e accanita, e delle moltitudini erano continuamente in agguato per strapparmele, se fosse stato possibile. Ma per la saggezza di Dio esse rimasero sicure nelle mie mani, finché ebbi compiuto con esse quanto mi fu richiesto. Allorché, secondo gli accordi, il messaggero le reclamò, io gliele riconsegnai, ed egli le ha in sua custodia fino a questo giorno, 2 maggio 1838\".","hideNumber":true},{"vNo":50,"txt":"Per il racconto completo, vedi Joseph Smith — Storia in Perla di Gran Prezzo, e History of the Church of Jesus Christ of Latter-day Saints (Storia della Chiesa di Gesù Cristo dei Santi degli Ultimi Giorni), volume 1, capitoli da 1 a 6.","hideNumber":true},{"vNo":51,"txt":"Gli antichi annali così fatti uscire dalla terra, come la voce di un popolo che parla dalla polvere, e tradotti in lingua moderna per dono e potere di Dio, come è stato attestato per divina affermazione, furono pubblicati per la prima volta nel mondo in inglese nell'anno 1830, sotto il titolo di THE BOOK OF MORMON.","hideNumber":true}]}