{"heading":"C'è silenzio sulla terra per molte ore — La voce di Cristo promette di raccogliere il suo popolo come una chioccia raccoglie i suoi pulcini — La parte più giusta del popolo è stata preservata.  Circa 34–35 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Nefi 10","prevTitle":"3 Nefi 9","nextTitle":"3 Nefi 11","verses":[{"vNo":1,"txt":"\r\n       Ed ora ecco, avvenne che tutto il popolo del paese udì queste parole e ne rese testimonianza. E dopo queste parole ci fu silenzio sulla terra per lo spazio di molte ore."},{"vNo":2,"txt":" Poiché così grande fu lo stupore del popolo, che cessarono di lamentarsi e di urlare per la perdita dei loro parenti che erano stati uccisi; perciò vi fu silenzio in tutto il paese per lo spazio di molte ore."},{"vNo":3,"txt":" E avvenne che di nuovo venne al popolo una voce, e tutto il popolo udì e ne rese testimonianza, dicendo:"},{"vNo":4,"txt":" O voi, popoli di queste grandi città che sono cadute, che siete discendenti di Giacobbe, sì, che siete del casato d'Israele, quante volte vi ho raccolto, come una chioccia raccoglie i suoi pulcini sotto le sue ali, e vi ho nutrito."},{"vNo":5,"txt":" E ancora, quante volte ho voluto raccogliervi, come una chioccia raccoglie i suoi pulcini sotto le sue ali, sì, voi o popolo del casato d'Israele, che sei caduto; sì, voi o popolo del casato d'Israele, voi che abitate a Gerusalemme, come voi che siete caduti, quante volte ho voluto raccogliervi come una chioccia raccoglie i suoi pulcini, ma non avete voluto."},{"vNo":6,"txt":" O voi, casato d'Israele, che ho risparmiato, quante volte vi raccoglierò come una chioccia raccoglie i suoi pulcini sotto le sue ali, se vi pentirete e tornerete a me, con pieno intento di cuore."},{"vNo":7,"txt":" Ma se no, o casato d'Israele, i luoghi delle tue dimore diverranno desolati, fino al tempo del compimento dell'alleanza dei tuoi padri."},{"vNo":8,"txt":" Ed ora avvenne che dopo che il popolo ebbe udite queste parole, ecco, ricominciarono a piangere e ad urlare a causa della perdita dei loro parenti ed amici."},{"vNo":9,"txt":" E avvenne che passarono così i tre giorni. E al mattino le tenebre si dissiparono dalla faccia del paese, e la terra cessò di tremare, e le rocce cessarono di spaccarsi, e gli spaventosi boati cessarono e tutti i rumori tumultuosi scomparvero."},{"vNo":10,"txt":" La terra si ricongiunse e si fermò; e i pianti, e i lamenti e i gemiti delle persone che erano state lasciate in vita cessarono; i loro lamenti si trasformarono in gioia e le loro lamentele in lodi e ringraziamenti al Signore Gesù Cristo, loro Redentore."},{"vNo":11,"txt":" E fin qui furono adempiute le Scritture che erano state dette dai profeti."},{"vNo":12,"txt":" Ed era la parte più giusta del popolo che era stata salvata, erano quelli che avevano ricevuto i profeti e non li avevano lapidati, ed erano quelli che non avevano versato il sangue dei santi, che erano stati risparmiati."},{"vNo":13,"txt":" E furono risparmiati e non furono sprofondati e sepolti nella terra; e non furono annegati nelle profondità del mare; non furono bruciati dal fuoco, né sepolti e schiacciati a morte; e non furono portati via dalle trombe d'aria, né furono sopraffatti dal vapore di fumo e di tenebre."},{"vNo":14,"txt":" Ed ora, chiunque legge, che comprenda; colui che ha le Scritture, che le scruti e veda e osservi se tutte queste morti e queste distruzioni ad opera del fuoco, e del fumo, e delle tempeste, e delle trombe d'aria, e delle voragini nella terra per inghiottirli e tutte queste cose non sono in adempimento delle profezie di molti santi profeti."},{"vNo":15,"txt":" Ecco, vi dico, sì, molti hanno reso testimonianza di queste cose alla venuta di Cristo, e furono uccisi perché avevano reso testimonianza di queste cose."},{"vNo":16,"txt":" Sì, il profeta Zenos rese testimonianza di queste cose ed anche Zenoc parlò in merito a queste cose, poiché resero testimonianza particolarmente di noi, che siamo un rimanente della loro posterità."},{"vNo":17,"txt":" Ecco, il nostro padre Giacobbe attestò pure in merito a un rimanente della posterità di Giuseppe. Ed ecco, non siamo noi un rimanente della posterità di Giuseppe? E queste cose che rendono testimonianza di noi, non sono scritte sulle tavole di bronzo che nostro padre Lehi portò via da Gerusalemme?"},{"vNo":18,"txt":" E avvenne che alla fine del trentaquattresimo anno, ecco, vi mostrerò che il popolo di Nefi che era stato risparmiato, ed anche quelli che erano stati chiamati Lamaniti, che erano stati risparmiati, ottennero grandi favori, e grandi benedizioni furono riversate sul loro capo, al punto che poco dopo l'ascensione di Cristo al cielo egli si manifestò veramente a loro;"},{"vNo":19,"txt":" E mostrò loro il suo corpo e li istruì; e un racconto del suo ministero sarà dato qui appresso. Perciò per il momento pongo fine alle mie parole."}]}