{"heading":"I/l Padre rende testimonianza del suo Figlio beneamato — Cristo appare e proclama la sua espiazione — Il popolo tocca i segni delle sue ferite nelle mani, nei piedi e nel costato — Gridano Osanna — Egli prescrive il modo e la maniera del battesimo — Lo spirito di contesa è del diavolo — La dottrina di Cristo è che gli uomini devono credere, essere battezzati e ricevere lo Spirito Santo.  Circa 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"3 Nefi 11","prevTitle":"3 Nefi 10","nextTitle":"3 Nefi 12","verses":[{"vNo":1,"txt":" Ed ora avvenne che c'era una grande moltitudine del popolo di Nefi riunita intorno al tempio che era nel paese di Abbondanza; e si meravigliavano e si interrogavano l'un l'altro e mostravano l'uno all'altro i grandi e meravigliosi mutamenti che avevano avuto luogo."},{"vNo":2,"txt":" E conversavano anche di questo Gesù Cristo, della cui morte era stato dato un segno."},{"vNo":3,"txt":" E avvenne che mentre stavano così conversando l'uno con l'altro, udirono una voce come se venisse dal cielo; e gettarono attorno lo sguardo, poiché non comprendevano la voce che udivano; e non era una voce dura, né era una voce forte; nondimeno, nonostante fosse una voce lieve, essa trafiggeva fino al centro coloro che la udivano, tanto che non v'era una sola parte del loro essere che essa non facesse tremare; sì, li trafiggeva fino all'anima e faceva ardere i loro cuori."},{"vNo":4,"txt":" E avvenne che udirono nuovamente la voce, e non la compresero."},{"vNo":5,"txt":" E di nuovo, per la terza volta, essi udirono la voce ed aprirono le loro orecchie per ascoltarla; e i loro occhi erano rivolti verso il suono; e guardavano con insistenza verso il cielo, da dove veniva il suono."},{"vNo":6,"txt":" Ed ecco, la terza volta essi compresero la voce che udivano; ed essa diceva loro:"},{"vNo":7,"txt":" Ecco il mio Figlio beneamato, nel quale io mi compiaccio, nel quale ho glorificato il mio nome: ascoltatelo."},{"vNo":8,"txt":" E avvenne che quando compresero, alzarono di nuovo gli occhi verso il cielo; ed ecco, videro un Uomo che scendeva dal cielo; ed era vestito di una veste bianca; e scese e stette in mezzo a loro; e gli occhi di tutta la moltitudine erano rivolti su di lui, e non osavano aprir la bocca, neppure l'uno con l'altro, e non sapevano cosa significasse, poiché pensavano che fosse un angelo che era apparso loro."},{"vNo":9,"txt":" E avvenne che egli stese la sua mano e parlò al popolo dicendo:"},{"vNo":10,"txt":" Ecco, io sono Gesù Cristo, di cui i profeti attestarono che sarebbe venuto nel mondo."},{"vNo":11,"txt":" Ed ecco, io sono la luce e la vita del mondo: ed ho bevuto da quella coppa amara che il Padre mi ha dato ed ho glorificato il Padre prendendo su di me i peccati del mondo, e in questo ho accettato la volontà del Padre in tutte le cose, fin dal principio."},{"vNo":12,"txt":" E avvenne che quando Gesù ebbe pronunciato queste parole, tutta la moltitudine cadde a terra; poiché si ricordarono che era stato profetizzato fra loro che Cristo si sarebbe manifestato a loro dopo la sua ascensione al cielo."},{"vNo":13,"txt":" E avvenne che il Signore parlò loro, dicendo:"},{"vNo":14,"txt":" Alzatevi e venite avanti verso di me, affinché possiate mettere le vostre mani nel mio fianco, e possiate sentire anche le impronte dei chiodi nelle mie mani e nei miei piedi; cosicché possiate sapere che io sono il Dio d'Israele e il Dio di tutta la terra, e che sono stato ucciso per i peccati del mondo."},{"vNo":15,"txt":" E avvenne che la moltitudine avanzò e pose le mani nel suo costato, e sentì le impronte dei chiodi nelle sue mani e nei suoi piedi; e fecero questo facendosi avanti ad uno ad uno, finché furono tutti passati, ed ebbero veduto con i loro occhi e sentito con le loro mani e seppero con certezza, e ne resero testimonianza, che era Colui di cui era stato scritto dai profeti che sarebbe venuto."},{"vNo":16,"txt":" E quando tutti si furono fatti avanti ed ebbero testimoniato per se stessi, gridarono tutti di comune accordo, dicendo:"},{"vNo":17,"txt":" Osanna! Benedetto sia il nome dell'Altissimo Dio. E caddero ai piedi di Gesù e lo adorarono."},{"vNo":18,"txt":" E avvenne che egli parlò a Nefi (poiché Nefi era in mezzo alla moltitudine), e gli comandò di farsi avanti."},{"vNo":19,"txt":" E Nefi si alzò e si fece avanti, e si inchinò dinanzi al Signore e baciò i suoi piedi."},{"vNo":20,"txt":" E il Signore gli comandò di alzarsi. Ed egli si alzò e stette dinanzi a lui."},{"vNo":21,"txt":" E il Signore gli disse: Ti do il potere di battezzare questo popolo, quando sarò di nuovo salito in cielo."},{"vNo":22,"txt":" E di nuovo il Signore chiamò altri, e disse loro le stesse cose, e dette loro il potere di battezzare. E disse loro: Voi battezzerete in questo modo, e non vi saranno dispute fra voi."},{"vNo":23,"txt":" In verità io vi dico che chiunque si pente dei suoi peccati, tramite le vostre parole, e desidera essere battezzato nel mio nome, voi lo battezzerete in questo modo: Ecco, voi scenderete nell'acqua, e vi starete in piedi, e lo battezzerete nel mio nome."},{"vNo":24,"txt":" Ed ora ecco, queste sono le parole che pronuncerete, chiamandolo per nome e dicendo:"},{"vNo":25,"txt":" Essendomi stata data l'autorità da Gesù Cristo, io ti battezzo nel nome del Padre, e del Figlio e dello Spirito Santo. Amen."},{"vNo":26,"txt":" E poi lo immergerete nell'acqua ed uscirete di nuovo dall'acqua."},{"vNo":27,"txt":" E in questo modo battezzerete nel mio nome; poiché ecco, in verità io vi dico che il Padre, il Figlio e lo Spirito Santo sono uno; ed io sono nel Padre, e il Padre in me, e il Padre ed io siamo uno."},{"vNo":28,"txt":" E nel modo che vi ho comandato, così voi battezzerete. E non vi saranno dispute fra voi, come ci sono state finora; né vi saranno dispute fra voi riguardo ai punti della mia dottrina, come ci sono state finora."},{"vNo":29,"txt":" Poiché in verità, in verità io vi dico che colui che ha lo spirito di contesa non è mio, ma è del diavolo, che è il padre delle contese, e incita i cuori degli uomini a contendere con ira l'uno con l'altro."},{"vNo":30,"txt":" Ecco, questa non è la mia dottrina, di incitare i cuori degli uomini all'ira, l'uno contro l'altro; ma la mia dottrina è questa, che tali cose siano eliminate."},{"vNo":31,"txt":" Ecco, in verità, in verità io vi dico, io vi dichiarerò la mia dottrina."},{"vNo":32,"txt":" Ed è questa la mia dottrina, ed è la dottrina che il Padre mi ha dato; ed io rendo testimonianza del Padre, e il Padre rende testimonianza di me, e lo Spirito Santo rende testimonianza del Padre e di me; ed io rendo testimonianza che il Padre comanda a tutti gli uomini, ovunque, di pentirsi e di credere in me."},{"vNo":33,"txt":" E chiunque crede in me ed è battezzato, questo sarà salvato; e questi sono coloro che erediteranno il regno di Dio."},{"vNo":34,"txt":" E chiunque non crede in me e non è battezzato, sarà dannato."},{"vNo":35,"txt":" In verità, in verità io vi dico che questa è la mia dottrina, e reco testimonianza di essa dal Padre; e chiunque crede in me, crede anche nel Padre; e a lui il Padre renderà testimonianza di me, poiché lo visiterà col fuoco e con lo Spirito Santo."},{"vNo":36,"txt":" E così il Padre renderà testimonianza di me, e lo Spirito Santo gli renderà testimonianza del Padre e di me, poiché il Padre, io e lo Spirito Santo siamo uno."},{"vNo":37,"txt":" E di nuovo, vi dico, dovete pentirvi e divenire come un fanciullo, ed essere battezzati nel mio nome, altrimenti non potrete in alcun modo ricevere queste cose."},{"vNo":38,"txt":" E di nuovo vi dico, dovete pentirvi, ed essere battezzati nel mio nome e divenire come un fanciullo, altrimenti non potrete in alcun modo ereditare il regno di Dio."},{"vNo":39,"txt":" In verità, in verità, io vi dico che questa è la mia dottrina, e chiunque costruisce su di essa costruisce sulla mia roccia; e le porte dell'inferno non prevarranno su di lui."},{"vNo":40,"txt":" E chiunque dichiarerà di più o di meno di questo, annunciandola come mia dottrina, questi viene dal male e non è edificato sulla mia roccia; ma costruisce su fondazioni di sabbia, e le porte dell'inferno stanno aperte per riceverlo, quando verranno le piene e i venti si abbatteranno su di lui."},{"vNo":41,"txt":" Andate dunque a questo popolo, e proclamate le parole che ho detto, fino alle estremità della terra."}]}