{"heading":"Gesù visiterà altre pecore perdute d'Israele — Negli ultimi giorni il Vangelo andrà ai Gentili e poi al casato d'Israele — Il popolo del Signore vedrà coi propri occhi quando egli ricondurrà Sion. Circa 34 d.C.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"E in verità, in verità, io vi dico che ho altre pecore che non sono di questo paese, né del paese di Gerusalemme, né di alcuna parte di questa terra qui attorno, dove sono stato ad insegnare."},{"vNo":"2 ","txt":"Poiché coloro di cui parlo sono coloro che non hanno ancora udito la mia voce; e non mi sono ancora mai manifestato a loro."},{"vNo":"3 ","txt":"Ma ho ricevuto un comandamento dal Padre di andare da loro e che essi possano udire la mia voce e siano annoverati fra le mie pecore, affinché vi possa essere un sol gregge e un solo pastore; perciò vado a mostrarmi a loro."},{"vNo":"4 ","txt":"E vi comando di scrivere queste parole dopo che sarò partito, affinché, se sarà che il mio popolo a Gerusalemme, coloro che mi hanno visto e che sono stati con me nel mio ministero, non chiederanno al Padre in nome mio, così da ricevere per lo Spirito Santo, conoscenza di voi e anche delle altre tribù delle quali non sanno nulla, affinché queste parole che voi scriverete siano conservate e siano manifestate ai Gentili, affinché, tramite la pienezza dei Gentili il rimanente della loro posterità, che sarà dispersa sulla faccia della terra a causa della loro incredulità, possa essere ricondotto, ossia possa essere portato a conoscere me, loro Redentore."},{"vNo":"5 ","txt":"E allora io li radunerò dai quattro canti della terra; e allora adempirò l'alleanza che il Padre ha fatto con tutto il popolo del casato d'Israele."},{"vNo":"6 ","txt":"E benedetti sono i Gentili, a motivo della loro fede in me e nello Spirito Santo, che testimonia loro di me e del Padre."},{"vNo":"7 ","txt":"Ecco, a motivo della loro fede in me, dice il Padre, e a causa della tua incredulità, o casato d'Israele, negli ultimi giorni la verità giungerà ai Gentili, affinché la pienezza di queste cose sia resa loro nota."},{"vNo":"8 ","txt":"Ma guai, dice il Padre, ai Gentili increduli, poiché nonostante siano venuti innanzi sulla faccia di questo paese ed abbiano disperso il mio popolo, che è del casato d'Israele, e che il mio popolo, che è del casato d'Israele, sia stato scacciato d'inframmezzo a loro e sia stato calpestato sotto i loro piedi;"},{"vNo":"9 ","txt":"E per la misericordia del Padre verso i Gentili ed anche per i giudizi del Padre sul mio popolo che è del casato d'Israele, in verità, in verità io vi dico che dopo tutto ciò, e dopo che avrò fatto sì che il mio popolo, che è del casato d'Israele sia percosso e afflitto, ucciso e scacciato d'inframmezzo a loro, e sia odiato da loro, e diventi oggetto di derisione e di disprezzo fra loro —"},{"vNo":"10 ","txt":"E così comanda il Padre di dirvi: Nel giorno in cui i Gentili peccheranno contro il mio Vangelo, e rigetteranno la pienezza del mio Vangelo e saranno elevati nella superbia del loro cuore al di sopra di tutte le nazioni e sopra tutti i popoli della terra intera, e saranno pieni di ogni sorta di menzogne, e di inganni, e di malizie e di ogni sorta di ipocrisie, e di omicidii e di frodi sacerdotali, e di atti di lussuria e di abominazioni segrete; e se faranno tutte queste cose e se rigetteranno la pienezza del mio Vangelo, ecco, dice il Padre, io porterò via la pienezza del mio vangelo di frammezzo a loro."},{"vNo":"11 ","txt":"E allora ricorderò l'alleanza che ho fatto con il mio popolo, o casato d'Israele, e porterò loro il mio Vangelo."},{"vNo":"12 ","txt":"E mostrerò a te, o casato d'Israele, che i Gentili non avranno potere su di te, ma ricorderò la mia alleanza con te, o casato d'Israele, e tu verrai alla conoscenza della pienezza del mio vangelo."},{"vNo":"13 ","txt":"Ma se i Gentili si pentiranno e torneranno a me, dice il Padre, ecco, essi saranno annoverati fra il mio popolo, o casato d'Israele."},{"vNo":"14 ","txt":"E non permetterò che il mio popolo, che è del casato d'Israele, penetri fra loro e li calpesti, dice il Padre."},{"vNo":"15 ","txt":"Ma se non si volgeranno a me e non daranno ascolto alla mia voce, io permetterò loro, sì, permetterò al mio popolo, o casato d'Israele, di penetrare in mezzo a loro e di calpestarli, ed essi saranno come il sale che ha perduto il suo sapore, e che non è più buono a nulla, se non ad essere gettato e calpestato sotto i piedi del mio popolo, o casato d'Israele."},{"vNo":"16 ","txt":"In verità, in verità io vi dico, così mi ha comandato il Padre — che io dia a questo popolo questa terra come sua eredità."},{"vNo":"17 ","txt":"E allora saranno adempiute le parole del profeta Isaia, che dicono:"},{"vNo":"18 ","txt":"Le tue sentinelle alzeranno la voce, canteranno con voce unanime, poiché vedranno coi loro propri occhi quando il Signore ricondurrà Sion."},{"vNo":"19 ","txt":"Prorompete in gridi di gioia e cantate assieme, o rovine di Gerusalemme! Poiché il Signore ha consolato il suo popolo e ha redento Gerusalemme."},{"vNo":"20 ","txt":"Il Signore ha snudato il suo braccio santo agli occhi di tutte le nazioni; e tutte le estremità della terra vedranno la salvezza di Dio."}]}