{"heading":"Gesù invita il popolo a meditare sulle sue parole e a pregare per comprenderle — Guarisce i loro ammalati — Prega per il popolo usando un linguaggio che non può essere scritto — Il fuoco circonda i loro piccoli e degli angeli li istruiscono. Circa 34 d.C.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nefi 17","verses":[{"vNo":"1 ","txt":"Ecco, ora avvenne che quando Gesù ebbe pronunciato queste parole, guardò di nuovo attorno la moltitudine e disse loro: Ecco, il mio tempo è prossimo."},{"vNo":"2 ","txt":"Mi accorgo che siete deboli e che non potete comprendere tutte le parole che il Padre mi ha comandato di dirvi in questa occasione."},{"vNo":"3 ","txt":"Andate dunque alle vostre case, meditate sulle cose che vi ho detto e domandate al Padre, nel mio nome, di poter comprendere, e preparate la vostra mente per domani. E io tornerò a voi."},{"vNo":"4 ","txt":"Ma ora io vado al Padre, e anche a mostrarmi alle tribù perdute d'Israele, poiché esse non sono perdute per il Padre; poiché egli sa dove le ha portate."},{"vNo":"5 ","txt":"E avvenne che quando Gesù ebbe così parlato, gettò di nuovo lo sguardo tutt'attorno sulla moltitudine, e vide che essi erano in lacrime e lo guardavano fissamente, come se volessero chiedergli di attardarsi un po' più a lungo con loro."},{"vNo":"6 ","txt":"Ed egli disse loro: Ecco, le mie viscere sono piene di compassione per voi."},{"vNo":"7 ","txt":"Avete dei malati fra voi? Portateli qui. Avete degli storpi, o dei ciechi, o degli zoppi, o dei mutilati, o dei lebbrosi, o degli sciancati, o dei sordi o afflitti in qualche maniera? Portateli qui e li guarirò, poiché ho compassione di voi; le mie viscere sono piene di misericordia."},{"vNo":"8 ","txt":"Poiché m'accorgo che voi desiderate che io vi mostri ciò che ho fatto ai vostri fratelli a Gerusalemme, poiché vedo che la vostra fede è sufficiente perché io vi guarisca."},{"vNo":"9 ","txt":"E avvenne che, quando ebbe così parlato, tutta la moltitudine, di comune accordo, si fece avanti con i loro ammalati, i loro afflitti, i loro zoppi, i loro ciechi, i loro muti e con tutti coloro che erano afflitti in qualche maniera; ed egli li guarì, tutti quelli che furono condotti dinanzi a lui."},{"vNo":"10 ","txt":"E tutti, tanto quelli che erano stati guariti quanto quelli che erano sani, si prostrarono ai suoi piedi e lo adorarono; e tutti coloro che poterono farsi avanti fra la moltitudine baciarono i suoi piedi, tanto che bagnarono i suoi piedi con le loro lacrime."},{"vNo":"11 ","txt":"E avvenne che egli comandò che gli fossero portati i loro bambini."},{"vNo":"12 ","txt":"Allora essi gli portarono i loro bambini e li fecero sedere a terra tutt'attorno a lui, e Gesù vi stette in mezzo; e la moltitudine si fece da parte finché furono tutti portati davanti a lui."},{"vNo":"13 ","txt":"E avvenne che quando erano stati tutti portati, e Gesù stette in mezzo a loro, egli comandò alla moltitudine di inginocchiarsi a terra."},{"vNo":"14 ","txt":"E avvenne che quando si furono inginocchiati a terra, Gesù gemette fra sé e disse: Padre, sono turbato, a causa della malvagità del popolo del casato d'Israele."},{"vNo":"15 ","txt":"E quando ebbe detto queste parole, si inginocchiò anche lui a terra; ed ecco, pregò il Padre, e le cose che disse nella preghiera non possono essere scritte, e la moltitudine, coloro che lo udirono, ne rese testimonianza."},{"vNo":"16 ","txt":"E resero testimonianza in questa maniera: L'occhio non ha mai visto prima, né l'orecchio udito prima, cose così grandi e meravigliose come quelle che noi vedemmo e udimmo Gesù dire al Padre;"},{"vNo":"17 ","txt":"E nessuna lingua può esprimere, né possono essere scritte da nessun uomo, né alcun cuore di uomo può concepire cose così grandi e meravigliose come quelle che noi vedemmo e sentimmo dire da Gesù; e nessuno può concepire la gioia che riempì la nostra anima quando lo sentimmo pregare il Padre per noi."},{"vNo":"18 ","txt":"E avvenne che quando Gesù ebbe finito di pregare il Padre, egli si levò; ma così grande era la gioia della moltitudine che ne fu sopraffatta."},{"vNo":"19 ","txt":"E avvenne che Gesù parlò loro e li invitò ad alzarsi."},{"vNo":"20 ","txt":"Ed essi si alzarono da terra, ed egli disse loro: Benedetti siete voi a motivo della vostra fede. Ed ora ecco, la mia gioia è completa."},{"vNo":"21 ","txt":"E quando ebbe detto queste parole, egli pianse, e la moltitudine ne rese testimonianza; ed egli prese i loro bambini, ad uno ad uno, e li benedisse, e pregò il Padre per loro."},{"vNo":"22 ","txt":"E quando ebbe fatto ciò, egli pianse di nuovo."},{"vNo":"23 ","txt":"E parlò alla moltitudine e disse loro: Ecco i vostri piccoli."},{"vNo":"24 ","txt":"E mentre erano attenti a guardare, rivolsero lo sguardo al cielo e videro i cieli aperti, e videro degli angeli scendere dal cielo come se fossero in mezzo al fuoco; ed essi vennero giù e circondarono i piccoli, ed essi furono circondati dal fuoco; e gli angeli li istruirono."},{"vNo":"25 ","txt":"E la moltitudine vide, udì e rese testimonianza; ed essi sanno che la loro testimonianza è vera, poiché essi tutti videro e udirono, ciascuno da sé; ed erano in numero di circa duemilacinquecento anime, e consistevano di uomini, donne e bambini."}]}