{"heading":"Gesù istituisce il sacramento tra i Nefiti — Ad essi è comandato di pregare sempre nel suo nome — Coloro che mangiano il suo corpo e bevono il suo sangue indegnamente sono dannati — Ai discepoli è data autorità di conferire lo Spirito Santo.  Circa 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":17,"nextNo":19,"chapterTitle":"3 Nefi 18","prevTitle":"3 Nefi 17","nextTitle":"3 Nefi 19","verses":[{"vNo":1,"txt":" E avvenne che Gesù comandò ai suoi discepoli di portargli del pane e del vino."},{"vNo":2,"txt":" E mentre erano andati a prendere il pane e il vino, egli comandò alla moltitudine di sedersi per terra."},{"vNo":3,"txt":" E quando i discepoli vennero col pane e col vino, egli prese il pane, lo spezzò e lo benedisse: e lo diede ai discepoli e comandò loro di mangiarlo."},{"vNo":4,"txt":" E quando ebbero mangiato e furono sazi, comandò loro di darne alla moltitudine."},{"vNo":5,"txt":" E quando la moltitudine ebbe mangiato e fu sazia, egli disse ai discepoli: Ecco, vi sarà uno ordinato fra voi, e a lui darò il potere di spezzare il pane, di benedirlo e di darlo al popolo della mia chiesa, a tutti quelli che crederanno e saranno battezzati nel mio nome."},{"vNo":6,"txt":" E dovrete sempre osservare di fare così, proprio come l'ho fatto io, proprio come io ho spezzato il pane, l'ho benedetto e ve l'ho dato."},{"vNo":7,"txt":" E farete questo in ricordo del mio corpo, che vi ho mostrato. E ciò sarà una testimonianza al Padre che vi ricordate sempre di me. E se vi ricordate sempre di me, avrete il mio Spirito che sarà con voi."},{"vNo":8,"txt":" E avvenne che quando disse queste parole, egli comandò ai suoi discepoli di prendere del vino della coppa e di berne, e di darne pure alla moltitudine, affinché potesse berne."},{"vNo":9,"txt":" E avvenne che fecero così, ne bevvero e furono sazi; e ne dettero alla moltitudine ed essi bevvero e furono sazi."},{"vNo":10,"txt":" E quando i discepoli ebbero fatto ciò, Gesù disse loro: Benedetti siete voi, per quello che avete fatto, poiché questo è adempiere ai miei comandamenti, e questo attesta al Padre che siete disposti a fare ciò che vi ho comandato."},{"vNo":11,"txt":" E questo, voi lo farete sempre a coloro che si pentono e sono battezzati nel mio nome; e lo farete in ricordo del mio sangue, che ho versato per voi, affinché possiate testimoniare al Padre che vi rammentate sempre di me. E se vi rammentate sempre di me, avrete il mio Spirito che sarà con voi."},{"vNo":12,"txt":" E vi do un comandamento, che facciate queste cose. E se farete sempre queste cose, siete benedetti poiché siete edificati sulla mia roccia."},{"vNo":13,"txt":" Ma chi fra voi farà di più o di meno di questo, non è edificato sulla mia roccia ma è edificato su fondamenta di sabbia; e quando cadrà la pioggia e verranno le piene e soffieranno i venti e si abbatteranno su di lui, egli cadrà e le porte dell'inferno sono già aperte e pronte a riceverlo."},{"vNo":14,"txt":" Perciò benedetti siete voi se rispetterete i miei comandamenti, che il Padre mi ha comandato di darvi."},{"vNo":15,"txt":" In verità, in verità io vi dico, dovete vegliare e pregare sempre, per timore di essere tentati dal diavolo e di essere da lui trascinati in cattività."},{"vNo":16,"txt":" E come io ho pregato fra voi, così voi pregherete nella mia chiesa, fra il mio popolo che si pente ed è battezzato nel mio nome. Ecco, io sono la luce, e vi ho dato un esempio."},{"vNo":17,"txt":" E avvenne che quando Gesù ebbe pronunciato queste parole ai suoi discepoli, si rivolse di nuovo alla moltitudine e disse loro:"},{"vNo":18,"txt":" Ecco, in verità, in verità io vi dico che dovete vegliare e pregare sempre per timore di entrare in tentazione; poiché Satana desidera possedervi, per setacciarvi come il grano."},{"vNo":19,"txt":" Perciò dovete sempre pregare il Padre nel mio nome;"},{"vNo":20,"txt":" E tutto ciò che domanderete al Padre nel mio nome, e che è giusto, credendo che riceverete, ecco, vi sarà dato."},{"vNo":21,"txt":" Pregate il Padre nelle vostre famiglie, sempre nel mio nome, affinché vostra moglie e i vostri figli siano benedetti."},{"vNo":22,"txt":" Ed ecco, vi riunirete spesso; e non impedirete a nessuno di venire a voi quando vi riunirete, ma gli permetterete di venire a voi e non glielo vieterete;"},{"vNo":23,"txt":" Ma pregherete per loro, e non li scaccerete; e se sarà che verranno a voi spesso, pregherete il Padre per loro nel mio nome."},{"vNo":24,"txt":" Tenete dunque alta la vostra luce affinché possa brillare dinanzi al mondo. Ecco, io sono la luce che dovete tenere alta — ciò che mi avete visto fare. Ecco, avete visto che ho pregato il Padre, e siete stati tutti testimoni."},{"vNo":25,"txt":" E voi vedete che ho comandato che nessuno di voi se ne deve andare; ma vi ho ordinato piuttosto di venire a me, perché possiate sentire e vedere; così voi farete verso il mondo; e chiunque romperà questo comandamento, si lascerà indurre in tentazione."},{"vNo":26,"txt":" Ed ora avvenne che quando Gesù ebbe pronunciato queste parole, rivolse di nuovo lo sguardo verso i discepoli che aveva scelto, e disse loro:"},{"vNo":27,"txt":" Ecco, in verità, in verità io vi dico, vi do un altro comandamento, e poi devo andare al Padre mio per poter adempiere ad altri comandamenti ch'egli mi ha dato."},{"vNo":28,"txt":" Ed ora ecco, questo è il comandamento che vi do: voi non permetterete a nessuno di prendere parte al mio corpo e al mio sangue indegnamente, sapendolo, quando lo distribuirete;"},{"vNo":29,"txt":" Poiché chiunque mangia della mia carne e beve del mio sangue indegnamente, mangia e beve la dannazione per l'anima sua; se dunque voi sapete che un uomo è indegno di mangiare e di bere della mia carne e del mio sangue, voi glielo vieterete."},{"vNo":30,"txt":" Nondimeno voi non lo scaccerete di frammezzo a voi, ma gli insegnerete e pregherete al Padre nel mio nome per lui; e se sarà che si pente ed è battezzato nel mio nome, allora lo riceverete e gli darete della mia carne e del mio sangue."},{"vNo":31,"txt":" Ma se non si pente, non sarà annoverato fra il mio popolo, affinché non possa distruggere il mio popolo, poiché ecco, io conosco le mie pecore ed esse sono contate."},{"vNo":32,"txt":" Nondimeno non lo scaccerete dalle vostre sinagoghe o dai vostri luoghi di culto, poiché dovrete continuare ad istruirlo; poiché non sapete se non tornerà e si pentirà, e verrà a me con pieno intento di cuore, ed io lo guarirò; e voi sarete gli strumenti per portare loro la salvezza."},{"vNo":33,"txt":" Osserverete dunque queste parole che vi ho comandato, per non cadere sotto condanna; guai infatti a colui che il Padre condanna."},{"vNo":34,"txt":" E vi do questi comandamenti a causa delle dispute che ci sono state fra voi. E benedetti siete voi se non avrete dispute fra voi."},{"vNo":35,"txt":" Ed ora vado al Padre, perché è opportuno che torni al Padre per cagion vostra."},{"vNo":36,"txt":" E avvenne che quando Gesù ebbe finito di dire queste parole, toccò con la mano i discepoli che aveva scelto, ad uno ad uno, finché li ebbe toccati tutti, e parlò loro mentre li toccava."},{"vNo":37,"txt":" E la moltitudine non udì le parole ch'egli pronunciò; non ne resero dunque testimonianza; ma i discepoli attestarono ch'egli aveva dato loro il potere di dare lo Spirito Santo. E vi mostrerò qui appresso che tale testimonianza è vera."},{"vNo":38,"txt":" E avvenne che quando Gesù li ebbe tutti toccati, venne una nube che ricoprì la moltitudine, cosicché non potevano vedere Gesù."},{"vNo":39,"txt":" E mentre erano ricoperti, egli li lasciò e ascese al cielo. E i discepoli videro e resero testimonianza che era nuovamente asceso al cielo."}]}