{"heading":"I Dodici Discepoli svolgono il loro ministero presso il popolo e pregano per avere lo Spirito Santo — I discepoli vengono battezzati e ricevono lo Spirito Santo e il ministero degli angeli — Gesù prega usando delle parole che non possono essere scritte — Egli dà atto della grandissima fede di questi Nefiti.  Circa 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Nefi 19","prevTitle":"3 Nefi 18","nextTitle":"3 Nefi 20","verses":[{"vNo":1,"txt":"\r\n       Ed ora avvenne che quando Gesù fu asceso al cielo, la moltitudine si disperse ed ogni uomo prese sua moglie e i suoi figli e tornò alla sua propria casa."},{"vNo":2,"txt":" E fu immediatamente diffusa ovunque la notizia, prima ancora che fosse buio, che la moltitudine aveva visto Gesù, ch'egli aveva insegnato loro e anche che si sarebbe mostrato all'indomani alla moltitudine."},{"vNo":3,"txt":" Sì, ed anche per tutta la notte si diffuse ovunque la notizia di Gesù; e tanto che ve ne furono molti che fra il popolo, sì, un grandissimo numero, che si adoperarono moltissimo per tutta quella notte per poter essere al mattino seguente nel luogo dove Gesù si sarebbe manifestato alla moltitudine."},{"vNo":4,"txt":" E avvenne che all'indomani, quando la moltitudine si fu radunata, ecco, Nefi e suo fratello che egli aveva risuscitato dai morti, il cui nome era Timoteo, e anche suo figlio il cui nome era Giona, ed anche Mathoni, Mathonia suo fratello, e Kumen, Kumenoni, Geremia, Shemnon, Giona, Sedechia e Isaia — ora, questi erano i nomi dei discepoli che Gesù aveva scelto — ed avvenne che essi si fecero avanti e stettero in mezzo alla moltitudine."},{"vNo":5,"txt":" Ed ecco, la moltitudine era così grande ch'essi fecero sì che si dividessero in dodici gruppi."},{"vNo":6,"txt":" E i Dodici insegnarono alla moltitudine; ed ecco, fecero sì che la moltitudine si inginocchiasse sulla faccia della terra e pregasse il Padre nel nome di Gesù."},{"vNo":7,"txt":" E anche i discepoli pregarono il Padre nel nome di Gesù. E avvenne che essi si alzarono e insegnarono al popolo."},{"vNo":8,"txt":" E quando ebbero insegnato quelle stesse parole che Gesù aveva pronunciato — senza variare nulla dalle parole che Gesù aveva pronunciato — ecco, essi si inginocchiarono di nuovo e pregarono il Padre nel nome di Gesù."},{"vNo":9,"txt":" E pregarono per ciò che desideravano di più; e desideravano che fosse loro dato lo Spirito Santo."},{"vNo":10,"txt":" E quando ebbero così pregato, scesero sulla riva dell'acqua, e la moltitudine li seguì."},{"vNo":11,"txt":" E avvenne che Nefi scese nell'acqua e fu battezzato."},{"vNo":12,"txt":" Ed egli uscì dall'acqua e cominciò a battezzare. E battezzò tutti quelli che Gesù aveva scelto."},{"vNo":13,"txt":" E avvenne che quando furono tutti battezzati e furono usciti dall'acqua, lo Spirito Santo scese su di loro e furono riempiti di Spirito Santo e di fuoco."},{"vNo":14,"txt":" Ed ecco, furono circondati come se fosse da un fuoco; ed esso scese dal cielo e la moltitudine ne fu testimone e ne rese testimonianza; e degli angeli scesero dal cielo e li istruirono."},{"vNo":15,"txt":" E avvenne che mentre gli angeli stavano istruendo i discepoli, ecco, Gesù venne e stette in mezzo a loro e insegnò loro."},{"vNo":16,"txt":" E avvenne che parlò alla moltitudine e comandò loro di inginocchiarsi di nuovo a terra, e anche che i suoi discepoli si inginocchiassero a terra."},{"vNo":17,"txt":" E avvenne che quando furono tutti inginocchiati a terra, egli comandò ai suoi discepoli di pregare."},{"vNo":18,"txt":" Ed ecco, essi cominciarono a pregare; e pregavano Gesù, chiamandolo loro Signore e loro Dio."},{"vNo":19,"txt":" E avvenne che Gesù si allontanò di frammezzo a loro e si discostò alquanto da loro, e si prostrò a terra e disse:"},{"vNo":20,"txt":" Padre, ti ringrazio di aver dato lo Spirito Santo a questi che ho scelti; ed è a motivo della loro fede in me che li ho scelto fuori dal mondo."},{"vNo":21,"txt":" Padre, io ti prego di dare lo Spirito Santo a tutti coloro che crederanno nelle loro parole."},{"vNo":22,"txt":" Padre, tu hai dato loro lo Spirito Santo perché credono in me; e tu vedi che essi credono in me perché tu li ascolti, ed essi pregano me; ed essi pregano me perché io sono con loro."},{"vNo":23,"txt":" Ed ora, Padre, io ti prego per loro ed anche per tutti coloro che crederanno nelle loro parole, affinché possano credere in me, e che io possa essere in loro come tu, Padre, sei in me, affinché possiamo essere uno."},{"vNo":24,"txt":" E avvenne che quando Gesù ebbe così pregato al Padre, venne ai suoi discepoli ed ecco, essi continuavano senza posa a pregare lui; e non moltiplicavano le parole, poiché era dato loro quello che dovevano dire in preghiera, ed erano pieni di desiderio."},{"vNo":25,"txt":" E avvenne che Gesù li benedisse mentre essi lo pregavano; e il suo aspetto sorrideva su di loro e la luce del suo aspetto risplendeva su di loro; ed ecco, divennero bianchi come il viso e gli abiti di Gesù; ed ecco, il loro candore sorpassa ogni candore; sì, non ci può essere nulla sulla terra di tanto bianco quanto il loro candore."},{"vNo":26,"txt":" E Gesù disse loro: Continuate a pregare; ed essi non cessavano di pregare."},{"vNo":27,"txt":" Ed egli si ritirò nuovamente da loro, si discostò alquanto e si prostrò a terra; e pregò di nuovo il Padre, dicendo:"},{"vNo":28,"txt":" Padre, ti ringrazio di aver purificato quelli che ho scelto, a motivo della loro fede, ed io prego per loro e anche per quelli che crederanno nelle loro parole, affinché possano essere purificati in me mediante la fede nelle loro parole, così come questi sono purificati in me."},{"vNo":29,"txt":" Padre, non prego per il mondo, ma per coloro che tu mi hai dato fuori dal mondo, a motivo della loro fede, affinché essi possano essere purificati, in me, e che io possa essere in loro, come tu, Padre, sei in me; che noi possiamo essere uno, e che io possa essere glorificato in loro."},{"vNo":30,"txt":" E quando Gesù ebbe pronunciato queste parole, venne di nuovo ai suoi discepoli; ed ecco, essi pregavano lui continuamente e senza posa; ed egli sorrise loro di nuovo; ed ecco, essi erano bianchi, proprio come Gesù."},{"vNo":31,"txt":" E avvenne che egli si discostò di nuovo alquanto e pregò il Padre;"},{"vNo":32,"txt":" E la lingua non può esprimere le parole ch'egli disse in preghiera, né potrebbe alcuno scrivere le parole che egli disse in preghiera."},{"vNo":33,"txt":" E la moltitudine udì e ne rende testimonianza; e i loro cuori si aprirono ed essi compresero nel loro cuore le parole ch'egli disse in preghiera."},{"vNo":34,"txt":" Nondimeno, così grandi e meravigliose erano le parole che egli disse in preghiera che esse non possono essere scritte, né possono venire pronunciate dall'uomo."},{"vNo":35,"txt":" E avvenne che quando Gesù ebbe finito di pregare, tornò di nuovo dai suoi discepoli e disse loro: Non vidi mai fede così grande fra tutti i Giudei; pertanto non potei mostrar loro miracoli così grandi a causa della loro incredulità."},{"vNo":36,"txt":" In verità io vi dico, non c'è nessuno di loro che abbia visto cose così grandi come quelle che avete visto voi; né hanno udito cose così grandi come quelle che avete udito voi."}]}