{"heading":"La malvagità e le abominazioni aumentano tra il popolo — Nefiti e Lamaniti si uniscono per difendersi dai ladroni di Gadianton — I Lamaniti convertiti diventano bianchi e sono chiamati Nefiti.  Circa 5–16 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nefi 2","prevTitle":"3 Nefi 1","nextTitle":"3 Nefi 3","verses":[{"vNo":1,"txt":"\r\n       E avvenne che trascorse così pure il novantacinquesimo anno, e il popolo cominciò a dimenticare quei segni e quei prodigi che avevano udito e cominciarono ad essere sempre meno stupiti dei segni e dei prodigi dal cielo, tanto che cominciarono a indurirsi nel loro cuore e ad accecarsi nella loro mente, e cominciarono a non credere più in tutto ciò che avevano udito e visto —"},{"vNo":2,"txt":" Immaginando cose vane nel loro cuore: che ciò fosse stato operato dagli uomini e dal potere del diavolo, per sviare ed ingannare i cuori della gente; e così Satana si impossessò nuovamente dei cuori della gente, tanto che accecò loro gli occhi e li indusse a credere che la dottrina di Cristo fosse una cosa folle e vana."},{"vNo":3,"txt":" E avvenne che il popolo cominciò a crescere in perversità e in abominazioni; e non credevano che sarebbero stati dati altri segni o prodigi; e Satana andava qua e là, sviando il cuore della gente, tentandoli e facendo sì che commettessero grandi malvagità nel paese."},{"vNo":4,"txt":" E così trascorse il novantaseiesimo anno, e anche il novantasettesimo, e anche il novantottesimo, e anche il novantanovesimo;"},{"vNo":5,"txt":" E anche cento anni erano trascorsi dai giorni di Mosia, che fu re sul popolo dei Nefiti."},{"vNo":6,"txt":" Ed erano trascorsi seicentonove anni da quando Lehi aveva lasciato Gerusalemme."},{"vNo":7,"txt":" Ed erano trascorsi nove anni dal tempo in cui era stato dato il segno di cui avevano parlato i profeti, che Cristo sarebbe venuto nel mondo."},{"vNo":8,"txt":" Ora, i Nefiti cominciarono a calcolare il tempo dal tempo in cui il segno era stato dato, ossia dalla venuta di Cristo; dunque erano trascorsi nove anni."},{"vNo":9,"txt":" E Nefi, che era il padre di Nefi che aveva l'incarico degli annali, non ritornò al paese di Zarahemla e non poté essere trovato in nessun luogo in tutto il paese."},{"vNo":10,"txt":" E avvenne che il popolo restò ancora nella sua malvagità, nonostante le molte predicazioni e profezie che venivano diffuse tra loro; e così trascorse anche il decimo anno, ed anche l'undicesimo trascorse nell'iniquità."},{"vNo":11,"txt":" E avvenne che nel tredicesimo anno cominciarono ad esservi guerre e contese in tutto il paese; poiché i ladroni di Gadianton erano divenuti così numerosi e uccidevano tante persone, e devastavano tante città, e spargevano tanta morte e carneficina ovunque nel paese, che divenne opportuno che tutto il popolo, sia i Nefiti che i Lamaniti, prendesse le armi contro di loro."},{"vNo":12,"txt":" Perciò tutti i Lamaniti che si erano convertiti al Signore si unirono coi loro fratelli, i Nefiti, e furono costretti, per la salvezza della loro vita, delle loro donne e dei loro figlioli, a prendere le armi contro quei ladroni di Gadianton, sì, e anche per mantenere i loro diritti, i privilegi della loro chiesa e del loro culto, e la loro indipendenza e la loro libertà."},{"vNo":13,"txt":" E avvenne che prima che fosse trascorso questo tredicesimo anno i Nefiti furono minacciati di completa distruzione, a causa di questa guerra che era divenuta violentissima."},{"vNo":14,"txt":" E avvenne che quei Lamaniti che si erano uniti ai Nefiti furono annoverati fra i Nefiti;"},{"vNo":15,"txt":" E fu tolta da loro la loro maledizione, e la loro pelle divenne bianca come quella dei Nefiti;"},{"vNo":16,"txt":" E i loro giovani e le loro figlie divennero bellissimi e furono annoverati fra i Nefiti, e furono chiamati Nefiti. E così finì il tredicesimo anno."},{"vNo":17,"txt":" E avvenne che all'inizio del quattordicesimo anno la guerra fra i ladroni e il popolo di Nefi continuò e divenne violentissima; nondimeno il popolo di Nefi ottenne qualche vantaggio sui ladroni, tanto che li respinse fuori dalle loro terre, sulle montagne e nei loro nascondigli."},{"vNo":18,"txt":" E così finì il quattordicesimo anno. E nel quindicesimo anno essi vennero contro il popolo di Nefi; e a causa della malvagità del popolo di Nefi e dei loro numerosi litigi e dissensi, i ladroni di Gadianton ottennero molti vantaggi su di loro."},{"vNo":19,"txt":" E così finì il quindicesimo anno; e così il popolo era in una condizione di grande afflizione; e la spada della distruzione pendeva su di loro, tanto che stavano per esserne abbattuti, e ciò a causa della loro iniquità."}]}