{"heading":"Israele sarà riunita quando il Libro di Mormon verrà alla luce — I Gentili saranno stabiliti in America come popolo libero — Saranno salvati se crederanno e obbediranno; altrimenti saranno spazzati via e distrutti — Israele edificherà la Nuova Gerusalemme e le tribù perdute torneranno.  Circa 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nefi 21","prevTitle":"3 Nefi 20","nextTitle":"3 Nefi 22","verses":[{"vNo":1,"txt":" E in verità io vi dico, vi do un segno affinché possiate riconoscere il tempo in cui queste cose staranno per aver luogo — che io raccoglierò dalla sua lunga dispersione il mio popolo, o casato d'Israele, e stabilirò di nuovo la mia Sion fra loro;"},{"vNo":2,"txt":" Ed ecco questo è quello che vi darò come segno — poiché in verità io vi dico che quando queste cose, che vi proclamo e che vi proclamerò in seguito io stesso, e mediante il potere dello Spirito Santo che vi sarà dato dal Padre, saranno rese note ai Gentili affinché possano sapere di questo popolo, che è un rimanente del casato di Giacobbe, e di questo mio popolo che sarà da loro disperso;"},{"vNo":3,"txt":" In verità, in verità io vi dico, quando queste cose saranno rese loro note dal Padre e procederanno dal Padre a voi tramite loro;"},{"vNo":4,"txt":" Poiché è nella saggezza del Padre che essi si stabiliscano su questa terra e si costituiscano come popolo libero mediante il potere del Padre, affinché queste cose possano passare da loro a un residuo della vostra posterità, affinché possa adempiersi l'alleanza che il Padre ha stipulato con il suo popolo, o casato d'Israele;"},{"vNo":5,"txt":" Quando dunque queste opere, e le opere che saranno compiute in seguito fra voi procederanno dai Gentili alla vostra posterità che sarà degenerata nell'incredulità a causa dell'iniquità;"},{"vNo":6,"txt":" Poiché così è opportuno per il Padre, che ciò proceda dai Gentili, affinché egli possa mostrare il suo potere ai Gentili, per questo motivo, che i Gentili, se non induriranno il loro cuore, possano pentirsi, e venire a me, ed essere battezzati in nome mio e conoscere i veri punti della mia dottrina, affinché possano essere annoverati fra il mio popolo, o casato d'Israele;"},{"vNo":7,"txt":" E quando avverranno queste cose, che la vostra posterità comincerà a conoscere queste cose — ciò sarà per loro un segno, affinché possano sapere che l'opera del Padre è già cominciata, per adempiere l'alleanza che ha stipulato col popolo che appartiene al casato d'Israele."},{"vNo":8,"txt":" E quando verrà quel giorno, avverrà che i re si tureranno la bocca; poiché vedranno ciò che non era stato loro raccontato; e mediteranno su ciò che non avevano udito."},{"vNo":9,"txt":" Poiché in quel giorno per amore mio il Padre compirà fra loro un'opera che sarà un'opera grande e meravigliosa fra loro; e vi saranno tra loro quelli che non vi crederanno, anche se un uomo la proclamerà loro."},{"vNo":10,"txt":" Ma ecco, la vita del mio servitore sarà nella mia mano; perciò essi non gli faranno del male, anche se sarà martoriato per causa loro. Tuttavia io lo guarirò, poiché mostrerò loro che la mia saggezza è superiore alle astuzie del diavolo."},{"vNo":11,"txt":" Avverrà dunque che coloro che non crederanno nelle mie parole, che sono Gesù Cristo, parole che il Padre gli farà portare alla luce per i Gentili, e gli darà il potere di portarle alla luce per i Gentili (sarà fatto proprio come disse Mosè), saranno recisi di fra il mio popolo che appartiene all'alleanza."},{"vNo":12,"txt":" E il mio popolo, che è un rimanente di Giacobbe, sarà tra i Gentili, sì, in mezzo a loro come un leone fra le bestie della foresta, come un leoncello fra le greggi di pecore, che, se passa attraverso a entrambe, le sbrana e le fa a pezzi e nessuno può salvarle."},{"vNo":13,"txt":" La loro mano sarà alzata sopra i loro avversari, e tutti i loro nemici saranno spazzati via."},{"vNo":14,"txt":" Sì, guai ai Gentili, a meno che si pentano; poiché avverrà in quel giorno, dice il Padre, che io spazzerò via i tuoi cavalli d'in mezzo a te e distruggerò i tuoi carri;"},{"vNo":15,"txt":" E spazzerò via le città del tuo paese e abbatterò tutte le tue piazzeforti;"},{"vNo":16,"txt":" E spazzerò via dalla tua terra le stregonerie, e non avrai più indovini;"},{"vNo":17,"txt":" E spazzerò via d'in mezzo a te anche le tue immagini scolpite e le tue statue; e tu non adorerai più l'opera delle tue mani;"},{"vNo":18,"txt":" Ed estirperò i tuoi boschi d'in mezzo a te; così distruggerò le tue città."},{"vNo":19,"txt":" E avverrà che saranno abolite tutte le menzogne, e gli inganni, e le invidie, e le lotte, e le frodi sacerdotali e le prostituzioni."},{"vNo":20,"txt":" Poiché avverrà, dice il Padre, che in quel giorno chiunque non si pentirà e non verrà al mio Figlio beneamato, lo spazzerò via d'in fra il mio popolo, o casato d'Israele;"},{"vNo":21,"txt":" E metterò in atto vendetta e furia su di loro, proprio come sui pagani, come mai ne hanno udito."},{"vNo":22,"txt":" Ma se si pentiranno e daranno ascolto alle mie parole, e non induriranno i loro cuori, io stabilirò tra loro la mia chiesa; ed essi entreranno nell'alleanza e saranno annoverati fra questo rimanente di Giacobbe, a cui ho dato questa terra come loro eredità;"},{"vNo":23,"txt":" Ed essi aiuteranno il mio popolo, il rimanente di Giacobbe, e anche tutti quelli del casato d'Israele che verranno, affinché possano edificare una città, che sarà chiamata la Nuova Gerusalemme."},{"vNo":24,"txt":" E allora aiuteranno il mio popolo, che è disperso su tutta la faccia del paese, a radunarsi nella Nuova Gerusalemme."},{"vNo":25,"txt":" E allora il potere del cielo scenderà fra di loro: e io pure sarò in mezzo a loro."},{"vNo":26,"txt":" E allora comincerà l'opera del Padre in quel giorno, ossia quando questo Vangelo sarà predicato fra il rimanente di questo popolo. In verità, io vi dico, in quel giorno l'opera del Padre comincerà fra tutti i dispersi del mio popolo, sì, proprio le tribù che sono state perdute, che il Padre ha condotto via da Gerusalemme."},{"vNo":27,"txt":" Sì, l'opera comincerà fra tutti i dispersi del mio popolo, con il Padre che preparerà la via per la quale essi potranno venire a me, affinché possano invocare il Padre in nome mio."},{"vNo":28,"txt":" Sì, e allora comincerà l'opera, con il Padre fra tutte le nazioni nel preparare la via per la quale il suo popolo potrà essere radunato, nella terra di loro eredità."},{"vNo":29,"txt":" Ed essi usciranno da tutte le nazioni; e non usciranno in fretta, né andranno in fuga; poiché io andrò dinanzi a loro, dice il Padre, e sarò la loro retroguardia."}]}