{"heading":"Gesù spiega ogni cosa dal principio alla fine — I fanciulli e i lattanti dicono cose meravigliose, che non possono essere scritte — Nella chiesa di Cristo tutti hanno ogni cosa in comune fra loro.  Circa 34 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nefi 26","prevTitle":"3 Nefi 25","nextTitle":"3 Nefi 27","verses":[{"vNo":1,"txt":"\r\n       Ed ora avvenne che quando Gesù ebbe detto queste cose, le spiegò alla moltitudine; e spiegò loro ogni cosa, sia grande che piccola."},{"vNo":2,"txt":" E disse: Il Padre mi ha comandato di darvi queste Scritture che non avete con voi; poiché era nella sua saggezza che fossero date alle generazioni future."},{"vNo":3,"txt":" Ed egli spiegò ogni cosa, sì, dal principio fino al tempo in cui egli verrà nella sua gloria — sì, proprio tutte le cose che verranno sulla faccia della terra, ossia fino a che gli elementi si fonderanno con calore ardente, e la terra si arrotolerà come un papiro; e i cieli e la terra passeranno;"},{"vNo":4,"txt":" Sì, fino al grande ed ultimo giorno, quando tutti i popoli, e tutte le stirpi, e tutte le nazioni e lingue staranno dinanzi a Dio, per essere giudicati per le loro opere, siano esse buone o siano esse cattive —"},{"vNo":5,"txt":" Se sono buone, alla risurrezione di vita eterna; e se sono cattive, alla risurrezione di dannazione; essendo in parallelo, una da una parte, l'altra dall'altra, secondo la misericordia, e la giustizia e la santità che è in Cristo, che era prima che cominciasse il mondo."},{"vNo":6,"txt":" Ed ora, in questo libro non può esser scritta neppure una centesima parte delle cose che Gesù insegnò in verità al popolo."},{"vNo":7,"txt":" Ma ecco, le tavole di Nefi contengono la maggior parte delle cose che egli insegnò al popolo."},{"vNo":8,"txt":" E ho scritto queste cose, che sono una minima parte delle cose che egli insegnò al popolo; e le ho scritte con l'intento che siano di nuovo portate a questo popolo dai Gentili, secondo le parole che Gesù ha detto."},{"vNo":9,"txt":" E quando avranno ricevuto questo, che è opportuno che abbiano prima per mettere alla prova la loro fede, e se accadrà che crederanno in queste cose, allora verranno loro manifestate le cose più grandi."},{"vNo":10,"txt":" E se accadrà che non crederanno in queste cose, allora le cose più grandi saranno loro trattenute, a loro condanna."},{"vNo":11,"txt":" Ecco, stavo per scriverle, tutte le cose che erano incise sulle tavole di Nefi, ma il Signore lo ha proibito, dicendo: Metterò alla prova la fede del mio popolo."},{"vNo":12,"txt":" Perciò io, Mormon, scrivo le cose che mi sono state comandate dal Signore. Ed ora io, Mormon, pongo termine al mio dire e procedo a scrivere le cose che mi sono state comandate."},{"vNo":13,"txt":" Vorrei dunque che vedeste che il Signore insegnò veramente al popolo per lo spazio di tre giorni; e dopo questo si mostrò loro spesso, e spezzava spesso il pane, lo benediceva e lo dava loro."},{"vNo":14,"txt":" E avvenne che istruì e benedisse i fanciulli della moltitudine di cui si è parlato, e sciolse loro la lingua, ed essi dissero ai loro padri cose grandi e meravigliose, perfino più grandi di quelle ch'egli aveva rivelato al popolo; e sciolse loro la lingua, affinché potessero esprimersi."},{"vNo":15,"txt":" E avvenne che dopo che fu asceso in cielo — la seconda volta che si era mostrato loro ed era andato al Padre, dopo aver guarito tutti i loro malati e gli sciancati, e aver aperto gli occhi ai ciechi, sturato gli orecchi ai sordi, sì, e aveva anche operato ogni sorta di guarigioni in mezzo a loro, e aveva risuscitato un uomo dalla morte, e aveva mostrato loro il suo potere ed era asceso al Padre —"},{"vNo":16,"txt":" Ecco, avvenne che il giorno seguente la moltitudine si radunò, ed essi videro e udirono questi fanciulli; sì, perfino dei lattanti aprirono la bocca e pronunciarono cose meravigliose; e le cose ch'essi pronunciarono furono proibite affinché nessuno le scrivesse."},{"vNo":17,"txt":" E avvenne che da quel momento in avanti i discepoli che Gesù aveva scelto cominciarono a battezzare e ad istruire tutti quelli che venivano a loro; e tutti quelli che erano battezzati nel nome di Gesù, erano riempiti dello Spirito Santo."},{"vNo":18,"txt":" E molti di loro videro e udirono cose ineffabili, che non è lecito siano scritte."},{"vNo":19,"txt":" E si istruivano e si servivano l'un l'altro; e avevano tutte le cose in comune tra loro, e ognuno agiva con giustizia, l'uno verso l'altro."},{"vNo":20,"txt":" E avvenne che fecero tutte le cose proprio come Gesù aveva comandato loro."},{"vNo":21,"txt":" E coloro che erano battezzati nel nome di Gesù erano chiamati la chiesa di Cristo."}]}