{"heading":"Gesù comanda loro di chiamare la chiesa con il suo nome — La sua missione e il suo sacrificio espiatorio costituiscono il suo Vangelo — Agli uomini è comandato di pentirsi e di essere battezzati per poter essere santificati dallo Spirito Santo — Essi devono essere proprio come Gesù. Circa 34–35 d.C.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"E avvenne che mentre i discepoli di Gesù viaggiavano e predicavano le cose che avevano visto ed udito e battezzavano nel nome di Gesù, avvenne che i discepoli si erano radunati ed erano uniti in possente preghiera e nel digiuno."},{"vNo":"2 ","txt":"E Gesù si mostrò di nuovo a loro, poiché stavano pregando il Padre in nome suo; e Gesù venne e stette in mezzo a loro, e disse loro: Che volete ch'io vi dia?"},{"vNo":"3 ","txt":"Ed essi gli dissero: Signore, vogliamo che tu ci dica il nome con cui chiameremo questa chiesa, poiché vi sono delle dispute fra il popolo riguardo a questo argomento."},{"vNo":"4 ","txt":"E il Signore disse loro: In verità, in verità io vi dico: perché il popolo dovrebbe mormorare e disputare a causa di questa cosa?"},{"vNo":"5 ","txt":"Non hanno letto le Scritture, che dicono che dovete prendere su di voi il nome di Cristo, che è il mio nome? Poiché con questo nome sarete chiamati all'ultimo giorno."},{"vNo":"6 ","txt":"E chiunque prende su di sé il mio nome e persevera fino alla fine, quegli sarà salvato all'ultimo giorno."},{"vNo":"7 ","txt":"Perciò qualunque cosa farete, la farete in nome mio; chiamerete dunque la chiesa con il mio nome e invocherete il Padre nel mio nome, affinché voglia benedire la chiesa per amor mio."},{"vNo":"8 ","txt":"E come può essere la mia chiesa, salvo che sia chiamata col mio nome? Poiché se una chiesa è chiamata col nome di Mosè, allora è la chiesa di Mosè; o se è chiamata col nome di un uomo, allora è la chiesa di un uomo; ma se è chiamata con il mio nome, allora è la mia chiesa, se accadrà che essi siano edificati sul mio Vangelo."},{"vNo":"9 ","txt":"In verità io vi dico che voi siete edificati sul mio Vangelo; perciò chiamerete qualsiasi cosa voi chiamerete col mio nome; se dunque invocherete il Padre per la chiesa, se sarà in nome mio, il Padre vi ascolterà."},{"vNo":"10 ","txt":"E se accadrà che la chiesa sia edificata sul mio Vangelo, allora il Padre manifesterà in essa le sue opere."},{"vNo":"11 ","txt":"Ma se non è edificata sul mio Vangelo, ed è edificata sulle opere degli uomini o sulle opere del diavolo, in verità io vi dico che hanno gioia nelle loro opere per una stagione, e presto viene la fine e sono falciati e gettati nel fuoco dal quale non vi è ritorno."},{"vNo":"12 ","txt":"Poiché le loro opere li seguono; poiché è a causa delle loro opere che sono falciati; ricordatevi dunque le cose che vi ho detto."},{"vNo":"13 ","txt":"Ecco, io vi ho dato il mio Vangelo, e questo è il Vangelo che vi ho dato — che sono venuto nel mondo per fare la volontà del Padre mio, perché mio Padre mi ha mandato."},{"vNo":"14 ","txt":"E mio Padre mi ha mandato, affinché fossi innalzato sulla croce; e dopo essere stato innalzato sulla croce, potessi attirare tutti gli uomini a me, affinché, come io sono stato innalzato dagli uomini, così siano gli uomini innalzati dal Padre, per stare davanti a me, per essere giudicati dalle loro opere, siano esse buone o siano esse cattive."},{"vNo":"15 ","txt":"E per questa ragione io sono stato innalzato; perciò, secondo il potere del Padre, io attirerò a me tutti gli uomini affinché possano essere giudicati secondo le loro opere."},{"vNo":"16 ","txt":"E avverrà che chiunque si pente ed è battezzato nel mio nome, sarà saziato; e se persevera fino alla fine, ecco, io lo terrò per innocente dinanzi al Padre mio, nel giorno in cui mi leverò per giudicare il mondo."},{"vNo":"17 ","txt":"E colui che non persevera fino alla fine, quegli pure è falciato e gettato nel fuoco dal quale, per la giustizia del Padre, non possono più tornare."},{"vNo":"18 ","txt":"E questa è la Parola ch'egli ha dato ai figlioli degli uomini. E per questo motivo egli adempie alle parole che egli ha dato, e non mente, ma adempie a tutte le sue parole."},{"vNo":"19 ","txt":"E nessuna cosa impura può entrare nel suo regno; perciò nulla entra nel suo riposo, salvo coloro che hanno lavato le loro vesti nel mio sangue, a motivo della loro fede, del loro pentimento di tutti i loro peccati e della loro fedeltà fino alla fine."},{"vNo":"20 ","txt":"Ora, questo è il comandamento: Pentitevi, voi tutte estremità della terra; venite a me e siate battezzati nel mio nome, per poter essere santificati mediante il ricevimento dello Spirito Santo, per poter stare immacolati dinanzi a me all'ultimo giorno."},{"vNo":"21 ","txt":"In verità, in verità io vi dico: questo è il mio Vangelo; e voi sapete le cose che dovete fare nella mia chiesa; poiché le opere che mi avete visto fare, voi le farete pure; poiché farete proprio ciò che mi avete visto fare."},{"vNo":"22 ","txt":"Se dunque fate queste cose, siete benedetti, poiché sarete innalzati all'ultimo giorno."},{"vNo":"23 ","txt":"Scrivete le cose che avete visto e udito, salvo quelle che sono proibite."},{"vNo":"24 ","txt":"Scrivete le opere di questo popolo, quelle che saranno, così come è stato scritto di quello che è stato."},{"vNo":"25 ","txt":"Poiché ecco, questo popolo sarà giudicato in base ai libri che sono stati scritti e che saranno scritti, poiché mediante essi le loro opere saranno conosciute dagli uomini."},{"vNo":"26 ","txt":"Ed ecco, ogni cosa è scritta dal Padre; perciò il mondo sarà giudicato in base ai libri che saranno scritti."},{"vNo":"27 ","txt":"E sappiate che voi sarete giudici di questo popolo, secondo la capacità di giudizio ch'io vi darò, che sarà giusto. Dunque, che sorta di uomini dovreste essere? In verità, io vi dico: Così come sono io."},{"vNo":"28 ","txt":"Ed ora io vado al Padre. E in verità io vi dico, qualunque cosa chiederete al Padre in nome mio vi sarà data."},{"vNo":"29 ","txt":"Perciò chiedete e riceverete; bussate e vi sarà aperto; poiché colui che chiede, riceve; e a chi bussa sarà aperto."},{"vNo":"30 ","txt":"Ed ora ecco, la mia gioia è grande, fino alla pienezza, a motivo di voi e anche di questa generazione; sì, e anche il Padre gioisce e tutti i santi angeli a motivo di voi e di questa generazione; poiché nessuno di essi è perduto."},{"vNo":"31 ","txt":"Ecco, vorrei che comprendeste; poiché intendo quelli che sono vivi ora, in questa generazione: nessuno di loro è perduto; e in essi ho una pienezza di gioia."},{"vNo":"32 ","txt":"Ma ecco, mi addoloro a causa della quarta generazione a partire da questa generazione, poiché saranno tratti in schiavitù da lui, proprio come fu per il figlio di perdizione; poiché mi venderanno per dell'argento e dell'oro, e per ciò che la tignola corrompe e che i ladri possono sconficcare e rubare. E in quel giorno io li punirò, ossia, farò ricadere le loro opere sulle loro proprie teste."},{"vNo":"33 ","txt":"E avvenne che quando Gesù ebbe posto fine a queste parole, disse ai suoi discepoli: Entrate per la porta stretta; poiché stretta è la porta ed angusta è la via che conduce alla vita, e ve ne sono pochi che la trovano; ma larga è la porta e spaziosa la via che conduce alla morte, e ve ne sono molti che la percorrono, finché viene la notte, nella quale nessuno può lavorare."}]}