{"heading":"Nove dei Dodici desiderano, ed è loro promessa, una eredità nel regno di Cristo quando moriranno — I tre Nefiti desiderano, ed è loro dato, il potere sulla morte, così da rimanere sulla terra fino a che Gesù tornerà — Essi sono traslati e vedono cose che non è lecito esprimere, e stanno ora svolgendo il loro ministero tra gli uomini.  Circa 34–35 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"3 Nefi 28","prevTitle":"3 Nefi 27","nextTitle":"3 Nefi 29","verses":[{"vNo":1,"txt":"\r\n       E avvenne che quando Gesù ebbe detto queste parole, parlò ai suoi discepoli ad uno ad uno, dicendo loro: Cos'è che desiderate da me, dopo che sarò andato al Padre?"},{"vNo":2,"txt":" E tutti risposero, eccetto tre, dicendo: Desideriamo che dopo che avremo vissuto fino all'età dell'uomo, il nostro ministero, al quale tu ci hai chiamato, possa avere fine, affinché possiamo venire presto a te, nel tuo regno."},{"vNo":3,"txt":" Ed egli disse loro: Benedetti siete voi perché avete desiderato questo da me; perciò, dopo che avrete settantadue anni, voi verrete da me, nel mio regno; e con me troverete riposo."},{"vNo":4,"txt":" E quando ebbe parlato loro, si volse ai tre, e disse loro: Cosa volete che vi faccia quando sarò andato al Padre?"},{"vNo":5,"txt":" Ed essi erano addolorati nel loro cuore, perché non osavano dirgli ciò che desideravano."},{"vNo":6,"txt":" Ed egli disse loro: Ecco, io conosco i vostri pensieri; voi avete desiderato ciò che Giovanni, il mio diletto che era con me nel mio ministero, prima che fossi innalzato dai Giudei, desiderò da me."},{"vNo":7,"txt":" Perciò maggiormente benedetti siete voi, poiché non gusterete mai la morte; ma vivrete per vedere tutti gli atti del Padre verso i figlioli degli uomini, fino a che tutte le cose saranno adempiute secondo la volontà del Padre, quando io verrò nella mia gloria, con i poteri del cielo."},{"vNo":8,"txt":" E voi non soffrirete le pene della morte; ma quando verrò nella mia gloria, sarete mutati in un batter d'occhio dalla mortalità all'immortalità; e allora sarete benedetti nel regno di mio Padre."},{"vNo":9,"txt":" E ancora, non avrete pene mentre dimorerete nella carne, né dolore, salvo per i peccati del mondo; e farò tutto questo a motivo di ciò che avete desiderato da me, poiché avete desiderato di potermi portare le anime degli uomini, finché durerà il mondo."},{"vNo":10,"txt":" E per questo motivo avrete una pienezza di gioia; e vi siederete nel regno di mio Padre; sì, la vostra gioia sarà completa, proprio come il Padre ha dato a me una pienezza di gioia; e sarete proprio come sono io, e io sono proprio come il Padre; e il Padre e io siamo uno."},{"vNo":11,"txt":" E lo Spirito Santo porta testimonianza del Padre e di me; e il Padre dà lo Spirito Santo ai figlioli degli uomini per cagion mia."},{"vNo":12,"txt":" E avvenne che quando Gesù ebbe detto queste parole, toccò ciascuno di loro con il suo dito, eccetto i tre che dovevano rimanere, e poi se ne andò."},{"vNo":13,"txt":" Ed ecco, i cieli si aprirono, ed essi furono rapiti in cielo, e videro e udirono cose ineffabili."},{"vNo":14,"txt":" E fu loro proibito di esprimerle; né fu dato loro il potere di esprimere ciò che videro e udirono."},{"vNo":15,"txt":" E non poterono dire se fossero nel corpo o fuori del corpo; poiché sembrava loro di aver subito come una trasfigurazione, che fossero stati mutati da questo corpo di carne in uno stato immortale, perché potessero vedere le cose di Dio."},{"vNo":16,"txt":" Ma avvenne che svolsero di nuovo il loro ministero sulla faccia della terra; nondimeno non insegnarono le cose che avevano visto e udito, a motivo del comandamento che era stato dato loro in cielo."},{"vNo":17,"txt":" Ed ora, se fossero essi mortali od immortali, dal giorno della loro trasfigurazione, io non so;"},{"vNo":18,"txt":" Ma questo io so, secondo la storia che è stata data — essi andarono per tutto il paese e istruirono tutto il popolo, unendo alla chiesa tutti coloro che credevano alla loro predicazione, battezzandoli; e tutti quelli che si erano battezzati ricevevano lo Spirito Santo."},{"vNo":19,"txt":" E furono gettati in prigione da coloro che non appartenevano alla Chiesa. E le prigioni non poterono trattenerli, poiché furono spaccate in due."},{"vNo":20,"txt":" E furono gettati sotto terra; ma essi colpirono la terra con la parola di Dio, tanto che, mediante il suo potere, furono liberati dalle profondità della terra; non si potevano dunque scavare fosse sufficienti a trattenerli."},{"vNo":21,"txt":" E tre volte furono gettati in una fornace e non ne ricevettero nessun danno."},{"vNo":22,"txt":" Due volte furono gettati in una tana di belve feroci; ed ecco, essi giocarono con le bestie come un bambino con un agnello da latte, e non ne ricevettero alcun male."},{"vNo":23,"txt":" E avvenne che così andarono fra tutto il popolo di Nefi, e predicarono il Vangelo di Cristo a tutto il popolo sulla faccia del paese; ed essi furono convertiti al Signore e furono uniti alla chiesa di Cristo; e così il popolo di quella generazione fu benedetto, secondo la parola di Gesù."},{"vNo":24,"txt":" Ed ora io, Mormon, pongo fine per qualche tempo al parlare di queste cose."},{"vNo":25,"txt":" Ecco, stavo per scrivere i nomi di coloro che non avrebbero mai gustato la morte, ma il Signore lo ha proibito; non li scrivo dunque, poiché sono nascosti al mondo."},{"vNo":26,"txt":" Ma ecco, io li ho visti ed essi mi hanno istruito."},{"vNo":27,"txt":" Ed ecco, essi saranno fra i Gentili, e i Gentili non li riconosceranno."},{"vNo":28,"txt":" Saranno pure fra i Giudei, e i Giudei non li riconosceranno."},{"vNo":29,"txt":" E avverrà, quando il Signore nella sua saggezza lo riterrà opportuno, ch'essi svolgeranno il loro ministero presso tutte le tribù disperse d'Israele, e presso tutte le nazioni, tribù, lingue e popoli, e da questi porteranno molte anime a Gesù, affinché sia adempiuto il loro desiderio, e anche a motivo del potere di convinzione di Dio che è in loro."},{"vNo":30,"txt":" E sono come gli angeli di Dio, e se pregheranno il Padre nel nome di Gesù potranno mostrarsi a qualunque persona sembrerà loro opportuno."},{"vNo":31,"txt":" Perciò opere grandi e meravigliose saranno operate da loro, prima del gran giorno a venire quando tutti dovranno sicuramente stare dinanzi al seggio del giudizio di Cristo."},{"vNo":32,"txt":" Sì, anche, fra i Gentili un'opera grande e meravigliosa sarà operata da loro, prima del giorno del giudizio."},{"vNo":33,"txt":" E se aveste tutte le Scritture che danno un racconto di tutte le opere meravigliose di Cristo, voi sapreste, secondo le parole di Cristo, che queste cose devono sicuramente venire."},{"vNo":34,"txt":" E guai a colui che non darà ascolto alle parole di Gesù, e pure a coloro che egli ha scelto e mandato fra loro; poiché chiunque non riceve le parole di Gesù e le parole di coloro che egli ha mandato, non riceve lui; ed egli dunque non li riceverà all'ultimo giorno;"},{"vNo":35,"txt":" E sarebbe meglio per loro se non fossero nati. Poiché supponete voi di potervi sbarazzare della giustizia di un Dio offeso, che è stato calpestato sotto i piedi degli uomini, perché possa in tal modo venire la salvezza?"},{"vNo":36,"txt":" Ed ora ecco, come dissi riguardo a quelli che il Signore ha scelto, sì, i tre che furono rapiti in cielo, che non sapevo se fossero stati purificati dalla mortalità all'immortalità —"},{"vNo":37,"txt":" Ma ecco, da quando scrissi ho chiesto al Signore, ed egli mi ha manifestato che sui loro corpi fu necessariamente operata una trasformazione, altrimenti sarebbe stato necessario che provassero la morte;"},{"vNo":38,"txt":" Perciò fu operata questa trasformazione sul loro corpo, affinché non provassero la morte, né soffrissero pena o dolore, eccetto per i peccati del mondo."},{"vNo":39,"txt":" Ora, questa trasformazione non fu uguale a quella che avrà luogo all'ultimo giorno; ma una trasformazione fu operata in loro, tanto che Satana non potesse avere alcun potere su di loro, in modo che non potesse tentarli; ed essi furono santificati nella carne, cosicché furono santi, in modo che i poteri della terra non potessero avere presa su di loro."},{"vNo":40,"txt":" E in questa condizione devono restare fino al giorno del giudizio di Cristo; e in quel giorno dovranno subire una più grande trasformazione ed essere accolti nel regno del Padre per non uscirne più, ma per dimorare eternamente con Dio nei cieli."}]}