{"heading":"La venuta alla luce del Libro di Mormon è un segno che il Signore ha cominciato a radunare Israele e ad adempiere alle sue alleanze — Quelli che respingono le rivelazioni e i doni degli ultimi giorni saranno maledetti. Circa 34–35 d.C.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Ed ora ecco, io vi dico che quando il Signore, nella sua saggezza, riterrà opportuno che, secondo la sua parola, queste parole giungano ai Gentili, allora saprete che l'alleanza che il Padre ha fatto con i figlioli d'Israele, riguardo alla loro restaurazione nelle terre di loro eredità, sta già cominciando ad adempiersi."},{"vNo":"2 ","txt":"E potrete sapere che le parole del Signore, che sono state dette dai santi profeti, saranno tutte adempiute; e non dovrete dire che il Signore ritarda la sua venuta tra i figlioli d'Israele."},{"vNo":"3 ","txt":"Non dovete immaginare nel vostro cuore che le parole che sono state dette siano vane, poiché, ecco, il Signore ricorderà la sua alleanza, ch'egli ha fatto col suo popolo del casato d'Israele."},{"vNo":"4 ","txt":"E quando vedrete venire alla luce queste parole fra voi, allora non dovrete più disprezzare gli atti del Signore; poiché la spada della sua giustizia è nella sua mano destra; ed ecco, in quel giorno, se disprezzerete i suoi atti, egli farà sì che essa vi sorprenda rapidamente."},{"vNo":"5 ","txt":"Guai a colui che disprezza gli atti del Signore; sì, guai a colui che negherà il Cristo e le sue opere!"},{"vNo":"6 ","txt":"Sì, guai a colui che negherà le rivelazioni del Signore e dirà che il Signore non opera più per rivelazione, o per profezia, o per doni spirituali, o per lingue, o per guarigioni o per il potere dello Spirito Santo!"},{"vNo":"7 ","txt":"Sì, e guai a colui che in quel giorno, per ottener guadagno, dirà che non può esservi alcun miracolo operato da Gesù Cristo; poiché colui che fa questo diverrà come il figlio di perdizione, per il quale, secondo la parola di Cristo, non ci fu misericordia!"},{"vNo":"8 ","txt":"Sì, e non dovete più schernire né disprezzare, né prendervi gioco dei Giudei, né di alcun rimanente del casato d'Israele; poiché ecco, il Signore ricorda la sua alleanza con loro, e farà loro secondo quel che ha giurato."},{"vNo":"9 ","txt":"Non dovete dunque supporre di poter volgere a sinistra la mano destra del Signore, affinché non esegua il suo giudizio in adempimento dell'alleanza che ha fatto con il casato d'Israele."}]}