{"heading":"Giddianhi, capo dei Gadianton, pretende che Laconeus e i Nefiti consegnino se stessi e le loro terre — Laconeus nomina Gidgiddoni comandante in capo degli eserciti — I Nefiti si riuniscono a Zarahemla e ad Abbondanza per difendersi. Circa 16–18 d.C.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che, nel sedicesimo anno dalla venuta di Cristo, Laconeus, il governatore del paese, ricevette un'epistola dal capo e governatore di questa banda di ladroni; e queste erano le parole che vi erano scritte, che dicevano:"},{"vNo":"2 ","txt":"Laconeus, nobilissimo e supremo governatore del paese, ecco, ti scrivo quest'epistola e ti rendo grandissima lode a motivo della tua fermezza e anche per la fermezza del tuo popolo, nel mantenere ciò che supponete essere il vostro diritto e la vostra libertà; sì, voi resistete bene, come se foste sostenuti dalla mano di un dio, in difesa della vostra libertà, e delle vostre proprietà e della vostra patria, o di ciò che voi chiamate così."},{"vNo":"3 ","txt":"E mi sembra un peccato, nobilissimo Laconeus, che tu possa essere così stolto e vano tanto da supporre di poter resistere contro tanti uomini valorosi che sono al mio comando e che ora, in questo momento, si tengono in armi e attendono con grande ansia l'ordine — Scendete contro i Nefiti e distruggeteli."},{"vNo":"4 ","txt":"E io, conoscendo il loro spirito indomito, avendoli messi alla prova sul campo di battaglia, e conoscendo il loro eterno odio verso di voi a causa dei numerosi torti che avete fatto loro, se dunque scendessero contro di voi, vi punirebbero con una completa distruzione."},{"vNo":"5 ","txt":"Perciò ho scritto questa epistola, sigillandola di mia propria mano, preoccupato del vostro bene, a causa della vostra fermezza in ciò che credete essere giusto e del vostro nobile spirito sul campo di battaglia."},{"vNo":"6 ","txt":"Perciò vi scrivo, chiedendo che cediate a questa mia gente le vostre città, le vostre terre e i vostri possedimenti, piuttosto che essi vi puniscano con la spada e che la distruzione cada su di voi."},{"vNo":"7 ","txt":"O, in altre parole, arrendetevi a noi e unitevi a noi, venite a conoscere le nostre opere segrete e diventate nostri fratelli perché possiate essere come noi — non nostri schiavi, ma nostri fratelli e compartecipi di tutte le nostre sostanze."},{"vNo":"8 ","txt":"Ed ecco, io vi giuro, se lo farete con un giuramento, non verrete distrutti; ma se non lo farete, vi faccio un giuramento che nel prossimo mese io comanderò che i miei eserciti scendano contro di voi, ed essi non tratterranno la mano e non vi risparmieranno, ma vi uccideranno e faranno cadere la spada su di voi, fino a che sarete estinti."},{"vNo":"9 ","txt":"Ed ecco, io sono Giddianhi; e sono il governatore di questa società segreta di Gadianton, e so che questa società e le sue opere sono buone; e sono di antica data, e ci sono state tramandate."},{"vNo":"10 ","txt":"E ti scrivo questa epistola, Laconeus, e spero che consegnerete le vostre terre e i vostri possedimenti senza spargimento di sangue, affinché questo mio popolo possa recuperare i suoi diritti e il governo, giacché si è separato da voi a causa della vostra malvagità nel negar loro i loro diritti al governo; e a meno che non facciate così, io vendicherò i loro torti. Io sono Giddianhi."},{"vNo":"11 ","txt":"Ed ora avvenne che quando Laconeus ricevette questa epistola fu grandemente stupito a causa dell'audacia di Giddianhi che pretendeva il possesso delle terre dei Nefiti, e che minacciava anche il popolo di vendicare i torti di chi non aveva ricevuto nessun torto, tranne il torto che avevano fatto a se stessi nel separarsi per unirsi a quei malvagi e abominevoli ladroni."},{"vNo":"12 ","txt":"Ora ecco, questo Laconeus, il governatore, era proprio un uomo giusto e non poteva essere spaventato dalle pretese e dalle minacce di un ladrone; perciò non dette ascolto all'epistola di Giddianhi, il governatore dei ladroni, ma fece sì che il suo popolo chiedesse al Signore per avere la forza al momento in cui i ladroni sarebbero scesi contro di loro."},{"vNo":"13 ","txt":"Sì, mandò un proclama fra tutto il popolo, affinché radunassero in un sol luogo le loro donne e i loro bambini, le loro greggi e i loro armenti e tutte le loro sostanze, salvo le loro terre."},{"vNo":"14 ","txt":"E fece sì che fossero costruite delle fortificazioni tutt'attorno a loro, e dovevano essere fortissime. E fece sì che gli eserciti sia dei Nefiti che dei Lamaniti, ossia di tutti coloro che erano annoverati tra i Nefiti, fossero posti come guardie tutt'attorno, per sorvegliarli e per proteggerli dai ladroni giorno e notte."},{"vNo":"15 ","txt":"Sì, egli disse loro: Come vive il Signore, a meno che non vi pentiate di tutte le vostre iniquità e che invochiate il Signore, non sarete in alcun modo liberati dalle mani di quei ladroni di Gadianton."},{"vNo":"16 ","txt":"E così grandi e meravigliose furono le parole e le profezie di Laconeus, che fecero sì che un timore venisse su tutto il popolo; ed essi si impegnarono con le loro forze a fare secondo le parole di Laconeus."},{"vNo":"17 ","txt":"E avvenne che Laconeus nominò dei primi capitani su tutti gli eserciti dei Nefiti, per comandarli nel momento in cui i ladroni sarebbero scesi dal deserto contro di loro."},{"vNo":"18 ","txt":"Ora, fu nominato il primo fra tutti i primi capitani e comandante supremo di tutti gli eserciti dei Nefiti, e il suo nome era Gidgiddoni."},{"vNo":"19 ","txt":"Ora, era usanza fra tutti i Nefiti (salvo nei loro periodi di malvagità) di nominare come loro primi capitani qualcuno che avesse lo spirito di rivelazione e anche di profezia; perciò questo Gidgiddoni era un gran profeta tra loro, ed era anche il giudice supremo."},{"vNo":"20 ","txt":"Ora, il popolo disse a Gidgiddoni: Prega il Signore, e lasciaci salire sulle montagne e nel deserto per poter piombare sui ladroni e distruggerli nelle loro proprie terre."},{"vNo":"21 ","txt":"Ma Gidgiddoni disse loro: Il Signore lo proibisce, poiché se salissimo contro di loro il Signore ci consegnerebbe nelle loro mani; perciò ci prepareremo al centro delle nostre terre e raduneremo tutti i nostri eserciti e non andremo contro di loro; ma aspetteremo finché verranno contro di noi; perciò, come vive il Signore, se faremo così egli li consegnerà nelle nostre mani."},{"vNo":"22 ","txt":"E avvenne che nel diciassettesimo anno, nell'ultima parte dell'anno, il proclama di Laconeus era andato ovunque, su tutta la faccia del paese, ed essi avevano preso i loro cavalli, e i loro carri, e il loro bestiame e tutte le loro greggi, e i loro armenti, e il loro grano e tutte le loro sostanze, ed avevano marciato a migliaia e a decine di migliaia finché erano tutti andati nel luogo in cui era stato stabilito che si sarebbero radunati per difendersi contro i loro nemici."},{"vNo":"23 ","txt":"E la terra che era stata stabilita era il paese di Zarahemla e la terra che era tra il paese di Zarahemla e il paese di Abbondanza, sì, fino alla linea che era fra il paese di Abbondanza e il paese di Desolazione."},{"vNo":"24 ","txt":"E vi furono moltissime migliaia di persone che erano chiamate Nefiti che si radunarono in questa terra. Ora, Laconeus fece sì che si radunassero nella terra meridionale, a causa della grande maledizione che era sulla terra settentrionale."},{"vNo":"25 ","txt":"E si fortificarono contro i loro nemici; e dimorarono in un'unica terra, in un unico gruppo, e temettero le parole che erano state dette da Laconeus, tanto che si pentirono di tutti i loro peccati; ed elevarono le loro preghiere al Signore loro Dio, affinché li liberasse nel momento in cui i loro nemici sarebbero scesi a combattere contro di loro."},{"vNo":"26 ","txt":"Ed erano profondamente addolorati a causa dei loro nemici. E Gidgiddoni fece sì che fabbricassero armi da guerra di ogni specie e che si rafforzassero con armature, e con scudi, e borchie, secondo le sue istruzioni."}]}