{"heading":"Gli eserciti nefiti sconfiggono i ladroni di Gadianton — Giddianhi viene ucciso e il suo successore Zemnaria viene impiccato — I Nefiti lodano il Signore per le loro vittorie.  Circa 19–22 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":3,"nextNo":5,"chapterTitle":"3 Nefi 4","prevTitle":"3 Nefi 3","nextTitle":"3 Nefi 5","verses":[{"vNo":1,"txt":" E avvenne che nell'ultima parte del diciottesimo anno quegli eserciti di ladroni erano ormai pronti per la battaglia e cominciarono a scendere e a sbucare dalle colline, e dalle montagne, e dal deserto, e dai loro nascondigli e dalle loro piazzeforti, e cominciarono a prender possesso delle terre, sia quelle che erano nel paese meridionale che quelle che erano nel paese settentrionale, e cominciarono a prendere possesso di tutte le terre che erano state abbandonate dai Nefiti e delle città che erano lasciate deserte."},{"vNo":2,"txt":" Ma ecco, non vi erano bestie selvatiche né selvaggina in quelle terre che erano state abbandonate dai Nefiti, e non v'era selvaggina per i ladroni salvo che nel deserto."},{"vNo":3,"txt":" E i ladroni non potevano sopravvivere se non nel deserto, per la mancanza di cibo; poiché i Nefiti avevano lasciato desolate le loro terre e avevano riunito le loro greggi e i loro armenti e tutte le loro sostanze, ed erano tutti in un unico gruppo."},{"vNo":4,"txt":" Non vi era dunque nessuna possibilità per i ladroni di saccheggiare e di ottenere del cibo, se non salendo in aperta battaglia contro i Nefiti; mentre i Nefiti essendo in un unico gruppo, ed essendo in così gran numero, e avendo fatto per se stessi riserve di provviste, e di cavalli, e di bestiame e di greggi di ogni specie da poter sopravvivere per sette anni; nel qual tempo speravano di sterminare i ladroni dalla faccia del paese. E così trascorse il diciottesimo anno."},{"vNo":5,"txt":" E avvenne che nel diciannovesimo anno Giddianhi trovò che era opportuno che salissero a combattere contro i Nefiti, poiché non c'era nessun modo di sussistere se non saccheggiando, rubando e ammazzando."},{"vNo":6,"txt":" E non osavano spargersi sulla faccia del paese tanto da poter coltivare il grano, per tema che i Nefiti piombassero loro addosso e li uccidessero; perciò Giddianhi dette ai suoi eserciti l'ordine che in quell'anno salissero a combattere contro i Nefiti."},{"vNo":7,"txt":" E avvenne che essi salirono a combattere e fu nel sesto mese; ed ecco, grande e terribile fu il giorno in cui salirono a combattere; ed erano abbigliati alla maniera dei ladroni; avevano una pelle di agnello attorno ai fianchi e si erano dipinti di sangue, le loro teste erano rasate ed avevano su di esse un copricapo metallico; grande e terribile era l'aspetto degli eserciti di Giddianhi, a causa delle loro armature e a causa del fatto che si erano dipinti di sangue."},{"vNo":8,"txt":" E avvenne che gli eserciti dei Nefiti, quando videro l'aspetto dell'esercito di Giddianhi, caddero tutti a terra ed elevarono le loro grida al Signore loro Dio affinché li risparmiasse e li liberasse dalle mani dei loro nemici."},{"vNo":9,"txt":" E avvenne che quando gli eserciti di Giddianhi videro questo, cominciarono a gridare ad alta voce a motivo della loro gioia, poiché supponevano che i Nefiti fossero caduti per la paura a causa del terrore dei loro eserciti."},{"vNo":10,"txt":" Ma in ciò furono delusi, poiché i Nefiti non li temevano; essi temevano invece il loro Dio e lo supplicavano di proteggerli; quando dunque gli eserciti di Giddianhi si affrettarono su di loro, essi erano pronti ad accoglierli, sì, li affrontarono nella forza del Signore."},{"vNo":11,"txt":" E la battaglia cominciò in questo mese, il sesto; e grande e terribile fu la battaglia; sì, grande e terribile fu la strage, tanto che mai si era conosciuta strage così grande fra tutto il popolo di Lehi, fin da quando egli lasciò Gerusalemme."},{"vNo":12,"txt":" E nonostante le minacce e i giuramenti che Giddianhi aveva fatto, ecco, i Nefiti li batterono, tanto che essi si ritirarono dinanzi a loro."},{"vNo":13,"txt":" E avvenne che Gidgiddoni comandò che i suoi eserciti li inseguissero fino ai confini del deserto e che non risparmiassero nessuno che cadesse nelle loro mani lungo la via; e così essi li inseguirono e li uccisero fino ai confini del deserto, finché ebbero adempiuto all'ordine di Gidgiddoni."},{"vNo":14,"txt":" E avvenne che Giddianhi, che aveva resistito e combattuto con audacia, fu inseguito mentre fuggiva; ed essendo stanco a causa del lungo combattimento, fu raggiunto ed ucciso. Tale fu la fine di Giddianhi, il ladrone."},{"vNo":15,"txt":" E avvenne che gli eserciti dei Nefiti tornarono di nuovo al loro luogo di difesa. E avvenne che questo diciannovesimo anno trascorse e i ladroni non vennero più a combattere, né tornarono nel ventesimo anno."},{"vNo":16,"txt":" E nel ventunesimo anno non salirono a combattere, ma salirono da ogni lato per stringere d'assedio il popolo di Nefi tutt'attorno; poiché supponevano che se avessero tagliato fuori il popolo di Nefi dalle loro terre, e lo avessero attorniato da ogni lato e lo avessero tagliato fuori da tutti i loro vantaggi esterni, avrebbero potuto far sì che si arrendessero, secondo i loro desideri."},{"vNo":17,"txt":" Ora, essi avevano nominato un altro capo, il cui nome era Zemnaria; fu dunque Zemnaria che fece sì che avesse luogo questo assedio."},{"vNo":18,"txt":" Ma ecco, questo fu un vantaggio per i Nefiti; poiché era impossibile ai ladroni stringere l'assedio abbastanza a lungo da avere un qualche effetto sui Nefiti, a causa delle loro molte provviste che essi avevano ammassato di scorta,"},{"vNo":19,"txt":" E a causa della scarsità di provviste fra i ladroni; poiché ecco, non avevano nulla per il loro sostentamento salvo la carne, carne che si procuravano nel deserto."},{"vNo":20,"txt":" E avvenne che la selvaggina brada divenne scarsa nel deserto, tantoché i ladroni stavano per morire di fame."},{"vNo":21,"txt":" E i Nefiti uscivano continuamente, di giorno e di notte, piombando sui loro eserciti, e ne falciavano a migliaia e a decine di migliaia."},{"vNo":22,"txt":" E così divenne desiderio del popolo di Zemnaria ritirarsi dal loro progetto, a causa della grande distruzione che cadeva su di loro di notte e di giorno."},{"vNo":23,"txt":" E avvenne che Zemnaria diede al suo popolo l'ordine di ritirarsi dall'assedio e di marciare nelle parti più remote della terra settentrionale."},{"vNo":24,"txt":" E allora Gidgiddoni, rendendosi conto del loro progetto e conoscendo la loro debolezza a causa della mancanza di cibo e della grande strage che era stata fatta fra loro, mandò dunque fuori nottetempo i suoi eserciti e tagliò loro la via della ritirata, e appostò i suoi eserciti sulla via della loro ritirata."},{"vNo":25,"txt":" E fecero questo di notte, e giunsero marciando oltre i ladroni, cosicché all'indomani, quando i ladroni cominciarono la marcia, furono affrontati dagli eserciti nefiti sia di fronte che di dietro."},{"vNo":26,"txt":" E i ladroni che erano appostati a meridione furono pure tagliati fuori nei loro luoghi di ritirata. E tutte queste cose furono fatte per ordine di Gidgiddoni."},{"vNo":27,"txt":" E ve ne furono molte migliaia che si dettero prigionieri ai Nefiti e il rimanente di loro fu ucciso."},{"vNo":28,"txt":" E il loro capo, Zemnaria, fu preso e impiccato a un albero, sì, sulla cima, finché morì. E quando l'ebbero impiccato finché fu morto, abbatterono l'albero a terra e gridarono a gran voce, dicendo:"},{"vNo":29,"txt":" Possa il Signore preservare il suo popolo in rettitudine e santità di cuore, affinché possano abbattere a terra tutti coloro che cercheranno di ucciderli a causa del potere e delle associazioni segrete, proprio come quest'uomo è stato abbattuto a terra."},{"vNo":30,"txt":" E gioirono e gridarono di nuovo con una sola voce, dicendo: Possa il Dio d'Abrahamo, il Dio d'Isacco e il Dio di Giacobbe proteggere questo popolo in rettitudine, fintanto che invocherà il nome del suo Dio per avere protezione."},{"vNo":31,"txt":" E avvenne che esultarono tutti come un sol uomo, cantando e lodando il loro Dio per la grande cosa che aveva fatto per loro, preservandoli dal cadere nelle mani dei loro nemici."},{"vNo":32,"txt":" Sì, gridarono: Osanna all'Altissimo Dio. E gridarono: Benedetto il nome del Signore Dio Onnipotente, l'Altissimo Dio."},{"vNo":33,"txt":" E il loro cuore era gonfio di gioia, fino a far loro versare molte lacrime a motivo della grande bontà di Dio nel liberarli dalle mani dei loro nemici; e sapevano che era a motivo del loro pentimento e della loro umiltà che erano stati liberati da una distruzione eterna."}]}