{"heading":"I Nefiti si pentono e abbandonano i loro peccati — Mormon scrive la storia del suo popolo e proclama loro la parola eterna — Israele sarà raccolta dalla sua lunga dispersione. Circa 22–26 d.C.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nefi 5","verses":[{"vNo":"1 ","txt":"Ed ora ecco, non vi fu una sola anima vivente fra tutto il popolo dei Nefiti che mettesse in dubbio minimamente le parole di tutti i santi profeti che avevano parlato; poiché sapevano che esse devono necessariamente adempiersi."},{"vNo":"2 ","txt":"E sapevano che era necessario che Cristo fosse venuto, a motivo dei numerosi segni che erano stati dati, secondo le parole dei profeti; e a motivo delle cose che erano già avvenute, sapevano che ogni cosa sarebbe necessariamente avvenuta secondo ciò che era stato detto."},{"vNo":"3 ","txt":"Essi abbandonarono dunque tutti i loro peccati, le loro abominazioni e le loro prostituzioni e servirono Dio in tutta diligenza, giorno e notte."},{"vNo":"4 ","txt":"Ed ora avvenne che, quando ebbero preso prigionieri tutti i ladroni, tanto che non ne era sfuggito alcuno che non fosse stato ucciso, gettarono i loro prigionieri in carcere e fecero sì che fosse loro predicata la parola di Dio; e tutti coloro che vollero pentirsi dei loro peccati e stipulare un'alleanza di non ammazzare più furono messi in libertà."},{"vNo":"5 ","txt":"Ma quanti ve n'erano che non vollero stipulare l'alleanza e continuarono ancora ad avere in cuor loro quegli omicidii segreti, sì, tutti quelli che furono trovati a profferire minacce contro i loro fratelli, furono condannati e puniti secondo la legge."},{"vNo":"6 ","txt":"E così posero fine a quelle malvagie, segrete ed abominevoli associazioni, nelle quali v'era stata tanta malvagità ed erano stati commessi tanti omicidi."},{"vNo":"7 ","txt":"E così era trascorso il ventiduesimo anno, e anche il ventitreesimo, il ventiquattresimo e il venticinquesimo; ed erano così trascorsi venticinque anni."},{"vNo":"8 ","txt":"Ed erano accadute molte cose che, agli occhi di alcuni, sarebbero grandi e meravigliose; nondimeno non tutte possono essere scritte in questo libro; sì, questo libro non può contenere neppure una centesima parte di ciò che era stato fatto fra tanta gente nello spazio di venticinque anni;"},{"vNo":"9 ","txt":"Ma ecco, vi sono degli annali che contengono tutti gli atti di questo popolo; ed un racconto più breve ma vero è stato dato da Nefi."},{"vNo":"10 ","txt":"Perciò io ho compilato la mia storia di queste cose secondo la storia di Nefi, che fu incisa sulle tavole che erano chiamate tavole di Nefi."},{"vNo":"11 ","txt":"Ed ecco, io compilo la storia su tavole che ho fatto con le mie stesse mani."},{"vNo":"12 ","txt":"Ed ecco, io mi chiamo Mormon, e sono stato chiamato come il paese di Mormon, il paese in cui Alma istituì la chiesa fra il popolo, sì, la prima chiesa che fu istituita fra loro dopo la loro trasgressione."},{"vNo":"13 ","txt":"Ecco, io sono un discepolo di Gesù Cristo, il Figlio di Dio. Sono stato chiamato da lui a proclamare la sua parola fra il suo popolo, affinché essi possano avere la vita eterna."},{"vNo":"14 ","txt":"E si è reso opportuno che io, secondo la volontà di Dio, facessi una storia delle cose che sono state fatte, affinché le preghiere di quelli che se ne sono andati, che erano i santi, fossero esaudite secondo la loro fede —"},{"vNo":"15 ","txt":"Sì, una breve storia di ciò che ha avuto luogo dal tempo in cui Lehi lasciò Gerusalemme fino al tempo presente."},{"vNo":"16 ","txt":"Compilo dunque la mia storia dai resoconti che sono stati fatti da coloro che erano prima di me, fino all'inizio dei miei giorni;"},{"vNo":"17 ","txt":"E faccio poi una storia delle cose che ho visto con i miei propri occhi."},{"vNo":"18 ","txt":"E so che la storia che compilo è una storia giusta e autentica; nondimeno vi sono molte cose che, secondo il nostro linguaggio, noi non siamo in grado di scrivere."},{"vNo":"19 ","txt":"Ed ora metto fine al mio parlare, che mi riguarda, e continuo a dare il mio racconto delle cose che sono state prima di me."},{"vNo":"20 ","txt":"Io sono Mormon, e sono un puro discendente di Lehi. Ho ragione di benedire il mio Dio e il mio Salvatore Gesù Cristo, poiché egli ha portato i nostri padri fuori dalla terra di Gerusalemme (e nessuno lo seppe, salvo lui stesso e quelli che egli portò fuori da quel paese), e poiché ha dato a me ed al mio popolo così tanta conoscenza, fino a salvare le nostre anime."},{"vNo":"21 ","txt":"Certo egli ha benedetto il casato di Giacobbe, ed è stato misericordioso verso la posterità di Giuseppe."},{"vNo":"22 ","txt":"E inquantoché i figlioli di Lehi hanno rispettato i suoi comandamenti, egli li ha benedetti e li ha fatti prosperare, secondo la sua parola."},{"vNo":"23 ","txt":"Sì, e certamente egli porterà nuovamente il rimanente della posterità di Giuseppe alla conoscenza del Signore loro Dio."},{"vNo":"24 ","txt":"E tanto certamente quanto vive il Signore, egli riunirà dai quattro canti della terra tutto il rimanente della posterità di Giacobbe, che è disperso ovunque su tutta la faccia della terra."},{"vNo":"25 ","txt":"E come ha fatto alleanza con tutto il casato di Giacobbe, così pure l'alleanza con la quale si è impegnato con il casato di Giacobbe si compirà a tempo debito, fino a riportare tutto il casato di Giacobbe a conoscere l'alleanza che egli ha stipulato con loro."},{"vNo":"26 ","txt":"E allora essi conosceranno il loro Redentore, che è Gesù Cristo, il Figlio di Dio; ed allora saranno raccolti dai quattro canti della terra nelle loro proprie terre, da dove sono stati dispersi; sì, come vive il Signore, così sarà. Amen."}]}