{"heading":"I Nefiti prosperano — Sorgono orgoglio, opulenza e distinzioni di classe — La chiesa è straziata dai dissidi — Satana conduce il popolo ad aperte ribellioni — Molti profeti gridano al pentimento e sono uccisi — I loro assassini cospirano per impadronirsi del governo.  Circa 26–30 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":5,"nextNo":7,"chapterTitle":"3 Nefi 6","prevTitle":"3 Nefi 5","nextTitle":"3 Nefi 7","verses":[{"vNo":1,"txt":"\r\n       Ed ora avvenne che tutto il popolo dei Nefiti tornò alle sue terre nel ventiseiesimo anno, ognuno con la sua famiglia, le sue greggi, le sue mandrie, i suoi cavalli e il suo bestiame e tutte le cose che gli appartenevano."},{"vNo":2,"txt":" E avvenne che non avevano mangiato tutte le loro provviste; presero dunque con loro tutto ciò che non avevano consumato di tutti i loro cereali di ogni specie, e il loro oro, e il loro argento, e tutte le loro cose preziose e tornarono alle loro proprie terre e ai loro possedimenti, sia a settentrione che a meridione, sia nella terra settentrionale che nella terra meridionale."},{"vNo":3,"txt":" E ai ladroni che avevano stipulato l'alleanza di rispettare la pace nel paese, e che desideravano restare lamaniti, accordarono delle terre secondo il loro numero, affinché potessero avere col loro lavoro di che sopravvivere; e così stabilirono la pace in tutto il paese."},{"vNo":4,"txt":" E ricominciarono a prosperare e ad ingrandirsi; e il ventiseiesimo e il ventisettesimo anno trascorsero e c'era nel paese un grande ordine; e avevano formulato le loro leggi secondo equità e giustizia."},{"vNo":5,"txt":" Ed ora non v'era nulla in tutto il paese che impedisse al popolo di prosperare continuamente, a meno che non cadessero in trasgressione."},{"vNo":6,"txt":" Ed ora, furono Gidgiddoni e il giudice Laconeus e quelli che erano stati nominati dirigenti che stabilirono nel paese questa grande pace."},{"vNo":7,"txt":" E avvenne che molte città furono costruite di nuovo, e molte antiche città vennero riparate."},{"vNo":8,"txt":" E furono costruite molte vie maestre e vennero fatte molte strade che conducevano da città a città, da paese a paese e da luogo a luogo."},{"vNo":9,"txt":" E così passò il ventottesimo anno, e il popolo ebbe pace continua."},{"vNo":10,"txt":" Ma avvenne che nel ventinovesimo anno cominciarono ad esserci alcune dispute fra il popolo; e alcuni si elevarono nell'orgoglio e nelle vanterie a causa delle loro grandissime ricchezze, sì, fino a giungere a grandi persecuzioni;"},{"vNo":11,"txt":" Poiché vi erano molti mercanti nel paese, e anche molti avvocati e molti funzionari."},{"vNo":12,"txt":" E il popolo cominciò a distinguersi secondo il rango, secondo le loro ricchezze e le loro possibilità di istruirsi; sì, alcuni erano ignoranti a causa della loro povertà ed altri ricevevano grande istruzione a causa delle loro ricchezze."},{"vNo":13,"txt":" Alcuni si elevarono nell'orgoglio e altri erano grandemente umili; alcuni ribattevano alle ingiurie con le ingiurie, mentre altri ricevevano ingiurie, persecuzioni ed ogni genere di afflizioni e non si voltavano e insultavano a loro volta, ma erano umili e penitenti dinanzi a Dio."},{"vNo":14,"txt":" E venne così creandosi una grande ineguaglianza in tutto il paese, tanto che la chiesa cominciò a sgretolarsi; sì, tanto che nel trentesimo anno la chiesa si sgretolò in tutto il paese, salvo che fra un piccolo numero di Lamaniti che si erano convertiti alla vera fede; e non volevano dipartirsene, poiché erano fermi, perseveranti e inamovibili, disposti a rispettare in tutta diligenza i comandamenti del Signore."},{"vNo":15,"txt":" Ora, la causa di tale iniquità del popolo era questa: Satana aveva un gran potere nell'aizzare il popolo a compiere ogni sorta di iniquità e nel gonfiarli d'orgoglio, tentandoli a ricercare il potere, l'autorità, le ricchezze e le cose vane del mondo."},{"vNo":16,"txt":" E così Satana sviò i cuori del popolo a compiere ogni sorta di iniquità; perciò essi avevano goduto la pace solo per pochi anni."},{"vNo":17,"txt":" E così, all'inizio del trentesimo anno — il popolo essendo stato lasciato per lo spazio di un lungo tempo ad essere sballottato dalle tentazioni del diavolo ovunque egli desiderasse condurli e a compiere qualunque iniquità egli desiderava che facessero — e così, all'inizio di questo trentesimo anno, essi erano in una condizione di orribile perversità."},{"vNo":18,"txt":" Ora, essi non peccavano nell'ignoranza, poiché conoscevano la volontà di Dio a loro riguardo, poiché era stata loro insegnata; essi si ribellavano dunque volontariamente contro Dio."},{"vNo":19,"txt":" Ed ora, ciò avveniva ai giorni di Laconeus, figlio di Laconeus, poiché Laconeus occupò il seggio di suo padre e governò il popolo durante quell'anno."},{"vNo":20,"txt":" E cominciarono ad esservi uomini ispirati dal cielo e mandati, che stavano fra il popolo in tutto il paese, e predicavano e testimoniavano arditamente dei peccati e delle iniquità del popolo, e testimoniavano loro in merito alla redenzione che il Signore avrebbe compiuto per il suo popolo, o, in altre parole, la risurrezione di Cristo; e testimoniarono arditamente della sua morte e delle sue sofferenze."},{"vNo":21,"txt":" Ora, vi furono molti del popolo che erano grandemente adirati a causa di coloro che testimoniavano queste cose; e quelli che erano adirati erano soprattutto i giudici supremi e coloro che erano stati sommi sacerdoti e dottori della legge; sì, tutti coloro che erano dottori della legge erano adirati con coloro che testimoniavano queste cose."},{"vNo":22,"txt":" Ora, non c'era nessun dottore della legge, né giudice, né sommo sacerdote che avesse il potere di condannare qualcuno a morte salvo che la loro condanna fosse firmata dal governatore del paese."},{"vNo":23,"txt":" Ora, vi furono molti di coloro che avevano testimoniato sugli eventi concernenti Cristo, ed avevano testimoniato arditamente, che furono presi e messi segretamente a morte dai giudici, sicché la notizia della loro morte non venne a conoscenza del governatore se non dopo la loro morte."},{"vNo":24,"txt":" Ora ecco, ciò era contrario alle leggi del paese, che qualcuno fosse messo a morte salvo che ne avessero autorità dal governatore del paese —"},{"vNo":25,"txt":" Perciò il governatore del paese, nella terra di Zarahemla, ricevette delle lamentele contro quei giudici che avevano condannato a morte i profeti del Signore, in disaccordo con la legge."},{"vNo":26,"txt":" Ora avvenne che furono presi e condotti dinanzi al giudice per essere giudicati del crimine che avevano commesso, secondo la legge che era stata data dal popolo."},{"vNo":27,"txt":" Ora avvenne che quei giudici avevano molti amici e parenti; e il rimanente, sì, anzi, quasi tutti i dottori della legge e i sommi sacerdoti, si radunarono e si unirono con i parenti di quei giudici che dovevano essere processati secondo la legge."},{"vNo":28,"txt":" E fecero alleanza gli uni cogli altri, sì, proprio quell'alleanza che era stata data dagli antichi, alleanza che era stata data e amministrata dal diavolo, per tramare contro ogni rettitudine."},{"vNo":29,"txt":" Tramarono dunque contro il popolo del Signore e fecero alleanza per distruggerlo e per liberare coloro che erano colpevoli di omicidio dalla presa della giustizia, che stava per essere amministrata secondo la legge."},{"vNo":30,"txt":" E sfidarono la legge e i diritti della loro patria; e fecero alleanza gli uni cogli altri di annientare il governatore, e di stabilire un re sul paese affinché il paese non fosse più in libertà, ma fosse soggetto ai re."}]}