{"heading":"Il giudice supremo è assassinato, il governo è distrutto e il popolo si divide in tribù — Giacobbe, un anticristo, diventa re di una lega di tribù — Nefi predica il pentimento e la fede in Cristo — Degli angeli lo visitano ogni giorno ed egli risuscita suo fratello dai morti — Molti si pentono e sono battezzati.  Circa 30–33 d.C.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":6,"nextNo":8,"chapterTitle":"3 Nefi 7","prevTitle":"3 Nefi 6","nextTitle":"3 Nefi 8","verses":[{"vNo":1,"txt":"\r\n       Ora ecco, vi mostrerò che non stabilirono un re sul paese; ma in quello stesso anno, sì, il trentesimo anno, annientarono sul seggio di giudizio, sì, assassinarono il giudice supremo del paese."},{"vNo":2,"txt":" E il popolo si divise gli uni contro gli altri; e si separarono gli uni dagli altri in tribù, ognuno secondo la sua famiglia, i suoi parenti e amici; e così distrussero il governo del paese."},{"vNo":3,"txt":" E ogni tribù nominò un capo o un dirigente su di loro; e così divennero tribù e capitribù."},{"vNo":4,"txt":" Ora ecco, non v'era nessuno fra loro che non avesse numerosa famiglia e molti parenti ed amici; perciò le loro tribù divennero grandissime."},{"vNo":5,"txt":" Ora, tutto ciò fu fatto e non ci furono guerre, al momento, fra loro; e tutta questa iniquità era caduta sul popolo perché si erano sottomessi al potere di Satana."},{"vNo":6,"txt":" E i regolamenti del governo furono distrutti a causa delle associazioni segrete degli amici e dei parenti di coloro che avevano assassinato i profeti."},{"vNo":7,"txt":" Ed essi provocarono una grande contesa nel paese, tanto che la parte più giusta del popolo era divenuta quasi tutta malvagia; sì, v'erano solo pochi giusti fra loro."},{"vNo":8,"txt":" E così non erano trascorsi sei anni da che la maggior parte del popolo si era distolta dalla rettitudine, come il cane al suo vomito o come la scrofa al suo rotolarsi nel fango."},{"vNo":9,"txt":" Ora, questa associazione segreta, che aveva portato una così grande iniquità sul popolo, si radunò, e posero alla sua testa un uomo che essi chiamarono Giacobbe;"},{"vNo":10,"txt":" E lo nominarono loro re; divenne dunque re di questa malvagia banda ed era uno dei principali che avevano alzato la voce contro i profeti che testimoniavano di Gesù."},{"vNo":11,"txt":" E avvenne che essi non erano tanto numerosi quanto le tribù del popolo che erano riunite assieme, salvo che ogni capotribù stabiliva le sue leggi, ciascuno secondo la sua tribù: nondimeno erano nemici; nonostante non fossero un popolo retto erano tuttavia uniti nell'odio per coloro che avevano fatto alleanza per distruggere il governo."},{"vNo":12,"txt":" Giacobbe dunque, vedendo che i loro nemici erano più numerosi di loro, ed essendo egli il re della banda, ordinò dunque al suo popolo di prendere la fuga verso la parte più settentrionale del paese e di fondarvi un regno per se stessi, finché sarebbero stati raggiunti dai dissidenti (poiché li illuse che vi sarebbero stati molti dissidenti), e sarebbero diventati abbastanza forti per lottare contro le tribù del popolo; e così fecero."},{"vNo":13,"txt":" E la loro marcia fu così rapida che non poté essere impedita fino a che furono arrivati fuori dalla portata del popolo. E così finì il trentesimo anno; e così stavano le cose del popolo di Nefi."},{"vNo":14,"txt":" E avvenne che nel trentunesimo anno erano divisi in tribù, ognuno secondo la sua famiglia, i parenti e gli amici; nondimeno erano giunti ad un accordo, di non farsi la guerra gli uni cogli altri; ma non erano uniti quanto alle leggi e al sistema di governo, poiché erano stabiliti secondo i propositi di coloro che erano i loro dirigenti e i loro capi. Però avevano stabilito leggi severissime affinché una tribù non prevaricasse sull'altra, tanto che, in una certa misura, ebbero pace nel paese; nondimeno il loro cuore si era distolto dal Signore loro Dio, e lapidavano i profeti e li cacciavano fuori di mezzo a loro."},{"vNo":15,"txt":" E avvenne che Nefi — essendo stato visitato da angeli e anche dalla voce del Signore, avendo dunque veduto degli angeli ed essendo testimone oculare, e avendo ricevuto il potere di poter conoscere il ministero di Cristo, ed essendo anche testimone oculare del loro pronto ritorno dalla rettitudine alla loro malvagità ed alle abominazioni;"},{"vNo":16,"txt":" Essendo dunque afflitto per la durezza dei loro cuori e per la cecità delle loro menti — uscì in mezzo a loro in quello stesso anno e cominciò ad attestare arditamente il pentimento e la remissione dei peccati, mediante la fede nel Signore Gesù Cristo."},{"vNo":17,"txt":" E insegnò loro molte cose; e non possono essere scritte tutte, e una parte di esse non sarebbe sufficiente, perciò non sono scritte in questo libro. E Nefi insegnò con potenza e con grande autorità."},{"vNo":18,"txt":" E avvenne che si adirarono contro di lui, proprio perché aveva maggior potere di loro, poiché non era per loro possibile non credere alle sue parole, perché così grande era la sua fede nel Signore Gesù Cristo che degli angeli lo visitavano ogni giorno."},{"vNo":19,"txt":" E nel nome di Gesù egli espelleva demoni e spiriti impuri; e risuscitò perfino suo fratello dai morti, dopo che era stato lapidato a morte per mano del popolo."},{"vNo":20,"txt":" E il popolo lo vide, ne fu testimone, e si adirarono contro di lui a motivo del suo potere; ed egli fece anche molti altri miracoli, al cospetto del popolo, nel nome di Gesù."},{"vNo":21,"txt":" E avvenne che passò il trentunesimo anno, e ve ne furono pochi che si convertirono al Signore; ma tutti coloro che si erano convertiti affermarono in verità al popolo di essere stati visitati dal potere e dallo Spirito di Dio, che era in Gesù Cristo, nel quale essi credevano."},{"vNo":22,"txt":" E tutti coloro che furono liberati dai demoni, e che furono guariti dalle loro malattie e infermità, dichiararono in verità al popolo di essere stati toccati dallo Spirito di Dio e di essere stati guariti; e mostrarono pure dei segni e fecero alcuni miracoli fra il popolo."},{"vNo":23,"txt":" Così passò pure il trentaduesimo anno. E Nefi, all'inizio del trentatreesimo anno, gridò al popolo e predicò il pentimento e la remissione dei peccati."},{"vNo":24,"txt":" Ora vorrei che ricordaste anche che non vi fu nessuno che fosse condotto al pentimento che non fosse battezzato con l'acqua."},{"vNo":25,"txt":" Nefi ordinò dunque degli uomini a questo ministero, affinché tutti quelli che fossero venuti a loro fossero battezzati con l'acqua; e questo come testimonianza e prova dinanzi a Dio e al popolo che si erano pentiti e avevano ricevuto la remissione dei loro peccati."},{"vNo":26,"txt":" E ve ne furono molti che, all'inizio di quest'anno, furono battezzati al pentimento; e così trascorse la maggior parte di quell'anno."}]}