{"heading":"Nelle tenebre la voce di Cristo annuncia la distruzione di molti popoli e di molte città a causa della loro malvagità — Annuncia anche la sua divinità e dichiara che la legge di Mosè è adempiuta, e invita gli uomini a venire a lui ed essere salvati. Circa 34 d.C.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"E avvenne che si udì una voce fra tutti gli abitanti della terra su tutta la faccia di questo paese, che gridava:"},{"vNo":"2 ","txt":"Guai, guai, guai a questo popolo: guai agli abitanti di tutta la terra, se non si pentiranno; poiché il diavolo ride, e i suoi angeli gioiscono a motivo dell'uccisione dei bei figli e delle belle figlie del mio popolo; ed è a causa della loro iniquità e abominazioni che sono caduti!"},{"vNo":"3 ","txt":"Ecco, quella grande città di Zarahemla io l'ho bruciata con il fuoco con i suoi abitanti."},{"vNo":"4 ","txt":"Ed ecco, io ho fatto sì che la grande città di Moroni sprofondasse nelle profondità del mare e i suoi abitanti annegassero."},{"vNo":"5 ","txt":"Ed ecco, quella grande città di Moroniha l'ho coperta di terra con i suoi abitanti, per nascondere le loro iniquità e le loro abominazioni dal mio volto, affinché il sangue dei profeti e dei santi non salga più a me contro di loro."},{"vNo":"6 ","txt":"Ed ecco, ho fatto sì che la città di Gilgal sprofondasse e fossero sepolti i suoi abitanti nelle profondità della terra."},{"vNo":"7 ","txt":"Sì, e la città di Oniha e i suoi abitanti, e la città di Mocum e i suoi abitanti, e la città di Gerusalemme e i suoi abitanti; ed ho fatto sì che le acque venissero al loro posto, per nascondere la loro malvagità e le loro abominazioni dal mio volto, affinché il sangue dei profeti e dei santi non salga più a me contro di loro."},{"vNo":"8 ","txt":"Ed ecco, la città di Gadiandi e la città di Gadiomna e la città di Giacobbe e la città di Gimgimno, tutte queste le ho fatte sprofondare, ed ho fatto al loro posto colline e valli; e i loro abitanti li ho sepolti nelle profondità della terra, per nascondere dal mio cospetto la loro malvagità e le loro abominazioni, affinché il sangue dei profeti e dei santi non salga più a me contro di loro."},{"vNo":"9 ","txt":"Ed ecco, quella grande città di Giacobugath, che era abitata dal popolo di re Giacobbe, io l'ho fatta bruciare col fuoco a causa dei loro peccati e della loro malvagità che sorpassava la malvagità della terra intera, a causa dei loro assassinii e delle loro associazioni segrete, poiché furono essi che distrussero la pace del mio popolo e il governo del paese; perciò io li ho fatti bruciare, per annientarli dal mio cospetto affinché il sangue dei profeti e dei santi non salisse più a me contro di essi."},{"vNo":"10 ","txt":"Ed ecco, la città di Laman, e la città di Giosh, e la città di Gad e la città di Kishcumen le ho fatte bruciare col fuoco con i loro abitanti, a causa della loro malvagità nel cacciare via i profeti, nel lapidare coloro che avevo mandato a denunciare loro la loro malvagità e le loro abominazioni."},{"vNo":"11 ","txt":"E poiché li hanno tutti cacciati via, poiché non vi era nessun giusto in mezzo a loro, io ho fatto scendere il fuoco per distruggerli, affinché la loro malvagità e le loro abominazioni potessero venir nascoste dal mio cospetto, affinché il sangue dei profeti e dei santi che mandai fra loro possa non gridare a me dalla terra contro di loro."},{"vNo":"12 ","txt":"E ho fatto venire molte grandi distruzioni su questo paese e su questo popolo, a causa della loro malvagità e delle loro abominazioni."},{"vNo":"13 ","txt":"O voi tutti che siete stati risparmiati perché foste più giusti di loro, non volete ora ritornare a me, pentirvi dei vostri peccati e essere convertiti, affinché io possa guarirvi?"},{"vNo":"14 ","txt":"Sì, in verità io vi dico: Se verrete a me, avrete la vita eterna. Ecco, il mio braccio di misericordia è teso verso di voi, e chiunque verrà, io lo riceverò; e benedetti sono coloro che vengono a me."},{"vNo":"15 ","txt":"Ecco, io sono Gesù Cristo, il Figlio di Dio. Ho creato i cieli e la terra e tutte le cose che sono in essi. Io ero col Padre fin dal principio. Io sono nel Padre e il Padre in me; e in me il Padre ha glorificato il suo nome."},{"vNo":"16 ","txt":"Io venni ai miei, e i miei non mi hanno ricevuto. E le Scritture che riguardano la mia venuta sono adempiute."},{"vNo":"17 ","txt":"E a tutti quelli che mi hanno ricevuto, ho dato loro di divenire i figli di Dio; e così farò per tutti coloro che crederanno nel mio nome, poiché ecco, mediante me viene la redenzione, e in me la legge di Mosè è adempiuta."},{"vNo":"18 ","txt":"Io sono la luce e la vita del mondo. Sono l'Alfa e l'Omega, il principio e la fine."},{"vNo":"19 ","txt":"E non mi offrirete più spargimento di sangue; sì, i vostri sacrifici e i vostri olocausti cesseranno, poiché non accetterò più i vostri sacrifici e i vostri olocausti."},{"vNo":"20 ","txt":"E mi offrirete in sacrificio un cuore spezzato e uno spirito contrito. E chiunque verrà a me con cuore spezzato e spirito contrito, lo battezzerò con il fuoco e con lo Spirito Santo, proprio come i Lamaniti, a motivo della loro fede in me al tempo della loro conversione, furono battezzati con il fuoco e con lo Spirito Santo, e non lo seppero."},{"vNo":"21 ","txt":"Ecco, io sono venuto nel mondo per portare la redenzione al mondo, per salvare il mondo dal peccato."},{"vNo":"22 ","txt":"Perciò chiunque si pente e viene a me come un fanciullo, io lo riceverò, poiché di questi è il regno di Dio. Ecco, per questi ho deposto la mia vita e l'ho ripresa; pentitevi dunque e venite a me, voi estremità della terra, e siate salvati."}]}