{"heading":"पश्चातापी लोगों का बपतिस्मा होता है और वे सदस्य बनते हैं—गिरजे के सदस्य जो पश्चाताप करते हैं उन्हें क्षमा किया जाता है—पवित्र आत्मा के सामर्थ्य द्वारा सभाएं संचालित की जाती हैं । लगभग 401–421 ईसवी ।","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"मोरोनी 6","verses":[{"vNo":"1 ","txt":"और अब, मैं बपतिस्मे से संबंधित बोलता हूं । देखो, एल्डरों, याजकों, और शिक्षकों का बपतिस्मा हुआ; और उनका बपतिस्मा तब तक नहीं हुआ था जब तक कि वे इसके योग्य फल नहीं लाए ।"},{"vNo":"2 ","txt":"न ही उन्होंने किसी को भी बपतिस्मा के लिए तब तक स्वीकार किया जब तक कि वे एक टूटे हृदय और शोकार्त आत्मा के साथ न आए, और गिरजे में गवाही दी कि उन्होंने वास्तव में अपने पापों का पश्चाताप किया है ।"},{"vNo":"3 ","txt":"और किसी को भी बपतिस्मा के लिए तब तक स्वीकार नहीं किया गया जब तक कि उन्होंने मसीह के नाम को अपने ऊपर ग्रहण न कर लिया, अंत तक उसकी सेवा करने का एक दृढ़ निश्चय लेते हुए ।"},{"vNo":"4 ","txt":"और उन्हें बपतिस्मा के लिए स्वीकार किये जाने, और प्रभावित होने और पवित्र आत्मा के सामर्थ्य द्वारा स्वच्छ किये जाने के पश्चात, उनकी गिनती मसीह के गिरजे के लोगों में हुई; और उनके नाम ले लिए गए ताकि उन्हें याद रखा जा सके और उन्हें सही मार्ग पर चलने के लिए, और निरंतर प्रार्थना करने में चौकस रहने के लिए उनका पोषण परमेश्वर के अच्छे वचन द्वारा किया जा सके, केवल मसीह के गुणों पर निर्भर होते हुए, जो कि उनके विश्वास का रचयिता और समाप्त करनेवाला था ।"},{"vNo":"5 ","txt":"और उपवास और प्रार्थना के लिए, और अपनी आत्माओं के कल्याण से संबंधित एक दूसरे से बात करने के लिए गिरजे के लोग अक्सर एक साथ मिलते थे ।"},{"vNo":"6 ","txt":"और प्रभु की याद में, रोटी और मदिरा ग्रहण करने के लिए वे अक्सर मिलते थे ।"},{"vNo":"7 ","txt":"और वे इस बात का पालन करने में सख्त थे कि उनके बीच कोई बुराई न हो; और जो कोई भी बुराई करता हुआ पाया जाता, और गिरजे की तीन गवाह एल्डरों के सामने उनकी निंदा करते, और यदि वे पश्चाताप नहीं करते, और अपने पाप का अंगीकार नहीं करते, तो उनके नाम मिटा दिए जाते, और उनकी गिनती मसीह के लोगों में नहीं होती ।"},{"vNo":"8 ","txt":"परन्तु जैसे-जैसे वे सच्ची निष्ठा से पश्चाताप करते और क्षमा प्राप्त करते, उन्हें क्षमा कर दिया जाता ।"},{"vNo":"9 ","txt":"और आत्मा की कार्यों की रीति के अनुसार, और पवित्र आत्मा के सामर्थ्य से; गिरजे द्वारा उनकी सभाओं का संचालन होता; क्योंकि पवित्र आत्मा के सामर्थ्य द्वारा प्रचार करने, या उपदेश देने, या प्रार्थना करने, या विनती करने, या गाने के लिए उनका मार्गदर्शन होता, यहां तक कि ऐसा ही किया जाता ।"}]}