{"heading":"नफाई और लमनाई दोनों पथभ्रष्ट और विकृत होते हैं—वे एक दूसरे को यातना देते और एक दूसरे की हत्या करते हैं—मॉरमन प्रार्थना करता है कि मोरोनी पर अनुग्रह और भलाई सदा के लिए बनी रहे। लगभग 401–421 ईसवी ।","sectionHeading":"मॉरमन का दूसरा पत्र, उसके बेटे मोरोनी के लिए ।","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"मोरोनी 9","verses":[{"vNo":"1 ","txt":"मेरे प्रिय बेटे, मैं तुम्हें फिर से लिख रहा हूं कि तुम जान सको कि मैं अभी भी जावित हूं; परन्तु मैं उसे लिख रहा हूं जो थोड़ा बहुत दुखदाई है ।"},{"vNo":"2 ","txt":"क्योंकि देखो, मेरा लमनाइयों के साथ घोर युद्ध हुआ, जिसमें हमने विजय प्राप्त नहीं की; और आर्किएंतस तलवार द्वारा मारा गया, और लुराम और ईमरोन भी; हां, और हमने हमारे चुने हुए लोगों में से बहुत से लोगों को खो दिया ।"},{"vNo":"3 ","txt":"और अब देखो, मेरे बेटे, मुझे डर है कि लमनाई इन लोगों का विनाश कर देंगे; क्योंकि उन्होंने पश्चाताप नहीं किया, और शैतान उन्हें निरंतर उत्तेजित कर रहा है जिससे कि वे एक दूसरे से क्रोध करें ।"},{"vNo":"4 ","txt":"देखो, मैं निरंतर उनके साथ परिश्रम कर रहा हूं; और जब मैं स्पष्टता से परमेश्वर का वचन कहता हूं तो वे कांपने और मुझ पर क्रोधित होने लगते हैं; और जब मैं स्पष्टता का उपयोग नहीं करता हूं तो वे इसके विरूद्ध अपने हृदयों को कठोर कर लेते हैं; इसलिए, मुझे डर है कि कहीं प्रभु की आत्मा उन्हें प्रभावित करना बंद न कर दे ।"},{"vNo":"5 ","txt":"क्योंकि वे इतना क्रोधित हो जाते हैं कि मुझे प्रतीत होता है कि उन्हें मृत्यु का भय नहीं है; और उन्होंने एक दूसरे के प्रति अपना प्रेम खो दिया है; और वे लहू के प्यासे हो गए हैं और निरंतर प्रतिशोध लेते हैं ।"},{"vNo":"6 ","txt":"और अब, मेरे प्रिय बेटे, उनकी कठोरता के बावजूद, आओ हम निष्ठापूर्वक परिश्रम करें; क्योंकि यदि हमने परिश्रम करना बंद कर दिया, तो हम निंदा के पात्र होंगे; क्योंकि मिट्टी के इस देह में रहते हुए करने के लिए हमारे पास एक नेक काम है, ताकि हम सभी धार्मिकता के शत्रु पर विजय प्राप्त कर सकें, और अपनी आत्माओं को परमेश्वर के राज्य में विश्राम दे सकें ।"},{"vNo":"7 ","txt":"और अब मैं इनकी पीड़ा से संबंधित थोड़ा बहुत लिख रहा हूं । जो ज्ञान मैंने अमोरोन से प्राप्त किया है उसके अनुसार, देखो, लमनाइयों के पास बहुत से बंदी हैं जिन्हें उन्होंने शेराइजा की मीनार से पकड़ा था; और वहां पर पुरुष, स्त्री, और बच्चे थे ।"},{"vNo":"8 ","txt":"और उन्हीं स्त्रियों और बच्चों के पतियों और पिताओं को उन्होंने मार दिया; और उन्होंने स्त्रियों को उनके पतियों का, और बच्चों को उनके पिताओं का मांस खिलाया; और पीने के लिए उन्हें बहुत कम पानी दिया ।"},{"vNo":"9 ","txt":"और लमनाइयों के इस बहुत ही घृणित कार्य के बावजूद, यह मोरियंटम के हमारे लोगों के धोखे से अधिक नहीं था । क्योंकि देखो, लमनाइयों की बहुत सी बेटियों को बंदी बनाया गया; और उनसे वह चीज छीन ली गई जो सारी चीजों से अधिक प्रिय और मूल्यवान थी, जो कि सतीत्व और सदगुण है—"},{"vNo":"10 ","txt":"और उनके द्वारा इस कार्य को कर लेने के पश्चात, उन्होंने निष्ठुर तरीके से उनकी हत्या कर दी, मृत्यु होने तक उनके शरीरों को यंत्रणा देते हुए; और उनके द्वारा ऐसा कर लेने के पश्चात, अपने हृदय की कठोरता के कारण वे उनके मांस को जंगली पशुओं के समान नोचकर खा गए; और ऐसा उन्होंने अपनी बहादुरी के प्रतीक के रूप में किया ।"},{"vNo":"11 ","txt":"हे मेरे प्रिय बेटे, इस प्रकार के लोग कैसे हो सकते हैं, जो सभ्यतारहित होते हैं—"},{"vNo":"12 ","txt":"(और केवल कुछ ही वर्ष बीता है, और ये सभ्य और प्रसन्न लोग थे)"},{"vNo":"13 ","txt":"परन्तु हे मेरे बेटे, इस प्रकार के लोग कैसे हो सकते हैं, जिनकी खुशी इतनी घृणित हो गई—"},{"vNo":"14 ","txt":"हम कैसे आशा कर सकते हैं कि परमेश्वर इनके विरूद्ध न्याय करने में अपने हाथ को रोकेगा ?"},{"vNo":"15 ","txt":"देखो, मेरा हृदय रोता है: इन लोगों पर हाय । हे परमेश्वर, न्याय करने आओ, और अपने चेहरे के सामने से इनके पाप, और दुष्टता, और घृणित कार्यों को छिपा दो !"},{"vNo":"16 ","txt":"और फिर से, मेरे बेटे, ऐसी कई विधवाएं और बेटियां हैं जो शेराइजा में ही हैं; और वह भोजन सामग्रियां जिन्हें लमनाई नहीं ले गए, देखो, जीनफी की सेना ले गई, और उन्हें भोजन के लिए यहां-वहां भटकने के लिए छोड़ दिया; और मार्ग पर कई बूढी स्त्रियां बेहोश हो गईं और मर गईं ।"},{"vNo":"17 ","txt":"और जो सेना मेरे साथ है कमजोर है; और लमनाइयों की सेनाएं शेराइजा और मेरे बीच में हैं; और जितने लोग भागकर हारून की सेना के पास गए वे उनकी भयावह क्रूरता के शिकार बने ।"},{"vNo":"18 ","txt":"ओह मेरे लोगों का दुराचार ! वे बिना किसी व्यवस्था के हैं और बिना दया के हो चुके हैं । देखो, मैं एक मनुष्य हूं, और मेरे पास एक मनुष्य का बल है, और मैं अपनी आज्ञाओं के पालन के लिए उन्हें विवश नहीं कर सकता ।"},{"vNo":"19 ","txt":"और वे अपने विकार में मजबूत हो गए हैं; और न तो बुजुर्गों पर, न ही युवाओं पर, किसी पर भी दया न करते हुए वे क्रूर के समान हो गए हैं; और भलाई के सिवाय हर अन्य बात में खुश होते हैं; और इस प्रदेश पर रहनेवाली हमारी स्त्रियों और बच्चों का उत्पीड़न हर बात से बढ़कर है; हां, इसे बोला नहीं जा सकता है, न ही इसे लिखा जा सकता है ।"},{"vNo":"20 ","txt":"और अब, मेरे बेटे, मैं इस भयानक दृश्य में और अधिक नहीं रह सकता हूं । देखो, तुम इन लोगों की दुष्टता को जानते हो; तुम जानते हो कि ये बिना किसी नियम के हो गए हैं, और उनके विचार और उनकी दुष्टता लमनाइयों से भी अधिक हो गई है ।"},{"vNo":"21 ","txt":"देखो, मेरे बेटे, मैं परमेश्वर से इनकी सिफारिश नहीं कर सकता हूं अन्यथा वह मुझे ही दंड देगा ।"},{"vNo":"22 ","txt":"परन्तु देखो, मेरे बेटे, मैं परमेश्वर से तुम्हारी सिफारिश कर सकता हूं, और मुझे मसीह में विश्वास है कि तुम बचाए जाओगे; और मैं परमेश्वर से प्रार्थना करता हूं कि वह तुम्हें जीवन दान देगा, उसके लोगों को उसके पास आने की गवाही देने के लिए, या उनके शीघ्र विनाश के लिए; क्योंकि मैं जानता हूं कि यदि वे पश्चाताप नहीं करेंगे और उसके पास नहीं लौटेंगे तो उनका विनाश होगा ।"},{"vNo":"23 ","txt":"और यदि ये नष्ट हुए तो यह येरेदाइयों के समान होगा, क्योंकि उनके हृदयों में लहू और प्रतिशोध की इच्छा रहती थी ।"},{"vNo":"24 ","txt":"और यदि ऐसा है कि वे नष्ट हुए, तो हम जानते हैं कि हमारे कई भाई लमनाइयों के कारण नष्ट हो गए थे, और उनके कारण अभी और नष्ट होंगे; इसलिए, कुछ बातों को लिख लो, यदि तुम बच गए और मैं मर जाऊं और तुम्हें न देखूं; परन्तु मुझे विश्वास है कि मैं तुम्हें शीघ्र ही देखूंगा; क्योंकि मेरे पास पावन अभिलेख हैं जिन्हें मैं तुम्हें देना चाहता हूं ।"},{"vNo":"25 ","txt":"मेरे बेटे, मसीह में विश्वासी रहो; और जिन बातों को मैंने लिखा है उससे दुखी न हो, जिससे कि वे तुम्हें मृत्यु तक पहुंचा दें; परन्तु मसीह तुम्हें उभारे, और उसका उत्पीड़न और मृत्यु, और हमारे पूर्वजों को उसके शरीर की दिखाई देना, और उसकी दया और लंबे समय तक का उत्पीड़न, और उसकी महिमा और अनंत जीवन की आशा सदा के लिए तुम्हारे मन में रह सके ।"},{"vNo":"26 ","txt":"और पिता परमेश्वर अनुग्रह हो, जिसका सिंहासन स्वर्ग में ऊंचा है, और हमारा प्रभु यीशु मसीह, जो उसके सामर्थ्य के दाहिने हाथ की ओर तब के लिए बैठा है जब तक कि सारी बातें उसके अधीन न हो जाएं, और तुम्हारे साथ सदा के लिए रहें, आमीन ।"}]}