{"heading":"Nabi Eter mendorong bangsa itu untuk percaya kepada Tuhan—Moroni bercerita tentang keajaiban dan hal-hal menakjubkan yang dilakukan melalui iman—Iman membolehkan saudara lelaki Yared melihat Kristus—Tuhan memberi manusia kelemahan agar mereka boleh merendahkan hati—Saudara lelaki Yared memindahkan Gunung Zerin melalui iman—Iman, harapan, dan kasih ihsan adalah penting untuk keselamatan—Moroni melihat Yesus secara bersemuka.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eter 12","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa masa hidup Eter adalah pada masa Koriantumr; dan Koriantumr ialah raja atas seluruh negeri itu."},{"vNo":"2 ","txt":"Dan Eter merupakan seorang nabi Tuhan; oleh itu Eter datang pada masa Koriantumr, dan mulai bernubuat kepada bangsa itu, kerana dia tidak dapat dihalang kerana Roh Tuhan yang berada di dalam dirinya."},{"vNo":"3 ","txt":"Kerana dia telah berseru sejak waktu pagi, bahkan sehingga matahari terbenam, mendorong bangsa itu untuk percaya kepada Tuhan kepada pertaubatan agar janganlah mereka dihancurkan, dan mengatakan kepada mereka bahawa melalui iman segala hal akan digenapi—"},{"vNo":"4 ","txt":"Oleh itu, sesiapa yang percaya kepada Tuhan boleh dengan suatu kepastian berharap untuk dunia yang lebih baik, ya, bahkan sebuah tempat di sebelah tangan kanan Tuhan, iaitu harapan yang dilahirkan oleh iman, menjadi sauh bagi jiwa manusia, yang akan menjadikan mereka yakin dan tabah, selalu berlimpah ruah dengan kerja-kerja baik, dituntun untuk memuliakan Tuhan."},{"vNo":"5 ","txt":"Dan terjadilah bahawa Eter menubuatkan hal-hal yang besar dan menakjubkan kepada bangsa itu, yang mana mereka tidak mempercayainya, kerana mereka tidak melihatnya."},{"vNo":"6 ","txt":"Dan sekarang, aku, Moroni, hendak mengatakan sedikit tentang hal-hal ini; aku hendak memperlihatkan kepada dunia bahawa iman adalah hal-hal yang diharapkan dan bukan dilihat; oleh itu, janganlah berselisih kerana kamu tidak melihat, kerana kamu tidak menerima kesaksian sehinggalah setelah pencubaan imanmu."},{"vNo":"7 ","txt":"Kerana melalui imanlah Kristus memperlihatkan diri-Nya kepada nenek moyang kita, setelah Dia bangkit dari yang mati; dan Dia tidak memperlihatkan diri-Nya kepada mereka sehinggalah setelah mereka memiliki iman kepada-Nya; oleh itu, mestilah perlu bahawa beberapa orang memiliki iman kepada-Nya, kerana Dia tidak memperlihatkan diri-Nya kepada dunia."},{"vNo":"8 ","txt":"Tetapi kerana iman manusia Dia telah memperlihatkan diri-Nya kepada dunia, dan memuliakan nama Bapa, dan menyediakan jalan agar dengan demikian orang lain dapat turut serta menikmati kurniaan syurgawi ini, agar mereka boleh mengharapkan hal-hal yang belum pernah mereka lihat."},{"vNo":"9 ","txt":"Oleh itu, kamu juga boleh memiliki harapan, dan turut serta menikmati kurniaan itu, jika kamu mahu beriman."},{"vNo":"10 ","txt":"Lihatlah melalui imanlah mereka pada zaman dahulu telah dipanggil menurut tarekat kudus Tuhan."},{"vNo":"11 ","txt":"Oleh itu, melalui imanlah hukum Musa telah diberikan. Tetapi di dalam kurniaan Putera-Nya Tuhan telah menyediakan jalan yang lebih baik; dan melalui imanlah ianya telah digenapi."},{"vNo":"12 ","txt":"Kerana jika tidak ada iman di antara anak-anak manusia Tuhan tidak dapat melakukan mukjizat di antara mereka; oleh itu, Dia tidak memperlihatkan diri-Nya sehinggalah setelah iman mereka."},{"vNo":"13 ","txt":"Lihatlah, iman Alma dan Amuleklah yang menyebabkan penjara runtuh ke atas tanah."},{"vNo":"14 ","txt":"Lihatlah, iman Nefi dan Lehilah yang melakukan perubahan ke atas bangsa Laman, sehingga mereka telah dibaptiskan dengan api dan dengan Roh Kudus."},{"vNo":"15 ","txt":"Lihatlah, iman Amon dan saudara-saudaranyalah yang mengerjakan mukjizat yang begitu besar di kalangan bangsa Laman."},{"vNo":"16 ","txt":"Ya, dan bahkan mereka semua yang mengerjakan mukjizat mengerjakannya melalui iman, bahkan mereka yang ada sebelum Kristus dan juga mereka yang setelahnya."},{"vNo":"17 ","txt":"Dan melalui imanlah maka ketiga-tiga pengikut tersebut mendapatkan sebuah janji bahawa mereka tidak akan merasakan kematian; dan mereka tidak akan mendapatkan janji itu sehinggalah setelah iman mereka."},{"vNo":"18 ","txt":"Dan tiada orang pada bila-bila masa pun yang mengerjakan mukjizat sehinggalah setelah iman mereka; oleh itu mereka terlebih dahulu percaya kepada Putera Tuhan."},{"vNo":"19 ","txt":"Dan terdapat ramai yang mempunyai iman yang sangat kuat, bahkan sebelum Kristus datang, yang tidak dapat dihalang dari sebalik tirai itu, tetapi benar-benar telah melihat dengan mata mereka sendiri hal-hal yang mereka lihat dengan mata iman, dan mereka gembira."},{"vNo":"20 ","txt":"Dan lihatlah, kita telah melihat di dalam catatan ini bahawa salah seorang daripada mereka ini ialah saudara lelaki Yared; kerana begitu besar imannya kepada Tuhan, sehingga apabila Tuhan menghulurkan jari-Nya Dia tidak dapat menyembunyikannya dari pandangan mata saudara lelaki Yared, kerana firman-Nya yang telah Dia firmankan kepadanya, yang mana firman itu telah dia dapatkan melalui iman."},{"vNo":"21 ","txt":"Dan setelah saudara lelaki Yared melihat jari Tuhan, disebabkan janji yang telah saudara lelaki Yared dapatkan melalui iman, Tuhan tidak dapat menahan apa pun daripada pandangan matanya; oleh itu Dia memperlihatkan kepadanya semua hal, kerana dia tidak dapat lagi dihalang di luar tirai tersebut."},{"vNo":"22 ","txt":"Dan melalui imanlah maka nenek moyangku telah mendapatkan janji bahawa hal-hal ini akan datang kepada saudara-saudara mereka melalui bangsa bukan Israel; oleh itu Tuhan telah memerintahkanku, ya, bahkan Yesus Kristus."},{"vNo":"23 ","txt":"Dan aku berkata kepada-Nya: Tuhan, bangsa bukan Israel akan mengejek hal-hal ini, kerana kelemahan kami dalam menulis; kerana Tuhan Engkau telah menjadikan kami hebat dalam perkataan melalui iman, tetapi Engkau tidak menjadikan kami hebat dalam menulis; kerana Engkau telah menjadikan semua orang ini agar mereka dapat berbicara dengan banyak, kerana Roh Kudus yang telah Engkau berikan kepada mereka;"},{"vNo":"24 ","txt":"Dan Engkau telah membuatkan kami agar kami dapat menulis hanya sedikit, kerana kejanggalan tangan kami. Lihatlah, Engkau tidak menjadikan kami hebat dalam menulis seperti saudara lelaki Yared, kerana Engkau telah menjadikan hal-hal yang dituliskannya berkuasa bahkan seperti Engkau, sehingga menguasai manusia untuk membacanya."},{"vNo":"25 ","txt":"Engkau juga telah menjadikan perkataan kami sangat kuat dan hebat, bahkan sehingga kami tidak dapat menuliskannya; oleh itu, apabila kami menulis kami dapat melihat kelemahan kami, dan tersekat disebabkan penyusunan kata-kata kami; dan aku takut kalau-kalau bangsa bukan Israel akan mengejek perkataan-perkataan kami."},{"vNo":"26 ","txt":"Dan apabila aku telah mengatakan ini, Tuhan berfirman kepadaku, memfirmankan: Orang bodoh mengejek, tetapi mereka akan berduka; dan rahmat-Ku adalah cukup untuk mereka yang lembut hati, sehingga mereka tidak akan mengambil peluang ke atas kelemahanmu;"},{"vNo":"27 ","txt":"Dan jika manusia datang kepada-Ku Aku akan memperlihatkan kepada mereka kelemahan mereka. Aku memberikan kepada manusia kelemahan agar mereka boleh merendahkan hati; dan rahmat-Ku cukup untuk semua orang yang merendahkan hati mereka di hadapan-Ku; kerana jika mereka merendahkan hati mereka di hadapan-Ku, dan beriman kepada-Ku, maka Aku akan menjadikan hal-hal yang lemah menjadi kuat bagi mereka."},{"vNo":"28 ","txt":"Lihatlah, Aku akan memperlihatkan kepada bangsa bukan Israel kelemahan mereka, dan Aku akan memperlihatkan kepada mereka bahawa iman, harapan dan kasih ihsan membawa kepada-Ku—sumber segala kesolehan."},{"vNo":"29 ","txt":"Dan aku, Moroni, setelah mendengar perkataan ini, terhibur, dan berkata: Ya Tuhan, jadilah kehendak-Mu yang benar, kerana aku tahu bahawa Engkau bekerja dengan anak-anak manusia menurut iman mereka;"},{"vNo":"30 ","txt":"Kerana saudara lelaki Yared berkata kepada Gunung Zerin, Pindahlah—dan ianya dipindahkan. Dan jika dia tidak memiliki iman ianya tidak akan dipindahkan; oleh itu Engkau bekerja setelah manusia memiliki iman."},{"vNo":"31 ","txt":"Kerana demikianlah Engkau menyatakan diri-Mu kepada para pengikut-Mu; kerana setelah mereka memiliki iman, dan berbicara di dalam nama-Mu, Engkau telah memperlihatkan diri-Mu kepada mereka dalam kuasa yang besar."},{"vNo":"32 ","txt":"Dan aku juga teringat bahawa Engkau telah berfirman bahawa Engkau telah menyediakan sebuah rumah bagi manusia, ya, bahkan di antara tempat-tempat tinggal Bapa-Mu, yang mana di dalamnya manusia boleh memperoleh harapan yang lebih baik; oleh itu manusia mesti berharap, atau dia tidak dapat menerima warisan di tempat yang telah Engkau sediakan."},{"vNo":"33 ","txt":"Dan lagi, aku teringat bahawa Engkau telah berfirman bahawa Engkau telah mengasihi dunia, bahkan sehingga menyerahkan nyawa-Mu bagi dunia, agar Engkau boleh mengambilnya kembali untuk menyediakan sebuah tempat bagi anak-anak manusia."},{"vNo":"34 ","txt":"Dan sekarang, aku tahu bahawa kasih ini yang Engkau miliki bagi anak-anak manusia adalah kasih ihsan; oleh itu, kecuali manusia akan memiliki kasih ihsan mereka tidak dapat mewarisi tempat itu yang telah Engkau sediakan di dalam tempat tinggal Bapa-Mu."},{"vNo":"35 ","txt":"Oleh itu, aku tahu melalui hal-hal yang telah Engkau firmankan ini, bahawa jika bangsa bukan Israel tidak memiliki kasih ihsan, disebabkan kelemahan kami, bahawa Engkau akan menguji mereka, dan mengambil kurniaan mereka, ya, bahkan apa pun yang telah mereka terima, dan memberikan kepada mereka yang akan mendapatkannya dengan melimpah ruah."},{"vNo":"36 ","txt":"Dan terjadilah bahawa aku berdoa kepada Tuhan agar Dia akan memberikan kepada bangsa bukan Israel rahmat, agar mereka boleh memiliki kasih ihsan."},{"vNo":"37 ","txt":"Dan terjadilah bahawa Tuhan berfirman kepadaku: Jika mereka tidak memiliki kasih ihsan tidaklah masalah bagimu, engkau sentiasa setia; oleh itu, pakaianmu akan dijadikan bersih. Dan kerana engkau telah melihat kelemahanmu engkau akan dijadikan kuat, bahkan sehingga duduk di dalam tempat yang telah Aku sediakan di dalam tempat tinggal Bapa-Ku."},{"vNo":"38 ","txt":"Dan sekarang, aku, Moroni, mengucapkan selamat tinggal kepada bangsa bukan Israel, ya, dan juga kepada saudara-saudaraku yang aku kasihi, sehingga kita akan bertemu di hadapan kerusi penghakiman Kristus, di mana semua orang akan mengetahui bahawa pakaianku tidak dikotori dengan darahmu."},{"vNo":"39 ","txt":"Dan kemudian kamu akan mengetahui bahawa aku telah melihat Yesus, dan bahawa Dia telah bercakap denganku dari muka ke muka, dan bahawa Dia telah memberitahu aku dalam kerendahan hati yang jelas, bahkan seperti seorang manusia memberitahu kepada orang yang lain dalam bahasaku sendiri, tentang hal-hal ini;"},{"vNo":"40 ","txt":"Dan hanya sedikit yang telah aku tuliskan, kerana kelemahanku dalam menulis."},{"vNo":"41 ","txt":"Dan sekarang, aku hendak mengajakmu untuk mencari Yesus ini yang telah ditulis oleh para nabi dan rasul tentangnya, agar rahmat Tuhan Bapa, dan juga Tuhan Yesus Kristus, dan Roh Kudus, yang memberikan kesaksian tentang Mereka, boleh berada dan tinggal di dalam dirimu selamanya. Amin."}]}