{"heading":"Berjuta-juta bangsa Yared dibunuh di dalam pertempuran—Siz dan Koriantumr mengumpulkan semua orang untuk pertempuran maut—Roh Tuhan berhenti berjuang bersama mereka—Bangsa Yared dihancurkan sepenuhnya—Hanya Koriantumr yang tinggal.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Eter 15","verses":[{"vNo":"1 ","txt":"Dan terjadilah apabila Koriantumr telah pulih dari kecederaannya, dia mulai teringatkan perkataan yang telah Eter ucapkan kepadanya."},{"vNo":"2 ","txt":"Dia melihat bahawa sudah hampir dua juta daripada rakyatnya telah dibunuh oleh pedang, dan dia mulai bersedih di dalam hatinya; ya, sudah dua juta orang lelaki yang perkasa terbunuh, dan juga isteri mereka dan anak-anak mereka."},{"vNo":"3 ","txt":"Dia mulai bertaubat di atas kejahatan yang telah dia lakukan; dia mulai mengingati perkataan yang telah diucapkan oleh mulut semua nabi, dan dia telah melihat bahawa semuanya telah digenapi setakat ini, setiap butir; dan jiwanya bersedih dan enggan dihiburkan."},{"vNo":"4 ","txt":"Dan terjadilah bahawa dia menulis sepucuk surat kepada Siz, menginginkannya agar dia akan membiarkan rakyatnya hidup, dan dia akan menyerahkan kerajaan tersebut demi kepentingan nyawa rakyatnya."},{"vNo":"5 ","txt":"Dan terjadilah bahawa setelah Siz menerima suratnya dia menulis sepucuk surat kepada Koriantumr, bahawa jika dia akan menyerahkan dirinya, agar dia boleh membunuhnya dengan pedangnya sendiri, maka dia akan membiarkan rakyatnya hidup."},{"vNo":"6 ","txt":"Dan terjadilah bahawa rakyatnya tidak bertaubat di atas kederhakaan mereka; dan rakyat Koriantumr telah dihasut menjadi marah terhadap rakyat Siz; dan rakyat Siz telah dihasut menjadi marah terhadap rakyat Koriantumr; oleh itu, rakyat Siz bertempur dengan rakyat Koriantumr."},{"vNo":"7 ","txt":"Dan apabila Koriantumr melihat bahawa dia akan dibunuh tidak lama lagi dia melarikan diri lagi dari hadapan rakyat Siz."},{"vNo":"8 ","txt":"Dan terjadilah bahawa dia tiba di Perairan Ripliankum, yang mana, diterjemahkan, bermakna luas, atau melebihi semuanya; oleh itu, apabila mereka tiba di perairan ini mereka mendirikan khemah-khemah mereka; dan Siz juga mendirikan khemah-khemahnya berdekatan dengan mereka; dan oleh itu pada keesokan harinya mereka datang untuk bertempur."},{"vNo":"9 ","txt":"Dan terjadilah bahawa mereka berperang di dalam sebuah pertempuran yang amat parah, yang mana di dalamnya Koriantumr tercedera lagi, dan dia jatuh pengsan kerana kehilangan darah."},{"vNo":"10 ","txt":"Dan terjadilah bahawa pasukan Koriantumr telah menyerang bala tentera Siz dengan kuat sehingga mereka mengalahkan mereka, sehingga mereka menyebabkan mereka melarikan diri daripada hadapan mereka; dan mereka melarikan diri ke arah selatan, dan mendirikan khemah-khemah mereka di sebuah tempat yang disebut Ogat."},{"vNo":"11 ","txt":"Dan terjadilah bahawa bala tentera Koriantumr mendirikan khemah-khemah mereka berdekatan Bukit Rama; dan bukit itu adalah tempat yang sama di mana ayahku Mormon menyembunyikan catatan-catatan tersebut kepada Tuhan, yang adalah kudus."},{"vNo":"12 ","txt":"Dan terjadilah bahawa mereka mengumpulkan semua orang di atas permukaan negeri, yang tidak terbunuh bersama, kecuali Eter."},{"vNo":"13 ","txt":"Dan terjadilah bahawa Eter melihat segala perbuatan bangsa tersebut; dan dia melihat bahawa orang yang berpihak kepada Koriantumr dikumpulkan kepada bala tentera Koriantumr; dan orang yang berpihak kepada Siz dikumpulkan kepada bala tentera Siz."},{"vNo":"14 ","txt":"Oleh itu, untuk tempoh waktu empat tahun mereka mengumpulkan bersama bangsa itu, agar mereka boleh mendapatkan semua yang berada di atas permukaan negeri itu, dan agar mereka dapat mendapatkan semua kekuatan yang dapat mereka terima."},{"vNo":"15 ","txt":"Dan terjadilah bahawa apabila mereka semuanya telah dikumpulkan bersama, setiap orang kepada bala tentera yang dia inginkan, bersama isteri mereka dan anak-anak mereka—baik lelaki, wanita mahupun kanak-kanak dilengkapi dengan senjata-senjata peperangan, memegang perisai, dan perisai dada, dan ketopong besi, dan berpakaian menurut cara peperangan—mereka berjalan maju terhadap satu sama lain untuk bertempur; dan mereka berperang sepanjang hari itu, dan tidak memenangi."},{"vNo":"16 ","txt":"Dan terjadilah bahawa apabila hari sudah malam mereka penat, dan mengundurkan diri ke perkhemahan mereka; dan setelah mereka mengundurkan diri ke perkhemahan mereka, mereka meraung dan meratap kerana kehilangan orang mereka yang terbunuh; dan begitu kuat tangisan mereka, raungan dan ratapan mereka, sehingga memecahkan kesunyian."},{"vNo":"17 ","txt":"Dan terjadilah bahawa pada keesokan harinya mereka pergi lagi untuk bertempur, dan dahsyat dan menakutkanlah hari tersebut; walaupun demikian, mereka tidak menang, dan apabila malam tiba lagi mereka memecahkan kesunyian dengan tangisan mereka, dan raungan mereka, dan perkabungan mereka, kerana kehilangan orang mereka yang telah terbunuh."},{"vNo":"18 ","txt":"Dan terjadilah bahawa Koriantumr menulis sepucuk surat lagi kepada Siz, menghasratkan agar dia tidak akan datang lagi untuk bertempur, tetapi agar dia mahu mengambil kerajaan itu, dan membiarkan bangsa tersebut hidup."},{"vNo":"19 ","txt":"Tetapi lihatlah, Roh Tuhan telah berhenti berjuang bersama mereka, dan Setan memiliki kuasa yang penuh ke atas hati bangsa tersebut; kerana mereka telah menyerah kepada kekerasan hati mereka, dan kebutaan fikiran mereka supaya mereka boleh dihancurkan; oleh itu mereka pergi lagi untuk bertempur."},{"vNo":"20 ","txt":"Dan terjadilah bahawa mereka berperang sepanjang hari itu, dan apabila malam tiba mereka tidur di atas pedang-pedang mereka."},{"vNo":"21 ","txt":"Dan pada keesokan harinya mereka berperang bahkan sehingga malam tiba."},{"vNo":"22 ","txt":"Dan apabila malam tiba mereka mabuk dengan kemarahan, bahkan seperti orang yang telah dimabukkan oleh wain; dan mereka sekali lagi tidur di atas pedang mereka."},{"vNo":"23 ","txt":"Dan pada keesokan harinya mereka berperang kembali; dan apabila malam tiba mereka semua telah dibunuh oleh pedang kecuali lima puluh dua orang daripada orang Koriantumr, dan enam puluh sembilan orang daripada orang Siz."},{"vNo":"24 ","txt":"Dan terjadilah bahawa mereka tidur di atas pedang mereka pada malam itu, dan pada keesokan harinya mereka berperang kembali, dan mereka berjuang dalam kekuatan mereka dengan pedang mereka dan dengan perisai mereka, sepanjang hari itu."},{"vNo":"25 ","txt":"Dan apabila malam tiba terdapat tiga puluh dua orang daripada orang Siz, dan dua puluh tujuh orang daripada orang Koriantumr."},{"vNo":"26 ","txt":"Dan terjadilah bahawa mereka makan dan tidur, dan bersiap sedia untuk kematian pada keesokan harinya. Dan mereka ialah lelaki-lelaki yang besar dan perkasa menurut kekuatan manusia."},{"vNo":"27 ","txt":"Dan terjadilah bahawa mereka berperang untuk tempoh waktu tiga jam, dan mereka jatuh pengsan kerana kehilangan darah."},{"vNo":"28 ","txt":"Dan terjadilah apabila orang Koriantumr telah menerima cukup kekuatan sehingga mereka dapat berjalan, mereka hampir melarikan diri demi nyawa mereka; tetapi lihatlah, Siz bangkit, dan juga orangnya, dan dia bersumpah dalam kemurkaannya bahawa dia akan membunuh Koriantumr atau dia akan dibinasakan oleh pedang."},{"vNo":"29 ","txt":"Oleh itu, dia mengejar mereka, dan pada keesokan harinya dia mendahului mereka; dan mereka berperang lagi dengan pedang. Dan terjadilah bahawa apabila mereka semuanya telah dibunuh oleh pedang, kecuali Koriantumr dan Siz, lihatlah Siz telah jatuh pengsan kerana kehilangan darah."},{"vNo":"30 ","txt":"Dan terjadilah bahawa setelah Koriantumr bersandar pada pedangnya, dia berehat sebentar, lalu dia memenggal kepala Siz."},{"vNo":"31 ","txt":"Dan terjadilah bahawa setelah dia memenggal kepala Siz, Siz bangkit dengan tangannya dan jatuh; dan setelah dia tercungap-cungap menarik nafas, dia mati."},{"vNo":"32 ","txt":"Dan terjadilah bahawa Koriantumr jatuh ke atas tanah, dan menjadi seolah-olah dia tidak bernyawa."},{"vNo":"33 ","txt":"Dan Tuhan berfirman kepada Eter, dan berfirman kepadanya: Pergilah. Dan dia pergi, dan melihat bahawa semua firman Tuhan telah digenapi; dan dia menghabiskan catatannya; (dan satu peratus bahagian daripadanya tidak aku tuliskan) dan dia menyembunyikannya dengan sebuah cara sehingga rakyat Limhi telah menemuinya."},{"vNo":"34 ","txt":"Sekarang, kata-kata terakhir yang ditulis oleh Eter adalah ini: Sama ada Tuhan menginginkan agar diriku diubah, atau bahawa aku menanggung kehendak Tuhan di dalam daging, itu tidaklah penting, jika aku akan diselamatkan di dalam kerajaan Tuhan. Amin."}]}