{"heading":"Bangsa Yared bersedia untuk perjalanan mereka ke negeri yang dijanjikan—Ianya adalah negeri pilihan di mana manusia mesti melayani Kristus atau dihapuskan—Tuhan bercakap dengan saudara lelaki Yared selama tiga jam—Bangsa Yared membina kapal-kapal—Tuhan meminta saudara lelaki Yared untuk mencadangkan bagaimana kapal-kapal itu akan diterangi.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa Yared dan saudara lelakinya, dan keluarga mereka, dan juga sahabat-sahabat Yared dan saudara lelakinya dan keluarga mereka, telah turun ke lembah yang berada di sebelah utara, (dan nama lembah itu adalah Nimrod, dipanggil sempena nama pemburu yang perkasa) bersama kawanan ternak mereka yang telah mereka kumpulkan bersama, jantan dan betina, dari setiap jenis."},{"vNo":"2 ","txt":"Dan mereka juga memasang jerat dan menangkap burung-burung di udara; dan mereka juga menyediakan sebuah bekas, yang mana di dalamnya mereka membawa ikan dari perairan bersama mereka."},{"vNo":"3 ","txt":"Dan mereka juga membawa bersama mereka deseret, iaitu, yang diterjemahkan, bermakna lebah madu; dan demikianlah mereka membawa bersama mereka kawanan lebah, dan bermacam-macam lagi yang ada di atas permukaan negeri itu, benih-benih dari setiap jenis."},{"vNo":"4 ","txt":"Dan terjadilah bahawa apabila mereka telah turun ke dalam Lembah Nimrod Tuhan turun dan bercakap dengan saudara lelaki Yared; dan Dia berada di dalam awan, dan saudara lelaki Yared tidak dapat melihat-Nya."},{"vNo":"5 ","txt":"Dan terjadilah bahawa Tuhan memerintahkan mereka agar mereka harus pergi ke padang belantara, ya, ke bahagian yang belum pernah didatangi manusia. Dan terjadilah bahawa Tuhan bergerak di hadapan mereka, dan berbicara dengan mereka sambil Dia berdiri di dalam awan, dan memberikan arahan ke mana mereka harus melakukan perjalanan."},{"vNo":"6 ","txt":"Dan terjadilah bahawa mereka melakukan perjalanan di dalam padang belantara, dan membina kapal-kapal tongkang, yang mana di dalamnya mereka telah menyeberangi banyak perairan, secara berterusan dibimbing oleh tangan Tuhan."},{"vNo":"7 ","txt":"Dan Tuhan tidak akan membiarkan agar mereka harus berhenti di seberang laut di padang belantara, tetapi Dia menginginkan agar mereka harus maju bahkan sehingga ke negeri yang dijanjikan, yang terpilih melebihi dari semua negeri yang lain, yang telah Tuhan Raja peliharakan untuk orang yang soleh."},{"vNo":"8 ","txt":"Dan Dia telah bersumpah dalam kemurkaan-Nya kepada saudara lelaki Yared, bahawa sesiapa yang akan memiliki negeri yang dijanjikan ini, sejak dari waktu itu dan selamanya, haruslah melayani Dia, satu-satunya Tuhan yang benar, atau mereka akan dihapuskan apabila kegenapan kemurkaan-Nya akan datang kepada diri mereka."},{"vNo":"9 ","txt":"Dan sekarang, kita dapat melihat perintah Tuhan tentang negeri ini, bahawa ia merupakan negeri yang telah dijanjikan; dan apa pun bangsa yang akan memilikinya harus melayani Tuhan, atau mereka akan dihapuskan apabila kegenapan kemurkaan-Nya akan datang kepada diri mereka. Dan kegenapan kemurkaan-Nya datang kepada diri mereka apabila mereka matang dalam kederhakaan."},{"vNo":"10 ","txt":"Kerana lihatlah, ini adalah negeri pilihan melebihi semua negeri yang lain; oleh itu dia yang memilikinya akan melayani Tuhan atau akan dihapuskan; kerana hal itu adalah perintah Tuhan yang abadi. Dan pada waktu kederhakaan di kalangan anak-anak manusia di negeri itu penuh, barulah mereka dihapuskan."},{"vNo":"11 ","txt":"Dan ini datang kepadamu, Wahai kamu bangsa bukan Israel, agar kamu boleh mengetahui perintah Tuhan—agar kamu boleh bertaubat, dan tidak berterusan di dalam kederhakaanmu sehingga kegenapan itu datang, agar kamu tidak mendatangkan kegenapan kemurkaan Tuhan ke atas dirimu seperti yang telah dilakukan oleh para penduduk negeri itu sebelum ini."},{"vNo":"12 ","txt":"Lihatlah, ini adalah negeri pilihan, dan apa pun bangsa yang akan memilikinya akan bebas dari perhambaan, dan dari penawanan, dan dari segala bangsa lain di bawah langit, jika mereka mahu melayani Tuhan negeri ini, iaitu Yesus Kristus, yang telah dinyatakan oleh hal-hal yang telah kami tuliskan."},{"vNo":"13 ","txt":"Dan sekarang, aku meneruskan dengan catatanku; kerana lihatlah, terjadilah bahawa Tuhan telah membawa Yared dan saudara-saudaranya bahkan sehingga ke lautan luas yang memisahkan negeri-negeri itu. Dan sewaktu mereka tiba di laut itu mereka mendirikan khemah-khemah mereka; dan mereka memanggil nama tempat itu Moriankumer; dan mereka tinggal di dalam khemah, dan tinggal di dalam khemah di tepi laut itu selama empat tahun."},{"vNo":"14 ","txt":"Dan terjadilah pada penghujung empat tahun itu Tuhan datang lagi kepada saudara lelaki Yared, dan berdiri di dalam awan dan berbicara dengannya. Dan selama tiga jam Tuhan bercakap dengan saudara lelaki Yared, dan menegurnya kerana dia tidak mengingati untuk memanggil nama Tuhan."},{"vNo":"15 ","txt":"Dan saudara lelaki Yared bertaubat di atas kejahatan yang telah dia lakukan, dan telah memanggil nama Tuhan untuk saudara-saudaranya yang berada bersamanya. Dan Tuhan berfirman kepadanya: Aku akan mengampuni engkau dan saudara-saudaramu dari dosa-dosa mereka; tetapi janganlah engkau berdosa lagi, kerana kamu harus ingat bahawa Roh-Ku tidak akan selalu berusaha mempengaruhi manusia; oleh itu, jika kamu akan berdosa sehingga kamu matang sepenuhnya kamu akan disingkirkan daripada hadirat Tuhan. Dan ini adalah fikiran-Ku tentang negeri yang akan Aku berikan kepadamu untuk warisanmu; kerana ia akan menjadi negeri pilihan yang melebihi semua negeri yang lain."},{"vNo":"16 ","txt":"Dan Tuhan berfirman: Pergilah bekerja dan binalah, seperti kapal-kapal tongkang yang telah kamu buat sebelum ini. Dan terjadilah bahawa saudara lelaki Yared pergi bekerja, dan juga saudara-saudaranya, dan membina kapal-kapal tongkang seperti yang telah mereka bina, menurut arahan Tuhan. Dan kapal-kapal tongkang itu kecil, dan ringan di atas air, bahkan seperti keringanan seekor burung di atas air."},{"vNo":"17 ","txt":"Dan ianya dibina dengan suatu cara sehingga kapal-kapal itu sangat rapat, bahkan ianya akan dapat menakung air seperti sebuah bekas; dan bahagian bawahnya rapat seperti sebuah bekas; dan sisi-sisinya rapat seperti sebuah bekas; dan hujung-hujungnya runcing; dan bahagian atasnya rapat seperti sebuah bekas; dan panjangnya adalah sepanjang sebatang pokok; dan pintunya, apabila ditutup, adalah rapat seperti sebuah bekas."},{"vNo":"18 ","txt":"Dan terjadilah bahawa saudara lelaki Yared berseru kepada Tuhan, mengatakan: Ya Tuhan, aku telah melaksanakan pekerjaan yang telah Engkau perintahkan kepadaku, dan aku telah membuat kapal-kapal tongkang seperti yang telah Engkau arahkan kepadaku."},{"vNo":"19 ","txt":"Dan lihatlah, Ya Tuhan, di dalamnya tidak ada cahaya; ke manakah kami harus mengemudi? Dan juga kami akan binasa, kerana di dalamnya kami tidak dapat bernafas, selain udara yang ada di dalamnya; oleh itu kami akan binasa."},{"vNo":"20 ","txt":"Dan Tuhan berfirman kepada saudara lelaki Yared: Lihatlah, engkau haruslah membuat sebuah lubang pada bahagian atas, dan juga pada bahagian bawahnya; dan apabila engkau memerlukan udara engkau haruslah membuka lubang itu dan mengambil udara. Dan jika demikian halnya bahawa air masuk ke dalam kepadamu, lihatlah, engkau harus menutup lubang itu, agar engkau tidak binasa di dalam air."},{"vNo":"21 ","txt":"Dan terjadilah bahawa saudara lelaki Yared melakukan sedemikian, seperti yang telah Tuhan perintahkan."},{"vNo":"22 ","txt":"Dan dia berseru lagi kepada Tuhan mengatakan: Ya Tuhan, lihatlah aku telah melakukan bahkan seperti yang telah Engkau perintahkan kepadaku; dan aku telah menyediakan kapal untuk umatku, dan lihatlah tidak ada cahaya di dalamnya. Lihatlah, Ya Tuhan, adakah Engkau akan membiarkan kami menyeberangi perairan luas ini di dalam kegelapan?"},{"vNo":"23 ","txt":"Dan Tuhan berfirman kepada saudara lelaki Yared: Apakah yang kamu inginkan agar Aku harus lakukan sehingga kamu boleh mempunyai cahaya di dalam kapal-kapalmu? Kerana lihatlah, kamu tidak boleh ada jendela, kerana ia akan dihancurkan berkeping-keping; kamu juga tidak boleh membawa api bersamamu, kerana kamu tidak boleh pergi dengan cahaya api."},{"vNo":"24 ","txt":"Kerana lihatlah, kamu akan menjadi seperti seekor ikan paus di tengah-tengah laut; kerana ombak yang menggunung akan menghempas ke atasmu. Walaupun demikian, Aku akan membawamu keluar lagi dari kedalaman laut ke atas permukaan; kerana angin keluar dari mulut-Ku, dan juga hujan dan air bah telah Aku hantarkan."},{"vNo":"25 ","txt":"Dan lihatlah, Aku menyediakanmu menghadapi hal-hal ini; kerana kamu tidak dapat menyeberangi perairan yang dalam ini kecuali Aku menyediakanmu menghadapi ombak laut, dan angin yang bertiup, dan air bah yang akan datang. Oleh itu apakah yang kamu inginkan agar Aku harus sediakan untukmu agar kamu boleh mempunyai cahaya apabila kamu ditelan ke dalam laut?"}]}