{"heading":"Saudara lelaki Yared melihat jari Tuhan sewaktu Dia menyentuh enam belas ketul batu—Kristus memperlihatkan tubuh roh-Nya kepada saudara lelaki Yared—Mereka yang memiliki pengetahuan sempurna tidak dapat ditutupi oleh tirai—Alat-alat tafsir telah disediakan untuk membawa catatan bangsa Yared ke mata dunia.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eter 3","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa saudara lelaki Yared, (sekarang, jumlah kapal yang telah disiapkan adalah lapan) pergi ke gunung, yang mereka panggil Gunung Selem, kerana ketinggiannya yang tak terhingga, dan meleburkan dari batu-batan enam belas batu kecil; dan ianya putih dan jernih, bahkan seperti kaca yang lutsinar; dan dia telah membawanya di dalam tangan ke atas puncak gunung itu, dan berseru lagi kepada Tuhan, mengatakan:"},{"vNo":"2 ","txt":"Ya Tuhan, Engkau telah memfirmankan bahawa kami mesti dikelilingi sepenuhnya oleh air yang dalam. Sekarang lihatlah, Ya Tuhan, dan janganlah marah terhadap hamba-Mu kerana kelemahannya di hadapan-Mu; kerana kami tahu bahawa Engkau kudus dan tinggal di dalam syurga, dan bahawa kami tidak layak di hadapan-Mu; disebabkan kejatuhan sifat kami telah menjadi jahat secara berterusan; walaupun demikian, Ya Tuhan, Engkau telah memberikan kami sebuah perintah bahawa kami mesti memohon kepada-Mu, agar daripada Engkau kami dapat menerima menurut keinginan-keinginan kami."},{"vNo":"3 ","txt":"Lihatlah, Ya Tuhan, Engkau telah menghentam kami kerana kederhakaan kami, dan telah mengusir kami, dan selama bertahun-tahun ini kami telah berada di dalam padang belantara; walaupun demikian, Engkau telah penuh berbelas kasihan kepada kami. Ya Tuhan, pandanglah aku dengan rasa belas kasihan, dan palingkanlah kemurkaan-Mu dari umat-Mu ini, dan janganlah biarkan bahawa mereka akan pergi menyeberangi lautan yang bergelora ini di dalam kegelapan; tetapi lihatlah benda-benda yang telah aku leburkan dari batu-batan ini."},{"vNo":"4 ","txt":"Dan aku tahu, Ya Tuhan, bahawa Engkau memiliki segala kuasa, dan dapat melakukan apa pun yang Engkau kehendaki demi manfaat manusia; oleh itu sentuhlah batu-batu ini, Ya Tuhan, dengan jari-Mu, dan persiapkanlah ia agar boleh bersinar di dalam kegelapan; dan ia akan menyinari kami di dalam kapal-kapal yang telah kami sediakan, agar kami boleh mempunyai cahaya semasa kami akan menyeberangi laut."},{"vNo":"5 ","txt":"Lihatlah, Ya Tuhan, Engkau dapat melakukan ini. Kami tahu bahawa Engkau mampu memperlihatkan kuasa yang besar, yang kelihatan kecil bagi pemahaman manusia."},{"vNo":"6 ","txt":"Dan terjadilah bahawa apabila saudara lelaki Yared telah mengatakan perkataan ini, lihatlah, Tuhan menghulurkan tangan-Nya dan menyentuh batu-batu itu satu demi satu dengan jari-Nya. Dan tirai ditarik daripada mata saudara lelaki Yared, dan dia melihat jari Tuhan; dan ianya adalah seperti jari manusia, seperti daging dan darah; dan saudara lelaki Yared terjatuh di hadapan Tuhan, kerana dia dicengkam ketakutan."},{"vNo":"7 ","txt":"Dan Tuhan melihat bahawa saudara lelaki Yared telah terjatuh ke bumi; dan Tuhan berfirman kepadanya: Bangkitlah, mengapakah engkau terjatuh?"},{"vNo":"8 ","txt":"Dan dia berkata kepada Tuhan: Aku melihat jari Tuhan, dan aku takut kalau-kalau Dia akan menghentamku; kerana aku tidak tahu bahawa Tuhan berdaging dan berdarah."},{"vNo":"9 ","txt":"Dan Tuhan berfirman kepadanya: Kerana imanmu engkau telah melihat bahawa Aku akan mengambil ke atas diri-Ku daging dan darah; dan belum pernah manusia datang ke hadapan-Ku dengan iman yang sedemikian besar seperti yang engkau miliki; kerana sekiranya tidak demikian kamu tidaklah dapat melihat jari-Ku. Adakah engkau melihat lebih daripada ini?"},{"vNo":"10 ","txt":"Dan dia menjawab: Tidak; Tuhan, perlihatkanlah diri-Mu kepadaku."},{"vNo":"11 ","txt":"Dan Tuhan berfirman kepadanya: Percayakah engkau firman yang akan Aku firmankan?"},{"vNo":"12 ","txt":"Dan dia menjawab: Ya, Tuhan, aku tahu bahawa Engkau memfirmankan kebenaran, kerana Engkau adalah Tuhan kebenaran, dan tidak dapat berdusta."},{"vNo":"13 ","txt":"Dan apabila dia telah mengatakan perkataan ini, lihatlah, Tuhan memperlihatkan diri-Nya kepadanya, dan berfirman: Kerana engkau mengetahui hal-hal ini kamu telah ditebus dari kejatuhan; oleh itu kamu dibawa kembali ke hadirat-Ku; oleh itu Aku memperlihatkan diri-Ku kepadamu."},{"vNo":"14 ","txt":"Lihatlah, Akulah Dia yang telah dipersiapkan sejak pengasasan dunia untuk menebus umat-Ku. Lihatlah, Akulah Yesus Kristus. Akulah Bapa dan Putera. Di dalam Aku seluruh umat manusia akan memperoleh kehidupan, dan ianya abadi, bahkan mereka yang akan percaya pada nama-Ku; dan mereka akan menjadi anak-anak lelaki-Ku dan anak-anak perempuan-Ku."},{"vNo":"15 ","txt":"Dan belum pernah Aku memperlihatkan diri-Ku kepada manusia yang telah Aku ciptakan, kerana belum pernah ada manusia yang percaya kepada-Ku seperti kamu. Lihatkah kamu bahawa kamu diciptakan menurut rupa-Ku sendiri? Ya, bahkan semua manusia diciptakan pada permulaannya menurut rupa-Ku sendiri."},{"vNo":"16 ","txt":"Lihatlah, tubuh ini, yang sekarang kamu lihat, adalah tubuh roh-Ku; dan manusia telah Aku ciptakan seperti tubuh roh-Ku; dan bahkan seperti mana Aku muncul kepadamu di dalam roh begitulah Aku akan menampakkan diri kepada umat-Ku di dalam daging."},{"vNo":"17 ","txt":"Dan sekarang, seperti yang aku, Moroni, katakan aku tidak dapat membuat laporan lengkap tentang hal-hal ini yang telah dituliskan, oleh itu cukuplah bagiku untuk mengatakan bahawa Yesus memperlihatkan diri-Nya kepada lelaki ini di dalam roh, bahkan menurut cara dan di dalam persamaan dengan tubuh yang sama bahkan seperti yang Dia telah perlihatkan diri-Nya kepada bangsa Nefi."},{"vNo":"18 ","txt":"Dan Dia melayaninya bahkan seperti Dia melayani bangsa Nefi; dan semua ini, agar lelaki ini boleh mengetahui bahawa Dia ialah Tuhan, kerana banyaknya pekerjaan besar yang telah Tuhan tunjukkan kepadanya."},{"vNo":"19 ","txt":"Dan disebabkan pengetahuan lelaki ini dia tidak dapat dihalang daripada melihat di sebalik tirai itu; dan dia telah melihat jari Yesus, yang mana, apabila dia telah melihat, dia terjatuh dengan ketakutan; kerana dia mengetahui bahawa ianya adalah jari Tuhan; dan dia tidak mempunyai iman lagi, kerana dia mengetahui, tanpa apa pun keraguan."},{"vNo":"20 ","txt":"Oleh itu, mempunyai pengetahuan yang sempurna ini tentang Tuhan, dia tidak dapat dihalang dari sebalik tirai itu; oleh itu dia melihat Yesus; dan Dia melayaninya."},{"vNo":"21 ","txt":"Dan terjadilah bahawa Tuhan berfirman kepada saudara lelaki Yared: Lihatlah, janganlah engkau membiarkan apa yang telah engkau lihat dan dengar ini tersebar luas ke dunia, sehinggalah tiba waktunya apabila Aku akan memuliakan nama-Ku dalam daging; oleh itu, kamu haruslah menyimpan baik-baik hal-hal yang telah kamu lihat dan dengar, dan janganlah menunjukkannya kepada seorang pun."},{"vNo":"22 ","txt":"Dan lihatlah, apabila kamu akan datang kepada-Ku, kamu akan menuliskannya dan akan memeteraikannya, sehingga tidak seorang pun dapat menterjemahkannya; kerana kamu akan menuliskannya dalam sebuah bahasa yang tidak dapat dibaca."},{"vNo":"23 ","txt":"Dan lihatlah, kedua-dua batu ini akan Aku berikan kepadamu, dan kamu akan memeteraikannya juga bersama dengan hal-hal yang akan kamu tulis."},{"vNo":"24 ","txt":"Kerana lihatlah, bahasa yang akan kamu tuliskan telah Aku celarukan; oleh itu Aku akan menyebabkan dalam waktu-Ku sendiri bahawa batu-batu ini akan menjelaskan kepada mata manusia hal-hal yang akan kamu tuliskan ini."},{"vNo":"25 ","txt":"Dan apabila Tuhan telah memfirmankan firman ini, Dia memperlihatkan kepada saudara lelaki Yared semua penduduk bumi yang telah ada, dan juga semua yang akan ada; dan Dia tidak menahan semua itu daripada penglihatannya, bahkan sehingga ke segenap hujung bumi."},{"vNo":"26 ","txt":"Kerana Dia telah berfirman kepadanya pada waktu-waktu sebelumnya, bahawa jika dia akan percaya kepada-Nya bahawa Dia dapat memperlihatkan kepadanya semua hal—ianya akan diperlihatkan kepadanya; oleh itu Tuhan tidak dapat menahan apa pun daripadanya, kerana dia tahu bahawa Tuhan dapat memperlihatkan kepadanya semua hal."},{"vNo":"27 ","txt":"Dan Tuhan berfirman kepadanya: Tuliskanlah hal-hal ini dan meteraikanlah semuanya; dan Aku akan memperlihatkannya dalam waktu-Ku sendiri kepada anak-anak manusia."},{"vNo":"28 ","txt":"Dan terjadilah bahawa Tuhan memerintahkannya agar dia harus memeteraikan kedua-dua batu yang telah diterimanya, dan tidak akan menunjukkannya, sehingga Tuhan akan memperlihatkannya kepada anak-anak manusia."}]}