{"heading":"Moroni diperintahkan untuk memeteraikan tulisan saudara lelaki Yared—Ianya tidak akan didedahkan sehinggalah manusia mempunyai iman bahkan seperti saudara lelaki Yared—Kristus memerintahkan manusia untuk mempercayai firman-Nya dan perkataan para pengikut-Nya—Manusia diperintahkan untuk bertaubat, mempercayai Injil, dan diselamatkan.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eter 4","verses":[{"vNo":"1 ","txt":"Dan Tuhan memerintahkan saudara lelaki Yared untuk turun dari gunung daripada hadirat Tuhan, dan menuliskan apa yang telah dia lihat; dan ianya dilarang untuk pergi kepada anak-anak manusia sehinggalah Dia telah diangkat ke atas salib; dan untuk sebab inilah raja Mosia menyimpannya, agar ia tidak harus keluar ke dunia sehinggalah setelah Kristus memperlihatkan diri-Nya kepada umat-Nya."},{"vNo":"2 ","txt":"Dan setelah Kristus benar-benar memperlihatkan diri-Nya kepada umat-Nya Dia memerintahkan agar ianya haruslah dinyatakan."},{"vNo":"3 ","txt":"Dan sekarang, selepas itu, mereka semua telah merosot dalam ketidakpercayaan; dan tidak ada seorang pun kecuali bangsa Laman, dan mereka telah menolak Injil Kristus; oleh itu aku diperintahkan agar aku harus menyembunyikannya di dalam bumi sekali lagi."},{"vNo":"4 ","txt":"Lihatlah, aku telah menulis di atas kepingan-kepingan ini bahkan hal-hal yang saudara lelaki Yared lihat; dan tidak pernah ada hal-hal yang lebih besar dinyatakan daripada yang telah dinyatakan kepada saudara lelaki Yared."},{"vNo":"5 ","txt":"Oleh itu Tuhan telah memerintahkanku untuk menuliskannya; dan aku telah menuliskannya. Dan Dia memerintahkanku agar aku harus memeteraikannya; dan Dia juga telah memerintahkan agar aku harus memeteraikan terjemahannya; oleh itu aku telah memeteraikan alat-alat tafsir itu, menurut perintah Tuhan."},{"vNo":"6 ","txt":"Kerana Tuhan berfirman kepadaku: Ianya tidak akan tersebar luas kepada bangsa bukan Israel sehinggalah hari tersebut bahawa mereka akan bertaubat dari kederhakaan mereka, dan menjadi bersih di hadapan Tuhan."},{"vNo":"7 ","txt":"Dan pada masa itu apabila mereka akan menjalankan iman di dalam-Ku, firman Tuhan, bahkan seperti yang saudara lelaki Yared telah lakukan, agar mereka dapat dikuduskan di dalam Aku, kemudian Aku akan menyatakan kepada mereka hal-hal yang telah dilihat oleh saudara lelaki Yared, bahkan sehingga membentangkan kepada mereka semua wahyu-Ku, firman Yesus Kristus, Putera Tuhan, Bapa segala langit dan bumi, dan semua hal yang ada di dalamnya."},{"vNo":"8 ","txt":"Dan dia yang akan menentang firman Tuhan, biarlah dia dikutuk; dan dia yang akan menyangkal hal-hal ini, biarlah dia dikutuk; kerana kepada mereka Aku tidak akan memperlihatkan hal-hal yang lebih besar, firman Yesus Kristus; kerana Akulah Dia yang berfirman."},{"vNo":"9 ","txt":"Dan di atas perintah-Ku langit dibukakan dan ditutup; dan di atas firman-Ku bumi akan bergegar; dan di atas perintah-Ku para penduduknya akan meninggal, bahkan juga dengan api."},{"vNo":"10 ","txt":"Dan dia yang tidak mempercayai firman-Ku tidak mempercayai para pengikut-Ku; dan jika demikian halnya bahawa Aku tidak berfirman, kamu pertimbangkanlah sendiri; kerana kamu akan tahu bahawa Akulah yang berfirman, pada hari terakhir."},{"vNo":"11 ","txt":"Tetapi dia yang mempercayai hal-hal ini yang telah Aku firmankan, dialah yang akan Aku kunjungi dengan pernyataan Roh-Ku, dan dia akan mengetahui dan memberikan kesaksian. Disebabkan oleh Roh-Ku dia akan tahu bahawa hal-hal ini adalah benar; kerana ia mendorong manusia untuk melakukan kebaikan."},{"vNo":"12 ","txt":"Dan apa-apa pun yang mendorong manusia untuk melakukan kebaikan adalah daripada-Ku; kerana kebaikan tidak datang daripada sesiapa pun kecuali daripada-Ku. Akulah orang yang sama yang menuntun manusia kepada segala kebaikan; dia yang tidak mahu mempercayai firman-Ku tidak akan mempercayai-Ku—bahawa Aku ada; dan dia yang tidak mahu mempercayai-Ku tidak akan mempercayai Bapa yang telah mengutus-Ku. Kerana lihatlah, Akulah Bapa, Akulah cahaya, dan kehidupan, dan kebenaran dunia."},{"vNo":"13 ","txt":"Datanglah kepada-Ku, Wahai kamu bangsa bukan Israel, dan Aku akan memperlihatkan kepadamu hal-hal yang lebih besar, pengetahuan yang telah disembunyikan kerana ketidakpercayaan."},{"vNo":"14 ","txt":"Datanglah kepadaKu, Wahai kamu bani Israel, dan akan dinyatakan kepadamu betapa besarnya hal-hal yang telah Bapa sediakan bagimu, sejak pengasasan dunia; dan ia belum datang kepadamu, disebabkan ketidakpercayaan."},{"vNo":"15 ","txt":"Lihatlah, apabila kamu akan mengoyakkan tirai ketidakpercayaan itu yang menyebabkan kamu tetap tinggal di dalam keadaan kejahatanmu yang dahsyat, dan kekerasan hati, dan kebutaan fikiran, maka hal-hal yang besar dan menakjubkan yang telah disembunyikan daripadamu sejak pengasasan dunia—ya, apabila kamu akan menyeru kepada Bapa dalam nama-Ku, dengan hati yang hancur dan jiwa yang menyesal, maka kamu akan mengetahui bahawa Bapa mengingati perjanjian yang Dia telah buat kepada nenek moyangmu, Wahai bani Israel."},{"vNo":"16 ","txt":"Dan kemudian wahyu-wahyu-Ku yang telah Aku arahkan untuk dituliskan oleh hamba-Ku Yohanes akan didedahkan kepada mata semua orang. Ingatlah, apabila kamu melihat hal-hal ini, kamu akan mengetahui bahawa waktunya di depan mata apabila ianya akan dinyatakan dalam dunia yang nyata."},{"vNo":"17 ","txt":"Oleh itu, apabila kamu akan menerima catatan ini kamu dapat mengetahui bahawa pekerjaan Bapa telah bermula di atas seluruh permukaan negeri."},{"vNo":"18 ","txt":"Oleh itu, bertaubatlah kamu hujung-hujung bumi, dan datanglah kepada-Ku, dan percayalah pada Injil-Ku, dan dibaptiskanlah dalam nama-Ku; kerana dia yang percaya dan dibaptiskan akan diselamatkan; tetapi dia yang tidak percaya akan dilaknati; dan tanda-tanda akan mengiringi mereka yang percaya pada nama-Ku."},{"vNo":"19 ","txt":"Dan diberkatilah dia yang didapati setia pada nama-Ku pada hari terakhir, kerana dia akan diangkat untuk tinggal di dalam kerajaan yang disediakan baginya sejak pengasasan dunia. Dan lihatlah Akulah yang telah memfirmankannya. Amin."}]}