{"heading":"Oriha memerintah dalam kesolehan—Di tengah-tengah perebutan kuasa dan persengketaan, persaingan kerajaan Sul dan Kohor berlaku—Para nabi mengutuk kejahatan dan pemujaan berhala bangsa itu, yang kemudiannya bertaubat.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahawa Oriha menjalankan penghakiman atas negeri itu dalam kesolehan sepanjang hidupnya, yang mempunyai riwayat yang sangat panjang."},{"vNo":"2 ","txt":"Dan dia melahirkan anak-anak lelaki dan perempuan; ya, dia melahirkan tiga puluh satu orang, yang di antaranya dua puluh tiga orang anak lelaki."},{"vNo":"3 ","txt":"Dan terjadilah bahawa dia juga melahirkan Kib pada usia tuanya. Dan terjadilah bahawa Kib memerintah sebagai penggantinya; dan Kib melahirkan Korihor."},{"vNo":"4 ","txt":"Dan apabila Korihor berumur tiga puluh dua tahun dia memberontak terhadap ayahnya, dan pergi dan tinggal di dalam negeri Nehor; dan dia melahirkan anak-anak lelaki dan perempuan, dan mereka menjadi sangat rupawan; oleh itu Korihor menarik banyak orang untuk mengikutinya."},{"vNo":"5 ","txt":"Dan apabila dia telah mengumpulkan bersama sebuah bala tentera dia datang ke negeri Moron tempat raja tinggal, dan menawannya, yang menggenapi kata-kata saudara lelaki Yared bahawa mereka akan dibawa ke dalam penawanan."},{"vNo":"6 ","txt":"Sekarang negeri Moron, tempat raja tinggal, terletak berdekatan dengan negeri yang dipanggil Kemusnahan oleh bangsa Nefi."},{"vNo":"7 ","txt":"Dan terjadilah bahawa Kib tinggal di dalam penawanan, dan rakyatnya di bawah Korihor anak lelakinya, sehinggalah dia menjadi sangat tua; walaupun demikian Kib melahirkan Sul pada usia tuanya, semasa dia masih berada di dalam penawanan."},{"vNo":"8 ","txt":"Dan terjadilah bahawa Sul marah kepada abangnya; dan Sul menjadi kuat, dan menjadi perkasa seperti kekuatan seorang manusia; dan dia juga hebat di dalam pertimbangannya."},{"vNo":"9 ","txt":"Oleh itu, dia datang ke Bukit Efraim, dan dia meleburkan dari bukit itu, dan membuat pedang-pedang daripada besi untuk mereka yang telah dia bawa bersamanya; dan setelah dia mempersenjatai mereka dengan pedang dia kembali ke Kota Nehor, dan bertempur dengan abangnya Korihor, dengan cara itu dia mendapatkan kerajaan itu dan memulihkannya kepada ayahnya Kib."},{"vNo":"10 ","txt":"Dan sekarang, kerana hal yang telah Sul lakukan, ayahnya telah menganugerahkan kepadanya kerajaan itu; oleh itu dia mulai memerintah sebagai pengganti ayahnya."},{"vNo":"11 ","txt":"Dan terjadilah bahawa dia menjalankan penghakiman dalam kesolehan; dan dia memperluaskan kerajaannya di seluruh permukaan negeri itu, kerana bangsa itu telah menjadi sangat banyak."},{"vNo":"12 ","txt":"Dan terjadilah bahawa Sul juga melahirkan ramai anak lelaki dan perempuan."},{"vNo":"13 ","txt":"Dan Korihor bertaubat di atas banyak kejahatan yang telah dia lakukan; oleh itu Sul memberinya kuasa di dalam kerajaannya."},{"vNo":"14 ","txt":"Dan terjadilah bahawa Korihor mempunyai ramai anak lelaki dan perempuan. Dan di antara anak-anak lelaki Korihor terdapat seorang yang namanya adalah Nuh."},{"vNo":"15 ","txt":"Dan terjadilah bahawa Nuh memberontak terhadap Sul, si raja, dan juga ayahnya, Korihor, dan membawa Kohor saudara lelakinya, dan juga semua saudaranya dan ramai daripada rakyat tersebut."},{"vNo":"16 ","txt":"Dan dia bertempur melawan Sul, si raja, dan dengan itu dia telah mendapatkan negeri warisan pertama mereka, dan dia menjadi raja atas bahagian negeri itu."},{"vNo":"17 ","txt":"Dan terjadilah bahawa dia bertempur sekali lagi dengan Sul, si raja; dan dia telah menangkap Sul, si raja, dan membawanya pergi dalam tawanan ke Moron."},{"vNo":"18 ","txt":"Dan terjadilah bahawa sewaktu dia hampir menghukumnya mati, anak-anak lelaki Sul menyelinap ke dalam rumah Nuh pada malam hari dan membunuhnya, dan memecahkan pintu penjara dan membawa ayah mereka keluar, dan menempatkan dia di atas takhtanya di dalam kerajaannya sendiri."},{"vNo":"19 ","txt":"Oleh itu, anak lelaki Nuh telah membangunkan kerajaannya sebagai penggantinya; walaupun demikian mereka tidak lagi memperoleh kekuasaan ke atas diri raja Sul, dan rakyat yang berada di bawah pemerintahan raja Sul amat makmur dan menjadi kuat."},{"vNo":"20 ","txt":"Dan negara itu telah dibahagikan; dan terdapat dua kerajaan, kerajaan Sul, dan kerajaan Kohor, anak lelaki Nuh."},{"vNo":"21 ","txt":"Dan Kohor, anak lelaki Nuh, menyuruh agar rakyatnya harus bertempur dengan Sul, di mana Sul telah mengalahkan mereka dan membunuh Kohor."},{"vNo":"22 ","txt":"Dan sekarang, Kohor memiliki seorang anak lelaki yang dinamakan Nimrod; dan Nimrod menyerahkan kerajaan Kohor kepada Sul, dan dia disenangi di mata Sul; oleh itu Sul memberikan peluang-peluang yang besar kepadanya, dan dia melakukan apa pun di dalam kerajaan Sul menurut keinginannya."},{"vNo":"23 ","txt":"Dan juga di dalam pemerintahan Sul datanglah para nabi di kalangan bangsa itu, yang telah diutuskan oleh Tuhan, yang bernubuat bahawa kejahatan dan pemujaan berhala bangsa itu sedang membawa kutukan pada negeri itu, dan mereka akan dihancurkan jika mereka tidak bertaubat."},{"vNo":"24 ","txt":"Dan terjadilah bahawa bangsa itu mencaci maki para nabi, dan mengejek mereka. Dan terjadilah bahawa raja Sul menjalankan penghakiman terhadap mereka semua yang mencaci maki para nabi."},{"vNo":"25 ","txt":"Dan dia telah menguatkuasakan sebuah hukum di seluruh negeri itu, yang telah memberi kuasa kepada para nabi bahawa mereka boleh pergi ke mana pun yang mereka kehendaki; dan disebabkan ini bangsa itu dibawa pada pertaubatan."},{"vNo":"26 ","txt":"Dan kerana bangsa itu telah bertaubat di atas kederhakaan dan pemujaan berhala mereka Tuhan membiarkan mereka hidup, dan mereka mula makmur kembali di negeri itu. Dan terjadilah bahawa Sul melahirkan anak-anak lelaki dan perempuan pada usia tuanya."},{"vNo":"27 ","txt":"Dan tidak ada lagi peperangan dalam riwayat Sul; dan dia mengingati hal-hal besar yang telah Tuhan lakukan untuk nenek moyangnya dalam membawa mereka menyeberangi lautan ke dalam negeri yang dijanjikan; oleh itu dia menjalankan penghakiman dalam kesolehan sepanjang hidupnya."}]}