{"heading":"Nephi e guy fare Kan ni Thothup rok' Somoel ma kun piliyeg e changar rok' nge guy fare ke gak'iy ko yafos—Me guy e chitiningin facha' ni Fak Got ma ki fil mornga'agen gelingin e murnguy rok' Got—Me guy fare tawfe, nge machib, nge kuruth ni kan tay ngak' fare Saaf ku Got—Ma ki guy e muruwel nge machib ko fare Ragag nge L'agruw i apostle rok' fare Saaf. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nephi 11","verses":[{"vNo":"1 ","txt":"Ya yibi buch u tomuren ni kug athapeg ni nggu nang fapin'en ni ke guy e chitamag, mab mich u wun'ug ni ra ayuwegeg Somoel nggu nang, ere nap'an ni kug paer nga but' ni gube athapeg e pinn'ey u gum'ircha'eg me fekeg fare Kan ni Thothup rok' Somoel, arragon, i fekeg iyaen ngab burey ni rib tolang, ni dawor gguy bi'id, ma ku dawor guyit' bi'id."},{"vNo":"2 ","txt":"Me ga'ar fare Kan ni Thothup ngog: Musap, mang e ga ba'adag?"},{"vNo":"3 ","txt":"Mu ggu'ar: Gu ba'adag ni ngug guy e pin'en ni ke guy e chitamag."},{"vNo":"4 ","txt":"Ma ki ga'ar fare Kan ni Thothup ngog: Be mich u wun'um ni ke guy e chitamam fare ke gak'iy niki i weliy mornga'agen?"},{"vNo":"5 ","txt":"Mu ggu'ar: Arragon, gur e gamnang nib mich u wun'ug urngin e thin rok' e chitamag."},{"vNo":"6 ","txt":"Ma nap'an ni kug mu' i yoeg e pi thin ney,me tolul fare Kan ni Thothup ni rib gaa' laman, ni be ga'ar: Soerok' Somoel, ni fare Got ni th'abi tolang; ya ire Got ko fayleng ni polo', arragon, ko gubin ban'en. Ma nge fel' wa'atham gur, Nephi, ni bachan e be mich u wun'um ngak' facha' ni Fak fare Got ni th'abi tolang; ere ngam guy e pin'en ni gabe athapeg ni ngam guy."},{"vNo":"7 ","txt":"Ma musap, pinn'ey e ngan dag ngom ni fan nga ba pow, u tomuren ni kam guy fare ke gak'iy ni bay wa'amngin ni ke rii' e chitamam lamen, ma bay kum guy bee' nib mo'on ni bay yib u tharmiy nga but', ni'ir e bay muguy; me tomuren ni kam guy mag fal'eg babyoren ni'ir fak Got."},{"vNo":"8 ","txt":"Me yibi buch ni ga'ar fare Kan ni Thothup ngog: Musap! Mug sap mug guy fare ke gak'iy; ni boed rogon fare ke gak'iy ni ke guy e chitamag; ma usun e rib thum' nga wuru' fini fel', arragon, rib fel' nga urngin mit e usun; ma fini wechwech e rib gel e wechwech riy ko snow."},{"vNo":"9 ","txt":"Me yibi buch u tomuren ni kug guy fare ke gak'iy, Mug ga'ar ngak' fare Kan ni Thothup: Kug nang ni gur e kam dag ngog fare ke gak'iy ni'ir e th'abi fel' u fithik' gubin mit."},{"vNo":"10 ","txt":"Me ga'ar ngog: Mang e gabe athapeg?"},{"vNo":"11 ","txt":"Mu ggu'ar ngak': Nggu nang ko mang e be yip' fan—ya kug non ngak' ni boed bee' ni be non; ya kug guy ni boed ya'an bee' nib mo'on; ma yug aram rogon, ma gumnang ni'ir fare Kan ni Thothup rok' Somoel; me non ngog ni boed ruw nii' ni yow be non."},{"vNo":"12 ","txt":"Me yibi buch ni ga'ar ngog: Musap! Mug sap ni gowa nggu sap ngak', ma dag guy; ya ke yaen ke chuw ko gin ni gubay riy."},{"vNo":"13 ","txt":"Me yibi buch nug sap mug guy fare nam nib gaa' nu Jerusalem, nge ku boech e nam. Mug guy fare nam nu Nazareth; ma lan e re nam nem nu Nazareth e gguy bee' nib rugod riy ni dawori nang e pumo'on, ma rib pidorang mab mira'."},{"vNo":"14 ","txt":"Me yibi buch nug guy e tharmiy ni ke mab; me yib ba angel nga but' nge yibi sak'iy nga p'oewcheg; me ga'ar ngog: Nephi, mang e gabe guy?"},{"vNo":"15 ","txt":"Mu ggu'ar ngak': Ba rugod ni'ir e th'abi pidorang u fithik' urngin e pi rugod."},{"vNo":"16 ","txt":"Me ga'ar ngog: Gamnang rogon e adag rok' Got?"},{"vNo":"17 ","txt":"Mu ggu'ar ngak': Gumnang ni ba'adag e bitir rok' ni gubin; machane, dagnang fan gubin ban'en."},{"vNo":"18 ","txt":"Me ga'ar ngog: Musap, fare rugod ni dawori nang e pumo'on ni kam guy e ire cha' ni chitiningin facha' ni Fak Got, ni bay doewngin."},{"vNo":"19 ","txt":"Me yibi buch nug guy ni fare Kan ni Thothup e kefek fare ppin nga palog; me tomuren ni kefek fare Kan ni Thothup fare ppin nga palog u bingyal' i ban'en, me non fare angel ngog, ni ga'ar: Musap!"},{"vNo":"20 ","txt":"Mug sap mug guy bayay fare rugod ni dawori nang e pumo'on, ni ke dibey bbitir nga pa'."},{"vNo":"21 ","txt":"Me ga'ar fare angel ngog: Amuguy fare Saaf ku Got, arragon, rriyul' ni'ir fare Tir ni Fak facha' ni Chitamangiy ni Gubinfen! Kamnang fan fare ke gak'iy ni guy e chitamam?"},{"vNo":"22 ","txt":"Mug fulweg lungun ni ggu'ar: Arragon, ri ir fare adag rok' Got, ni ke yung nga langgin gum'ircha'en e pi bitir ni fak e gidii'; ere, ri ire th'abi athap u fithik' urngin mit ban'en."},{"vNo":"23 ","txt":"Me non ngog, ni ga'ar: Arragon, ma ri ire ma yibnag e falfalaen' ko ya'el."},{"vNo":"24 ","txt":"Me tomuren ni ke yoeg e pi thin ney, me ga'ar ngog: Musap! Mug sap, mug guy facha' ni fak Got nibe yaen u fithik' e pi bitir ni fak e gidii'; mug guy ni bo'or i yaed e aw nga but' nga charen e rifrif rok' nga ur liyoer gaed ngak'."},{"vNo":"25 ","txt":"Me yibi buch nug guy ni fare lay i wasey, ni'ir faram e guy e chitamag, ni ire thin rok' Got, nib sor iyaen ko fare alublub i raen, ara ko fare ke gak'iy ko yafos; ni re raen nem e be yip' fan e adag rok' Got; ma kug guy ni fare ke gak'iy ko yafos e ku be yip' fan e adag rok' Got."},{"vNo":"26 ","txt":"Ma fare angel e ki ga'ar ngog bayay: Musap ngam guy rogon e adag rok' Got!"},{"vNo":"27 ","txt":"Mug sap mug guy fare Tabiyul ko fayleng, ni'ir faram e ke weliy e chitamag mornga'agen; ma kug guy fare profet ni'ir e bayi m'on nge yarmiy wo'en. Ma fare Saaf ku Got e yaen ngak' nge tawfe nag; me tomuren ni kan tawfe nag, mug guy e tharmiy ni ke mab, me yib fare Kan ni Thothup u tharmiy nga but' nge yibi aw nga dakean ni boed ya'an ba buloegol."},{"vNo":"28 ","txt":"Ma kug guy ni iyaen nibe pigpig ko gidii', nib gaa' angin mab manging' ma rib tamilang; me mo'olung e gidii' nib yo'or nga ta'abang ngar motoyil gaed ngak'; mu kug guy ni kur chuweged u fithik'raed."},{"vNo":"29 ","txt":"Ma kug guy ragag nge l'agruw nii' ni yaed be leak. Me yibi buch ni chuwegraed fare Kan ni Thothup u p'oewcheg, ma dakug guyraed."},{"vNo":"30 ","txt":"Me yibi buch ni non fare angel ngog bayay, ni ga'ar: Musap! Mug sap, mug guy e tharmiy ni ke mab bayay, mug guy e angel ni karbaed ngak' e pibitir ni fak e gidii'; mar pigpig gaed ngoraed."},{"vNo":"31 ","txt":"Ma kinon ngog bayay ni ga'ar: Musap! Mug sap, mug guy fare Saaf ku Got nibe yaen u fithik' e pibitir ni fak e gidii'. Mug guy yu ulung i gidii' ni kar m'ar gaed, ma kur gafgow gaed ko urngin mit e m'ar, nge pi mo'oniyan' nge ya'el ni kireb ni ke gabliyraed; ireray gubin e pin'en ni yoeg me dag fare angel ngog. Ma kur gol gaed u dakean gelingin fare Saaf ku Got; ma fapi mo'oniyan' nge ya'el ni kireb e ni chuweg roraed."},{"vNo":"32 ","txt":"Me yibi buch niki non fare angel ngog, ni ga'ar: Musap! Mug sap mug guy fare Saaf ku Got, ni fapi gidii' e kar feked; arragon, fare Tir ni fak fare Got ni manemus e pi gidii' nu fayleng e ra pufthin niged; nug gguy mug yoloey chipin."},{"vNo":"33 ","txt":"Me Gag, Nephi, e gguy ni kan tining ngalang u kuruth min lii' ngem' ni bachan e pi denen ko gidii' nu fayleng."},{"vNo":"34 ","txt":"Ma tomuren ni kan lii' ngem' mug guy fapi yu ulung i gidii' nu fayleng, ni kar kunuyed yaed nga ta'abang ni ngar cham gaed e pi apostle rok' fare Saaf; ya ireram faragag nge l'agruw nii' ni piningraed fare angel rok' Somoel."},{"vNo":"35 ","txt":"Ma fare ulung nu fayleng e mukun nga ta'abang; mug guy ni yaed bay u langgin ba na'un ni rib gaa' nib gaa', ni boed fare na'un ni guy facha' ni chitamag. Me non fare angel rok' Somoel ngog, ni ga'ar: Musap ngam guy fare fayleng nge llowaen' riy; arragon, mag guy fapi gidii' ku Israel ni kar mukun gaed nga ta'abang ni ngar cham gaed fare ragag nge l'agruw i apostle rok' fare Saaf."},{"vNo":"36 ","txt":"Me yibi buch ni kug guy mug yoloey chipin, ni fare na'un ni rib gaa' nib gaa' e ir fare uf'uf nu fayleng; ni puth, ma puth ni tay e rib almarin. Ma fare angel rok' Somoel e kinon ngog bayay, ni ga'ar: Ere aray rogon e mogothgoth ni ra aw ko gubin e pi nam, mfen, thin, nge gidii', ni yaedra cham nge l'agruw i apostle rok' fare Saaf."}]}