{"heading":"Nephi e guy u malika'y fare nam nni michmicheg; fare mo'ocholben e fel', denen, nge mul ni tay e gidii' riy; fare wub rok' fare Saaf ku Got nga fithik'raed; rogon fare Ragag Nge L'agruw i Gachalpen nge fare Ragag nge L'agruw i Apostle ni yaedra pufthin nag piyu Israel; nge rogon fapi galong nge dirngal ko pi'in ni yaedra malog ko mich. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nephi 12","verses":[{"vNo":"1 ","txt":"Me yibi buch ni fare angel e ga'ar ngog: Musap, ngam guy pifakam, nge ku pifak pi walagem. Mug sap mug guy farengi nam nni michmicheg; ma kug guy yu ulung i gidii', arragon, nriyul' ni boed oren e yan' u maday."},{"vNo":"2 ","txt":"Me yibi buch nug gguy yu ulung i gidii' ni kar kunuyed yaed nga ta'abang ni ngan mael, ni ngar cham gaed nga ta'abang; ma kug guy e pi mael, nge mornga'agen e mael, nge yam' nib almarin ni tay e gidii' rog ko sayden."},{"vNo":"3 ","txt":"Me yibi buch ni gag e gguy nib yo'or e mfen ni yaen, nga tomuren e pi mael nge cham u lan farengi nam; mug guy e binaw nib yo'or, arragon, ni dag thi'eg urngin."},{"vNo":"4 ","txt":"Me yibi buch ni gag e gguy ba chuwo' i lumor u dakean farengi nam nni michmicheg; ma kug guy e uluch, mug rung'ag lingan e dirra', nge durru', nge gubin mit e gaa' lingan; mug guy e but' nge war, nibe pilpil; mug guy e burey nibe muchubu' nga but' ni p'achichig yang; mug guy pi yungi tagpas nu fayleng, nibe chabol nga 'aer; mug guy nib yo'or e pi binaw ni ke ligil nga 'aer; mug guy nib yo'or e gidii' ni kar yik' gaed ko nifiy; ma kug guy nib yo'or e gidii' ni ke doel' ke aw nga but', ni bachan gelingin e durru' riy."},{"vNo":"5 ","txt":"Me yibi buch u tomuren ni kug guy e pinn'ey, mug guy ba chuwo' i lumor, ni ke chuw u dakean e fayleng; ma arame, mug guy yu ulung i gidii' nib yo'or ni dar m'aed u nap'an fare gichig ni ubchiya' rok' Somoel."},{"vNo":"6 ","txt":"Mug guy e tharmiy ni ke mab, ma fare Saaf ku Got e yib u tharmiy nga but'; me yib nga but' nge yibi m'ug ngoraed."},{"vNo":"7 ","txt":"Ma kug guy mug yoloey chipin ni fare Kan ni Thothup e yib nga dakean ragag nge l'agruw nii'; me yibliyraed Got, min mel'egraed."},{"vNo":"8 ","txt":"Ma fare angel e non ngog, ni ga'ar: Musap, fare ragag nge l'agruw i gachalpen fare Saaf, e kan mel'egraed ni ngar pigpig gaed ngak' pifakam."},{"vNo":"9 ","txt":"Me ga'ar ngog: Kag manang fare ragag nge l'agruw i apostle rok' fare Saaf? Muguy, ireray e picha' ni yaedra pufthin nag fare ragag nge l'agruw i ganong ku Israel; ere, fare ragag nge l'agruw i tamchib rok' pifakam e ku ireram e picha' ni yaedra pufthin nagraed; ya gur bee' ni mub ko gidii' ku Israel."},{"vNo":"10 ","txt":"Ma re ragag nge l'agruw i tapigpig ney ni kam guy e ireray e picha' ni yaedra pufthin nag pifakam. Ma, amusap, ri yaed ba mat'aw ni manemus; ya bachan e mich roraed ngak' fare Saaf ku Got min wechwech nag e mad roraed nga racha'en."},{"vNo":"11 ","txt":"Me ga'ar fare angel ngog: Musap! Mug sap, mug guy dalip e mfen ni ke yaen u fithik' e tin nib mat'aw; ma mad roraed e ba wechwech ni boed rogon fare Saaf ku Got. Me ga'ar fare angel ngog: Tiney e kar wechwech gaed nga racha'en fare Saaf, ni bachan e mich roraed ngak'."},{"vNo":"12 ","txt":"Me gag, Nephi, e kug guy nib yo'or gidii'en e bin aningeg e mfen ni ka ranoed u fithik' e fel'."},{"vNo":"13 ","txt":"Me yibi buch nug guy fapi ulung nu fayleng ni kar mukun gaed nga ta'abang."},{"vNo":"14 ","txt":"Me ga'ar fare angel ngog: Muguy pifakam, nge pifak piwalagem."},{"vNo":"15 ","txt":"Me yibi buch nug sap mug guy e gidii' rok' pifakag ni kar mukun gaed nga ta'abang ni yu ulung nib togopluw ngak' pifak piwalageg; ma kar mukun gaed nga ta'abang ni ngan mael."},{"vNo":"16 ","txt":"Me non fare angel ngog ni ga'ar: Musap ireyer fare alublub i raen nib kireb ni guy facha' ni chitamam; arragon, ni'ir fare lul' ni ke weliy mornga'agen; ma to'aer ni bay riy e ireram to'aerngin e infierno."},{"vNo":"17 ","txt":"Ma fare chuwo' i lumor e ir fapi lumel ku mo'oniyan', ni be ma'ew nag oewchey, ma be 'el'el nag gum'ircha'en e pibitir ko gidii', ma be wawliyraed ko kanawo' nib gaa' radan, ni ngar m'aed mar malog gaed."},{"vNo":"18 ","txt":"Ma fare na'un rib gaa' nib gaa', ni fa'ani guy e chitamam, e ire fare tafnaey ni kireb nge fare 'uf'uf ko pibitir ni fak e gidii'. Nge ba loew ni rib gaa' mab to'aer ni be kii'egraed u but'; arragon, nge fare thin ko justice rok' fare Got ni Manemus, nge fare Messiah ni'ir fare Saaf ku Got, ni'ir faram e ke micheg fare Kan ni Thothup, aram ko tabolngin e fayleng nge yibi mada' ko ngiyal' ney, nge ngiyal' ney iyaen nga m'on ni dariy n'umngin i nap'an."},{"vNo":"19 ","txt":"Ma nap'an ni be yoeg fare angel e pi thin ney, mug sap mug guy pifak piwalageg ni yaed be cham pifakag, ni boed ni yoeg fare angel; ma bachan e 'uf'uf rok' pifakag, nge pi lumel rok' mo'oniyan', mug guy pifak piwalageg ni kar gelgaed ngak' gidii'en pifakag."},{"vNo":"20 ","txt":"Me yibi buch nug sap, mug guy gidii'en pifak piwalageg ni kar gelgaed ngak' pifakag; ma ranoed ni yu ulung iyaen u dakean farengi nam."},{"vNo":"21 ","txt":"Mug guyraed ni kar mukun gaed nga ta'abang ni yu ulung; mug guy e mael nge mornga'agen e mael u fithik'raed; mu fithik' e pi mael nge mornga'agen e pi mael e gguy riy nib yo'or e mfen ni ke yaen."},{"vNo":"22 ","txt":"Me ga'ar fare angel ngog: Muguy, ireray e pi'in ni ra mul e mich roraed."},{"vNo":"23 ","txt":"Me yibi buch nug guy, u tomuren ni ke mul e mich roraed me talimor doewraed, mar manged gidii' ni th'abi kireb, ni yaed ba sug ko gameed nge urngin mit e kireb."}]}