{"heading":"Pifak Lehi e ra yog fare gospel ngoraed rok' fapi Gentiles u lan e tin tomur e rran—Fare mukun ni ra tay piyu Israel e boed rogon bake gak'iy ni olive ni bay ni sulweg papa'ngin ngan puthuy ngay bayay—Nephi e weliy fan fare changar u malik'ay ni mornga'agen fare ke gak'iy ko yafos me weliy mornga'agen e justice rok' Got ni nge kii'eg e kireb ko fel'. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nephi 15","verses":[{"vNo":"1 ","txt":"Me yibi buch u tomuren ni Gag, Nephi, e ke fekeg fare Kan ni Thothup, ma kug guy urngin e pinn'ey, mug sul ko tent rok' e chitamag."},{"vNo":"2 ","txt":"Me yibi buch ni gag e gguy walageg, ni yaed be lele'eg mornga'agen fapin'en ni ke weliy e chitamag ngoraed."},{"vNo":"3 ","txt":"Ya rib yo'or bogi ban'en ni ke weliy ngoraed, ni rib mo'omaw' ni ngan nang fan, ma kemus ni fa'anra ning bee' e ayuw riy ngak' Somoel; ma yaed e kar 'el'el niged gum'ircha'raed, ere dar sap gaed ngak' Somoel ni boed rogon ni thingar rin'ed."},{"vNo":"4 ","txt":"Ere chiney e gag, Nephi, e ke kireb an'ug ni bachan e kar 'el'el niged gum'ircha'raed, nge ku, bachan fa pin'en ni kug guy, ma kug nang ni dabiyog i tileg ni dabi yib ni bachan e pi denen rok' e gidii'."},{"vNo":"5 ","txt":"Me yibi buch ni kug waer ni bachan e pi kirbaen' rog, ya gube lemnag ni tirog e kirbaen' e th'abi gel u fithik' e pi kirbaen', ni bachan e gafgow ni ke tay e gidii' rog, ya kug guy ni kar mul gaed."},{"vNo":"6 ","txt":"Me yibi buch u tomuren ni ke sul gelingig ngog mug non ngak' piwalageg, ni gube athapeg ni gomanga gunang tapgin e male'eg thin roraed."},{"vNo":"7 ","txt":"Mar ga'ar gaed: Musap, dagur nanged fan e fapi thin ni ke weliy e chitamangdaed u mornga'agen papa'ngin fare ke gak'iy ni olive, nge ku aram rogon nga mornga'agen fapi Gentiles."},{"vNo":"8 ","txt":"Mug ga'ar ngoraed: Kam de'eriyed Somoel riy?"},{"vNo":"9 ","txt":"Mar ga'ar gaed ngog: dawor; ya Somoel e darma tamilang nagmaed ko pinn'ir."},{"vNo":"10 ","txt":"Ere, ggu'ar ngoraed: Mang e rin' ni daryog ni ngam fol gaed ko pi motochiyel rok' Somoel? Bu'uw rogon ni ngam paged gimed ngam m'aed ni bachan e 'el'el u gum'ircha'med?"},{"vNo":"11 ","txt":"Dakir yib ngaen'med fapin'en ni ke yoeg Somoel ni ga'ar?—Fa'anra dab mu 'el'el niged gum'ircha'med, ma ngam ninged ngog u fithik' e mich, nibe mich u wun'med ni rayog ngomed, ma gimed be fol ko pi motochiyel rog, me ere rayog ni ngan guy rogon ni ngam nanged fan e pinn'ey."},{"vNo":"12 ","txt":"Ere musap gaed, gu be yoeg ngomed, ni fapi gidii' ku Israel e kan ta'areb nag rograed nga bake gak'iy ni olive, u dakean fare Kan ni Thothup rok' Somoel ni bay rok' e chitamangdaed; ere musap gaed, gathi kad chuw gaed ko fapi gidii' ku Israel, ma gathi gadaed boech fapi gidii' ku Israel?"},{"vNo":"13 ","txt":"Ere chiney, pin'en nibe yip' e chitamangdaed fan u mornga'agen i puthuy fayupa' i gak'iy u fithik' e fapi Gentiles ni polo', e, u nap'an e tin tomur e rran, ko ngiyal' ni pifakdaed e kar pired ni kar palog gaed ko mich, arragon, nib yo'or e duw n'umngin i nap'an, nge mfen nib yo'or nga tomuren fare Messiah ni yibi m'ug ni bay doewngin ngak' e gidii', ma aram e bay fini yib fare gospel nib gaa' angin ngak' fapi Gentiles, me yaen rok' fapi Gentiles ngak' e pi'in ni ke magaey u pifakdaed—"},{"vNo":"14 ","txt":"Ma re rran nem ra nang riy e pi'in ni ke magaey u pifakdaed ni rabaed rok' fapi gidii' ku Israel, mar nanged ni yaed fapi gidii' rok' Somoel ni fal'eg ba m'ag nga thilraed; ma aram mi yaedra nang mornga'agen e llowaen' rok' e pi chitamangraed ni kakrom, nge ku aram rogon nge llowaen' ko fare gospel rok' e Tabiyul roraed, ni'ir e tawa'ath nag e pi chitamangraed ngay; ere, yaedra nang mornga'agen e llowaen' rok' e Tabiyul roraed nge pi yuguruy e machib rok', ni nge yog ni ngar nanged rogon ni ngar baed ngak' mar thap gaed."},{"vNo":"15 ","txt":"Ma nap'an e re rran nem e gathi yaedra falfalaen' mar oged e magaer ngak' e Got roraed ni dabimus bi'id, ni'ir e war roraed nge wo'en e thap roraed? Arragon, binem e rran, e gathi ra yib gelingraed nge yongo'ol raed ko gin riyul' e mileay'? Arragon, ma gathi yaedra yib ko bin riyul' e ulung rok' Got?"},{"vNo":"16 ","txt":"Musap, gube yoeg ngom ni, Arragon; bay kun nangraed bayay u fithik' fapi gidii' ku Israel; min puthuyraed, nib pa' i pa'angin fare ke gak'iy ni olive, nga faken riyul' e gak'iy ni olive."},{"vNo":"17 ","txt":"Ere ireray e pin'en ni yip' e chitamangdaed fan; ma be yip' fan ni dabi buch nge mada' nga tomuren ni ke garareg raed fapi Gentiles; me be yip' fan ni yib ngak' e pi Gentiles, ni nge yog ni dag Somoel gelingin ngak' e pi Gentiles, ni bachan e ra pii' fapi Jews keruraed' ngak', ara fapi gidii' ku Israel."},{"vNo":"18 ","txt":"Ere, chitamangdaed e gathi kemus ni yigo' pifakdaed e ke weliy mornga'agen, ya ku aram rogon ngak' gubin fapi gidii' ku Israel, nibe dugliy ko tin ngan e m'ag e bayi mugu'ul ko tin tomur e rran; ni fare m'ag ni tay Somoel ngak' e chitamangdaed i Abraham, ni ga'ar: U dakean pifakam e yira tawa'ath nag gubin e pi mfen nu fayleng riy."},{"vNo":"19 ","txt":"Me yibi buch ni gag, Nephi, e bo'or ban'en nug weliy ngoraed ni mornga'agen e pinn'ey; arragon, gu weliy ngoraed mornga'agen fare sulyarmen ko fapi Jews u lan e tin tomur e rran."},{"vNo":"20 ","txt":"Mugog ngoraed fapi thin rok' Isaiah, ni'ir e weliy mornga'agen e sulyarmen ko fapi Jews, ara fapi gidii' ku Israel; ma tomuren ni kan sulwegraed ma arame dab ki balyang laniyaen'raed, ara kur garar gaed bayay. Me yibi buch ni gag e guweliy bogi thin nib yo'or ngak' piwalageg, ma arame munguy laniyaen'raed mar sobut' niged yaed u p'oewchen Somoel."},{"vNo":"21 ","txt":"Me yibi buch ni kur non gaed ngog bayay, ni yaed be ga'ar: Mang e be yip' fan e renn'ey ni ke guy e chitamangdaed u malk'ay? Mang e be yip' fan fare ke gak'iy ni ke guy?"},{"vNo":"22 ","txt":"Me lingug ngoraed: Be yip' fan fare ke gak'iy ko yafos."},{"vNo":"23 ","txt":"Mar ga'ar gaed ngog: Mang e be yip' fan fare lay i wasey ni fa'an ni guy e chitamangdaed, nib sor iyaen ko fare ke gak'iy?"},{"vNo":"24 ","txt":"Mugog ngoraed ni ireram fare thin rok' Got; ma pi'in ra motoyil ko thin rok' Got, mar chech'eyed pa'araed riy, e dabra m'aed; ma ku dabiyog ni nge yib e pi lumel nge sabaenbaen rok' mo'oniyan' i ma'ew nagraed, me wawliyraed iyaen ko gafgow."},{"vNo":"25 ","txt":"Ere, gag, Nephi, e gu chiyliy ngoraed ni ngar motoyil gaed ko thin rok' Somoel; arragon, gu chiyliy ngoraed u polo' i gelingig, u rogon e pi llowaen' ni kug guy ma kug rung'ag nge nangaen' ni bay rog, ni gomanga ra motoyil gaed mar fol gaed ko thin rok' Got me paer u wun'raed ni ngar fol gaed ko motochiyel rok' ni gubin e ngiyal' u fithik' gubin ban'en."},{"vNo":"26 ","txt":"Mar ga'ar gaed ngog: Mang e be yip' fan fare lul' i raen ni'ir faram e ke guy e chitamangdaed?"},{"vNo":"27 ","txt":"Mugog ngoraed ni re raen nem ni guy e chitamag e ba kireb mab sunsungor; ma kub yo'or boech ban'en ni lii' e lem rok' ma dakiyog ni guy e kireb nge sunsungor ko re raen nem."},{"vNo":"28 ","txt":"Mugog ngoraed ni ireram fare loew nib gaa', ni'ir e be kii'eg e pi'in kireb ko fare ke gak'iy ko yafos, nge pi gidii' rok' Got."},{"vNo":"29 ","txt":"Mugog ngoraed nibe yip' fan fare infierno, ni'ir e ke yoeg fare angel ngog ni kan tay ni tafen e pi'in kireb."},{"vNo":"30 ","txt":"Mugog ngoraed ni chitamangmaed e ki guy ni fare justice rok' Got e kii'eg e pi'in kireb rok' e pi'in nib mat'aw; ma ra'en nibe gaelgael e boed rogon fini gaelgael ra'en e nifiy nibe dramrom, ni be yaen ngak' Got ngalang ni manemus ni dariy tungun."},{"vNo":"31 ","txt":"Mar ga'ar gaed ngog: Fan e biney e fare gafgow ni bayi aw ko fare dowef u lan e pi rran ni kan pii' ni ngan mon'og riy, fa be yip' fan e ngiyal' ni kemus rogon fare ya'el ni polo' u tomuren e yam' ni ke tay e dowef, fa be weliy mornga'agen e pin'en nib l'eag rogon ko paer u fayleng?"},{"vNo":"32 ","txt":"Me yibi buch ni gu weliy ngoraed nibe yip' fan e pin'en nib l'eag rogon ko paer u fayleng nge tin nib l'eag rogon ko ya'el; ya fare rran e ra yib ni thingar ni pufthin nagraed ko muruwel roraed, arragon, ni pi muruwel ni i rin' fare dowef u nap'an e pi rran ni kan pii' ni ngan mon'og riy."},{"vNo":"33 ","txt":"Ere, fa'an yaedra yim' nga fithik' e denen roraed ma ku yira chuwegraed ni dabisiy, ko pin'en nib l'eag rogon ko ya'el, ni pin'en nib l'eag rogon ko tin nib mat'aw; ere, dabisiy ni yira fekraed ngar sak'iy gaed nga p'oewchen Got, ni ngan pufthin nagraed ko ngongol roraed; ma fa'anra ngongol roraed e ba kireb ma yaedra paer nib kireb ni dabisiy; ma fa'anra yaed ba kireb ma arame dabiyog ni ngar pired ko gin gil'ilungun Got; ya fa'anra dangay me'ere kub kireb e gin gil'ilungun Got."},{"vNo":"34 ","txt":"Machane muguyed, gube yoeg ngomed ni gin gil'ilungun Got e de kireb, ma dariy ban'en nib alit ni rayog ni nge yaen ko gin gil'ilungun Got; ere dabisiy ni bay bayang ni tafen e kireb ni kan fal'eg ni fan ko tin kireb ban'en."},{"vNo":"35 ","txt":"Ma ba' bangi ban'en ni kan fal'eg rogon, arragon, ni fare infierno ni'ir faram e kug weliy mornga'agen, ni fare mo'oniyan' e ire ke yarmiy rogon; ere rangi dodow ni tomur nra taw e ya'el ko gidii' ngay e ngar pired nga langgin gil'ilungun Got, ara ngan tharbograed nga wuru' ni bachan fare justice ni kug weliy mornga'agen."},{"vNo":"36 ","txt":"Ere, pi'in denen e ngan kii'egraed ko pi'in nib mat'aw, nge ku fare ke gak'iy ko yafos, ni wa'amngin e rib ga'fan ma th'abi fel' lamen u fithik' urngin mit e wa'amngin; arragon, ma ire th'abi fel' ko gubin e pi tawa'ath rok' Got. Ere ireray e pin'en ni kug weliy ngak' piwalageg. Amen."}]}