{"heading":"Pi'in kireb e yaed ma bulu' nag e tin riyul'—Pi pagael ni fak Lehi e ri le'engiyed e pi ppin ni fak Ishmael—Fare Liahona e ma powi'iyraed ko gin ni ngan sor ngay u wuru' e binaw—Pi milwol rok' Somoel e yima yoloey nga dakean fare Liahona u bingyal' ngo bingyal'—Yam' ni tay Ishmael; chon e tabinaew rok' e ur nonnon gaed ni bachan e gafgow. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nephi 16","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch u tomuren ni gag, Nephi, e nap'an nug mu' ko numon ngak' walageg, ma aram mar ga'ar gow ngog: Gur e kamoeg ngomow e tin nib mo'omaw' ban'en, ni ke pag rogon ni ra yog romow."},{"vNo":"2 ","txt":"Me yibi buch nugog ngorow ni gumnang ni kug weliy bogi ban'en nib togopluw ngak' e pi'in nib denen, u rogon e pin'en nib riyul'; ma pi'in nib mangil e ke mudugil ma gube micheg ni yira chibiyraed ngalang ko bin tomur e rran; ere, pi'in ni kireb e roraed e yaed ma bulu' nag e tin riyul', ya be kaenkaen ngoraed."},{"vNo":"3 ","txt":"Ere chiney, gal walageg, fa'an gomanga um rin'ew e tin nib mat'aw mab m'agaen'mew ni ngam motoyil gow ko tin riyul', mag me fol riy, ni nge yog ni ngam marow nib mat'aw u p'oewchen Got, ma arame dab mu nonnon gow ni bachan e tin riyul', ni kam ga'ar gow: Gur e kamoeg ngomow e tin nib mo'omaw' ban'en."},{"vNo":"4 ","txt":"Me yibi buch ni gag, Nephi, e gu ning chilen ngak' walageg ni ngar gonopiyew rogon ngar fol gow ko pi motochiyel rok' Somoel."},{"vNo":"5 ","txt":"Me yibi buch ni kar sobut' nigew yow u p'oewchen Somoel; ni aram rogon fan nug falfalaen' me gaa' e athap rog ngorow, ni nga ranow ko pi kanawo' nib mat'aw."},{"vNo":"6 ","txt":"Chiney, gubin e pinn'ey e unoeg ma un rin' u nap'an ni i paer e chitamag u lan e tent u loway ni ke tunguy fithingan ni Lemuel."},{"vNo":"7 ","txt":"Me yibi buch ni gag, Nephi, e gufek rebe ppin ni fak Ishmael nggu le'engiy; nge ku piwalageg e kur feked e pi ppin ni fak Ishmael ngar le'engiyed; nge ku aram rogon ngak' Zoram ni fek e bin th'abi ilal e ppin ni fak Ishmael nge le'engiy."},{"vNo":"8 ","txt":"Ma aray rogon ni mugu'uliy e chitamag gubin e motochiyel rok' Somoel ni ke pii' ngak'. Ma ku gag, Nephi, e ke tawa'ath nigeg Somoel nib noemow."},{"vNo":"9 ","txt":"Me yibi buch ni fare lam rok' Somoel e non ngak' e chitamag nib nep', me motochiyel nag ngak' ni nge rebo rran riy me tabab nag e milekag rok' iyaen nga wuru' e binaw."},{"vNo":"10 ","txt":"Me yibi buch ni arame nap'an ni od e chitamag ni kakadbul, me yaen nga langan e mab ko tent, me gin oewchen ngab bat' nib lulubuy ni bay u but' ni rib fel' rogon nni ngongoliy; ni fal'eg ko brass. Ma langgin e re bat' nem e bay l'agruw wochi lay i wasey riy; ni bay reb ni be yal'uwegraed ko gin ni nga ur sor gaed ngay u wuru' e binaw."},{"vNo":"11 ","txt":"Me yibi buch ni arame gu kunuyed nga ta'abang e pin'en ni nggu feked iyaen nga wuru' e binaw, nge gubin e tin ni ke magaey e chugum ni ke pii' Somoel ngomaed; ma gamaed fek gubin e awoch ko gubin mit nggu feked nga wuru' e binaw."},{"vNo":"12 ","txt":"Me yibi buch ni gufeked e tent romaed ma gamaed yaen nga wuru' e binaw, nug th'aebed fare lul' ni Laman."},{"vNo":"13 ","txt":"Me yibi buch nug milekag gaed ni aningeg e rran, ni gamaed be sor iyaen nib chuchugur nga lan e yimuch ni ngek, ma arame gu toeyed e tent romaed bayay; ma gamaed tunguy fithingan e ginn'em ni Shazer."},{"vNo":"14 ","txt":"Me yibi buch nug feked e gat'ing nge gane gat'ing romaed, ma gamaed yaen nga wuru' e binaw ni nggu koeled e gamanman ni nge kay chon e tabinaew romaed; ma tomuren ni kug koeled e gamanman ni gan chon e tabinaew romaed ma aram ma gamaed sul ngak' pifakmaed bayay u lan wuru' e binaw, ko farengi n'en ni Shazer. Ma kug waroed bayay nga wuru' e binaw, ni gamaed be leak fagin ni gu waroed ngay fayanem, ni gamaed be yaen ko yungin nib dammol u wuru' e binaw, ni ireram e yungin ni bay nga mathil nib chuchugur nga Red Sea."},{"vNo":"15 ","txt":"Me yibi buch ni arame gu milekag gaed nib yo'or e rran, ni gamaed be yaen ma gamaed ma mokol gamanman ni ggan, ko gat'ing nge gane gat'ing romaed nge malang ni gane gawul nge gawul romaed."},{"vNo":"16 ","txt":"Ma gamaed be yaen ko gin ni be yibi m'ug u dakean fare bat', nibe powi'iymaed ko yungin nib dammol u wuru' e binaw."},{"vNo":"17 ","txt":"Me tomuren ni kug milekag gaed nib yo'or e rran, ma gamaed toey e tent romaed u bingyal' i n'en, ni nge yog nug toffan gaed mu kug gayed e ggan ni fan ko chon e tabinaew romaed."},{"vNo":"18 ","txt":"Me yibi buch u nap'an ni gag, Nephi, e guwaen ni nggu kol e gamanman ni nge mang ggan, mamusapgaed, mug t'aer e gat'ing rog, nni fal'eg ko wasey ni th'abi fel'; me tomuren ni kug t'aer e gat'ing rog, ma arame me, puwaen' walageg ngog ni bachan e ke kireb e gat'ing rog, ma dakiyog ni nge yog e ggan ngomaed."},{"vNo":"19 ","txt":"Me yibi buch ni arame gu suloed ni dariy e ggan romaed ngak' chone tabnaw romaed, ni kar magaer gaed ma kar magaf gaed, ni bachan e milekag roraed, ere ri gele gafgow roraed i athapeg e ggan."},{"vNo":"20 ","txt":"Me yibi buch ni Laman nge Lemuel nge fapi pagael ni fak Ishmael e ra tabab niged e nonnon nib gel, ni bachan e gafgow nge kirbaen' roraed u lan wuru' e binaw; nge ku arragon e chitamag ni ke tabab nag e nonnon nib togopluw ngak' Somoel ni Got rok'; arragon, ma riyaed gubin ni ke kirbaen'raed nib gel, ni riyul' ni kar nonnon gaed nib togopluw ngak' Somoel."},{"vNo":"21 ","txt":"Chiney e yibi buch ni gag, Nephi, e kug un ngak' walageg ko kirbaen' ni bachan e ke tagan e gat'ing rog, ma tiroraed e gat'ing e ke lalwur e gaf riy, ma aram tabolngin e gafgow ni gel ngomaed, arragon, ni arame dakiyog e ggan ngomaed."},{"vNo":"22 ","txt":"Me yibi buch ni gag, Nephi, e bo'or ban'en ni gu weliy ngak' walageg, ya bachan e kar 'el'el nigew e gum'ircha' rorow bayay, ni arame ur nonow nib togopluw ngak' Somoel ni Got rorow."},{"vNo":"23 ","txt":"Me yibi buch ni gag, Nephi, e gu ngongoliy rebe gat'ing nib gak'iy, nge gane gat'ing u bochi laey i gak'iy nib kik'iy; ere, gufek e gat'ing nge gane gat'ing rog, nge ba gawul nge malang. Mug ga'ar ngak' e chitamag: Bu'uw e gin ni nggu sor ngay ko mogow ggan?"},{"vNo":"24 ","txt":"Me yibi buch ni meybil ngak' Somoel nge fith, ya kar sobut' niged laniyaen'raed ni bachan e thin rog; ya bo'or ban'en ni gu weliy ngoraed u polo' i gelingig."},{"vNo":"25 ","txt":"Me yibi buch ni yib laman Somoel ngak' e chitamag; mari gel e sobut'aen' rok' ni bachan e nonnon ni tay nib togopluw ngak' Somoel, ni arame ni chuchuy nga but' nga fithik' e kirbaen'."},{"vNo":"26 ","txt":"Me yibi buch ni yib laman Somoel i ga'ar ngak': Musap ko fare bat', ngam guy e pin'en ni kan yoloey ngay."},{"vNo":"27 ","txt":"Me yibi buch u nap'an ni guy e chitamag e pin'en ni kan yoloey ko fare bat', me t'on ni murus nib gel, nge ku aram rogon ngak' walageg, nge fapi pagael ni fak Ishmael nge pi ppin ni le'engimaed."},{"vNo":"28 ","txt":"Me yibi buch ni gag, Nephi, e gguy fagali n'en ni ma puluweg e gin ni ngan sor ngay u langgin fare bat', ni kemus ni yow ra muruwel u rogon e mich, nge l'agaen' nge motoyil ni gamaed be tay ngay."},{"vNo":"29 ","txt":"Ma kubay boech ban'en nib biech ni kun yoloey nga dakean, ni rib tamilang ni yira bi'eg, ni be pii' ngomaed e tamilang u rogon wo'en Somoel; ni yibe yoloey ma be thil u bingyal' ngo bingyal', u rogon e mich nge gonop ni gamaed be tay ngay. Ere kadguyed ni pin'en nib achichig ni yibe rin' e ma gagyeg nag Somoel ni nge yib e tin nib ga'fan riy."},{"vNo":"30 ","txt":"Me yibi buch ni gag, Nephi, e guwaen nga dakean p'ebugul e burey, u rogon ni be yibi m'ug ko fare bat'."},{"vNo":"31 ","txt":"Me yibi buch ni guwaen gu lii' e gamanman ni malboch, ni aram rogon ni gu yognag e ggan ngak' chon e tabinaew romaed."},{"vNo":"32 ","txt":"Me yibi buch ni kug sul ko pi tent romaed, ni gube fek fapi gamanman ni kug lii'; ma ngiyal' ney u nap'an ni kar guyed gag ni kug fek e ggan, mari gel e falfalaen' roraed! Me yibi buch ni arame ra sobut' niged yaed u p'oewchen Somoel, mar pininged e magaer ngak'."},{"vNo":"33 ","txt":"Me yibi buch ni kug milekag gaed bayay, ni gamaed be sor iyaen nib chugur ko fagin ni'ug sorgaed ngay ko somm'on; me tomuren ni kug milekag gaed ni ke yo'or e rran ma gamaed toey e tent romaed bayay, ni nggu toffan gaed bingyal'."},{"vNo":"34 ","txt":"Me yibi buch ni yim' Ishmael, min k'eyag u bangi n'en ni kanoeg Nahom ngay."},{"vNo":"35 ","txt":"Me yibi buch ni arame kirbaen' fapi ppin ni fak Ishmael ni rib gel, ni bachan e chitamangraed ni ke yim', nge ku bachan e gafgow roraed u lan wuru e binaw; ma arame ra nonnon gaed nib togopluw ngak' e chitamag, ni bachan e ke fekraed nga wuru' e nam nu Jerusalem, ni yaed be ga'ar: Ke yim' e chitamangmaed; arragon, ma kug malog gaed u lan wuru' e binaw, ma kug gafgow gaed ko kirbaen', mak'iy, balel, nge magaer ni magaf; nge tomuren gubin e pi gafgow ney ma arame bay gum'aed u lan wuru' e binaw ni mak'iy."},{"vNo":"36 ","txt":"Ma aray rogon ni ur nonnon gaed nib togopluw ngak' e chitamag, nge kugag ni ur togopluw gaed ngog; ni yaed ba'adag ni ngar suloed bayay ko nam nu Jerusalem."},{"vNo":"37 ","txt":"Me non Laman ngak' Lemuel nge fapi pagael ni fak Ishmael ni ga'ar: Ere musap gaed, maroed ngad lii'ed e chitamangdaed nge yim', nge walagdaed i Nephi, ni'ir e kefek nga dakean ni nge mang gaa' rodaed nge tafanow rodaed, ni gadaed pi walagen nib ilal."},{"vNo":"38 ","txt":"Chiney, e be yoeg ni ke non Somoel ngak', nge pi angel ni kur pigpig gaed ngak'. Machane muguyed, gaed manang ni be baen nagdaed; ma be yoeg ngodaed e pinn'ey, ma bo'or ban'en ni be rin' u rogon e pi salap rok', ni gomanga baen nag e changar rodaed, nge lem rodaed, ni gomanga yog ni wawliy daed nga palog nga langgin yungi wuru' e binaw ni dannang mornga'agen; nge tomuren ni ke wawliy daed nga palog, ma ke lemnag ni nge mang pilung nge gaa' rodaed, ni gomanga yog ni rin' ngodaed e pin'en nib m'ag u waen' ma ba'adag. Ere ireray rogon ni k'aring walageg i Laman e damomuw nga langgin gum'ircha'raed."},{"vNo":"39 ","txt":"Me yibi buch ni bay Somoel romaed, arragon, nriyul' ni yib laman Somoel me yibi weliy bo'or ban'en ngoraed, ma ribe puwaen' ngoraed; ma tomuren ni ke puwaen' Somoel ngoraed mar chuweged e damomuw roraed, mar kalgaed ngaen'raed kopi denen roraed, ni aram rogon me yog ni tawa'ath nagmaed Somoel bayay ko ggan, ma arame gu pired ni dag m'aed."}]}