{"heading":"Nephi e ni motochiyel nag ngak' ni nge toey bbarkow—Walagen e ra togopluw gow ngak'—I pii' e athamgil nga laniyaen' row u dakean e pinn'en ni i rin' Got ni kakrom ngak' piyu Israel—Nephi e yib gelingin Got ngak'—Walagen e ni mathngeluwol nag ngorow ni nga dabra math gow ngak', ya yow ra malik' ni boed rogon bagaf i yuwan e gak'iy. Nap'an 592–591 M.K.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nephi 17","verses":[{"vNo":"1 ","txt":"Me yibi buch nug milekag gaed bayay nga langgin wuru' e binaw; ma gamaed milekag nib chugur ni nge yal'uw nga lan e ngek ko ngiyal' nem iyaen. Ma gu milekag gaed ma gamaed be yaen u fithik' e gafgow ni kirbaen' u lan wuru' e binaw; nge pi ppin romaed e ra fakyed e bitir u lan wuru' e binaw."},{"vNo":"2 ","txt":"Ma rib yo'or e pi tawa'ath rok' Somoel ni ke pii' ngomaed, ko ngiyal' ni kemus ni yigo' ufin e gamaed be kay u lan wuru' e binaw, me yog ni tathuth nag e pi ppin romaed pifakraed, ma yaed be paer ni yaed ba gel, arragon, ri boed rogon e pi'in pumo'on; ma arame yog nra athamgiliyed e milekag roraed ni dakur nonnon gaed."},{"vNo":"3 ","txt":"Ere kadguyed ni pi motochiyel rok' Got e thingari buch ni boed rogon ni midil nag. Ma fa'anra fol e gidii' ko pi motochiyel rok' Got ma ra mon'og nagraed, me gel nagraed, me bing wo'en ngoraed rogon me yog ni ngar mugu'uliyed e pinn'en ni motochiyel nag ngoraed; ere, bing wo'en ngomaed e pinn'en nib t'uf romaed u nap'an ni gamaed be milekag u lan wuru' e binaw."},{"vNo":"4 ","txt":"Mug milekag gaed nib yo'or e duw, arragon, ni meruk e duw u lan wuru' e binaw."},{"vNo":"5 ","txt":"Mu gubaed gu taw gaed nga bayang i binaw nug tunguyed fithingan ni Galwog, ni bachan e bayo'or e wa'amngin nge honey riy; ma gubin e pinn'ey e yarmiy Somoel nge tay ni fan ngomaed ni nga dab gu m'aed. Ma gamaed guy e day, nug tunguyed fithingan ni Irreantum, ni yira piliyeg i yoeg minoeg ni, bangi day nib gaa'."},{"vNo":"6 ","txt":"Me yibi buch nug toeyed e pi tent romaed u dapp'eyan'; ma yug aram rogon machane kuggu mada' niged e gafgowaen' nge pi mo'omaw', arragon, ni rib yo'or ni dabiyog i yoloey ni gubin, ere rib gel e falfalaen' nug tayed u nap'an nug taw gaed nga dapp'el'ay; ma gamaed tunguy fithingan e ginn'em ni Galwog, ni bachan e wa'amngin nib yo'or riy."},{"vNo":"7 ","txt":"Me yibi buch u tomuren ni gag, Nephi, e kug paer u lan farengi binaw ni Galwog ni ke yo'or e rran, me yib laman Somoel ngog ni be ga'ar: Mu sak'iy ngam man nga dakean e burey. Me yibi buch nug sak'iy nggu waen nga dakean e burey, mug meybil ngak' Somoel."},{"vNo":"8 ","txt":"Me yibi buch ni non Somoel ngog, ni ga'ar: Gur e ngam toey bbarkow, u rogon ni bay gu dag ngom,ni nge yog ni ngam fek e gidii' rom riy ngar th'ibed e rigi day ney nga barba'."},{"vNo":"9 ","txt":"Mug ga'ar: Somoel, uw e nggu sor ngay me yog nug pir'eg e ore ni ngan ranraen nag, ni nge yog nug ngongoliy talin e muruwel ni nggu toey fare barkow ngay u rogon ni kam dag ngog?"},{"vNo":"10 ","txt":"Me yibi buch ni yoeg Somoel ngog e gin ni nggu sor ngay mug pir'eg e ore, ni nge yog ni nggu ngongoliy e pi talin e muruwel."},{"vNo":"11 ","txt":"Mi yibi buch ni gag, Nephi, e gu ngongoliy e ripow ni ngan ripoy e nifiy ngay, nni fal'eg ko keru' e gamanman; ma tomuren ni kug mu' i ngongoliy e ripow, ni nge yog ban'en ni nggu ripoy e nifiy ngay, mug chafneg l'agruw i malang nga ta'abang ni nge yog nug afweg e nifiy riy."},{"vNo":"12 ","txt":"Ya Somoel e kiyibi mada' ko ngiyal' ney ma dawori pag maed nggu ngongoliyed e nifiy, u nap'an ni gamaed be milekag u lan wuru' e binaw; ya ga'ar: I gag e bay gu fal'eg lamen e ggan romed, ni nge dab kun lith;"},{"vNo":"13 ","txt":"Ma kubay gu mang magael romed u lan wuru' e binaw; ma bay gu fal'eg e wo' romed, ni fa'an gimed ra fol ko motochiyel rog; ere, n'umngin i nap'an ni bay um fol gaed ko motochiyel rog ma bay ni powi'iymed iyaen ko farengi nam nni michmicheg; ma arame bay mu nanged ni gag e 'ug powi'iymed."},{"vNo":"14 ","txt":"Arragon, me ga'ar Somoel ngog; tomuren ni kam taw nga langgin farengi nam nni michmicheg ma bay mu nang ni gag, fare Somoel, e gag Got; ma gag, fare Somoel, e gu chuwegmed u fithik e gafgow; arragon, ni gag e gu fekmed nga wuru' e nam nu Jerusalem."},{"vNo":"15 ","txt":"Ere, gag, Nephi, e gu athamgil ngu 'ug fol ko pi motochiyel rok' Somoel, mug chiyliy ngak' walageg ni ngar yul'yul' gow mar gonop gow."},{"vNo":"16 ","txt":"Me yibi buch nug ngongoliy talin e muruwel ko ore ni kug ranraen nag ko war."},{"vNo":"17 ","txt":"Ma nap'an ni guyeg walageg ni kug waen ni nggu toey ba barkow, mar tabab gow ko nonnon nib togopluw ngog, ni yow be ga'ar: Walagdow e rib aliliy, ya be lemnag ni rayog ni nge toey ba barkow; arragon, ma ku be lemnag ni rayog ni nge th'aeb e rigi day ney nib gaa' nga barba'."},{"vNo":"18 ","txt":"Ere aray rogon ni i togopluw walageg ngog, ma yow ba'adag ni dabra muruwel gow, ya dar mich u wun'row ni rayog ni nggu toey ba barkow; ma ku dar mich u wun'row ni ke yoeg Somoel rogon ngog."},{"vNo":"19 ","txt":"Me yibi buch ni gag, Nephi, e ri kireb an'ug ni bachan e kar 'el'el nigew gum'ircha'row; ere chiney e nap'an ni ruguyew ni arame kari kireb an'ug me falfalaen' gum'ircha'row, ni arame ka ri falaen'row ngog, ma yow be ga'ar: gamow manang ni dabiyog ni ngam toey ba barkow, ya gamow manang ni dariy e gonop rom; ere, dabiyog ni ngam mugu'uliy ba muruwel nib gaa'."},{"vNo":"20 ","txt":"Me gur e ri ta'areb rogom ngak' e chitamangdaed, ni gum'ircha'en nib meechiyang e wawliy nga orel; arragon, ke wawliy daed nga wuru' fare nam nu Jerusalem, ma kad malog gaed u lan wuru' e nam ni ke ara' urnign e duw; nge pi ppin rodaed ni ur muruwel gaed nib gel ni yaed ba diyen; ma kur gargel niged e bitir u lan wuru' e binaw ma ur gafgow gaed ni urngin mit, ma kemus ni yigo' ku yam' e kabay; ere kab fel' ni gomanga ram'aed u m'on ni ngar chuw gaed u Jerusalem ko bin ba'aray ni ngar gafgow gaed u fithik' e tiney e kirbaen'."},{"vNo":"21 ","txt":"Musap, aray urngin e duw nib yo'or ni kad gafgow gaed u lan wuru' e binaw, ni manga boech ma kad falfalaen' gaed ko pi chugum rodaed nge binaw ni tafadaed; arragon, ni manga boech ma kad falfalaen' gaed."},{"vNo":"22 ","txt":"Ma gamow manang ni pi gidii' ni ur moyed u lan e binaw nu Jerusalem e bogi gidii' nib mat'aw; ya ur fol gaed ko pi yalen nge pi gonop rok' Somoel, nge gubin e pi motochiyel rok', nrogon e motochiyel rok' Moses; ere, gamow manang ni yaed bogi gidii' nib mat'aw; ma chitamangaed e ke turguy u waen' ko mang e yaed mrin', ma ke wawliy daed nga palog ni bachan e gadaed be motoyil ko thin rok'; arragon, nge walagmow e ku ta'areb rogon ngak'. Ere aray rogon e thin ni i nonnon nag walageg ma yow be togopluw nag ngomow."},{"vNo":"23 ","txt":"Me yibi buch ni gag, Nephi, e gunon ngorow nug ga'ar: Be mich u wun'mew ni pi chitamangdaed, ni yaed fapi gidii' ku Israel, e yog ni ngan powi'iyraed ngar chuw gaed u pa' fapi Egyptian ni fa'anra dar fol gaed ko thin rok' Somoel?"},{"vNo":"24 ","txt":"Arragon, gimew be lemnag ni rayog ni ngan chuwegraed u kalbus, ni fare Somoel e gomanga de motochiyel nag ngak' Moses ni nge powi'iyraed nga wuru' e kalbus?"},{"vNo":"25 ","txt":"Chiney e gimew manang ni fapi gidii' ku Israel e ur moyed u kalbus; ma gimew manang nni pii' e muruwel ngoraed nib mo'omaw', ni rib gel e gafgow ni ur tayed riy; ere, kam nangew ni ban'en nib mangil nib t'uf roraed, ni ngan chuwegraed u kalbus."},{"vNo":"26 ","txt":"Chiney e gimew manang ni Moses e motochiyel Somoel ngak' ni nge rin' e binem e muruwel ni rib gaa'; ma gimew manang nu dakean e thin rok' me saey farengi day ni Red Sea nge yaen barba' aray me yaen barba' aram, ma ranoed nga barba' u dakean e buut' nib malik'."},{"vNo":"27 ","txt":"Machane gimew manang ni fapi Egyptian e ra lumoch gaed u lan e Red Sea, ni yaed fapi salthaw rok' Pharaoh."},{"vNo":"28 ","txt":"Ma gimew manang ni un pii' garaed ni manna u lan wuru' e binaw."},{"vNo":"29 ","txt":"Arragon, ma kagmew manang Moses, ni thin rok' u dakean gelingin Got ni bay rok', me bilig bangi war, me yibe raen riy, ngar unumed fapi gidii' ku Israel nge m'ay e balel roraed."},{"vNo":"30 ","txt":"Ma yug aram rogon ni powi'iyraed, ni fare Somoel ni Got roraed, ma Tabiyul roraed, e be m'on, nga i powi'iyraed ni rran ma be gael' wo'raed ni nep', ma be rin' ngoraed gubin ban'en nib t'uf ni ngan rin' ko gidii', machane ra 'el'el niged e gum'ircha' roraed mar ma'ew niged laniyaen'raed, mar togopluw gaed ngak' Moses nge fare Got nib riyul' ma ba fos."},{"vNo":"31 ","txt":"Me yibi buch nu dakean e thin rok' me lii'raed; ngo dakean e thin rok' me powi'iyraed; ngo dakean e thin rok' me rin' gubin ban'en ni fan ngoraed; ma dariy ban'en ni irin' ni derin' u dakean e thin rok'."},{"vNo":"32 ","txt":"Me tomuren ni kar th'aebed fare lul' ni Jordan nga barba' me pii' gelingraed ngar tulufed e gidii' ko rangi nam nem, arragon, mar werwer gaed min lii'raed."},{"vNo":"33 ","txt":"Ere chiney, gimew be lemnag ni gidii' ko rangi nam ney, ni ur moyed u lan farengi nam nni michmicheg, ni tulufraed e pi chitamangdaed, gimew be lemnag ni yaed ba mat'aw? Musap gow, gube ga'ar ngomew, Dangay."},{"vNo":"34 ","txt":"Gimew be lemnag ni manga boech ma rayog ni nge t'uf e pi chitamangdaed ngoraed ni fa'an manga ur pired nib mat'aw e paer roraed? Gube ga'ar ngomew, Dangay."},{"vNo":"35 ","txt":"Musap gow, fare Somoel e gubin e gidii' ma ta'areb u waen'; cha' nib mat'aw e ngongol rok' e ba m'agaen' Got ngak'. Machane muguyew, tiney e gidii' e kar keru'uyed gubin e thin rok' Got, ma kar loel gaed nga fithik' e kireb; ma damomuw rok' Got ni polo' e ke garar nga dakeanraed; me Somoel e kireb nag wa'athan e gi nam nem ni fan ngoraed, me tawa'ath nag ni fan ngak' e pi chitamangdaed; arragon, i kireb nag ni fan ngoraed mar gafgow gaed, me tawa'ath nag ngak' e pi chitamangdaed me milsuwon ngoraed."},{"vNo":"36 ","txt":"Musap gow, fare Somoel e ke sunmiy e fayleng ni ngan paer riy; ere me sunmiy e pi bitir rok' ni ngar tafanyed."},{"vNo":"37 ","txt":"Ma ire ma kunuy e gidii' nib mat'aw, ma mathang mit e gidii' nib kireb."},{"vNo":"38 ","txt":"Ma ire ma powi'iy e pi'in nib mat'aw nga lan e nam ni th'abi fel', me thang mit e pi'in kireb, me kireb nag e binaw ni bachraed."},{"vNo":"39 ","txt":"Ire suwon e tharmiy, ni bachan e ireram gil'ilungun, ma re fayleng ney e ireray tagil' i ay."},{"vNo":"40 ","txt":"Mab murnguy e pi'in ni yaed be tay ni'ir e Got roraed. Musap gow, ma t'ufeg e pi chitamangdaed, make fal'eg ba m'ag nga thilraed, arragon, ni boed Abraham, Isaac, nge Jacob; ma kubay u waen' e pi m'ag ni tay; ere, fekraed ngar chuw gaed u lan fare nam nu Egypt."},{"vNo":"41 ","txt":"Ma i yal'uwegraed u lan wuru' e binaw nga rogon e gechig ni pii' ngoraed; ya kar 'el'el niged gum'ircha'raed, ni boed rogon ni gimew be rin'; ma fare Somoel e gechig nagraed ni bachan e denen roraed. I pii' e porchoyog ni be dramrom nge changeg iyaen nga fithik'raed; ma tomuren ni kan k'aedraed me bing wo'en ngoraed ni nge yog ni ngar gol gaed; ma n'en ni ngar rin'ed e ngar sap gaed; ma bachan e kemus ni rib moem e kanawo' riy, ara rib moem, ere bo'or iyaed e yim'."},{"vNo":"42 ","txt":"Ma ra 'el'el niged gum'ircha'raed u bayay ngo bayay, mar togopluw gaed ngak' Moses, ma kur togopluw gaed ngak' Got; machane, gimew manang ni powi'iyraed ko farengi nam nni michmicheg u gelingin ni dariy puluwon."},{"vNo":"43 ","txt":"Ma chiney, tomuren gubin e pinn'ey, make taw nga nap'an ni kar almarin gaed ko kireb, arragon, ni ke chugur ni ngar loel gaed nga fithik'; ma gag e dagnang machane ireray e ngiyal' ko biney e rran ni bay ni lii'raed; ya gag e gumnang ni fare rran ni thingar ni lii'raed e ra yib, ma kemus ni buch'uw iyaed e ra magaey, ni bay ni fekraed nga palog nga kalbus."},{"vNo":"44 ","txt":"Ere, fare Somoel e motochiyel ngak' e chitamag ni thingari chuw nge yaen nga langgin wuru' e binaw; nge fapi Jews e ku ur gayed rogon ni ngar feked e yafos rok'; arragon, nge gimew ni ku'um gayew rogon ni ngam fekew e yafos rok'; ere, gimew e tamathang pogofan u lan gum'ircha'mew ma ku ta'ab rogmew ngoraed."},{"vNo":"45 ","txt":"Gimew ba papay i rin' e ngongol ni kireb mab saga'al ni nge yib ngaen'mew fare Somoel ni Got romew. Kam guyew ba angel, make non ngomew; arragon, kam rung'agew laman bayay ngo bayay; ma ke non ngomew nib sumunguy ni be kathkath, machane damur nangew fan, ya dar yog ni ngam thamiyew e thin rok'; ere, ke non ngomew ni boed ga'angin ni lingan e dirra', ni rurug e fayleng ni gowa nge saey nge ruw raba'."},{"vNo":"46 ","txt":"Ma kagmew manang nu dakean gelingin e thin rok' ma rayog ni nge gatheay e fayleng; arragon, ma gimew manang nu dakean e thin rok' ma rayog ni nge pacheg yungi ban'en nib madodngol, nge yungin ba tagpas ni nge madardar. O, ere, uw rogon, ma be yoeg ni ngam 'el'el nigew gum'ircha'mew?"},{"vNo":"47 ","txt":"Musap gow, kari gafgow e ya'el rog ko amith ni bachmew, nge gum'ircha'eg ni dab ki bung ko amith; ya gube rus nri chey min chuwegmew ni dariy n'umngin i nap'an. Musap gow, kug sug ko fare Kan ni Thothup rok' Got, ni arame be m'ay gelingin dugreg."},{"vNo":"48 ","txt":"Ere chiney e yibi buch u nap'an nugog e pi thin ney mar damomuw gow ngog, mar athapegew ni ngar yin'ew gag nga maday nib to'aer; ma nap'an ni rabow ni ngar koelew gag mug non ngorow, ni ggu'ar: U dakean fithingan fare Got ni Gubin ma rayog rok', e gube chiyliy ngomew ni dab mu math gow ngog, ya bay gelingin Got rog, ni ke chugur ni mu'uruf dugreg; ma cha' ni ra math ngog e ra malik' ni boed bagaf i yuwan e gak'iy; ma ire dabiyog ni nge ta'areb gelingrow Got, ya Got e rayog ni nge lii'."},{"vNo":"49 ","txt":"Me yibi buch ni gag, Nephi, e gu weliy ngorow ni nga dab kur nonnon gow nib togopluw ngak' e chitamangrow; ma ku dabra telegew e ayuw rorow ngog, ya Got e ke motochiyel nag ngog ni thingar gutoey bbarkow."},{"vNo":"50 ","txt":"Mu ggu'ar ngorow: Fa'anra ke motochiyel nag Got ngog ni nggu rin' gubin ban'en ma rayog ni nggu rin'. Fa'anra motochiyel ngog ni ngog ko rangi day ney, ni nge binaw, ma ra binaw; ma fa'an gura yoeg, ma ra buch."},{"vNo":"51 ","txt":"Ere chiney, fa'anra Somoel e bay ba gelingin rok' ni aray rogon, ma bayo'or bogi ma'ang'ang ni ke rin' u fithik' e gidii', me'ere bu'uw rogon ni dabiyog ni midil nag ngog ni nggu toey bbarkow?"},{"vNo":"52 ","txt":"Me yibi buch ni gag, Nephi, e bayo'or bogi ban'en nug weliy ngak' walageg, ni arame gechigaen'row ma dakiyog ni ngar togopluw gow ngog; ma ku daki ga'araen'row ni ngar mathegew pa'row ngog, fa ngar mathegew buguli pa'row ngog, ni bukun e rran. Ere chiney e daki ga'araen'row ni ngar rin'ew e renn'ey ni bachan e kar rus gow ni yow ra fangfeng' u p'oewcheg, ere rib gel madgun fare Kan ni Thothup rok' Got; ere aray rogon ni gagyeg nga dakeanrow."},{"vNo":"53 ","txt":"Me yibi buch ni ga'ar Somoel ngog: Mu k'iyeg pa'am bayay ngak' walagem, ma dabra malik' gow u p'oewchem, machane bay gu rurugrow, ni yoeg Somoel, ma biney e gura rin', ni bachan e ngar nangew ni gag fare Somoel ni Got rorow."},{"vNo":"54 ","txt":"Me yibi buch nug kiyeg pa'ag ngak' walageg, ma dar malik' gow u p'oewcheg, machane fare Somoel e rurugrow, ni boed rogon e thin ni i yoeg."},{"vNo":"55 ","txt":"Ere chiney, e ra ga'ar gow: Kug nangew ni riyul' ni bay Somoel rom, ya kug nangew ni gelingin fare Somoel e ke rurugmow. Mar awgow nga but' u p'oewcheg, ma ranow ni ngar siro' gow ngog, machane dag pagrow, mu ggu'ar: I gag walagmew, arragon, ni walagmew nib bitir; ere, mu siro' gow ngak' fare Somoel ni Got romew, ma gimew liyoer ngak' e chitamangmew nge chitiningmew, ni gomanga yog ni n'uw nap'mew u dakean farengi nam ni bayi pii' fare Somoel ni Got romew ngomew."}]}