{"heading":"Fare barkow e kem'ay—Gargel ntay ngak' Jacob nge Joseph e ni weliy mornga'agen—Fare ulung e tabab nag e malekag iyaen ko fare nam nni michmicheg—Fapi pumo'on ni fak Ishmael nge pi le'engiraed e ra peth gaed ngar togopluw gaed—Nephi e ni kol ngan m'ag—ma fare barkow e maen' nge sul u bangi yoko' ni rib gel—Nephi e ni pithig e m'ag rok' ma dakean e meybil rok' me m'ay farengi yoko'—Fapi gidii' e ra taw gaed ko farengi nam nni michmicheg. Nap'an 591–589 M.K.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nephi 18","verses":[{"vNo":"1 ","txt":"Me yibi buch ni ra liyoer gow ngak' Somoel, ma arame ra 'unew ngog; ma gamaed th'aeb e rean ngug ngongoliyed ni rib fel' i ngongoliy. Ma fare Somoel e dag ngog bayay ngo bayay rogon ni nggu fal'eg renggin fare barkow."},{"vNo":"2 ","txt":"Chiney e gag, Nephi, e dag ngongoliy e pi rean nem u rogon e llowaen' ko gidii', nge ku aram rogon fare barkow ni dag toey u rogon e llowaen' ko gidii'; machane gu toey nrogon ni ke dag Somoel ngog; ere, gathi wod rogon ni manang e gidii'."},{"vNo":"3 ","txt":"Me gag, Nephi, e guwaen nga bugul e burey nib yo'or yay ma 'ug meybil ku Somoel nib yo'or yay; ere medag Somoel ngog bo'or ban'en."},{"vNo":"4 ","txt":"Me yibi buch u tomuren ni kug mu' i toey fare barkow, nrogon ni yoeg Somoel, me guy walageg ni rib mangil, nge muruwel riy ni rib fel' usun; ere, mar sobut' nigew yow bayay u p'oewchen fare Somoel."},{"vNo":"5 ","txt":"Me yibi buch ni yib laman Somoel ngak' e chitamag, ni nggu sak'iy gaed nggu waroed nga langgin fare barkow."},{"vNo":"6 ","txt":"Me yibi buch ni rebo rran riy u tomuren ni kug mugu'uliyed gubin ban'en, nib bo'or e wa'amngin nge ufin nug feked u wuru' e binaw, nge gan e ngul nib yo'or, nge ggan ni boed rogon ni motochiyel nag Somoel ngomaed, ma gamaed yaen nga langgin fare barkow, ni kug feked gubin e chugum romaed nge pi awoch ni bay romaed, nge pin'en nug feked nge un ngomaed iyib, ni gubin e gidii' nra bee' ma rogon nib m'ag ko duw rok'; ere gu waroed ni gamaed gubin nga langgin fare barkow, nge pi le'engimaed nge bitir romaed."},{"vNo":"7 ","txt":"Ere chiney, e chitamag e ke fakay l'agruw e pagael u lan wuru' e binaw; bin ilal e kanoeg Jacob ngak' ma bin bitir e Joseph."},{"vNo":"8 ","txt":"Me yibi buch nug waroed nga langgin fare barkow, ni kug feked e ggan romaed nge tin kan tay chilen ngomaed, ma gamaed tareg iyaen u maday ni be fekmaed e nifeng iyaen ko fare nam nni michmicheg."},{"vNo":"9 ","txt":"Ma tomuren ni ke fekmaed e nifeng iyaen nib yo'or e rran, ma arame pi walageg nge pi pumo'on ni fak Ishmael nge ku pi le'engiraed e ra tabab niged roraed e gam'ing ko falfalaen', ni arame ra tabab gaed ko churu', nge tang, nge thin ni tagan, arragon, ma arame ra paged talin ko mang e re gelingin ni ke fekraed iyib ngaram; arragon, kar 'uf gaed ngalang nga fithik' e tagan."},{"vNo":"10 ","txt":"Nge gag, Nephi, e arame yib e murus ngog nib gel ya bayi puwaen' Somoel ngomaed, me lii'maed ni bachan e denen romaed, ni bay gu ligil gaed nga aer nib to'aer; ere, gag, Nephi, e gu tabab ko numon ngoraed nib tamilang; machane arame ra damomuw gaed ngog miyaed ga'ar: Dabda paged walagdaed nib bitir nge suweydaed."},{"vNo":"11 ","txt":"Me yibi buch ni Laman nge Lemuel e ra koelew gag ngar m'agew gag nga yuyil'i gaf, mar pired ngog ngar gafgow niged gag; yug aram rogon, machane digeyrow Somoel ngar rin'ew ni aram rogon ni fan e nge yog ni dag gelingin, me yog ni nge mugu'ul rogon e thin ni yog ni mornga'agen e pi'in tadenen."},{"vNo":"12 ","txt":"Me yibi buch u tomuren ni kar m'agew gag ni dab kiyog nug mithmith, ma fare compass, ni pii' Somoel, e tal ni daki muruwel."},{"vNo":"13 ","txt":"Ere, dakur nanged ko gin ni ngar tareg niged fare barkow iyaen ngay, ma arame yibi toeng bangi yoko' nib gaa', arragon, bangi lang nib gaa' ma rib almarin, ma gamaed maen' nggu suloed nga tomur ni be fekmaed e day nge nifeng u langgin dalip e rran; ma arame tabab e murus ngorow ni rib gel ni yow be rus ni richey mar lumoch gow u lukungun e day; yug aram rogon machane, dar pithigew e gafrog."},{"vNo":"14 ","txt":"Me yaeni bin ni aningeg e rran, ni kug maen' gaed nga tomur, ma farengi lang e kari gele almarin riy."},{"vNo":"15 ","txt":"Me yibi buch u nap'an ni ke chugur ni nggu ligil gaed nga aer u lukungun e day. U tomuren ni kug maen' gaed u langgin aningeg e rran, me fini guy walageg rogon e gechig rok' Got ni ke yib ngorow, ni thingar ram'ow ma kemus ni fa'an yow ra kalngaen' ko pi denen rorow; ere, ra bow ngog, ngar pithigew e m'ag ni bay u pa'ag, ma ruw raba' i pa'ag ni ke thow nib gaa'; nge ku'ar rogon nga tunguni'eg ni ke thow, ma rib gele amith ni be tay."},{"vNo":"16 ","txt":"Yug aram rogon, ma gu pagan'ug ngak' Got, ma gube oge magaer ngak' e re rran nem ni polo'; ma dag nonnon nib togopluw ngak' Somoel ni bachan e pi denen rog."},{"vNo":"17 ","txt":"Chiney e chitamag, i Lehi, e bo'or ban'en ni ke yog ngorow, nge ku aram rogon ngak' fapi pagael ni fak Ishmael; machane, musap, yow be mak'ar murus ko thin ngak' e cha' ni nge non ni pa'ag; nge gallabthir rog e kar pi'ilal gow, ere gafgow laniyaen'row ko kirbaen' ni bachan e pi bitir rorow, mar awgow nga but', arragon, nga dakean e bet rorow ni yima tililiy nagrow riy."},{"vNo":"18 ","txt":"Bachan e kirbaen' nge gafgow rorow, nge pi denen rok' walageg, me gele ubchiya' rorow ni chugur ni ngar m'ow ni ngar mada' gaed e Got rorow; arragon, ma pi mat u loelugrow e be yaen ni ngan moleg nga fithik' e ab; arragon, ni kari chuchugur ni ngar m'ow u fithik' e kirbaen' manin' row nga maday."},{"vNo":"19 ","txt":"Ma ku Jacob nge Joseph, ni yow bbitir, nib t'uf ni ngan chathowoliyrow, e ri kirbaen'row ni bachan e pi gafgow ni ke tay e chitiningrow; nge ku'ar rogon ngak' le'engig nge lu' rok' nge pi meybil rok', nge ku'ar rogon nge bitir rog, e de munguy nag gum'ircha'en walageg ni ngar pithigew e gaf rog."},{"vNo":"20 ","txt":"Ma dariy ban'en ni ra yog ni nge yib nag e murus ngorow, ma kemus ni gelingin Got, e rayog ni nge munguy nag e gum'ircha' rorow; ere, nap'an ni kar guyew ni arame bay ra ligil gow nga fithik' e day me fin ra kalngaen' gow ko tin ni kar rin'ew, mafin arame ri pithigew e gaf rog."},{"vNo":"21 ","txt":"Me yibi buch u tomuren ni kar pithigew e gafrog, mug fek fare compass, me muruwel nrogon nug ba'adag. Me yibi buch nug meybil ngak' Somoel; ma tomuren ni kug mu' ko meybil me gapas e nifeng, me gapas farengi yoko', me mocho'."},{"vNo":"22 ","txt":"Me yibi buch ni gag, Nephi, e gu yap' nag fare barkow, me yog nug tareg gaed bayay iyaen ko farengi nam nni michmicheg."},{"vNo":"23 ","txt":"Me yibi buch u tomuren ni kug milekag gaed nib yo'or e rran ma gamaed taw ko farengi nam nni michmicheg; mug waroed iyaen u dakean e binaw, ma gamaed toey e pi tent romaed; ma gamaed tunguy fithingan ni nam nni michmicheg."},{"vNo":"24 ","txt":"Me yibi buch ni gu tabab gaed i ngongoliy e mileay', ma gamaed tabab i yung e awoch; arragon, gu yunged gubin e awoch romaed nga fithik' e but', ni'ir e gu feked ko farengi nam nu Jerusalem. Me yibi buch ni tugul ni rib dammol; ere, ni tawa'ath nagmaed ni rib yo'or."},{"vNo":"25 ","txt":"Me yibi buch nug baed gu pir'eged u dakean farengi nam nni michmicheg, u nap'an ni gamaed be milekag u lan wuru' e binaw, e gamanman nib yo'or ni bay u lan e loway ni gubin mit, ni garbaw nge ox, nge donkey nge os, nge kaming nge kaming ni malboch, nge gubin mit e gamanman ni malboch, ni fan ko gidii'. Ma gamaed pir'eg e ore, ni gol, nge silber, nge copper."}]}