{"heading":"Nephi e ngongoliy e plates ko ore me cha'ariy chipin e gidii' rok'—Fare Got ku Israel e ra yib u nel' miri'ay e duw nga tomuren ni ke chuw Lehi u Jerusalem—Nephi e weliy mornga'agen e gafgow Rok' nge kuruth nni tay ngak'—Fapi Jews e yira dariy fan nagraed min garareg raed nge mada' ko tin tomur e rran, u nap'an ni yaedra sul ngak' fare Somoel. Nap'an 588–570 M.K.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nephi 19","verses":[{"vNo":"1 ","txt":"Me yibi buch ni fare Somoel e motochiyel ngog, mug ngongoliy e plates ko wasey ni fan ko nge yog ni ngug ker e pi chep ko gidii' rog nga dakean. Ngo dakean fapi plates ni kug ngongoliy e guker e chep rok' e chitamag nga dakean, nge kupi milekag romaed nu lan wuru' e binaw, nge pi prophecy rok' e chitamag; nge tin yo'or ko pi prophecy rog e kug ker nga dakean."},{"vNo":"2 ","txt":"Ma da ugnang ko ngiyal' nem nug ngongoliy e tinem ni bayi motochiyel nag Somoel ngog ni nggu ngongoliy e tiney e plates; ere, pi chep rok' e chitamag, nge chep ni mornga'agen e pi chitamangin, nge oren ni salapmaed u lan wuru' e binaw e ni ker nga dakean e tin somm'on e plates ni'ir e kug weliy mornga'agen; ere, pin'en ni m'ug u m'on ni nggu ngongoliy e tiney e plates e rib riyul', nib gaa' ni tin ba'aram ni kan weliy mornga'agen u dakean e tin somm'on e plates."},{"vNo":"3 ","txt":"Ma tomuren ni kug ngongoliy e tiney e plates ni bachan e kan motochiyel nag ngog, i gag, Nephi, me taw ba motochiyel ngog ni fare muruwel nge fapi prophecy, ni tin ba tamilang mab ga'fan riy, e thingar ni yoloey nga dakean e tiney e plates; ma pin'en ni kan yoloey e thingar ni cha'ariy ni fan ko powo' ngak' e gidii' rog, ni bay ra tafnayed faregi nam, ma ku fan nga boech ban'en nib gonop, ni bogi gonop ni Somoel e manang fan."},{"vNo":"4 ","txt":"Ere gag, Nephi, e gu ngongoliy reb e chep nga dakean yug yu yang e plates, ni be dag babyoren, ara be dag nib tamilang babyoren e pi mael nge pi male'eg thin nge pi gafgow ko gidii' rog. Ma pinn'ey e kug rin', mug motochiyel nag ngak' e gidii' rog e n'en ni ngar rin'ed u tomuren ni kug chuw; ma pi plates ney e thingari afu rebo mfen nga reb, ara rebo profet nga reb, nge mada' ko ngiyal' niki pii' Somoel boech e motochiyel."},{"vNo":"5 ","txt":"Ma reb e chep ni mornga'ageg nug fal'eg e yungney e plates e bay fin nni pii'; ere, musap gu tabab ngay ni boed ni gu weliy; ma gurin' e pinn'ey ni fan ko nge yog ni tin ba thothup ban'en e ngan cha'ariy ni fan ko na'ab rok' e gidii' rog."},{"vNo":"6 ","txt":"Machane, dagur yoloey bogi ban'en ni demutrug nga dakean e pi plates ney ma kemus ni fa'anra gube lemnag ni bogi ban'en nib thothup. Ere chiney, fa'anra kug oloboch, ma kuboed ngak' e pi'in kakrom; gathi gube gay e towaey ni bachan boech e gidii', machane bachan e mo'owaer ni bay rog, u rogone dagur, e gube siro' nag."},{"vNo":"7 ","txt":"Ya pin'en ni'ir e be lemnag boech e gidii' ni rib ga'fan, ko ya'el nge dagur, e ma lemnag boech e gidii' ni de ga'fan ma kar tayed nga but' nga ranoed u dakean. Arragon, ni boed rogon fare Got ku Israel ni tay e gidii' nga but' nga u ranoed u dakean; gu be yoeg, ni ka ranoed u dakean machane nggu piliyeg i yoeg—kar n'iged fan, ma darur fol gaed ko pi fanow rok'."},{"vNo":"8 ","txt":"Ere musap bay yib, ni boed rogon ni yoeg fare angel, u lan nel' miri'ay e duw ko ngiyal' ni chuw e chitamag u Jerusalem."},{"vNo":"9 ","txt":"Ma fapi gidii' nu fayleng, ni bachan e pi denen roraed, e yaedra pufthin nag u ban'en ni dariy fan; ere yaedra toey, ma be athamgil; ma yaedra lii', ma be athamgil. Arragon, mi yaedra thuw nga dakean, ma be athamgil, ni bachan e murnguy rok' nib sumunguy nge gum'aen' rok' ngak' e gidii'."},{"vNo":"10 ","txt":"Ma fare Got rok' e pi chitamangdaed, nni powi'iyraed nga wuru' yu Egypt, nga wuru' e kalbus, ma i ayuwegraed ma be matangiyraed u lan wuru' e binaw, arragon, fare Got ku Abraham, nge Isaac, ni'ir fare Got ku Jacob, ni pii' ir, ni boed rogon ni yoeg fare angel, ni bee' nib mo'on, nga lan pa' e pi gidii' ni kireb, ni ngan kruth nag ngalang, ni boed rogon ni yoeg Zenock, ni bay ni kruth nag, ni boed rogon ni yoeg Neum, ma bay ni k'eyag nga langgin e loew, ni boed rogon ni yoeg Zenos, ni weliy ni mornga'agen fare dalip i rran ni paer nib nep', ni ireram e pow riy ko yam' ni tay ngak' e pi'in ni yaedra tafna' e pi donguch u lan e day, ma baga' nni pii' ni fan ko pi'in ni gidii'en yu Israel."},{"vNo":"11 ","txt":"Ya ga'ar fare profet: Fare Somoel ni Got e rra yib ngak' gubin fapi gidii' ku Israel ko re rran nem, bochi yaed e ra yib ngoraed u dakean e thin rok', ni bachan e yaed ba mat'aw, nge mada' ko ngiyal' ni kar falfalaen' gaed ma kar thap gaed, ma boechi yaed e ra yib ngoraed u gelingin e dirra' ni be choeb nge pi uluch ni be mat, ni yoko', nge nifiy, nge ath, nge lumor, nge yaba'al ni ra tay e fayleng, nge pi burey ni bayi sum."},{"vNo":"12 ","txt":"Ma gubin e pinn'ey e riyul' nra yib, ni yoeg fare profet i Zenos. Nge pi war nu fayleng e rra pilpil; ma bachan lingan e fayleng ni be migir, mab yo'or e pi pilung ko fapi donguch u maday ni bayi thogthog fare Kan ni Thothup rok' Got u dakeanraed, me lungraed: Fare Got ko fayleng e ke gafgow ko amith."},{"vNo":"13 ","txt":"Ma pi'in ni yaed bay u Jerusalem, e ga'ar fare profet, bayi gafgow nagraed gubin e gidii', ni bachan e kar kruth niged fare Got ku Israel, ma kar chefeged gum'ircha'raed, ni yaed be fek yathin e pi pow nge pi ma'ang'ang, nge fare gelingin nge fal'ngin fare Got ku Israel."},{"vNo":"14 ","txt":"Nge bachan e kar chefeged e gum'ircha' roraed, ni yoeg fare profet, ma kar dariy fan niged Facha' nib Thothup ku Israel, ere yaedra garbael u lan e biney e yafos, ma yaedra yim', mar manged e hiss nge tabnathin, min fananikayraed u gubin e pi nam."},{"vNo":"15 ","txt":"Yug aram rogon machane, nap'an ni ra yib e re rran nem, ni yoeg fare profet, ni bay dab kur chefeged e gum'ircha' roraed nge togopluw ngak' Facha' nib Thothup ku Israel, ma arame bay fini yib ngaen' fapi m'ag ni tay ngak' e pi chitamangraed."},{"vNo":"16 ","txt":"Arragon, ma arame fini yib ngaen' fapi donguch nu maday, arragon, nge gubin fapi gidii' ku Israel, ni bay gu kunuy raed nga ta'abang, ni yoeg fare Somoel, ni boed rogon fapi thin ni yoeg fare profet i Zenos, ko fare aningeg i tabthungen e fayleng."},{"vNo":"17 ","txt":"Arragon, nge fayleng ni polo' e bayi guy fare wo'en e thap rok' Somoel, ni yoeg fare profet; gubin e pi nam, nge pi mfen, nge pi gidii' ma ra fel' wa'athraed."},{"vNo":"18 ","txt":"Ma gag, Nephi, e kug yoloey e pinn'ey ngak' e pi gidii' rog, ni fan ko gomanga yigi yog nug pingegaen'raed ngar lemniged fare Somoel ni Tabiyul roraed."},{"vNo":"19 ","txt":"Ere, gube non ngak' gubin e gidii' ku Israel, ni fa'anra thap e pinn'ey ngoraed."},{"vNo":"20 ","txt":"Ya musap, kug rin' e muruwel nib l'eag rogon ko ya'el, ni ke yib nag e magaer ngog ni gubin e 'ul'ul u doewag make magaf, ya pi'in ni yaed bay u Jerusalem; ni fa'an gomanga dariy e murnguy rok' Somoel, ni nge dag ngog e pin'en ni mornga'agraed, ni boed ko pi profet ni kakrom, ma kug ra un ko yam'."},{"vNo":"21 ","txt":"Ma riyul' ni dag ngak' e pi profet ni kakrom gubin ban'en ni mornga'agraed; ma ku aram rogon niki dag ngak' bo'or e gidii' mornga'agmaed; ere, dabisiy nib t'uf ni nggu nanged mornga'agraed ya kan yoloey nga dakean fapi plate ni brass."},{"vNo":"22 ","txt":"Ere chiney e yibi buch ni gag, Nephi e gufil ngak' walageg e pinn'ey; me yibi buch ni gag e gu bi'eg bo'or ban'en ngoraed, ni kan ker nga dakean fapi plates ni brass, ni gomanga ra nanged mornga'agen e pi muruwel rok' Somoel u boech e nam, u fithik' e gidii' ni kakrom."},{"vNo":"23 ","txt":"Ere gag e gubi'eg bo'or ban'en ngoraed ni kan yoloey nga langgin e babyor ku Moses; ni gomanga yog nug pingeg laniyaen'raed nge michaen'raed ngak' fare Somoel ni Tabiyul roraed gag e gubi'eg ngoraed e pin'en ni yoloey fare profet i Isaiah; ya gube ta'areb nag gubin e chep nib thothup ngomaed, ni gomanga fel' rogmaed riy nge na'ab romaed."},{"vNo":"24 ","txt":"Ere gunon ngoraed, ni gube ga'ar: Mmotoyil gaed ko thin ko fare profet, gimed e pi'in ni kam magaey gaed ko gidii' ku Israel, ni ba pa' i pa'angin ni m'ing, mmotoyil gaed ko thin ko fare profet, ni yoloy ni nge yaen ngak' gubin e gidii' ku Israel, ma ngam ta'areb niged gimed ngoraed, ni gomanga yog e athap ngomed ni boed rogon pi walagmed ni yaed e mu chuw gaed roraed; ya aray rogon ni yoloey fare profet."}]}