{"heading":"Israel e bayra garar gaed u dakean fare fayleng—Fapi Gentiles e yaedra duruw'iy miyaed chathowoliy Israel ko gospel u lan e tin tomur e rran—Yu Israel e bay ni kunuyraed mar thap gaed, nge fapi tadenen e bay ni urufiyraed ni boed e pan ni malik'—Fagin suwon fare mo'oniyan' e yira gatheay, nge Mo'oniyan' e yira kol ngan m'ag. Nap'an 588–570 M.K.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nephi 22","verses":[{"vNo":"1 ","txt":"Nge chiney e yibi buch u tomuren ni gag, Nephi, e kug bi'eg e pinn'ey ni kan ker nga dakean e plates ni brass, ma walageg e rabow ngog ngar ga'ar gow ngog:, mang e be yip' fan e pinn'ey ni kam bi'eg? Musap, pinn'ey e thingar ni nangfan u rogon e pin'en nib l'eag rogon ko ya'el, ni'ir e pin'en ni bay yibi buch u rogon fare ya'el ma gathi fare dowef?"},{"vNo":"2 ","txt":"Nge gag, Nephi, e ggu'ar ngorow: Musap gow pinn'ey e ni dag ngak' fare profet u dakean fare Kan ni Thothup; ya dakean fare Kan ni Thothup e yima dag gubin ban'en riy ko pi profet, ni ireram e pin'en ni bayi buch rok' e pi bitir ni fak e gidii' u rarogon fare dowef."},{"vNo":"3 ","txt":"Ere, fapin'en ni kug bi'eg e bogi ban'en nib l'eag rogon ko paer u fayleng nge pin'en nib l'eag rogon ko ya'el; ya be yibi m'ug ni fapi gidii' ku Israel, e kari chuchugur ara dab ki n'uw nap'an, ma kar garar gaed u dakean e fayleng ni polo', nga ku dakean gubin e pi nam."},{"vNo":"4 ","txt":"Ma muguyew, bo'or e pi'in ni kar paged tilin fapicha' ni yaed bay u Jerusalem. Arragon, oren i yaed ko fapi ganong e kar malog gaed; ma kar garar gaed u gubin yang u dakean e pi donguch nu maday; ma dariy bagdaed ni manang ko uw e gin ni yaed bay riy, kemus ni gadaed manang ni kan wawliyraed nga orel."},{"vNo":"5 ","txt":"Ere nap'an u tomuren ni kar malog gaed, ma pinn'ey e ni prophesy nag ni mornga'agraed, nge ku mornga'agen gubin e pi'in ni bay rabaed nga tomuren e biney ni bay ra garar gaed maki balyangaen'raed, ni bachan Facha' nib Thothup ku Israel; ya yaedra 'el'el nag e gum'ircha' roraed ngak'; ere, bay ni garareg raed u fithik' gubin e pi nam me fananikayraed gubin e gidii'."},{"vNo":"6 ","txt":"Machane, tomuren ni chathowoliyraed fapi Gentiles, ma fare Somoel e chibiy pa' ngalang nga dakean fapi Gentiles me dugliyraed nga ba dodow, ma pi bitir roraed e fek e pi Gentiles nga lan ngorngor raed nge pi ppin ni fakraed e fek e pi Gentiles nga dakean poeraed, musap pinn'ey ni kan weliy mornga'agen e bal'eg rogon ko paer u fayleng; ya aray rogon fapi m'ag rok' fare Somoel ngak' e pi chitamangdaed; ni be yip' fan ngodaed u lan e pi rran ni bay yib, nge ku arragon ngak' e pi walagdaed ni rabaed rok' fapi gidii' ku Israel."},{"vNo":"7 ","txt":"Ma be yip' fan ko fare ngiyal' inn'em u tomuren ni gubin fapi gidii' ku Israel e kar garar gaed ma ke ma'athuk laniyaen'raed, ni fare Somoel ni Got e bayi kunuy ba ulung i gidii' nib gaa' u fithik' fapi Gentiles, arragon, ni ku'ar rogon nga dakean e giney e nam; ma yaed e yaedra garareg pifak daed."},{"vNo":"8 ","txt":"Ma tomuren ni kan garareg pifak daed ma fare Somoel ni Got e bayi rin' ba muruwel nib ma'ang'ang u fithik fapi Gentiles, ni rib ga'fan ngak' pifak daed; ere, yaed e ku ta'ab rograed ngak' pifak daed ni chathowoliyraed fapi Gentiles min fekraed nga lan ngorngor raed ngo dakean poeraed."},{"vNo":"9 ","txt":"Ma kub ga'fan ngak' fapi Gentiles; nge gathi kemus ni yigo' fapi Gentiles ya kub un gubin fapi gidii' ku Israel ngay, ni yibe nang riy fapi m'ag rok' facha' ni Chitamangiy nu tharmiy ngak' Abraham, ni be ga'ar: U dakean pifakam ma gubin e pi mfen nu fayleng e bay ni tawa'ath nagraed riy."},{"vNo":"10 ","txt":"Ma gu ba'adag, gimed pi walageg, e thingar mu nanged ni gubin e pi mfen nu fayleng e dabiyog ni nge fel' wa'athraed nge mada' ko ngiyal' ni ke dag fal'ngin i pa' u mite pi mfen."},{"vNo":"11 ","txt":"Ere, fare Somoel ni Got e bayi guy rogon ni nge dag fal'ngin i pa' u mit gubin e pi nam; aram rogon riy ni yib nag e m'ag rok' nge gospel rok' ngak' e pi'in ni yaed fapi gidii' ku Israel."},{"vNo":"12 ","txt":"Ere, bayi chuwegraed bayay u kalbus, mar mukun gaed nga ta'abang ko fa pi yungi nam ni taferaed; ma bay ni fekraed nga tamilang ngar chuw gaed u fithik' e lumor; ma bay ra nanged ni fare Somoel e ire Tathapeg roraed nge Tabiyul roraed, ni'ir Fa'anem ni gubin ma rayog rok' ku Israel."},{"vNo":"13 ","txt":"Nge racha' ko fare galasia nib gaa' ma th'abi kireb, ni'ir fare gathar ko fayleng ni polo', e bayi sul nga dakean loelugraed; ya bay ra chel gaed ngar mael gaed u fithik'raed, nge fapi sayden u pa'araed e bay ra chel gaed ngar lii'ed yaed ngay, ma bay ra aliliy niged e cham ngar lii'ed yaed."},{"vNo":"14 ","txt":"Nge gubin e pi nam ni bay ra mael gaed ngomed, O gidii' ku Israel, e bay ra chel gaed ngar togopluw gaed ngoraed, ma bay ra mul gaed nga langgin e loew ni yaed e rifu'ogged ni nge mul e gidii' rok' Somoel ngay. Nge gubin e pi'in ni yaedra cham nib togopluw ngak' Zion e yira gatheayraed, nge re gathar nem, ni'ir e ke thilyeg rogon e yalen nib mat'aw rok' fare Somoel, arragon, ni fare galasia nib gaa' ma th'abi kireb, e bayi puth nge aw nga fithik' e ab ma rib almarin e puth ni ratay."},{"vNo":"15 ","txt":"Ya musap gaed, i ga'ar fare profet, fare ngiyal' inn'em e be yib ni rib papay ni Mo'oniyan' e bayi m'ay gelingin ni nga dab kiyog ni gagyeg nag gum'ircha'en e pi bitir ni fak e gidii'; ya fare rran e ke chugur iyib ni nge gubin e pi'in nib 'uf'uf nge pi'in ni yaed ba tadenen e bay ra pired ni gowa pan nib mororoy; ma fare rran e bayi taw ngay ni thingar ra yik' gaed."},{"vNo":"16 ","txt":"Ya fare ngiyal' inn'em e ke chuchugur ni nge taw ngay ni polo' e damomuw rok' Got e bay ni pu'oeg nga dakean gubin e pi bitir ni fak e gidii'; ya dabi pag ni pi tadenen e ngar gafgow niged e pi'in nib mat'aw."},{"vNo":"17 ","txt":"Ere, ire ra ayuweg e pi'in nib mangil u gelingin, ni mus ni fa'anra thingari yib e damomuw rok', ma pi'in nib mangil e ra ayuwegraed, nge yaeni mada' ko ngiyal' ni kan gechig nag e pi to'ogor roraed ko nifiy. Ere, pi'in nib mat'aw e det'uf ni ngar rus gaed; ya aray rogon ni yoeg fare profet ni ga'ar, ya yaedra thap, ma ku aram rogon ni fa'anra nge buch ko nifiy."},{"vNo":"18 ","txt":"Musap gow, walageg, gube yoeg ngomew, ni pinn'ey thingari yib ni dabki n'uw nap'an, arragon, ni mus ko racha', nge nifiy, nge buchuwo' i ath ni thingari yib ni dabi siy; ma thingari yib nga dakean e re fayleng ney; ma nge yib ngak' e gidii' u rogon e dowef ni fa'an yaedra 'el'el nag e gum'ircha' roraed ngak' Facha' nib Thothup ku Israel."},{"vNo":"19 ","txt":"Ya musap gow, pi'in nib mat'aw e dabra m'aed; ya fare ngiyal' inn'em e ri bayi taw ngay ni gubin e pi'in ni yaed be cham nib togopluw ngak' Zion e bay ni chuwegraed."},{"vNo":"20 ","txt":"Ma fare Somoel e ri bayi fal'eg wo'en e gidii' rok', ya nge yaeni mugu'ul fapi thin rok' Moses, ni yoeg ni ga'ar: Ba profet e bayi chuguliy Somoel ni Got romed ni fan ngomed, ni ta'ab rogon ngog; ni ire ngam motoyil gaed ngak' u fithik' gubin e pin'en nra yoeg ngomed. Ma bay yibi buch ni gubin e pi'in ni dabra motoyil gaed ko re profet nem e bay ni chuwegraed u fithik' fapi gidii'."},{"vNo":"21 ","txt":"Ere chiney e gag, Nephi, e gube yoeg ngomew ni re profet ney ni'ir e ke weliy Moses mornga'agen e ireray Facha' nib Thothup ku Israel; ere, ire bayi gagyeg nag e pufthin nib mat'aw."},{"vNo":"22 ","txt":"Ma pi'in nib mat'aw e det'uf ni ngar rus gaed, ya yaed e pi'in ni dab ni gechig nagraed. Ma fare gil'elungun ku Mo'oniyan', ni bay ni toey u fithik' fapi bitir ko gidii', ni fare gil'elungun ni kan yarmiy u fithik'raed ni yaed bay u langgin fare dowef—"},{"vNo":"23 ","txt":"Ya fare ngiyal' inn'em e bay yib ni rib papay ni gubin e pi galasia ni kan toey nib fan ko nge yog bogi ban'en ngay, nge gubin e tin ni kan toey ni nge gaa' lungraed ko dowef, nge tin ni kan toey ni ngar gilbugwan gaed u mit e gidii' u fayleng, nge tin nibe gay e pi 'ar'ar ko dowef nge pin'en nu fayleng, mang kur rin'ed gubin mit e denen; arragon, ni ngan ngochngocheg i yoeg, ni gubin e pi'in yaed mmu'un ko fare gil'elungun ku mo'oniyan' e ireram e picha' nib t'uf ni ngar rus gaed, mar rur gaed, mar da'ada' gaed; ireram e picha' ni yaed e thingar ni fekraed nga but' nga fithik' e ab; ireram e picha' ni yaed e thingar mo'oruf gaed ni boed e matbul; ma pinn'ey e aray rogon ni boed fapi thin ni yoeg fare profet."},{"vNo":"24 ","txt":"Ma fare ngiyal' inn'em e be yib nrib papay ni pi'in nib mat'aw e bay ni wawliyraed ni boed pifak e garbaw nu lan e sum, nge Facha' nib Thothup ku Israel e ire thingari suwey me gaa' lungun, mab yargael, mab gel, nge fal'ngin ni rib gaa'."},{"vNo":"25 ","txt":"Ma ra kunuy e pi bitir rok' u lan fa aningeg raba' i fayleng; ma manang urngin e saaf rok'; ma yaed manang ni'ir; ma bay yaeni paer ni ta'ab ulung e saaf nge ta'areb e tachugol saaf; ma bay i duruw'iy e saaf rok', ma bay ra pir'eged ni'ir e ma chathowoliyraed."},{"vNo":"26 ","txt":"Ma bachan fini mat'aw e gidii' rok', ere dakuriy gelingin Mo'oniyan'; ma, dabiyog ni nge chuweg ir u kalbus ni bo'or e duw; ya dakuriy gelingin ni nge gagyeg nag gum'ircha'en e gidii', ya yaed be paer u fithik' e tin nib mat'aw, ma Facha' nib Thothup ku Israel e bay ni ke suwey e lung."},{"vNo":"27 ","txt":"Ere chiney e musap gow, gag, Nephi, e gube yoeg ngomew ni gubin e pinn'ey e thingari yib nib l'eag rogon ko dowef."},{"vNo":"28 ","txt":"Machane, musap gow, gubin e pi nam, nge mfen, nge thin, nge gidii' ma bay ra pired u fithik' e pagaen' ngak' Facha' nib Thothup ku Israel ni fa'an yaed ra kalngaen'."},{"vNo":"29 ","txt":"Ere chiney e, gag, Nephi, e nggu tal u roey; ya dab ki bung rogog ning kuggu weliy boech ko ngiyal' ney ni mornga'agen e pinn'ey."},{"vNo":"30 ","txt":"Ere, gal walageg, guba'adag ni ngam lemnigew ni fapin'en ni kan yoloey nga dakean e plates ni brass e ba riyul'; ma be micheg ni nge ra bee' ma thingari fol ko fapi motochiyel rok' Got."},{"vNo":"31 ","txt":"Ere, dab mu lemnigew ni gag nge chitamag e kemus ni yigo' gomow e kug michegew e pinn'ey, ma ku kug dagew. Ere, fa'an gimew ra fol ko fapi motochiyel, mag me tay riy ni aram rogon nge yaeni mada' ko tomur, ma gimew ra thap ko bin tomur e rran. Ma aray rogon. Amen."}]}