{"heading":"Pagael ni fak Lehi e ra suloed nga Jerusalem ni ngar feked e plate ni brass—Laban e de pag ni ngan fek e yungi plates nem—Nephi e ning chilen ma be pii' e athamgil nga laniyaen' pi walagen—Laban e iringe pi chugum roraed me yaen ni nge lii'raed ngar maed—Laman nge Lemuel e ri lii'ew Nephi nge Sam me yib ba angel i puwaen' ngorow. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nephi 3","verses":[{"vNo":"1 ","txt":"Me yibi buch ni arame gag, Nephi, e gumu' ko numon ngak' Somoel, mug sul ko tent rok' e chitamag."},{"vNo":"2 ","txt":"Me yibi buch ni arame non ngog, ni ga'ar: Amusap kug lik'ay nag ba lik'ay, ni ke motochiyel nag Somoel ngog riy ni gur nge walagem e ngam suloed nga Jerusalem."},{"vNo":"3 ","txt":"Ya amusap, Laban e bay chipin e pi Jews rok' nge chipin e tha' ko pi chitamag ni kakrom, ni kan ker nga dakean e plate ni brass."},{"vNo":"4 ","txt":"Ere arfan, ni ke motochiyel nag Somoel ngog ni gur nge walagem e thingar mu suloed nga tafen Laban, ngam gayed e pi chep nem, ngam feked ngam baed ngaray nga wuru' e binaw."},{"vNo":"5 ","txt":"Ere chiney, amuguy, walagem e yow be nonnon, ni yow be yoeg ni ka yigi gel e mo'omaw' ko renn'ey ni kugog ngorow ni ngar rin'ew, machane gathi gag e thin rog ni kugog ngorow ni ngar rin'ew, ya ba motochiyel rok' Somoel."},{"vNo":"6 ","txt":"Ere ngam man, fakag, me gur e bayi fal'eg Somoel wa'atham, ya gur e damur un ko nonnon."},{"vNo":"7 ","txt":"Me yibi buch ni arame gag, Nephi, e ggu'ar ngak' e chitamag: gag e bay guwaen nggu rin' e pin'en ni ke motochiyel nag Somoel, ya gumnang ni Somoel e dabi pii' e motochiyel ngak' e gidii', me pag ni dabi bing wo'en ngoraed ni nge yog ni ngar mugu'uliyed e pin'en ni ke motochiyel nag ngoraed."},{"vNo":"8 ","txt":"Me yibi buch u nap'an ni rung'ag e chitamag e pi thin ney me falfalaen' nib gel, ya ke nang ni ke fal'eg Somoel wa'athag."},{"vNo":"9 ","txt":"Ere gag, Nephi, nge pi walageg e gu milekag gaed nga wuru' e binaw, ni kug feked e tent romaed, ni nggu waroed ko nam nu Jerusalem."},{"vNo":"10 ","txt":"Me yibi buch u nap'an ni kug waroed iyaen ko nam nu Jerusalem, me gag nge walageg e gubaed gu puruy' gaed."},{"vNo":"11 ","txt":"Ma gamaed towaliy—ni nge mudugil ko minii' romaed e nge yaen nga tafen Laban. Me yibi buch ni ke dugil nga dakean Laman; ma arame yaen Laman nga tafen Laban, me non ngak u nap'an ni ke yaeni paer nga but' u na'un rok'."},{"vNo":"12 ","txt":"Me ning ngak' Laban fapi chep ni kan yoloey nga dakean e plate ni brass, ni bay chipin e tha' ko chitamag riy."},{"vNo":"13 ","txt":"Ma aram, e yibi buch ni puwaen' Laban me yin' nga wean nge chuw u p'oewchen; ya de magaen' ngay ni nge pii' e pi chep nem ngak'. Ere me ga'ar ngak': Muguy, gur e gab moro'ro', ere nggu lii'em nga mum'."},{"vNo":"14 ","txt":"Machane me miil Laman rok', nge yibi yoeg ngomaed e pin'en ni ke rin' Laban. Ma arame ri gel e kirbaen' romaed, me yaen ni nge sul walageg ngak' e chitamag nga wuru' e binaw."},{"vNo":"15 ","txt":"Machane mug ga'ar ngoraed: Woed nib fos Somoel, nge woed ni gaed bafos, ma dabda suloed ngak' e chitamangdaed nga wuru' e binaw nge yaeni mada' ko ngiyal' ni ke yog ni ngad mugu'uliyed e pin'en ni ke motochiyel nag Somoel ngodaed."},{"vNo":"16 ","txt":"Ere arfan, ni ngad yul'yul' gaed i koel falan e pi motochiyel rok' Somoel; ere nga daroed ko binaw rok' e chitamangdaed, ni ireram e gin ni pag e gol nge silber riy, nge gubin mit e fala'ab. Ma gubin e pinn'ey ni aray rogon ni ke rin' e bachan e pi motochiyel rok' Somoel."},{"vNo":"17 ","txt":"Ya manang ni bayi mogothgoth yu Jerusalem, ni bachan e pi denen rok' e gidii'."},{"vNo":"18 ","txt":"Ya amusap, kar pii'ed keru'raed ko thin rok' e pi profet. Ere, fa'anra nge paer e chitamag u lan e re binaw nem u tomuren ni kan motochiyel nag ngak' ni nge chuw riy, musap, arame kura un ko yam'. Ere arfan, nib t'uf ni thingari chuw u lan e re binaw nem."},{"vNo":"19 ","txt":"Ere aray rogon, ba gonop rok' Got ni thingar dafeked e pi chep ney, me yog ni ngad cha'ariyed e thin rok' e pi chitamangdaed ni fan ngak' e pi bitir rodaed;"},{"vNo":"20 ","txt":"Ma ngki yog ni ngad cha'ariyed ni fan ngak' e pi bitir rodaed e thin ni yoeg e pi profet nib thothup, ni kan pii' ngoraed u dakean e Kan ni Thothup nge gelingin Got, ni aram ko tabolngin e fayleng, nge yibi mada' ko chiney."},{"vNo":"21 ","txt":"Me yibi buch ni'ug non ngak' walageg ni aray rogon ni gomanga wurengaen'raed ngar yul'yul' gaed i koel falan e pi motochiyel rok' Got."},{"vNo":"22 ","txt":"Me yibi buch ni gu waroed ko binaw ni tafenmaed, ma gamaed kunkunuy nga ta'abang e pi gol romaed, nge silber romaed, nge gubin e pi chugum romaed nib tolang puluwon."},{"vNo":"23 ","txt":"Me tomuren ni kug kunkunuyed e pinn'ey nga ta'abang, ma gamaed yaen bayay nga tabnaew rok' Laban."},{"vNo":"24 ","txt":"Me yibi buch ni gu waroed ngak' Laban, ni gamaed be athapeg ni nge pii' fapi chep ni kan yoloey nga dakean e plate ni brass, ma gamaed pii' ngak' e pi gol romaed, nge silber romaed, nge gubin e pi chugum romaed nib tolang puluwon."},{"vNo":"25 ","txt":"Me yibi buch u nap'an ni guy Laban e chugum romaed, ni aram fini yo'or, me chogow nag ni rib gel, me yin'maed nga wean, me l'oeg e pi tapigpig rok' ni ngan lii'maed nggu m'aed, ya nge yog ni nge fek e chugum romaed."},{"vNo":"26 ","txt":"Me yibi buch ni gu miil gaed ni be tulufmaed e pi tapigpig rok' Laban, ma aram mug digeyed e chugum romaed nga tomur, ma arame yaeni paer ni ke aw nga pa' Laban."},{"vNo":"27 ","txt":"Me yibi buch ni gu miil gaed nga wuru' e binaw, ma deyog ni koelmaed e pi tapigpig rok' Laban, ma gamaed miith nga thilin bang i war."},{"vNo":"28 ","txt":"Me yibi buch ni arame ri damomuw Laman ngog nib gel, ma ki damomuw ngak' e chitamag; nge Lemuel, ya be fol ko thin rok' Laman. Ere Laman nge Lemuel e bayo'or e thin nib gel ni u roegew ngomow, e gal nib bitir i walagrow, mu'ur lii'ew gamow nga baley i gak'iy."},{"vNo":"29 ","txt":"Me yibi buch u nap'an ni yow be lii'mow nga baley i gak'iy, meyib ba angel rok' Somoel nge yibi sak'iy nga p'oewchrow, me non ngorow ni be ga'ar: Mang ni gimew be lii' walagmew nib bitir nga baley i gak'iy? Dam nangew ni Somoel e ke mel'eg ni'ir e nge mang gaa' romew, ni renn'ey e aray rogon ni bachan e denen romew? Ere musap gaed, ngam suloed nga Jerusalem bayay, ya fare Somoel e bayi pii' Laban nga pa'med."},{"vNo":"30 ","txt":"Ma tomuren ni ke non fare angel ngomaed, me yaen."},{"vNo":"31 ","txt":"Ma tomuren ni ke yaen fare angel, ma Laman nge Lemuel e kur tabab nigew bayay e nonnon, ni yow be ga'ar: Uw rogon ma rayog ni nge pii' Somoel Laban nga pa'adaed? Ya ir bee' nib mo'on nib gaa' gil'ilungun, ni rayog ni nge l'oeg wugem i gidii', arragon, ma rayog ni nge lii' wugem i gidii'; ere mang fan ni dabiyog ni nge lii'daed?"}]}