{"heading":"Nephi e lii' Laban nge yim' ni boed ni yoeg Somoel ngak' nge mu' me fek fapi yungi plate ni brass u rogon ni tanmeg—Zoram e mel'eg me dugliy ni nge cheag ngak' Lehi nge chon e tabinaew rok' u wuru' e binaw. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nephi 4","verses":[{"vNo":"1 ","txt":"Me yibi buch ni kug non ngak' walageg, nug ga'ar: Ngad suloed bayay nga Jerusalem, ma ngad yul'yul' gaed i koel falan e pi motochiyel rok' Somoel; ya ire bagael ko fayleng ni ga'angin, ere mangfan ni dabi gel ngak' Laban nge wugem i gidii' rok', arragon, fa ku ragag e biyu' e gidii' rok'?"},{"vNo":"2 ","txt":"Ere maroed nga daroed; ngad athamgiliyed ngad gel gaed ni boed rogon Moses; ya riyul' ni non ko day nu Red Sea me say nge yib barba' aray me yaen barba' aram, me yib e pi chitamangdaed riy ni kar chuw gaed u kalbus, u dakean e buut' nib malik', me lay e salthaw rok' Pharaoh marbaed ri lumoch gaed nga fithik' e day nu Red Sea."},{"vNo":"3 ","txt":"Ere mu guyew, gimew manang ni ban'en nib riyul'; ma kagmew manang ni ba' ba angel ni ke non ngomew; ere rayog ni nge maerwaer u wun'mew? Ere marow nga daroed, Somoel e ra ayuwegdaed, ni ku boed rogon ni rin' ngak' e pi chitamangdaed, ni ngad lii'ed Laban, ni ku boed rogon ni lii' e pi Egyptian."},{"vNo":"4 ","txt":"Ere nap'an ni kug mu' i yoeg e pi thin ney, ma kayow ba damomuw, ma kur ululiyew e nonnon; machane mar lakew gag iyaen nggu waroed gu mada' gaed nga wuru' e yoror nu Jerusalem."},{"vNo":"5 ","txt":"Ma ngiyal' nem e banep'; me ere mug chiyliy ngoraed ni thingar miith gaed u wuru' e yoror. Me tomuren ni kar miith gaed, ma gag, Nephi, gu sin'aegn'aeg lingag iyaen nga langgin e binaw, mu guwaen iyaen ko tabinaew rok' Laban."},{"vNo":"6 ","txt":"Ma i powi'iyeg e Kan ni Thothup, ya dagur nang ko mang e pin'en ni bay nga m'on ni thingar gu rin'."},{"vNo":"7 ","txt":"Machane mug waen iyaen, ma nap'an nug chuchugur iyib ko na'un rok' Laban mug guy bee' nib mo'on, nib thig u but' u p'oewcheg, ni bachan e ke chingnag ko waeyin."},{"vNo":"8 ","txt":"Ma nap'an ni gub iyib ngak' mug pir'eg ni ireram Laban."},{"vNo":"9 ","txt":"Mug guy e sayden rok', mug girngiy u tafen nga but'; ma kolngin e ba polo' i gol, nge rogon nni fal'eg e rib mangil, mug guy ni sayden riy e ni fal'eg ko wasey nib th'abi mangil."},{"vNo":"10 ","txt":"Me yibi buch ni tawasar e Kan ni Thothup ngog ni thingar gu lii' Laban nge yim', mug ga'ar u lan gum'ircha'eg: Dariy bingyal' ni kug pu'oeg racha'en bee'. Me ere mug sulsul riy nga tomur, ya dabug ni nggu lii' nge yim'."},{"vNo":"11 ","txt":"Me ga'ar fare Kan ni Thothup ngog bayay: Amuguy ke pii' Somoel e cha'anir nga lan pa'am. Arragon, ma kug manang niki i gay rogon ni nge thang e pogofan rog; arragon, ma ku dabi motoyil ko motochiyel rok' Somoel; ma ki fek e chugum romaed."},{"vNo":"12 ","txt":"Me yibi buch niki ga'ar fare Kan ni Thothup ngog bayay: Mu lii' nge yim', ya ire ke pii' Somoel nga lan pa'am;"},{"vNo":"13 ","txt":"Amuguy, Somoel e ma lii' e pi'in kireb ngar m'aed me yog ni ngan mugu'uliy e tirok' nib mangil. Kub fel' ni ngem' ta'abee' ko bin ba'aray ni nge waer e mich rok' ba ulung i gidii' mar m'aed."},{"vNo":"14 ","txt":"Ere chiney, e nap'an ni gag, Nephi, e kug rung'ag e pi thin ney, me yib uran ngog e thin rok' Somoel ni yoeg ngog u wuru' e binaw, ni ga'ar: N'umngin i nap'an ni bay i fol pifakam ko motochiyel rog, ma bay ur mon'og gaed u lan fare nam nni michmicheg."},{"vNo":"15 ","txt":"Arragon, ma kug lemnag ni dabiyog ni ngar fol gaed ko fapi motochiyel rok' Somoel ni boed rogon e motochiyel rok' Moses, nge mada' ko ngiyal' ni ke thap e motochiyel ngoraed."},{"vNo":"16 ","txt":"Ma kug manang ni pi motochiyel nem e ni ker nga dakean e plates ni brass."},{"vNo":"17 ","txt":"Ma bayay, kug manang ni Somoel e ke pii' Laban nga pa'ag ni iraray fan—ni nge yog nug fek fapi chep ni boed rogon ni ke motochiyel nag."},{"vNo":"18 ","txt":"Ere gufol u laman fare Kan ni Thothup, mug kol piyen loelugen Laban, mug th'aeb k'angan ko farengi sayden rok' nge mul loelugen."},{"vNo":"19 ","txt":"Me tomuren ni kug th'aeb loelugen ko farengi sayden rok' ke mul, mug fek madan Laban nggu chuw ngay; arragon, ni urngin yang; ma kug fek e mad ko talin e cham rok' nggu m'ag nga lukungug."},{"vNo":"20 ","txt":"Me tomuren ni kug mu' i rin' e pinn'ey, mu guwaen iyaen nga tafen e machaf rok' Laban, ma nap'an ni gube yaen iyaen nga tafen e machaf rok' Laban, ma fa'an gusap, mug guy e tapigpig rok' Laban ni'ir e bay e key rok' ko re tafen e machaf nem. Ma aram mug non ngak' ni gube yaen u laman Laban, ni thingari un ngog nga langgin fare tafen e machaf."},{"vNo":"21 ","txt":"Me lemnag ni gag e masta rok', ni Laban, ya ke guy e mad rok' u dakeanag nge sayden rok' ni kug m'ag nga lukungug."},{"vNo":"22 ","txt":"Me weliy ngog mornga'agen e pi elder ko Jews, ya manang ni masta rok', ni Laban, e immoy roraed e re nep' inn'em."},{"vNo":"23 ","txt":"Mug non ngak' ni susun e gag Laban."},{"vNo":"24 ","txt":"Ma aram e kugog ngak' ni thingar gufek fapi yol, ni kan ker nga dakean fayungi plate ni brass, ni nggu fek iyaen ngak' e pi walageg nib ilal, ni yaed bay u wuru' e binaw."},{"vNo":"25 ","txt":"Ma aram e kugog ngak' ni nge lakeg."},{"vNo":"26 ","txt":"Ma be lemnag ni gube weliy mornga'agen e pi mo'on ni chongin e galasia, ma arame ribe lemnag ni gag Laban ni facha' ni kug lii' ke yim', ere me lakeg."},{"vNo":"27 ","txt":"Me non ngog nib yo'or yay ni be weliy mornga'agen e pi elder ko Jews, u nap'an ni gube yaen iyaen ngak' walageg ni yaed bay u wuru' e binaw."},{"vNo":"28 ","txt":"Me yibi buch u nap'an ni guyeg Laman me rus nib gel, ma ku aram rogon Lemuel nge Sam. Ma arame ra miil gaed ngar palog gaed rog; ya yaed be lemnag ni gag Laban, ni ke lii'eg nggum' maki yib nibe gayraed ni nge lii'raed ngar m'aed."},{"vNo":"29 ","txt":"Me yibi buch ni arame gu piningraed, mar rung'aged lamag; mar talgaed ni dakur miil gaed rog."},{"vNo":"30 ","txt":"Me yibi buch ni fa'an ni sap fare tapigpig rok' Laban ni guy pi walageg me da'ada' ni murus, me yaen ni nge miil rog ni nge sul ko binaw nu Jerusalem."},{"vNo":"31 ","txt":"Ma ngiyal' ney e gag, Nephi, e gag bee' nib mo'on ni gub gaa' ma gub n'uw, ma ki pii' Somoel gelingig, ere gu malle' ngak' fare tapigpig rok' Laban, mug kol, ni nga dabi miil."},{"vNo":"32 ","txt":"Me yibi buch nug weliy ngak', ni fa'anra motoyil ko thin rog, ma woed nib fos Somoel, nge woed ni gub fos, e aram rogon ni nga i fol ko thin romaed, ma gamaed ra pag nge paer nib fos."},{"vNo":"33 ","txt":"Mug non ngak', ni gube michmicheg ngak', ni dariy ban'en ni nge rus nag; ma rayog ni nge paer ni'ir bee' nib pufpuf-rogon ni boed gamaed ni fa'anra un ngomaed iyaen nga wuru' e binaw."},{"vNo":"34 ","txt":"Ma kug non ngak' nug ga'ar: Riyul' ni Somoel e ke yoeg ngomaed ni nggu rin'ed e pinn'ey; ere gathi ngad kolayuw gaed i koel falan e pi motochiyel rok' Somoel? Ere, fa'an gara un ngomaed nga wuru' e binaw ngak' e chitamag ma bay tagl'im romaed."},{"vNo":"35 ","txt":"Me yibi buch ni Zoram e m'ag u waen' fapi thin ni kugog. Ma Zoram fithingan fare tapigpig; me michmicheg ni nge un nga wuru' e binaw ngak' e Chitamangmaed. Arragon, maki michmicheg ngomaed ni nge paer romaed ko ngiyal' nem iyaen nga m'on."},{"vNo":"36 ","txt":"Chiney e gamaed ba'adag ni gomang e yigi paer romaed ni ba'aray fan, ni nga dabi nang e pi Jews mornga'agen e miil romaed nga wuru' e binaw, ya gamaed be rus ngay ni yaedra nang min leakmaed ngan lii'maed nggu m'aed."},{"vNo":"37 ","txt":"Me yibi buch u nap'an ni ke michmich Zoram ngomaed, me m'ay e murus romaed ni bachan."},{"vNo":"38 ","txt":"Me yibi buch ni gufeked fapi plate ni brass nge tapigpig rok' Laban, ma gamaed yaen nga wuru' e binaw, ma gamaed milekag iyaen ko tent rok' e Chitamangmaed."}]}