{"heading":"Sariah e nonnon nib togopluw ngak' Lehi—Rri falfalaen' gow ni yow l'agruw kosul ni tay e bitir rorow—Ri pii'ed e maligach—Fapi plate ni brass e bay e yol rok' Moses riy nge pi profet—Fapi plate e be micheg ni Lehi e ganong rok' Yosef—Lehi e prophesy nag mornga'agen e pi bitir rok' nge fapi yungi plates ni cha'ariy. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nephi 5","verses":[{"vNo":"1 ","txt":"Me yibi buch u tomuren ni kug baed iyib nga wuru' e binaw ngak' e Chitamangmaed, mari falfalaen', nge ku arragon e chitinag, i Sariah, ni riki falfalaen', ya ki i kirbaen' ni bachmaed."},{"vNo":"2 ","txt":"Ya i lemnag ni kug m'aed u wuru' e binaw; ma ki i nonnon nib togopluw ngak' e chitamag, ni i yoeg ngak' ni'ir bee' nib mo'on nib tapilpiliyeg e changar rok'; ni ga'ar: Muguy, kam wawliy daed iyib kaed chuw gaed ko binaw ni tafadaed, ma pifakag e dakur moyed, me ere ngad m'aed u wuru' e binaw."},{"vNo":"3 ","txt":"Ma tomuren ni aray rogon e biney e numon ni tay e chitinag ni non nib togopluw ngak' e chitamag."},{"vNo":"4 ","txt":"Me yibi buch ni non e chitamag ngak', ni ga'ar: Gumanang ni gag bee' nib mo'on nib tapilpiliyeg e changar rog; ya fa'anra dag guy e tirok' Got ko changar rog nni piliyeg, ma dabiyog ni nggu nang fal'ngin Got, ma kug paer u Jerusalem, nggu un ngak' e pi gidii' rog nggu m'aed."},{"vNo":"5 ","txt":"Machane musap, bay ba nam ni kan michmicheg ngog, ni ireray e pin'en ni gube falfalaen' ngay; arragon, ma kug manang ni ra ayuweg Somoel pifakag ngar chuw gaed u pa' Laban, me fekraed iyib ngodow bayay nga wuru' e binaw."},{"vNo":"6 ","txt":"Me tomuren ni aray rogon ni non e chitamag, i Lehi, nibe fal'eg laniyaen' e chitinag, i Sariah, u mornga'agmaed, ko ngiyal' ni gamaed be milekag u wuru' e binaw iyaen ko nam nu Jerusalem, ni nggu feked fapi chipin e Jews."},{"vNo":"7 ","txt":"Ma nap'an ni kug suloed ko tent rok' e chitamag, ma kari gel e falfalaen' rorow, ma arame fini fel' laniyaen' e chitinag."},{"vNo":"8 ","txt":"Me non, ni ga'ar: Chiney e ka fini riyul' u wun'ug ni Somoel e motochiyel nag ngak' e pumo'on rog ni nge chuw nge yaen nga wuru' e binaw; arragon, ma ka fini riyul' u wun'ug ni i ayuweg Somoel pifakag, me chuwegraed u pa' Laban, me pii' gelingraed ni nge yog ni ngar mugu'uliyed e pin'en ni ke motochiyel nag Somoel ngoraed. Ere aray rogon ni i weliy."},{"vNo":"9 ","txt":"Me yibi buch ni kar falfalaen' gaed ni rib gel, mar urufiyed e gamanman ngar pii'ed ni maligach ngak' Somoel; mi yaed pining e magaer ngak' fare Got ku Israel."},{"vNo":"10 ","txt":"Me tomuren ni kar pininged e magaer ngak' fare Got ku Israel, ma chitamag, i Lehi, e fek fapi chep ni kan ker nga dakean e plate ni brass, me bi'eg ni tabab ko somm'on."},{"vNo":"11 ","txt":"Me guy ni bay fare lal ke babyor rok' Moses riy, ni bay riy babyoren rogon nni sunmiy e fayleng, nge ku mornga'agen Adam nge Eva, ni yow e gal ni somm'on e gallabthir rodaed."},{"vNo":"12 ","txt":"Nge kub kean ni chipin e Jews ni aram ko tabolngin, iyib nge mada' ko ngiyal' ni ke suwey Zedekiah e lung, ni'ir e ke mang pilung nu Judah;"},{"vNo":"13 ","txt":"Nge pi prophecies ni i yoeg e pi profet nib thothup, ni ka aram iyib nge mada' ko ngiyal' ni suwey Zedekiah e lung, nge ku boech e prophecies ni i yoeg Jeremiah."},{"vNo":"14 ","txt":"Me yibi buch ni chitamag, i Lehi, e ki pir'eg u dakean fayungi plate ni brass, ba chipin e tha' ko pi chitamangin ni kakrom; ere nang ni'ir e yib ko ganong rok' Yosef; aram, fare Yosef ni fak Jacob, ni'ir faram e ni pii' ni chuwaey' nga Egypt, ma ku ir faram e ayuweg Somoel, ni nge yog niki ayuweg e chitamangin, ni Jacob, nge chon e tabinaew rok' ni nga dabra m'aed ko uyngol."},{"vNo":"15 ","txt":"Ma fare Got ni'ir e yororiyraed, e ki ayuwegraed ngar chuw gaed u kalbus ngu lan e binaw nu Egypt."},{"vNo":"16 ","txt":"Nge ku aram rogon e chitamag, i Lehi, e ki pir'eg chipin e tha' ko gidii' rok' e pi chitamangin ni kakrom. Nge Laban ni ku ir reb e ganong rok' Yosef, ere arfan ni'ir nge chitamangin e ur cha'ariyew e pi chep nem."},{"vNo":"17 ","txt":"Ere chiney e nap'an ni guy e chitamag gubin e pinn'ey, me thamiy fare Kan ni Thothup, me tabab ko prophesy ni mornga'agen pifak nge pitoengin–"},{"vNo":"18 ","txt":"Ni pi plate ni brass ney e thingari yaen ngak' gubin pi gidii'en e nam, pi tabinaew, pi thin, nge gidii'en e pi bitir rok'."},{"vNo":"19 ","txt":"Ere, me yoeg ni pi plate ni brass ney e thingari dabi kireb; ma ku aram rogon nge pi thin ni bay riy ni dabi m'ay fan bingyal'. Me prophesied nag bogi ban'en nib yo'or ni mornga'agen e pi bitir rok'."},{"vNo":"20 ","txt":"Me yibi buch ni ke yibi mada' ko ngiyal' ney me gag nge chitamag e 'ug ayliyew e pi motochiyel niki i chiyliy Somoel ngomow."},{"vNo":"21 ","txt":"Ma kug fekew fapi chep ni motochiyel nag Somoel ngomow, kug bi'egew ma gamow pir'eg ni rib mangil; arragon, mar kub ga'fan ngomow, ni gamow ba'adag ni nggu cha'ariyew e pi motochiyel rok' Somoel ni fan ngak' e pi bitir romow."},{"vNo":"22 ","txt":"Ere, ba gonop rok' Somoel ni thingar gu fekew nge un ngomow, u nap'an ni gamow be milekag u wuru' e binaw iyaen ko nam nni michmicheg."}]}