{"heading":"Pagael ni fak Lehi e ra suloed nga Jerusalem ngar pininged Ishmael nge chon e tabinaew rok' ngar uned ngoraed ko milekag roraed—Laman nge boech e gidii' e ra togopluw gaed—Nephi e ning chilen ngak' walagen ni nge michaen'raed ngak' Somoel—Ram'aged ko gaf mar puruy' niged e gafgow ni ngan tay ngak'—Me puf e m'ag rok' u gelingin e mich—Walagen e ri ninged e man'aegfan—Lehi nge ulung rok' e ra urufiyed e gamanman ngar pii'ed ni maligach. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nephi 7","verses":[{"vNo":"1 ","txt":"Ere chiney e gube athapeg ni ngam nanged, ni tomuren ni ke mu' e chitamag, i Lehi, i prophesy nag mornga'agen pifak, me yibi buch niki non Somoel ngak' bayay, ni be yoeg ni dem'ag ngak', ni'ir Lehi, e nge fek chongin e tabinaew rok' nga wuru' e binaw ni yigo' yaed; ya pagael ni fak e thingar feked e ppin ngar le'engiyed, me yog ni ngar chuguliyed e bitir nga dakean e tirok' Somoel ban'en u lan e fare nam nni michmicheg."},{"vNo":"2 ","txt":"Me yibi buch ni motochiyel nag Somoel ngak' ni gag, Nephi, nge walageg, e thingar gu suloed bayay ko nam nu Jerusalem, nggu feked Ishmael nge chongin e tabinaew rok' nga wuru' e binaw."},{"vNo":"3 ","txt":"Me yibi buch ni gag, Nephi, nge walageg, e gu waroed bayay nga wuru' e binaw iyaen nga Jerusalem."},{"vNo":"4 ","txt":"Me yibi buch ni gu waroed gu taw gaed nga tafen Ishmael, ma ba'adag Ishmael dakeanmaed, ere aramfan ni yog nug weliyed e thin rok' Somoel ngak'."},{"vNo":"5 ","txt":"Me yibi buch ni munguy nag Somoel e gum'ircha' rok' Ishmael, nge chongin e tabinaew rok', ere aramfan ni yog ni ngar 'uned nggu milekag gaed nga wuru' e binaw iyaen ko tent rok' e chitamangmaed."},{"vNo":"6 ","txt":"Me yibi buch u nap'an ni gamaed be milekag iyaen u wuru' e binaw, me Laman nge Lemuel, nge l'agruw i ppin ni fak Ishmael, nge l'agruw i pagael ni fak Ishmael nge tabinaew rorow, e ra togopluw gaed ngomaed; arragon, ngomaed ni arame gag, Nephi, nge Sam, nge chitamangraed, i Ishmael, nge le'engin, nge ku dalip i ppin ni fak."},{"vNo":"7 ","txt":"Me yibi buch u nap'an ni kar togopluw gaed, mi yaed finey ni ngar suloed ko binaw nu Jerusalem."},{"vNo":"8 ","txt":"Ere chiney e gag, Nephi, e kug kirbaen' ni bachan e gum'ircha' rorow nib 'el'el, ere gunon ngorow, nug ga'ar, arragon, ni gunon ngak' Laman nge Lemuel: Amguyew gimew walageg ni gimew bi'ilal, ere mang e rin' ma kar mu 'el'el nigew gum'ircha'mew, ma karim ma'ew nigew e tafnaey romew, nib t'uf romew, ni gag, walagmew nib bitir, e nggu non ngomew, arragon, ma nggu dag e wok nib fel' ngomew?"},{"vNo":"9 ","txt":"Mang e rin' ma deyog ni ngam motoyil gow ko thin rok' Somoel?"},{"vNo":"10 ","txt":"Mang e rin' ma kam pagew talin ni kam guyew ba angel rok' Somoel?"},{"vNo":"11 ","txt":"Arragon, nge mang e rin' ma kam pagew talin e pin'en ni falel' ni ke rin' Somoel ni fan ngodaed, ni ke chuweg daed u pa' Laban, nge fapi chep ni yog ni ngad feked?"},{"vNo":"12 ","txt":"Arragon, nge mang e rin' ma kam pagew talin ni Somoel e urngin ban'en ma rayog rok' u rogon ni ba'adag, ni fan ngak' e pi gidii', ni fa'an yaedra yul'yul' ngak'? Ere, ngad yul'yul' gaed ngak'."},{"vNo":"13 ","txt":"Ma fa'an gadaed ra yul'yul' ngak', ma rayog fare nam nni michmicheg ngodaed; ma ba' bingyal' ni bay mu nanged ni fare thin rok' Somoel ni mornga'agen e mogothgoth nra aw nga Jerusalem e bayi taw ngay ni boed ni yoeg; ya gubin ban'en ni ke yoeg Somoel ni mornga'agen e mogothgoth nra aw nga Jerusalem e rra buch."},{"vNo":"14 ","txt":"Ya musap gow, fare Kan ni Thothup rok' Somoel e dab ki n'uw nap'an me chuw roraed; ya kar pii'ed keru'raed ko fapi profet, nge Jeremiah ni kar yin'ed nga kalbus. Ma kur gayed rogon ni ngar feked e pogofan rok' e chitamag, ni ba'aram nra tulufed nge chuw u lan binaw."},{"vNo":"15 ","txt":"Ere chiney e musap gow, ni gu be yoeg ngomew ni fa'an gimew rasul nga Jerusalem ma gimew ra un ngoraed ngam m'aed. Ma fa'anra kam mel'egew ni ngam marow ngaram ko gi binaw nem, mag tayew u wun'mew e thin ni kugog ngomew, ni fa'an gimew ra yaen ma kagmew rayim'; ya ri be yoeg e Kan ni Thothup rok' Somoel ngog ni nggog."},{"vNo":"16 ","txt":"Me yibi buch u nap'an ni gag, Nephi, e gog e pi thin ney ngak' walageg, mar puwaen' gow ngog. Me yibi buch ni rabow ri koelew gag, ya amusap, kari gel e damomuw rorow, mar m'agew gag ko gaf, ya yow be tafnaey nag ni ngar fekew e pogofan rog, ni gomanga yog ni ngar digeyew gag u wuru' e binaw nge longyeg e gamanman ni malboch."},{"vNo":"17 ","txt":"Machane me yibi buch ni gu meybil ngak' Somoel, nug ga'ar: O Somoel, u rogon e mich rog ngom, e gube ning riy ni ngam ayuwegeg nge yog ni nggu chuw u pa' walageg; arragon, mpii' gelingig ni nge yog nug th'aeb e yul'i gaf ney ni kan m'ageg ngay."},{"vNo":"18 ","txt":"Me yibi buch u nap'an ni kugog e pi thin ney, ma, arame puf e gaf u pa'ag ngu tungun'eg, mug sak'iy nga p'oewchen walageg, ma kug non ngorow bayay."},{"vNo":"19 ","txt":"Me yibi buch ni kar puwaen' gow ngog bayay, ma kur gayew rogon ni ngar koelew gag; machane amusap, reb fapi ppin ni fak Ishmael, arragon, nge chitiningin, nge reb fapi pagael ni fak Ishmael, e ra wenig gaed ngak' walageg, ma arame ra munguy nigew gum'ircha'row; mar tilegew i guy rogon ni ngar fekew e pogofan rog."},{"vNo":"20 ","txt":"Me yibi buch ni ke kirbaen'row, ni bachan e kireb rorow, ni aramfan nra siro' gow ngog, mar wenig gow ngog ni nggu n'aegfan e pi kireb ni kar rin'ew nib togopluw ngog."},{"vNo":"21 ","txt":"Me yibi buch ni rug n'aegfan gubin e pin'en ni kar rin'ew, mug pii' e athamgil nga laniyaen'row ni ngar meybil gow ngak' Somoel ni Got rorow ni nge n'aegfan rorow. Me yibi buch ni rin'ew ni aram rogon. Me tomuren ni kar mu' gow ko meybil ngak' Somoel ma ka gamaed milekag bayay iyaen ko tent rok' e chitamangmaed."},{"vNo":"22 ","txt":"Me yibi buch ni gubaed ko tent rok' e chitamangmaed. Ma tomuren ni gag nge walageg nge gubin chongin e tabinaew rok' Ishmael e kug taw gaed ko tent rok' e chitamag, mar pininged e magaer ku Somoel ni Got roraed; mar urufiyed e gamanman ngar pii'ed ni maligach ngak'."}]}