{"heading":"Lehi e ni piliyeg e changar rok' nge guy fare ke gak'iy ko yafos—I kay wa'amngin ma ba'adag ni nge kay chongin e tabinaew rok' boech—I guy baley i wasey nib k'ik'iy, nge bochi pa' i kanawo' nib k'ik'iy mab wu'in'in, nge bangi athath nib milmor ni ke liyeg e gidii'—Sariah, Nephi, nge Sam e ri kayed fare wa'amngin, ma Laman nge Lemuel e ra siyegew. Nap'an 600–592 M.K.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nephi 8","verses":[{"vNo":"1 ","txt":"Me yibi buch nug kunkunuyed nga ta'abang urngin mit e awoch ko gubin mit, ni gu feked ko grain ni gubin mit nge awochngin e pi wa'amngin ni gubin mit."},{"vNo":"2 ","txt":"Me yibi buch u nap'an nibe paer e chitamag u wuru' e binaw me non ngomaed, ni ga'ar: Musap gaed, kug lik'ay nag ba lik'ay; ara, nggog ni kan piliyeg e changar rog."},{"vNo":"3 ","txt":"Ere muguyed, bachan e pin'en ni kug guy, me yib tapgin e falfalaen' rog ngak' Somoel ni bachan Nephi nge Sam; ya ke yib fan ni nggu lemnag ni yow, nge pifakrow nib yo'or, e ri yaedra thap."},{"vNo":"4 ","txt":"Machane musap gow, gur Laman nge Lemuel, e be yib e murus ngog ni bachmew; ya muguyew, kug guy u malik'ay rog, bangi wuru' e binaw nib lumor ni rib milmor."},{"vNo":"5 ","txt":"Me yibi buch nug guy bee' nib mo'on, nib chuw nga mad nib wechwech nib n'uw; me yib i sak'iy nga p'oewcheg."},{"vNo":"6 ","txt":"Me yibi buch ni non ngog, me yog ni nggu leak."},{"vNo":"7 ","txt":"Me yibi buch ni fa'an gu leak mug guyeg ni gubay u milmor ni yigo'gag."},{"vNo":"8 ","txt":"Ma tomuren ni kug milekag ni bo'or e awa u milmor, mug tabab ko meybil ngak' Somoel ni nge wurengaen' ngog, u fithik' e pi murnguy rok' nib yo'or."},{"vNo":"9 ","txt":"Me yibi buch u tomuren ni kug meybil ngak' Somoel mug guy bangi rad nib gaa' radan."},{"vNo":"10 ","txt":"Me yibi buch nug guy bake gak'iy, ni wa'amngin e ra yognag ngak' bee' e falfalaen'."},{"vNo":"11 ","txt":"Me yibi buch ni guwaen gufek wa'amngin nggu wa'; mug nang ni rib athibthib, ko urngin mit ban'en ni kug ri' lamen. Arragon, ma kug guy ni fare wa'amngin e rib wechwech, nga urngin mit e wechwech ni kug guy."},{"vNo":"12 ","txt":"Ma fa'an guwa' fare wa'amngin mar gu falfalaen' ni rib gel; ere gu tabab i athapeg ni nge kay chon e tabinaew rog boech; ya gumnang ni'ir e th'abi fel' u fithik' urngin mit e wa'amngin."},{"vNo":"13 ","txt":"Ere fa'an gu chachngar ni gube sap nag chon e tabinaew rog, mug guy ba lul' i raen; ni yib nge yaen, u ta'aben fare ke gak'iy ni gube kay wa'amngin."},{"vNo":"14 ","txt":"Mug sap ni ngug guy e gin ni yib riy; mug guy p'ebugul ni de palog nga orel; ma ngaram nga p'ebugul e gguy e chitiningmew i Sariah riy, nge Sam, nge Nephi; ni yaed ba sak'iy nib ya'an e daryog ni ngar nanged e gin ni thingar sorgaed ngay."},{"vNo":"15 ","txt":"Me yibi buch nug ripoy pa'ag ngoraed; ma gube piningraed nib ga'lamag ni thingar rabaed iyib ngog, ngar kayed fare wa'amngin, ni'ir e th'abi fel' u fithik' urngin mit e wa'amngin."},{"vNo":"16 ","txt":"Me yibi buch ni rabaed iyib ngog ngar kayed fare wa'amngin."},{"vNo":"17 ","txt":"Me yibi buch ni kug ba'adag ni Laman nge Lemuel e thingar rabow ngar kayew boech fare wa'amngin; Ere gu changar nga bugul fare lul', ni gube sap ni gomanga gguyrow."},{"vNo":"18 ","txt":"Me yibi buch ni gguyrow, machane dabrow ni ngar bow ngog ngar kayew fare wa'amngin."},{"vNo":"19 ","txt":"Mug guy baley i wasey nib k'ik'iy, nab yaen u mirichlen fare lul', iyaen ko fare ke gak'iy ni gub sak'iy u ta'aben."},{"vNo":"20 ","txt":"Ma kug guy bochi pa' i kanawo' nib k'ik'iy mab wu'in'in, ni kub un ko fare layi wasey, iyib ko fare ke gak'iy ni gub sak'iy u ta'aben; ma kub un ko fare lul' iyib nga bangi rad nib gaa' radan, ni gowa dakean e fayleng."},{"vNo":"21 ","txt":"Mug guy ni bo'or ko matha'eg ba ulung i gidii', ni bo'or i yaed e be nomeg ni gomanga yigi yog ni ngar thap gaed ko fachi pa' i kanawo' ni yib ko fare ke gak'iy ni gub sak'iy u ta'aben."},{"vNo":"22 ","txt":"Me yibi buch ni rabaed iyib, ngar thap gaed ko fachi pa' i kanawo' ni yib ko fare ke gak'iy."},{"vNo":"23 ","txt":"Me yibi buch ni puw bangi milmor; arragon, bangi milmor ni rib gaa' yang, ni aramfan ni fa pi'in ni yaed be yaen ko fachi pa' i kanawo' e ranoed nga wuru' e wo', ma dakur nanged e gin ni ngar sor gaed ngay mar malog gaed."},{"vNo":"24 ","txt":"Me yibi buch ni kug guy boech e gidii' ni ku yaed be miliyed yaed nga m'on, marbaed iyib ngar koeled taban fare layi wasey; mar miliyed yaed iyib nga m'on u fithik' farengi lumor, ni yaed be chech'ey pa'raed ko fare lay i wasey, nge mada' ko ngiyal' ni karbaed ra kayed wa'amngin fare ke gak'iy."},{"vNo":"25 ","txt":"Ma arame tomuren ni kar kayed wa'amngin fare ke gak'iy mar sapsap gaed ni gowa kar tamra' gaed."},{"vNo":"26 ","txt":"Ma arame kug chachngar, mug guy, nga barba' fare lul' i raen, ba na'un ni rib gaa' nib gaa'; ni ba' ni gowa kan toey nga dakean e nifeng, nib tolang u dakean e buut'."},{"vNo":"27 ","txt":"Ma rib sug ko gidii', ni pilibthir nge fel' yangren, ni pumo'on nge ppin; ma yalen e mad roraed e rib fel' usun; ma yaed be paer nga ur moning gaed ma yaed be yip' pa'raed ngak' fa pi'in ni karbaed ni yaed be kay fare wa'amngin."},{"vNo":"28 ","txt":"Me tomuren ni kar kayed fare wa'amngin mar tatamra' gaed, ni bachan fa pi'in ni yaed be moning ngoraed; ere mar mul gaed nga wuru' e wo' miyaed malog."},{"vNo":"29 ","txt":"Ere chiney e gag, Nephi, e dab gu weliy gubin e pi thin rok' e chitamag."},{"vNo":"30 ","txt":"Machane, nggu ngochngoch nag i yoloey, ni aray rogon, niki guy ba ulung i gidii' ni kuyaed be miliyed yaed nga m'on; marbaed ngar koeled taban fare layi wasey; mar miliyed yaed nga m'on ni yaed be chech'ey pa'raed ko fare layi wasey, nge mada' ko ngiyal' ni karbaed ngar awgaed nga but' mar kayed wa'amngin fare ke gak'iy."},{"vNo":"31 ","txt":"Ma ki guy ba ulung e gidii' ni yaed be chamniy wo'raed iyib ko fare na'un ni rib gaa' nib gaa'."},{"vNo":"32 ","txt":"Me yibi buch ni bo'or i yaed e lumoch u lan fare lul' i raen nib to'aer; ma bo'or i yaed e daki guyraed, ni yaed be yaen u yupa' i kanawo' nib kireb."},{"vNo":"33 ","txt":"Ma rib yo'or e gidii' ni yaen nga langgin fare na'un. Ma tomuren ni ka ranoed nga langgin fare na'un miyaed yip' pa'araed ni yaed be moning ngog nge fapi cha' ni yaed be kay wa'amnign fare ke gak'iy, machane dag motoyil gaed ngoraed."},{"vNo":"34 ","txt":"Ere ireray e thin ko chitamag: Ya oren e pi'in ni motoyil ngoraed, e ra mul gaed."},{"vNo":"35 ","txt":"Me Laman nge Lemuel e dar kayew fare wa'amngin, aray rogon ni yoeg e chitamag."},{"vNo":"36 ","txt":"Me yibi buch u tomuren ni ke mu' e chitamag i yoeg urngin e pi thin ko lik'ay rok', fa fare changar rok' nni piliyeg, nge guy bogi ban'en nib yo'or, me ga'ar ngomaed, bachan e pinn'ey nni piliyeg e changar rok' nge guy, me yib e murus ngak' ni rib gel ni bachan Laman nge Lemuel; arragon, be rus ni richey min chuwegrow rok' Somoel."},{"vNo":"37 ","txt":"Me non ngorow ni boed ni ma rin' e labthir u fithik' e murnguy nge tawureng, ni gomanga ra athamgil gow ngar fol gow ko thin rok', ma sana arame rayog ni runguyrow Somoel, me siyi chuwegrow; arragon, chitamag e machib ngorow."},{"vNo":"38 ","txt":"Ma tomuren ni ke machib ngorow, ma ke prophesy ngorow u mornga'agen bogi ban'en ni bo'or, me chiyliy ngorow ni ngar fol gow ko motochiyel rok' Somoel; ma aram, me toffan ko numon ngorow."}]}