{"heading":"Nifaị wee malite ide akụkọ-ndekọta banyere ndị ya—Lihaị wee hụ ọ́hụ̀ ogidi ọkụ ma gụọ kwa n‘akwụkwọ nke amụma—O wee too Chineke, gbaa ama gbasara ọbịbịa nke Mesaịa, wee buo amụma mbibi nke Jerusalem—Ndị Juu wee na-esogbu ya. Ihe dịka n’afọ 600 tutu amụọ Kraịst.","sectionHeading":"Nkọwasị nke Lihaị na nwunye ya Saraịa, na ụmụ nwoke ya anọ, ndị aha ha bụ, (malite na nke okenye) Leman, Lemuel, Sam na Nifaị. Onye-nwe dọrọ Lihaị aka na ntị ka o si n’ala Jerusalem pụọ, n’ihi na o buuru ha amụma gbasara ajọọ-omume ha, ha wee chọọ ibibi ndụ ya. O wee gaa njem mkpụrụ ụbọchị atọ n’ime ọzara, ya na ezi na ụlọ ya. Nifaị wee kpọrọ ụmụnne ya ndị nwoke laghachị n’obodo Jerusalem inweta akụkọ-ndekọta e dekọrọ banyere ndị Juu. Nkọwasị maka ahụhụ ha. Ha kpọrọ ụmụ-ada Ịshmel ka ha bụrụ ndị nwunye ha. Ha chịkọrọ ezi na ụlọ ha wee si n’ala ahụ pụọ baa n’ime ọzara. Ahụhụ na mkpagbu ha n’ime ọzara ahụ. Ụzọ ha siri gaa njem ha. Ha wee bịaruo nnukwu mmiri nile. Ụmụnne Nifaị wee nupụ-isi imegide ya. O wee mechie ha ọnụ, ma wuo ụgbọ mmiri. Ha wee gụọ aha ebe ahụ Uju. Ha wee gafee nnukwu mmiri ahụ banye n’obodo e kwere na nkwa, na ihe ndị ọzọ. Nke a bụ dịka nkọwasị Nifaị siri dị; ma-ọbụ ikwu ya n’ụzọ ọzọ, mụ, bụ Nifaị, dere akụkọ-ndekọta a.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Niphaị 1","verses":[{"vNo":"1 ","txt":"Mụ, Nifaị, ebe a mụrụ m site n’ezi nne na nna, ya mere akụziri m ihe n’ụdị mmụta nke nna m; ebe ọ bụ na ahụwo m ọtụtụ mkpagbu n’ụbọchị ndụ m nile, otu o sila dị, ebe ọ bụ na onye agọziri agọzi n’anya Onye-nwe n’ụbọchị ndụ m nile ka m bụ; e, ebe ọ bụ na m matara ịdị mma na ihe omimi nile nke Chineke, ya mere e depụtara m akụkọ-ndekọta a n’usoro dịka m si mee n’ụbọchị m nile."},{"vNo":"2 ","txt":"E, ana m edepụta akụkọ-ndekọta a n’asụsụ nke nna m, nke ihe dị n’ime ya bụ ọmụmụ ihe nke ndị Juu na asụsụ nke ndị Ijipt."},{"vNo":"3 ","txt":"Amakwa m na akụkọ-ndekọta nke m na-ede bụ ezi okwu; E ji kwa m aka m depụta ya; E dekwara m ya dịka m si mara."},{"vNo":"4 ","txt":"N’ihi na o wee ruo na mmalite nke afọ mbụ nke ọchịchị nke Zedekaịa, eze nke Juda, (ebe ọ bụ na nna m, Lihaị biri na Jerusalem ụbọchị ya nile); N’ime afọ ahụ kwa ọtụtụ ndị-amụma pụtara, na-eburu ndị mmadụ amụma na ha kwesịrị ichegharị, ma-ọbụ ebibie obodo-ukwu Jerusalem."},{"vNo":"5 ","txt":"Ya mere o wee ruo na nna m, Lihaị, ka ọ na-aga, na-ekpere Onye-nwe, e, ọbụna jiri obi ya nile, n’ihi ndị nke ya."},{"vNo":"6 ","txt":"Ma o wee ruo ka ọ na-ekpere Onye-nwe, e wee nwe ogidi ọkụ nke nọdụrụ n’elụ okwute n’iru ya; o wee hụ ma nụ kwa otutụ ihe; ma n’ihi ihe ndị ọ hụrụ ma nụ kwa, o wee ma jijiji, tụọ kwa egwụ nke ukwuu."},{"vNo":"7 ","txt":"Ma o wee ruo ka ọ laghachịrị n’ụlọ nke ya na Jerusalem; o wee luo onwe ya n’elu àkwà ụra ya, ebe Mụọ na ihe ndị ọ hụrụ jidesịrị ya ike."},{"vNo":"8 ","txt":"Otu ọ bụ na Mụọ e jidesịwo ya ike, o wee daa n’ụra nke ọ́hụ̀, ruo ka ọ hụrụ ebe elu-igwe meghere, o wee chee na ya hụrụ Chineke nọdụrụ n’oche-eze ya, e jiri ìgwè ndị mụọ-ozi a napụghị ịgụta ọnụ gbaa ya gburu-gburu n’ọnọdụ nke ịbụ abụ na ito Chineke ha."},{"vNo":"9 ","txt":"Ma o wee ruo ka ọ hụrụ Otu onye ka ọ na-arịdata site n’etiti elu-igwe, ma ọ hụrụ na ebube nke ịdị ọcha ya karịrị nke anyanwụ nke etiti ehihie."},{"vNo":"10 ","txt":"O wee hụ kwa iri na abụọ ọzọ na-eso ya, ndị ịdị ọcha ha karịrị nke kpakpando dị n’elu."},{"vNo":"11 ","txt":"Ha wee rịdata ruo n’elu iru nke ụwa; nke mbụ wee bịa guzoro n’iru nna m, wee nye ya akwụkwọ, wee sị ya gụọ."},{"vNo":"12 ","txt":"Ma o wee ruo ka ọ na-agụ ya, o wee jupụta na Mụọ nke Onye-nwe."},{"vNo":"13 ","txt":"O wee gụọ, na-asị: Ahụhụ, ahụhụ, ga-adịrị Jerusalem, n’ihi na ahụwo m ihe arụ gị nile! E, ọtụtụ ihe ka nna m gụrụ banyere Jerusalem—na o kwesịrị ka e bibie ya, na ndị nile bi n’ime ya; ọtụtụ ga-ala-n’iyi site na mma-agha, ọtụtụ kwa ka a ga adọkpụrụ n’agha baa n’ime Babịlọn."},{"vNo":"14 ","txt":"Ma o wee ruo mgbe nna m gụsịworo ma hụ kwa ọtụtụ nnukwu ihe dị ịtụ-n’anya, o wee tikuoro Onye-nwe ọtụtụ ihe; dịka: nnukwu na ịtụ-n’anya ka ọrụ gị nile dị, O Onye-nwe Chineke Pụrụ Ime Ihe nile! Oche-eze gị dị elu n’elu igwe nile, ma ike gị, na ịdị mma gị, na ebere gị zuru ndị nile bi n’elu ụwa; ma n’ihi na i nwere obi ebere, ị gaghị ekwe ka ndị na-abịakwute gị laa n’iyi!"},{"vNo":"15 ","txt":"Otu a ka asụsụ nna m siri dị n’ito Chineke ya; n’ihi na mkpụrụ-obi ya n̄ụrịrị ọn̄ụ, obi ya nile jupụtakwara, n’ihi ihe ndị ọ hụworo, e, ndị nke Onye-nwe gosịworo ya."},{"vNo":"16 ","txt":"Ma ugbua, mụ, Nifaị, anaghị edecha nkọwasị nile ndị nke nna m deworo, n’uju, n’ihi na o dewo ọtụtụ ihe ndị nke ọ hụrụ n’ọ́hụ̀ na kwa na nrọ; o dewokwa ọtụtụ ihe ndị nke o buru na amụma wee gwa kwa ụmụ ya, bụ nkọwasị nke m na-agaghị edecha n’uju."},{"vNo":"17 ","txt":"Ma a ga m ede nkọwasị banyere ihe mụ onwe m mere, n’ụbọchị nke ndụ m. Ma lee, ana m ede na mkpirisi akụkọ-ndekọta nke nna m, e dere n’elu epekele nke m deworo n’aka m; ya mere, mgbe m desịworo akụkọ-ndekọta nke nna m na mkpirisi ka m ga-ede nkọwasị banyere ndụ nke m."},{"vNo":"18 ","txt":"Ya mere, ọ ga-adị m mma ka unu nile mara, na mgbe Onye-nwe gosịworo nna m, Lihaị, ọtụtụ oke ihe, gbasara mbibi nke Jerusalem, lee o soro ndị mmadụ ahụ wee gaa wee malite na-eburu ha amụma, na ekwupụtakwara ha gbasara ihe ndị ọ hụrụ ma nụ kwa."},{"vNo":"19 ","txt":"Ma o wee ruo na ndị Juu kwara ya emu n’ihi ihe ndị ọ gbara ama megidere ha; n’ihi na ọ gbara ama n’ezi okwu, ajọ-omume na ihe arụ ha nile na-eme; ma ọ gbara ama na ihe ndị ọ hụrụ ma nụkwa, na kwa ihe ndị ọ gụtara n’akwụkwọ ahụ, gosịrị n’ezie maka ọbịbịa nke Mesaịa, na kwa mgbapụta nke ụwa."},{"vNo":"20 ","txt":"Ma mgbe ndị Juu nụrụ ihe ndị a, ha were iwe megide ya; e, ọbụna dịka o sị wee ha n’ebe ndị-amụma mgbe ochie nọ bụ ndị ha chụpụworo, tụọkwa okwute, gbuokwa ha; ma ha wee chọọkwa ndụ ya, ka ha wee wepụ ya. Ma lee, mụ, Nifaị, ga egosị unu na obi ebere nke Onye-nwe ka a na-enye ndị nile ọ họpụtaworo, n’ihi okwukwe ha, ime ka ha bụrụ dike ọbụna ruo n’ike nke nnapụta."}]}