{"heading":"Lihaị wee buo-amụma na ndị Babịlọn ga-adọkpụrụ ndị Juu n’agha—O wee kwuo maka ọbibịa n‘etiti ndị Juu nke Mesaịa, Onye-nzọpụta, Onye-mgbapụta—Lihaị wee kwuo kwa maka ọbịbịa nke otu onye ga-eme Nwa-atụrụ Chineke baptism—Lihaị wee kwuo maka ọnwụ na mbilite n‘ọnwụ nke Mesaịa—O jiri mkposasị na mkpọkọta nke ụmụ Israel tụnyere osisi olive—Nifaị wee kwuo maka Ọkpara nke Chineke, onyinye nke Mụọ Nsọ, ya na mkpa ọ dị ime ezi-omume. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Niphaị 10","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Nifaị, na-aga n’iru inye nkọwasị ihe m meworo n’elu epekele ndị a, na ọchịchị na ije-ozi m; ya mere, n’ịga n’iru na nkọwasị m, m ga-ekwubiri ntakịrị okwu gbasara ihe nile nke nna m, na kwa nke ụmụnne m."},{"vNo":"2 ","txt":"Ma lee, o wee ruo ka nna m kwusịrị okwu gbasara nrọ ya, na kwa ịgba ha ume ka ha lụsie ọlụ ike, ọ gwara ha okwu gbasara ndị Juu—"},{"vNo":"3 ","txt":"Ma mgbe ebibisịworo ha, ọbụna obodo-ukwu ahụ bụ Jerusalem, ma dọkpụrụ kwa ọtụtụ ha n’agha wee gaa Babịlọn, dịka oge Onye-nwe siri dị, ha ga alaghachị kwa ọzọ, e, ọbụna ịkpọghachị ha azụ site na ndọkpụ n’agha; ma mgbe a ga-akpọghachị ha azụ site ndọkpụ n’agha, ha ga-enwetakwa ala nke nketa ha."},{"vNo":"4 ","txt":"E, ọbụna narị afọ isii site na mgbe nna m hapụrụ Jerusalem, onye-amụma ka Onye-nwe Chineke ga-ewelite n’etiti ndị Juu—ọbụna Mesaịa, ma-ọbụ, n’ikwu ya n’ụzọ ọzọ, Onye-nzọpụta nke ụwa."},{"vNo":"5 ","txt":"Ma o kwukwara okwu gbasara ndị-amụma, lee ka ọtụtụ mmadụ gbaworo ama maka ihe ndị a, gbasara Mesaịa bụ onye nke o kwuworo maka ya, ma-ọbụ Onye-mgbapụta nke ụwa."},{"vNo":"6 ","txt":"Ya mere, mmadụ nile furu efu ma nọrọ n’ọnọdụ ndị dara ada, ma ga-anọgide n’ọnọdu a ma ọbụghị ma ha dabere n’Onye-mgbapụta a."},{"vNo":"7 ","txt":"Ma o kwukwara okwu gbasara onye-amụma ga-ebu Mesaịa ụzọ bịa, idozi ụzọ nke Onye-nwe—"},{"vNo":"8 ","txt":"E, ọbụna ọ ga-agakwa tie mkpu n’ọzara: Dozienu ụzọ nke Onye-nwe, meekwanụ ka ụzọ ya gụzozie; n’ihi na o nwere onye guzoro n’etiti unu onye unu na-amataghị; ma ọ dịkwa ukwuu karịa m, onye nke m na-etorughị ịtọpụ eriri akpụkpọ-ụkwụ ya. Ma ọtụtụ okwu ka nna m kwuru gbasara ihe nke a."},{"vNo":"9 ","txt":"Ma nna m siri na ọ ga-eme baptism na Betabara, n’ofe Jọdan; ma o kwukwara na ọ ga-eji mmiri mee baptism, ọbụna na ọ ga-eji mmiri mee Mesaịa ahụ baptism."},{"vNo":"10 ","txt":"Ma mgbe o jiworo mmiri mee Mesaịa ahụ baptism, ọ ga-ahụ na gbaa-ama na ya emewo Nwa-atụrụ nke Chineke baptism, bụ onye ga-ebupụ mmehie nile nke ụwa."},{"vNo":"11 ","txt":"Ma o wee ruo mgbe nna m kwusịworo okwu ndị a o wee gwa ụmụnne m okwu gbasara ozi-ọma nke aga-agbasa n’etiti ndị Juu, na kwa gbasara ịla-azụ n’ekweghị ekwe nke ndị Juu. Ma mgbe ha gbuworo Mesaịa ahụ, nke ga-abịa, na mgbe egbuworo ya, ọ ga-esị kwa na ndị nwụrụ anwụ bilie, ma gosị kwa onwe ya, site na Mụọ Nsọ, nye ndị Jentaịlụ."},{"vNo":"12 ","txt":"E, ọbụna nna m kwuru ọtụtụ okwu gbasara ndị Jentaịlụ ahụ, na kwa gbasara ụlọ nke Israel, na a ga-eji ha tụnyere osisi olive, nke aga-agbajipụ ngalaba ya wee fesasịa ya n’elu iru nile nke ụwa."},{"vNo":"13 ","txt":"Ya mere, ọ sịrị na ọ ga-adị mkpa na a ga-eji otu obi duba anyị n’ala e kwere na nkwa, wee ruo mgbe a ga-emezu okwu nke Onye-nwe, na anyị ga-agbasasị n’elu iru nile nke ụwa."},{"vNo":"14 ","txt":"Ma mgbe ekposasịrị ụlọ nke Israel a ga-ekpokọta kwa ha ọzọ; ma-ọbụ, na mkpirisi, mgbe ndị Jentaịlụ nabataworo uju nke ozi-ọma ahụ, ndị bụ ngalaba osisi olive ahụ n’ezie, ma-ọbụ ụfọdụ nke ụlọ nke Israel, ka a ga-akpọbata kwa, ma-ọbụ bịa na mmata nke ezi Mesaịa ahụ, Onye-nwe ha na Onye-mgbapụta ha."},{"vNo":"15 ","txt":"Ma n’ụdị asụsụ dị otu a ka nna m jiri buo-amụma ma gwa kwa ụmụnne m okwu, na kwa ọtụtụ ihe ndị ọzọ ndị m na-agaghị ede n’akwụkwọ a; n’ihi na edewo m ụfọdụ n’ime ha m chere dị mkpa ka m dee n’akwụkwọ m nke ọzọ."},{"vNo":"16 ","txt":"Ma ihe nile ndị a, m kwuru maka ha, bụ ndị e mere n’oge nna m bi n’ụlọ-ikwuu, nke dị na ndagwụrụgwụ Lemuel."},{"vNo":"17 ","txt":"Ma o wee ruo na mụ, Nifaị, ka m nụworo okwu nile nke nna m, gbasara ihe ndị ọ hụrụ n’ọ́hụ̀, na kwa ihe ndị o kwuru site n’ike nke Mụọ Nsọ, bụ ike nke o nwetara site n’okwukwe o nwere n’Ọkpara nke Chineke—ma Ọkpara nke Chineke bụ Mesaịa ahụ nke ga-abịa—Mụ, Nifaị, chọsịkwara ike ka m hụ, ma nụ, ma mata gbasara ihe ndị a, site n’ike nke Mụọ Nsọ, nke bụ onyinye Chineke nye ndị nile na-achọsị ya ike, ma mgbe ochie ma kwa mgbe ọ ga-egosịpụta onwe ya n’iru ụmụ nke mmadụ."},{"vNo":"18 ","txt":"N’ihi na ọ dị otu a, ụnyahụ, taa, na ruo mgbe nile; ma e doziworo mmadụ nile ụzọ site na ntọ-ala nke ụwa, ma ọbụrụ na ha ga-echegharị wee bịakwute ya."},{"vNo":"19 ","txt":"N’ihi na onye ọbụla nke chọsịrị ike ga-achọta; na ihe omimi nile nke Chineke ka a ga-ekpughere ha, site n’ike nke Mụọ Nsọ, dịka ọ dị ugbua ka ọ dị kwa na mgbe ochie, ma otu ọ dị mgbe ochie ka ọ ga-adị kwa n’oge na-abịa abịa; ya mere, ụzọ nke Onye-nwe na-adị otu gburugburu ebighi-ebi."},{"vNo":"20 ","txt":"Ya mere, cheta, O mmadụ, na n’ihe nile ị na-eme ka a ga-eji kpe gị ikpe."},{"vNo":"21 ","txt":"Ya mere, ọbụrụ na unu chọrọ ime ihe ọjọọ n’ụbọchị nile nke mnwale unu, mgbe ahụ a ga-achọpụta na unu ruru inyi n’iru oche-ikpe nke Chineke; ma ọ dịghị ihe ọbụla ruru inyi nwere ike ibinyere Chineke; ya mere, a ga-achụpụ unu ruo mgbe nile."},{"vNo":"22 ","txt":"Ma Mụọ Nsọ na-enye m ike ka m kwuo ihe ndị a, ghara ịgọnarị ha."}]}