{"heading":"Nifaị wee hụ Mụọ nke Onye-nwe ma e gosirị ya n’ọ́hụ̀ osisi nke ndụ́—O wee hụ nne nke Ọkpara Chineke ma mata ihe gbasara iwèdata onwe ala nke Chineke—Ọ wee hụ baptism, ije-ozi, na mkpọgide n’obe nke Nwa-atụrụ Chineke—O wee hụkwa ọkpụkpọ na ije-ozi nke Ndị-ozi Iri na Abụọ nke Nwa-atụrụ ahụ. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Niphaị 11","verses":[{"vNo":"1 ","txt":"N’ihi na o wee ruo mgbe m chọsịworo ike ịmata ihe ndị nke nna m hụworo na ebe m kwere na Onye-nwe nwere ike ime ka m mata ha, ka m nọdụrụ ala na-atụgharị uche n’ime obi m Mụọ nke Onye-nwe wee buru m pụọ, e, n’elu ugwu dị oke elu, nke m na-ahụtụbeghị mbụ, na nke m na-azọtubeghị ụkwụ n’elu ya mbụ."},{"vNo":"2 ","txt":"Ma Mụọ ahụ sịrị m: Lee, gịnị ka ị chọrọ?"},{"vNo":"3 ","txt":"M wee sị: A chọrọ m ka m hụ ihe ndị ahụ nna m hụrụ."},{"vNo":"4 ","txt":"Ma Mụọ ahụ wee sị m: I kwere na nna gị hụrụ osisi ahụ nke o kwuworo maka ya?"},{"vNo":"5 ","txt":"Ma a siri m: E, ị matara na m kwere okwu nile nke nna m."},{"vNo":"6 ","txt":"Ma mgbe m kwuworo okwu ndị a, Mụọ ahụ wee tisie mkpu ike, na-asị: Hosana dịrị Onye-nwe, Chineke nke kachasị elu; n’ihi na ọ bụ Chineke nke ụwa nile, e, ọbụna karịa ihe nile. Ma ngọzi na-adịrị gị, Nifaị, n’ihi na i kwere n’Ọkpara nke Chineke kachasị elu; ya mere, ị ga-ahụ ihe ndị a ị chọworo."},{"vNo":"7 ","txt":"Ma lee ihe a ka a ga-enye gị n’ihe ịrịba ama, na mgbe ị hụworo osisi ahụ nke mịrị mkpụrụ nke nna gị dere ọnụ, ị ga-ahụkwa nwoke si n’elu-igwe na-arịdata, ma-ọbụ ya ka ị ga-agbara aka ebe; ma mgbe ị hụsịworo ya, ị ga-agba aka ebe na ọ bụ Ọkpara nke Chineke."},{"vNo":"8 ","txt":"Ma o wee ruo na Mụọ ahụ sịrị m: Lee! Ma e lere m wee hụ otu osisi, ma ọ dị ka osisi ahụ nke nna m hụworo; ịma mma ya dị ukwuu karịa, e, karịa mma nile; ma ọcha ya karịrị ọcha nke snoo nke na-efesasị."},{"vNo":"9 ","txt":"Ma o wee ruo mgbe m hụworo osisi ahụ, m wee sị Mụọ ahụ: A hụrụ m na ị gosịwo m osisi ahụ nke dị oke-ọnụ-ahịa karịa ihe nile."},{"vNo":"10 ","txt":"Ma ọ siri m: Gịnị ka ị chọrọ?"},{"vNo":"11 ","txt":"Ma a siri m ya: Ka m ghọta ihe ihe ndị a pụtara—n’ihi na a gwara m ya okwu dịka mmadụ si ekwu okwu; maka na a hụrụ m na ọ dị n’ụdị mmadụ; ma otu o sila dị, a matara m na ọ bụ Mụọ nke Onye-nwe; ma ọ gwara m okwu dịka mmadụ si agwa ibe ya."},{"vNo":"12 ","txt":"Ma o wee ruo na ọ siri m: Lee! Ma e lere m dịka m na-ele kwasị ya anya, ma a hụghị m ya; n’ihi na o siwo n’ebe m nọ pụọ."},{"vNo":"13 ","txt":"Ma o wee ruo na m lere wee hụ nnukwu obodo-ukwu nke Jerusalem, na kwa obodo-ukwu ndị ọzọ. Ma a hụrụ m obodo-ukwu Nazaret, ma n’ime obodo-ukwu Nazaret a hụrụ m nwa agbọghọ na-amaghị nwoke, ma ọ mara mma karịa dị kwa ọcha."},{"vNo":"14 ","txt":"Ma o wee ruo na a hụrụ m elu-igwe nile ka o meghere; ma otu mụọ-ozi wee rịdata ma gụzọro n’iru m; ma o wee sị m: Nifaị, gịnị ka ị hụworo?"},{"vNo":"15 ","txt":"Ma a siri m ya: Nwa agbọghọ na-amaghị nwoke, mara oke mma ma dị ọcha karịa ụmụ agbọghọ na-amaghị nwoke ndị ọzọ."},{"vNo":"16 ","txt":"Ma ọ siri m: I matara iwedata onwe ala nke Chineke?"},{"vNo":"17 ","txt":"Ma a siri m ya: A ma m na ọ hụrụ ụmụ ya n’anya; otu o sila dị, a maghị m ihe ihe nile pụtara."},{"vNo":"18 ","txt":"Ma ọ siri m: Lee, nwa-agbọghọbịa na-amaghị nwoke ahụ ị hụrụ bụ nne nke Ọkpara nke Chineke, dịka na anụ arụ."},{"vNo":"19 ","txt":"Ma o wee ruo na ahụrụ m na Mụọ nke Onye-nwe kpọpụrụ ya; ma mgbe akpọpụworo ya n’ime Mụọ na nwa oge, mụọ-ozi ahụ wee gwa m okwu, na-asị: Lee!"},{"vNo":"20 ","txt":"Ma e lere m ma hụ nwa-agboghọ na-amaghị nwoke ahụ ọzọ, ka o ku nwa n’aka ya abụọ."},{"vNo":"21 ","txt":"Ma mụọ-ozi ahụ siri m: Lee Nwa-atụrụ nke Chineke, e, ọbụna Ọkpara nke Nna nke Mgbe Ebighi-ebi! Ị matawo ihe osisi nke nna gị hụrụ pụtara?"},{"vNo":"22 ","txt":"Ma a zara m ya, si: E, ọ bụ ịhụ-n’anya nke Chineke, nke wụpụtara onwe ya n’ebe nile n’ime obi nile nke ụmụ nke mmadụ; ya mere, ọ bụ ihe kwesịrị onwunwe karịa ihe nile."},{"vNo":"23 ","txt":"Ma ọ gwara m okwu, sị: E, na nke karịchara obi ụtọ nye mkpụrụ-obi."},{"vNo":"24 ","txt":"Ma mgbe o kwusịworo okwu ndị a, o wee sị m: Lee! Ma e lere m, ma a hụrụ m Ọkpara nke Chineke ka ọ na-agagharị n’etiti ụmụ nke mmadụ; ma a hụrụ m ọtụtụ ndị dara n’ala n’ụkwụ ya ma fee ya."},{"vNo":"25 ","txt":"Ma o wee ruo na a hụrụ m na okporo ịgwe ahụ nke nna m hụworo, bụ okwu nke Chineke, nke dubara n’isi isi mmiri nile nke ndụ, ma-ọbụ ruo n’osisi nke ndụ; nke mmiri ya bụ ihe na-anọchịte ịhụ-n’anya nke Chineke; ma a hụkwara m na osisi nke ndụ bụrịị ihe na-anọchịte ịhụ-n’anya nke Chineke."},{"vNo":"26 ","txt":"Ma mụọ-ozi ahụ gwara m okwu ozo: Lee ma hụ iwedata onwe ala nke Chineke!"},{"vNo":"27 ","txt":"Ma e lere m ma hụ Onye-mgbapụta nke ụwa, bụ onye nna m kwuworo okwu maka ya; ma a hụkwara m onye-amụma ahụ nke ga-edozi ụzọ tụpụ ọ bịa. Ma Nwa-atụrụ nke Chineke gara n’iru ma o wee mee ya baptism; ma mgbe e mesịworo ya baptism, a hụrụ m elu-igwe nile ka o meghere, ma Mụọ Nsọ rịdatara site n’elu-igwe wee nọdụ n’elu ya n’ụdị nke nduru."},{"vNo":"28 ","txt":"Ma a hụrụ m ka ọ na-agagharị na-ekwusa ozi-ọma nye ndị mmadụ, n’ike na nnukwu otuto; ma igwe mmadụ nile gbakọtara ịnụ okwu ya; ma a hụ́rụ m na ha chụpụrụ Ya site n’ebe ha nọ."},{"vNo":"29 ","txt":"Ma a hụkwara m iri na abụọ ndị ọzọ na-eso ya. Ma o wee ruo na Mụọ kpọpụrụ ha site n’iru m, ma ahụkwaghị m ha."},{"vNo":"30 ","txt":"Ma o wee ruo na Mụọ-ozi ahụ gwara m okwu ọzọ, na-asị: Lee! Ma e lere m, ma a hụrụ m elu-igwe ka o meghere ọzọ, ma a hụrụ m ndị-mụọ-ozi na-arịdatakwute ụmụ nke mmadụ; ma ha kwusaara ha ozi-ọma."},{"vNo":"31 ","txt":"Ma ọ gwara m okwu ọzọ, na-asị; Lee! Ma e lere m ma, a hụrụ m Nwa-atụrụ nke Chineke ka ọ na-agagharị n’etiti ụmụ nke mmadụ. Ma a hụrụ m igwe mmadụ ndị na-arịa ọrịa, na ndị nwere nsogbu nke ọrịa dị iche iche, na nke ajọọ-mụọ nile ma mụọ nile na-adịghị ọcha; ma mụọ-ozi ahụ kwuru okwu ma gosị m ihe nile ndị a. Ma a gwọrọ ha site n’ike nke Nwa-atụrụ nke Chineke; ma ajọọ-mụọ ahụ nile na mụọ na-adịghị ọcha ahụ nile ka a chụpụrụ."},{"vNo":"32 ","txt":"Ma o wee ruo na mụọ-ozi ahụ gwara m okwu ọzọ, sị: Lee! Ma e lere m ma hụ Nwa-atụrụ nke Chineke, ka ndị mmadụ kpọọrọ ya; e, Ọkpara Chineke nke mgbe nile na-adigide ka ụwa kpere ikpe; ma a hụrụ m na-agba ama."},{"vNo":"33 ","txt":"Ma mụ, Nifaị, hụrụ na e buliri ya n’elu obe ma gbuo ya n’ihi mmehie nile nke ụwa."},{"vNo":"34 ","txt":"Ma mgbe e gbusịrị ya a hụrụ m igwe mmadụ nile nke ụwa, ka ha gbakọrọ ịlụ ọgụ megide ndị-ozi nke Nwa-atụrụ ahụ, n’ihi na otu a ka e siri kpọọ iri na-abụọ ahụ site n’ọnụ mụọ-ozi nke Onye-nwe."},{"vNo":"35 ","txt":"Ma igwe mmadụ nke ụwa gbakọtara; ma a hụrụ m na ha nọ na nnukwu na obosara ụlọ, dịka ụlọ nke nna m hụrụ. Ma mụọ-ozi nke Onye-nwe gwara m okwu ọzọ, si: Lee ndị ụwa na amamihe ha; e, Lee ụlọ nke Israel agbakọtawo ịlụ ọgụ megide ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ."},{"vNo":"36 ","txt":"Ma o wee ruo na a hụrụ m ma gbaa ama na nnukwu na obosara ụlọ ahụ bụ mpako nke ndị ụwa; ma ọ dara, ma ọdịda ahụ buru ibu karịa. Ma mụọ-ozi nke Onye-nwe gwara m okwu ọzọ na-asị: Nke a ga-abụ mbibi nke mba nile, ebo nile, asụsụ nile na ndị mmadụ, ndị ga-alụ ọgụ megide ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ."}]}