{"heading":"Nifaị wee hụ n’ọ́hụ̀ nzukọ nke ekwensu ka ehiwere n’etiti ndị Jentaịlụ, nchọpụta na iwere ọchịchị ala Amerika, ofufu nke ọtụtụ akụkọ dị mfe nghọta na oke mkpa nʼime Bible, ihe sotere ọnọdụ nke ndị Jentaịlụ ịgọnarị okwukwe, mwetaghachị nke ozi-ọma ahụ, ọbịbịa nke akwụkwọ-nsọ nke ụbọchị ikpe-azụ, na mwulite elu nke Zaịọn. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Niphaị 13","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mụọ-ozi ahụ gwara m okwu, sị: Lee! Ma e lere m ma hụ ọtụtụ mba na ala-eze."},{"vNo":"2 ","txt":"Ma mụọ-ozi ahụ sịrị m: Gịnị ka ị hụrụ? Ma a siri m: A hụrụ m ọtụtụ mba na ala-eze."},{"vNo":"3 ","txt":"Ma ọ sịrị m: Ndị a bụ mba nile na ala-eze nile nke ndị Jentaịlụ."},{"vNo":"4 ","txt":"Ma o wee ruo na a hụrụ m n’etiti mba nile nke ndị Jentaịlụ nhiwe nke nnukwu nzukọ."},{"vNo":"5 ","txt":"Ma mụọ-ozi ahụ sịrị m: Lee nhiwe nke otu nzukọ nke kachasị bụrụ ihe rụrụ arụ karịcha nzukọ ndị ọzọ nile, nke na-egbu ndị-nsọ nke Chineke, e, ma na-emesi ha ike ma kee ha agbụ, jiri ụdọ igwe manye ha, ma wedata ha n’ime ndọkpụ n’agha."},{"vNo":"6 ","txt":"Ma o wee ruo na a hụrụ m nnukwu nzukọ rụrụ arụ nke a; ma a hụrụ m ekwensu ahụ na ọ bụ onye chọpụtara ya."},{"vNo":"7 ","txt":"Ma a hụkwara m ọla-edo, na ọla-ọcha, na akwa-silk nile, na akwa-uhie nile, na ọmarịcha akwa linen akpara nke ọma, na ụdị akwa oke-ọnụ-ahịa ọbụla; ma a hụrụ m ọtụtụ ndị akwụnakwụna."},{"vNo":"8 ","txt":"Ma mụọ-ozi ahụ wee gwa m okwu, na-asị: Lee ọla-edo ahụ, na ọla-ọcha ahụ, na akwa silk nile ahụ, na akwa-uhie nile, na ọmarịcha akwa linen akpara nke ọma, na uwe oke-ọnụ-ahịa, na ndị akwụnakwụna, bụ ọchịchọ nke nnukwu nzukọ rụrụ arụ nke a."},{"vNo":"9 ","txt":"Na kwa maka otuto nke ụwa ka ha ji na-ebibi ndị-nsọ nke Chineke, ma wedata ha n’ime ndọkpụ n’agha."},{"vNo":"10 ","txt":"Ma o wee ruo na e lere m ma hụ ọtụtụ mmiri; ma ha kewara ndị Jentaịlụ site na mkpụrụ-afọ nke ụmụnne m."},{"vNo":"11 ","txt":"Ma o wee ruo na mụọ-ozi ahụ sịrị m: Lee iwe Chineke dị ọkụ abịakwasịwo mkpụrụ-afọ nke ụmụnne gị."},{"vNo":"12 ","txt":"Ma e lere m ma hụ otu nwoke n’etiti ndị Jentaịlụ, ndị a kpọpụtara site na mkpụrụ-afọ nke ụmụnne m n’akụkụ ọtụtụ mmiri; ma a hụrụ m Mụọ nke Chineke, na ọ rịdatara ma dakwasị nwoke ahụ; ma ọ gara n’iru n’elu ọtụtụ mmiri ahụ, ọbụna ruo na mkpụrụ-afọ nke ụmụnne m, ndị nọ n’ala nke e kwere na nkwa."},{"vNo":"13 ","txt":"Ma o wee ruo na a hụrụ m Mụọ nke Chineke ahụ, na ọ dakwasịrị ndị Jentaịlụ ọzọ; ma ha gara n’iru si na ndọkpụ n’agha pụọ, n’elu ọtụtụ mmiri ahụ."},{"vNo":"14 ","txt":"Ma o wee ruo na a hụrụ m ọtụtụ igwe mmadụ nke ndị Jentaịlụ n’elu ala e kwere na nkwa; ma a hụrụ m iwe ọkụ nke Chineke, ka ọ bịakwasịrị mkpụrụ-afọ nke ụmụnne m; ma e kposasịrị ha n’iru ndị Jentaịlụ ma gbuo ha."},{"vNo":"15 ","txt":"Ma a hụrụ m Mụọ nke Onye-nwe, ka ọ bịakwasịrị ndị Jentaịlụ ahụ, ma ha mere nke ọma ma nweta ala nke nketa ha; ma a hụrụ m na ha dị ọcha, ma dị ọcha karịa ma maa mma, dịka ndị nke m tutu egbuo ha."},{"vNo":"16 ","txt":"Ma o wee ruo na mụ, Nifaị, hụrụ na ndị Jentaịlụ ndị gaworo n’iru ịpụta na ndọkpụ n’agha mere onwe ha umeala n’iru Onye-nwe, ma ike nke Onye-nwe nọnyeere ha."},{"vNo":"17 ","txt":"Ma a hụrụ m na nne ha ndị Jentaịlụ ka achịkọtara ọnụ n’elu mmiri ahụ, na n’elu ala ahụ kwa, ka ha lụso ha agha."},{"vNo":"18 ","txt":"Ma a hụrụ m na ike Chineke nọnyere ha, na kwa na iwe ọkụ nke Chineke bịakwasịrị ndị nile achịkọtara ọnụ imegide ha n’agha."},{"vNo":"19 ","txt":"Ma mụ, Nifaị, hụrụ na ndị Jentaịlụ bụ ndị sịworo na ndọkpụ n’agha pụta ka anapụtara site n’ike nke Chineke site n’aka mba ndị ọzọ nile."},{"vNo":"20 ","txt":"Ma o wee ruo na mụ, Nifaị, hụrụ na ha mere nke ọma n’ala ahụ; ma a hụrụ m akwụkwọ, ma ha na-ebụgharị ya n’etiti onwe ha."},{"vNo":"21 ","txt":"Ma mụọ-ozi ahụ sịrị m: I matara ihe akwụkwọ a pụtara?"},{"vNo":"22 ","txt":"Ma a sịrị m ya: A mataghị m."},{"vNo":"23 ","txt":"Ma ọ sịrị: Lee o si n’ọnụ onye Juu pụta. Ma mụ, Nifaị, hụrụ ya; ma ọ sịrị m: Akwụkwọ a nke gị onwe gị na-ele anya bụ akụkọ-ndekọta nke ndị Juu, nke ihe dị n’ime ya bụ ọgbụgba-ndụ nke Onye-nwe, nke o meworo nye ụlọ nke Israel; ma ihe ọzọ dị kwa n’ime ya bụ ọtụtụ ibu-amụma nke ndị-amụma dị nsọ; ma ọ bụ akụkọ-ndekọta dịka ihe nkanye ndị ahụ dị n’elu epekele bras, e wezuga na ha adịghị oke ọtụtụ; otu o sila dị, ihe dị n’ime ha bụ ọgbụgba-ndụ nile nke Onye-nwe, nke o meworo nye ụlọ nke Israel; ya mere, ha dị oke-ọnụ-ahịa nye ndị Jentaịlụ."},{"vNo":"24 ","txt":"Ma mụọ-ozi nke Onye-nwe sịrị m: I hụwo na akwụkwọ ahụ siri n’ọnụ onye Juu pụta; ma mgbe o siworo n’ọnụ onye Juu pụta ihe dị n’ime ya bụ uju nke ozi-ọma nke Onye-nwe, bụ onye ndị-ozi iri na abụọ na-agba ama maka ya; ma ha na-agba ama dịka ezi-okwu nke dị n’ime Nwa-atụrụ nke Chineke."},{"vNo":"25 ","txt":"Ya mere, ihe ndị a nile na-aga n’iru site n’aka ndị Juu n’ịdị ọcha wee ruo ndị Jentaịlụ, dịka ezi-okwu ahụ nke dị n’ime Chineke."},{"vNo":"26 ","txt":"Ma mgbe ha gasịrị n’iru site n’aka ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ, site na ndị Juu wee ruo ndị Jentaịlụ, ị na-ahụ nhiwe nke nnukwu nzukọ ahụ rụrụ arụ, nke rụrụ arụ karịa nzukọ ndị ọzọ nile; ma Lee, ha ewepụwo site n’ozi-ọma nke Nwa-atụrụ ahụ ọtụtụ akụkụ ihe ndị dị mfe nghọta na oke mkpa; na kwa ọtụtụ ọgbụgba-ndụ nke Onye-nwe ka ha wepụworo."},{"vNo":"27 ","txt":"Ma ihe nile ndị a ka ha meworo ka ha wee gbanwe ezi ụzọ nile nke Onye-nwe, ka ha wee nwe ike kpuchie anya nile ma mee ka obi nile nke ụmụ nke mmadụ nile di ike."},{"vNo":"28 ","txt":"Ya mere, ị hụwo na mgbe akwụkwọ ahụ gaworo n’iru site n’aka nnukwu nzukọ ahụ rụrụ arụ a, na e nwere ọtụtụ ihe dị mfe nghọta na oke mkpa ndị ewepụworo site n’akwụkwọ ahụ, nke bụ akwụkwọ nke Nwa-atụrụ nke Chineke."},{"vNo":"29 ","txt":"Ma mgbe e wepụworo ihe ndị a dị mfe nghọta na oke mkpa, ọ gara n’iru ruo mba nile nke ndị Jentaịlụ; ma mgbe ọ gaworo n’iru rute mba nile nke ndị Jentaịlụ, e, ọbụna gafee ọtụtụ mmiri ahụ nke ị hụworo ya na ndị Jentaịlụ ndị gara n’iru pụọ na ndọkpụ n’agha, i hụwo—n’ihi ọtụtụ ihe dị mfe nghọta na oke mkpa ndị a nke e wepụworo n’ime akwụkwọ ahụ, ihe ndị a dị mfe nghọta nye nghọta nke ụmụ nke mmadụ, dịka ịdị mfe nghọta nke dị n’ime Nwa-atụrụ nke Chineke ahụ—n’ihi ihe nile ndị a nke e wepụworo site n’ozi-ọma nke Nwa-atụrụ ahụ, ọtụtụ ndị karịrị akarị na-azọhie ụkwụ, e, nke mere na Setan nwere nnukwu ike n’arụ ha."},{"vNo":"30 ","txt":"Otu o sila dị, ị na-ahụ na ndị Jentaịlụ bụ ndị siworo na ndọkpụ n’agha pụọ, ma bụrụ ndị e buliteworo elu site n’ike nke Chineke karịa mba ndị ọzọ nile, n’elu iru nke ala a họọrọ karịa ala ndị ọzọ nile, nke bụ ala nke Onye-nwe Chineke jiworo gbaa-ndụ ya na nna gị na mkpụrụ-afọ ya kwesịrị inwe dịka ala nke nketa ha; ya mere, ị hụrụ na Onye-nwe Chineke agaghị ekwe na ndị Jentaịlụ ga-ebibi kpam kpam ngwakọta mkpụrụ-afọ gị, bụ ndị bi n’etiti ụmụnne gị."},{"vNo":"31 ","txt":"Ọ bụghị ma ọ ga-ekwe na ndị Jentaịlụ ga-ebibi mkpụrụ-afọ nke ụmụnne gị."},{"vNo":"32 ","txt":"Ọ bụghị ma Onye-nwe Chineke ọ ga-ekwe na ndị Jentaịlụ ga-anọgide ruo mgbe nile n’ajọọ ikpu-ìsì, nke ị hụworo ha nọ n’ime ya, n’ihi ihe dị mfe nghọta na oke mkpa bụ akụkụ ozi-ọma nke Nwa-atụrụ nke nzukọ ahụ rụrụ arụ jichiri, nke nhiwe ya bụ nke ị hụworo."},{"vNo":"33 ","txt":"Ya mere, otu a ka Nwa-atụrụ nke Chineke kwuru: A ga m e mere ndị Jentaịlụ ebere, ruo mgbe m ga-eleta ndị nke ụlọ nke Israel fọdụrụ na nnukwu ikpe."},{"vNo":"34 ","txt":"Ma o wee ruo na mụọ-ozi nke Onye-nwe gwara m okwu, sị: Lee, ka Nwa-atụrụ nke Chineke kwuru, mgbe m letaworo ndị nke ụlọ Israel fọdụrụ—ma ndị nke a fọdụrụ nke m na-ekwu okwu ha bụ mkpụrụ-afọ nke nna gị—ya mere, mgbe m letaworo ha n’ikpe, ma gbuo ha site n’aka nke ndị Jentaịlụ, ma mgbe ndị Jentaịlụ ga-azọhie nnukwu nzọhie karịa, n’ihi ihe dị mfe nghọta na oke mkpa karịa bụ akụkụ nke ozi-ọma nke Nwa-atụrụ nke nzukọ ahụ rụrụ arụ jichiworo, nke bụ nne nke ndị akwụnakwụna, otu a ka Nwa-atụrụ ahụ kwuru—A ga m e mere ndị Jentaịlụ ebere n’ụbọchị ahụ, nke ga-eme na m ga-ewetara ha, n’ike nke m, ozi-ọma m buru ibu, nke ga-adị mfe nghọta na oke mkpa otu a ka Nwa-atụrụ ahụ kwuru."},{"vNo":"35 ","txt":"N’ihi na, Lee, ka Nwa-atụrụ ahụ kwuru: M ga-egosịpụta onwe m nye mkpụrụ afọ gị, ma ha ga-ede ọtụtụ ihe nke m ga akụzirị ha, nke ga-adị mfe nghọta na oke mkpa; ma mgbe e bibisịworo mkpụrụ-afọ gị, ma laghachị-azụ site n’ekweghị ekwe, na kwa mkpụrụ-afọ nke ụmụnne gị, lee, ihe ndị a ka a ga-ezoli, ka ha pụta ọzọ nye ndị Jentaịlụ, site n’onyinye na ike nke Nwa-atụrụ ahụ."},{"vNo":"36 ","txt":"Ma n’ime ha ka a ga-ede ozi-ọma m, ka Nwa-atụrụ ahụ kwuru, na oke nkume m na nzọpụta m."},{"vNo":"37 ","txt":"Ma ngọzi na-adịrị ha bụ ndị ga-achọ iwepụta Zaịọn m n’ụbọchị ahụ, n’ihi na ha ga-enwe onyinye na ike nke Mụọ Nsọ; ma ọ bụrụ na ha nọgide ruo ọgwụgwụ, a ga-ebuli ha elu n’ụbọchị ikpeazụ, ma a ga-azọpụta ha n’ala eze mgbe nile na-adigide nke Nwa-atụrụ ahụ, ma onye ọbụla ga-ekwusa udo, e, ozi nile nke oke ọn̄ụ, lee otu ịma mma ha n’elu-ugwu ahụ ga-adị."},{"vNo":"38 ","txt":"Ma o wee ruo na a hụrụ m ụfọdụ nke mkpụrụ-afọ nke ụmụnne m, na kwa akwụkwọ nke Nwa-atụrụ nke Chineke, nke sịworo n’ọnụ nke ndị Juu pụta, na o sitere n’ọnụ ndị Jentaịlụ ruo ndị nke fọdụrụ na mkpụrụ-afọ nke ụmụnne m."},{"vNo":"39 ","txt":"Ma mgbe ọ pụtara ruo ha, a hụrụ m akwụkwọ ndị ọzọ, ndị pụtara site n’ike Nwa-atụrụ ahụ, site na ndị Jentaịlụ ruo ha, ruo n’ịtụgharị obi nke ndị Jentaịlụ na ndị nke fọdụrụ na mkpụrụ-afọ nke ụmụnne m, na kwa ndị Juu ndị gbasasịrị n’elu iru nile nke ụwa, na akụkọ-ndekọta ahụ nke ndị-amụma na nke ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ bụ ezi-okwu."},{"vNo":"40 ","txt":"Ma mụọ-ozi ahụ gwara m okwu, si: Akụkọ-ndekọta ikpe-azụ ndị a, nke ị hụworo n’etiti ndị Jentaịlụ, ga-ehiwe ezi-okwu nke mbụ, nke bụ nke ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ, ma ọ ga-eme ka a mata ihe ndị ahụ dị mfe nghọta na oke mkpa bụ nke a napụworo ha; ma ọ ga-eme ka a mata ya n’ebo nile, asụsụ nile, na ndị mmadụ nile, na Nwa-atụrụ Chineke bụ Ọkpara nke Nna nke ebighi-ebi, na Onye-nzọpụta nke ụwa; ma na mmadụ nile garịrị abịakwute ya, ma-ọbụ agaghị azọpụta ha."},{"vNo":"41 ","txt":"Ma ha ga-abịarịrị dịka okwu nile nke ga-esị n’ọnụ nke Nwa-atụrụ ahụ pụta; ma okwu nke Nwa-atụrụ ahụ ka a ga-eme ka a mata n’ime akụkọ-ndekọta ahụ nke mkpụrụ-afọ gị, na kwa n’ime akụkọ-ndekọta ahụ nke ndị-ozi iri na abụọ nke Nwa-atụrụ ahụ; ya mere, ha abụọ ka a ga-ehiwe n’otu; n’ihi na e nwere otu Chineke na otu Onye-ọzụzụ atụrụ gburu-gburu ụwa nile."},{"vNo":"42 ","txt":"Ma oge na-abịa mgbe ọ ga-egosị onwe ya nye mba nile, ma nye ndị Juu na kwa nye ndị Jentaịlụ; ma mgbe o gosịworo onwe ya nye ndị Juu na kwa nye ndị Jentaịlụ, mgbe ahụ ọ ga-egosịkwa onwe ya nye ndị Jentaịlụ na kwa nye ndị Juu, ma ndị ikpe-azụ ga-abụ ndị mbụ, ma ndị mbụ ga-abụ ndị-ikpe-azụ."}]}