{"heading":"Nifaị ka e nyere iwu ka o wuo ụgbọ mmiri—Ụmụnne ya guzoro megide ya—O wee rịọ ha site n’ịkọgharịrị ha akụkọ mmekọrịta nke Chineke na ụmụ Israel—E mejupụtara Nifaị n’ike nke Chineke—E kweghị ka ụmụnne ya metụ ya aka, ka ha ghara ịkpọnwụ dịka ahịhịa kpọrọ nkụ. Ihe dịka n’afọ 592 ruo 591 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Niphaị 17","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na anyị malitekwara njem anyị ọzọ n’ime ọzara; ma anyị gara njem ihe dịka akụkụ ọwụwa-anyanwụ site n’oge ahụ gaa n’iru. Ma anyị gara njem ma gafee oke ntara m ahụhụ n’ime ọzara ahụ, ma ndịnyom anyị mụrụ ụmụ n’ime ọzara ahụ."},{"vNo":"2 ","txt":"Ma nnukwu ngọzi nke Onye-nwe nọ n’arụ anyị, nke mere na mgbe anyị na-adị ndụ site n’iri anụ ndụ n’ime ọzara ahụ, ndịnyom anyị na-enye ụmụaka ha ara nke ukwuu, ma gbasie ike, e, ọbụna dị kwa ka ndị nwoke; ma ha malitere na-edi njem ha nile na-enweghị ntamu."},{"vNo":"3 ","txt":"Ma otu a anyị hụrụ na iwu-nsọ nile nke Chineke ka a ga-edebezurịrị. Ma ọ bụrụ na ụmụ nke mmadụ edebe iwu-nsọ nile nke Chineke ọ na-enyeju ha afọ, ma nye ha ike, ma họpụta ụzọ ha ga-eji mezuo ihe nke o nyeworo ha n’iwu; ya mere, o họpụtara anyị ụzọ mgbe anyị na-ebi n’ime ọzara."},{"vNo":"4 ","txt":"Ma anyị biri ogologo ọtụtụ afọ, e, ọbụna afọ asatọ n’ime ọzara ahụ."},{"vNo":"5 ","txt":"Ma anyị bịaruru n’ala nke anyị kpọrọ Uju, n’ihi nnukwu mkpụrụ-osisi jupụtara na ya na kwa mmanụ an̄ụ ọhịa; ma ihe ndị a nile ka Onye-nwe jiri aka ya dozie ka anyị ghara ịla nʼiyi. Ma anyị hụrụ oke osimiri ahụ, nke anyị kpọrọ Ịriantọm, nke bụ ma a sụgharia ya, ọtụtụ mmiri."},{"vNo":"6 ","txt":"Ma o wee ruo na anyị rụnyere ụlọ-ikwuu anyị n’akụkụ oke osimiri ahụ; ma na-agbanyeghị na anyị atawo ahụhụ ọtụtụ mkpagbu na ihe-isi-ike, e, ọbụna nke mere na anyị enweghị ike ide ha nile, anyị jupụtara n’obi ụtọ oge anyị bịaruru n’akụkụ oke-osimiri ahụ; ma anyị kpọrọ ebe ahụ Uju, n’ihi mkpụrụ-osisi jupụtara ya."},{"vNo":"7 ","txt":"Ma o wee ruo na mgbe mụ, Nifaị, nọworo n’ala Uju ahụ ruo ogologo ọtụtụ ụbọchị, olu nke Onye-nwe bịakwutere m, na-asị: Bilie, ma gbago n’elu ugwu ahụ. Ma o wee ruo na e biliri m ma rigoro n’ụgwụ ahụ, ma bekuo Onye-nwe."},{"vNo":"8 ","txt":"Ma o wee ruo na Onye-nwe gwara m okwu, na-asị: I ga-arụ ụgbọ mmiri, n’ụdị m ga-egosị gị, nke ga-eme na m ga-eburu ndị gị bufee ha mmiri ndịa nile."},{"vNo":"9 ","txt":"Ma a siri m: Onye-nwe, olee ebe m ga-eje ka m wee nweta ntụ-igwe m ga-agbaze, nke m ga-eji mee ngwa-ọrụ m ji arụ ụgbọ mmiri ahụ n’ụdị nke i gosịworo m?"},{"vNo":"10 ","txt":"Ma o wee ruo na Onye-nwe gwara m ebe m ga-eje ịchọta ntụ-igwe, nke m ga-eji mee ngwa-ọrụ."},{"vNo":"11 ","txt":"Ma o wee ruo na mụ, Nifaị, kwara ọtụtụ mfụ-ọkụ nke m ga-eji fee ọkụ, site na akpụkpọ anụ; ma mgbe m mepụtaworo otu mfụ-ọkụ, nke ga-eme ka m nwe ihe m ga-eji fee ọkụ, a kụkọtara m okwute abụọ ka m jiri menwuo ọkụ."},{"vNo":"12 ","txt":"N’ihi na Onye-nwe adịbeghị mgbe o nyere anyị ike imenwu oke ọkụ, n’oge nile anyị na-aga njem n’ime ọzara ahụ; n’ihi ọ siri: M ga-eme ka ihe oriri gị na-atọ ụtọ, ka unu ghara isi ya esị;"},{"vNo":"13 ","txt":"Ma a ga m abụkwa ìhè gị n’ime ọzara ahụ; ma a ga m edozi ụzọ n’iru gị, ma ọ bụrụ na unu ga-edebe iwu-nsọ m nile; ya mere, ọ bụrụ na unu ga-edebe iwu-nsọ m nile a ga-edu unu chee iru n’ala e kwere na nkwa; ma unu ga-ama na mụ, bụ onye na-edu unu."},{"vNo":"14 ","txt":"E, ma Onye-nwe sị kwara na: Mgbe unu ruteworo n’ala nke e kwere na nkwa, unu ga-amata na Mụ, Onye-nwe, a bụ mụ Chineke; ma na mụ, Onye-nwe, napụtara gị n’aka mbibi; e, na mụ dupụtara gị site n’ala Jerusalem."},{"vNo":"15 ","txt":"Ya mere, mụ, Nifaị, gbalịrị ike m idebe iwu-nsọ nile nke Onye-nwe, ma a gbara m ụmụnne m ume baa na ntụkwasị-obi na irụsi ọrụ ike."},{"vNo":"16 ","txt":"Ma o wee ruo na m mepụtara ngwa-ọrụ site na ntụ-igwe nke m gbazere site na nkume."},{"vNo":"17 ","txt":"Ma mgbe ụmụnne m hụrụ na m chọrọ iwu ụgbọ-mmiri, ha malitere ịtamu megide m, sị: Nwanne anyị nwoke bụ onye nzuzu, n’ihi na ọ na-eche na ọ ga-ewuli ụgbọ mmiri; e, ma o chekwara na o nwere ike ịgafe-nnukwu mmiri nile ndị a."},{"vNo":"18 ","txt":"Ma otu a ka ụmụnne m kpesara mkpesa megide m, ma ha chọsiri ike ka ha ghara ịrụ ọrụ, n’ihi na ha ekweghị na m ga-enwe ike iwu ụgbọ mmiri; ọbụghị na ha ga-ekweta na m natara ntụzi-aka nke Onye-nwe."},{"vNo":"19 ","txt":"Ma ugbua o wee ruo na mụ, Nifaị, nwere mwuta karịa n’ihi isi-ike nke obi ha nile; ma ugbua mgbe ha hụrụ na m nwere mwuta ha nwere an̄ụrị n’obi ha; nke mere na ha n̄ụrịrị ọn̄ụ n’ihi m na asị: Anyị maara na ị gaghị enwe ike iwu ụgbọ mmiri, n’ihi anyị maara na inweghị ike ime mkpebi; ya mere, ị gaghị enwe ike ịrụchapụ nnukwu ọrụ a."},{"vNo":"20 ","txt":"Ma ị dị ka nna anyị, onye duhiere onwe ya site n’echiche nzuzu nke obi ya; e, o dupụtara anyị site n’ala Jerusalem, ma anyị awagharịwo n’ime ọzara ọtụtụ afọ; ma ndịnyom anyị arụwo oke ọrụ, ebe ha buru íbù nke ibu nwa n’afọ; ma ha amụwo ụmụ n’ime ọzara ma taa ahụhụ n’ụzọ nile, ma e wezuga ọnwụ; ma ọ gaara aka mma ma asị na ha nwụrụ tutu ha esị na Jerusalem pụta karịa na ha tara ahụhụ na mkpagbu nile a."},{"vNo":"21 ","txt":"Lee, ọtụtụ afọ ndị a anyị atawo ahụhụ n’ime ọzara, bụ oge anyị nwere i ji nwe ọn̄ụ n’ihe onwunwe anyị na ala nke nketa anyị; e, anyị gaara enwe obi ụtọ."},{"vNo":"22 ","txt":"Ma anyị ma na ndị ahụ bi n’obodo Jerusalem bụ ndị ezi-omume; n’ihi na ha na edebe iwu nile na ikpe nile nke Onye-nwe, na iwu-nsọ ya nile, dịka iwu Moses siri dị; ya mere, anyị ma na ha bụ ndị ezi-omume; ma nna anyị ekpewo ha ikpe, ma o duhiere anyị n’ihi na anyị n̄ara ntị n’okwu ya nile; e, ma nwanne anyị nwoke dị kwa ka ya. Ma n’ụdi asụsụ a ka ụmụnne m tamuru ma kpesa mkpesa megide anyị."},{"vNo":"23 ","txt":"Ma o wee ruo na mụ, Nifaị, gwara ha okwu, sị: Unu kwere na nna anyị ha, bụ ụmụ Israel, gaara abụ ndị edupụtara site n’aka ndị Ijipt ma ọ bụrụ na ha an̄aghị ntị n’okwu nile nke Onye-nwe?"},{"vNo":"24 ","txt":"E, unu chere na a gaara edupụta ha site n’ịbụ-oru, ọbụrụ na Onye-nwe enyeghị Moses iwu na ọ ga edupụta ha site n’ịbụ-oru?"},{"vNo":"25 ","txt":"Ugbua unu matara na ụmụ Israel nọọrọ n’ịbụ-oru, ma unu matara na e mere ka ha na-arụ otutụ oke ọrụ, nke bụ ibu-àrị̀rị̀ siri-ike ibu; ya mere, unu matara na ọ bụ ihe dịrị ha mma n’ezie, na a ga-akpọpụta ha site n’ịbụ-oru."},{"vNo":"26 ","txt":"Ugbua unu ma na Moses ka Onye-nwe nyere iwu ịrụ nnukwu ọrụ ahụ, ma unu matara na site n’okwu ya mmiri nile nke Oke Osimiri Uhie kewara ebe a na ebe ọzọ, ma ha gafere n’ala akọrọ."},{"vNo":"27 ","txt":"Ma unu ma na ndị Ijipt rugburu n’ime Oke Osimiri Uhie ahụ, bụ ndị-agha Fero."},{"vNo":"28 ","txt":"Ma unu ma kwa na e jiri manna zụọ ha n’ime ọzara."},{"vNo":"29 ","txt":"E, unu ma kwa na Moses, site n’okwu ya dịka ike nke Chineke nke dị n’ime ya, tiri okporo na nkume, mmiri wee pụta site n’ime ya, ka ụmụ Israel wee tajụọ akpịrị kpọrọ ha nkụ."},{"vNo":"30 ","txt":"Ma na-agbanyeghị na e duru ha, Onye-nwe Chineke ha, Onye-mgbapụta ha, na-aga n’iru ha, na-edu ha n’ehihie ma na-enye ha ìhè n’abalị, ma na-emere ha ihe nile bụ ihe ndị kwesịrị na mmadụ ga-enweta, ha mesịrị obi ha ike ma kpuo isi n’uche ha, ma mee mkwutọ megide Moses na megide Chineke nke ezi-okwu ahụ dị ndụ."},{"vNo":"31 ","txt":"Ma o wee ruo na dịka okwu ya siri dị o bibiri ha; ma dịka okwu ya si dị o duru ha; ma dịka okwu ya siri dị o meere ha ihe nile; ma ọ dịghị ihe ọbụla e mere ma ọbụghị site n’okwu ya."},{"vNo":"32 ","txt":"Ma mgbe ha gafere osimiri Jọdan ahụ o mere ka ha sie ike ịchụpụ ụmụ nwe ala, e, ruo n’ịgbasasị ha baa na mbibi."},{"vNo":"33 ","txt":"Ma ugbua, unu chere na ụmụ nwe ala, bụ ndị nọ n’ala e kwere na nkwa, bụ ndị nna anyị ha chụpụworo, unu chere na ha bụ ndị ezi-omume? Lee, a si m unu, E-e."},{"vNo":"34 ","txt":"Unu chere na nna anyị ha gaara abụ ndị ahọtara karịa ha ma ọ bụrụ na ha bụ ndị ezi-omume? A sị m unu, E-e."},{"vNo":"35 ","txt":"Lee, Onye-nwe weere anụ arụ nile dịka otu; onye ọbụla bụ onye ezi-omume ka Chineke na-emere omume afọ ọma. Ma lee, ndị a ajụwo okwu nile nke Chineke, ma ha achawo n’ime ajọọ-omume; ma uju nke oke iwe nke Chineke abịakwasịwo ha; ma Onye-nwe abụwo ala ahụ ọnụ megide ha, ma gọzie ya nye nna anyị ha; e, ọ bụrụ ya ọnụ megide ha maka mbibi ha, ma ọ gọziri ya nye nna anyị ha ruo ha inweta ike inweta ya."},{"vNo":"36 ","txt":"Lee, Onye-nwe ekewo ụwa ka ọ bụrụ ebe obibi; ma o kewo ụmụ ya ka ha wee nwere ya."},{"vNo":"37 ","txt":"Ma o welitawo mba ndị ezi-omume elu, ma bibie mba nile nke ndị ajọọ-omume."},{"vNo":"38 ","txt":"Ma ọ na-edụba ndị ezi-omume baa n’ime ala dị oke-ọnụ-ahịa, ma ndị ajọọ-omume ka ọ na-ebibi, ma bụọkwara ha ala ọnụ n’ihi ha."},{"vNo":"39 ","txt":"O na-achị n’ebe dị elu n’elu-igwe, n’ihi o bụ oche-eze ya, ma elu ụwa nke a bụ ebe mgbakwasa ụkwụ ya."},{"vNo":"40 ","txt":"Ma ọ na-ahụ n’anya ndị ga-ewe ya ka Ọ bụrụ Chineke ha. Lee, Ọ hụrụ nna anyị ha n’anya, ma ya na ha gbara-ndụ, e, ọbụna Abraham, Aịsak, na Jekọb; ma o chetara ọgbụgba-ndụ ahụ nke o meworo; ya mere, o kpọpụtara ha site n’ala Ijipt."},{"vNo":"41 ","txt":"Ma o jiri mkpa-n’aka mee ka ihe siere ha ike n’ime ọzara ahụ; n’ihi na ha nwere obi ike, ọbụna dịka unu siri nwee; ma Onye-nwe mere ka ihe siere ha ike n’ihi ajọọ-omume ha. O zigara agwọ ji ọkụ na-efe efe n’etiti ha; ma mgbe ọ tasịrị ha arụ o doziri ụzọ aga esị gwọọ ha; ma ọrụ nke ha lụrụ bụ ile anya; ma n’ihi esighị-ike nke ụzọ ahụ, ma-ọbụ n’ihi ịdị mfe ya, e nwere ọtụtụ n’ime ha lara n’iyi."},{"vNo":"42 ","txt":"Ma ha mesịrị obi ha ike site n’oge ruo n’oge, ma ha mere mkwutọ megide Moses, na kwa megide Chineke; otu o sila dị, unu ma na e duru ha site n’ike ya na-enweghị atụ ruo n’ime ala e kwere na nkwa."},{"vNo":"43 ","txt":"Ma ugbua, mgbe ihe ndị a nile gasịrị, oge ahụ e ruwo na ha abụrụwo ndị ajọọ-omume, e, fọdụ ntakiri ka ha chazuo; ma amaghị m ma n’ụbọchị taa a chọrọ imebi ha; nʼihi na ama m na ụbọchị ahụ ga-abịa nʼezi-okwu mgbe a ga-ebibi ha ma ọ bụghị nanị ole na ole, ndị a ga-adọkpụrụ n’agha."},{"vNo":"44 ","txt":"Ya mere, Onye-nwe nyere nna m iwu ka ọ pụọ baa n’ime ọzara ahụ, ma ndị Juu chọkwara iwepụ ndụ ya; e, ma unu chọkwara iwepụ ndụ ya; ya mere, unu bụ ndị ogbu-mmadụ n’ime obi unu ma unu dịkwa ka ha."},{"vNo":"45 ","txt":"Unu na-agba ọsọ ime ajọọ-omume ma na-eji nwayọ echeta Onye-nwe Chineke unu. Unu ahụwo mụọ-ozi, ma ọ gwara unu okwu; e, unu anụwo olu ya site n’oge ruo n’oge; ma ọ gwawo unu okwu n’olu nwayọ dị ntakịrị, ma unu karịrị ihe imetụ n’obi, na okwu ya nile emetụghị unu n’obi; ya mere, o gwawo unu okwu dịka olu nke egbe-elu igwe, nke mere ka ụwa maa jijiji dịka ọ ga ekewasị."},{"vNo":"46 ","txt":"Ma unu ma kwa na site n’ike nke okwu ya ọ pụrụ ime ihe nile o nwere ike ime ka ụwa gabiga; e, ma unu matara na site n’okwu Ya o nwere ike ime ka ebe nile etịkpọro etịkpọ ghọ ebe di larịị, ma ebe dị larịị ka a ga etịkpọsị. O, mgbe ahụ, gịnị mere, na unu ga-enwe obi siri ike otu a?"},{"vNo":"47 ","txt":"Lee, mkpụrụ-obi m etiwawo site na mwute n’ihi unu, ma obi m nwere mgbu; Egwụ na-atụ m ka aghara ikewapụ unu ruo mgbe nile. Lee, Mụọ nke Chineke jupụtara m arụ, nke mere na arụ m enwekwaghị ume."},{"vNo":"48 ","txt":"Ma ugbua o wee ruo na mgbe m kwuworo okwu ndị a, ha weere m iwe, ma chọsie ike ịtụba m n’ime omimi nile nke oke osimiri ahụ; ma mgbe ha na-abịarụ ijide m a gwara m ha okwu, sị: n’Aha nke Chineke Pụrụ Ime Ihe nile, e nyewo m unu iwu ka unu ghara imetụ m aka, n’ihi e jupụtara m n’ike nke Chineke, ọbụna ruo na nke irepịa anụ arụ m; ma onye ọbụla nke ga-ebịtụ m aka ga-akpọnwụ ọbụna dịka akwụkwọ kpọrọ nkụ, ma ọ ga-adị ka ihe efu n’iru nke ike Chineke, n’ihi na Chineke ga-eti ya ihe."},{"vNo":"49 ","txt":"Ma o wee ruo na mụ, Nifaị, sịrị ha na ha kwesịrị ịkwụsị ntamu megide nna ha; ọ bụghị na ha kwesịrị ijichi ọrụ ha site n’ebe m nọ, n’ihi na Chineke enyewo m iwu ka m wuo ụgbọ mmiri."},{"vNo":"50 ","txt":"Ma a sịrị m ha: Ọ bụrụ na Chineke enyewo m iwu ime ihe nile ndị a a ga m eme ha. Ọbụrụ na o ga-enye m iwu ka m sị mmiri a, bụrụ ala akọrọ, ọ ga-abụ ala akọrọ; ma ọbụrụ na m ga-ekwu ya, ọ ga-eme."},{"vNo":"51 ","txt":"Ma ugbua, ọbụrụ na Onye-nwe nwere nnukwu ike ha otu a, ma ọ rụwo ọtụtụ ọrụ ebube n’etiti ụmụ nke mmadụ, olee otu ọ ga-esị ghara ịkụziri m, ka m ga-esị wuo ụgbọ mmiri?"},{"vNo":"52 ","txt":"Ma o wee ruo na mụ, Nifaị, gwara ụmụnne m ọtụtụ ihe, nke mere na ha nwere mgbagwọ-ju-anya ma ha enweghị kwa ike ịdọ ndọrọ-ndọrọ megide m; ọbụghị na ha jidere m aka ma-ọbụ bịtụ m mkpịsị aka ha, ọbụna ruo ogologo ọtụtụ ụbọchị. Ugbua ha anaghị eme nke a ka ha ghara ịkpọnwụ n’iru m, Mụọ nke Chineke siri oke ike, nke mere na o nwewo ike n’arụ ha."},{"vNo":"53 ","txt":"Ma o wee ruo na Onye-nwe sịrị m: Setịpụ aka gị ọzọ n’ebe ụmụnne gị nọ, ma ha agaghị akpọnwụ n’iru gị, kama m ga-eme ka ha kụja, otu a ka Onye-nwe kwuru, ma nke a ka m ga-eme, ka ha wee mata na A bụ m Onye-nwe Chineke ha."},{"vNo":"54 ","txt":"Ma o wee ruo na m setịpụrụ aka m n’ebe ụmụ nne m nọ, ma ha akpọnwụghị n’iru m; kama Onye-nwe mere ka ha maa jijiji, ọbụna dịka okwu nke o kwuworo."},{"vNo":"55 ","txt":"Ma ugbua, ha sịrị: Anyị amatawo n’ezie na Onye-nwe nọnyeere gị, n’ihi na anyị matara na ọ bụ ike nke Onye-nwe mere ka anyị maa jijiji. Ma ha dara n’ala n’iru m, ma chọọ ife m ofufe, ma e nyeghị m ha ohere, na-asị: A bụ m nwanne unu nwoke, e, ọbụna nwanne unu nwoke nke nta; ya mere, fee nụ Onye-nwe Chineke unu, ma sọpụrụ nna unu na nne unu, ka ụbọchị unu wee dị anya n’elu ala ahụ nke Onye-nwe bụ Chineke ga-enye unu."}]}