{"heading":"E wuchawo ụgbọ mmiri ahụ—E kwutere okwu gbasara ọmụmụ nke Jekob na Josef—Ndị otu ahụ wee malite njem ịga n’ala nke e kwere na nkwa—Ụmụ nke Ịshmel ndị nwoke na ndị nwunye ha wee sonye na nkwutọ na Inupu isi—E kere Nifaị agbụ, ma ụgbọ mmiri ahụ ka ebughachịrị azụ site n’ebili mmirị dị egwụ—A tọpụrụ Nifaị agbụ, ma site n’ekpere ya ebili mmiri ahụ kwụsịrị—Ndị ahụ wee garuo n’ala nke e kwere na nkwa. Ihe dịka n’afọ 591 ruo 589 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Niphaị 18","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na ha fere Onye-nwe ofufe, ma soro m gaa n’iru; ma anyị rụpụtara ọrụ dị ịtụ-na-anya site n’iji osisi a kpọwara akpọwa rụọ ọrụ. Ma Onye-nwe gosiri m site n’oge ruo n’oge ụdị m ga-esị rụọ ọrụ osisi ndị ahụ maka ụgbọ mmiri ahụ."},{"vNo":"2 ","txt":"Ugbua mụ, Nifaị, arụghị ọrụ osisi nile ahụ site nʼụdị ọmụmụ ihe nke mmadụ; ma-ọbụghị na ewuru m ya dịka ndị mmadụ siri mụta, kama e wuru m ụgbọ mmiri ahụ dịka Onye-nwe gosịworo m; ya mere, ọ dịghị n’ụdị ahụ dịka ndị mmadụ mataworo."},{"vNo":"3 ","txt":"Ma mụ, Nifaị, na-agbago n’elu-ugwu ahụ ọtụtụ mgbe, ma m na-ekpe kwa ekpere ọtụtụ mgbe nye Onye-nwe; ya mere, Onye-nwe gosirị m ọtụtụ nnukwu ihe."},{"vNo":"4 ","txt":"Ma o wee ruo na mgbe m wusịworo ụgbọ mmiri ahụ, dịka okwu nke Onye-nwe siri dị, ụmụnne m hụrụ na ọ dị mma, ma na ọrụ aka etinyere na ya dị mma karịa; ya mere, ha mere onwe ha umeala ọzọ n’iru Onye-nwe."},{"vNo":"5 ","txt":"Ma o wee ruo na olu nke Onye-nwe bịakwutere nna m, na anyị ga-ebili ma gbada n’ime ụgbọ mmiri ahụ."},{"vNo":"6 ","txt":"Ma o wee ruo na echi ya, mgbe anyị jikereworo ihe nile, nnukwu mkpụrụ-osisi na anụ si n’ọzara ahụ, na mmanụ an̄ụ n’uju, na ihe nile ewetara dịka Onye-nwe nyere anyị n’iwu, anyị gbadara n’ime ụgbọ mmiri, buru ibu anyị na mkpụrụ-akụkụ nile, na ihe nile bụ ndị nke anyị wetaworo, onye ọbụla dịka afọ ole ọ gbara; ya mere, anyị nile gbadara n’ime ụgbọ mmiri ahụ, anyị na ndị nwunye anyị na ụmụ anyị."},{"vNo":"7 ","txt":"Ma ugbua, nna m amụtawo ụmụ nwoke abụọ n’ime ọzara ahụ; nke okenye ka a kpọrọ Jekob ma nke nwata, Josef."},{"vNo":"8 ","txt":"Ma o wee ruo na mgbe anyị gbadasịworo n’ime ụgbọ mmiri ahụ, ma werekwarị ihe nile anyị wetara na ihe ndị e nyere anyị n’iwu, anyị malitere njem n’ime mmiri ahụ ma ikụkụ buuru anyị chee iru n’ala nke e kwere na nkwa."},{"vNo":"9 ","txt":"Ma mgbe ikụkụ buruworo anyị ruo ogologo ọtụtụ ụbọchị, lee, ụmụnne m, ndị nwoke na ụmụ nwoke Ịshmel na kwa ndị nwunye ha malitere ime onwe ha obi ụtọ, nke mere na ha malitere na-ete egwụ, na-abụ abụ, na ekwu okwu n’enweghị nrube isi, e, ọbụna na ha chefuru ebe esị nweta ike e jiri kpọruta ha n’ebe a; e, ha bulitere onwe ha elu ruo n’enweghị nrube isi karịa."},{"vNo":"10 ","txt":"Ma mụ, Nifaị, malitere ịtụ egwụ karịa ka Onye-nwe ghara iwe iwe megide anyị, tie anyị otiti ihe nke Chineke n’ihi ajọọ-omume anyị, nke ga-eme e loda anyị n’ime omimi nile nke oke osimiri ahụ, ya mere, mụ, Nifaị, malitere ịgwa ha okwu n’olu dị ezigbo anya-udo; ma lee ha were iwe megide m, na asị: Anyị agaghị ekwe na nwanne anyị nwoke nke nta ga-abụ onye ọchịchị nye anyị."},{"vNo":"11 ","txt":"Ma o wee ruo na Leman na Lemuel kpọrọ m wee kee m agbụ, ma ha mesoro m na nnukwu mmesike; otu o sila dị, Onye-nwe kwere ka ha mee ya ka o wee gosịpụta ike ya, ka ihe o kwuru wee mezuo gbasara ndị ajọọ-omume."},{"vNo":"12 ","txt":"Ma o wee ruo na mgbe ha keworo m agbụ nke mere na m enweghị ike imegharị arụ, ihe ozi-ụzọ ahụ, nke Onye-nwe doziworo, kwusịrị ịrụ ọrụ."},{"vNo":"13 ","txt":"Ya mere, ha amaghị ebe ha ga-anyala ụgbọ mmiri ahụ, nke mere na nnukwu ebili mmiri malitere, e, nnukwu ebili mmiri dị egwụ, ma e bughachịrị anyị azụ n’elu mmiri ahụ ruo ogologo ụbọchị atọ; ma ha tụrụ egwụ karịa ka ha ghara irugbu n’ime osimiri ahụ; otu o sila dị, ha atọpụghị m."},{"vNo":"14 ","txt":"Ma nʼụbọchị nke anọ, nke e bughachịworo anyị azụ, ebili mmiri ahụ wee malite sie ike karịa."},{"vNo":"15 ","txt":"Ma o wee ruo na ọ fọdụrụ ntakịrị ka e loda anyị n’ime omimi nile nke osimisi ahụ. Ma mgbe e bughachịworo anyị n’elu mmiri ahụ ruo ogologo ụbọchị anọ, ụmụnne m ndị nwoke malitere ịhụ na ikpe nile nke Chineke dị n’arụ ha, ma na ha ga-anwụrịrị ma ọ bụghị na ha chegharịrị site n’ajọọ-omume ha; ya mere, ha bịakwutere m, ma tọpụ agbụ nke dị na nkwo-nkwo aka m abụọ, ma lee ha azawọrịị karịa; ma nkwo-nkwo ukwu m zakwara hienne, ma nnukwu ka ọnya dị na ya dị."},{"vNo":"16 ","txt":"Otu o sila dị, elekwasịrị m Chineke m anya, ma a na m enye ya otuto n’ogologo ụbọchị nile; ma a tamughị m megide Onye-nwe n’ihi mkpagbu m nile."},{"vNo":"17 ","txt":"Ugbua nna m, bụ Lihaị, agwawo ha rịị ọtụtụ okwu; na kwa ụmụ nwoke nke Ịshmel; ma, lee, ha kupụtara ume mmaja dị ukwuu megide onye ọbụla nke ga-ekwu okwu ịkwado m, ma nne na nna m ebe ha kaworo nka, ma ebe ha taworo ahụhụ nnukwu arịrị n’ihi ụmụ ha, a kpọdatara ha, e, ọbụna n’elu akwa-ọrịa ha."},{"vNo":"18 ","txt":"N’ihi arịrị ha na mwuta dị ukwu, na ajọọ-omume nke ụmụnne m, ndị nwoke, a kpọtara ha nso ọbụna nke ibupu ha n’oge ndụ ha ịgakwuru Chineke ha, e, isi awọ ha nile ka ọ fọdụrụ ka e wedata ha idịna n’ala ala n’ime uzuzu; e, ọ fọdụrụ ọbụna ka akpọba ha na mwuta n’ime ala ili bụ mmiri-mmiri."},{"vNo":"19 ","txt":"Ma Jekọb na Josef kwa, ebe ha ka bụ ụmụ-ntakịrị, ebe ha ka chọrọ nri mmezi arụ, nwere mwuta n’ihi mkpagbu nke nne ha; na kwa nwunye m ya na anya mmiri nile na ekpere nile, na kwa ụmụ m, emeghị ka obi ụmụnne m nwoke dị nro ka ha tọpụ m."},{"vNo":"20 ","txt":"Ma ọdịghị ihe ọbụla ọzọ ma ọbụghị ike nke Chineke, nke majara ha maka mbibi, nwere ike ime ka obi ha dị nro; ya mere, mgbe ha hụrụ na o fọdụrụ ntakịrị ka e loda ha n’omimi nile nke osimiri ahụ, ha chegharịrị n’ihe ha meworo, nke mere na ha tọpụrụ m."},{"vNo":"21 ","txt":"Ma o wee ruo na mgbe ha tọpụworo m, lee m wee were ihe izi-ụzọ ahụ, ma ọrụrụ ọrụ dịka m siri chọọ ya. Ma o wee ruo na e kpere m ekpere nye Onye-nwe; ma mgbe m kpesịrị ekpere, oke ikụkụ ahụ kwụsịrị, ma ebili mmiri ahụ kwusịrị, ma ebe nile dara nnukwu jii."},{"vNo":"22 ","txt":"Ma o wee ruo na mụ, Nifaị, duru ụgbọ mmiri ahụ, nke mere na anyị nyara ụgbọ ọzọ chee iru n’ala nke e kwere na nkwa."},{"vNo":"23 ","txt":"Ma o wee ruo na mgbe anyị nyaworo ụgbọ ruo ogologo ọtụtụ ụbọchị anyị rutere n’ala nke e kwere na nkwa; ma gagharịa nʼelu ala ahụ ma rụnye ụlọ ikwuu anyị nile; ma anyị wee kpọọ ya ala e kwere na nkwa."},{"vNo":"24 ","txt":"Ma o wee ruo na anyị malitere ịkọ elu ala, ma anyị malitere ịkụ mkpụrụ-akụkụ nile; e, anyị tinyere mkpụrụ-akụkụ anyị nile n’ala, nke anyị wetaworo site n’ala Jerusalem. Ma o wee ruo na ha toro karịa; ya mere, anyị nwetara ngọzi n’uju."},{"vNo":"25 ","txt":"Ma o wee ruo na anyị chọtara n’ala e kwere na nkwa, dịka anyị na-aga njem n’ime ọzara, na e nwere ụmụ anụ ọhịa n’ime oke ọhịa n’ụdị ọbụla, ma ehi, ma oke ehi, ma anụ dịka ịnyịnya, ma ịnyịnya ma ewu, ma ewu ọhịa, na ụdị anụ ọhịa ọbụla di iche iche, ndị nke mmadụ ga-eri. Ma anyị chọtara ụdị ntụ-igwe di iche iche, ma nke ọla-edo, ma nke ọla-ọcha, ma nke ọla-kọpa."}]}