{"heading":"Onye-nwe wee kpughee ebum-n’obi ya nile nye Israel—A họpụtawo Israel n’ime oke ọkụ nke mkpagbu ma ha ga-agapụ site na Babịlọn—Tulee Aịsaịa 48. Ihe dịka n’afọ 588 ruo 570 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Niphaị 20","verses":[{"vNo":"1 ","txt":"N̄aa ntị ma nụrụ ihe a, O ụlọ nke Jekọb, ndị a na-akpọ aha nke Israel, ma ha si na mmiri nile nke Juda pụta, ma-ọbụ site n’ime mmiri nile nke baptism, ndị na-an̄ụ iyi n’aha nke Onye-nwe, ma na-akpọtụ ọnụ maka Chineke nke Israel, ma na ha anaghị an̄ụ iyi n’ezi okwu ma-ọbụ n’ezi-omume."},{"vNo":"2 ","txt":"Otu o sila dị, ha na-akpọ onwe ha ndị obodo-ukwu dị nsọ ahụ, ma ha anaghị adabere onwe ha n’arụ Chineke nke Israel, onye bụ Onye-nwe nke usuu nile nke ndị-agha; e, Onye-nwe nke usuu nile nke ndị-agha bụ aha ya."},{"vNo":"3 ","txt":"Lee, e kwupụtawo m ihe ndị mere n’oge gara-aga site na mmalite; ma e ji m ọnụ m kwupụta ha, ma e gosịrị m ha. E gosịrị m ha na mberede."},{"vNo":"4 ","txt":"Ma e mere m ya n’ihi a ma m na i bụ onye-na-adịghị erube isi, ma olu gị bụ agịrị igwe, ma iku-anya gị bụ bras."},{"vNo":"5 ","txt":"Ma e sịwo m na mmalite kwupụtara gị, tutu ya e ruo, e gosịrị m gị ha; ma e gosịrị m ha na a dịghị ama ama ị ga-ekwu—Arụsị m emewo ha, na arụsị m pịrị api, na arụsị m kpụrụ akpụ nyere ha iwu."},{"vNo":"6 ","txt":"I hụwo ma nụ ihe nile ndị a; ma ị gaghị ekwupụta ha? Ma na egosịwo m gị ihe ọhụrụ nile site n’oge a, ọbụna ihe e zoro ezo, ma ị mataghị ha."},{"vNo":"7 ","txt":"E kere ha ugbua, ma ọbụghị site na mmalite, ọbụna tutu ụbọchị mgbe ị na-anụbeghị maka ha, e kwupụtara ha nye gị, ka ịghara ikwu—Lee, a matara m ha."},{"vNo":"8 ","txt":"E, ma ị nụghị kwa; e, ị mataghị kwa; e, site na mgbe ahụ ntị gị aka-emegheghị; n’ihi a ma m na ị ga-akpa agwa onye aghụghọ, ma a kpọrọ gị onye-njehie iwu site n’ime akpa nwa."},{"vNo":"9 ","txt":"Otu o sila dị, n’ihi aha m ka m ga-eji bugharịa iwe m, na n’ihi otuto m ka m ga-eji zere onwe m site n’ebe i nọ, ka m ghara igbubepụ gị."},{"vNo":"10 ","txt":"N’ihi na, lee, a yọchawo m gị, a họpụtawo m gị n’ime okporo ọkụ nke mkpagbu."},{"vNo":"11 ","txt":"N’ihi mụ onwe m, e, n’ihi mụ onwe m ka m ga-eme nke a, n’ihi na agaghị m ekwe ka aha m bụrụ ihe e merụrụ emerụ, ma agaghị m enye onye ọzọ otuto m."},{"vNo":"12 ","txt":"N̄aa ntị n’olu m, O Jekọb, na Israel ndị m kpọpụtara, n’ihi na a bụ m ya; a bụ m onye mbụ, ma a bụ kwa m onye ikpe-azụ."},{"vNo":"13 ","txt":"Aka m atọwo kwa ntọ ala nke ụwa ahụ, ma aka nri m agbasasịwo elu-igwe nile. A kpọrọ m ha ma ha guzokọtara ọtọ."},{"vNo":"14 ","txt":"Unu nile, kpọkọtanụ onwe unu, ma nụrụ; onye n’ime ha kwupụtaworo ihe ndị a nye ha? Onye-nwe ahụwo ya n’anya; e, ma ọ ga emezu okwu ya nke o kwupụtaworo site na ha; ma ọ ga-eme Babịlọn ihe dị ya mma, ma aka ya ga abịakwasị ndị Kaldịa."},{"vNo":"15 ","txt":"Ọzọ, otu a ka Onye-nwe kwuru, mụ, bụ Onye-nwe, e, e kwuwo m; e, a kpọwo m ya ka o kwupụta, a kpọtawo m ya, ma ọ ga-eme ka o nwee ọ ga n’iru nʼụzọ ya."},{"vNo":"16 ","txt":"Bịanu m nso; E kwughị m na nzuzo; site na mmalite, site n’oge nke e kwupụtara ya ka m kwuru; ma Onye-nwe Chineke, na Mụọ ya, ezipụtawo m."},{"vNo":"17 ","txt":"Ma otu a ka Onye-nwe kwuru, Onye-mgbapụta gị, Onye-Nsọ nke Israel; E zitawo m ya, Onye-nwe bụ Chineke gị Onye na-akụziri gị ka inweta uru, Onye na-edu gị n’ụzọ ịkwesịrị ịga, e mewo ya."},{"vNo":"18 ","txt":"O, ọ dị m ka asị na ị n̄ara ntị n’iwu-nsọ m nile—mgbe ahụ ka udo gị gaara a dịka osimiri, ma ezi-omume gị dịka nfeghari mmiri nile nke oke osimiri."},{"vNo":"19 ","txt":"Mkpụrụ-afọ gị kwa diworo ka aja; ụmụ nke afọ gị nile ka mkpụrụ okwute dị ya; aha ya agaraghị abụ ihe ebepụrụ ma-ọbụ ebibiri site n’iru m."},{"vNo":"20 ","txt":"Si nụ na Babịlọn pụọ, gbapụ nụ site n’aka ndị Kaldịa, jiri olu nke ịbụ abụ kwupụta nụ ya; kwuo nke a, kwupụta ya n’ebe ụwa sọtụrụ; kwuo nụ: Onye-nwe agbapụtawo oru ya nwoke Jekọb."},{"vNo":"21 ","txt":"Ma akpịrị akpọghị ha nkụ; o duru ha gabiga ọzara ahụ nile; o mere ka mmiri si na nkume gbapụtara ha; o tiwakwara nkume mmiri wee gbapụta."},{"vNo":"22 ","txt":"Ma na-agbanyeghị, o mewo ihe ndị a nile, na nnukwu ihe ndị ọzọ kwa, udo agaghị adị ka Onye-nwe kwuru, nye ndị ajọọ-omume."}]}