{"heading":"Mesaịa ahụ ga-abụ ìhè nye ndị Jentaịlụ na ọ ga-eme ka ndị mkpọrọ nwere onwe ha—Israel ka a ga-eji ike chịkọta n’ụbọchị ikpe-azụ nile—Ndị eze ga-abụ ndị nna na-azụ ha—Tulee Aịsaịa 49. Ihe dịka n’afọ 588 ruo 570 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Niphaị 21","verses":[{"vNo":"1 ","txt":"Ma ọzọ: n̄aa ntị, O unu ụlọ nke Israel, unu nile bụ ndị e kewapụrụ na kwa ndị achụpụrụ n’ihi ajọọ-omume nke ndị ọzụzụ atụrụ, nke ndị m; e, unu nile bụ ndị e kewapụrụ, bụ ndị gbasasịworo n’obodo nile, ndị bụ ndị nke m, O ụlọ nke Israel. Gee m ntị, O unu elu ala nile, ma n̄aa ntị unu ndị mmadụ si ebe dị anya; Onye-nwe akpọwo m site na-akpa nwa; site n’afọ nne m ka o kpọworo aha m."},{"vNo":"2 ","txt":"Ma o mewo ọnụ m dịka mma-agha dị nkọ; n’onyinyo nke aka ya ka o zoworo m, ma mee m akụ e tere mmanụ; n’ime ọbọ ụta ya ka o zoworo m;"},{"vNo":"3 ","txt":"Ma wee sị m: I bụ oru m nwoke, O Israel, ndị m ga esi n’ime ha nwe otuto."},{"vNo":"4 ","txt":"Mgbe ahụ a sịrị m, a dọgbuwo m onwe m n’ọlụ n’efu, alawo m ume m n’iyi na kwa na ihe na-enweghị isi; n’ezie ikpe m dị n’aka Onye-nwe, ma ọrụ m dị n’aka Chineke."},{"vNo":"5 ","txt":"Ma ugbua; ka Onye-nwe kwuru—nke kpụrụ m site na akpa-nwa ka m bụrụ oru ya nwoke, ka m kpọta Jekọb ọzọ nye ya—ọbụna na achịkọtabeghị Israel, mana a ga m enwe otuto n’anya abụọ nke Onye-nwe, ma Chineke m ga-abụ ume m."},{"vNo":"6 ","txt":"Ma ọ siri: Ọ bụ ihe dị mfe na ị ga-abụ oru m iwelite agbụrụ nke Jekọb elu, na iweghachi Israel ndị e chekwaworo. A ga m enye kwa gị ka Ị bụrụ ìhè nye ndị Jentaịlụ, ka ị wee buru nzọpụta m ruo na nsọtụ nile nke ụwa."},{"vNo":"7 ","txt":"Otu a ka Onye-nwe kwuru, Onye-mgbapụta nke Israel, Onye-Nsọ nke ya, ya bụ onye ndị mmadụ nʼasọ asọ, ya onye mba nile kpọrọ nnukwu asị, ya oru nke ndị ọchịchị nile: Ndị eze nile ga-ahụ ma bilie, Ọkpara eze nile kwa ga-efe, n’ihi Onye-nwe nke kwesịrị ntụkwasị-obi."},{"vNo":"8 ","txt":"Otu a ka Onye-nwe kwuru: N’oge kwesịrị ekwesị ka m nụrụ olu gị, O elu-ala nile nke oke osimiri, ma n’ụbọchị nke nzọpụta ka m nyewooro gị aka; ma a ga m echekwa gị, ma nye gị oru m nwoke n’ihe ọgbụgba-ndụ nke ndị mmadụ, ịhazi ala ahụ, ime ka inweta ala-nketa nile ndị a tọgbọrọ n’efu;"},{"vNo":"9 ","txt":"Ka i nwe ike gwa ndị mkpọrọ: Gaa nʼiru; gakwuru ndị nọ n’ọchịchịrị: Gosị onwe unu. Ha ga-eri n’ụzọ nile, ma ebe ịta ahịhịa-ndụ ha ga-adị n’ebe dum dị elu."},{"vNo":"10 ","txt":"Ha agaghị enwe agụụ ma-ọbụ akpịrị ịkpọ-nkụ, ọbụghị ma okpom ọkụ ma-ọbụ anyanwụ ga-etigbu ha; n’ihi na Onye nwere obi ebere n’arụ ha ga-edu ha, ọbụna site n’ọtụtụ isi iyi nke mmiri ka ọ ga-eduzi ha."},{"vNo":"11 ","txt":"Ma a ga m eme ugwu ukwu m nile ụzọ, na oke ụzọ m nile ka a ga-ebuli elu."},{"vNo":"12 ","txt":"Ma mgbe ahụ, O ụlọ nke Israel, lee, ihe ndị a ga-esi ebe dị anya bịa, ma lee, ndị a si n’elu elu na ndị si na ọdịda anyanwụ; na ndị si n’ala nke Saịnịm."},{"vNo":"13 ","txt":"Bụọ abụ, O elu-igwe nile; ma nwe ọn̄ụ, O elu ụwa; n’ihi na ụkwụ ndị nọ na ọwụwa-anyanwụ ka a ga-ehiwe, ma tiwapụta n’ịbụ abụ, O ugwu ukwu nile, n’ihi na a gaghị etigbu ha ọzọ; n’ihi na Onye-nwe akasịwo ndị ya obi, ma nwe obi ebere n’arụ ndị ya ana-emegbu emegbu."},{"vNo":"14 ","txt":"Ma, lee, Zaịọn asịwo: Onye-nwe ahapụwo m, ma Onye-nwe echefuwo m—ma ọ ga-egosị na ya emebeghi otu a."},{"vNo":"15 ","txt":"N’ihi, nwanyị o nwere ike ichefu nwa ya nke na-an̄ụ ara, nke ga-eme na-ọ gaghị enwe ọmiko n’arụ nwa nwoke nke akpa-nwa ya? E, ha nwere ike ichefu, mana a gaghị m echefu gị, O ụlọ nke Israel."},{"vNo":"16 ","txt":"Lee, akanyewo m gị n’elu ọba nke aka m abụọ, mgbidi gị nile nọ n’iru m oge nile."},{"vNo":"17 ","txt":"Ụmụ gị ga-eme ngwa ngwa megide ndị nile na-ebibi gị; ma ndị na-eme ka ịtọgbọrọ n’efu ga-esi n’ebe ị nọ pụọ."},{"vNo":"18 ","txt":"Welite anya gị legharịa gburu-gburu ma lee; ha nile ka ha chịkọtara onwe ha n’otu ebe, ma ha ga-abịakwute gị. Ma ka m na a dị ndụ, otu a ka Onye-nwe kwuru, n’ezie ị ga-eyibe onwe gị ha nile ka uwe, dịka ihe e jiri chọ mma, ma jikọ ha n’otu ọbụna dịka nwanyị-ana-alụ-ọhụrụ."},{"vNo":"19 ","txt":"N’ihi ebe nile e bibiri na ebe nile tọgbọrọ n’efu, na ala nke mbibi gị, ọbụna ugbua ga-adị mkpafa n’ihi ndị nile ga-ebi n’ime ya; ma ndị ahụ loworo gị ga-anọ n’ebe dị anya."},{"vNo":"20 ","txt":"Ụmụ ndị ị ga-enwe, mgbe ndị mbụ funarịworo gị, ga-ekwu na ntị gị ọzọ: Ebe ahụ dịkarịrị m wara wara; nye m ebe ka m wee biri."},{"vNo":"21 ","txt":"Mgbe ahụ ka ị ga-asị n’obi gị: Onye mụtawooro m ụmụ nile ndị a, ebe ọbụ na ụmụ m efunarịwo m, ma a nọ m nanị m, onye-adọkpụụrụ n’agha, na-agagharị site n’otu ebe ruo na nke ọzọ? Ma onye mụtaworo ndị a? Lee, a rapụrụ nanị m; ndị a, olee ebe ha nọworịị?"},{"vNo":"22 ","txt":"Otu a ka Onye-nwe Chineke kwuru: Lee, a ga m ewelite aka m nye ndị Jentaịlụ nile, ma dozie usoro ụzọ m gosị ndị mmadụ; ma ha ga-akpọta ụmụ ha ndị nwoke n’aka ha, ma ụmụ ha ndị nwanyị ka a ga-eku n’ubu ha nile."},{"vNo":"23 ","txt":"Ma ndị eze ga-abụ ndị nna na-azụ ụmụ nye gị; ma ndị eze-nwanyị ha ndị nne na-azụ ụmụ ha; ha ga-akpọ isi-ala were iru ha kpudo n’ala, ma rachaa uzuzu nke ụkwụ gị abụọ; ma ị ga-amata na M bụ Onye-nwe; n’ihi na ihere agaghị eme ha bụ ndị na-echere m."},{"vNo":"24 ","txt":"N’ihi na a ga-ewepụ anụ-ịkpa-nri site n’ebe ndị ka ha ike nọ, ma-ọbụ a ga-anapụta ndị adọkpụtara n’agha n’ụzọ zịrị ezi?"},{"vNo":"25 ","txt":"Ma na otu a ka Onye-nwe kwuru, ọbụna ndị adọkpụtara n’agha a ga-anapụta ha, ma anụ-ịkpa-nri nke ndị dị egwụ ka a ga-anapụta; n’ihi na a ga m adọ ndọrọ-ndọrọ mụ na onye na-adọso gị ndọrọ-ndọrọ, ma a ga m azọpụta ụmụ gị."},{"vNo":"26 ","txt":"Ma a ga m enyeju ha afọ bụ ndị na-emegide gị, site n’anụ arụ ha onwe ha; ọbara ha ga-egbu ha dịka mmanya na-atọ bịrịbịrị; ma anụ-arụ nile ga amata na mụ, bu Onye-nwe, bụ Onye-nzọpụta gị na Onye-mgbapụta gị, Onye bụ Dike nke Jekọb."}]}