{"heading":"Israel ka a ga-ekposasị n’elu iru nile nke ụwa—Ndị Jentaịlụ ga-azụ ma were ozi ọma nyejuo Israel afọ n’ụbọchị ikpe-azụ nile—Israel ka a ga-akpọkọta ma zọpụta ha, ma ndị ajọọ-omume ga-agba ọkụ dịka ahihịa kpọrọ nkụ—Ala-eze nke ekwensu ka a ga-ebibi, ma Setan ka a ga-eke agbụ. Ihe dịka n’afọ 588 ruo 570 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Niphaị 22","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe mụ, Nifaị, gụworo ihe ndị a akanyere n’elu epekele nile nke bras, ụmụnne m nwoke wee bịakwute m ma sị m: Gịnị ka ihe ndị a pụtara nke ị gụworo? Lee, a ga-aghọta ha dịka ihe ndị bụ nke mụọ, nke ga-emezu dịka na mụọ, na abụghị nke anụ arụ?"},{"vNo":"2 ","txt":"Ma mụ, Nifaị, sịrị ha: Lee ekpughere ha nye onye-amụma site n’olu nke Mụọ ahụ; n’ihi na site na mụọ ka a na-eme ka ndị-amụma mata ihe nile, ndị ga-abịakwasị ụmụ nke mmadụ dịka n’anụ arụ."},{"vNo":"3 ","txt":"Ya mere, ihe ndị a m gụworo banyere ha bụ ihe gbasara ma nke arụ ma nke mụọ; n’ihi na ọ dị ka ụlọ nke Israel, na nso nso ma-ọbụ ma e mesịa, ka a ga ekposasị n’elu iru nke ụwa dum, na kwa n’etiti mba nile."},{"vNo":"4 ","txt":"Ma lee, e nwere ọtụtụ ndị chefuworọrịị ihe a matara gbasara ndị nọ na Jerusalem. E, ndị karịrị n’ime ebo nile ka edupụworo, ma ha gbasasịrị ma n’iru ma n’azụ n’elu ala nile nke oke osimiri; ma ebe ha nọ ọdịghị onye n’ime anyị matara, nanị na anyị ma na e dupụwo ha."},{"vNo":"5 ","txt":"Ma ebe ọ bụ na e dupụwo ha, ihe ndị a ka ebuworo n’amụma gbasara ha, na kwa gbasara ndị nile a ga-ekposasị ma e mesịa na kwa gbagwojuo ha anya, n’ihi Onye-Nsọ nke Israel; n’ihi na imegide ya ka ha ga-emesi obi ha ike; ya mere, a ga-ekposasị ha n’etiti mba nile ma ndị mmadụ nile ga-akpọkwa ha asị."},{"vNo":"6 ","txt":"Otu o sila dị, mgbe azụliteworo ha site n’aka ndị Jentaịlụ, ma Onye-nwe ewelitawo aka ya elu n’ebe ndị Jentaịlụ nọ ma bulie ha elu nʼidebe usoro dịka ihe nlere anya, ma ha e kuruwo ụmụ ha n’aka ha, ma ụmụ ha ndị nwanyị ka ha kuruworo n’ubu ha, lee ihe ndị a a na-ekwu maka ha bụ nke arụ; n’ihi na otu a ka ọgbụgba-ndụ nke Onye-nwe na nna anyị ha siri dị; ma ọ dịrị anyị n’ụbọchị ndị na-abịa, na kwa ụmụnne anyị nwoke nile bụ ndị ụlọ nke Israel."},{"vNo":"7 ","txt":"Ma ọ pụtara na oge na-abịa na mgbe e kposasịworo ụlọ nke Israel nile ma bụrụ ndị a gbagwojuru anya, na Onye-nwe Chineke ga-ewelite mba n’etiti ndị Jentaịlụ, e, ọbụna n’elu iru nke ala nke a; ma site na ha ka mkpụrụ-afọ anyị ga-agbasasị."},{"vNo":"8 ","txt":"Ma mgbe mkpụrụ-afọ anyị gbasasịworo Onye-nwe Chineke ga-aga n’iru ịrụ oke ọrụ dị ịtụ-n’anya n’etiti ndị Jentaịlụ, nke ga-abụ ihe oke-ọnụ-ahịa nye mkpụrụ-afọ anyị, ya mere, e jiri ya tụnyere ha ịbụ ndị azụworo site n’aka ndị Jentaịlụ ma bụrụ ndị e kuru n’aka ha na n’elu ubu ha nile."},{"vNo":"9 ","txt":"Ma ọ ga-abụ kwa ihe oke-ọnụ-ahịa nye ndị Jentaịlụ; ma ọ gaghị abụ nye nanị ndị Jentaịlụ ma nye ndị ụlọ nke Israel nile, ruo n’ime ka ha mata ọgbụgba-ndụ ahụ nile nke Nna nke elu-igwe nye Abraham, na asị: N’ime mkpụrụ-afọ gị ka ebo nile nke ụwa ga-enwe ngọzi."},{"vNo":"10 ","txt":"Ma ọ ga amasi m, ụmụ nne m, na unu ga amata na ebo nile nke ụwa agaghị enweta ngọzi ma-ọbụghị na ọ ga agba ọba-aka ya ọtọ n’anya mba nile."},{"vNo":"11 ","txt":"Ya mere, Onye-nwe Chineke ga a ga n’iru ịgba ọba-aka ya ọtọ n’anya mba nile, n’iweta ọgbụgba-ndụ ya nile na ozi ọma ya nye ndị bụ ndị ụlọ nke Israel."},{"vNo":"12 ","txt":"Ya mere, ọ ga-ewepụta ha ọzọ site na ndọkpụ n’agha, ma a ga ekpọkọta ha baa n’ala nile nke nketa ha; ma a ga-ewepụta ha site n’ebe nzuzo na site n’ọchịchịrị; ma ha ga-amata na Onye-nwe bụ Onye-nzọpụta ha na Onye-mgbapụta ha, Onye bụ Dike nke Israel."},{"vNo":"13 ","txt":"Ma ọbara nke nnukwu nzukọ ahụ rụrụ arụ, nke bụ akwụnakwụna nke ụwa nile, ga-atụgharị megide onwe ha; n’ihi na ha ga-ebuso onwe ha agha, ma mma-agha nke aka ha nile ga-adakwasị n’isi nile nke ha onwe ha, ma ọbara nke ha onwe ha ga-egbu ha ka mmanya."},{"vNo":"14 ","txt":"Ma mba nile nke ga-ebuso gị agha, Ọ ụlọ nke Israel, a ga-atụgharị ha otu megide ibe ya, ma ha ga-adaba n’ime olulu nke ha gwụworo iji ma ndị nke Onye-nwe n’ọnya. Ma ndị nile ga-alụ ọgụ megide Zaịọn ka a ga-ebibi, ma nnukwu akwụnakwụna, onye jehieworo ezigbo ụzọ nile nke Onye-nwe, e, nnukwu nzukọ ahụ rụrụ arụ, ga-atụgharị daa n’uzuzu ma ukwuu ka ọdịda ya ga-adị."},{"vNo":"15 ","txt":"N’ihi na lee, ka onye-amụma ahụ kwuru, oge ahụ na-abịa ọsọ-ọsọ mgbe Setan na-agaghị enwekwa ike ọzọ n’obi nile nke ụmụ nke mmadụ; n’ihi na ụbọchị ahụ na-abịarụ nso mgbe ndị nile na-afuli elu na ndị ajọọ omume ga-adị ka ahihịa kpọrọ nkụ; ma ụbọchị ahụ na-abịa nke a ga-akpọrịrị ha ọkụ."},{"vNo":"16 ","txt":"N’ihi na oge ahụ na-abia ọsọ-ọsọ mgbe uju nke oke iwe nke Chineke ga awụkwasị ụmụ nke mmadụ nile; n’ihi na ọ gaghị ekwe na ndị ajọọ-omume ga-ebibi ndị ezi-omume."},{"vNo":"17 ","txt":"Ya mere, ọ ga-echekwa ndị ezi-omume site n’ike ya, ọbụna ma ọ bụrụ na uju nke oke iwe ya ga-abịarịrị, ma a ga-echekwa ndị ezi-omume ọbụna ruo n’iji ọkụ bibie ndị iro ha. Ya mere, ndị ezi-omume ekwesịghị ịtụ egwụ; n’ihi na otu a ka onye-amụma ahụ kwuru, ha ka a ga-azọpụta, ọbụna ma ọbụrụ na a ga e ji ọkụ."},{"vNo":"18 ","txt":"Lee, ụmụnne m nwoke, a sị m unu, na ihe ndị a ga-abịa n’oge na-adịghị anya; e, ọbụna ọbara, na ọkụ, na igirigị anwụrụ ọkụ ga-abịarịrị; ma ọ ga-aburịrị n’elu iru nke ụwa nke a; ma ọ ga-abịakwute ụmụ mmadụ dịka n’anụ arụ ma ọ bụrụ na ha ga-emesi obi ha ike megide Onye-Nsọ nke Israel."},{"vNo":"19 ","txt":"Ma lee, onye ezi-omume agaghị ala n’iyi; n’ihi na oge ahụ ga-abịarịrị mgbe ndị nile na-alụ ọgụ megide Zaịọn ga-abụ ndị e bepụrụ."},{"vNo":"20 ","txt":"Ma Onye-nwe ga-edozi ụzọ nye ndị nke ya n’ezie, ruo n’imejupụta okwu nile nke Moses, nke o kwuru, na asị: Onye-amụma ka Onye-nwe bụ Chineke unu ga-akpọlite nye unu, dịka o siri nye m; ya ka unu ga-anụrụ olu ya n’ihe nile ọbụla ọ ga-agwa unu. Ma ọ ga-eru na ndị nile ndị na-agaghị anụrụ olu onye-amụma ahụ a ga-ebepụ ha site n’etiti ndị mmadụ."},{"vNo":"21 ","txt":"Ma ugbua mu, bụ Nifaị, na-ekwupụtara unu, na onye-amụma a nke Moses kwuru maka ya bụ Onye-Nsọ nke Israel; ya mere, ọ ga-ekpe ikpe n’ụzọ ezi-omume."},{"vNo":"22 ","txt":"Ma ndị ezi-omume ekwesịghị ịtụ egwụ, n’ihi na ha bụ ndị na-agaghị enwe mgbagwọjụ anya. Ma-ọbụ ala-eze nke ekwensu, nke a ga-ewulite n’etiti ụmụ nke mmadụ, bụ ala-eze e hiwere n’etiti ha bụ ndị nọ n’anụ arụ—"},{"vNo":"23 ","txt":"N’ihi na oge ahụ ga-abịa ọsọ-ọsọ mgbe nzukọ nile e wuru maka inweta uru, na ndị nile e wuru maka inweta ike n’ebe anụ arụ di, na ndị e wuru maka inweta aha ọma n’anya nke ndị ụwa, na ndị na-achọ iso ihe efu nile nke anụ arụ, na ihe nile nke ụwa, na ime ajọọ-omume dị iche iche; e, na nke nke; ndị nile ahụ na-eso ala-eze nke ekwensu bụ ndị kwesịrị ịtụ egwụ, na ịma jijiji, ma mee mkpọtụ, ha bụ ndị a ga-ewedatarịrị ala baa n’uzuzu; ha bụ ndị ahụ ga-erepịa dịka ahihịa kpọrọ nkụ; ma nke a bụ dịka okwu nile nke onye-amụma ahụ siri dị."},{"vNo":"24 ","txt":"Ma oge ahụ na-abịa ọsọ-ọsọ mgbe a ga-edupụta ndị ezi-omume dịka ụmụ-ehi nke ọgba ahụ, ma Onye-Nsọ nke Israel ga achirịrị n’ebe nile, na ezigbo ume, na ike, na nnukwu otuto."},{"vNo":"25 ","txt":"Ma ọ ga-achịkọta ụmụ ya site n’akụkụ anọ nile nke ụwa; ma ọ ga-agụ atụrụ ya ọnụ, ma ha amara ya; ma a ga-enwe otu ogige atụrụ na otu Onye-ọzụzụ atụrụ; ma ọ ga-enyeju atụrụ ya afọ, ma n’ime ya ka ha ga-achọta ebe ịta nri-nke-ahihịa ndụ."},{"vNo":"26 ","txt":"Ma n’ihi ezi-omume nke ndị ya, Setan enweghị ike ọbụla; ya mere, a gaghị atọpụ ya ruo ohere ọtụtụ afọ; n’ihi na o nweghị ike n’ebe obi nke ndị mmadụ dị, n’ihi na ha na-ebi n’ezi-omume, ma Onye-Nsọ nke Israel na-achị."},{"vNo":"27 ","txt":"Ma ugbua lee, mụ, Nifaị, na-asị gị na ihe nile ndị a ga-abịarịrị dịka n’anụ arụ."},{"vNo":"28 ","txt":"Ma, lee, mba nile, ebo nile, asụsụ nile, na ndị mmadụ nile ga-ebi na-nchekwa n’ime Onye-Nsọ nke Israel ma ọbụrụ na ha ga-echegharị."},{"vNo":"29 ","txt":"Ma ugbua mụ, Nifaị, abịawo na njedebe; n’ihi na a chọghị m ikwu gaa n’iru ugbua gbasara ihe ndị a nile."},{"vNo":"30 ","txt":"Ya mere, ụmụnne m nwoke, ọ ga-adị m mma ma ọbụrụ na unu ga-atụgharị uche mata na ihe ndị e deworo n’elu epekele bras nile a bụ ezi-okwu; ma ha na-agba-ama na mmadụ ga-eruberịrị isi n’iwu-nsọ nile nke Chineke."},{"vNo":"31 ","txt":"Ya mere, unu ekwesịghị iche na mụ na nna m bụ nanị ndị gbaworo ama, na kwa kuzie ha. Ya mere, ọ bụrụ na unu ga-erube isi n’iwu-nsọ nile, ma nọgide ruo ọgwụgwụ, a ga-azọpụta unu n’ụbọchị ikpe-azụ. Ma otu a ka ọ dị. Amen."}]}