{"heading":"Ụmụ ndịkom Lihaị wee laghachị Jerusalem iweta epekele bras—Leban wee jụ inyepụ epekele ndị ahụ—Nifaị kwalitere ma gbaa kwa ụmụnne ya ume—Leban wee zuru akụ na ụba ha chọọkwa igbu ha—Leman na Lemuel tiri Nifaị na Sam ihe, mụọ ozi wee baara ha mba. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Niphaị 3","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mụ, Nifaị, laghachịrị site n’ịkparịta ụka mụ na Onye-nwe, ruo kwa n’ụlọ ikwuu nke nna m."},{"vNo":"2 ","txt":"Ma o wee ruo na ọ gwara m okwu si: Lee a rọwo m nrọ, n’ime nke Onye-nwe nyeworo m iwu ka gị na ụmụnne gị nwoke laghachị Jerusalem."},{"vNo":"3 ","txt":"Ma lee, Leban ji akụkọ-ndekọta edekọrọ gbasara ndị Juu, jirịkwa akụkọ-agbụrụ nke ezi na ụlọ ndị nna nna m ha, ma a kanyere ha n’elu epekele nile nke bras."},{"vNo":"4 ","txt":"Ya mere, Onye-nwe enyewo m iwu-nsọ na gị na ụmụnne gị ndị nwoke ga-eje n’ụlọ Leban, chọọ akụkọ-ndekọta ahụ ma wedata ha n’ime ọzara ebe a."},{"vNo":"5 ","txt":"Ma ugbua, lee ka ụmụnne gị ndị nwoke na-atamu, na-asị na ihe siri ike ka m chọrọ n’aka ha; ma lee ọ bụghị m chọrọ ka ha mee ya, kama ọ bụ iwu-nsọ nke Onye-nwe."},{"vNo":"6 ","txt":"Ya mere gaa nwa m, Onye-nwe ga-agọzi gị n’ihi na ị tamughị."},{"vNo":"7 ","txt":"Ma o wee ruo na mụ, Nifaị, gwara nna m si: A ga m eje mee ihe ndị ahụ Onye-nwe nyere n’iwu-nsọ, n’ihi a ma m na Onye-nwe anaghị enye ụmụ nke mmadụ iwu-nsọ, ma ọbụghị na ọ ga-edozi ụzọ ha ga-esị mezuo ihe ndị ahụ o nyere ha n’iwu-nsọ."},{"vNo":"8 ","txt":"Ma o wee ruo na mgbe nna m nụrụ okwu ndị a obi tọrọ ya ụtọ nke ukwuu, n’ihi na ọ maara na Onye-nwe agọziwo m."},{"vNo":"9 ","txt":"Ma mụ, Nifaị, na ụmụnne m ndị nwoke malitere njem anyị n’ime ọzara, jirịkwa ụlọ ikwuu anyị, iji gbago obodo ahụ bụ Jerusalem."},{"vNo":"10 ","txt":"Ma o wee ruo ka anyị ruru obodo Jerusalem, mụ na ụmụnne m wee kparịta ụka."},{"vNo":"11 ","txt":"Ma anyị wee fee nza—onye n’ime anyị ga-aba n’ime ụlọ Leban. Ma o wee ruo na nza ahụ mara Leman; Leman wee baa n’ụlọ Leban, ya na Leban wee kwụrịta ụka ka ọ nọdụrụ ala n’ụlọ ya."},{"vNo":"12 ","txt":"Ma o wee jụọ Leban maka akụkọ-ndekọta ahụ e dere n’elu epekele bras, nke ihe e dere n’ime ya bụ akụkọ-agbụrụ nke nna m."},{"vNo":"13 ","txt":"Ma lee, o wee ruo na iwe were Leban, o wee tụpụ Leman ezi site n’ebe ọ nọ; ọ chọghịkwa inye Leman akụkọ-ndekọta ahụ. Ya mere, ọ sịrị ya: Lee ị bụ onye-ori, agakwa m egbu gị."},{"vNo":"14 ","txt":"Ma Leman wee si n’ebe ọ nọ gbalaga, wee kọọ ihe Leban meworo anyị. O wee wute anyị nke ukwuu, ụmụnne m wee chọọ ịlaghachikwute nna m n’ime ọzara."},{"vNo":"15 ","txt":"Ma lee, agwara m ha sị: Ebe Onye-nwe na-adị ndụ, anyị onwe-anyị na-adị kwa, anyị agaghị alaghachịkwuga nna anyị n’ime ọzara ahụ wee ruo mgbe anyị mezuworo ihe nke Onye-nwe ziworo anyị mee."},{"vNo":"16 ","txt":"Ya mere, ka anyị bụrụ ndị kwesịrị ntụkwasị-obi n’idebe iwu-nsọ nile nke Onye-nwe; ya mere, ka anyị gaa n’ala nke nketa nna anyị; ma lee, ọ hapụrụ ọla-edo na ọla-ọcha, na akụ na ụba dị iche iche. Ma ihe nile ndị a ka o mere n’ihi iwu-nsọ nile nke Onye-nwe."},{"vNo":"17 ","txt":"N’ihi na ọ maara na a ga-ebibirịrị Jerusalem, n’ihi ajọọ omume nke ndị ahụ."},{"vNo":"18 ","txt":"N’ihi na lee, ha ajụwo okwu nke ndị-amụma. Ya mere, ọ bụrụ na nna m ga-anọ n’ala ahụ mgbe enyeworo ya rị iwu ka o si n’ala ahụ gbapụ, lee, ya onwe ya ga-anwụkwa. Ya mere, ọ dị mkpa ka o si n’ala ahụ gbapụ."},{"vNo":"19 ","txt":"Ma lee, ọ bụ amamihe n’ime Chineke ka anyị ga-eweta akụkọ-ndekọta ndị a, ka anyị wee doziere ụmụ anyị asụsụ nke nna anyị ha."},{"vNo":"20 ","txt":"Na kwa ka anyị wee doziere ha okwu ndị nke sitere n’ọnụ nke ndị-amụma nile dị-nsọ, bụ ndị e nyeworo ha site na Mụọ na ike nke Chineke, site na mgbe ụwa malitere; ọbụna gbada ruo oge ugbua."},{"vNo":"21 ","txt":"Ma o wee ruo na n’ụdị asụsụ a ka m rịọrọ ụmụnne m, ka ha nwe ntụkwasị-obi n’idebe iwu-nsọ nke Chineke."},{"vNo":"22 ","txt":"Ma o wee ruo ka anyị garuru ala nke nketa anyị, anyị chịkọtakwara ọla-edo anyị, na ọla-ọcha anyị, na ihe oke-ọnụ ahịa anyị."},{"vNo":"23 ","txt":"Ma mgbe anyị chịkọtaworo ihe ndị a, anyị wee gaakwa ọzọ n’ụlọ Leban."},{"vNo":"24 ","txt":"Ma o wee ruo ka anyị bakwugara Leban, ma chọọkwa ka onye anyị akụkọ-ndekọta ahụ nke a kanyere n’elu epekele bras, nke ọbụ n’ihi ya ka anyị ga-eji wee nye ya ọla-edo anyị, na ọla-ọcha anyị, na kwa ihe oke-ọnụ-ahịa anyị nile."},{"vNo":"25 ","txt":"Ma o wee ruo na mgbe Leban hụrụ akụ na ụba anyị, na o buru ibu karịa, o wee nwe agụụ ibukọrọ ya, nke mere ka ọ chụpụ anyị n’ụlọ ya, wee zie ụmụ-oru ya ka ha gbuo anyị, ka onwe ike nweta akụ na ụba anyị."},{"vNo":"26 ","txt":"Ma o wee ruo na anyị gbanahụrụ ụmụ-oru Leban, nke mere na anyị hapụrụ akụ na ụba anyị, ma o wee daba n’aka nke Leban."},{"vNo":"27 ","txt":"Ma o wee ruo na anyị gbabara n’ime ọzara, ụmụ-oru Leban agbafeghị anyị, ma anyị zokwara n’oghere dị n’okwute."},{"vNo":"28 ","txt":"Ma o wee ruo na Leman weere m ịwe, weekwara nna m; Otu a kwa ka ọ dị Lemuel, n’ihi na ọ n̄ara ntị n’okwu Leman. Ya mere Leman na Lemuel gwara anyị ọtụtụ okwu ọjọọ, bụ ụmụnne ha nwoke ndị ntakịrị, wee tie kwa anyị mkpara."},{"vNo":"29 ","txt":"Ma o wee ruo ka ha na-eti anyị mkpara, lee, mụọ-ozi nke Onye-nwe bịara guzoro n’iru ha, ma o wee gwa ha okwu na-asị: Gịnị mere unu ji na-eti nwanne unu nke ntakịrị mkpara? Unu amataghị na Onye-nwe ahọpụtawo ya ka ọ bụrụ onye ọchịchị unu, ma nke a bụ n’ihi ajọọ-omume unu? Lee unu ga-eje kwa Jerusalem ọzọ, Onye-nwe ga-arara Leban nye n’aka unu."},{"vNo":"30 ","txt":"Ma mgbe mụọ-ozi ahụ gwachara anyị okwu, o wee pụọ."},{"vNo":"31 ","txt":"Ma mgbe mụọ-ozi ahụ pụworo, Leman na Lemuel wee malite kwa ịtamu, na-asị: O lee otu ọ ga-esị kwe omume na Onye-nwe ga-arara Leban tinye n’aka anyị? Lee, ọ bụ nwoke gbasịrị ike, o nwekwara ike inye iri mmadụ ise iwu, e, o nwekwara ike igbu iri mmadụ ise: Mgbe ahụ gịnị mere ọ gaghị egbu anyị?"}]}