{"heading":"Nifaị wee gbuo Leban dịka Onye-nwe nyere ya n‘iwu-nsọ, o wee nwetakwa epekele bras ahụ site n‘ụzọ aghụghọ—Zorọm wee họrọ isonye ezi na ụlọ Lihaị n‘ime ọzara ahụ. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Niphaị 4","verses":[{"vNo":"1 ","txt":"Ma o wee ruo ka m gwara ụmụnne m okwu sị: Ka anyị gbago kwa nụ Jerusalem ọzọ, ka anyị nwekwa nụ okwukwe siri ike n’idebe iwu-nsọ nile nke Onye-nwe; ma lee, o siri ike karịa mmadụ nile bi n’ụwa, gịnị ga-eme ka ọ ghara isi ike karịa Leban na iri mmadụ ise ya, e, ma-ọbụ karịa ọtụtụ iri puku mmadụ?"},{"vNo":"2 ","txt":"Ya mere, ka anyị gbago nụ; ka anyị sie ike dịka Moses; n’ihi na n’ezie ọ gwara mmiri nile nke Oke Osimiri Uhie okwu ha wee gbakọọ n’otu akụkụ na akụkụ nke ọzọ, ndị nna anyị ha wee gafee n’ala akọrọ site na ndọkpụ n’agha, ma ndị agha Fero, soro ha, mmiri wee rie ha n’ime mmiri nile nke Oke Osimiri Uhie."},{"vNo":"3 ","txt":"Ugbua lee unu ma na nke a bụ ezi-okwu; ma unu makwa na mụọ-ozi agwawo unu okwu; gịnị mere unu ji na-enwe obi abụọ? Ka anyị gbago; Onye-nwe ga-anapụta anyị, dịka o siri zọpụta nna anyị ha, o nwekwara ike ibibi Leban, dịka o siri mee ndị Ijipt."},{"vNo":"4 ","txt":"Ugbua a mgbe m kwuworo okwu ndị a, oke iwe ka na-ewe kwa ha, otu o sila dị ha gakwara n’iru na-atamu; otu o sila dị, ha so kwara m gbago ruo mgbe anyị nọ n’ezi mgbidi Jerusalem."},{"vNo":"5 ","txt":"Ma ọ bụkwa n’abalị; m wee mee ka ha zoo onwe ha n’ezi mgbidi ahụ. Ma mgbe ha zosịrị onwe ha, mụ, Nifaị, mịpụrụ baa n’ime obodo-ukwu ahụ ma cheekwa iru n’ụlọ Leban."},{"vNo":"6 ","txt":"Ma Mụọ wee na-edu m, n’ihi na amaghị m ihe m ga-eme na mbụ."},{"vNo":"7 ","txt":"Otu o sila dị agakwara m n’iru, ma mgbe m na-abịaru nso n’ụlọ Leban, m wee hụ otu nwoke, ma ọ dakwara n’ala n’iru m, n’ihi na ọ n̄ubigara mmanya oke."},{"vNo":"8 ","txt":"Ma mgbe m bịaruru ya nso m wee hụ na ọ bụ Leban."},{"vNo":"9 ","txt":"M wee hụ mma-agha ya, m wee sepụta ya n’ọbọ ya; ma ebe njide aka ya ka e jiri ọla edo mee, aka ọlụ dị na ya mara mma nke ukwuu, m wee hụ na iru ya ka e jiri igwe kacha oke-ọnụ-ahịa mee."},{"vNo":"10 ","txt":"Ma o wee ruo na Mụọ kwalitere m igbu Leban; Ma m kwuru n’ime obi m: O nwebeghị mgbe ọbụla m kwafuru ọbara mmadụ. M wee laa azụ, ọ dị m ka m ghara igbu ya."},{"vNo":"11 ","txt":"Ma Mụọ ahụ wee sị kwa m ọzọ: Lee, Onye-nwe aranyewo ya n’aka gị. E, amatakwara m na ọ chọworịị iwepụ ndụ nke mụ onwe m; e, ọ gaghịkwa an̄a ntị n’iwu-nsọ nile nke Onye-nwe; o bukọsịkwara arịa anyị."},{"vNo":"12 ","txt":"Ma o wee ruo na Mụọ gwakwara m ọzọ sị: Gbuo ya, n’ihi na Onye-nwe aranyewo ya n’aka gị;"},{"vNo":"13 ","txt":"Lee, Onye-nwe na-egbu ndị ajọọ-omume ka ebum-n’obi ezi-omume ya nile wee pụta ìhè. Ọ ka mma na otu onye nwụrụ karịa na mba ga-ala azụ ma laa n’iyi n’ekweghị ekwe."},{"vNo":"14 ","txt":"Ma ugbua, mgbe mụ, Nifaị, nụworo okwu ndị a, m wee cheta okwu nke Onye-nwe gwara m n’ime ọzara, na-asị na: Ọ bụrụraa na mkpụrụ-afọ nke gị ga-edebe iwu-nsọ m nile, ha ga-eme nke ọma n’ime ala e kwere na nkwa."},{"vNo":"15 ","txt":"E, ma echekwara m na ha enweghị ike idebe iwu-nsọ nile nke Onye-nwe dịka iwu nke Moses, ma ọbụghị ma enyekwara ha iwu ahụ."},{"vNo":"16 ","txt":"Ma amakwara m na iwu ahụ ka e dere n’elu epekele bras."},{"vNo":"17 ","txt":"Ma ọzọ kwa, m wee mata na Onye-nwe aranyewo Leban n’aka m n’ihi nke a—ka m nwe ike inweta akụkọ-ndekọta ahụ e dere dịka iwu-nsọ ya nile siri dị."},{"vNo":"18 ","txt":"Ya mere erubere m isi n’olu nke Mụọ ahụ, wee jide isi Leban site n’agịrị isi ya, wee jiri mma agha ya gbupụ ya isi."},{"vNo":"19 ","txt":"Ma mgbe m jiworo mma agha ya gbupụ ya isi, m wee were uwe mwụda nke Leban yiri n’arụ nke m; e, ọbụna ha nile; ma m wee were kwa ngwa-agha ya kee n’ukwu."},{"vNo":"20 ","txt":"Ma mgbe m mesịworo nke a, m wee ga n’ebe Leban na-echekwa ihe ndị dị mkpa, ma mgbe m na-aga n’ebe ahụ, lee, ahụrụ m oru nke Leban onye ji ọtụghe ụzọ eji akpọghe ebe nchekwa ihe ndị dị mkpa ahụ. M wee jiri olu Leban nye ya iwu, sị ya soro m gaa n’ụlọ nchekwa ihe dị mkpa ahụ."},{"vNo":"21 ","txt":"Ma o wee chee na m bụ nna ya ukwu, Leban, n’ihi na ọ hụrụ uwe mwụda na kwa mma agha ahụ m kere n’ukwu."},{"vNo":"22 ","txt":"Ma o wee gwa m okwu gbasara ndị okenye ndị Juu, ebe ọ maara na ha na nna ya ukwu, Leban, soro pụọ n’abalị ahụ."},{"vNo":"23 ","txt":"Ma m wee gwa kwa ya okwu dịka m bụ Leban."},{"vNo":"24 ","txt":"Ma m wee gwakwa ya na m ga-eburu ihe ahụ e dere ede, nke e dere n’elu epekele bras, wegara ụmụnne m ndị tọrọm, ndị nọ kwa n’ezi mgbidi ahụ nile."},{"vNo":"25 ","txt":"Ma m wee sị kwa ya soro m."},{"vNo":"26 ","txt":"Ma ebe o chere na m na-ekwu maka ụmụnne nke nzukọ-nsọ, na-echekwa na m bụ Leban ahụ n’ezie bụ onye nke m gbuworọrịị, ya mere o soro m."},{"vNo":"27 ","txt":"Ma ọ gwara m okwu ọtụtụ mgbe gbasara ndị okenye ndị Juu ahụ, dịka m na-apụ ịgakwuru ụmụnne m, ndị nọ n’ezi mgbidi ahụ."},{"vNo":"28 ","txt":"Ma o wee ruo mgbe Leman hụrụ m, nnukwu egwu tụrụ ya, otu a kwa ka ọ dị Lemuel na Sam. Ha wee si n’ebe m nọ gbalaga; n’ihi na ha chere na ọ bụ Leban, na o gbuwo m wee na-achọkwa iwepụ ndụ ha."},{"vNo":"29 ","txt":"Ma o wee ruo na a kpọrọ m ha oku, ha wee nụ olu m; ya mere, ha kwụsịrị ịgbara m ọsọ."},{"vNo":"30 ","txt":"Ma o wee ruo na mgbe oru Leban hụrụ ụmụnne m arụ mara ya jijiji, o wee chọọ ịgbafu site n’ebe m nọ laghachị obodo ukwu nke Jerusalem."},{"vNo":"31 ","txt":"Ma ugbua mụ, Nifaị, ebe m bụ nwoke gbara dimkpa, bụrụ kwa onye nwetara nnukwu ume n’aka Onye-nwe, ya mere e jidesịrị m oru Leban ike, ka ọ ghara ịgba ọsọ."},{"vNo":"32 ","txt":"Ma o wee ruo na m gwara ya okwu sị na ọbụrụ na ọ ga-ege ntị n’okwu m nile, ebe Onye-nwe na-adị ndụ, na ebe m dị kwa ndụ, ọbụna otu ahụ ọbụrụ na ọ ga-ege ntị n’okwu anyị nile, anyị ga-ahapụru ya ndụ ya."},{"vNo":"33 ","txt":"Ma agwakwara m ya okwu, n̄ụọrọ ya iyi, na okwesịghị ịtụ egwụ; na ọ ga-abụ kwa nwoke nwere onwe ya dịka anyị ma ọbụrụ na ọ ga-esoro anyị gbada n’ọzara."},{"vNo":"34 ","txt":"Ma m wee gwakwa ya okwu, sị: N’ezie Onye-nwe nyere anyị iwu-nsọ ka anyị mee ihe a; ọ bụ na okwesịghị ka anyị dị uchu n’idebe iwu-nsọ nile nke Onye-nwe? Ya mere, ọbụrụ na ọ ga-ekwe gị ịgbada n’ime ọzara ebe nna m nọ, ị ga-enwekwa ọnọdụ n’etiti anyị."},{"vNo":"35 ","txt":"Ma o wee ruo na egwụ pụrụ Zorọm n’anya n’okwu ndị ahụ m kwụrụ. Ugbua Zorọm bụ aha oru ahụ; o wee kwe nkwa na ya ga-agakwu nna m n’ọzara ahụ. E, o wee n̄ụọkwara anyị iyi na ya ga-anọnyere anyị site n’oge ahụ gaa n’iru."},{"vNo":"36 ","txt":"Ugbua anyị chọsịrị ike ka ọ nọnyere anyị n’ihi ihe a, ka ndị Juu wee ghara ịma ihe gbasara mgbapụ anyị n’ime ọzara, ka ha ghara ịchụ anyị ọsọ ma gbuo kwa anyị."},{"vNo":"37 ","txt":"Ma o wee ruo na mgbe Zorọm n̄ụwooro anyị iyi, egwụ kwụsịrị ịtụ anyị gbasara ya."},{"vNo":"38 ","txt":"Ma o wee ruo na anyị ewerewo epekele bras ahụ kpọrọkwa oru Leban, wee hapụ baa n’ime ọzara ahụ, wee garuo n’ụlọ ikwuu nna anyị."}]}