{"heading":"Saraịa wee kpesa mkpesa megide Lihaị—Ha abụọ wee n̄ụrịa ọn̄ụ maka nlọta nke ụmụ ha—Ha wee chụọ aja—Ihe dị n’epekele bras ahụ bụ ihe odide nile nke Moses na ndị-amụma—Epekele ndị ahụ chọpụtara na Lihaị si n’agbụrụ nke Josef—Lihaị wee buo amụma gbasara mkpụrụ-afọ nke ya na otu aga-esị chekwa epekele nile ahụ. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Niphaị 5","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mgbe anyị bịaruworo ọzara ahụ bịakwuru nna anyị, lee, ọn̄ụ jupụtara ya obi, otu a ọn̄ụ jupụtakwara nne m, Saraịa obi karịa, n’ihi na n’ezi okwu, o ruwo uju n’ihi anyị."},{"vNo":"2 ","txt":"N’ihi na o chewọrịị na anyị anwụwo n’ime ọzara ahụ; n’ihi na o mewokwa mkpesa megide nna m, na-asị ya na ọ bụ onye na-ahụ ọ́hụ̀; sị: Lee, ị siwo n’ala nke nketa anyị dupụta anyị, ma ụmụ m ndị nwoke anọghịkwa, anyị wee na-ala n’iyi n’ime ọzara."},{"vNo":"3 ","txt":"Ma-ọbụ ụdị okwu di otu a ka nne m jiri na-ekpesa mkpesa megide nna m."},{"vNo":"4 ","txt":"Ma o wee ruo na nna m gwara ya okwu, sị: A ma m na m bụ onye na-ahụ ọ́hụ̀; n’ihi na ọbụrụ na m ahụghị ihe nke Chineke n’ọ́hụ̀, agaraghị m ama ịdị mma nke Chineke, kama m gaara anọgide na Jerusalem, ma sorokwa ụmụnne m ndị nwoke laa n’iyi."},{"vNo":"5 ","txt":"Ma lee, enwetawo m ala e kwere na nkwa, n’ime ihe ndị nke m na-an̄ụrị ọn̄ụ; e, ma amakwa m na Onye-nwe ga-anapụta ụmụ m ndịkom site n’aka Leban, ma kpọghachịkwara anyị ha n’ime ọzara a."},{"vNo":"6 ","txt":"Ọ bụ ụdị okwu di otu a, ka nna m, Lihaị, jiri na-akasi nne m, Saraịa obi gbasara anyị, mgbe anyị gawara njem n’ime ọzara ahụ gbagọ n’obodo Jerusalem, ịga weta akụkọ-ndekọta nke ndị Juu."},{"vNo":"7 ","txt":"Ma mgbe anyị laghachịrị n’ụlọ ikwuu nna m, lee, ọn̄ụ ha zuru oke, akasikwara nne m obi."},{"vNo":"8 ","txt":"Ma o wee kwuo okwu na-asị: Ugbua amaara m n’ezi-okwu na Onye-nwe enyewo di m iwu ka ọ gbaba n’ime ọzara; e, ma amakwa m n’ezi-okwu na Onye-nwe echekwaworịị ụmụ m, ma napụtakwa ha n’aka Leban, ma nye kwa ha ike nke ha ga-eji mezuo ihe nke Onye-nwe nyeworo ha n’iwu. N’ụdị asụsụ dị otu a ka o kwuru."},{"vNo":"9 ","txt":"Ma o wee ruo na ha n̄ụrịrị ọn̄ụ nke ukwuu, ma chụọ kwa aja na onyinye nsuru ọkụ nye Onye-nwe; Ha wee nye Chineke nke Israel ekele."},{"vNo":"10 ","txt":"Ma mgbe ha nyeworo Chineke nke Israel ekele, nna m, Lihaị, weere akụkọ-ndekọta nile bụ ndị a kanyere n’epekele bras nile ahụ wee gụọ ha site na mmalite."},{"vNo":"11 ","txt":"Ma o wee hụ na ihe dị n’ime ha bụ akwụkwọ ise nke Moses dere, nke bụ nkọwasị banyere okike nke ụwa, na kwa Adam na Iv, ndị bụ nne na nna mbụ nke anyị;"},{"vNo":"12 ","txt":"Na kwa akụkọ-ndekọta banyere ndị Juu, site na mbido wee ruo na mmalite ọchịchị nke Zedekaịa, bụ eze Juda;"},{"vNo":"13 ","txt":"Na kwa ibu-amụma nile nke ndị-amụma dị nsọ, site na mbido, wee ruo na mmalite ọchịchị nke Zedekaịa; na kwa ọtụtụ ibu-amụma ndị nke ekwuworo site n’ọnụ Jeremaịa."},{"vNo":"14 ","txt":"Ma o wee ruo na nna m, Lihaị, chọpụtakwara n’elu epekele bras ahụ akụkọ-agbụrụ nna ya ha; ya mere, ọ matara na ya si na agbụrụ nke Josef: e, ọbụna Josef onye bụ nwa Jekọb, nke erepụrụ n’ala Ijipt, na onye, aka nke Onye-nwe chekwara, ka o wee nwe ike ichekwa nna ya, Jekọb, na ezi na ụlọ ya, site n’ịla n’iyi nke ụnwụ."},{"vNo":"15 ","txt":"E dupụtakwara ha site na ndọkpụ n’agha na kwa site n’ala Ijipt, site n’aka otu Chineke ahụ chekwara ha."},{"vNo":"16 ","txt":"Ma otu a ka nna m, Lihaị, si chọpụta akụkọ-agbụrụ na ezi na ụlọ ndị nna ya. Ma Leban bụ kwa agbụrụ Josef, ya mere, ya na ndị nna ya debere akụkọ-ndekọta ahụ."},{"vNo":"17 ","txt":"Ma ugbua mgbe nna m hụrụ ihe ndị a nile, o wee jupụta na Mụọ, o wee malite ibu amụma gbasara mkpụrụ-afọ nke ya—"},{"vNo":"18 ","txt":"Na epekele bras ndị a kwesịrị ịgazụ mba nile, ebo nile, asụsụ nile, na ndị mmadụ bụ mkpụrụ-afọ nke ya."},{"vNo":"19 ","txt":"Ya mere, ọ sịrị na epekele bras ndị a ekwesịghị imebi emebi; ma ọbụghị kwa n’oge ga-emechu ha ọzọ. Ma o bukwara amụma ọtụtụ ihe gbasara mkpụrụ-afọ nke ya."},{"vNo":"20 ","txt":"Ma o wee ruo na ruo ugbua mụ na nna m debeworo iwu-nsọ nile nke Onye-nwe nyeworo anyị."},{"vNo":"21 ","txt":"Ma anyị enwetawo akụkọ-ndekọta ahụ Onye-nwe nyere anyị n’iwu, wee gụọ kwa ha, chọpụta kwa na ha masịrị anyị; e, ọbụna nke dị oke-ọnụ-ahịa nye anyị, nke mere ka anyị nwe ike ichekwa iwu-nsọ nile nke Onye-nwe ka o rute ụmụ anyị."},{"vNo":"22 ","txt":"Ya mere, o bụ amamihe n’ime Onye-nwe ka anyị buru ha, dịka anyị na-aga njem n’ime ọzara, cheekwa iru n’ala e kwere na nkwa."}]}