{"heading":"Lihaị hụrụ ọ́hụ̀ nke osisi nke ndụ—O wee rachaa mkpụrụ ya wee chọọkwa ka ndị ezi na ụlọ ya mee otu aka ahụ—Ọ hụrụ okporo igwe, ụzọ di wara-wara ma dị kwa mkpafa, na igirigị ọchịchịrị nke kpuchiri ndị mmadụ—Saraịa, Nifaị, na Sam wee rachaa mkpụrụ-osisi ahụ, ma Leman na Lemuel jụrụ ajụ. Ihe dịka n’afọ 600 ruo 592 tutu amụọ Kraịst.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Niphaị 8","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na anyị kpokọtara ụdị mkpụrụ-osisi dị iche iche n’ụdị ọbụla, na mkpụrụ-akụkụ ubi n’ụdị ọbụla, ma kwa mkpụrụ-akụkụ nile nke mkpụrụ-osisi ndị ọzọ n’ụdị ọbụla."},{"vNo":"2 ","txt":"Ma o wee ruo n’oge a nna m nọ n’ime ọzara, ọ gwara anyị okwu na-asị: Lee, arọwo m nrọ; ma-ọbụ asụgharịa ya, ahụwo m ọ́hụ̀."},{"vNo":"3 ","txt":"Ma lee, n’ihi ihe nke m hụrụ, ekwesịrị m ịn̄ụrị ọn̄ụ n’ime Onye-nwe n’ihi Nifaị na kwa Sam; N’ihi na o kwesịrị ka m buru n’obi na ha, na kwa ọtụtụ mkpụrụ-afọ ha, ka a ga-azọpụta."},{"vNo":"4 ","txt":"Ma lee, Leman na Lemuel, egwụ na-atụsi m ike maka unu; n’ihi na lee, ọ dị m ka m hụrụ na nrọ m, ọchịchịrị na ọzara dị egwụ."},{"vNo":"5 ","txt":"Ma o wee ruo na ahụrụ m otu nwoke, ma o yi uwe nwụda ọcha; o wee bịa guzoro n’iru m."},{"vNo":"6 ","txt":"Ma o wee ruo na ọ gwara m okwu, wee sị m soro ya."},{"vNo":"7 ","txt":"Ma o wee ruo na mgbe m na-eso ya, m wee hụ onwe m ka m nọ n’ọchịchịrị n’ala tọgbọrọ n’efu ma dị kwa egwụ."},{"vNo":"8 ","txt":"Ma mgbe m jegharịworo ọtụtụ oge n’ime ọchịchịrị ahụ, m wee malite ikpere Onye-nwe ka o meere m ebere, dịka ịba ụba nke ebere Ya nile siri dị."},{"vNo":"9 ","txt":"Ma o wee ruo mgbe m kpesịworo ekpere nye Onye-nwe, m wee hụ nnukwu obosara ala."},{"vNo":"10 ","txt":"Ma o wee ruo na m hụrụ osisi, nke mkpụrụ ya dị mmasị ime mmadụ obi ụtọ."},{"vNo":"11 ","txt":"Ma o wee ruo na m garuru rachaa mkpụrụ si na ya; m wee hụ na ọ dị ụtọ nke ukwuu, karịa ndị nile m rachatụworo mbụ. E, m wee hụ na mkpụrụ osisi ahụ dị ọcha, karịa ọcha nile m hụtụworo."},{"vNo":"12 ","txt":"Ma mgbe m na-aracha mkpụrụ-osisi a, o mejupụtara mụọ m n’oke ọn̄ụ karịrị akarị; ya mere, a malitere m ịchọsike na ezi na ụlọ m ga-eso kwa rachaa ya, n’ihi na a matara m na ọ dị mmasị karịa mkpụrụ-osisi ndị ọzọ."},{"vNo":"13 ","txt":"Ma mgbe m lere anya gburu-gburu, na eleghị-anya, m nwere ike chọta ezi na ụlọ m kwa, m wee hụ osimiri nke mmiri; ma ọ na-ekwo ekwo, ma ọ dị kwa nso n’osisi nke a m nọ na-aracha mkpụrụ ya."},{"vNo":"14 ","txt":"M wee lee ka m hụ ebe o si n’ekwopụta, m wee hụ isi ya, agamitụ ntakịrị: ma n’isi ya ebe ahụ ahụrụ m nne gị, Saraịa, na Sam, na Nifaị; ma ha guzokwara dịka ha amaghị ebe ha ga-eje."},{"vNo":"15 ","txt":"Ma o wee ruo na m feere ha aka; ma etịkwara m mkpu sị ha bịakwute m, bịa ma rachaa mkpụrụ osisi ahụ, nke dị mmasị karịa mkpụrụ osisi ndị ọzọ."},{"vNo":"16 ","txt":"Ma o wee ruo na ha bịakwutere m wee rachaa mkpụrụ osisi ahụ."},{"vNo":"17 ","txt":"Ma o wee ruo na achọsịrị m ike na Leman na Lemuel ga-abịa soro rachaa kwa mkpụrụ osisi ahụ; ya mere, elepụrụ m anya n’ebe isi osimiri ahụ dị, na eleghị anya enwere m ike ịhu ha."},{"vNo":"18 ","txt":"Ma o wee ruo na m hụrụ ha, ma ha ekweghị ịbịakwute m ịracha mkpụrụ-osisi ahụ."},{"vNo":"19 ","txt":"Ma ahụrụ m okporo igwe, ma ọ gbatịrị n’akụkụ osimiri ahụ, wee ruo n’osisi ahụ m guzoro n’akụkụ ya."},{"vNo":"20 ","txt":"Ma ahụkwara m ụzọ di wara-wara ma dị kwa mkpafa nke soro okporo igwe ahụ bịa, wee ruo n’osisi ahụ m guzoro n’akụkụ ya; ma o wee gabiga kwa isi mmiri ahụ, wee chee iru na nnukwu obosara ala, nke dị kwa ka a ga-asị na ọ bụ ụwa."},{"vNo":"21 ","txt":"Ma ahụrụ m igwe mmadụ anapụghị ịgụta ọnụ, nke ọtụtụ n’ime ha na-enufe na-aga n’iru, ka ha wee nweta ụzọ mkpafa ahụ gara n’ebe osisi ahụ m guzoro n’akụkụ ya dị."},{"vNo":"22 ","txt":"Ma o wee ruo na ha gakwara n’iru, wee malite ịga n’ime ụzọ mkpafa nke gara n’osisi ahụ."},{"vNo":"23 ","txt":"Ma o wee ruo na igirigị ọchịchịrị gbachirị; e, ọbụna nnukwu igirigị ọchịchịrị, nke mere na ndị ahụ malitere gawa n’ụzọ mkpafa ahụ furu ụzọ, na ha site kwara ebe ọzọ wee kpafuo ma gafuo."},{"vNo":"24 ","txt":"Ma o wee ruo na a hụrụ m ndị ọzọ ka ha na-enufe na-aga n’iru, ma ha bịaruru wee jide isi okporo igwe ahụ, ma ha na-enukwa na-aga n’iru site n’igirigị ọchịchịrị ahụ, jidesiekwa okporo igwe ahụ ike, ọbụna wee ruo mgbe ha pụtara wee rachaa mkpụrụ osisi ahụ."},{"vNo":"25 ","txt":"Ma mgbe ha rachaworo mkpụrụ osisi ahụ ha wee legharịa anya dịka aga-asị na ihere mere ha."},{"vNo":"26 ","txt":"Ma m wee legharịa kwa anya wee hụ, n’ofe osimiri nke mmiri ahụ, nnukwu na obosara ụlọ; ma o guzokwara dịka ọ dị n’ikụkụ, n’ebe dị elu karịa ala."},{"vNo":"27 ","txt":"Ma o jupụtakwara na mmadụ, ma ndị okenye ma ụmụ-ntakịrị, ma ndị nwoke ma ndị nwanyị; ma uwe ha mara mma nke ukwuu; ma ha nọ kwa n’ụdị ịkwa emu ma na-atụ kwa ndị bịaruworo osisi ahụ ma na-aracha mkpụrụ ya aka."},{"vNo":"28 ","txt":"Ma mgbe ha rachaworo mkpụrụ osisi ahụ ihere mere ha, n’ihi ndị ahụ na-akparị na-akwa kwa ha emu; ha wee daba n’ụzọ mkpafa nke asị esọla, wee fuo."},{"vNo":"29 ","txt":"Ma ugbua mụ, Nifaị, anaghị ekwupụta okwu nile nke nna m kwuru."},{"vNo":"30 ","txt":"Mana, n’igbu ihe odide m na mkpirisi, lee, ọ hụrụ igwe mmadụ ọzọ na-enufe na-aga n’iru; ma ha bịara wee jisie isi okporo igwe ahụ ike; ma ha nukwara ka ha na-aga n’iru, ma oge nile ha na-ejidesịkwa okporo igwe ahụ ike, wee ruo mgbe ha bịaruru wee daa n’ala ma rachaa mkpụrụ osisi ahụ."},{"vNo":"31 ","txt":"Ma o wee hụkwa igwe mmadụ ndị ọzọ na-achọgharị kwa ụzọ ịgarụ nnukwu na obosara ụlọ ahụ."},{"vNo":"32 ","txt":"Ma o wee ruo na otutụ mmadụ rugburu n’ime isi miri ahụ dị omimi; ma ọtụtụ fukwara site n’anya ya, na-akpagharị n’ụzọ ha na-amaghị."},{"vNo":"33 ","txt":"Ma ọtụtụ ka igwe mmadụ ahụ dị bụ ndị bara n’ime ụlọ ahụ ha na-amaghị. Ma mgbe ha bara n’ime ụlọ ahụ ha tụrụ m aka n’ọnọdụ ịkwa emu, na kwa ndị ahụ na-aracha mkpụrụ osisi ahụ; ma anyị an̄aghị ha ntị."},{"vNo":"34 ","txt":"Ndị a bụ okwu nke nna m: N’ihi na ka ha ra bụ ndị n̄ara ha ntị, ha nile adapụwọrịị."},{"vNo":"35 ","txt":"Ma Leman na Lemuel arachaghị mkpụrụ osisi ahụ, otu a ka nna m kwuru."},{"vNo":"36 ","txt":"Ma o wee ruo mgbe nna m kwuworo okwu nile nke nrọ ma-ọbụ ọ́hụ̀ ya, nke dị ọtụtụ, o wee sị anyị, n’ihi ihe ndị a ọ hụrụ n’ọ́hụ̀, egwụ na-atụ ya nke ukwuu maka Leman na Lemuel; e, egwụ tụrụ ya na aga achụpụ ha site n’ebe Onye-nwe nọ."},{"vNo":"37 ","txt":"Ma ọ gwasịkwara ha ike dịka nna nwere ịhun’anya, ka ha gee ntị n’okwu ya, na eleghị anya, Onye-nwe ga-emere ha ebere, ghara ịchụpụ ha; e, nna m kwusaara ha ozi-ọma."},{"vNo":"38 ","txt":"Ma mgbe ọ gwachara ha ozi-ọma, ma buokwara ha amụma gbasara ọtụtụ ihe, o wee gwa ha ka ha na-edebe iwu-nsọ nile nke Onye-nwe; ma ọ kwụsịrị ịgwa ha okwu."}]}