{"heading":"이사야가 메시야처럼 말함－흑암 중에 있던 백성이 큰 빛을 볼 것임－우리에게 한 아기가 태어남－그는 평강의 왕이 될 것이며 다윗의 보좌에 앉아 다스릴 것임－이사야 9장과 비교하라. 주전 559~545년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"니파이후서 19","prevTitle":"니파이후서 18","nextTitle":"니파이후서 20","verses":[{"vNo":1,"txt":" 그럼에도 불구하고 그 어둠은 그의 고통 중에 그러하였던 것 같지는 아니하였으니, 그때 그가 처음에 스블론 땅과 납달리 땅을 가벼이 괴롭게 하시고, 그 후에 열국의 갈릴리 요단 저편 홍해 길 지경을 더욱 혹심히 괴롭게 하셨더라."},{"vNo":2,"txt":"               흑암 중에 행하던 백성이 큰 빛을 보았고, 사망의 그늘진 땅에 거하는 자들 그들 위에 빛이 비취었도다."},{"vNo":3,"txt":" 주께서 나라를 창성하게 하시고 기쁨을 더하게 하셨사온즉－그들이 추수 때의 즐거움을 따라, 또 사람들이 탈취물을 나누는 때 기뻐함같이 주 앞에서 기뻐하오니이다."},{"vNo":4,"txt":" 이는 주께서 그의 짐의 멍에와 그 어깨의 몽둥이 그의 압제자의 막대기를 꺾으셨음이니이다."},{"vNo":5,"txt":" 이는 전사의 모든 싸움은 혼란한 소음과 피에 구른 옷으로 행하여지나, 이것은 불사름과 불의 연료로 행하여질 것임이니이다."},{"vNo":6,"txt":" 이는 우리에게 한 아기가 났고 우리에게 한 아들을 주셨으니, 정사가 그 어깨 위에 있을 것이며, 그 이름은 경이로운 자라, 모사라, 능하신 하나님이라, 영존하시는 아버지라, 평강의 왕이라 할 것임이라."},{"vNo":7,"txt":" 그 정사와 평강의 더함이 끝이 없으며, 다윗의 보좌 위에서와 그의 왕국 위에서 그것을 정비하며, 이제로부터 곧 영원토록 공평과 정의로 그것을 굳게 세우실 것이라. 만군의 주의 열심이 이를 이루시리라."},{"vNo":8,"txt":" 주께서 야곱에게 그의 말씀을 보내시매 그 말씀이 이스라엘에 임하였으니"},{"vNo":9,"txt":" 또 모든 백성 곧 에브라임과 사마리아의 주민이 알 것이어늘, 그들이 마음의 교만함과 완악함으로 이르기를,"},{"vNo":10,"txt":" 벽돌이 무너졌으나 우리는 다듬은 돌로 쌓을 것이요, 뽕나무들이 찍혔으나 우리는 그것들을 백향목으로 바꾸리라 하느니라."},{"vNo":11,"txt":" 그러므로 주께서 르신의 대적을 일으켜 그를 치게 하시며 그의 원수들을 함께 연합시키시리라."},{"vNo":12,"txt":" 앞에는 수리아 사람이요 뒤에는 블레셋 사람이라, 그들이 입을 벌려 이스라엘을 삼키리라. 이 모든 것에도 불구하고 그의 노여움이 돌이켜지지 아니하였으되, 그의 손은 여전히 뻗어 있느니라."},{"vNo":13,"txt":" 이는 이 백성이 자기들을 치시는 이에게로 돌이키지 아니하며, 만군의 주를 찾지도 아니함이라."},{"vNo":14,"txt":" 그러므로 주께서 하루 사이에, 이스라엘에서 머리와 꼬리 가지와 갈대를 끊어 버리시리라."},{"vNo":15,"txt":" 원로인 그는 머리요, 거짓말을 가르치는 선지자인 그는 꼬리라."},{"vNo":16,"txt":" 이 백성의 인도자들이 그들로 그르치게 하니, 그들의 인도를 받는 자들이 멸망을 당하는도다."},{"vNo":17,"txt":" 그러므로 주께서 그들의 젊은이들을 기뻐 아니하시고 그들의 고아와 과부들을 긍휼히 여기지 아니하시리니, 이는 그들이 각기 모두가 위선자요, 행악자이며, 모든 입이 어리석음을 말함이라. 이 모든 것에도 불구하고 그의 노여움이 돌이켜지지 아니하였으되, 그의 손은 여전히 뻗어 있느니라."},{"vNo":18,"txt":" 대저 사악함은 불같이 태우는 것이라. 그것이 찔레와 가시를 삼킬 것이요, 우거진 숲에 붙으리니, 그것들이 연기가 위로 치솟음같이 오르리라."},{"vNo":19,"txt":" 만군의 주의 진노로 말미암아 땅이 어두워졌으며, 백성은 불을 지필 땔감과 같으리니, 아무도 자기의 형제를 아끼지 아니하리라."},{"vNo":20,"txt":" 또 그가 오른편으로 움킬지라도 주릴 것이며, 그가 왼편으로 먹을지라도, 그들이 만족하지 못할 것이라. 그들이 각각 자기 팔의 고기를 먹으리니－"},{"vNo":21,"txt":"               므낫세는               에브라임을, 그리고 에브라임은 므낫세를 먹을 것이요, 또 그들이 함께 유다를 대적하리라. 이 모든 것에도 불구하고 그의 노여움이 돌이켜지지 아니하였으되, 그의 손은 여전히 뻗어 있느니라."}]}