{"heading":"니파이가 명백함을 기뻐함－이사야의 예언은 마지막 날에 이해될 것임－유대인들이 바벨론에서 돌아오고, 메시야를 십자가에 못 박고, 흩어져 채찍질 당할 것임－그들이 메시야를 믿을 때 그들은 회복될 것임－그는 리하이가 예루살렘을 떠난 후 육백 년에 처음 오실 것임－니파이인들은 모세의 율법을 지키고, 이스라엘의 거룩한 자이신 그리스도를 믿음. 주전 559~545년경.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"니파이후서 25","verses":[{"vNo":"1 ","txt":"이제 나 니파이는 이사야의 입으로 말한 바 된 것, 곧 내가 기록한 말씀에 관하여 얼마간 말하노라. 이는 보라, 이사야가 나의 백성 중 많은 자들이 깨닫기 힘든 것을 많이 말하였음이니, 이는 유대인 가운데 예언하는 방식을 그들이 알지 못함이니라."},{"vNo":"2 ","txt":"이는 나 니파이가 그들에게 유대인의 방식에 관한 것을 많이 가르치지 아니하였음이니, 이는 그들의 일이 어둠의 일이요, 그들의 행위가 가증함의 행위였음이라."},{"vNo":"3 ","txt":"그리하여 나는 나의 백성을 위하여, 또 내가 기록하는 이것들을 이후에 받게 될 모든 자를 위하여 기록하여, 그들로 하나님의 심판을, 곧 그것이 그가 하신 말씀대로 모든 나라에 임함을 알게 하고자 하노라."},{"vNo":"4 ","txt":"그런즉 이스라엘의 집에 속한 내 백성이여 들으라, 그리고 내 말에 귀를 기울이라. 이는 이사야의 말이 너희에게 명백하지 아니한 연고니라. 그러할지라도 그 말은 예언의영으로 충만한 자 모두에게는 명백하도다. 그러나 나는 내 안에 있는 영을 따라 너희에게 한 예언을 주노니, 그런즉 나는 내가 나의 부친과 함께 예루살렘에서 나오던 때로부터 나와 함께 있어 온 명백함을 좇아 예언하리라. 이는 보라, 나의 영혼이 내 백성들을 위하여 명백함을 기뻐함이니, 이는 그들로 배울 수 있게 하려는 것이니라."},{"vNo":"5 ","txt":"참으로 또한 나의 영혼은 이사야의 말을 기뻐하나니, 이는 내가 예루살렘으로부터 나왔으며, 나의 눈이 유대인의 것을 보았고, 유대인들이 참으로 선지자들의 것을 이해하는 줄을 내가 앎이며, 또 유대인의 것의 방식을 좇아 가르침을 받지 않고서, 유대인들에게 말씀하신 것들을 그들처럼 이해하는 백성이 달리 없음이라."},{"vNo":"6 ","txt":"그러나 보라, 나 니파이는 유대인의 방식을 좇아 나의 자녀들을 가르치지 아니하였느니라. 그러나 보라, 나 자신으로는 예루살렘에 거하였나니, 그런즉 나는 그 주변의 지역에 관하여 알고 있으며, 또 나는 이사야가 말한 모든 것을 좇아 유대인들 가운데 이루어진 바, 나의 자녀들에게 임한 하나님의 심판에 관하여 나의 자녀들에게 언급하였으되, 그것을 기록하지 아니하노라."},{"vNo":"7 ","txt":"그러나 보라, 나는 나의 명백함을 좇아 나 스스로의 예언으로 계속하노니, 내가 알거니와 이를 아무도 잘못 알아들을 수 없느니라. 그러할지라도 이사야의 예언이 성취되는 날, 곧 그것이 이루어질 날에 사람들은 확실히 알게 되리라."},{"vNo":"8 ","txt":"그런즉 이사야의 말씀은 사람의 자녀들에게 가치가 있는 것이라, 그렇지 않다고 생각하는 자들에게는 내가 특별히 말하고, 말씀을 나 자신의 백성들에게 국한시키리니, 이는 마지막 날에 그 말씀이 그들에게 크게 가치 있을 줄을 내가 앎이라. 이는 그 날에 그들이 그 말씀을 깨달을 것임이니, 이러므로 그들의 유익을 위하여 내가 이를 기록하였노라."},{"vNo":"9 ","txt":"또 죄악으로 인하여 유대인 가운데 한 세대가 멸망당한 것같이 대대로 그들이 그들의 죄악에 따라 멸망당하였나니, 그들 중 아무도 주의 선지자들이 그들에게 예고함이 없이는 결코 멸망당하지 아니하였느니라."},{"vNo":"10 ","txt":"그리하여 나의 부친이 예루살렘을 떠난 직후 그들에게 임할 멸망에 관하여 그들에게 고한 바 되었으나, 그럼에도 불구하고 그들은 그 마음을 완악하게 하였고, 나의 예언대로 그들은 바벨론에 사로잡혀 간 자들을 제외하고는 멸망당하였느니라."},{"vNo":"11 ","txt":"그리고 이제 내가 이를 말함은 내 안에 있는 영으로 인함이니, 그들이 끌려갔음에도 불구하고 그들은 다시 돌아와 예루살렘 땅을 소유하게 될 것이라. 그리하여 그들은 그들의 기업의 땅으로 다시 회복되리라."},{"vNo":"12 ","txt":"그러나 보라, 그들에게 전쟁과 전쟁의 소문이 있을 것이요, 아버지의 독생자 참으로 곧 하늘과 땅의 아버지께서 육신으로 그들에게 자기를 나타내실 그 날이 이르면, 보라, 그들은 자기의 죄악과 그 마음의 완악함과 그 목의 뻣뻣함으로 인하여 그를 저버리리라."},{"vNo":"13 ","txt":"보라, 그들은 그를 십자가에 못 박을 것이요, 그는 사흘 동안 무덤에 뉘인 후, 그의 날개를 고치시고 죽은 자 가운데서 일어나시리니, 그의 이름을 믿는 자는 모두 하나님의 왕국에서 구원받으리라. 그런즉 내 영혼이 그에 관하여 예언하기를 기뻐하는 것은 내가 그의 날을 보았음이요, 내 마음이 그의 거룩한 이름을 찬양함이라."},{"vNo":"14 ","txt":"또 보라 이렇게 되리니 메시야께서 죽은 자 가운데서 일어나사, 그의 백성에게 그의 이름을 믿는 모든 자에게 자기를 나타내시고 난 후, 보라, 예루살렘이 다시 멸망당하리니, 이는 하나님과 그의 교회의 백성을 대적하여 싸우는 자들에게 화가 있을 것임이니라."},{"vNo":"15 ","txt":"그리하여 유대인들은 모든 국민 가운데 흩어질 것이요, 또한 바벨론도 멸망당할 것인즉, 유대인들은 다른 국민들에 의하여 흩어지리라."},{"vNo":"16 ","txt":"또 그들이 흩어지고, 주 하나님께서 다른 나라들로 여러 세대 동안 참으로 곧 대대로 내려가서, 그들이 설득되어 하나님의 아들 그리스도와 모든 인류를 위한 무한한 속죄를 믿게 될 때까지 그들을 채찍질하신 후－그리하여 그들이 그리스도를 믿고 청결한 마음과 깨끗한 손을 가지고, 그의 이름으로 아버지를 경배하고, 또 다른 메시야를 더 이상 고대하지 아니할 그 날이 이르면, 그때 그들이 이러한 것들을 믿는 것이 반드시 필요할 날이 이를 것이니라."},{"vNo":"17 ","txt":"또 주께서는 그의 백성을 그 잃은 바 되고 타락된 상태에서 회복하시려 두 번째로 다시 그의 손을 펴시리니, 그런즉 그는 나아가사 사람의 자녀들 가운데 기이하고도 가장 기이한 일을 행하실 것이라."},{"vNo":"18 ","txt":"그리하여 그는 그의 말씀을 그들에게 드러내시리니, 그 말씀이 마지막 날에 그들을 심판할 것은 그 말씀이 그들이 저버린 참된 메시야를 그들에게 확신시킬 목적으로, 또 그들이 메시야가 오기를 더 이상 고대할 필요가 없다는 것을 그들에게 확신시키기 위하여 그들에게 주어질 것임이라. 이는 사람들을 속일 거짓 메시야 외에는 어떤 메시야도 오지 아니할 것임이니, 이는 선지자들이 말한 메시야는 오직 하나뿐이요, 그 메시야는 유대인들에게 버림을 받을 그임이라."},{"vNo":"19 ","txt":"이는 선지자들의 말에 따를진대, 메시야는 나의 부친이 예루살렘을 떠난 때로부터 육백 년 후에 오시며, 선지자들의 말과 또한 하나님의 천사의 말에 따르건대, 그의 이름은 하나님의 아들 예수 그리스도가 될 것임이니라."},{"vNo":"20 ","txt":"이제 나의 형제들아, 너희가 잘못 알아들을 수 없도록 내가 명백히 말하였느니라. 또 이스라엘을 애굽 땅에서 인도해 내어 올리셨고, 모세에게 능력을 주사 민족들을 고치게 하시되, 그들이 독뱀에게 물린 후 그가 그들 앞에 들어올린 뱀에 만일 그들이 그 눈길을 던지면 그리하게 하셨으며, 또한 그에게 능력을 주사 그로 바위를 치게 하시고 물을 나오게 하신 주 하나님께서 사심같이, 참으로 보라, 내가 너희에게 이르노니, 이러한 일들이 참되고 또 주 하나님께서 사심같이, 내가 말한 이 예수 그리스도 외에는 사람이 구원받을 수 있는 이름이 하늘 아래 달리 주어지지 아니하였느니라."},{"vNo":"21 ","txt":"그러한즉 이러한 연유로 주 하나님께서는 나에게 약속하시기를, 내가 기록하는 이러한 것들이 간직되고 보존되어, 대대로 나의 자손에게 건네어져 내려가리라 하셨나니, 이는 땅이 있는 동안은 그의 자손이 결코 멸망되지 아니하리라 하신 약속이 요셉에게 이루어지게 하려 하심이라."},{"vNo":"22 ","txt":"그런즉 이러한 것들은 땅이 있는 동안은 대대로 갈 것이요, 하나님의 뜻과 기뻐하심을 따라 가게 되리니, 이를 소유하게 될 국민들은 이로 말미암아 기록된 말씀에 따라 심판을 받게 되리라."},{"vNo":"23 ","txt":"이는 우리가 우리의 자손과 또한 우리의 형제들을 설득하여, 그리스도를 믿게 하고 하나님과 화목하게 하려 부지런히 수고하여 기록함이니, 이는 우리가 할 수 있는 모든 것 후에 우리가 구원받는 것이 은혜에 의한 것임을 우리가 앎이라."},{"vNo":"24 ","txt":"또 우리가 그리스도를 믿음에도 불구하고 율법이 이루어질 때까지는, 우리가 모세의 율법을 지키며 굳건함을 지니고 그리스도를 고대하느니라."},{"vNo":"25 ","txt":"이는 이 목적으로 율법이 주어졌음이라. 그런즉 율법이 우리에게 죽은 바 되었고, 우리는 우리의 신앙으로 말미암아 그리스도 안에서 살리심을 받을지라도, 계명으로 인하여 우리는 율법을 지키느니라."},{"vNo":"26 ","txt":"또 우리는 그리스도에 대하여 이야기하며 그리스도 안에서 기뻐하며 그리스도에 대하여 가르치며 그리스도에 대하여 예언하며 또 우리는 우리의 예언에 따라 기록하노니, 이는 우리의 자손들이 그들의 죄 사함을 위하여 무슨 근원을 바라보아야 할지 알게 하려 함이니라."},{"vNo":"27 ","txt":"그런즉 우리가 율법에 관하여 말하는 것은, 우리의 자녀들로 율법이 죽은 것임을 알게 하려는 것이요, 그들로 율법이 죽은 것임을 앎으로써 그리스도 안에 있는 저 생명을 고대하고, 무슨 목적으로 율법이 주어졌는가를 알게 하려는 것이라. 또 율법이 그리스도 안에서 이루어진 후 율법이 마땅히 폐하여져야 할 때, 그들이 그를 대하여 그 마음을 완악하지 아니하게 하려는 것이니라."},{"vNo":"28 ","txt":"또 이제 보라, 나의 백성들아, 너희는 목이 뻣뻣한 백성이라. 그런즉 너희가 오해할 수 없도록 내가 너희에게 명백히 말하였느니라. 또 내가 한 그 말은 너희를 대하는 증거가 되리니, 이는 그 말이 어떠한 사람에게라도 바른 길을 가르치기에 족함이라. 이는 바른 길이란 그리스도를 믿고 그를 부인하지 않는 것임이니, 이는 그를 부인함으로써 너희는 또한 선지자와 율법을 부인하게 됨이니라."},{"vNo":"29 ","txt":"또 이제 보라, 내가 너희에게 이르노니, 바른 길은 그리스도를 믿고, 그를 부인하지 않는 것이요, 그리스도는 이스라엘의 거룩하신 자라. 그런즉 너희는 반드시 그의 앞에 절하며 너희의 능력과 생각과 힘과 너희 온 영혼을 다하여 그를 예배하여야 하나니, 만일 너희가 이를 행하면 너희는 결코 쫓겨나지 아니하리라."},{"vNo":"30 ","txt":"또 그리할 필요가 있는 한, 너희는 모세에게 주신 율법이 이루어질 때까지, 하나님의 의례와 율례를 반드시 지켜야 하느니라."}]}