{"heading":"많은 이방인들이 몰몬경을 거부할 것임－그들이 말하기를 우리는 더 이상의 성경이 필요하지 않다 할 것임－주는 여러 민족에게 말씀하심－그는 기록될 책들로부터 세상을 심판하실 것임. 주전 559~545년경.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"니파이후서 29","verses":[{"vNo":"1 ","txt":"그러나 보라 많은 자들이 있어－내가 나아가 그들 가운데 한 기이한 일을 행하여 내가 사람의 자녀들에게 맺은 나의 성약을 기억하고자 하며, 내가 두 번째로 다시 나의 손을 펴서 이스라엘의 집에 속한 나의 백성들을 회복하려 하며,"},{"vNo":"2 ","txt":"그리고 또한 내가 너 니파이에게와 또한 네 아비에게 맺은 바, 내가 너희의 자손을 기억하겠다 한 것과 너희 자손의 말이 내 입에서 나와서 너희의 자손에게로 나아가리라 한 약속을 기억하려 하며, 내 말이 이스라엘의 집에 속한 내 백성에게 기호가 되기 위하여 땅 끝까지 울려 나아갈 그 날에,"},{"vNo":"3 ","txt":"또 나의 말이 울려 나아감으로 인하여－많은 이방인들이 이르기를, 하나의 성경! 하나의 성경! 우리에게는 하나의 성경이 있으니 더 이상의 성경이 있을 수 없도다 하겠노라."},{"vNo":"4 ","txt":"그러나 이같이 주께서 말씀하시느니라, 어리석은 자들이여, 그들이 성경을 가지리라마는 이는 나의 옛 성약의 백성 유대인들에게서 나아갈 것이어늘 그들이 유대인들에게서 받는 성경에 대하여 그들에게 무엇을 감사하느냐? 참으로 이방인들이 뜻하는 바가 무엇이냐? 그들은 이방인들에게 구원을 가져다 주느라 겪는 유대인들의 괴로움과 수고와 고통과 내게 대한 그들의 부지런함을 기억하느냐?"},{"vNo":"5 ","txt":"너희 이방인들아, 너희는 나의 옛 성약의 백성 유대인들을 기억하였느냐? 아니라, 너희는 그들을 저주하였고, 그들을 미워하였으며, 그들을 회복하려 애쓰지 아니하였느니라. 그러나 보라, 내가 이 모든 일을 너희 자신의 머리 위로 돌아오게 하리니, 이는 나 주가 나의 백성을 잊지 아니하였음이니라."},{"vNo":"6 ","txt":"하나의 성경, 우리에게는 하나의 성경이 있으니 우리는 더 이상의 성경이 필요하지 않다 말할 너 어리석은 자여, 유대인으로 말미암지 않았던들 너희가 성경을 얻었겠느냐?"},{"vNo":"7 ","txt":"너희는 민족이 하나 이상 있음을 알지 못하느냐? 너희는 주 너희 하나님인 내가 만인을 창조하였음과 내가 바다의 섬들 위에 있는 자들을 기억한다는 것과 내가 위로 하늘에서와 아래로 땅에서 다스리며, 나의 말을 사람의 자녀들에게, 참으로 땅의 모든 민족들 위에 가져다 준다는 것을 알지 못하느냐?"},{"vNo":"8 ","txt":"그러하거늘 어찌하여 너희는 나의 말을 더 받게 될 것으로 인하여 불평하느냐? 너희는 두 민족의 증거가, 너희에게 내가 하나님이요 내가 한 민족을 다른 민족과 같이 기억한다는 증거가 됨을 알지 못하느냐? 그러한즉 내가 한 민족에게 다른 민족에게와 같은 동일한 말을 하나니, 두 민족이 함께 할 때 두 민족의 증거 또한 함께 하리라."},{"vNo":"9 ","txt":"또 내가 이를 행함은, 내가 어제나 오늘이나, 영원토록 동일함과 내가 나 스스로 기뻐하는 바를 좇아 나의 말을 고한다는 것을 많은 자에게 증명하려 함이라. 그리고 내가 한 마디 말을 하였다 하여 또 다른 말을 할 수 없으리라고 너희는 생각하지 말라. 이는 나의 일이 아직 다 끝나지 아니하였음이요, 사람의 종말의 때까지도 나의 일이 끝나지 아니할 것이며, 그때로부터 영원토록 끝나지 아니할 것임이라."},{"vNo":"10 ","txt":"그런즉 너희는 성경을 가졌다 하여 거기에 나의 말이 모두 들어 있다고 생각하지 말며, 내가 더 기록하게 하지 않았으리라고도 생각하지 말라."},{"vNo":"11 ","txt":"이는 내가 동에와 서에와, 북에와 남에와, 바다의 섬들에 있는 모든 사람에게 명하여, 내가 그들에게 하는 말을 그들로 기록하게 함이니, 이는 기록될 책들로부터 내가 세상을 심판하되, 기록된 것에 의하여 각 사람을 그들의 행위대로 심판할 것임이니라."},{"vNo":"12 ","txt":"보라, 내가 유대인들에게 말할 것이매, 그들이 그것을 기록할 것이요, 내가 또한 니파이인들에게 말할 것이매, 그들이 그것을 기록할 것이요, 내가 또한 내가 인도해 낸 이스라엘 집의 다른 지파들에게 말할 것이매, 그들이 그것을 기록할 것이요, 내가 또한 땅의 모든 민족들에게 말할 것이매, 그들이 그것을 기록할 것이라."},{"vNo":"13 ","txt":"또 이렇게 되리니 장차 유대인들은 니파이인들의 말씀을 갖게 될 것이며, 니파이인들은 유대인들의 말씀을 갖게 될 것이요, 니파이인들과 유대인들은 이스라엘의 잃어버린 지파들의 말씀을 갖게 될 것이며, 이스라엘의 잃어버린 지파들은 니파이인들과 유대인들의 말씀을 갖게 되리라."},{"vNo":"14 ","txt":"또 이렇게 되리니 이스라엘의 집에 속한 나의 백성들은 그들 소유의 땅으로 본향으로 모이겠고, 나의 말도 역시 하나로 모일 것인즉, 내가 내 말과 이스라엘의 집에 속한 내 백성을 대적하여 싸우는 자들에게 내가 하나님임과, 내가 아브라함과 성약하기를, 내가 영원토록 그의 자손을 기억하겠다고 하였음을 보여 주리로다."}]}