{"heading":"애굽의 요셉이 시현으로 니파이인들을 보았음－그는 후일의 선견자 조셉 스미스에 대하여, 이스라엘을 건져 낼 모세에 대하여, 그리고 몰몬경의 출현에 대하여 예언했음. 주전 588~570년경.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"니파이후서 3","verses":[{"vNo":"1 ","txt":"그리고 이제 나의 막내아들 요셉아, 내가 네게 말하노라. 너는 내 고난의 광야에서 태어났었나니, 참으로 나의 가장 큰 슬픔의 날에 너의 모친이 너를 낳았느니라."},{"vNo":"2 ","txt":"또 네가 이스라엘의 거룩하신 자의 계명을 지킬진대, 주께서 가장 귀한 땅인 이 땅을 너를 위하여 또한 성별하사, 네 형들과 함께 네 기업과 네 자손의 기업으로 삼으시고, 영원토록 너를 안전하게 하시기를 바라노라."},{"vNo":"3 ","txt":"또 이제 내가 내 고난의 광야에서 인도해 나온 나의 막내아들 요셉아, 주께서 너를 영원토록 축복하시기를 바라노니, 이는 네 자손이 온전히 멸망당하지 아니할 것임이니라."},{"vNo":"4 ","txt":"이는 보라, 너는 내 허리의 열매요, 나는 애굽으로 사로잡혀 끌려갔던 요셉의 후손이니, 요셉에게 맺으신 주의 성약이 참으로 컸도다."},{"vNo":"5 ","txt":"그리하여 요셉은 진실로 우리의 날을 보았으며 그는 주께 한 약속을 얻었나니, 곧 그 허리의 열매로부터 주 하나님께서 이스라엘의 집을 위해 한 의로운가지를 일으키시리라는 것이라. 메시야가 아니요, 꺾어져 나올 가지이나, 그럼에도 불구하고 주의 성약 안에서 기억되리니, 곧 메시야가 후일에 권능의 영으로 그들에게 나타내신 바 되어 그들을 어둠에서 빛으로－참으로 숨겨진 어둠에서와 사로잡힘에서 자유로움으로 인도해 내겠다 하신 것이라."},{"vNo":"6 ","txt":"이는 요셉이 진실로 증거하여 이르되, 한 선견자를 주 나의 하나님께서 일으키시리니, 그가 내 허리의 열매들에게 뛰어난 선견자가 되리라 하였음이라."},{"vNo":"7 ","txt":"진실로 요셉이 말하기를, 이같이 주께서 내게 이르시되, 뛰어난 선견자 하나를 내가 네 허리의 열매로부터 일으키리니, 그가 네 허리의 열매 가운데서 높이 여김을 받으리라. 또 그에게 내가 명령을 주어 네 허리의 열매, 그의 형제들을 위하여 한 가지 일을 하게 할 것인즉 이는 그들에게 큰 가치가 있으리니, 참으로 그들에게 내가 너의 조상들과 맺은 성약에 대하여 알게 하기에 이르리라."},{"vNo":"8 ","txt":"또 나는 그에게 명령을 주어 내가 그에게 명하는 일 이외에 다른 일은 아무것도 하지 않게 할 것이요, 또 내가 그를 내 눈에 크게 하리니 이는 그가 나의 일을 할 것임이니라."},{"vNo":"9 ","txt":"또 그가 모세와 같이 크게 되리니, 이스라엘의 집이여, 이 모세는 내가 내 백성을 건지기 위하여 너희에게 일으키겠다 말한 자니라."},{"vNo":"10 ","txt":"또 모세를 내가 일으켜 너의 백성을 애굽 땅에서 건져 내리라."},{"vNo":"11 ","txt":"그러나 한 선견자를 내가 네 허리의 열매 중에서 일으켜, 그에게 내가 권능을 주어 네 허리의 자손들에게 나의 말을 가져다 주게 하며, 나의 말을 가져다 줄 뿐만 아니라 그들 가운데 이미 나아갔을 나의 말을 그들에게 확신시켜 주리라, 주께서 말씀하시느니라."},{"vNo":"12 ","txt":"그런즉 네 허리의 열매가 기록할 것이요, 유다의 허리의 열매가 기록할 것이라. 네 허리의 열매에 의해 기록될 것과 또한 유다의 허리의 열매에 의해 기록될 것이 함께 자라 거짓 교리들을 무너뜨리며, 다툼을 가라앉히며, 네 허리의 열매 가운데 평화를 이루며, 후일에 그들로 하여금 그들 조상에 대하여 알게 하고, 또한 나의 성약에 대하여 알게 하리라, 주께서 말씀하시느니라."},{"vNo":"13 ","txt":"또 연약함으로부터 그가 강하게 되리니 이스라엘의 집이여, 곧 나의 일이 나의 모든 백성 가운데 시작될 날에 너를 회복하기에 이르리라, 주께서 말씀하시느니라."},{"vNo":"14 ","txt":"또 이같이 요셉이 예언하여 이르되, 보라, 그 선견자를 주께서 축복하시리니 그를 멸망시키려 하는 자들이 좌절될 것이라. 이는 내 허리의 열매에 대하여 내가 주께 얻은 이 약속이 이루어질 것이라. 보라, 나는 이 약속이 이루어질 것을 확신하노라."},{"vNo":"15 ","txt":"또 그의 이름은 나를 따라 일컬어질 것이요, 그의 부친의 이름을 따를 것이며, 또 그는 나와 같으리니, 이는 주께서 그의 손으로 주의 권능으로 말미암아 드러내실 일이 나의 백성을 구원에 이르게 할 것임이니라 하였느니라."},{"vNo":"16 ","txt":"참으로 이같이 요셉이 예언하되, 내가 모세의 약속을 확신하는 것같이 나는 이 일에 관하여 확신하노니, 이는 주께서 나에게 이르시기를, 내가 네 씨를 영원토록 보전하리라 하셨음이라."},{"vNo":"17 ","txt":"또 주께서 이르시되, 내가 모세라 하는 자를 일으키고 권능을 막대기에 실어 그에게 줄 것이며, 기록할 수 있는 판단력을 그에게 주리라. 그러할지라도 내가 그의 혀를 풀어 말을 많이 하게 하지 아니하리니, 이는 내가 그를 말에 능한 자가 되게 하지 아니할 것임이니라. 그러나 내가 친히 내 손가락으로 나의 율법을 적어 그에게 줄 것이며, 그를 위하여 대변자를 만들어 주리라 하셨더라."},{"vNo":"18 ","txt":"주께서 또 나에게 이르시기를, 내가 네 허리의 열매를 위하여 일으킬 것이며, 내가 그를 위하여 한 대변자를 만들어 주리라. 또 내가, 보라, 내가 그로 하여금 네 허리의 열매를 위하여 네 허리의 열매가 기록한 것을 기록하게 하고, 네 허리의 대변자로 그것을 선포하게 하리라."},{"vNo":"19 ","txt":"또 그가 기록할 말은 나의 지혜 안에서 네 허리의 열매에게 나아가기에 합당한 말일 것이며, 이는 마치 네 허리의 열매가 티끌에서 그들에게 외친 것과 같으리니, 이는 내가 그들의 신앙을 앎이니라."},{"vNo":"20 ","txt":"또 그들이 티끌에서 참으로 회개를 그들의 형제들에게 외치리니, 곧 그들에게 있어 여러 세대가 지난 후일 것이며, 또 이같이 되리니 그들의 외침은 그들의 말의 단순함을 좇아 나아갈 것이라."},{"vNo":"21 ","txt":"그들의 신앙으로 말미암아 그들의 말은 내 입에서 나아와, 네 허리의 열매인 그들의 형제들에게 이를 것이요, 그들의 말의 연약함을 내가 그들의 신앙 안에서 강하게 하여, 내가 네 조상들과 맺은 나의 성약을 기억하게 하리라 하셨다 하였느니라."},{"vNo":"22 ","txt":"이제 보라, 나의 아들 요셉아, 참으로 이와 같이 나의 옛 조상이 예언하였느니라."},{"vNo":"23 ","txt":"그런즉 이 성약으로 말미암아 네가 복이 있도다, 이는 네 씨가 멸망당하지 아니할 것임이니, 이는 그들이 그 책의 말씀에 귀를 기울일 것임이니라."},{"vNo":"24 ","txt":"또 그들 가운데 능력 있는 자가 하나 일어나, 말과 행사로 많은 선을 행하리니, 심히 큰 신앙으로 하나님의 손에 든 도구가 되어 놀라운 기사를 이루며, 하나님 보시기에 큰 저 일을 행하여 이스라엘의 집과 네 형제의 자손들에게 많은 회복을 가져오리라."},{"vNo":"25 ","txt":"또 이제 요셉아, 네가 복이 있도다. 보라, 너는 어리니 그런즉 너의 형 니파이의 말에 귀를 기울이라. 그리하면 내가 한 말대로 네게 이루어지리라, 죽어 가는 네 아비의 말을 기억하라. 아멘."}]}