{"heading":"니파이가 그리스도께서 왜 침례 받으셨는지를 말함－사람은 구원받기 위해 그리스도를 따르고, 침례를 받고, 성신을 받고, 끝까지 견디어야 함－회개와 침례는 협착하고 좁은 길로 가는 문임－영생은 침례 받은 후 계명을 지키는 자들에게 옴. 주전 559~545년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"니파이후서 31","prevTitle":"니파이후서 30","nextTitle":"니파이후서 32","verses":[{"vNo":1,"txt":" 이제 나 니파이는 내 사랑하는 형제들인 너희에게 하는 바 나의 예언함을 마치노니, 나는 내가 반드시 될 줄로 아는 일들을 몇 가지밖에 기록할 수 없으며, 나의 동생 야곱의 말도 조금밖에는 적을 수 없노라."},{"vNo":2,"txt":" 그러한즉 내가 기록한 것이 내게는 족하나, 다만 그리스도의 가르침에 관하여 내가 반드시 말해야 하는 몇 마디 말이 있나니, 그런즉 나는 나의 예언함의 명백함을 좇아 너희에게 명백히 말하리라."},{"vNo":3,"txt":" 이는 내 영혼이 명백함을 기뻐함이니, 이 같은 방법으로 주 하나님께서는 사람의 자녀들 가운데서 일하심이라. 이는 주 하나님께서는 이해력에 빛을 주심이니, 이는 그가 사람들에게 그들의 언어를 따라 그들이 이해하도록 말씀하심이니라."},{"vNo":4,"txt":" 그러한즉 나는 주께서 내게 보이신 선지자, 곧 세상의 죄를 지고 가실 하나님의 어린 양에게 침례를 베풀 저 선지자에 관하여, 내가 너희에게 말하였음을 너희가 기억하기 바라노라."},{"vNo":5,"txt":" 또 이제 하나님의 어린 양이 그가 거룩하심에도, 모든 의를 이루시기 위하여 물로 침례를 받으실 필요가 있을진대, 오 그러할진대, 거룩하지 못한 우리가 참으로 물로 침례를 받을 필요가 얼마나 더 있겠느냐!"},{"vNo":6,"txt":" 또 이제 나의 사랑하는 형제들아, 내가 너희에게 묻고자 하노니, 하나님의 어린 양이 물로 침례를 받으심으로 어떻게 모든 의를 이루셨느냐?"},{"vNo":7,"txt":" 너희는 그가 거룩하셨음을 알지 못하느냐? 그러나 그가 거룩하심에도 불구하고, 육체를 따라 아버지 앞에 자기를 낮추며, 그에게 순종하여 그의 계명을 지킬 것을 아버지께 증거함을 사람의 자녀들에게 보이시니라."},{"vNo":8,"txt":" 그리하여 그가 물로 침례를 받으신 후에, 성신이 비둘기의형상으로 그의 위에 내려오셨느니라."},{"vNo":9,"txt":" 그리고 또 이는 사람의 자녀들에게, 그들이 들어가야 할 그 문의 좁음과 그 길의 협착함을 보여 주는 것이니, 그가 그들 앞에 본을 보이심이니라."},{"vNo":10,"txt":" 또 사람의 자녀들에게 그가 이르시되, 너는 나를 따르라 하셨으니, 그런즉 나의 사랑하는 형제들아, 우리가 아버지의 계명을 기꺼이 지키려 하지 않고서 예수를 따를 수 있느냐?"},{"vNo":11,"txt":" 또 아버지께서 말씀하시되, 너희는 회개하라, 너희는 회개하고 내 사랑하는 아들의 이름으로 침례를 받으라 하셨더라."},{"vNo":12,"txt":" 그리고 또한 아들의 음성이 내게 임하여 이르시되, 나의 이름으로 침례를 받는 자, 그에게는 내게 주신 것처럼 아버지께서 성신을 주시리라. 그런즉 나를 따르며, 너희가 본 바 내가 행하는 것을 행하라 하셨느니라."},{"vNo":13,"txt":" 그런즉 나의 사랑하는 형제들아, 내가 알거니와 만일 너희가 아들을 따르되, 마음의 뜻을 다하고, 하나님 앞에서 위선이나 거짓을 행함이 없이, 진정한 의도로써 너희의 죄를 회개하며, 너희가 기꺼이 그리스도의 이름을 받들려 함을 침례로써－참으로 그의 말씀대로, 너희 주 곧 너희 구주를 좇아 물에 들어감으로써 아버지께 증거할진대, 보라, 그리할진대 너희가 성신을 받을 것이라. 참으로 그리할진대 불과 성신의 침례가 임하나니, 그때 너희는 천사의 방언으로 말하며 이스라엘의 거룩하신 자에게 찬양을 외칠 수 있느니라."},{"vNo":14,"txt":" 그러나, 보라, 나의 사랑하는 형제들아, 이같이 아들의 음성이 내게 임하여 이르시되, 너희가 너희 죄를 회개하고 기꺼이 나의 계명을 지키려 한다는 것을, 물의 침례로써 아버지께 증거하고, 불과 성신의 침례를 받고, 새 방언으로, 참으로 천사의 방언으로 말할 수 있게 된 후에, 그리고 난 연후에 나를 부인할진대, 너희가 나를 알지 못했던 것이 너희에게 더 나았으리라 하셨느니라."},{"vNo":15,"txt":" 또 내가 아버지로부터 한 음성을 들었나니, 이르시되 그러하도다, 내 사랑하는 자의 말이 참되고 신실하도다. 끝까지 견디는 자, 그는 구원을 얻으리라 하셨느니라."},{"vNo":16,"txt":" 또 이제 나의 사랑하는 형제들아, 이로써 내가 아노니 사람이 살아 계신 하나님의 아들의 본을 따르며 끝까지 견디지 아니할진대 구원받을 수 없도다."},{"vNo":17,"txt":" 그런즉 내가 본 바, 너희 주 곧 너희 구속주께서 행하시리라고 내가 너희에게 말한 것을 행하라. 이는 이 이유로 그러한 것이 나에게 보여졌음이니, 너희로 하여금 너희가 들어가야 할 문을 알게 하려는 것이라. 이는 너희가 들어가야 할 문이 회개와 물의 침례요, 그 후에 불과 성신에 의하여 너희의 죄 사함이 임함이라."},{"vNo":18,"txt":" 또 그때 너희는 영생으로 인도하는 이 협착하고 좁은 길에 있나니, 참으로 너희는 문으로 들어온 것이라. 너희는 아버지와 아들의 계명을 좇아 행하였고, 너희는 아버지와 아들을 증거하시는 성신을 받았으니, 이로써 만일 너희가 길로 말미암아 들어섰으면, 받으리라 하신 바 그가 하신 약속이 이루어졌느니라."},{"vNo":19,"txt":" 그리고 이제 나의 사랑하는 형제들아, 너희가 이 협착하고 좁은 길에 들어선 후에는 내가 묻고자 하노니, 만사가 다 행하여진 것이냐? 보라, 내가 너희에게 이르노니, 아니라. 이는 너희가 구원하기에 능하신 자의 공덕에 온전히 의지하며, 그를 믿는 흔들리지 않는 신앙으로 그리스도의 말씀에 의지하지 아니하고서는 거기까지 이르지 못한 것임이니라."},{"vNo":20,"txt":" 그런즉 너희는 소망의 완전한 밝은 빛과 하나님과 만인에 대한 사랑을 가지고, 그리스도를 믿는 굳건함을 지니고 힘써 앞으로 나아가야만 하느니라. 그런즉 만일 너희가 힘써 앞으로 나아가되 그리스도의 말씀을 흡족히 취하며 끝까지 견딜진대, 보라, 이같이 아버지께서 말씀하시되 너희가 영생을 얻으리라 하시느니라."},{"vNo":21,"txt":" 또 이제, 보라, 나의 사랑하는 형제들아, 이것이 길이니, 사람이 하나님의 나라에서 구원받을 수 있는 길이나 이름이 하늘 아래 달리 주어지지 아니하였느니라. 또 이제, 보라, 이것은 그리스도의 교리요, 한 하나님이시요 끝이 없으신 아버지와 아들과 성신의 유일하고 참된 교리니라. 아멘."}]}