{"heading":"리하이가 그의 후손들을 권고하고 축복함－그가 죽어 묻힘－니파이가 하나님의 선하심을 영광스러이 여김－니파이가 영원히 주를 신뢰함. 주전 588~570년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"니파이후서 4","prevTitle":"니파이후서 3","nextTitle":"니파이후서 5","verses":[{"vNo":1,"txt":" 그리고 이제 나 니파이는 나의 부친이 말씀하신 바, 애굽에 끌려갔던 요셉에 대한 예언에 관하여 말하노라."},{"vNo":2,"txt":" 이는 보라, 그가 진실로 그의 모든 자손에 관하여 예언하였음이라. 또 그가 기록한 예언으로 말하자면 더 큰 예언이 많지 아니하도다. 또 그는 우리와 우리의 장래 세대에 관하여 예언하였나니, 그러한 것은 놋쇠판에 기록되어 있느니라."},{"vNo":3,"txt":" 그리하여 나의 부친은 요셉의 예언에 관하여 말씀하기를 마치신 후, 레이맨의 자녀들 곧 그의 아들들과 그의 딸들을 불러 그들에게 이르시되, 보라, 나의 맏아들의 아들과 딸인 나의 아들과 나의 딸들아, 너희가 내 말에 귀 기울이기를 바라노라."},{"vNo":4,"txt":" 이는 주 하나님께서 이르시되, 너희가 나의 계명을 지킬진대 너희는 이 땅에서 번성할 것이요, 너희가 나의 계명을 지키지 않을진대 너희는 나의 면전에서 끊어지리라 하셨음이니라."},{"vNo":5,"txt":" 그러나 보라, 나의 아들들과 나의 딸들아, 내가 너희 위에 축복을 남기지 않고서는 나의 무덤에 내려갈 수 없나니, 이는 보라, 너희가 마땅히 행할 길에서 양육을 받으면 너희가 그 길에서 떠나지 아니할 줄을 내가 앎이라."},{"vNo":6,"txt":" 그런즉 만일 너희가 저주를 받는다면, 보라, 내가 너희 위에 나의 축복을 남기노니, 그 저주가 너희에게서 거두어져 너희 부모의 머리 위에 응답되리라."},{"vNo":7,"txt":" 그런즉 나의 축복으로 인하여 주 하나님께서는 너희가 멸망되도록 버려두시지 아니하시리니, 그런즉 그가 영원토록 너희와 너희의 자손들에게 자비를 베푸시리라."},{"vNo":8,"txt":" 또 이렇게 되었나니 나의 부친이 레이맨의 아들과 딸들에게 말씀하기를 마치신 후, 레뮤엘의 아들들과 딸들을 그에게 데려오게 하시더라."},{"vNo":9,"txt":" 그리고 그들에게 일러 이르되, 보라, 나의 둘째 아들의 아들과 딸인 나의 아들과 나의 딸들아, 보라, 내가 너희에게 레이맨의 아들과 딸들에게 남겨 준 것과 똑같은 축복을 남기노라. 그런즉 네가 완전히 멸망당하지 아니할 것이요, 마지막에 네 자손이 복을 받으리라."},{"vNo":10,"txt":" 또 이렇게 되었나니 나의 부친이 그들에게 말씀하기를 마치시고 나서, 보라, 그는 이스마엘의 아들들에게 또한 참으로 그의 모든 권속에게 말씀하셨느니라."},{"vNo":11,"txt":" 또 그들에게 말씀하기를 마치신 후, 그는 샘에게 일러 이르되, 너와 네 자손이 복이 있도다. 이는 네가 네 아우 니파이처럼 이 땅을 기업으로 얻을 것임이라. 또 네 자손은 그의 자손과 함께 헤아림을 받을 것이요, 너는 참으로 너의 아우와 같을 것이며, 네 자손은 그의 자손과 같을 것이요, 너는 네 모든 날 동안 복을 받으리라."},{"vNo":12,"txt":" 그리고 이렇게 되었나니 나의 부친 리하이가 자기 마음의 느낌과 그의 안에 있는 주의 영을 따라, 그의 모든 권속에게 말씀하신 후 부친은 노쇠해졌더라. 그리고 이렇게 되었나니 부친이 죽어 장사되니라."},{"vNo":13,"txt":" 그리고 이렇게 되었나니 부친의 죽음 이후 여러 날 되지 아니하여, 레이맨과 레뮤엘과 이스마엘의 아들들이 주의 훈계로 인하여 내게 성을 내었더라."},{"vNo":14,"txt":" 이는 나 니파이가 그의 말씀대로 그들에게 말하도록 강권하심을 받았음이라. 이는 내가 그들에게 많은 것을 말하였음이요, 나의 부친도 그가 죽기 이전에 역시 그리하셨음이니, 그 말한 것 가운데 많은 것들은 나의 다른 판에 기록되어 있느니라. 이는 보다 역사에 관한 부분은 나의 다른 판에 기록되어 있음이니라."},{"vNo":15,"txt":" 그리고 이 판에는 나의 영혼에 속한 것과 놋쇠판에 새겨져 있는 경전을 많이 기록하노니, 이는 나의 영혼이 경전을 기뻐하며, 나의 마음이 이를 깊이 생각하며, 나의 자녀들의 배움과 유익을 위하여 이를 기록함이라."},{"vNo":16,"txt":" 보라, 나의 영혼은 주의 것을 기뻐하며, 나의 마음은 내가 보고 들은 바를 끊임없이 깊이 생각하는도다."},{"vNo":17,"txt":" 그러나 주께서 크게 선을 베푸사, 나에게 그의 크고 기이한 일들을 보여 주셨음에도 나의 마음은 부르짖기를, 오 나는 곤고한 자로다! 참으로 나의 마음은 나의 육신으로 인하여 슬퍼하며, 나의 영혼은 나의 죄악으로 인하여 비통해하는도다."},{"vNo":18,"txt":" 나는 나를 그처럼 쉽게 괴롭히는 유혹과 죄로 인하여 에워싸였도다."},{"vNo":19,"txt":" 또 내가 기뻐하기를 원할 때에 나의 마음은 나의 죄로 인하여 신음하는도다. 그러할지라도 나는 내가 누구를 의뢰하여 왔는지 아노라."},{"vNo":20,"txt":" 나의 하나님이 나의 의지가 되셨나니, 그는 나를 인도하사 광야에서 나의 고난을 지나게 하셨으며, 큰 깊음의 물 위에서 나를 보전하셨도다."},{"vNo":21,"txt":" 그는 그의 사랑으로 나를 채우사 참으로 나의 육체가 소멸되기에 이르게 하셨도다."},{"vNo":22,"txt":" 그는 나의 원수들을 파하사, 그들로 내 앞에서 크게 떨게 하셨도다."},{"vNo":23,"txt":" 보라, 그는 낮으로 나의 부르짖음을 들으시고, 밤에는 시현으로 내게 지식을 주셨도다."},{"vNo":24,"txt":" 또 낮으로 내가 그의 앞에 힘있는 기도로써 담대해지되, 참으로 나의 목소리를 높이 올려 보내었더니 천사들이 내려와서 나에게 성역을 베풀었도다."},{"vNo":25,"txt":" 또 그의 영의 날개 위에 내 몸이 실려 가서 심히 높은 산 위에 이르렀고, 내 눈이 큰 일들을 목격하였나니, 참으로 사람에게는 너무 큰 일이라. 그런고로 내가 그것을 기록하지 말도록 명하심을 받았도다."},{"vNo":26,"txt":" 오 그러면 내가 그토록 큰 일을 보았을진대, 주께서 사람의 자녀들에게 낮추어 내려오사 그토록 많은 자비로 사람들을 찾아 주셨을진대, 어찌하여 나의 고난으로 인하여 내 마음이 울며, 내 영혼이 슬픔의 골짜기에서 머뭇거리며, 내 육신이 소진되며, 내 힘이 풀려야 하느냐?"},{"vNo":27,"txt":" 또 어찌하여 내가 나의 육신으로 인하여 죄에 굴복해야 하느냐? 참으로 어찌하여 내가 유혹에 져서 저 악한 자가 내 마음에 자리잡고 내 평화를 깨뜨리며 내 영혼을 괴롭히게 하여야 하느냐? 어찌하여 내가 내 원수로 인하여 노하느냐?"},{"vNo":28,"txt":" 깨어나라, 나의 영혼이여! 더 이상 죄 중에 처지지 말지어다. 기뻐하라, 나의 마음이여, 그리고 내 영혼의 원수에게 더 이상 자리를 내주지 말지어다."},{"vNo":29,"txt":" 내 원수로 인하여 다시는 노하지 말지어다. 나의 고난으로 인하여 내 힘을 풀리게 말지어다."},{"vNo":30,"txt":" 기뻐하라, 나의 마음이여, 그리고 주께 부르짖어 이르되, 주여 내가 주를 영원히 찬양하리이다. 참으로 내 영혼은 나의 하나님이요 내 구원의 반석이신 주 안에서 기뻐하리이다 할지어다."},{"vNo":31,"txt":" 주여, 주께서 내 영혼을 구속해 주시겠나이까? 나를 내 원수들의 손에서 건져 주시겠나이까? 나로 하여금 죄가 나타날 때 떨게 하여 주시겠나이까?"},{"vNo":32,"txt":" 내 마음이 상하였고 나의 심령이 통회하오니, 지옥의 문이 내 앞에서 내내 닫혀 있기를 원하나이다! 주여, 주의 의의 문을 내 앞에서 닫지 마시어, 나로 낮은 골짜기 길로 행하게 하시옵고 나로 평탄한 길에 바로 있게 하시옵소서!"},{"vNo":33,"txt":" 주여, 나를 주의 의의 옷 안에 감싸주시겠나이까! 주여, 내 원수들 앞에서 나의 피할 길을 내 주시겠나이까! 나의 길을 내 앞에서 곧게 하여 주시겠나이까! 나의 길에 거치는 돌을 두지 마시옵고, 도리어 나의 길을 내 앞에서 치워 주시오며, 나의 길을 막지 마시옵고 나의 원수의 길을 막아 주시옵소서."},{"vNo":34,"txt":" 주여, 내가 주를 의뢰하였사오니 내가 또 영원히 주를 의뢰하리이다. 내가 육신의 팔에 나의 신뢰를 두지 아니하오리니, 이는 육신의 팔에 자기의 신뢰를 두는 자가 저주를 받는 줄 내가 앎이니이다. 참으로 사람에게 자기의 신뢰를 두는 자, 곧 육신으로 자기의 팔을 삼는 자는 저주를 받았나이다."},{"vNo":35,"txt":" 참으로 내가 알거니와 하나님은 구하는 자에게 아낌없이 주시리이다. 참으로 내가 잘못 구하지아니할진대, 나의 하나님이 내게 주시리니 그러므로 내가 주께 나의 음성을 높이리이다. 참으로 내가 주께 곧 나의 하나님 내 의의 반석에게 부르짖으리이다. 보소서, 나의 음성이 나의 반석이시요 나의 영원하신 하나님이신 주께 영원토록 올라가리이다. 아멘."}]}