{"heading":"니파이인들이 레이맨인들에게서 떨어져 나와 모세의 율법을 지키고 성전을 지음－믿지 않음으로 인해 레이맨인들은 주의 면전에서 끊어져 저주받고 니파이인들에게 채찍이 됨. 주전 588~559년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"니파이후서 5","prevTitle":"니파이후서 4","nextTitle":"니파이후서 6","verses":[{"vNo":1,"txt":" 보라, 이렇게 되었나니 나 니파이는 나의 형제들의 노여움으로 인하여, 주 나의 하나님께 많이 부르짖었더라."},{"vNo":2,"txt":" 그러나 보라, 나에 대한 그들의 노여움은 더욱 커져, 이윽고 그들은 나의 목숨을 빼앗으려 하였느니라."},{"vNo":3,"txt":" 참으로 그들은 나에게 불평하며 이르기를, 우리의 아우가 우리를 다스리려고 생각하는도다. 또 그로 인하여 우리가 많은 시련을 겪었으니, 그런즉 이제 그를 죽여 더 이상 그의 말로 인하여 고난을 당하지 않도록 하자. 이는 보라, 우리는 그로 우리를 다스리는 자가 되게 하지 아니할 것임이니, 이 백성을 다스리는 일은 형들인 우리에게 속해 있음이니라 하더라."},{"vNo":4,"txt":" 이제 나는 그들이 나에게 불평한 말들을 모두 이 판에 기록하지 아니하노니, 나로서는 그들이 나의 목숨을 빼앗으려 하였음을 말하는 것으로 족하도다."},{"vNo":5,"txt":" 이에 이렇게 되었나니 주께서 나에게 경고하사, 나 니파이가 그들에게서 떠나 광야로 도망하고, 나와 함께 가려 하는 자들도 모두 그리하라 하셨느니라."},{"vNo":6,"txt":" 그리하여 이렇게 되었나니 나 니파이는 나의 가족과 또한 조램과 그의 가족과 나의 형 샘과 그의 가족과 나의 동생 야곱과 요셉과 또한 나의 누이들과 나와 함께 가려 하는 자 모두를 취하였느니라. 또 나와 함께 가려 한 자들은 모두 하나님의 경고와 계시를 믿는 자들이었나니, 그런고로 그들은 나의 말에 귀를 기울였더라."},{"vNo":7,"txt":" 이에 우리는 우리의 장막과 우리에게 가능한 것은 무엇이나 다 취하고 여러 날 동안 광야를 여행하였나니, 우리가 여러 날 동안 여행하고 난 후 우리는 우리의 장막을 쳤느니라."},{"vNo":8,"txt":" 그리고 나의 백성이 그 곳 이름을 니파이라 부르기 원하였으므로, 우리가 그 곳을 니파이라 불렀느니라."},{"vNo":9,"txt":" 또 나와 함께 한 자들 모두가 그들 스스로를 니파이 백성이라 칭하기로 하였더라."},{"vNo":10,"txt":" 그리고 우리는 주의하여 모든 일에 모세의 율법을 좇아, 하나님의 법도와 규례와 계명을 지켰더라."},{"vNo":11,"txt":" 그리고 주께서 우리와 함께 하시매, 우리가 심히 번성하였나니 이는 우리가 씨를 뿌리고 풍성하게 다시 거두었음이라. 또 우리는 양 떼와 소 떼와 온갖 종류의 동물들을 기르기 시작하였느니라."},{"vNo":12,"txt":" 또한 나 니파이는 놋쇠판에 새겨져 있는 기록과 또한 기록된 대로 나의 부친을 위하여 주의 손으로 예비되었던 공, 곧 나침반도 가져왔느니라."},{"vNo":13,"txt":" 또 이렇게 되었나니 우리는 그 땅에서 심히 번성하며 불어나기 시작하였느니라."},{"vNo":14,"txt":" 또 나 니파이는 라반의 검을 취하여 그 방식을 따라 검을 많이 만들었나니, 혹 이제 레이맨인이라 일컫는 백성들이 우리에게 닥쳐 우리를 멸할까 염려하였음이라. 이는 나와 나의 자녀들과 나의 백성으로 일컬어지는 자들을 향한 그들의 증오를 내가 알고 있었음이라."},{"vNo":15,"txt":" 또 나는 나의 백성들을 가르쳐 건물을 짓게 하였고, 대단히 풍부하게 있던 나무와 철과 구리와 놋과 강철과 금과 은과 귀한 광물들을 온갖 방식으로 다루게 하였느니라."},{"vNo":16,"txt":" 또 나 니파이는 성전을 지었나니, 내가 이를 솔로몬 성전의 방식을 따라 건축하였으되 다만 그것이 그처럼 많은 귀한 것들로 지어지지 아니하였나니, 이는 그러한 것들을 이 땅에서는 찾을 수 없었음이라. 그리하여 그것이 솔로몬의 성전과 같이 지어질 수는 없었으나, 그 건축 방식은 솔로몬의 성전과 같았으며 그 솜씨가 심히 정교하였느니라."},{"vNo":17,"txt":" 또 이렇게 되었나니 나 니파이는 나의 백성들로 하여금 근면하게 하였고, 자기 손으로 일하게 하였느니라."},{"vNo":18,"txt":" 또 이렇게 되었나니 그들은 내가 그들의 왕이 되기를 원하였더라. 그러나 나 니파이는 그들이 왕을 두지 않기를 바랐느니라. 그럼에도 불구하고 나는 나의 능력 안에 있는 바를 따라 그들을 위하여 행하였느니라."},{"vNo":19,"txt":" 또 보라, 주께서 나의 형제들에 관하여 하신 말씀, 곧 내가 그들의 통치자와 교사가 될 것이라 하신 주의 말씀이 이루어졌었나니, 그리하여 그들이 나의 생명을 빼앗으려 하였을 때까지, 주의 명령에 따라 내가 그들의 통치자와교사가 되었던 것이더라."},{"vNo":20,"txt":" 그리하여 주께서 내게 말씀하신 바 곧 주의 말씀이 이루어졌으니 이르시기를, 그들이 네 말에 귀 기울이지 아니할진대 그들은 주의 면전에서 끊어지리라 하신 것이라. 그런즉 보라, 그들은 그의 면전에서 끊어졌느니라."},{"vNo":21,"txt":" 또 그는 그들의 죄악으로 인하여 저주로 그들에게 임하게 하셨나니, 참으로 혹독한 저주라. 이는 보라, 그들이 그를 대하여 자기들의 마음을 완악하게 하여 그 마음이 마치 부싯돌같이 되었음이라. 그런즉 그들이 희고 심히 곱고 기뻐할 만하였던지라, 그들이 나의 백성에게 꾀임이 되지 않게 하시려고, 주 하나님께서는 검은 빛깔의 피부로 그들에게 임하게 하셨더라."},{"vNo":22,"txt":" 또 이같이 주 하나님께서 말씀하시느니라. 나는 그들이 그 죄악을 회개하지 아니할진대, 그들로 하여금 네 백성에게 혐오스러운 것이 되게 하리라."},{"vNo":23,"txt":" 또 그들의 씨와 섞는 자의 씨도 저주받으리니, 이는 그들이 똑같은 저주로 저주받을 것임이니라. 이제 주께서 이를 말씀하셨고 그대로 이루어졌느니라."},{"vNo":24,"txt":" 또 그들에게 임한 그들의 저주로 인하여, 그들은 악행과 간교가 가득한 게으른 백성이 되어 광야에서 사냥 짐승을 찾아다니더라."},{"vNo":25,"txt":" 또 주 하나님께서 나에게 이르시되, 그들은 네 자손에게 채찍이 되어 저들을 일깨워 나를 기억하게 할 것이요, 저들이 나를 기억하지 아니하고 나의 말에 귀 기울이지 아니할진대, 저들을 채찍질하여 멸망하게 하기에 이르리라 하셨느니라."},{"vNo":26,"txt":" 그리고 이렇게 되었나니 나 니파이는 야곱과 요셉을 성별하여, 그들로 내 백성의 땅의 제사와 교사가 되게 하였느니라."},{"vNo":27,"txt":" 또 이렇게 되었나니 우리는 행복하게 살았더라."},{"vNo":28,"txt":" 또 우리가 예루살렘을 떠난 때로부터는 삼십 년이 지나갔더라."},{"vNo":29,"txt":" 또 나 니파이는 내가 만든 나의 판에 나의 백성에 대하여 기록을 계속하여 왔었더라."},{"vNo":30,"txt":" 또 이렇게 되었나니 주 하나님께서 나에게 이르시되, 다른 판을 만들라. 그리고 너는 네 백성의 유익을 위하여, 나 보기에 좋은 것들을 그 위에 많이 새길지니라 하시더라."},{"vNo":31,"txt":" 그리하여 나 니파이는 주의 계명에 순종하고자, 가서 이 판을 만들어 그 위에 이러한 것들을 새겼느니라."},{"vNo":32,"txt":" 또 나는 하나님을 기쁘시게 하는 것을 새겼나니, 만일 나의 백성이 하나님의 것을 기쁘게 여긴다면 그들은 이 판에 내가 새긴 것들을 기쁘게 여기리라."},{"vNo":33,"txt":" 그리고 만일 나의 백성이 내 백성의 역사의 더 상세한 부분을 알기 원한다면, 그들은 나의 다른 판을 찾아보아야만 하리라."},{"vNo":34,"txt":" 그리고 나로서는 사십 년이 지나갔다는 것을 말하는 것으로 족하니, 우리는 이미 우리의 형제들과 전쟁과 다툼을 가졌느니라."}]}