{"heading":"야곱이 유대인의 역사를 자세히 말함. 바벨론 유수와 귀환. 이스라엘의 거룩하신 자의 성역과 십자가에 못 박히심. 이방인들에게서 받는 도움. 유대인들은 그들이 메시야를 믿는 후일에 회복됨. 주전 559~545년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"니파이후서 6","prevTitle":"니파이후서 5","nextTitle":"니파이후서 7","verses":[{"vNo":1,"txt":" 니파이의 동생 야곱의 말이니, 곧 그가 니파이의 백성에게 말한 것이라."},{"vNo":2,"txt":" 보라, 나의 사랑하는 형제들아, 나 야곱은 하나님께 부르심을 받아 그의 거룩한 반차의 방식을 좇아 성임되었고, 너희가 왕이요 보호자로 바라보며 너희의 안전을 위하여 의지하고 있는 나의 형 니파이에 의하여 성별되었나니, 보라, 너희는 내가 너희에게 심히 많은 것을 말하였음을 아느니라."},{"vNo":3,"txt":" 그럼에도 불구하고 내가 다시 너희에게 말하는 것은, 내가 너희 영혼의 복리를 간절히 바라고 있음이라. 참으로 너희를 위한 나의 염려가 크니 항상 그러하여 왔음을 너희 스스로가 또한 아느니라. 이는 내가 부지런함을 다하여 너희를 권면하였고, 나의 부친의 말씀을 너희에게 가르쳤으며, 세상의 창조로부터 기록된 모든 일에 관하여 너희에게 말하였음이라."},{"vNo":4,"txt":" 이제 보라, 내가 너희에게 지금 있는 일과 장차 임할 일에 관하여 말하고자 하노니, 그런즉 내가 너희에게 이사야의 말을 읽어 주리라. 또 이는 내가 너희에게 말해 주기를 나의 형이 원한 말씀이요, 내가 너희에게 말함은 너희를 위한 것이니 너희로 배우고 하나님의 이름을 영광스럽게 하게 하려 함이니라."},{"vNo":5,"txt":" 또 이제 내가 읽을 말씀은 이사야가 이스라엘의 온 집에 관하여 말한 것이라. 그런즉 그것을 너희에게 비유함이 가하니, 이는 너희가 이스라엘의 집에 속하였음이라. 또 너희가 이스라엘의 집에 속하였으므로, 이사야가 말한 것으로서 너희에게 비유될 수 있는 것이 많으니라."},{"vNo":6,"txt":" 이제 이것이 그 말씀이니라. 이같이 주 하나님께서 말씀하시느니라. 보라, 내가 이방인들을 향하여 나의 손을 들고 백성들을 향하여 나의 기를 세우리니, 그들이 네 아들들을 팔에 안고 올 것이며, 네 딸들은 그들의 어깨에 메이어 올 것이니라."},{"vNo":7,"txt":" 또 왕들은 네 양부가 되고 그들의 왕후들은 네 양모가 될 것이라. 그들이 그 얼굴을 땅에 대고 네게 절하고 네 발의 티끌을 핥으리니, 네가 나를 주인 줄 알리라. 이는 나를 기다리는 자들은 수치를 당하지 아니할 것임이니라."},{"vNo":8,"txt":" 이제 나 야곱은 이 말씀에 관하여 얼마간 말하고자 하노라. 이는 보라, 주께서 우리가 떠나온 예루살렘에 있던 자들이 죽임을 당하고 사로잡혀 갔음을 나에게 보여 주셨음이라."},{"vNo":9,"txt":" 그럼에도 불구하고 주께서는 그들이 다시 돌아올 것을 나에게 보여 주셨으며, 또한 주 하나님 이스라엘의 거룩하신 자께서 육신으로 자기를 그들에게 나타내실 것을 나에게 보여 주셨나니, 그가 자기를 나타내신 후에 나에게 이를 말해 준 천사의 말에 따를진대, 그들은 그를 채찍질하고 그를 십자가에 못 박으리라."},{"vNo":10,"txt":" 또 그들이 이스라엘의 거룩하신 자를 대하여 그 마음을 완악하게 하고 그 목을 뻣뻣하게 한 후에, 보라, 이스라엘의 거룩하신 자의 심판이 그들에게 임하리라. 이에 그들이 치심을 입으며 고난을 당할 날이 임하느니라."},{"vNo":11,"txt":" 그런즉 그들이 이리저리로 쫓기고 난 후, 이는 이같이 천사가 말함이라. 많은 자들이 육체로 고난을 당할 것이나, 충실한 자들의 기도로 인하여 멸망은 당하지 아니할 것이라. 그들이 흩어지게 되고 매맞게 되며 미움을 받을 것이나, 그럼에도 불구하고 주께서 그들에게 자비를 베푸시리니, 그들이 그들의 구속주를 아는 지식에 이르게 될 때에, 그들은 또다시 그들의 기업의 땅으로 함께 모이게 되리라."},{"vNo":12,"txt":" 또 선지자가 기록한 그들 곧 이방인들에게 복이 있나니, 이는 보라, 그들이 회개하여 시온을 대적하여 싸우지 아니하며, 저 크고 가증한 교회와 연합하지 아니할진대 구원받을 것임이라. 이는 주 하나님께서 자기의 자녀들에게 맺으신 바 자기의 성약을 이루실 것임이니, 이 연고로 선지자가 이러한 일들을 기록하였느니라."},{"vNo":13,"txt":" 그런즉 시온과 주의 성약의 백성을 대적하여 싸우는 자들은 그들의 발의 티끌을 핥을 것이요, 주의 백성은 수치를 당하지 아니하리니, 이는 주의 백성은 그를 기다리는 자들임이라. 이는 그들이 아직 메시야의 오심을 기다리고 있음이니라."},{"vNo":14,"txt":" 또 보라, 선지자의 말에 따르건대, 메시야가 두 번째로 다시 시작하사 그들을 회복하실 것이라. 그리하여 그들이 그를 믿는 날이 이를 때, 그는 권능과 큰 영광으로 그들에게 자기를 나타내사 그들의 원수를 멸하실 것이라. 그러나 그를 믿는 자는 그가 하나도 멸하지 아니하시리라."},{"vNo":15,"txt":" 그러나 그를 믿지 아니하는 그들은 불로, 또 폭풍우로, 또 지진으로, 또 유혈로, 또 역병으로, 또 기근으로, 멸망당하리니 그들이 주는 하나님이시요 이스라엘의 거룩하신 자인 줄 알 것이라."},{"vNo":16,"txt":"               강한 자에게서 어찌 그 노략물을 빼앗으며 적법하게 사로잡힌 자를 어찌 건져 낼 수 있으리요?"},{"vNo":17,"txt":" 그러나 이같이 주께서 말씀하시되, 강한 자의 포로도 빼앗을 것이요, 무서운 자의 노략물도 건져 내리라 하시나니, 이는 능하신 하나님께서 자기의 성약의 백성을 건지실 것임이라. 이는 이같이 주께서 말씀하시되, 내가 너와 다투는 자들과 다툴 것이요－"},{"vNo":18,"txt":" 또 내가 너를 학대하는 자들에게 자기의 살을 먹일 것인즉, 그들은 단 포도주에 취함같이 자기의 피에 취하게 되리니, 모든 육체가 나 주는 네 구주요, 네 구속주, 곧 야곱의 능한 자인 줄 알리라 하심이니라."}]}