{"heading":"유대인들이 그들의 모든 약속의 땅에 모이게 될 것임－속죄는 사람을 타락에서 속량함－죽은 자의 육신은 무덤으로부터 나아오고, 그들의 영은 지옥과 낙원으로부터 나아올 것임－그들이 심판을 받을 것임－속죄는 사망과 지옥과 악마와 끝없는 고통에서 구원해 줌－의인은 하나님 왕국에서 구원받게 됨－죄에 대한 형벌이 설명됨－이스라엘의 거룩하신 이가 문을 지키는 자이심. 주전 559~545년경.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"니파이후서 9","prevTitle":"니파이후서 8","nextTitle":"니파이후서 10","verses":[{"vNo":1,"txt":" 이제 나의 사랑하는 형제들아, 내가 너희에게 이러한 것을 읽었음은, 너희로 하여금 주께서 이스라엘의 온 집과 맺으신 바 주의 성약에 관하여 알게 하려 함이라."},{"vNo":2,"txt":" 이는 그가 그의 거룩한 선지자들의 입으로 유대인들에게 말씀하신 바니, 곧 태초부터 내려와 대대로 그들이 하나님의 참된 교회와 무리에게로 회복될 때가 이르기까지, 곧 그들의 본향, 그들의 기업의 땅으로집결되고 그들의 모든 약속의 땅에 확립될 때까지라."},{"vNo":3,"txt":" 보라, 나의 사랑하는 형제들아, 내가 이러한 것들을 너희에게 말하는 것은, 주 하나님께서 너희의 자손들 위에 내리실 축복으로 인하여 너희가 기뻐하고 영원토록 너희 머리를 들게 하려 함이니라."},{"vNo":4,"txt":" 이는 너희 곧 너희 많은 이가 장차 이를 일을 알고자 많이 탐구하였음을 내가 앎이라. 그런즉 우리의 육체가 쇠하여지고 죽지 않을 수 없으나, 그럼에도 불구하고 우리의 몸 안에서 우리가 하나님을 보게 되리라는 것을 너희가 아는 줄 내가 아노라."},{"vNo":5,"txt":" 참으로 그가 친히 우리가 떠나 온 예루살렘에 있는 자들에게 자신을 보이시리라는 것을 너희가 아는 줄을 내가 아노라. 이는 그 일이 그들 가운데 있는 것이 필요함이니, 이는 위대하신 창조주께서 만인으로 그에게 복종하게 하시려, 육체로 자신을 사람에게 붙이사 복종하시고 만인을 위하여 죽으심이 마땅함이라."},{"vNo":6,"txt":" 이는 죽음이 만인에게 임한지라, 위대하신 창조주의 자비로운 계획을 이루기 위하여 부활의 능력이 반드시 있어야 하고, 타락의 연고로 부활이 사람에게 반드시 와야 함이라. 또 타락은 범법의 연고로 왔으니, 사람이 타락하게 되었으므로 그들은 주의 면전에서 끊어졌느니라."},{"vNo":7,"txt":" 그런즉 반드시 무한한속죄라야만 하리니, 무한한 속죄가 아니고는 이 썩을 것이 썩지 아니함을 입지 못할 것이라. 그런즉 사람들에게 임한 첫째 심판이 그대로 끝없이 계속되었어야만 하리라. 또 만일 그렇다고 하면 이 육체는 필연코 누워 썩고 부서져 그 어미 땅으로 돌아가 더 이상 일어나지 못하게 되었으리라."},{"vNo":8,"txt":" 오 하나님의 지혜 그의 자비와은혜여! 이는 보라, 만일 육체가 더 이상 일어나지 못할진대, 우리의 영은 영원하신 하나님의 면전에서 타락하여악마가 된 저 천사에게 복종하게 되지 않을 수 없어, 더 이상 일어나지 못할 것임이라."},{"vNo":9,"txt":" 또 우리의 영은 필연 그와 같이 되었으리니, 우리는 악마가 되며 악마에게 속한 사자가 되어 우리 하나님의 면전에 들어갈 수 없게 되고, 거짓의 아비와 함께 머물며 그 자신처럼 비참 가운데 있게 되리라. 참으로 우리의 첫째 부모를 속인 존재에게니, 그는 스스로를 빛의 천사에 가깝게 변형시켜, 사람의 자녀들을 선동하여, 살인 비밀 결사를 만들게 하고, 온갖 종류의 은밀한 어둠의 일을 행하게 하는도다."},{"vNo":10,"txt":" 오 이 무서운 괴물의 손아귀에서 우리가 벗어날 길을 마련하시는 우리 하나님의 선하심이 얼마나 크냐. 진정 저 괴물은 사망이요지옥이니, 이를 내가 육신의 사망이요 또한 영의 사망이라 일컫는도다."},{"vNo":11,"txt":" 이에 우리 하나님 이스라엘의 거룩하신 자의 구제의 방편으로 인하여 내가 말한 바, 현세적 사망인 이 사망이 그 죽은 자를 내놓으리니, 이 사망은 곧 무덤이니라."},{"vNo":12,"txt":" 또 내가 말한 바 영적 사망인 이 사망이 그 죽은 자를 내놓으리니, 이 영적 사망은 곧 지옥이니라. 그런즉 사망과 지옥이 그 죽은 자를 반드시 내놓으리니, 지옥이 그 사로잡은 영을 반드시 내놓겠고, 무덤이 그 사로잡은 육신을 반드시 내놓으리라. 그리하여 사람들의 육신과 영은 서로에게로 회복되리니, 이는 이스라엘의 거룩하신 자의 부활의 능력으로 의한 것이니라."},{"vNo":13,"txt":" 오 우리 하나님의 계획이 얼마나 위대하냐! 이는 다른 한편으로는 하나님의 낙원이 의인들의 영을 반드시 내놓겠고, 무덤이 의인들의 몸을 반드시 내놓을 것임이라. 그리하여 영과 육신이 그 자체로 다시 회복되어, 만인은 썩지 않을 것과 불멸의 것이 되나니, 그들은 산 영혼이라, 육체로 있는 우리와 같이 완전한지식을 가지느니라. 다만 우리의 지식은 장차 완전해질 것이니라."},{"vNo":14,"txt":" 그런즉 우리는 우리의 모든 허물과 우리의 부정함과 우리의 벌거벗음에 대한 완전한 지식을 갖게 될 것이요, 의인들은 순결함으로 참으로 의의 겉옷으로옷 입고, 그들의 기쁨과 그들의 의로움에 대한 완전한 지식을 갖게 되리라."},{"vNo":15,"txt":" 또 이렇게 되리니 모든 사람이 이 첫 번째 사망에서 생명으로 옮겼을 때, 그리하여 그들이 불멸의 것이 되었을 때, 그들은 반드시 이스라엘의 거룩하신 자의 심판대 앞에 나서야 하느니라. 그런 후에 심판이 임하나니, 그때 하나님의 거룩한 심판에 따라 그들이 반드시 심판을 받으리라."},{"vNo":16,"txt":" 또 주 하나님께서 이를 말씀하셨고, 또 이는 그의 영원한 말씀이라사라질 수 없나니, 주께서 살아 계심같이 분명히 의로운 자들은 그대로 의로울 것이요, 더러운 자들은 그대로 더러우리라. 그런즉 더러운 자들은 악마요 그의 사자들이라. 그들이 그들을 위해 예비된 영원한 불 속으로 들어가 버리리니, 그들의 고통은 그 불꽃이 세세 영원토록 올라가며, 끝이 없는 불과 유황의 못과 같으니라."},{"vNo":17,"txt":" 오 우리 하나님의 크심과 공의로우심이여! 이는 그가 그의 모든 말씀을 시행하심이며, 그 말씀이 그의 입에서 나아갔고, 그의 율법이 반드시 이루어지겠음이라."},{"vNo":18,"txt":" 그러나 보라, 의로운 자들, 이스라엘의 거룩하신 자의 성도들, 이스라엘의 거룩하신 자를 믿는 자들, 세상의 십자가를 견디고 그 수치를 경멸히 여기는 자들, 그들은 세상의 기초가 놓인 때로부터 그들을 위하여 예비된 하나님의 왕국을상속하리니, 그들의 기쁨이 영원토록 충만하리라."},{"vNo":19,"txt":" 오 이스라엘의 거룩하신 자, 우리 하나님의 자비의 큼이여! 이는 그가 그의 성도들을 저 끔찍한 괴물 악마와 죽음과 지옥과 끝없는 고통인 저 불과 유황의 못에서 건지심이라."},{"vNo":20,"txt":" 오 우리 하나님의 거룩하심이 얼마나 크냐! 이는 그가 모든 것을 아시며, 그가 알지 못하시는 것이 하나도 없음이라."},{"vNo":21,"txt":" 또 그는 만일 사람들이 그의 음성에 귀 기울이려 한다면, 모든 사람을 구원하시려고 세상에 오시느니라. 이는 보라, 그가 만인의 고통, 참으로 아담의 가족에 속한 남자와 여자, 그리고 어린아이들 모두, 곧 모든 살아 있는 피조물의 고통을 겪으심이라."},{"vNo":22,"txt":" 또 그가 이를 겪으심은 부활이 만인에게 임하게 하사, 모두가 큰 심판의 날에 그의 앞에 서게 하려 하심이라."},{"vNo":23,"txt":" 또 그는 모든 사람에게 명하사, 그들이 이스라엘의 거룩하신 자에 대한 완전한 신앙을 갖고 회개하여 그의 이름으로 침례 받아야 하며, 그렇지 아니하면 그들이 하나님의 왕국에서 구원받을 수 없다 하시느니라."},{"vNo":24,"txt":" 또 만일 그들이 회개하여 그의 이름을 믿고, 그의 이름으로 침례 받고, 끝까지 견디려 하지 아니하면, 그들은 반드시 저주를 받으리니, 이는 주 하나님 이스라엘의 거룩하신 자께서 이를 말씀하셨음이니라."},{"vNo":25,"txt":" 그런즉 그는 율법을 주셨나니, 주어진 율법이 없는 곳에는 형벌이 없으며, 형벌이 없는 곳에는 정죄가 없으며, 정죄가 없는 곳에는 속죄로 인하여 이스라엘의 거룩하신 자의 자비가 그들을 요구할 수 있나니, 이는 그들이 그의 권능으로 구제 받음이라."},{"vNo":26,"txt":" 이는 속죄가율법이주어지지 아니한 모든 자에게 그의 공의의 요구를 충족시켜, 그들이 저 끔찍한 괴물, 사망과 지옥과 악마와 끝없는 고통인 불과 유황의 못으로부터 구제 받으며, 그들에게 호흡을 주신 저 하나님 곧 이스라엘의 거룩하신 자에게로 회복됨이니라."},{"vNo":27,"txt":" 그러나 율법이 주어지고, 참으로 우리처럼 하나님의 모든 계명을 가지고, 그리고 이를 범하며 자기의 시험의 날들을 허비하는 자에게는 화 있나니, 이는 그의 처지가 참담함이라."},{"vNo":28,"txt":" 오 악한 자의 저 간교한 계획이여! 오 사람들의 헛됨과 나약함과 어리석음이여! 그들이 학식을 얻으매 자신이 현명하다 생각하며, 하나님의 권고를 듣지 아니하나니, 이는 그들이 스스로 아는 듯 여겨 하나님의 권고를 옆으로 제쳐놓음이라. 그런즉 그들의 지혜는 어리석음이요, 그것이 그들을 유익하게 하지 못하나니 그들이 멸망하리라."},{"vNo":29,"txt":" 그러나 만일 그들이 하나님의 권고에귀 기울일진대, 학식을 얻음은 좋으니라."},{"vNo":30,"txt":" 그러나 세상의 것에 대하여 부유한 부자들에게 화 있나니, 이는 그들이 부유하므로 가난한 자를 멸시하며, 온유한 자를 핍박하며, 그들의 마음이 그들의 재물에 있음이라. 그런즉 그들의 재물이 그들의 신이라. 보라, 그들의 재물이 또한 그들과 함께 멸망하리로다."},{"vNo":31,"txt":" 또 듣지 않으려는 귀먹은 자에게 화 있나니, 이는 그들이 멸망할 것임이라."},{"vNo":32,"txt":" 보지 않으려는 맹인들에게 화 있나니, 이는 그들 역시 멸망할 것임이라."},{"vNo":33,"txt":" 마음에 할례 받지 못한 자들에게 화 있나니, 이는 자기의 죄악에 대한 지식이 마지막 날에 그들을 칠 것임이니라."},{"vNo":34,"txt":"               거짓말하는 자에게 화 있나니, 이는 그가 지옥에 던지울 것임이라."},{"vNo":35,"txt":" 고의로 죽이는 살인자에게 화 있나니, 이는 그가 죽을 것임이라."},{"vNo":36,"txt":"               음행을 범하는 자에게 화 있나니, 이는 그들이 지옥에 던지울 것임이라."},{"vNo":37,"txt":" 참으로 우상을 숭배하는 자들에게 화 있나니, 이는 모든 악마 중의 악마가 그들을 기뻐함이라."},{"vNo":38,"txt":" 그리고 요컨대 자기의 죄 가운데 죽는 모든 자에게 화 있나니, 이는 그들이 하나님께로 돌아가 그의 얼굴을 보나, 자기 죄 가운데 머물게 될 것임이니라."},{"vNo":39,"txt":" 오 나의 사랑하는 형제들아, 저 거룩하신 하나님을 거스려 범법함이 무서움을 기억하고, 또한 저 교활한 자의 꾐에 굴복함이 무서움을 기억하라. 기억하라, 생각하는 바가 육신에 속한즉 사망이요, 생각하는 바가 영에 속한즉 영원한생이니라."},{"vNo":40,"txt":" 오 나의 사랑하는 형제들아, 나의 말에 귀를 기울이라. 이스라엘의 거룩하신 자가 크심을 기억하라. 내가 너희에게 심한 말을 하였다 하지 말라. 만일 너희가 그렇게 말한다면 너희가 진리를 거스려 욕하게 됨이니, 이는 내가 너희를 지으신 이의 말씀을 고하였음이니라. 진리의 말씀이 모든 부정함에 대해서는 심한 줄을 내가 아노라. 그러나 의로운 자들은 이를 두려워하지 아니하나니, 이는 그들이 진리를 사랑하며 흔들리지 아니함이니라."},{"vNo":41,"txt":" 오 그럴진대 나의 사랑하는 형제들아, 거룩하신 자 곧 주께로 나아오라. 그의 길이 의로움을 기억하라. 보라, 사람을 위한 길은좁으나 그 앞에 똑바른 길로 놓였으며, 그 문을 지키시는 이는 이스라엘의 거룩하신 자시니라. 그가 아무 종도 거기 두지 아니하시며 그 문으로 말미암지 아니하고는 아무 다른 길이 없나니, 이는 주 하나님이 그의 이름이므로 그가 속임을 받을 수 없음이니라."},{"vNo":42,"txt":" 또 누구든지 두드리는 그에게는 그가 열어 주실 것이로되, 지혜로운 자와 학식 있는 자와 부한 자들로서, 그들의 학식과 그들의 지혜와 그들의 부로 인하여 부풀어 오른 자들－참으로 그들은 그가 경멸히 여기시는 자들이라. 그들이 이러한 것들을 던져 버리고 하나님 앞에 스스로를 어리석은 자로 여겨 지극히 겸손하여지지 아니할진대, 그는 그들에게 열어 주지 아니하시리라."},{"vNo":43,"txt":" 도리어 지혜로운 자와 분별 있는 자들의 것이 그들에게서 영원토록 감추어지리니－곧 성도들을 위하여 예비된 그 행복이라."},{"vNo":44,"txt":" 오 나의 사랑하는 형제들아, 내 말을 기억하라. 보라, 내가 내 옷을 벗어 너희 앞에 흔드노라. 나는 내 구원의 하나님께 모든 것을 살피시는 그의 눈으로 나를 보아 주시기를 간구하노라. 그런즉 너희는 만인이 자기의 행위에 대하여 심판받게 될 마지막 날에, 이스라엘의 하나님이 내가 나의 영혼으로부터 너희의 죄악을 떨쳐 버리는 것을 목격하셨음과 내가 빛나는 모습으로 그의 앞에 서며, 내가 너희의 피로부터 깨끗하게 되었다는 것을 알게 되리라."},{"vNo":45,"txt":" 오 나의 사랑하는 형제들아, 너희의 죄에서 돌이키라. 너희를 단단히 결박하려는 자의 사슬을 떨쳐 버리라. 너희의 구원의 반석이신 저 하나님께로 나아오라."},{"vNo":46,"txt":"               공의가 의인들에게 베풀어질 저 영화로운 날 곧 심판의 날을 위하여, 너희의 영혼을 준비하여 너희가 무서운 공포로 움츠러들지 않게 하며, 너희의 참담한 죄를 완전히 기억하여, 어찌할 수 없이 부르짖기를, 전능하신 주 하나님이시여, 주의 심판이 거룩하고 거룩하시나이다－그러나 나는 나의 죄를 아오니, 내가 주의 율법을 범하였고, 나의 범법은 나의 것이오며, 악마가 나를 얻었으매, 나는 그의 끔찍한 비참의 희생물이 되었나이다 라고 하지 않게 하라."},{"vNo":47,"txt":" 그러나 보라, 나의 형제들아, 이러한 일들이 끔찍한 현실임을 너희에게 일깨움이 필요하냐? 만일 너희 마음이 순결하였더라면 내가 너희 영혼을 써레질하겠느냐? 만일 너희가 죄에서 해방되었더라면 내가 진리의 명백함을 좇아 너희에게 명백하게 대하겠느냐?"},{"vNo":48,"txt":" 보라, 만일 너희가 거룩하였더라면 내가 너희에게 거룩함에 대하여 말할 것이나, 너희가 거룩하지 아니하되 나를 교사로 보는지라, 너희에게 죄의 결과를 가르치는 것이 반드시 필요할 것이니라."},{"vNo":49,"txt":" 보라, 나의 영혼은 죄를 혐오하며, 나의 마음은 의를 기뻐하나니, 내가 내 하나님의 거룩한 이름을 찬양하리로다."},{"vNo":50,"txt":" 나의 형제들아, 오라, 목마른 자여, 너희는 다 물로 오라. 돈이 없는 자도 와서 사 먹으라. 참으로 와서 돈 없이, 값 없이, 포도주와 젖을 사라."},{"vNo":51,"txt":" 그리하여 아무 가치 없는 것을 위하여 돈을 쓰지 말며, 만족시키지 못하는 것을 위하여 너희 수고를 들이지 말라. 내게 부지런히 귀 기울이며 내가 이른 말을 기억하고, 이스라엘의 거룩하신 자에게로 나아와 멸망하지도 아니하며, 썩을 수도 없는 것을 배불리 취하며, 너희 영혼으로 하여금 기름짐을 기뻐하게 하라."},{"vNo":52,"txt":" 보라, 나의 사랑하는 형제들아, 너희 하나님의 말씀을 기억하라. 낮으로는 쉬지 말고 그에게 기도하고, 밤으로는 그의 거룩한 이름에 감사하라. 너희 마음으로 기뻐하게 하라."},{"vNo":53,"txt":" 또 주의 성약이 얼마나 크며, 사람의 자녀들에게 대한 그의 낮추어 오심이 얼마나 위대한가 보라. 또 그의 크심과 그의 은혜와 자비하심으로 인하여, 그는 우리에게 우리의 자손들이 육신으로 온전히 멸망당하지 아니할 것이며, 그가 그들을 보전하실 것이며, 장래 세대에 그들이 이스라엘의 집에 한 의로운 가지가 될 것을 약속하셨느니라."},{"vNo":54,"txt":" 또 이제 나의 형제들아, 내가 너희에게 더 말하기를 원하나, 내일 내가 내 말의 나머지를 너희에게 공표하리라. 아멘."}]}