{"heading":"Nanomboka ny rakitsoratry ny olony i Nefia—Nahita andry afo tamin' ny fahitana i Lehia ary namaky tao amin' ny bokin' ny faminaniana—Izy dia nidera an' Andriamanitra, nanambara mialoha ny fiavian' ny Mesia ary naminany ny fandravana an' i Jerosalema—Nenjehin' ny Jiosy izy. Tokony ho 600 talohan' i j.k.","sectionHeading":"Tantaran' i Lehia sy i Sarià vadiny ary ny zanany efatra mirahalahy, antsoina hoe, (atomboka amin' ny zokiny indrindra) Lamàna, Lemoela, Samy ary Nefia. Mampandre an' i Lehia ny Tompo mba handao ny tanin' i Jerosalema, satria maminany amin' ny vahoaka izy ny momba ny helony ary ireo dia mitady hamono azy. Mandeha mandritra ny telo andro any an-tany foana izy sy ny fianakaviany. Mitondra ny rahalahiny i Nefia ary miverina any an-tanin' i Jerosalema haka ny rakitsoratry ny Jiosy. Ny fitantarana ny fijaliany. Mampakatra ny zanakavavin' i Ismaela ho vady izy ireo. Mitondra ny ankohonany ary mankany an-tany foana izy ireo. Ny fijaliany sy ny fahoriany any an-tany foana. Ny fizotry ny diany. Tonga eo amin' ny rano midadasika izy ireo. Mikomy amin' i Nefia ny rahalahiny. Reseny lahatra ireo, ary amboariny ny sambo iray. Miantso ny anaran' ny toerana hoe Soafeno izy ireo. Mita ny rano midadasika hankany amin' ny tany nampanantenaina izy ireo, s.n.s. Izany dia araka ny fitantaran' i Nefia; na raha tsorina, izaho Nefia no nanoratra ity rakitsoratra ity.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefia 1","prevTitle":"Fanazavana Fohy mikasika ny Bokin’i Môrmôna ","nextTitle":"1 Nefia 2","verses":[{"vNo":1,"txt":"IZAHO Nefia, noho izaho nateraka ray aman-dreny tsongoin' olom-bolo, dia somary nampianarina ahy avokoa ny fahalalan' ny raiko; ary rehefa nahita fahoriana betsaka aho tamin' ny androko, dia nahita sitraka fatratra tokoa tamin' ny Tompo ihany koa aho tamin' ny androko rehetra; eny, rehefa nandray fahalalana be momba ny hatsaram-po sy ny misterin' Andriamanitra aho, dia manao ny rakitsoratra momba ny zava-bitako tamin' ny androko."},{"vNo":2,"txt":"Eny, manao rakitsoratra amin' ny fitenin-draiko aho izay miompana amin' ny fahalalan' ny Jiosy sy ny fitenin' ny Egyptiana."},{"vNo":3,"txt":"Ary fantatro fa ny rakitsoratra izay ataoko dia marina; ary ataon' ny tanako ihany izany; ary manao izany aho araka ny fahalalako."},{"vNo":4,"txt":"Fa ny zava-nitranga, tamin' ny fiandohan' ny taona voalohany nitondran' i Zedekia, mpanjakan' i Joda (i Lehia raiko dia efa nonina tao Jerosalema tamin' ny androny rehetra); ary tamin' io taona io ihany, dia nisy mpaminany maro tonga naminany tamin' ny vahoaka ny tsy maintsy hibebahany, fa raha tsy izany dia tsy maintsy horavana ny tanàna lehiben' i Jerosalema."},{"vNo":5,"txt":"Noho izany, ny zava-nitranga raha nandeha i Lehia raiko, dia nivavaka tamin' ny Tompo, eny, tamin' ny fony manontolo ho an' ny olony."},{"vNo":6,"txt":"Ary ny zava-nitranga, raha mbola nivavaka tamin' ny Tompo izy, dia nisy andry afo tonga, ka nitoetra teo ambonin' ny vatolampy nanoloana azy; ary nahita sy nandre zavatra betsaka izy; ary noho ireo zavatra hitany sy reny, dia nihorohoro sy nihararetra fatratra tokoa izy."},{"vNo":7,"txt":"Ary ny zava-nitranga dia niverina tany an-tranony ihany tany Jerosalema izy; ary niantoraka teo ambony fandriany izy, rehefa nentanin' ny Fanahy sy ireo zavatra izay hitany."},{"vNo":8,"txt":"Ary rehefa nentanin' ny Fanahy toy izany izy, dia nentiny tamin' ny fahitana, ka dia nahita mihitsy ny lanitra nisokatra ary nihevitra izy fa nahita an' Andriamanitra mipetraka eo ambonin' ny seza fiandrianany, voahodidina andian' anjely tsy hita isa izay eo am-pihirana sy eo am-piderana an' Andriamaniny."},{"vNo":9,"txt":"Ary ny zava-nitranga dia nahita Anankiray nidina avy teo afovoan' ny lanitra izy ka nahatazana fa ny famirapiratany dia mihoatra ny an' ny masoandro amin' ny mitataovovonana."},{"vNo":10,"txt":"Ary nahita roa ambin' ny folo hafa koa izy nanaraka azy, ary ny famirapiratany dia nihoatra ny an' ireo kintana teny amin' ny habakabaka."},{"vNo":11,"txt":"Dia nidina ireo ary nandeha tambonin' ny tany; ary ilay voalohany tamy sy nijoro nanoloana ny raiko ary nanome azy boky iray sy nandidy azy ny hamakiany izany."},{"vNo":12,"txt":"Ary ny zava-nitranga raha namaky izy dia heniky ny Fanahin' ny Tompo."},{"vNo":13,"txt":"Ary namaky izy nanao hoe: Loza, lozanao ry Jerosalema, fa efa hitako ny fahavetavetanao! Eny, ary maro ny zavatra novakian-draiko momba an' i Jerosalema—fa horavana izy, sy ny mponina ao aminy; maro no ho faty amin' ny sabatra, ary maro no hoentina ho babo any Babylona."},{"vNo":14,"txt":"Ary ny zava-nitranga, rehefa avy namaky sy nahita ireo zava-dehibe sy mahatalanjona maro ny raiko, dia nihiaka zavatra maro tamin' ny Tompo izy; toy ny hoe: Lehibe sy mahatalanjona ny asanao, ry Tompo Andriamanitra Tsitoha! Avo ny seza fiandriananao any an-danitra, ary ny herinao sy ny hatsaranao ary ny famindram-ponao dia manerana ny mponin' ny tany rehetra; ary satria feno famindram-po Ianao dia tsy hamela ireo izay manatona anao ho faty!"},{"vNo":15,"txt":"Ary araka izany fomba izany no fitenin-draiko tamin' ny fiderana ny Andriamaniny; fa ny fanahiny dia ravoravo tokoa, ary feno ny fony manontolo noho ny zavatra izay efa hitany, eny izay efa nasehon' ny Tompo azy."},{"vNo":16,"txt":"Ary ankehitriny izaho Nefia dia tsy manao fitantarana feno ny zavatra izay efa nosoratan-draiko, fa efa nosoratany ny zavatra maro izay hitany tamin' ny fahitana sy tamin' ny nofy; ary efa nosoratany koa ny zavatra maro izay naminaniany sy noteneniny an-janany, izay tsy hanaovako fitantarana feno."},{"vNo":17,"txt":"Nefa hanao ny fitantarana ny zava-bitako tamin' ny androko aho. Indro, ataoko ny famintinana ny rakitsoratry ny raiko eo amin' ny takelaka izay efa nataon' ny tanako ihany; noho izany, rehefa voafintiko ny rakitsoratry ny raiko vao hanao ny fitantarana ny fiainako kosa aho."},{"vNo":18,"txt":"Noho izany, dia mba tiako ho fantatrareo fa taorian' ny nanehoan' ny Tompo zavatra mahatalanjona maro tokoa tamin' i Lehia raiko, eny, momba ny fandravana an' i Jerosalema, dia indro izy nandeha teo anivon' ny vahoaka ary nanomboka naminany sy nilaza taminy ny momba ny zavatra izay efa sady hitany no reny."},{"vNo":19,"txt":"Ary ny zava-nitranga dia naneso azy ny Jiosy noho ny amin' ny zavatra izay nambarany momba azy; fa nambarany marina tokoa izy ny amin' ny faharatsiany sy ny fahavetavetany; ary nambarany fa ny zavatra izay hitany sy reny ary koa ny zavatra izay novakiany tanatin' ny boky dia naneho tsotra izao ny fiavian' ny Mesia ary koa ny fanavotana izao tontolo izao."},{"vNo":20,"txt":"Ary rehefa nandre ireo zavatra ireo ny Jiosy dia tezitra taminy; eny, dia tahaka ny tamin' ny mpaminany fahiny, izay efa noroahiny tany ivelany sy notorahany vato ary novonoiny; ary nifofo ny ainy koa izy mba hahazoany manala izany. Nefa indro, izaho Nefia dia haneho aminareo fa ny halehiben' ny famindram-pon' ny Tompo dia amin' ireo rehetra izay efa nofinidiny, noho ny finoany, ka mampahery azy na dia hatrany amin' ny herin' ny fanafahana aza."}]}