{"heading":"Nahita ny Fanahin' ny Tompo i Nefia ary naseho azy amin' ny fahitana ny hazon' aina—Nahita ny renin' ny Zanak' Andriamanitra izy ary nianatra ny momba ny fiambanian' Andriamanitra—Nahita ny fanaovana batisa, ny fampianarana ary ny fanomboana ny Zanakondrin' Andriamanitra izy—Nahita koa ny antso sy ny asa fanompoan' ny Apostoly Roa ambin' ny folon' ny Zanakondry izy. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefia 11","verses":[{"vNo":"1 ","txt":"Fa ny zava-nitranga, rehefa nanam-paniriana aho hahalala ny zavatra izay efa hitan-draiko ary nino fa hain' ny Tompo ny mampahafantatra ahy azy ireny, raha mbola nipetraka nandinika tao am-poko aho, dia nentina tao amin' ny Fanahin' ny Tompo, eny, hankeny an-tendrombohitra avo izaitsizy, izay tsy mbola hitako na oviana na oviana ary tsy mbola nitsahin' ny tongotro na oviana na oviana teo aloha."},{"vNo":"2 ","txt":"Ary hoy ny Fanahy tamiko: Indro, inona no irinao"},{"vNo":"3 ","txt":"Dia hoy aho: Maniry hahita ny zavatra izay hitan-draiko aho."},{"vNo":"4 ","txt":"Ary hoy ny Fanahy tamiko: Mino va ianao fa nahita ilay hazo izay efa noresahin' ny rainao"},{"vNo":"5 ","txt":"Dia hoy aho: Eny, ianao mahalala fa mino ny tenin-draiko rehetra aho."},{"vNo":"6 ","txt":"Ary rehefa avy niteny ireo teny ireo aho, dia niantso tamin' ny feo mahery ny Fanahy, nanao hoe: Hosana ho an' ny Tompo, Andriamanitra avo indrindra; fa Andriamanitra manerana ny tany manontolo Izy, eny, ambonin' ny zava-drehetra. Ary hotahiana ianao ry Nefia, satria mino ny Zanak' Andriamanitra avo indrindra ianao; koa hahita ny zavatra izay efa nirinao ianao."},{"vNo":"7 ","txt":"Ary indro izao no zavatra homena anao ho famantarana, rehefa avy nahita ilay hazo izay namoa ny voa izay nandraman' ny rainao ianao, dia hahita koa lehilahy iray midina avy any an-danitra ary ho vavolombelony ianao; ary taorian' ny naha-vavolombelony anao, dia ho vavolombelona manambara ianao fa Izy no Zanak' Andriamanitra."},{"vNo":"8 ","txt":"Ary ny zava-nitranga dia hoy ny Fanahy tamiko: Jereo! dia nijery aho ka nahita hazo iray; ary nitovy tamin' ilay hazo izay efa hitan-draiko izany; ary ny hatsarany dia nihoatra lavitra, eny, nihoatra ny hatsarana rehetra; ary ny hafotsiany dia nihoatra ny hafotsian' ny oram-panala vao nilatsaka."},{"vNo":"9 ","txt":"Ary ny zava-nitranga, rehefa avy nijery ilay hazo aho, dia hoy aho tamin' ny Fanahy: Hitako fa efa nasehonao ahy ilay hazo izay sarobidy noho ny hafa rehetra."},{"vNo":"10 ","txt":"Ary hoy Izy tamiko: Inona no irinao"},{"vNo":"11 ","txt":"Ary hoy aho taminy: Ny hahafantatra ny dikany—satria niresaka taminy toy ny olona miresaka aho; satria nahita aho fa nanana endrik' olona Izy; na dia izany aza anefa dia fantatro fa Fanahin' ny Tompo Izy; ary niresaka tamiko Izy toy ny olona iray miresaka amin' ny iray hafa."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia hoy Izy tamiko: Jereo! Dia nijery aho toy ny hijery Azy, ary tsy nahita Azy; satria efa niala teo anatrehako Izy."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nijery aho ka nahatazana ny tanàna lehiben' i Jerosalema sy ireo tanàna hafa koa. Ary nahatazana ny tanànan' i Nazareta aho; ary tao an-tanànan' i Nazareta aho dia nahatazana virijiny iray, ary tsara tarehy fatratra tokoa izy sady fotsy."},{"vNo":"14 ","txt":"Ary ny zava-nitranga dia nahita ny lanitra nisokatra aho; ary nidina ny anjely iray ka nijoro teo anoloako; ary hoy izy tamiko: Ry Nefia, inona no tazanao"},{"vNo":"15 ","txt":"Ary hoy aho taminy: Virijiny iray izay tsara sy kanto indrindra noho ireo virijiny hafa rehetra."},{"vNo":"16 ","txt":"Ary hoy izy tamiko: Moa fantatrao ny momba ny fiambanian' Andriamanitra"},{"vNo":"17 ","txt":"Ary hoy aho taminy: Fantatro fa tia ireo zanany Izy; na dia eo aza izany, dia tsy fantatro ny hevitry ny zava-drehetra."},{"vNo":"18 ","txt":"Ary hoy izy tamiko: Indro, ny virijiny izay hitanao no renin' ny Zanak' Andriamanitra, araka ny fomban' ny nofo."},{"vNo":"19 ","txt":"Ary ny zava-nitranga dia nahita aho fa nentin' ny Fanahy izy; ary rehefa avy nentin' ny Fanahy nandritra ny fotoana fohy izy, dia niteny tamiko ilay anjely, nanao hoe: Jereo!"},{"vNo":"20 ","txt":"Ary nijery aho ka nahatazana indray ilay virijiny, nitrotro zazakely teo an-tanany."},{"vNo":"21 ","txt":"Ary hoy ilay anjely tamiko: Indro ny Zanakondrin' Andriamanitra, eny, dia ny Zanaky ny Ray Mandrakizay! Fantatrao va ny dikan' ilay hazo izay hitan-drainao"},{"vNo":"22 ","txt":"Ary namaly azy aho nanao hoe: Eny, io no fitiavan' Andriamanitra izay miely patrana any am-pon' ny zanak' olombelona; noho izany dia io no mahatsiriritra indrindra amin' ny zava-drehetra."},{"vNo":"23 ","txt":"Ary niteny tamiko izy, nanao hoe: Eny, ary io no mampiravoravo indrindra ny fanahy."},{"vNo":"24 ","txt":"Ary rehefa avy nilaza ireo teny ireo izy, dia hoy izy tamiko: Jereo! Ary nijery aho ka nahatazana ny Zanak' Andriamanitra nandeha teo anivon' ny zanak' olombelona; ary nahita aho fa maro ireo niankohoka teo an-tongony sy nitsaoka Azy."},{"vNo":"25 ","txt":"Ary ny zava-nitranga dia nahita aho fa ilay anja-by izay efa hitan-draiko, dia ny tenin' Andriamanitra, izay nitondra nankamin' ny loharanon' ny rano velona, na nankamin' ny hazon' aina; fa ny ranony no sarin' ny fitiavan' Andriamanitra; ary nahita koa aho fa ilay hazon' aina dia sarin' ny fitiavan' Andriamanitra."},{"vNo":"26 ","txt":"Dia hoy indray ilay anjely tamiko: Jereo ka tazano ny fiambanian' Andriamanitra!"},{"vNo":"27 ","txt":"Dia nijery aho ka nahita ny Mpanavotra izao tontolo izao izay efa noresahan-draiko; ary nahita ilay mpaminany izay hanomana ny lalana eo alohany koa aho. Ary nandroso ny Zanakondrin' Andriamanitra ka nataony batisa; ary rehefa vita batisa Izy, dia nahita ny lanitra nisokatra aho sy ny Fanahy Masina nidina avy tany an-danitra ary nitoetra teo amboniny niendrika voromailala."},{"vNo":"28 ","txt":"Ary nahita aho fa nandeha Izy nampianatra ny vahoaka tamin-kery sy voninahi-dehibe; ary niara-tafavory ny valalabemandry hihaino Azy; ary nahita aho fa nandroaka Azy avy teo anivony ireo."},{"vNo":"29 ","txt":"Ary nahita koa ny roa ambin' ny folo hafa nanaraka Azy aho. Ary ny zava-nitranga dia nentin' ny Fanahy niala teo imasoko izy ireo ka tsy nahatazana azy ireo aho."},{"vNo":"30 ","txt":"Ary ny zava-nitranga dia niteny tamiko indray ilay anjely, nanao hoe: Jereo! Ary nijery aho ka nahita ny lanitra nisokatra indray ary nahita ireo anjely nidina teo amin' ny zanak' olombelona; ary izy ireo dia nampianatra azy."},{"vNo":"31 ","txt":"Ary niteny tamiko indray izy, nanao hoe: Jereo! Ary nijery aho ka nahita ny Zanakondrin' Andriamanitra nandeha teo anivon' ny zanak' olombelona. Ary nahita vahoaka sesehena aho, izay narary ary nampahorian' ny aretina isan-karazany sy ny devoly ary ny fanahy maloto; ary niresaka sy naneho ireo zavatra rehetra ireo tamiko ny anjely. Ary nositranin' ny herin' ny Zanakondrin' Andriamanitra ireo; ary noroahina ny devoly sy ny fanahy maloto."},{"vNo":"32 ","txt":"Ary ny zava-nitranga dia niteny tamiko indray ilay anjely, nanao hoe: Jereo! Ary nijery aho ka nahita ny Zanakondrin' Andriamanitra izay nosamborin' ny olona; eny, notsarain' izao tontolo izao ny Zanak' ilay Andriamanitra maharitra mandrakizay; ary nahita aho sady vavolombelona manambara."},{"vNo":"33 ","txt":"Ary izaho Nefia dia nahita fa nahantona teo amin' ny hazo fijaliana Izy sy novonoina noho ny fahotan' izao tontolo izao."},{"vNo":"34 ","txt":"Ary rehefa avy novonoina Izy, dia nahita ny vahoakan' ny tany aho izay niara-nivory mba hiady amin' ny apostolin' ny Zanakondry; satria izany no niantsoan' ilay anjelin' ny Tompo ny roa ambin' ny folo."},{"vNo":"35 ","txt":"Ary tafavory miaraka ny vahoakan' ny tany; ary nahatazana aho fa tao anatin' ny trano lehibe sy malalaka iray izy, toy ilay trano izay hitan-draiko. Dia niteny tamiko indray ilay anjelin' ny Tompo, nanao hoe: Indro izao tontolo izao sy ny fahendreny; eny, indro fa efa niara-tafavory ny mpianakavin' i Isiraely mba hiady amin' ny apostoly roa ambin' ny folon' ny Zanakondry."},{"vNo":"36 ","txt":"Ary ny zava-nitranga dia nahita aho ka vavolombelona manambara fa io trano lehibe sy malalaka io no fieboeboan' izao tontolo izao; ary nianjera izany ka lehibe fatratra tokoa ny fianjerany. Dia niteny tamiko indray ilay anjelin' ny Tompo, nanao hoe: Ho toy izany no faharavan' ny firenena, ny foko, sy ny samy hafa fiteny, ary ny mponina rehetra izay hiady amin' ny apostoly roa ambin' ny folon' ny Zanakondry."}]}