{"heading":"Nahita ny tany nampanantenaina tamin' ny fahitana i Nefia; ny fahamarinana, ny heloka sy ny faharavan' ny mponina tao; ny fiavian' ny Zanakondrin' Andriamanitra teo anivony; ny fomba hitsaran' ny Mpianatra Roa ambin' ny folo sy ny Apostoly Roa ambin' ny folo an' i Isiraely; ary ny toetra ratsy sy maloton' ireo izay nihemotra tao amin' ny tsy finoana. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nefia 12","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia hoy ilay anjely tamiko: Jereo! ary tazano ny taranakao ary koa ny taranaky ny rahalahinao. Ary nijery aho ka nahita ny tany nampanantenaina; ary nahatazana ny vahoaka sesehena aho, eny, mova tsy ny fasiky ny ranomasina ny hamaroany."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia nahita ny vahoaka niara-tafavory ho amin' ny ady aho, ny andaniny hanohitra ny ankilany; ary nahita ady sy tabataban' ady ary fandringanana lehibe tamin' ny sabatra teo anivon' ny oloko aho."},{"vNo":"3 ","txt":"Ary ny zava-nitranga dia nahita ireo taranaka maro fongana noho ny ady sy ny fifandirana teo amin' ny tany aho; ary nahita tanàna maro aho, eny, fa tsy nisaiko aza izy ireny."},{"vNo":"4 ","txt":"Ary ny zava-nitranga dia nahita ny zavon' ny haizina tambonin' ny tany nampanantenaina aho; ary nahita tselatra aho ary nandre kotro-baratra sy horohoron-tany ary ireo karazany rehetra tamin' ny tabataba nirohondrohona; ary nahita ny tany sy ny vatolampy aho, fa nitresaka ireny; ary nahita tendrombohitra nirodana aho ka montsana; ary nahita ireo lemaky ny tany aho, fa nivava ireny; ary nahita tanàn-dehibe maro aho, fa nilentika ireny; ary nahita aho fa maro no nodorana tamin' ny afo; ary nahita aho fa maro taminy no nianjera tamin' ny tany noho ny fihorohorony."},{"vNo":"5 ","txt":"Ary ny zava-nitranga, rehefa nahita ireo zavatra ireo aho, dia nahita ny zavon' ny haizina aho, fa nisava tambonin' ny tany izany; ary indro aho nahita ny valalabemandry izay tsy mba lavo noho ireo famaizana lehibe sy mahatahotry ny Tompo."},{"vNo":"6 ","txt":"Ary nahita ny lanitra nisokatra aho sy ny Zanakondrin' Andriamanitra nidina avy tany an-danitra; dia nidina Izy ka niseho taminy."},{"vNo":"7 ","txt":"Ary izaho koa nahita ka vavolombelona manambara fa nilatsaka tamin' ny roa ambin' ny folo hafa ny Fanahy Masina; ary notendren' Andriamanitra ireo sy nofinidiny."},{"vNo":"8 ","txt":"Ary niteny tamiko ilay anjely nanao hoe: Tazano ny mpianatra roa ambin' ny folon' ny Zanakondry, izay voafidy hampianatra ny taranakao."},{"vNo":"9 ","txt":"Ary hoy izy tamiko: Tadidinao ve ireo apostoly roa ambin' ny folon' ny Zanakondry? Indro, ireo no hitsara ny fokon' i Isiraely roa ambin' ny folo; koa hotsarain' ireo ny mpampianatra roa ambin' ny folon' ny taranakao; satria ianareo dia isan' ny mpianakavin' i Isiraely."},{"vNo":"10 ","txt":"Ary ireo mpampianatra roa ambin' ny folo hitanao ireo no hitsara ny taranakao. Ary indro, marina mandrakizay ireo; fa noho ny finoany ny Zanakondrin' Andriamanitra dia nofotsiana tamin' ny rany ny fitafiany."},{"vNo":"11 ","txt":"Ary hoy ilay anjely tamiko: Jereo! Ary nijery aho ka nahita taranaka telo nifanesy tao anatin' ny fahamarinana; ary fotsy tahaka ny Zanakondrin' Andriamanitra ny fitafiany. Ary hoy ilay anjely tamiko: Nofotsian' ny ran' ny Zanakondry ireo noho ny finoany Azy."},{"vNo":"12 ","txt":"Ary izaho Nefia dia nahita koa fa maro tamin' ny taranaka fahefatra no nodimandry tao amin' ny fahamarinana."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nahita ireo valalabemandrin' ny tany niara-tafavory aho."},{"vNo":"14 ","txt":"Ary hoy ilay anjely tamiko: Jereo ny taranakao ary koa ny taranaky ny rahalahinao."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nijery aho ka nahita ny olon' ny taranako niara-tafavory marobe hanohitra ny taranaky ny rahalahiko; ary niara-tafavory ireo mba hiady."},{"vNo":"16 ","txt":"Ary niteny tamiko ilay anjely nanao hoe: Indro ny loharanon' ny rano maloto izay hitan-drainao; eny, dia ilay renirano izay efa noresahiny; ary ny halaliny dia ny halalin' ny helo."},{"vNo":"17 ","txt":"Ary ny zavon' ny haizina no fakam-panahin' ny devoly izay manajamba ny maso sy manamafy ny fon' ny zanak' olombelona ary mitarika azy hankany amin' ny lalana migodàna mba ho faty sy ho very."},{"vNo":"18 ","txt":"Ary ilay trano lehibe sy malalaka, izay hitan-drainao, dia ny hevi-dravina sy ny fieboeboan' ny zanak' olombelona. Ary tevana iray lehibe sy mahatahotra no manasaraka azy; eny, dia ny tenin' ny fahamarinan' Ilay Andriamanitra Mandrakizay sy ny Mesia dia ny Zanakondrin' Andriamanitra, izay ny Fanahy Masina no vavolombelona manambara hatry ny fiandohan' izao tontolo izao ka hatramin' izao fotoana izao ary hatramin' izao fotoana izao ka ho mandrakizay."},{"vNo":"19 ","txt":"Ary raha mbola nilaza ireo teny ireo ilay anjely, dia nahatazana sy nahita aho fa ny taranaky ny rahalahiko dia niady tamin' ny taranako, araka ny tenin' ilay anjely; ary noho ny fieboeboan' ny taranako sy ny fakam-panahin' ny devoly dia nahatazana aho fa ny taranaky ny rahalahiko dia nandresy ny olon' ny taranako."},{"vNo":"20 ","txt":"Ary ny zava-nitranga dia nitazana aho ary nahita ny olon' ny taranaky ny rahalahiko fa efa nandresy ny taranako ireo; ary nandeha tambonin' ny tany tao amin' ny hamaroany ireo."},{"vNo":"21 ","txt":"Ary nahita azy ireo niara-niangona betsaka aho; ary nahita ady sy tabataban' ady teo anivony aho; ary tao anatin' ny ady sy ny tabataban' ady no nahitako ireo taranaka maro nifandimby."},{"vNo":"22 ","txt":"Ary hoy ilay anjely tamiko: Indro ireo no hihemotra ao amin' ny tsy finoana."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia nahita aho fa rehefa avy nihemotra tao amin' ny tsy finoana ireo, dia lasa nihamatroka sy maharikoriko ary olona maloto, feno fahakamoana sy izay karazam-pahavetavetana rehetra."}]}