{"heading":"Nilaza tamin' i Nefia ny fitahiana sy ny ozona hianjady amin' ny Jentilisa ny anjely iray—Tsy misy afa-tsy fiangonana roa: ny fiangonan' ny Zanakondrin' Andriamanitra sy ny fiangonan' ny devoly—Nenjehin' ny fiangonana makadiry sy maharikoriko ny Olomasin' Andriamanitra tany amin' ny firenen-drehetra—Hanoratra ny momba ny fiafaran' izao tontolo izao ny Apostoly Jaona. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nefia 14","verses":[{"vNo":"1 ","txt":"Ary ny zavatra hitranga, fa raha mihaino ny Zanakondrin' Andriamanitra ny Jentilisa amin' ny andro izay hanehoany marina tokoa ny tenany aminy amin' ny teny sy amin-kery koa mba hanesorana ny vato fahatafintohinany—"},{"vNo":"2 ","txt":"Ary raha tsy manamafy ny fony hanohitra ny Zanakondrin' Andriamanitra izy, dia horaisina ho isan' ny taranaky ny rainao; eny, horaisina ho isan' ny mpianakavin' i Isiraely izy; ary ho vahoaka voatahy mandrakizay eo amin' ny tany nampanantenaina izy; tsy havarina intsony any amin' ny fahababoana izy; ary tsy haharoharo intsony ny mpianakavin' i Isiraely."},{"vNo":"3 ","txt":"Ary ity lavaka lehibe ity, izay ho azy no efa nihadian' ity fiangonana makadiry sy maharikoriko ity izany, izay naorin' ny devoly sy ny zanany mba hahazoany mitarika ny fanahin' ny olona hidina any amin' ny helo—eny, ity lavaka lehibe ity izay efa nihadiana ho famongorana ny olona, dia hofenoin' ireo izay nihady izany mandra-paha-fongana azy ireo tanteraka, hoy ny Zanakondrin' Andriamanitra; tsy famongorana ny fanahy anefa, raha tsy noho ny fanariana azy ireo ao amin' io helo izay tsy manam-pahataperana io."},{"vNo":"4 ","txt":"Fa indro, izany dia araka ny fambaboan' ny devoly ary koa araka ny fahamarinan' Andriamanitra amin' ireo rehetra izay te hanao ny asan' ny faharatsiana sy ny fahavetavetana eo anoloany."},{"vNo":"5 ","txt":"Ary ny zava-nitranga dia niteny tamiko izaho Nefia ilay anjely, nanao hoe: Efa nahita ianao fa raha mibebaka ny Jentilisa, dia ho soa ho azy izany; ary fantatrao koa ny momba ny fanekempihavanan' ny Tompo amin' ny mpianakavin' i Isiraely; ary efa nandre koa ianao fa na zovy na zovy no tsy mibebaka dia tsy maintsy ho faty."},{"vNo":"6 ","txt":"Koa, lozan' ny Jentilisa raha toa ka manamafy ny fony amin' ny Zanakondrin' Andriamanitra izy."},{"vNo":"7 ","txt":"Satria avy ny fotoana, hoy ny Zanakondrin' Andriamanitra, izay hanaovako asa iray lehibe sy mahatalanjona eo anivon' ny zanak' olombelona; asa iray izay haharitra mandrakizay na ho an' ny andaniny na ho an' ny ankilany—na ho fandresen-dahatra azy ho amin' ny fiadanana sy ny fiainana mandrakizay, na ho famoizana azy ao amin' ny fahamafisan' ny fony sy fahajamban' ny sainy ka hatrany amin' ny famarinana azy ho babo, ary koa any amin' ny famongorana na ara-batana na ara-panahy, araka ny fambaboan' ny devoly izay efa noresahiko."},{"vNo":"8 ","txt":"Ary ny zava-nitranga, rehefa avy nilaza ireo teny ireo ilay anjely dia nanao tamiko hoe: Moa tsaroanao va ny fanekempihavanan' ny Ray tamin' ny mpianakavin' i Isiraely? Hoy aho taminy, Eny."},{"vNo":"9 ","txt":"Ary ny zava-nitranga dia hoy izy tamiko: Jereo ka tazano io fiangonana makadiry sy maharikoriko io, izay renin' ny fahavetavetana, izay ny devoly no mpanorina izany."},{"vNo":"10 ","txt":"Ary hoy izy tamiko: Indro, tsy misy afa-tsy fiangonana roa; ny anankiray dia ny fiangonan' ny Zanakondrin' Andriamanitra ary ny anankiray hafa dia ny fiangonan' ny devoly; koa, na zovy na zovy no tsy an' ny fiangonan' ny Zanakondrin' Andriamanitra, dia an' io fiangonana makadiry io izay renin' ny fahavetavetana; ary izy no vehivavy janga amin' ny tany rehetra."},{"vNo":"11 ","txt":"Ary ny zava-nitranga dia nijery aho ary nahatazana ny vehivavy janga tamin' ny tany rehetra, ary nipetraka teny ambonin' ny rano maro izy; ary nanana fanapahana nanerana ny tany rehetra teo anivon' ny firenena, ny foko, sy ny samy hafa fiteny ary ny mponina rehetra izy."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia nahatazana ny fiangonan' ny Zanakondrin' Andriamanitra aho, ary ny mpikambana tao dia vitsy noho ny faharatsiana sy ny fahavetavetan' ny vehivavy janga izay nipetraka teo ambonin' ny rano maro; kanefa nahatazana aho fa niely patrana tambonin' ny tany rehetra koa ny fiangonan' ny Zanakondry dia ny olomasin' Andriamanitra; ary kely ny fanapahany tambonin' ny tany noho ny faharatsian' ny vehivavy janga lehibe izay efa hitako."},{"vNo":"13 ","txt":"Ary ny zava-nitranga dia nahatazana aho fa ny reny lehiben' ny fahavetavetana dia nanangona miaraka ny valalabemandry tambonin' ny tany rehetra teo anivon' ny firenena Jentilisa rehetra mba hiady amin' ny Zanakondrin' Andriamanitra."},{"vNo":"14 ","txt":"Ary ny zava-nitranga, izaho Nefia dia nahatazana ny herin' ny Zanakondrin' Andriamanitra fa izany dia nidina tamin' ny olomasin' ny fiangonan' ny Zanakondry sy tamin' ny vahoakan' ny fanekempihavanan' ny Tompo izay naely patrana tamin' ny lafiny rehetra tamin' ny tany; ary nampirongoana azy ho fiadiany ny fahamarinana sy ny herin' Andriamanitra tamim-boninahitra lehibe."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nahatazana aho fa naidina tamin' io fiangonana makadiry sy maharikoriko io ny fahatezeran' Andriamanitra, hany ka nisy ady sy tabataban' ady teo anivon' ny firenena sy ny foko rehetra teto an-tany."},{"vNo":"16 ","txt":"Ary rehefa nanomboka nisy ady sy tabataban' ady teo anivon' ny firenena rehetra izay an' ny renin' ny fahavetavetana, dia niteny tamiko ilay anjely, nanao hoe: Indro, mby eo amin' ny renin' ny mpijangajanga ny fahatezeran' Andriamanitra; ary indro, hitanao ireo zavatra rehetra ireo—"},{"vNo":"17 ","txt":"Ary raha avy ny andro izay ampidinana ny fahatezeran' Andriamanitra amin' ny renin' ny mpijangajanga, dia ny fiangonana makadiry sy maharikoriko amin' ny tany rehetra, izay ny devoly no mpanorina azy, dia amin' izay andro izay no hanomboka ny asan' ny Ray amin' ny fanomanana ny lalana ho fanatanterahina ny fanekempihavanany izay efa nataony tamin' ny vahoakany izay avy amin' ny mpianakavin' i Isiraely."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia niteny tamiko ilay anjely nanao hoe: Jereo!"},{"vNo":"19 ","txt":"Ary nijery aho ka nahatazana lehilahy iray, ary nanao akanjo fotsy izy."},{"vNo":"20 ","txt":"Ary hoy ny anjely tamiko: Indro ny iray amin' ny apostoly roa ambin' ny folon' ny Zanakondry."},{"vNo":"21 ","txt":"Indro, hahita izy ary hanoratra ny sisa amin' ireo zavatra ireo; eny, ary koa zavatra maro izay efa nisy."},{"vNo":"22 ","txt":"Ary hanoratra koa izy ny momba ny fiafaran' izao tontolo izao."},{"vNo":"23 ","txt":"Koa ny zavatra izay hosoratany dia mahitsy sy marina; ary indro voasoratra ao anatin' ny boky izay hitanao fa niloaka ny vavan' ny Jiosy ireo; ary tamin' ny fotoana nivoahan' ireo ny vavan' ny Jiosy na tamin' ny fotoana nivoahan' ny boky ny vavan' ny Jiosy, ny zavatra izay voasoratra dia tsotra sy madio ary sarobidy indrindra sy mora azo ho an' ny olon-drehetra."},{"vNo":"24 ","txt":"Ary indro, ny zavatra izay hosoratan' ilay apostolin' ny Zanakondry, dia zavatra maro izay efa hitanao; ary indro ho hitanao ny sisa."},{"vNo":"25 ","txt":"Nefa ny zavatra izay ho hitanao manaraka izao kosa dia tsy hosoratanao; satria ny Tompo Andriamanitra dia efa nanendry ny apostolin' ny Zanakondrin' Andriamanitra mba hanoratra ireny."},{"vNo":"26 ","txt":"Ary koa ny hafa izay efa lasana, tamin' izy ireny no efa nanehoany ny zava-drehetra ary izy ireny no efa nanoratra izany; ary efa nofehezina izany mba hivoaka amin' ny fahadiovany araka ny fahamarinana izay ao amin' ny Zanakondry, amin' ny fotoana efa voatendrin' ny Tompo eo amin' ny mpianakavin' i Isiraely."},{"vNo":"27 ","txt":"Ary izaho Nefia dia nandre sy vavolombelona manambara fa ny anaran' ilay apostolin' ny Zanakondry, dia i Jaona araka ny tenin' ilay anjely."},{"vNo":"28 ","txt":"Ary indro voarara izaho Nefia tsy hanoratra ny sisa amin' ny zavatra izay hitako sy reko; koa ny zavatra izay efa nosoratako dia ampy ho ahy; ary tsy nanoratra afa-tsy ampahany kely tamin' ny zavatra izay efa hitako aho."},{"vNo":"29 ","txt":"Ary vavolombelona manambara aho fa nahita ny zavatra izay hitan-draiko, ary ny anjelin' ny Tompo no nampahafanfatra ahy izany."},{"vNo":"30 ","txt":"Ary ankehitriny dia faranako ny filazako momba ny zavatra izay hitako raha mbola nentina tao amin' ny fanahy aho; ka raha tsy voasoratra avokoa ny zavatra hitako, ny zavatra izay efa nosoratako kosa dia marina. Ary dia toy izany no izy. Amena."}]}