{"heading":"Nodidina i Nefia hanamboatra sambo iray—Nanohitra azy ny rahalahiny—Namporisihany izy ireo tamin' ny famohazana ny tantaran' ny fitondran' Andriamanitra an' i Isiraely—Nanenika an' i Nefia ny herin' Andriamanitra—Norarana tsy hikasika azy ny rahalahiny fandrao dia halazo toy ny zozoro maina izy ireo. Tokony ho 592–591 talohan' i j.k.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefia 17","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia nanohy indray ny dianay tany an-tany foana izahay; ary nizotra saiky niantsinanana ny dianay hatramin' izay fotoana izay. Ary nizotra ny dianay no sady nandalo tamina fijaliana be izahay tany an-tany foana; ary tera-bao tany an-tany foana ny vadinay."},{"vNo":"2 ","txt":"Ary lehibe tokoa ny fitahian' ny Tompo anay, fa raha mbola nivelona tamin' ny hena manta izahay tany an-tany foana, ny vadinay kosa dia nanome nono betsaka ny zanany, sady natanjaka, eny, nitomban-dahy aza; ary izy ireo dia nanomboka nahatanty ny dia, tsy nimonomonona."},{"vNo":"3 ","txt":"Ary dia toy izany no ahitantsika fa tsy maintsy tanteraka ny didin' Andriamanitra. Ary raha toa ka mitandrina ny didin' Andriamanitra ny zanak' olombelona, dia mamelona sy mampahery azy Izy ary manomana lalana hahazoany manatanteraka ny zavatra izay efa nandidiany azy; koa nanomana lalana ho anay Izy, raha mbola nitoetra tany an-tany foana izahay."},{"vNo":"4 ","txt":"Ary izahay dia nitoetra nandritra ny taona maro, eny nandritra ny valo taona tany an-tany foana."},{"vNo":"5 ","txt":"Ary izahay dia tonga tao amin' ny toerana izay nantsoinay hoe Soafeno, noho ny habetsahan' ny voankazo tao ary koa ny tantely remby; ary efa nomanin' ny Tompo ireny zavatra rehetra ireny mba tsy hahafaty anay. Ary nahatazana ny ranomasina izahay, izay nantsoinay hoe Ireantoma izay adika hoe rano maro."},{"vNo":"6 ","txt":"Ary ny zava-nitranga, dia nanangana ny lainay teo akaikin' ny moron-dranomasina izahay; ary na dia teo aza ny efa niaretanay fahoriana maro sy fahasahiranana be, eny, be loatra aza izy ireny ka tsy hay soratana avokoa, dia niravoravo fatratra tokoa izahay nony tonga teo amoron-dranomasina; ary nantsoinay hoe Soafeno ny toerana noho ny habetsahan' ny voankazo teo."},{"vNo":"7 ","txt":"Ary ny zava-nitranga, rehefa teo amin' ny tanin' i Soafeno nandritra ny andro maro izaho Nefia, dia tonga tamiko ny feon' ny Tompo, nanao hoe: Mitsangàna ary miakara ianao eo an-tendrombohitra. Ary ny zava-nitranga dia nitsangana aho sy niakatra teo an-tendrombohitra ary nitalaho ny Tompo."},{"vNo":"8 ","txt":"Ary ny zava-nitranga dia niteny tamiko ny Tompo, nanao hoe: Hanamboatra sambo iray ianao araka ny toromarika izay hasehoko anao mba hahazoako mitondra ny olonao mita ireo rano ireo."},{"vNo":"9 ","txt":"Ary hoy aho: Tompo ô! aiza no halehako hahitako akora harendrika, mba hahazoako manao fitaovana hanamboarana ny sambo araka ny toromarika izay efa nasehonao ahy"},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia nolazain' ny Tompo ahy izay tokony halehako hahitako akora harendrika mba hahazoako manao fitaovana."},{"vNo":"11 ","txt":"Ary ny zava-nitranga, dia nanao tafoforana itsofan' afo tamin' ny hoditra biby izaho Nefia; ary rehefa nahavita tafoforana aho mba hahazoako mitsoka afo, dia nampifampikasohako niaraka ny vato anankiroa mba hahazoako manao afo."},{"vNo":"12 ","txt":"Satria tsy navelan' ny Tompo ny hanaovanay afo firy hatrizao, raha nandeha tany an-tany foana izahay; fa hoy Izy: Izaho hahatonga ny haninareo ho mafilotra mba tsy handrahoanareo izany;"},{"vNo":"13 ","txt":"Ary Izaho koa no ho fahazavanareo any an-tany foana; ary Izaho no hanomana ny lalana eo anoloanareo raha toa ka mitandrina ny didiko ianareo; koa raha mitandrina ny didiko ianareo dia hoentina mankamin' ny tany nampanantenaina; ary ho fantatrareo fa entina amin' ny alalako ianareo."},{"vNo":"14 ","txt":"Eny, ary hoy koa ny Tompo: Rehefa tonga any amin' ny tany nampanantenaina ianareo, dia ho fantatrareo fa Izaho Tompo no Andriamanitra; ary Izaho Tompo no nanafaka anareo tamin' ny fandringanana; eny, Izaho no nitondra anareo nivoaka ny tanin' i Jerosalema."},{"vNo":"15 ","txt":"Koa izaho Nefia dia niezaka ny hitandrina ny didin' ny Tompo sy namporisika ny rahalahiko ho amin' ny fahatokiana sy ny fahazotoana."},{"vNo":"16 ","txt":"Ary ny zava-nitranga dia nanamboatra fitaovana tamin' ny akora izay narendriko avy tamin' ny vato aho."},{"vNo":"17 ","txt":"Ary nony nahita ny rahalahiko fa efa madiva hanamboatra sambo iray aho dia nanomboka nimonomonona tamiko ireo, nanao hoe: Adala ny rahalahintsika satria mihevitra izy fa afaka manamboatra sambo iray; eny, ary mihevitra koa izy fa afaka mita ireo rano lehibe ireo."},{"vNo":"18 ","txt":"Ary dia toy izany no nimoimoizan' ny rahalahiko tamiko, ary niriany ny tsy hiasany, satria tsy ninoany fa afaka manamboatra sambo iray aho; sady tsy ninoany koa fa efa notoroan' ny Tompo hevitra aho."},{"vNo":"19 ","txt":"Ary ankehitriny ny zava-nitranga, izaho Nefia dia feno alahelo izaitsizy tokoa noho ny hamafin' ny fony; ary ankehitriny nony hitan' izy ireo fa nanomboka ho feno alahelo aho dia nifaly tao am-pony izy ireo, hany ka nisariadriaka tamiko nanao hoe: Fantatray fa tsy afaka manamboatra sambo ianao, satria fantatray fa tsy ampy fandanjalanjana; koa tsy afaka manatontosa asa goavana toy izany ianao."},{"vNo":"20 ","txt":"Ary mitovy amin-drainay ianao, voafitaky ny fisaintsainana adalan' ny fony; eny, efa nitondra anay niala ny tanin' i Jerosalema izy, ary efa nirenireny tany an-tany foana izahay nandritra izay taona maro izay; ary efa nisasatra ny vehivavinay, satria nitondra vohoka; ary tera-bao tany an-tany foana ireo sy niaritra ny zava-drehetra afa-tsy ny fahafatesana; ary ho tsara kokoa ho azy ireo ny maty talohan' ny nialany tao Jerosalema, toy izay niaritra ireo fahoriana ireo."},{"vNo":"21 ","txt":"Indro, efa nijaly tany an-tany foana izahay nandritra ireo taona maro ireo dia fotoana izay mba tokony ho efa nankafizanay ny fanananay sy ny tany lovanay; eny, mety mba ho efa sambatra izahay."},{"vNo":"22 ","txt":"Ary fantatray fa ny mponina izay tao an-tanin' i Jerosalema dia vahoaka marina, satria nitana ny fitsipika sy ny didin' ny Tompo ary ny didiny rehetra araka ny lalàn' i Mosesy izy; koa fantatray fa vahoaka marina izy; ary efa notsarain-drainay izy ary efa nentiny niala izahay satria nety nihaino ny teniny; eny, ary ny rahalahintsika dia tahaka azy. Ary dia araka izany fombam-pitenenana izany no nimonomononan' ny rahalahiko sy nitarainany taminay."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia niteny taminy izaho Nefia, nanao hoe: Moa mino va ianareo fa ny razantsika izay zanak' i Isiraely dia ho nentina niala teo an-tanan' ny Egyptiana raha toa tsy nihaino ny tenin' ny Tompo izy"},{"vNo":"24 ","txt":"Eny, moa heverinareo va fa ho nentina niala tamin' ny fanandevozana izy, raha toa ny Tompo tsy nandidy an' i Mosesy ny tokony hitondrany azy hiala amin' ny fanandevozana"},{"vNo":"25 ","txt":"Ankehitriny dia fantatrareo fa nandevozina ny zanak' i Isiraely; ary fantatrareo fa novesarana fanompoana izay sarotra entina izy; koa fantatrareo fa tsy maintsy ho zavatra tsara tokoa ho azy ny nitondrana azy niala ny fanandevozana."},{"vNo":"26 ","txt":"Ankehitriny dia fantatrareo fa nodidian' ny Tompo i Mosesy hanatanteraka izany asa lehibe izany; ary fantatrareo fa noho ny teniny, ny ranon' ny Ranomasina Mena dia nisava ho andaniny sy ankilany ary nandeha teo afovoany izy nandia tany maina."},{"vNo":"27 ","txt":"Nefa fantatrareo fa rendrika tao amin' ny Ranomasina Mena ny Egyptiana izay miaramilan' i Farao."},{"vNo":"28 ","txt":"Ary fantatrareo koa fa novokisana mana izy tany an-tany foana."},{"vNo":"29 ","txt":"Eny, ary fantatrareo koa fa i Mosesy, noho ny teniny, araka ny herin' Andriamanitra izay tao aminy, dia nikapoka ny vatolampy ary niboiboika ny rano mba hahazoan' ny zanak' i Isiraely manala ny hetahetany."},{"vNo":"30 ","txt":"Ary na dia teo aza ny nitarihana azy, ka ny Tompo Andriamaniny sy Mpanavotra azy no nialoha lalana azy, nitarika azy nandritra ny andro sy nanome fahazavana ho azy tamin' ny alina ary nanao ho azy ny zavatra rehetra izay tsara horaisina ho an' ny olona, dia nanamafy ny fony sy nanajamba ny sainy ary nanevateva an' i Mosesy sy Ilay Andriamanitra marina sady velona izy."},{"vNo":"31 ","txt":"Ary ny zava-nitranga, araka ny teniny, dia nandringana azy Izy ary araka ny teniny dia nitarika azy Izy; ary araka ny teniny dia nataony avokoa ny zavatra ho azy; ary tsy nisy na inona na inona zava-bita raha tsy noho ny teniny."},{"vNo":"32 ","txt":"Ary nony efa tafita ny renirano Jordana izy dia nataony nahery izy tamin' ny fanosehana ny mponina teratany hiala ny taniny, eny, tamin' ny fanaparitahana azy hatrany amin' ny fandringanana."},{"vNo":"33 ","txt":"Ary ankehitriny moa heverinareo va fa ny mponina teratany izay teo amin' ny tany nampanantenaina, izay efa natosiky ny razantsika hiala, moa heverinareo va fa vahoaka marina izy? Indro lazaiko aminareo, Tsia."},{"vNo":"34 ","txt":"Moa heverinareo fa ho mendrika kokoa noho izy ny razantsika raha toa ka olo-marina izy? Lazaiko anareo, Tsia."},{"vNo":"35 ","txt":"Indro, iray ihany no fihevitry ny Tompo ny nofo rehetra; izay marina no ankasitrahan' Andriamanitra. Nefa indro, efa notsipahin' ity vahoaka ity ny tenin' Andriamanitra rehetra ary masaka tao anatin' ny heloka izy; ary teo aminy ny fahafenoan' ny fahatezeran' Andriamanitra; ary ny Tompo dia nanozona ny tany taminy ary nitahy izany kosa ho an' ny razantsika; eny, Izy dia nanozona izany taminy hatrany amin' ny famongorana azy, ary nitahy izany kosa ho an' ny razantsika tamin' ny fahazoany fahefana hanapaka izany."},{"vNo":"36 ","txt":"Indro efa nahary ny tany ny Tompo mba ho azo honenana izany; ary efa nahary ny zanany Izy mba hizakan' ireo izany."},{"vNo":"37 ","txt":"Ary manangana firenena marina iray Izy sy mandrava ny firenen' ny olon-dratsy."},{"vNo":"38 ","txt":"Ary mitondra ny marina mankamin' ny tany sarobidy Izy; ary ny ratsy dia fongoriny ary ozoniny ny tany ho azy noho ny aminy."},{"vNo":"39 ","txt":"Manapaka eny an-danitra avo Izy fa izany no seza fiandrianany, ary ity tany ity no fitoeran-tongony."},{"vNo":"40 ","txt":"Ary tia ireo izay hanana Azy ho Andriamaniny Izy. Indro Izy dia nitia ny razantsika sy nanao fanekempihavanana taminy, eny, dia i Abrahama sy i Isaka ary i Jakoba; ary notsarovany ny fanekempihavanana izay efa nataony; koa Izy dia nitondra azy nivoaka ny tany Egypta."},{"vNo":"41 ","txt":"Ary Izy dia nanafay azy tany an-tany foana tamin' ny tsorakazony; satria nanamafy ny fony izy dia toa anareo koa; ary nanafay azy ny Tompo noho ny helony. Nalefany ny menaran' afo manidina teo anivony; ary nony efa voakaikitra izy, dia nomaniny ny lalana iray mba hahazoana manasitrana azy; ary ny zavatra izay tsy maintsy ataony dia ny mibanjina; ary noho ny fahatsoran' ny lalana, na noho ny hamorany, dia nisy maro ireo izay maty."},{"vNo":"42 ","txt":"Ary izy dia nanamafy ombieny ombieny ny fony ary nanevateva an' i Mosesy sy Andriamanitra koa; kanefa fantatrareo fa notarihin' ny heriny tsy manan-tsahala izy nankamin' ny tany nampanantenaina."},{"vNo":"43 ","txt":"Ary ankehitriny taorian' ireo zavatra rehetra ireo, dia tonga ny fotoana izay nanjariany ho olon-dratsy, eny, saiky ho amin' ny fahamasahana aza; ary tsy fantatro raha toa ka efa madiva ho fongana izy amin' izao andro izao; satria fantatro fa tsy maintsy ho avy marina tokoa ny andro izay tsy maintsy hamongorana azy afa-tsy vitsivitsy ihany izay hoentina any amin' ny fahababoana."},{"vNo":"44 ","txt":"Koa nandidy ny raiko ny Tompo ny handehanany mankany an-tany foana; ary nifofo ny handatsaka ny ainy koa ny Jiosy; eny, ary efa nifofo ny handatsaka ny ainy koa ianareo; koa ianareo dia mpamono olona ao am-ponareo ary mitovy aminy ianareo."},{"vNo":"45 ","txt":"Mailaka ianareo amin' ny fanaovana heloka fa mitaredretra kosa amin' ny fahatsiarovana ny Tompo Andriamanitrareo. Efa nahita anjely iray ianareo, ary niteny taminareo izy; eny, efa nandre ny feony ombieny ombieny ianareo; ary niteny taminareo tamin' ny feo tony sy malefaka izy, saingy efa donto ianareo, hany ka tsy nahatsapa ny teniny; koa izany no efa nitenenany taminareo tahaka ny feon' ny kotro-baratra izay nahatonga ny tany hihorohoro miova tsy ny hitresaka roa ireny."},{"vNo":"46 ","txt":"Ary fantatrareo koa fa noho ny herin' ny teniny tsitoha dia azony atao ny manafoana ny tany; eny, ary fantatrareo fa noho ny teniny dia azony atao ny mahatonga ny toerana mikitoantoana ho marin-tampona ary ny toerana marin-tampona hitresatresaka. Ô, amin' izany, nahoana re no dia mafy loatra ny ao am-ponareo"},{"vNo":"47 ","txt":"Indro, rotidrotiky ny fangirifiriana ny fanahiko noho ny aminareo ary marary ny foko; matahotra aho fandrao dia horoahina mandrakizay ianareo. Indro, heniky ny Fanahin' Andriamanitra aho, hany ka tsy manan-kery ny vatako."},{"vNo":"48 ","txt":"Ary ankehitriny ny zava-nitranga, rehefa avy nilaza izany teny izany aho, dia tezitra tamiko ireo ary te hanipy ahy any an-dranomasina lalina; ary raha nandroso izy ireo hikasi-tanana ahy, dia niteny taminy aho nanao hoe: Amin' ny anaran' Andriamanitra Tsitoha, mandidy anareo aho tsy hikasika ahy fa heniky ny herin' Andriamanitra aho na dia mahalevona ny nofoko aza izany; ary na zovy na zovy no hikasi-tanana ahy, dia halazo toy ny zozoro maina; ary ho tsinontsinona izy eo anoloan' ny herin' Andriamanitra fa hamely azy Andriamanitra."},{"vNo":"49 ","txt":"Ary ny zava-nitranga, izaho Nefia dia nilaza taminy ny tsy tokony himonomononany intsony amin-drainy; sy ny tsy tokony handavany koa ny hiara-miasa amiko, satria Andriamanitra no efa nandidy ahy hanamboarako sambo iray."},{"vNo":"50 ","txt":"Ary hoy aho taminy: Raha Andriamanitra no efa nandidy ahy hanao ny zava-drehetra, dia ho vitako izany. Raha mandidy ahy Izy ny hitenenako amin' ity rano ity hoe, manjarìa tany, dia hanjary tany izany; ary raha milaza izany aho, dia ho tò izany."},{"vNo":"51 ","txt":"Ary ankehitriny, raha manana hery lehibe toy izany ny Tompo, ary efa nahavita fahagagana maro tokoa teo anivon' ny zanak' olombelona, nahoana Izy no tsy ho afaka manoro ahy hahazoako manamboatra sambo iray"},{"vNo":"52 ","txt":"Ary ny zava-nitranga, izaho Nefia dia nilaza zavatra maro tamin' ny rahalahiko hany ka nangaihay ireo sy tsy afaka nifanditra tamiko; tsy sahiny ihany koa ny nanenjan-tsandry tamiko na nikasi-tanana ahy, na dia nandritra ny andro maro aza. Ankehitriny dia tsy sahiny ny nanao izany fandrao halazo eo anoloako izy ireo, satria nahery loatra ny Fanahin' Andriamanitra; ary dia toy izany no efa niasany taminy."},{"vNo":"53 ","txt":"Ary ny zava-nitranga dia hoy ny Tompo tamiko: Ahinjiro indray eo anoloan' ny rahalahinao ny tananao dia tsy halazo eo anoloanao izy ireo, fa hampangitakitaka azy ireo kosa Aho, hoy ny Tompo, ary izany no hataoko dia ny mba hahafantarany fa Izaho no Tompo Andriamaniny."},{"vNo":"54 ","txt":"Ary ny zava-nitranga dia nahinjitro teo anoloan' ny rahalahiko ny tanako ary tsy nalazo teo anoloako izy ireo; fa ny Tompo no nampangitakitaka azy ireo kosa araka ny teny izay efa nolazainy."},{"vNo":"55 ","txt":"Ary ankehitriny dia hoy ireo: Fantatray marina tokoa fa miaraka aminao ny Tompo satria fantatray fa ny herin' ny Tompo no efa nampangitakitaka anay. Ary dia niankohoka teo anoloako izy ireo ary efa saiky hitsaoka ahy, nefa tsy navelako sady nataoko hoe: Rahalahinareo aho, eny, dia ny zandrinareo lahy; koa aoka ianareo hitsaoka ny Tompo Andriamanitrareo, ary manajà ny rainareo sy ny reninareo mba ho lava andro ianareo any amin' ny tany izay homen' ny Tompo Andriamanitrareo anareo."}]}