{"heading":"Nitondra ny ankohonany nankany an-tany foana amoron' ny Ranomasina Mena i Lehia—Nandao ny fananany izy ireo—Nanatitra sorona ho an' ny Tompo i Lehia sy nampianatra ny zanany lahy mba hitandrina ny didy—Nimonomonona manohitra an-drainy i Lamàna sy i Lemoela—Nankatò sy nivavaka tamim-pahatokiana kosa i Nefia; niteny taminy ny Tompo, ary nofidiana ho mpanapaka ny rahalahiny izy. Tokony ho 600 talohan' i j.k.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"1 Nefia 2","prevTitle":"1 Nefia 1","nextTitle":"1 Nefia 3","verses":[{"vNo":1,"txt":"Fa indro, ny zava-nitranga dia niteny tamin-draiko ny Tompo, eny, tamin' ny alalan' ny nofy izany ary nanao taminy hoe: Hotahiana ianao ry Lehia noho ny zavatra izay efa nataonao; ary satria nahatoky ianao sy nanambara tamin' ity vahoaka ity ny zavatra izay nandidiako anao, dia indro fa mitady ny hanala ny ainao izy."},{"vNo":2,"txt":"Ary ny zava-nitranga dia nandidy an-draiko ny Tompo, na dia tamin' ny nofy aza, ny hakany ny ankohonany sy hiaingany mankany an-tany foana."},{"vNo":3,"txt":"Ary ny zava-nitranga dia nankatò ny tenin' ny Tompo izy, ka dia nanao araka ny nandidian' ny Tompo azy."},{"vNo":4,"txt":"Ary ny zava-nitranga dia niainga izy hankany an-tany foana. Ary nilaozany ny tranony sy ny tany lovany, ary ny volamenany sy ny volafotsiny ary ny zava-tsarobidiny, ary tsy nitondra na inona na inona niaraka taminy izy afa-tsy ny ankohonany sy ny vatsy ary ny lay, ary dia niainga izy hankany an-tany foana."},{"vNo":5,"txt":"Ary nidina izy nanaraka ny sisintany akaikin' ny moron' ny Ranomasina Mena; ary nandeha tany an-tany foana izy nanaraka ny sisin-tany izay akaiky kokoa ny Ranomasina Mena; ary izy dia nandeha tany an-tany foana niaraka tamin' ny ankohonany izay nahitana an' i Sarià reniko sy ny zokiko lahy, dia i Lamàna sy i Lemoela ary i Samy."},{"vNo":6,"txt":"Ary ny zava-nitranga, rehefa avy nandeha nandritra ny telo andro tany an-tany foana izy, dia nanangana ny lainy teo an-dohasaha iray amoron' ny renirano iray."},{"vNo":7,"txt":"Ary ny zava-nitranga dia nanangana alitara vato izy ary nanao fanatitra ho an' ny Tompo sy nanolotra fisaorana ho an' ny Tompo Andriamanitray."},{"vNo":8,"txt":"Ary ny zava-nitranga dia nantsoiny hoe Lamàna ny anaran' ny renirano ary izany dia nivarina tany amin' ny Ranomasina Mena; ary ny lohasaha dia tao amin' ny sisin-tany nifanila tamin' ny vinany."},{"vNo":9,"txt":"Ary nony nahita ny raiko fa ny renirano dia nivarina tany amin' ny loharanon' ny Ranomasina Mena, dia niteny tamin' i Lamàna izy hoe: Enga anie ianao ka ho tahaka ity renirano ity, hikoriana mandrakariva mankany amin' ny loharanon' ny fahamarinana rehetra!"},{"vNo":10,"txt":"Ary niteny koa tamin' i Lemoela izy hoe: Enga anie ianao ka ho tahaka ity lohasaha ity, mafy sy maharitra ary mifototra amin' ny fitandremana ny didin' ny Tompo!"},{"vNo":11,"txt":"Ankehitriny dia izany no noteneniny noho ny hamafy hatok' i Lamàna sy i Lemoela; fa indro izy ireo dia nimonomonona tamin-javatra maro nanohitra an-drainy, noho izy olon' ny fahitana, ka efa nitondra azy ireo niala ny tanin' i Jerosalema, nandao ny tany lovany sy ny volamenany sy ny volafotsiny ary ny zava-tsarobidiny mba ho faty atỳ an-tany foana. Ary izany, hoy ireo, dia noho ny hadalan' ny fisaintsainan' ny fony."},{"vNo":12,"txt":"Ary dia toy izany no nimonomononan' i Lamàna sy i Lemoela izay zokiny indrindra, tamin-drainy. Izy ireo dia nimonomonona, satria tsy fantany ny fitondran' ilay Andriamanitra izay efa nahary azy ireo."},{"vNo":13,"txt":"Tsy nino koa izy ireo fa i Jerosalema, ilay tanàna lehibe, dia azo ravana araka ny tenin' ny mpaminany. Ary izy ireo dia tahaka ny Jiosy tao Jerosalema izay nitady ny hanala ny ain' ny raiko."},{"vNo":14,"txt":"Ary ny zava-nitranga dia niteny taminy tao an-dohasahan' i Lemoela tamin-kery ny raiko rehefa heniky ny Fanahy, mandra-pihovitrovitry ny vatan' izy ireo teo anoloany. Ary dia nataony nangaihay ireo, ka tsy sahy niteny nanohitra azy; noho izany izy ireo dia nanao araka izay nandidiany azy ireo."},{"vNo":15,"txt":"Ary nitoetra tanaty lay ny raiko."},{"vNo":16,"txt":"Ary ny zava-nitranga dia izaho Nefia izay mbola tena tanora tokoa dia lava ranjanana kosa, ary koa efa nanam-paniriana lehibe ny hahafantatra ny mistery momba an' Andriamanitra, noho izany aho dia nitalaho tamin' ny Tompo; ary indro Izy tonga namangy ahy sy nampahalefaka ny foko hany ka nino ny teny rehetra izay efa nolazain-draiko aho; koa tsy nikomy taminy tahaka ny rahalahiko aho."},{"vNo":17,"txt":"Ary niteny tamin' i Samy aho, nampahafantatra azy ny zavatra izay efa nasehon' ny Tompo ahy tamin' ny alalan' ny Fanahy Masina. Ary ny zava-nitranga dia nino ny teniko izy."},{"vNo":18,"txt":"Nefa indro i Lamàna sy i Lemoela dia tsy te hihaino ny teniko; ary rehefa nalahelo aho noho ny hamafin' ny fony, dia nitalaho tamin' ny Tompo aho ho azy ireo."},{"vNo":19,"txt":"Ary ny zava-nitranga dia niteny tamiko ny Tompo, nanao hoe: Hotahiana ianao ry Nefia noho ny finoanao fa efa nikatsaka Ahy tamim-pahazotoana tokoa ianao, niaraka tamin' ny fietren' ny fonao."},{"vNo":20,"txt":"Ary, raha mbola mitandrina ny didiko ianao dia hambinina ary hoentina mankany amin' ny tany nampanantenaina iray; eny, dia any amin' ny tany izay efa nomaniko ho anao; eny, any amin' ny tany izay nofinidy tambonin' ny tany hafa rehetra."},{"vNo":21,"txt":"Ary raha mbola mikomy manohitra anao ny rahalahinao dia hoesorina tsy ho eo anatrehan' ny Tompo izy ireo."},{"vNo":22,"txt":"Ary raha mbola mitandrina ny didiko ianao dia hatao mpifehy sy mpampianatra ny rahalahinao."},{"vNo":23,"txt":"Fa indro, amin' izany andro izay hikomiany Amiko izany, dia hozoniko izy ireo, dia amin' ny ozona mafy, ka tsy hanan-kery amin' ny taranakao izy ireo raha tsy hoe hikomy Amiko koa izy."},{"vNo":24,"txt":"Ary raha toa ka mikomy Amiko izy, dia ho karavasy ho an' ny taranakao izy ireo, ka hanaitra azy ho amin' ny lalan' ny fahatsiarovana."}]}