{"heading":"Ho fahazavana ho an' ny Jentilisa ny Mesia ary hanafaka ny mpifatotra—Hangonina amin-kery i Isiraely amin' ny andro farany—Ho ray mpitaiza azy ny mpanjaka—Ampitahao amin' i Isaia 49. Tokony ho 588–570 talohan' i j.k.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Nefia 21","prevTitle":"1 Nefia 20","nextTitle":"1 Nefia 22","verses":[{"vNo":1,"txt":"Dia izao indray: Mihainoa ianareo ry mpianakavin' i Isiraely, dia ianareo rehetra izay sarahina sy roahina hiala noho ny faharatsian' ny mpiandry ny oloko; eny, ianareo rehetra izay sarahina sy naely patrana lavitra, izay anisan' ny oloko, ry mpianakavin' i Isiraely. Mihainoa ry nosy ary mandrenesa ianareo ry vahoaka avy lavitra; efa nantsoin' ny Tompo hatrany am-bohoka aho; hatrany an-kibon' i neny no efa niantsoany ny anarako."},{"vNo":2,"txt":"Ary efa nataony tahaka ny sabatra maranitra ny vavako; tao amin' ny aloky ny tanany no efa nanafenany ahy, ary nataony zana-tsipìka voalambolambo aho; tao amin' ny tranon-jana-tsipìkany no efa nanafenany ahy;"},{"vNo":3,"txt":"Ary hoy Izy tamiko: Mpanompoko ianao ry Isiraely izay ao aminao no hankalazana Ahy."},{"vNo":4,"txt":"Hoy aho tamin' izay, efa niasa maina aho, efa nandany ny heriko tamin' ny zava-poana sy ny tsinontsinona; ny fitsarana ahy dia miaraka amin' ny Tompo marina tokoa ary ny asako dia miaraka amin' Andriamanitro."},{"vNo":5,"txt":"Ary ankehitriny, hoy ny Tompo—izay namorona ahy hatrany am-bohoka ho mpanompony mba hampodiana indray an' i Jakoba Aminy—na dia tsy voangona aza i Isiraely, dia mbola hankalazaina aho eo imason' ny Tompo ary ny Andriamanitro no heriko."},{"vNo":6,"txt":"Ary hoy Izy: Zava-maivana ihany ny haha-mpanompoko anao, dia ny hanangana ny fokon' i Jakoba sy ny hampody an' i Isiraely sisa voatsimbina. Homeko anao koa ny ho fahazavana ho an' ny Jentilisa mba hahatonga anao ho famonjeko hatrany am-paran' ny tany."},{"vNo":7,"txt":"Izao no lazain' ny Tompo, ny Mpanavotra ny Isiraely, dia ny Iray Masiny, amin' Ilay amavoin' ny olona, amin' Ilay halan' ny firenena, amin' Ilay mpanompon' ny mpanapaka: Hahita ka hitsangana ny mpanjaka, hitsaoka koa ny printsy noho ny amin' ny Tompo izay mahatoky."},{"vNo":8,"txt":"Izao no lazain' ny Tompo: Tamin' ny fotoam-pankasitrahana no efa nihainoako anao ry nosin-dranomasina ary tamin' ny androm-pamonjena no efa namonjeko anao; ary hotsimbiniko ianao ka homeko anao ny mpanompoko ho fanekempihavanan' ny olona mba hanorina ny tany sy hampandova ny lova aolo;"},{"vNo":9,"txt":"Mba hahazoanao miteny amin' ny mpifatotra hoe: Mivoaha; ary amin' ireo izay mitoetra ao amin' ny haizina hoe: Misehoa ianareo. Hiraotra eny an-dalana izy ireo, ary ho any amin' ny toerana avo rehetra ny kijanany."},{"vNo":10,"txt":"Tsy ho noana na hangetaheta izy, sady tsy hamely azy na ny hafanana na ny masoandro; fa Ilay mamindra fo aminy no hitarika azy, any akaikin' ny lohan' ny rano mihitsy no hitondrany azy."},{"vNo":11,"txt":"Hataoko lalana ny tendrombohitro rehetra ary hasandratra ny arabeko migodana."},{"vNo":12,"txt":"Ary amin' izany, ry mpianakavin' i Isiraely, indro ho tonga avy lavitra ireto; ary indreo avy any avaratra sy andrefana ireto; ary avy any amin' ny tanin' i Sinîma ireto."},{"vNo":13,"txt":"Mihirà ry lanitra; ary mifalia ry tany; fa ny tongotr' ireo izay any atsinanana dia hajoro; ary velomy ny hira ry tendrombohitra; fa tsy hokapohina intsony izy; fa ny Tompo efa nampionona ny olony, ary hamindra fo amin' ny olony nijaly Izy."},{"vNo":14,"txt":"Nefa indro i Ziona efa nanao hoe: Ny Tompo efa nahafoy ahy ary ny Tompoko efa nanadino ahy—saingy hasehony fa tsy izany."},{"vNo":15,"txt":"Fa moa mety manadino ny zanany minono va ny vehivavy ka tsy hanana fangorahana ny zanakalahy naloaky ny kibony? Eny, mety manadino izy kanefa Izaho tsy hanadino anao Ry mpianakavin' i Isiraely."},{"vNo":16,"txt":"Indro efa vitako tombokavatsa eo amin' ny felatanako ianao; ny mandanao dia eo anatrehako mandrakariva."},{"vNo":17,"txt":"Ny zanakao ho avy faingana hanohitra ny mpandrava anao; ary ireo izay nandrava anao hanalavitra anao."},{"vNo":18,"txt":"Atopazo manodidina ny masonao ka tazano; ireo rehetra ireo dia miara-mivory ary hanatona anao. Ary raha velona koa Aho hoy ny Tompo, izy rehetra ireo dia hiakanjoanao marina tokoa toy ny firavaka ary hisikinanao ireo na dia toy ny sikin' ny ampakarina aza."},{"vNo":19,"txt":"Satria ny taninao simba sy ny fonenanao aolo ary ny taninao rava dia ho tery loatra hatramin' izao noho ny habetsahan' ny mponina; ary ho lasa lavitra ireo izay nitelina anao."},{"vNo":20,"txt":"Ny zanaka ho azonao, rehefa nafoinao iretsy voalohany, dia hilaza indray eo an-tsofinao hoe: Ety loatra ho ahy ity toerana ity; omeo toerana aho hahazoako mitoetra."},{"vNo":21,"txt":"Amin' izany ianao dia hanao anakampo hoe: Iza no niteraka ireto ho ahy, satria efa namoy ny zanako aho sy mitsaha-jaza, babo aho sady roahina etsy sy eroa? Ary iza no efa nitaiza ireto? Indro, nilaozana ho irery aho; fa mba taiza kosa ireto"},{"vNo":22,"txt":"Izao no lazain' ny Tompo Andriamanitra: Indro hanandratra ny tanako amin' ny Jentilisa Aho sy hanangana ny fanevako ho an' ny vahoaka; ary hitrotro ny zanakao lahy eo an-tratrany ireo, ary ny zanakao vavy hoentiny eny an-tsorony."},{"vNo":23,"txt":"Ary ny mpanjaka no ho ray mpitaiza anao ary ny andriambaviny no ho reny mpampinono anao; hiankohoka amin' ny tany eo anatrehanao ireo ka hilelaka ny vovoka amin' ny tongotrao; ary dia ho fantatrao fa Izaho no Tompo; fa tsy ho menatra izay miandry Ahy."},{"vNo":24,"txt":"Fa moa hoesorina amin' ny mahery va ny hazany na moa hafahana va ny babo ara-dalàna"},{"vNo":25,"txt":"Nefa izao no lazain' ny Tompo, na dia ny babon' ny mahery aza dia hoesorina aminy ary ny hazan' ilay mahatahotra dia hafahana; fa Izaho no hiady amin' izay miady aminao ary Izaho no hamonjy ny zanakao."},{"vNo":26,"txt":"Ary hofahanako ny nofon' ny tenany ihany ireo izay mampahory anao; ho mamon' ny rany ihany ireo toy ny amin' ny divay mamy; ary ny nofo rehetra hahafantatra fa Izaho Tompo no Mpamonjy anao ary ny Mpanavotra anao, dia ilay Maherin' i Jakoba."}]}