{"heading":"Haely patrana eran' ny lafiny rehetra amin' ny tany i Isiraely—Hitaiza sy hamelona an' i Isiraely amin' ny filazantsara ny Jentilisa amin' ny andro farany—Hangonina i Isiraely ka hovonjena, ary hirehitra toy ny mololo ny olon-dratsy—Horavana ny fanjakan' ny devoly ary hafatotra i Satana. Tokony ho 588–570 talohan' i j.k.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nefia 22","verses":[{"vNo":"1 ","txt":"Ary ankehitriny ny zava-nitranga, izaho Nefia, rehefa avy namaky ireo zavatra ireo izay voasokitra teo amin' ny takela-barahina, dia natonin' ny rahalahiko ary nataony hoe: Inona no hevitr' ireo zavatra vao novakianao ireo? Indro, moa ireo tsy maintsy takarina araka ny zavatra izay ara-panahy, izay hitranga araka ny fanahy fa tsy araka ny nofo"},{"vNo":"2 ","txt":"Ary izaho Nefia dia niteny taminy hoe: Indro, nambaran' ny mpaminany tamin' ny alalan' ny feon' ny Fanahy izy ireny; satria amin' ny alalan' ny Fanahy no ampahafantarana ny mpaminany ny zava-drehetra izay hitranga amin' ny zanak' olombelona araka ny nofo."},{"vNo":"3 ","txt":"Koa ny zavatra izay efa novakiako dia ny zavatra mikasika ny zavatra sady ara-nofo no ara-panahy; satria hita fa, na ho ela no ho haingana, ny mpianakavin' i Isiraely dia haely patrana eran' ny lafiny rehetra amin' ny tany ary koa any anivon' ny firenen-drehetra."},{"vNo":"4 ","txt":"Ary indro, misy maro izay very sahady ny fahalalan' ireo izay ao Jerosalema azy. Eny, lasana any lavitra ny ampahany betsaka indrindra amin' ny foko rehetra; ary niely patrana etsy sy eroa any amin' ny nosin-dranomasina izy ary izay misy azy dia tsy misy amintsika mahafantatra, ny hany fantatsika dia lasan-davitra izy."},{"vNo":"5 ","txt":"Ary hatramin' ny efa nahalasan-davitra azy, ireo zavatra ireo dia efa natao faminaniana momba azy ary koa momba ireo izay haely patrana sy haharoharo any aoriana noho ny Iray Masin' ny Isiraely, satria hanamafy ny fony Aminy ireo; koa haely patrana any anivon' ny firenen-drehetra izy ireo ary ho halan' ny olon-drehetra."},{"vNo":"6 ","txt":"Kanefa rehefa avy notaizain' ny Jentilisa izy ireo ary ny Tompo efa nanandratra ny tanany tamin' ny Jentilisa sy nanangana azy ho faneva, ary ny zanany efa nentiny teo an-tsandriny ary ny zanany vavy efa nentiny teo an-tsorony, indro ireo zavatra izay voalaza ireo dia ara-nofo; fa izany no fanekempihavanan' ny Tompo tamin' ny razantsika; ary izany dia mikasika antsika amin' ny andro ho avy ary koa ny rahalahintsika rehetra izay anisan' ny mpianakavin' i Isiraely."},{"vNo":"7 ","txt":"Ary midika izany fa rehefa avy naely patrana sy naharoharo ny mpianakavin' i Isiraely rehetra, dia tonga ny fotoana izay hananganan' ny Tompo Andriamanitra firenena iray matanjaka eo anivon' ny Jentilisa, eny, dia eo amin' ity tany ity izany; ary izy no hampiely patrana ny taranatsika."},{"vNo":"8 ","txt":"Ary rehefa miely patrana ny taranatsika, dia hiroso hanao asa iray mahatalanjona eo anivon' ny Jentilisa ny Tompo Andriamanitra, izay hanan-danja lehibe ho an' ny taranatsika; koa izany dia ampitoviana amin' ny fameloman' ny Jentilisa azy sy amin' ny fitondrana azy eo an-tsandriny sy eo an-tsorony."},{"vNo":"9 ","txt":"Ary izany dia hanan-danja koa ho an' ny Jentilisa, ary tsy ho an' ny Jentilisa ihany fa ho an' ny mpianakavin' i Isiraely rehetra, satria mampahafantatra ny fanekempihavanan' ny Ray any an-danitra tamin' i Abrahama, manao hoe: Amin' ny taranakao no hitahiana ny foko rehetra ambonin' ny tany."},{"vNo":"10 ","txt":"Ary mba tiako ho fantatrareo, ry rahalahiko, fa tsy azo tahiana ny foko rehetra ambonin' ny tany raha tsy mampihanjaka ny sandriny eo imason' ny firenena Izy."},{"vNo":"11 ","txt":"Koa hampihanjaka ny sandriny eo imason' ny firenena rehetra ny Tompo Andriamanitra amin' ny fitondrana ny fanekempihavanany sy ny filazantsarany hankany amin' ireo izay anisan' ny mpianakavin' i Isiraely."},{"vNo":"12 ","txt":"Koa hitondra azy indray hiala ny fahababoana Izy, ary hangonina miaraka eo amin' ny tany lovany izy sy hoentina miala avy ao amin' ny haizina sy ny haizim-pito, ary dia ho fantany fa ny Tompo no Mpamonjy sy Mpanavotra azy, ny Maherin' i Isiraely."},{"vNo":"13 ","txt":"Ary hivaly eo ambony lohany ihany ny ran' izay ao amin' io fiangonana makadiry sy maharikoriko io, izay vehivavy janga amin' ny tany manontolo; satria hiady izy samy izy, ary hianjera eo ambony lohany ihany ny sabatra eny an-tànany, ary ho mamon' ny rany ihany izy."},{"vNo":"14 ","txt":"Ary ny firenena rehetra izay hiady aminao, ry mpianakavin' i Isiraely, dia hampififamelezana, ary ireo dia hianjera ao an-davaka izay nohadiany mba hamandrihana ny vahoakan' ny Tompo. Ary izay rehetra miady amin' i Ziona dia hofongorana ary io vehivavy janga lehibe io izay efa namily ny lala-mahitsin' ny Tompo, eny, io fiangonana makadiry sy maharikoriko io dia hidaraboka amin' ny tany ka ho lehibe ny fianjerany."},{"vNo":"15 ","txt":"Fa indro, hoy ny mpaminany, avy faingana tokoa ny fotoana izay tsy hananan' i Satana intsony fahefana amin' ny fon' ny zanak' olombelona; fa avy tsy ho ela ny andro ka ny mpiavonavona rehetra sy ireo izay manao ratsy dia ho toy ny mololo; ary avy ny andro izay tsy maintsy handorana azy."},{"vNo":"16 ","txt":"Fa avy tsy ho ela ny fotoana izay hampidinana ny fahafenoan' ny fahatezeran' Andriamanitra amin' ny zanak' olombelona rehetra; fa tsy hamela ny olon-dratsy hamongotra ny olo-marina Izy."},{"vNo":"17 ","txt":"Koa hotsimbininy ny marina amin' ny hery na dia tsy maintsy ho tonga aza ny fahafenoan' ny fahatezerany, ary tsy maintsy hotsimbinina ny marina na dia amin' ny famongorana ny fahavalony amin' ny afo aza izany. Koa tsy mila matahotra ny marina; fa izao no lazain' ny mpaminany, izy dia hovonjena, na dia toy ny amin' ny afo aza izany."},{"vNo":"18 ","txt":"Indro lazaiko aminareo ry rahalahiko fa tsy maintsy ho avy tsy ho ela ireo zavatra ireo; eny, tsy maintsy ho tonga na ny ra na ny afo na ny eton' ny setroka; ary tsy maintsy ho tonga eto ambonin' ity tany ity izany; ary izany dia ho tonga amin' ny olona araka ny nofo raha toa ka manamafy ny fony amin' ny Iray Masin' ny Isiraely izy."},{"vNo":"19 ","txt":"Fa indro tsy ho faty ny marina; fa tsy maintsy tonga marina tokoa ny fotoana ka izay miady amin' i Ziona dia hofongorana."},{"vNo":"20 ","txt":"Ary ny Tompo dia hanomana marina tokoa lalana iray ho an' ny olony ho fanatanterahana ny tenin' i Mosesy, izay nolazainy, manao hoe: Mpaminany iray tahaka ahy no hatsangan' ny Tompo Andriamanitrareo ho anareo; izy no hohenoinareo amin' ny zavatra rehetra izay holazainy anareo. Ary ny zavatra hitranga dia hosarahina hiala avy eo anivon' ny olona izay rehetra tsy mihaino izany mpaminany izany."},{"vNo":"21 ","txt":"Ary ankehitriny, izaho Nefia dia milaza aminareo fa io mpaminany izay nolazain' i Mosesy io dia ny Iray Masin' ny Isiraely; koa hanatanteraka ny fitsarana amin' ny fahamarinana Izy."},{"vNo":"22 ","txt":"Ary tsy mila matahotra ny marina, satria tsy ireo no ireo izay hampangaihaizina fa ny fanjakan' ny devoly kosa izay hatsangana eo anivon' ny zanak' olombelona, izay fanjakana miorina eo anivon' ireo izay ao amin' ny nofo—"},{"vNo":"23 ","txt":"Fa ho avy faingana tokoa ny fotoana ka ny fiangonana rehetra izay miorina mba hahazoana harena sy ireo rehetra izay miorina mba hahazoana fahefana amin' ny nofo ary ireo izay miorina mba ho tonga mamy hoditra eo imason' izao tontolo izao ary ireo izay mikatsaka ny filan' ny nofo sy ny zavatr' izao tontolo izao ary ny hanao ny heloka isan-karazany; eny, raha fintinina, dia ireo rehetra ireo izay an' ny fanjakan' ny devoly no ireo izay mila matahotra sy mangovitra ary mihorohoro; ireo no ireo izay tsy maintsy haetry ambany eo amin' ny vovoka; ireo no ireo izay tsy maintsy ho levona toy ny mololo; ary izany dia araka ny tenin' ny mpaminany."},{"vNo":"24 ","txt":"Ary avy faingana tokoa ny fotoana izay tsy maintsy hitarihana ny marina toy ny zanak' omby ao am-bala, ary tsy maintsy manjaka sy manapaka amin-kery sy fahefana ary voninahi-dehibe ny Iray Masin' ny Isiraely."},{"vNo":"25 ","txt":"Ary manangona ny zanany avy amin' ny vazan-tany efatra Izy; sady manisa ny ondriny, ary ireo dia mahalala Azy; dia ho andiany iray ihany ireo sady ho iray ihany ny mpiandry; ary hamahana ny ondriny Izy, ary ao Aminy no hahitan' ireo ahi-maitso."},{"vNo":"26 ","txt":"Ary noho ny fahamarinan' ny olony dia tsy manam-pahefana i Satana; koa tsy azo vahana izy mandritra ny taona maro; fa tsy manam-pahefana amin' ny fon' ny olona izy satria ireo dia mitoetra ao amin' ny fahamarinana ary manjaka ny Iray Masin' ny Isiraely."},{"vNo":"27 ","txt":"Ary ankehitriny, indro izaho Nefia dia milaza aminareo fa tsy maintsy tonga izany zavatra rehetra izany araka ny nofo."},{"vNo":"28 ","txt":"Nefa indro ny firenena, ny foko, sy ny samy hafa fiteny, ary ny mponina rehetra hiara-honina amim-pilaminana ao amin' ny Iray Masin' ny Isiraely raha toa ka mibebaka amin' ny fahotany ireo."},{"vNo":"29 ","txt":"Ary ankehitriny, izaho Nefia dia mamarana; satria izaho dia tsy mbola sahy miresaka misimisy ny momba ireo zavatra ireo izao."},{"vNo":"30 ","txt":"Koa mba tiako ry rahalahiko ny hiheveranareo fa ny zavatra izay efa voasoratra eo amin' ny takela-barahina dia marina; ary ireo dia manambara fa tsy maintsy mankatò ny didin' Andriamanitra ny olona."},{"vNo":"31 ","txt":"Koa tsy ilainareo ny misaina fa izaho sy ny raiko no hany olona izay nanambara ary koa nampianatra ireo. Noho izany, raha mankatò ny didy ianareo sy maharitra hatramin' ny farany, dia hovonjena ianareo amin' ny andro farany. Ary dia toy izany no izy. Amena."}]}