{"heading":"Niverina tany Jerosalema ny zanakalahin' i Lehia mba haka ireo takela-barahina—Nandà ny hanome ny takelaka i Labàna—Namporisika sy nampahery ny rahalahiny i Nefia—Nangalatra ny fananany i Labàna ary nanandrana ny namono azy ireo—Nikapoka an' i Nefia sy i Samy i Lamàna sy i Lemoela ary nolevileven' ny anjely iray. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefia 3","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga, izaho Nefia, rehefa avy niresaka tamin' ny Tompo, dia niverina tao amin' ny lain-draiko."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia niteny tamiko izy, nanao hoe: Indro nahazo nofy aho, ka tamin' izany no efa nandidian' ny Tompo ahy ny hiverenanao sy ny rahalahinao any Jerosalema."},{"vNo":"3 ","txt":"Fa indro, i Labàna no manana ny rakitsoratry ny Jiosy ary koa ny tetiaran' ny razambeko, ary voasokitra eo amin' ny takela-barahina izany."},{"vNo":"4 ","txt":"Noho izany, dia efa nandidy ahy ny Tompo ny handehananao sy ireo rahalahinao mankany an-tranon' i Labàna, ka hitadiavanareo ny rakitsoratra ary hitondranareo izany midina hatratỳ an-tany foana."},{"vNo":"5 ","txt":"Ary ankehitriny, indro fa mimonomonona ny rahalahinao, manao hoe sarotra ny zavatra izay takiako aminy; nefa, indro, tsy mitaky izany aminy aho fa didin' ny Tompo izany."},{"vNo":"6 ","txt":"Noho izany dia mandehana anaka, ary hahita sitraka amin' ny Tompo ianao, satria tsy mba nimonomonona ianao."},{"vNo":"7 ","txt":"Ary ny zava-nitranga dia hoy izaho Nefia tamin-draiko: Handeha aho ary hanao ny zavatra izay efa nandidian' ny Tompo, satria fantatro fa tsy manome didy ho an' ny zanak' olombelona ny Tompo raha tsy efa nanomana lalana ho azy mba hahazoany manatontosa ny zavatra izay andidiany azy."},{"vNo":"8 ","txt":"Ary ny zava-nitranga, dia faly izaitsizy tokoa ny raiko nony efa nandre ireo teny ireo, satria fantany fa efa notahian' ny Tompo aho."},{"vNo":"9 ","txt":"Ary izaho Nefia sy ny rahalahiko dia nandeha tany an-tany foana niaraka tamin' ny lainay mba hiakatra any an-tanin' i Jerosalema."},{"vNo":"10 ","txt":"Ary ny zava-nitranga, nony efa tafakatra tao an-tanin' i Jerosalema izahay, dia niara-nikaondoha izaho sy ny rahalahiko."},{"vNo":"11 ","txt":"Ary nanao an-tsapaka izahay—iza aminay no tokony hiditra ao an-tranon' i Labàna. Ary ny zava-nitranga dia i Lamàna no voatendrin' ny an-tsapaka; ary niditra tao an-tranon' i Labàna i Lamàna ary niresaka taminy raha nipetraka tao an-tranony izy."},{"vNo":"12 ","txt":"Ary nangatahiny tamin' i Labàna ny rakitsoratra izay voasokitra teo amin' ny takela-barahina izay nitahiry ny tetiaran-draiko."},{"vNo":"13 ","txt":"Ary indro, ny zava-nitranga dia tezitra i Labàna ary nandroaka azy hiala teo anatrehany; ary tsy tiany ny hahazoany ny rakitsoratra. Koa hoy izy taminy: Indro mpandroba ianao ary hovonoiko."},{"vNo":"14 ","txt":"Nefa nandositra niala teo anatrehany i Lamàna ary nitantara taminay ny zavatra izay efa nataon' i Labàna. Ary nanomboka nalahelo fatratra tokoa izahay, ary efa saika hiverina any amin-draiko any an-tany foana ny rahalahiko."},{"vNo":"15 ","txt":"Nefa indro niteny taminy aho fa raha velona koa ny Tompo ary raha velona koa isika, dia tsy handeha hidina any amin-draintsika any an-tany foana raha tsy efa tontosantsika ny zavatra izay efa nandidian' ny Tompo antsika."},{"vNo":"16 ","txt":"Noho izany dia aoka isika ho mahatoky amin' ny fitandremana ny didin' ny Tompo; koa andeha isika hidina any amin' ny tany lovan-draintsika, satria indro namela volamena sy volafotsy, ary harena isan-karazany izy. Ary izany rehetra izany no efa nataony dia noho ny didin' ny Tompo."},{"vNo":"17 ","txt":"Satria fantany fa i Jerosalema dia tsy maintsy horavana noho ny faharatsian' ny mponina ao."},{"vNo":"18 ","txt":"Fa indro, efa notsipahiny ny tenin' ny mpaminany. Koa raha nitoetra teo amin' ny taniny ihany ny raiko rehefa avy nodidina izy handositra hiala ny tany, dia indro fa ho faty koa izy. Noho izany, dia tsy maintsy ilaina ny nandosirany niala ny tany."},{"vNo":"19 ","txt":"Ary indro, fahendren' Andriamanitra ny hahazoantsika ireo rakitsoratra ireo mba hahazoantsika mitahiry ny fitenin' ny razantsika ho an' ny zanatsika;"},{"vNo":"20 ","txt":"Ary koa mba hahazoantsika mitahiry ho azy ny teny naloaky ny vavan' ny mpaminany masina rehetra, izay efa natolotra azy ireny tamin' ny alalan' ny Fanahy sy ny herin' Andriamanitra, hatramin' ny niandohan' izao tontolo izao ka hatramin' izao fotoana ankehitriny izao."},{"vNo":"21 ","txt":"Ary ny zava-nitranga dia toy izany no fomba fiteny nandreseko lahatra ny rahalahiko mba ho mahatoky izy ireo amin' ny fitandremana ny didin' Andriamanitra."},{"vNo":"22 ","txt":"Ary ny zava-nitranga dia nandeha nidina nankany amin' ny tany lovanay izahay, ka nangoninay miaraka ny volamenanay sy ny volafotsinay ary ny zava-tsarobidinay."},{"vNo":"23 ","txt":"Ary rehefa voangonay miaraka ireo zavatra ireo dia nandeha niakatra indray izahay nankao an-tranon' i Labàna."},{"vNo":"24 ","txt":"Ary ny zava-nitranga dia niditra tao amin' i Labàna izahay ary nangataka azy mba hanome anay ireo rakitsoratra izay voasokitra teo amin' ny takela-barahina, fa homenay azy kosa ny volamenanay sy ny volafotsinay ary ny zava-tsarobidinay rehetra."},{"vNo":"25 ","txt":"Ary ny zava-nitranga, nony nahita ny fanananay i Labàna, ary betsaka izaitsizy tokoa izany, dia nitsiriritra izany izy ka noroahiny hivoaka izahay ary nalefany ny mpanompony hamono anay mba hahazoany ny fanananay."},{"vNo":"26 ","txt":"Ary ny zava-nitranga dia nandositra teo anoloan' ny mpanompon' i Labàna izahay ary voatery nandao ny fanananay, ary nianjera teo am-pelatanan' i Labàna izany."},{"vNo":"27 ","txt":"Ary ny zava-nitranga dia nandositra nankany an-tany foana izahay ary tsy nahatratra anay ny mpanompon' i Labàna, ary niafina tao anaty lava-bato iray izahay."},{"vNo":"28 ","txt":"Ary ny zava-nitranga dia tezitra tamiko sy tamin-draiko i Lamàna ary koa i Lemoela, satria nihaino ny tenin' i Lamàna izy. Noho izany i Lamàna sy i Lemoela dia nanao teny henjana maro taminay zandriny lahy, ary izy ireo dia nikapoka anay na dia tamin' ny tehina aza."},{"vNo":"29 ","txt":"Ary ny zava-nitranga, raha nikapoka anay tamin' ny tehina teo izy ireo, dia indro ny anjelin' ny Tompo iray tonga sy nijoro teo anoloany niteny taminy, nanao hoe: Nahoana ianareo no mikapoka ny zandrinareo lahy amin' ny tehina? Tsy fantatrareo va fa efa nifidy azy ny Tompo ho mpanapaka anareo, ary izany dia noho ny helokareo? Indro, ianareo dia handeha hiakatra indray an' i Jerosalema, ary hatolotry ny Tompo ho eo an-tananareo i Labàna."},{"vNo":"30 ","txt":"Ary rehefa avy niresaka taminay ny anjely dia lasana."},{"vNo":"31 ","txt":"Ary rehefa avy nandao anay ny anjely, dia nanomboka nimonomonona indray i Lamàna sy Lemoela, nanao hoe: Ahoana no ahavitan' ny Tompo manolotra an' i Labàna ho eo an-tanantsika? Indro lehilahy mahery izy, ka afaka mibaiko dimampolo lahy, eny, afaka mamono dimampolo lahy; koa mainka fa isika"}]}