{"heading":"Ny namonoan' i Nefia an' i Labàna, araka ny didin' ny Tompo, ary ny nahazoany ny takela-barahina avy eo noho ny tetikadiny—Nisafidy ny hiara-dia amin' ny ankohonan' i Lehia any an-tany foana i Zôrama. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nefia 4","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia niteny tamin' ny rahalahiko aho, nanao hoe: Andeha isika hiakatra indray any Jerosalema ary aoka isika ho mahatoky amin' ny fitandremana ny didin' ny Tompo; fa indro Izy dia mahery kokoa noho ny tany iray manontolo, ka nahoana no tsy ho mahery kokoa noho i Labàna sy ny dimampolo lahiny, eny, na dia noho ireo olony an' alinalina aza"},{"vNo":"2 ","txt":"Koa andeha isika hiakatra; aoka isika ho mahery toa an' i Mosesy; fa niteny marina tokoa tamin' ny ranon' ny Ranomasina Mena izy ary dia nisaraka ho amin' ny andaniny sy ny ankilany izany, ary nandeha namakivaky ny razantsika, niala ny fahababoana, nandia tany maina, ary nanaraka azy ny miaramilan' i Farao, ary rendrika tao amin' ny ranon' ny Ranomasina Mena izy ireo."},{"vNo":"3 ","txt":"Ankehitriny indro fantatrareo fa marina izany; ary fantatrareo koa fa efa niresaka taminareo ny anjely; koa ahoana no isalasalanareo? Andeha isika hiakatra; afaka manafaka antsika toy ny efa nanafahany ny razantsika koa ny Tompo, ary afaka mandringana an' i Labàna toy ny efa nandringanany ny Egyptiana Izy."},{"vNo":"4 ","txt":"Ary ankehitriny, rehefa avy nilaza ireo teny ireo aho, dia mbola tezitra ihany izy ireo ka mbola nanohy ny fimonomononany; na dia teo aza izany, dia nanaraka ahy niakatra ihany izy ireo mandra-pahatonganay teo ivelan' ny mandan' i Jerosalema."},{"vNo":"5 ","txt":"Ary alina ny andro; ary nasaiko niafina tatỳ ivelan' ny manda izy ireo. Ary rehefa niafina izy ireo, dia izaho Nefia no nisoko niditra ny tanàna ka nandroso nankany an-tranon' i Labàna."},{"vNo":"6 ","txt":"Ary notarihin' ny Fanahy aho, tsy nahafantatra mialoha ny zavatra izay tokony hataoko."},{"vNo":"7 ","txt":"Na dia teo aza izany, dia nandroso aho, ary raha tonga teo akaikin' ny tranon' i Labàna aho dia nahita lehilahy iray, ary efa nianjera tamin' ny tany teo anoloako izy, satria mamon-divay."},{"vNo":"8 ","txt":"Ary nony nanatona azy aho dia hitako fa i Labàna io."},{"vNo":"9 ","txt":"Ary nahatazana ny sabany aho ka notsoahiko tamin' ny fonony izany; ary ny tahony dia vita tamin' ny volamena tsy misy fangarony ary ny fanamboarana izany dia voakaly fatratra tokoa, ary hitako fa natao tamin' ny tsỳ tena sarobidy tokoa ny lelany."},{"vNo":"10 ","txt":"Ary ny zava-nitranga dia nitaona ahy mafy ny Fanahy ny tokony hamonoako an' i Labàna; nefa hoy aho anakampo: Tsy mbola nandatsa-dra olona na oviana na oviana aho. Dia nitakemotra aho ary naniry ny tsy hahazoako mamono azy."},{"vNo":"11 ","txt":"Ary niteny tamiko indray ny Fanahy hoe: Indro efa natolotry ny Tompo ho eo am-pelatananao izy. Eny, nahafantatra koa aho fa efa nitady ny hanala ny aiko mihitsy izy; eny, ary tsy nety nihaino ny didin' ny Tompo izy; ary efa nobodoiny koa ny fanananay."},{"vNo":"12 ","txt":"Ary ny zava-nitranga dia niteny tamiko indray ny Fanahy hoe: Vonoy izy fa efa natolotry ny Tompo ho eo am-pelatananao;"},{"vNo":"13 ","txt":"Indro, mandringana ny olon-dratsy ny Tompo mba hahatanteraka ny fikasany marina. Tsaratsara kokoa ny hahafatesan' ny olona iray toy izay ny firenena no hihemotra ka ho faty ao amin' ny tsy finoana."},{"vNo":"14 ","txt":"Ary ankehitriny izaho Nefia, nony efa nandre ireo teny ireo, dia nahatsiaro ny tenin' ny Tompo, izay nolazainy ahy tany an-tany foana, nanao hoe: Raha mbola mitandrina ny didiko ny taranakao dia hambinina any amin' ny tany nampanantenaina izy."},{"vNo":"15 ","txt":"Eny, ary noheveriko koa fa tsy afaka hitandrina ny didin' ny Tompo araka ny lalàn' i Mosesy izy, raha tsy manana ny lalàna."},{"vNo":"16 ","txt":"Ary nahalala koa aho fa voasokitra teo amin' ny takela-barahina ny lalàna."},{"vNo":"17 ","txt":"Ary ankoatra izany dia nahalala koa aho fa efa natolotry ny Tompo ho eo am-pelatànako i Labàna noho izao antony izao—dia ny mba hahazoako ny rakitsoratra araka ny didiny."},{"vNo":"18 ","txt":"Koa dia nankatò ny feon' ny Fanahy aho ary nandray an' i Labàna tamin' ny volon-dohany, ary notapahiko tamin' ny sabany ihany ny lohany hiala."},{"vNo":"19 ","txt":"Ary rehefa avy notapahiko tamin' ny sabany ihany ny lohany hiala, dia nalaiko ny fitafian' i Labàna ary nasalotro ny tenako; eny, na dia ny zava-madinika tsirairay aza; ary nosikinako teo am-balahana ny fiadiany."},{"vNo":"20 ","txt":"Ary rehefa avy nanao izany aho, dia nandeha nankany amin' ny tahirin' i Labàna. Ary raha nandeha hankany amin' ny tahirin' i Labàna aho, dia indro nahita ny mpanompon' i Labàna izay nitana ny fanalahidin' ny tahiry. Ary nodidiako tamin' ny feon' i Labàna ny handehanany miaraka amiko mankany amin' ny tahiry."},{"vNo":"21 ","txt":"Ary noheveriny ho i Labàna tompony aho, satria nahita ny fitafiako izy ary koa ny sabatra nosikinako teo am-balahana."},{"vNo":"22 ","txt":"Ary noresahiny ahy ny momba ny loholon' ny Jiosy, noho ny fahalalany fa i Labàna tompony dia efa niaraka nivoaka tamin' izy ireo iny alina iny."},{"vNo":"23 ","txt":"Ary izaho niresaka taminy dia miova tsy i Labàna."},{"vNo":"24 ","txt":"Ary nolazaiko azy koa fa tokony hoentiko ny soratra voasokitra izay teo amin' ny takela-barahina, hankany amin' ny rahalahy zokiko any ivelan' ny manda."},{"vNo":"25 ","txt":"Ary nandidy azy koa aho hanaraka ahy."},{"vNo":"26 ","txt":"Ary noho ny fiheverana fa ny rahalahy ao amin' ny fiangonana no noresahiko ary izaho marina ilay Labàna izay efa novonoiko, dia nanaraka ahy izy."},{"vNo":"27 ","txt":"Ary niresaka tamiko imbetsaka momba ny loholon' ny Jiosy izy, raha nandeha aho nankany amin' ny rahalahiko izay tany ivelan' ny manda."},{"vNo":"28 ","txt":"Ary ny zava-nitranga, rehefa nahita ahy i Lamàna, dia natahotra fatratra tokoa izy, ary koa i Lemoela sy i Samy. Ary nitsoaka niala teo anatrehako izy ireo, satria noheveriny ho i Labàna aho, ary efa namono ahy izy ary nitady ny hanala ny ainy koa."},{"vNo":"29 ","txt":"Ary ny zava-nitranga dia niantso azy ireo aho ary izy ireo dia nandre ahy; noho izany izy ireo dia nitsahatra tsy nandositra teo anatrehako."},{"vNo":"30 ","txt":"Ary ny zava-nitranga, rehefa nahita ny rahalahiko ny mpanompon' i Labàna, dia nanomboka nangovitra izy ary efa saika handositra ahy ka hiverina any an-tanànan' i Jerosalema."},{"vNo":"31 ","txt":"Ary ankehitriny, satria izaho Nefia dia lehilahy vaventy tsanganana ary koa nanana tanjaka be avy tamin' ny Tompo, dia nosamboriko ny mpanompon' i Labàna ary notanako izy mba tsy handosirany."},{"vNo":"32 ","txt":"Ary ny zava-nitranga dia niteny taminy aho fa raha mihaino ny teniko izy, raha velona koa ny Tompo ary raha velona koa aho, dia tahaka ny hihainoany ny teninay no hitsimbinanay ny ainy."},{"vNo":"33 ","txt":"Ary niteny taminy aho ary tamin' ny fianianana mihitsy, fa tsy tokony hatahotra izy; fa ho olon' afaka tahaka anay izy raha mandeha midina miaraka aminay any an-tany foana."},{"vNo":"34 ","txt":"Ary niteny taminy koa aho, nanao hoe: Efa nandidy antsika marina tokoa ny Tompo hanao izao zavatra izao; ka moa va isika tsy hazoto hitandrina ny didin' ny Tompo? Noho izany, raha mandeha midina any an-tany foana any amin-draiko ianao dia hanana ny anjara-toeranao eo anivonay."},{"vNo":"35 ","txt":"Ary ny zava-nitranga dia nahazo hery i Zôrama tamin' ny teny izay nataoko. Ankehitriny dia i Zôrama no anaran' ilay mpanompo; ary nampanantena izy fa handeha hidina any an-tany foana any amin-drainay. Eny, ary nianiana taminay koa izy fa hiara-honina aminay hatramin' izao."},{"vNo":"36 ","txt":"Ankehitriny dia nirinay ny hijanonany miaraka aminay, noho izao antony izao, dia ny tsy hahafantaran' ny Jiosy ny momba ny fandosiranay mankany an-tany foana, fandrao hoenjehiny izahay ary haringany."},{"vNo":"37 ","txt":"Ary ny zava-nitranga, nony efa nianiana taminay i Zôrama, dia nitsahatra ny ahiahinay momba azy."},{"vNo":"38 ","txt":"Ary ny zava-nitranga dia nentinay ny takela-barahina sy ny mpanompon' i Labàna ary niainga nankany an-tany foana izahay, sy nandeha hankany amin' ny lain-drainay."}]}