{"heading":"Nahita ny hazon' aina tamin' ny fahitana i Lehia—Nihinana tamin' ny voany izy ary naniry ny hanaovan' ny ankohonany torak' izany koa—Nahita anja-by, lalana ety sy tery ary zavon' ny haizina izay mandrakotra ny olona izy—Nihinana tamin' ny voany i Sarià sy i Nefia ary i Samy, fa nandà kosa i Lamàna sy i Lemoela. Tokony ho 600–592 talohan' i j.k.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nefia 8","verses":[{"vNo":"1 ","txt":"Ary ny zava-nitranga dia efa nangoninay miaraka izay rehetra mety ho ambioka araka ny karazany avy, na ny voa isaky ny karazany avy izany, na koa ny voan' ny hazo fihinam-boa isaky ny karazany avy."},{"vNo":"2 ","txt":"Ary ny zava-nitranga dia niteny taminay ny raiko, raha mbola nonina tany an-tany foana izy, nanao hoe: Indro, nahazo nofy aho; na raha tsorina, nahita fahitana aho."},{"vNo":"3 ","txt":"Ary indro noho ny zavatra izay hitako dia misy antony maharavoravo ahy ao amin' ny Tompo noho ny amin' i Nefia ary koa ny amin' i Samy; fa manana antony aho iheverako fa ireo, ary koa ny maro amin' ny taranany dia hovonjena."},{"vNo":"4 ","txt":"Nefa indro, matahotra izaitsizy tokoa aho noho ny aminareo ry Lamàna sy i Lemoela; fa indro nihevitra aho ho nahita tany foana maizina sy mahonena tanatin' ny nofiko."},{"vNo":"5 ","txt":"Ary ny zava-nitranga dia nahita lehilahy iray aho, ary nanao akanjo fotsy izy; ary avy izy ary nijoro teo anoloako."},{"vNo":"6 ","txt":"Ary ny zava-nitranga dia niteny tamiko izy ary nasainy nanaraka azy aho."},{"vNo":"7 ","txt":"Ary ny zava-nitranga, raha nanaraka azy aho, dia nahita ny tenako, fa tao amin' ny tany ngazana maizina sy mahonena aho."},{"vNo":"8 ","txt":"Ary rehefa avy nandeha nandritra ny ora maro tanatin' ny haizina aho, dia nanomboka nivavaka tamin' ny Tompo mba hamindrany fo amiko, araka ny hamaroan' ny halehiben' ny famindram-pony."},{"vNo":"9 ","txt":"Ary ny zava-nitranga, rehefa avy nivavaka tamin' ny Tompo aho, dia nahatazana saha iray malalaka sy midadasika."},{"vNo":"10 ","txt":"Ary ny zava-nitranga, dia nahatazana hazo iray aho, izay mampilendalenda ny voany ka mahasambatra ny olona."},{"vNo":"11 ","txt":"Ary ny zava-nitranga, dia nanatona aho ka nihinana tamin' ny voany; ary nahita aho fa tena mamy izany, manoatra noho izay rehetra efa nandramako hatramin' izay. Eny, ary nahita aho fa fotsy ny voany, manoatra noho ny hafotsiana rehetra izay efa hitako hatramin' izay."},{"vNo":"12 ","txt":"Ary raha nihinana tamin' ny voany aho, dia nofenoiny fifaliana mitafotafo tokoa ny fanahiko; koa nanomboka nangetaheta aho ny mba hihinanan' ny ankohonako amin' izany koa; satria nahalala aho fa mampilendalenda lavitra noho ny voankazo hafa rehetra izany."},{"vNo":"13 ","txt":"Ary raha nanopy ny masoko manodidina aho, fa angamba mba mety ho hitako koa ny ankohonako, dia nahita renirano iray aho; ary nikoriana izany ary teo akaikin' ilay hazo izay nihinanako ny voany."},{"vNo":"14 ","txt":"Ary nijery aho mba hahitako izay fiaviany; ary nahita aho fa tsy dia lavitra loatra ny loharanony; ary teo amin' ny loharanony no nahatazanako an' i Sarià reninareo sy i Samy ary i Nefia; ary nijoro teo izy ireo toy ny tsy nahafantatra izay tokony halehany."},{"vNo":"15 ","txt":"Ary ny zava-nitranga dia nohofaiko tanana izy ireo; ary nolazaiko azy ireo koa tamin' ny feo avo fa tokony hanatona ahy izy ireo ary hihinana amin' ny voankazo izay mampilendalenda lavitra noho ny voankazo hafa rehetra."},{"vNo":"16 ","txt":"Ary ny zava-nitranga dia nanatona ahy izy ireo ary nihinana tamin' ny voankazo koa."},{"vNo":"17 ","txt":"Ary ny zava-nitranga dia naniry aho ny mba hanatonan' i Lamàna sy i Lemoela ka hihinanany amin' ny voankazo koa; noho izany dia nanopy ny masoko teny amin' ny loharano aho fa angamba mba mety hahita azy ireo."},{"vNo":"18 ","txt":"Ary ny zava-nitranga dia nahita azy ireo aho, kanefa tsy te hanatona ahy izy ireo hihinana amin' ny voankazo."},{"vNo":"19 ","txt":"Ary nahatazana anja-by iray aho, ary izany dia nitohy nanaraka ny moron' ny renirano, sy nitondra nankeo amin' ny hazo izay nijoroako teo anilany."},{"vNo":"20 ","txt":"Ary izaho koa nahatazana lalana iray ety sy tery izay nanaraka ny anja-by hatreo amin' ny hazo izay nijoroako teo anilany; ary izany koa dia nitondra teo akaikin' ny loharano, nankamin' ny saha malalaka sy midadasika miova tsy ny tontolo iray."},{"vNo":"21 ","txt":"Ary nahita andian' olona tsy hita isa aho, ka ny maro taminy dia nibosesika mba hahazoany mihazo ny lalana izay nitondra nankeo amin' ny hazo izay nijoroako teo anilany."},{"vNo":"22 ","txt":"Ary ny zava-nitranga dia nandroso ireo ary nandray ny lalana izay nitondra nankeo amin' ny hazo."},{"vNo":"23 ","txt":"Ary ny zava-nitranga dia nisy zavon' ny haizina tonga; eny, dia zavon' ny haizina matevina izaitsizy tokoa hany ka very lalana ireo izay vao nanomboka ny diany, ka nirenireny ary very."},{"vNo":"24 ","txt":"Ary ny zava-nitranga dia nahatazana ny hafa nibosesika hatrany aho, ary nandroso hatrany izy ary namikitra ny tendron' ny anja-by; ary dia nibosesika hatrany izy, namakivaky ilay zavon' ny haizina, nihazona tamin' ny anja-by na dia mandra-pahatongany ka nihinanany tamin' ny voan' ny hazo aza."},{"vNo":"25 ","txt":"Ary rehefa avy nihinana tamin' ny voan' ny hazo izy dia nanopy ny masony manodidina toy ny menatra."},{"vNo":"26 ","txt":"Ary nanopy ny masoko manodidina koa aho ka nahatazana terỳ ampitan' ny renirano, trano iray mijoalajoala sy malalaka; ary izany dia nijoro miova tsy ny eny amin' ny habakabaka avo ambonin' ny tany."},{"vNo":"27 ","txt":"Ary feno olona ilay trano, na antitra izany na tanora, na lahy na vavy; ary miraratra fatratra tokoa ny fomba fitafiany; ary nanao fihetsika fanesoana ireo no sady nanondro tamin' ny rantsantanany ireo izay efa tonga ka nihinana tamin' ny voan' ny hazo."},{"vNo":"28 ","txt":"Ary rehefa avy nanandrana tamin' ny voan' ny hazo izy dia nanjary menatra noho ireo izay namingavinga azy; ary dia nianjera tany amin' ny lalana voarara izy ka very."},{"vNo":"29 ","txt":"Ary ankehitriny, izaho Nefia dia tsy mitatitra ny teny rehetra nataon' ny raiko."},{"vNo":"30 ","txt":"Fa raha afohezina ny fanoratana, dia indro nahita valalabemandry hafa nibosesika hatrany izy; ary tonga ireo ary namikitra tamin' ny tendron' ny anja-by; ary ireo dia nibosesika hatrany, nihazona mafy ny anja-by mandra-pahatongany sy nandohalihany ary nihinanany tamin' ny voan' ny hazo."},{"vNo":"31 ","txt":"Ary nahita valalabemandry hafa izy izay nitsapatsapa ny lalan-kalehany mankeny amin' ilay trano mijoalajoala sy malalaka ihany koa."},{"vNo":"32 ","txt":"Ary ny zava-nitranga dia betsaka no rendrika tao amin' ny halalin' ny loharano; ary maro no tsy hitan' ny masony fa nirenireny tamin' ny lalana hafahafa."},{"vNo":"33 ","txt":"Ary sesehena ny valalabemandry niditra io trano hafahafa io. Ary rehefa tafiditra io trano io ireo dia nanondro ahy sy ireo izay nihinana tamin' ny voan' ny hazo koa, tamin' ny rantsan-tanana mamingavinga; nefa tsy noraharahainay izy ireo."},{"vNo":"34 ","txt":"Izao no tenin-draiko: Fa izay rehetra nihaino azy ireo dia efa lavo."},{"vNo":"35 ","txt":"Ary tsy nihinana tamin' ny voan' ny hazo i Lamàna sy i Lemoela, hoy ny raiko."},{"vNo":"36 ","txt":"Ary ny zava-nitranga, rehefa avy nilaza ireo teny rehetra mikasika ny nofiny na ny fahitany izay maro tokoa ny raiko, dia niteny taminay izy noho ireo zavatra hitany tamin' ny fahitany, fa natahotra izaitsizy tokoa izy ny amin' i Lamàna sy i Lemoela; eny, natahotra izy fandrao dia horoahina hiala tsy ho eo anatrehan' ny Tompo izy ireo."},{"vNo":"37 ","txt":"Ary izy dia namporisika azy ireo, araka ny fihetseham-pon' ny ray be fiantra, mba hihainoany ny teniny fandrao mba ho feno famindram-po aminy ihany ny Tompo, ka tsy horoahina hiala izy ireo; eny, nitory taminy ny raiko."},{"vNo":"38 ","txt":"Ary rehefa avy nitory taminy izy ary koa naminany zavatra maro taminy, dia nentaniny izy ireo hitandrina ny didin' ny Tompo; ary dia nitsahatra tsy niteny taminy izy."}]}