{"heading":"Isuro ni Nehor dagiti inuulbod a doktrina, mangbangon iti simbaan, yam-ammona ti panaginsasaserdote, ken patayenna ni Gideon—Mapapatay ni Nehor gapu kadagiti inaramidna a krimen—Agsaknap kadagiti tao ti panaginsasaserdote ken panagidadanes—Salakniban dagiti saserdote ti bagbagida, taripatuen dagiti tao dagiti marigrigat, ket rumang-ay ti Simbaan. Agarup 91–88 s.c.","sectionHeading":"Ti pakaammo ni Alma, a lalaki nga anak ni Alma, ti umuna ken pangulo nga ukom dagiti tao ni Nephi, ken isu pay ti nangato a saserdote ti Simbaan. Ti pakaammuan iti panagturay dagiti ukom, ken dagiti gubat ken panagsusupanget dagiti tao. Kasta met a pakaammuan iti gubat iti nagbaetan dagiti Nephite ken dagiti Lamanite, babaen ti sinurat ni Alma, ti umuna ken pangulo nga ukom.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"ITA napasamak nga iti umuna a tawen ti panangituray dagiti ukom kadagiti tao ni Nephi, agtultuloy manipud itoy a panawen, gapu ta pimmanawen ni ari Mosiah ditoy daga, a nakigubat iti nasayaat a pannakigubat, a nagna a sililinteg iti sango ti Dios, nga awan ti imbatina a mangisuno kenkuana nga agturay; nupay kasta nangipaulog kadagiti paglintegan, ket inawat ida dagiti tao; ngarud napilitanda nga agtungpal kadagiti paglintegan nga inaramidna."},{"vNo":"2 ","txt":"Ket napasamak nga iti immuna a tawen iti panagturay ni Alma iti pangukoman, adda tao a naisaklang kenkuana tapno makedngan, dakkel a tao, ken nalatak iti kinapigsana."},{"vNo":"3 ","txt":"Ket napan kadagiti tao, a nangikasaba kadakuada iti inawaganna iti balikas ti Dios, a nangsupring iti simbaan; inrakurakna kadagiti tao a rumbeng nga aglatak ti tunggal saserdote ken maestro; ken rumbeng a dida agtrabaho kadagiti imada, ngem rumbeng a tulongan ida dagiti tao."},{"vNo":"4 ","txt":"Ken impaneknekna met kadagiti tao a nasken a maisalakan ti amin a sangkataw-an iti maudi nga aldaw, ken saan a nasken nga agbuteng ken agpigergerda, ngem yangadda ketdi ti ul-uloda ket agrag-oda; ta pinarsua ti Apo ti amin a tao, ken kasta met a sinubbotna amin a tao; ken, iti udina, nasken a maaddaan amin a tao iti agnanayon a biag."},{"vNo":"5 ","txt":"Ket napasamak nga insurona dagitoy a banag a sipapasnek isu nga adu ti namati kadagiti balikasna, kasta met a nabuslon isu nga inrugida ti nangtulong kenkuana ket inikkanda iti kuarta."},{"vNo":"6 ","txt":"Ket rinugianna ti nagpaituray iti pannakkel ti pusona, ket nagaramat iti nakanginngina a kawes, wen, kasta met nga inrugina ti nangbangon iti simbaan a mayannatup iti kasabana."},{"vNo":"7 ","txt":"Ket napasamak bayat ti ipapanna, a mangasaba kadagiti namati iti balikasna, a nasabatna ti tao a kameng ti simbaan ti Dios, wen, maysa kadagiti maestroda; ket rinugianna ti nakisupanget kenkuana a sigugubsang, tapno bareng mayadayona dagiti tao iti simbaan; ngem pinarmek ti tao, nga imbalakadna kenkuana dagiti balikas ti Dios."},{"vNo":"8 ","txt":"Ita Gideon ti nagan daydi tao; ket isu ti inaramat dagiti ima ti Dios iti pannakaruk-at dagiti tao ni Limhi iti pannakaadipen."},{"vNo":"9 ","txt":"Ita, gapu ta pinarmek ni Gideon kadagiti balikas ti Dios kinapungtotna ni Gideon, ket inasutna ti espadana sana rinugian a dinangran. Ita gapu ta adun a tawen a naparparigat ni Gideon, ngarud saanna a naanduran dagiti tagbatna, ngarud napapatay babaen ti espada."},{"vNo":"10 ","txt":"Ket tiniliw dagiti tao ti simbaan ti tao a nangpapatay kenkuana, ket naisaklang ken ni Alma, tapno maukom babaen dagiti naaramidna a krimen."},{"vNo":"11 ","txt":"Ket napasamak a nagtakder iti sango ni Alma ket impakpakaasina ti bagina a sibabatad."},{"vNo":"12 ","txt":"Ngem kinuna ni Alma kenkuana: Adtoy, daytoy ti umuna a gundaway a panangisaklang dagiti tao iti managinsasaserdote. Ket adtoy, saan la a napaneknekan ti kinamanaginsasaserdotem, ngem inkagumaanam pay nga impatungpal babaen ti espada; ket paneknekan ti pannakaipatungpal ti panaginsasaserdote kadagitoy a tao ti sapasap a pannakadadaelda."},{"vNo":"13 ","txt":"Ket pinagayusmo ti dara ti nalinteg a tao, wen, ti tao nga adu ti naaramidna a kinaimbag kadagitoy a tao; ket no didaka patayen umay kadakami ti darana nga agpaibales."},{"vNo":"14 ","txt":"Ngarud makednganka a matay, a maibatay iti paglintegan nga inted kadakami ni Mosiah, ti maudi nga arimi; ken inawat dagitoy a tao; ngarud masapul nga agtungpal dagitoy a tao iti paglintegan."},{"vNo":"15 ","txt":"Ket napasamak nga innalada; ket Nehor ti naganna; ket insang-atda iti tuktok ti turod a Manti, ket nabilin sadiay, wenno naawat, iti nagbaetan ti langit ken daga, a maisuppiat iti balikas ti Dios ti insurona kadagiti tao; ket inawatna sadiay ti nakababain nga ipapatay."},{"vNo":"16 ","txt":"Nupay kasta, saan a daytoy ti nagpatinggaan ti panagsaknap ti panaginsasaserdote iti daga; ta adu ti nangipateg iti awan kaes-eskanna a banag iti lubong, ket intuloyda ti nangikasaba kadagiti sinsinan a doktrina; ket inaramidda daytoy para iti kinabaknang ken dayaw."},{"vNo":"17 ","txt":"Nupay kasta, saanda a nagamak nga agulbod, no ammo koma, iti buteng iti paglintegan, ta nadusa dagiti ulbod; ngarud nagpammarangda a nangasaba a naibatay iti pammatida; ket ita awan ti bileg ti paglintegan iti asino man a tao a para iti pammatina."},{"vNo":"18 ","txt":"Ket dida nagamak nga agtakaw, ta ti panagbuteng iti paglintegan, ta madusa ti kasta; wenno dida nagamak nga agtakaw, wenno mamapatay, ta isu a namapatay nadusa iti patay."},{"vNo":"19 ","txt":"Ngem napasamak a rinugian dagiti saan a kameng ti simbaan nga idadanes dagiti kameng ti simbaan ti Dios, ken nangawat iti nagan ni Cristo."},{"vNo":"20 ","txt":"Wen, indadanesda ida, ken pinarigatda ida iti amin a kita ti balikas, ket gapu daytoy iti kinapakumbabada; gapu ta saanda a napalangguad iti imatangda, ken gapu ta imburayda ti balikas ti Dios, iti tunggal maysa, nga awan ti kuarta ken awan ti gatadna."},{"vNo":"21 ","txt":"Ita adda naiget a paglintegan kadagiti tao ti simbaan, a masapul nga awan ti asino a tao, a kameng ti simbaan, a tumakder a mangidadanes kadagidiay saan a kameng ti simbaan, kasta met nga awan ti panagidadanes iti tunggal maysa kadakuada."},{"vNo":"22 ","txt":"Nupay kasta, adu kadakuada ti nagbalin a napalangguad, ken nangrugi a sibabara a nakisupanget kadagiti kabusorda, agingga a nagdidinnanogda; wen, nagdidinnangran ti tunggal maysa babaen dagiti gemgemda."},{"vNo":"23 ","txt":"Ita daytoy daydi maikadua a tawen ti panagturay ni Alma, ket daytoy ti namunganayan ti adu a rigat ti simbaan; wen, daytoy ti namunganayan ti adu a pannubok iti simbaan."},{"vNo":"24 ","txt":"Ta adu ti napatangken ti puspusoda, ket napunas dagiti naganda, tapno saanton a malagip ida dagiti tao ti Dios. Kasta met nga adu kadakuada ti kimmayakay."},{"vNo":"25 ","txt":"Ita dakkel a pannubok daytoy idi kadagidi nagtalinaed iti pammatida; nupay kasta, natibkerda ken saanda a maisin iti panangtungpalda kadagiti bilin ti Dios, ket sinagrapda a siaanus ti panangidadanes a naigabsuon kadakuada."},{"vNo":"26 ","txt":"Ket idi pinanawan dagiti saserdote ti trabahoda tapno ibingayda kadagiti tao ti balikas ti Dios, pinanawan met dagiti tao dagiti trabahoda tapno dumngegda iti balikas ti Dios. Ket idi maibingay dagiti saserdote kadakuada ti balikas ti Dios nagsublida manen a sireregta kadagiti trabahoda; ket ti saserdote, a di nangibilang iti bagina a nangatngato ngem kadagiti dumngeg kenkuana, ta saan a nalalaing ti mangaskasaba ngem dagiti adalan; ket ngarud agpapadada amin, ket nagtrabahoda amin, tunggal tao a maibatay iti pigsana."},{"vNo":"27 ","txt":"Ket imbingayda ti sanikuada, tunggal tao a maibatay iti adda kenkuana, kadagiti nakurapay, ken dagiti makasapul, ken dagiti masaksakit, ken dagiti marigatan; ket saanda a nagaruat iti nangina a kawes, ngem nadalus ken makaay-ayoda."},{"vNo":"28 ","txt":"Ket kasta ti panangbangonda kadagiti aramid ti simbaan; ket kasta ti panangrugida a naaddaan manen iti agtultuloy a kappia, iti laksid ti amin a pannakaidadanesda."},{"vNo":"29 ","txt":"Ket ita, gapu iti kinatibker ti simbaan nangrugida a bimmaknang a di nangin-ines, nawadwadda iti tunggal banag nga ania man a kasapulanda—nawadwad ti pangen ken arbanda, ken urbon ti nadumaduma a kita, kasta met a nawadwad ti bukbukelda, ken balitok, ken pirak, ken napapateg a banag, ken nawadwad pay ti seda ken napino ti pannakaabelna a lino, ken amin a kita ti nasayaat a para balay a lupot."},{"vNo":"30 ","txt":"Ket iti kasta, iti narang-ay a kasasaadda, dida pinapanaw ti asino man a lamulamo, wenno mabisin, wenno mawaw, wenno masakit, wenno ti saan pay a nataraken; ken dida inturong ti puspusoda iti kinabaknang; ngarud nawayada iti amin, iti nataengan ken iti ubing, iti adipen ken iti nawaya, iti lalaki ken iti babai, iti man ruar ti simbaan wenno iti uneg ti simbaan, iti awan ti panagraemna kadagiti tao a kas kadagiti makasapul."},{"vNo":"31 ","txt":"Ket kasta ti irarang-ayda ken nagbalinda a nasalsaliwanwan ngem kadagiti saan a kameng ti simbaanda."},{"vNo":"32 ","txt":"Ta pinanuynoyan dagiti saan a kameng ti simbaan ti bagbagida iti panagan-anito, ken iti panagrukbab kadagiti didiosen wenno kinasadut, ken iti tantanawtaw, ken iti innapal ken panagririri; panagaruat iti nangina a kawes; naitag-ay iti kinapalangguad kadagiti matada; panagidadanes, panagulbod, panagtakaw, panagarang, pannakiinnabig, ken panagpapatay, ken amin a kita ti kinadangkes; nupay kasta, naipataw ti paglintegan kadagiti amin a nakaaramid iti pagbasolan, agingga a mabalin."},{"vNo":"33 ","txt":"Ket napasamak nga iti kasta a pannakaipatungpal ti paglintegan kadakuada, itured ti tunggal tao ti ania man a naaramidna, nagbalinda a nataltalna, ket dida nagamak a nagaramid iti ania man a kinadangkes no ammoda la koma; ngarud, nagpaut ti kappia kadagiti tao ni Nephi agingga iti maikalima a tawen ti panagturay dagiti ukom."}]}