{"heading":"Bimmaba ni Lehi manipud ken ni Manasses—Lagipen ni Amulek ti immanghel a bilin mga impaayna ken ni Alma—Dagiti kararag dagiti nalinteg ti nakaisalakan kadagiti tao—Ipasdek dagiti killo nga abogado ken ukom ti puon ti nakadadaelan dagiti tao. Agarup 82 s.c.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Ita dagitoy dagiti balikas nga inkasaba ni Amulek kadagiti tao nga adda iti daga ti Ammonihah, a kinunana:"},{"vNo":"2 ","txt":"Siak ni Amulek; siak ti anak ni Giddonah, nga anak ni Ismael, a kapupuon ni Aminadi; ket isu met la dayta nga Aminadi ti nangibuksil iti sinurat nga adda iti pader ti templo, nga insurat ti ramay ti Dios."},{"vNo":"3 ","txt":"Ket ni Aminadi ti kapupuon ni Nephi, nga anak ni Lehi, a pimmanaw iti daga ti Jerusalem, a kapupuon ni Manases, nga anak ni Jose mga inlako dagiti kabsatna idiay Egipto."},{"vNo":"4 ","txt":"Ket adtoy, taoak met a bigbigen dagiti makaam-ammo kaniak iti saan la a sangkabassit; wen, ket adtoy, adu ti kakabsat ken gagayyemko, ket naaddaanak met iti nalabon a kinabaknang a nagtaud iti pamastrekak."},{"vNo":"5 ","txt":"Nupay kasta, kalpasan amin dagitoy, awan pay unay ti ammok kadagiti aramid ti Apo, ken ti kinadatdatlag ken nakaskasdaaw a bilegna. Kinunak nga awan pay unay ti ammok kadagitoy a banag; ngem adtoy, nagbiddutak, ta adun ti nakitak a kinadatdatlagna ken ti nakaskasdaaw a bilegna; wen, uray pay ti pannakataginayon ti biag dagitoy a tao."},{"vNo":"6 ","txt":"Nupay kasta, pinatangkenko ti pusok, ta namin-adu a naawaganak ngem saanak a dimngeg; ngarud, naammuak ti maipanggep kadagitoy a banag, ngem diak pay ammo; ngarud intuloyko ti immalsa iti Dios, iti kinadangkes ti pusok, uray pay agingga iti maikapat nga aldaw daytoy maikapito a bulan, iti maikasangapulo a tawen ti panagturay dagiti ukom."},{"vNo":"7 ","txt":"Bayat ti panagbiahek nga agsapul kadagiti asideg unay a kabsat, adtoy nagparang kaniak ti anghel ti Apo ket kinunana: Amulek, agsublika iti bukodmo a balay, ta pakanem ti propeta ti Apo; wen, ti nasantuan a tao, nga isu ti tao a pinili ti Dios; ta nagayuno iti adu nga aldaw gapu kadagiti basol dagiti tao, ket nabisinan, ket awatem iti balaymo ken pakanem, ket bendisionannakanto ken ti balaymo; ket maipaayto ti bendision ti Apo kenka ken iti balaymo."},{"vNo":"8 ","txt":"Ket napasamak a tinungpalko ti timek ti anghel, ket nagsubliak iti balayko. Ket bayat ti papanko sadiay nasarakak ti tao a nagkunaan ti anghel kaniak: Awatem iti balaymo—ket adtoy daytoy met la a tao ti nagsasao kadakayo iti maipanggep kadagiti banag ti Dios."},{"vNo":"9 ","txt":"Ket kinuna ti anghel kaniak a nasantuan a tao; gapuna ammok a nasantuan a tao gapu ta imbaga ti anghel ti Dios."},{"vNo":"10 ","txt":"Ket manen, ammok a pudno dagiti banag a pinaneknekanna; ta adtoy kunak kadakayo, a bayat ti kaadda ti Apo, uray pay ti panangibaonna iti anghelna a mangipakita kaniak kadagitoy a banag; ket inaramidna daytoy bayat ti panagnaed daytoy nga Alma iti balayko."},{"vNo":"11 ","txt":"Ta adtoy, binendisionanna ti balayko, binendisionannak, ken dagiti babbaik, ken dagiti annakko, ken ti amak ken kakabagiak; wen, binendisionanna pay amin dagiti kabsatko, ket naipaay kadakami ti bendision ti Apo a maibatay kadagiti balikas nga insaona."},{"vNo":"12 ","txt":"Ket ita, idi maisao ni Amulek dagitoy a balikas nangrugi a nasdaaw dagiti tao, ta nakitada nga adda ad-adu ngem maysa a saksi a nangpaneknek kadagiti banag a nakapabasolanda, kasta met kadagiti banag a dumteng, a maibatay iti espiritu ti pammadto nga adda kadakuada."},{"vNo":"13 ","txt":"Nupay kasta, adda sumagmamano kadakuada a nangpanunot a mangusig kadakuada, a babaen dagiti sinisikap a namuspusanda matiliwda kadagiti balikasda, a mabalin a makasarakda iti saksi a maibusor kadakuada, a mabalin a yawatda ida kadagiti ukomda tapno maukomda a maibatay iti paglintegan, ken mabalin a mapapatay wenno maipisokda iti pagbaludan, a maibatay iti krimen a pagparangan wenno saksi a maibusor kadakuada."},{"vNo":"14 ","txt":"Ita isu dagidiay dagiti tao a nagpanggep a mangdadael kadakuada, nga abogado, a binayadan wenno dinutokan dagiti tao a mangiturong iti paglintegan iti panawen a pannakausigda, wenno iti pannakausig dagiti krimen dagiti tao iti sango dagiti ukom."},{"vNo":"15 ","txt":"Ita masirib dagitoy nga abogado kadagiti paglaingan ken panangsikap kadagiti tao; ket naaramid daytoy a mamagbalin kadakuada a nalaing iti pagsapulanda."},{"vNo":"16 ","txt":"Ket napasamak a rinugianda nga inusig ni Amulek, tapno dita mabalinda a baliktaden dagiti balikasna, wenno mangbalusingsing kadagiti balikas a nasken nga ibagana."},{"vNo":"17 ","txt":"Ita dida ammo nga ammo ni Amulek dagiti aramidda. Ngem napasamak idi rugianda nga usigen, naawatanna ti pampanunotenda, ket kinunana kadakuada: O dakayo a nadangkes ken barusngi a kaputotan, dakayo nga abogado ken managinsisingpet, ta isagsaganayo ti pamuon ti sairo; ta mangipakpakatkayo iti palab-og ken silo a mangtiliw iti nasantuan ti Dios."},{"vNo":"18 ","txt":"Mangisagsaganakayo iti plano a mangballikog iti wagas dagiti nalinteg, ken mangidisso iti pungtot ti Dios iti uloyo, uray pay ti makuna a pannakadadael dagitoy a tao."},{"vNo":"19 ","txt":"Wen, nasayaat kinuna ni Mosiah, ti naudi nga aritayo, idi sakbay a yawatna ti pagarian, nga awan ti pakaitalkanna, a gapu ti pannakaituray dagitoy a tao babaen ti timekda—wen, nasayaat kinunana nga inton dumteng ti panawen a piliento ti timek dagitoy a tao ti agbasol, dayta, no dumtengto ti panawen a matnag dagitoy a tao iti panagbasol, naluomdanton a madadael."},{"vNo":"20 ","txt":"Ket ita kunak kadakayo a nasayaat ti panangukom ti Apo iti basbasolyo; nasayaat ti ipakdaarnanto kadagitoy a tao, babaen ti timek dagiti anghelna; Agbabawikayo, agbabawikayo, ta asidegen ti pagarian ti langit."},{"vNo":"21 ","txt":"Wen, nasayaat ti impakdaarna, babaen ti timek dagiti anghelna nga: Umayakto kadagiti taok, nga ikuyogko ti panagpapatas ken linteg kadagiti imak."},{"vNo":"22 ","txt":"Wen, ket kunak kadakayo a no saan a gapu kadagiti kararag dagiti nalinteg, nga adda itan iti daga, a masarungkarankayo uray pay ita iti masao a pannakadadael; ngem saan pay a babaen ti layus, a kas kadagiti tao kadagidi aldaw ni Noe, ngem babaento ti bisin, ken babaen ti angol, ken ti espada."},{"vNo":"23 ","txt":"Ngem naispalkayo babaen ti karkararag dagiti nalinteg; ita ngarud, no paadaywenyo dagiti nalinteg kadakayo saanto a pagtalinaeden ti Apo ti imana; ngem umayto a maibusor kadakayo ti nakaam-amak a pungtotna; sakayonto masaplit iti bisin, ken babaen ti angol, ken babaen ti espada; ket asidegton ti kanito malaksid no agbabawikayo."},{"vNo":"24 ","txt":"Ket ita napasamak nga ad-adda a rimmungsot dagiti tao ken ni Amulek, ket inyikkisda, a kinunada: Indanem daytoy a tao dagiti paglintegantayo a nalinteg, ken dagiti nasirib nga abogado a pinilitayo."},{"vNo":"25 ","txt":"Ngem intag-ay ni Amulek ti imana, ket impakdaarna a simamaingel kadakuada, a kinunana: O dakayo a nadangkes ken barusngi a kaputotan, apay a nairuten ti petpet ni Satanas iti puspusoyo? Apay nga insukoyo ti bagbagiyo kenkuana ket addan bilegna kadakayo, a mangbulsek kadakayo, tapno diyo maawatan dagiti balikas a nasaon, a maibatay iti kinapudnoda"},{"vNo":"26 ","txt":"Ta adtoy, namaneknekak kadi a maibusor iti paglinteganyo? Diyo maawatan; kunayo a nagsaoak iti maibusor iti paglinteganyo; ngem saan, ngem nagsaoak ketdi iti mainugot iti paglinteganyo, iti pakakednganyo."},{"vNo":"27 ","txt":"Ket ita adtoy, kunak kadakayo, a mangrugin a maisagana ti pamuon ti pannakadadael dagitoy a tao babaen ti awan a kinalinteg dagiti abogado ken ukomyo."},{"vNo":"28 ","txt":"Ket ita napasamak nga idi maisao ni Amulek dagitoy a balikas inyikkis dagiti tao ti maibusor kenkuana, a kinunada: Ita ammomin nga anak ti sairo daytoy a tao, ta nagulbod kadatayo; ta nagsao iti maibusor iti paglintegantayo. Ket ita kunana a saan a nagsao iti maibusor itoy."},{"vNo":"29 ","txt":"Ket manen, indanemna dagiti abogadotayo, ken dagiti ukomtayo."},{"vNo":"30 ","txt":"Ket napasamak nga impapuso dagiti abogado a nasken a laglagipenda dagitoy a banag a maibusor kenkuana."},{"vNo":"31 ","txt":"Ket adda maysa kadakuada nga agnagan iti Zeezrom. Ita isu ti kangrunaan a namabpabasol kada Amulek ken Alma, gapu ta isu ti kalaingan kadakuada, ta isu ti kaaduan iti pamastrekan kadagiti tao."},{"vNo":"32 ","txt":"Ita gagem dagitoy nga abogado ti makapastrek; ket makapastrekda a maibatay iti trabahoda."}]}