{"heading":"Naikeddeng ti wagas dagiti Nephite maipanggep iti kuarta—Sumuppiat ni Amulek ken ni Zeezrom—Saanto nga isalakan ni Cristo dagiti tao iti basbasolda—Dagiti laeng mangtawid iti pagarian ti Dios ti maisalakan—Bumangonto amin a tao iti kinaagnanayon—Awan ti patay kalpasan ti Panagungar.  Agarup 82 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"Adda ita iti linteg ni Mosiah a nasken nga awaten ti tunggal tao nga ukom ti linteg, wenno dagiti natudingan nga ukom, ti tangdanda a maibatay iti oras a nagbannoganda a mangukom kadagiti naidatag iti sanguananda tapno maukom."},{"vNo":2,"txt":"Ita no nakautang ti tao iti sabali, ket dina bayadan dayta nga inutangna, maipulong iti ukom; ket aramaten ti ukom ti turayna, ket mangibaon kadagiti opisial a mangsukon itoy a tao tapno maidatag kenkuana; ket kednganna ti tao babaen ti linteg ken pammaneknek a maidatag a maibusor itoy, ket iti kasta mapilit ti tao nga agbayad iti utangna, wenno makamkam amin a sanikuana, wenno maiwaragawag a mannanakaw ken tulisan."},{"vNo":3,"txt":"Ket awaten ti ukom ti tangdanna babaen ti orasna—senine a balitok ti maipaay iti maysa nga aldaw, wenno maysa a senum a pirak, a kapada ti senine a balitok; ket maibatay daytoy iti naipaulog a linteg."},{"vNo":4,"txt":"Dagitoy ita ti nagan dagiti nadumaduma a pidaso ti balitokda, ken ti pirakda, babaen ti pategda.  Dagiti Nephite ti nangnagan kadagitoy, ta saanda a nagbilang a kas iti wagas dagiti Hudio nga adda iti Jerusalem; wenno nagrukod babaen ti wagas dagiti Hudio; ngem binaliwanda ti panagbilang ken panagrukodda, babaen ti kapanunotan ken kasasaad dagiti tao, iti tunggal kaputotan, agingga iti panagturay dagiti ukom, nga isuda ti impasdek ni ari Mosiah."},{"vNo":5,"txt":"Ita kastoy ti pananggatad—senine a balitok, seon a balitok, shum a balitok, ken limnah a balitok."},{"vNo":6,"txt":"Senum a pirak, amnor a pirak, ezrom a pirak, ken onti a pirak."},{"vNo":7,"txt":"Maipada ti senum a pirak iti maysa a senine a balitok, wenno iti sangasukat a sebada, ken kasta met iti sangasukat ti tunggal kita a bukel."},{"vNo":8,"txt":"Ita mamindua ti pateg ti maysa a seon ti balitok iti pateg ti senine."},{"vNo":9,"txt":"Ket mamindua ti maysa a shum a balitok iti pateg ti seon."},{"vNo":10,"txt":"Ket maysa a limnah a balitok ti pategda amin."},{"vNo":11,"txt":"Ket katukad ti dua a senum ti pateg ti amnor a pirak."},{"vNo":12,"txt":"Ket katukad ti uppat a senum ti pateg ti ezrom a pirak."},{"vNo":13,"txt":"Ket maysa nga onti ti pategda amin."},{"vNo":14,"txt":"Daytoy ita ti pateg ti nababbaba a numero ti panagbilangda—"},{"vNo":15,"txt":"Kagudua ti senum ti maysa a shiblon; ngarud, maigatang ti maysa a shiblon iti kagudua a sukat ti sebada."},{"vNo":16,"txt":"Ket kagudua ti maysa a shiblon ti shiblum."},{"vNo":17,"txt":"Ket kagudua ti shiblum ti leah."},{"vNo":18,"txt":"Ita daytoy ti bilangda, babaen ti pananggatadda."},{"vNo":19,"txt":"Ita katukad ti antion a balitok ti tallo a shiblon."},{"vNo":20,"txt":"Ita, panggepda laeng ti mairanud, gapu ta umaw-awatda iti sueldo iti pagtartrabahuanda, isu a sinugsuganda dagiti tao nga agririri, ken amin a kita ti panangriribuk ken kinadangkes, tapno maaddaanda iti ad-adu pay a kaso, tapno makaalada iti nawadwadwad a kantidad babaen ti darum a maidatag kadakuada; iti kasta sinugsuganda dagiti umili a manggura kada Alma ken Amulek."},{"vNo":21,"txt":"Ket iti daytoy nangrugi a nagsaludsod ni Zeezrom ken ni Amulek, a kinunana:  Di la mabalin a sungbatam ti sumagmamano a saludsodek kenka?  Ita maysa a tao ni Zeezrom a nalaing kadagiti aramid ti sairo, ket kabaelanna a dadaelen ti kinalinteg, ngarud, kinunana ken ni Amulek:  Sungbatamto kadi dagiti saludsodko kenka"},{"vNo":22,"txt":"Ket kinuna ni Amulek kenkuana:  Wen, no mayannatup iti Espiritu ti Apo, nga adda kaniak; agsipud ta awanto ti sawek a maisalungasing iti Espiritu ti Apo.  Ket kinuna ni Zeezrom kenkuana; Adtoy, adtoy ti innem nga onti ti pirak, ket itedko amin daytoy kenka no ilibakmo nga adda Kangatuan a Nabiag."},{"vNo":23,"txt":"Ita kinuna ni Amulek:  O sika nga anak ti impierno, apay a sulisogennak?  Dimo kadi ammo a saan a sumuko ti nalinteg iti kasta a pannulisog"},{"vNo":24,"txt":"Mamatika kadi nga awan ti Dios?  Kunak kenka, Saan, ammom nga adda Dios, ngem ad-adda ti panagayatmo iti dayta a kinabaknang ngem kenkuana."},{"vNo":25,"txt":"Ket ita nagulbodka kaniak iti sango ti Dios.  Kinunam kaniak—Adtoy ti innem nga onti, a dakkel a kantidad, itedko kenka—addan iti pusom no kayatmo a tagikuaen dagitoy; ket tarigagayam laeng nga ilibakko ti pudno ken sibibiag a Dios, tapno adda pamkuatam a mangdadael kaniak.  Ket ita adtoy, gapu iti daytoy dakkel a kinadakes maaddaanka iti gunggona."},{"vNo":26,"txt":"Ket kinuna ni Zeezrom kenkuana:  Kunam kadi nga adda pudno ken sibibiag a Dios"},{"vNo":27,"txt":"Ket kinuna ni Amulek: wen, adda pudno ken sibibiag a Dios."},{"vNo":28,"txt":"Ita kinuna ni Zeezrom:  Nasursurok kadi ngem maysa ti Dios"},{"vNo":29,"txt":"Ket insungbatna, Saan."},{"vNo":30,"txt":"Ita kinuna manen ni Zeezrom kenkuana:  Kasano ti pannakaammom kadagitoy a banag"},{"vNo":31,"txt":"Ket kinunana:  Maysa nga anghel ti nangipakaammo kaniak."},{"vNo":32,"txt":"Ket kinuna manen ni Zeezrom:  Siasino dayta nga umayto?  Isu kadi ti Anak ti Dios"},{"vNo":33,"txt":"Ket kinunana kenkuana, Wen."},{"vNo":34,"txt":"Ket kinuna manen ni Zeezrom:  Isalakanna kadi dagiti taona iti basbasolda?  Ket insungbat ni Amulek kenkuana:  Kunak kenka a saannanto nga aramiden, agsipud ta dina mapaglibakan ti balikasna."},{"vNo":35,"txt":"Ita kinuna ni Zeezrom kadagiti tao:  Penkenyo a diyo malipatan dagitoy a banag; ta kinunana a maymaysa laeng ti Dios; ngem kinunana met nga umayto ti Anak ti Dios, ngem saannanto nga isalakan dagiti taona—a kasla ketdin adda turayna a mangbilin iti Dios."},{"vNo":36,"txt":"Ita kinuna manen kenkuana ni Amulek:  Adtoy nagulbodka, agsipud ta kinunam nga imbagak a kasla adda turayko a mangbilin iti Dios agsipud ta kinunak a saannanto nga isalakan dagiti taona no sibabasolda."},{"vNo":37,"txt":"Ket kunak manen kadakayo a dina maisalakan ida iti basbasolda; agsipud ta saanko a mailibak ti balikasna, ken nasaona nga awan ti narugit a banag a makatawid iti pagarian ti langit; ngarud, kasano ti pannakaisalakanyo, malaksid no agtawidkayo iti pagarian ti langit?  Ngarud, saankayo a maisalakan no sibabasolkayo."},{"vNo":38,"txt":"Ita kinuna manen kenkuana ni Zeezrom:  Ti kadi Anak ti Dios ti Agnanayon nga Ama"},{"vNo":39,"txt":"Ket kinuna kenkuana ni Amulek:  Wen, isu ti Agnanayon nga Ama iti langit ken iti daga, ken amin a banag nga adda kadakuada; isu ti punganay ken panungpalan, ti umuna ken ti maudi;"},{"vNo":40,"txt":"Ket umayto ditoy lubong a mangsubbot kadagiti taona; ket subbotennanto dagiti naglabsingan dagiti mamati iti naganna; ket dagitoyto ti maaddaan iti agnanayon a biag, ket awanto ti sabali a maisalakan."},{"vNo":41,"txt":"Mabati ngarud dagiti nadangkes a kasla awan ti pannakasubbot a naaramid, malaksid ti pannakawarwar ti begkes ni patay; gapu ta adtoy, bumangonto ti amin manipud ken patay ket tumakderdanto iti sango ti Dios, ket maukomda babaen ti aramidda."},{"vNo":42,"txt":"Ita, adda pannakatay a maawagan iti naindagaan a pannakatay; ket ti ipapatay ni Cristo ti mangwarwarto iti begkes daytoy naindagaan a pannakatay, tapno agungarto ti amin manipud iti daytoy naindagaan a pannakatay."},{"vNo":43,"txt":"Agtiponto manen ti Espiritu ken ti bagi iti naan-anay a langana; maisublinto a padapada dagiti saka ken nagsusuopan iti sigud a pannakasukogna, a kas met laeng iti kasasaadtayo iti daytoy a kanito; ket maisaklangtayonto iti sango ti Dios, nga ammotayo kas iti pannakaammotayo ita, ket maaddaantayonto iti nalawag a pananglagip iti amin a basoltayo."},{"vNo":44,"txt":"Ita, mapasamakto iti amin daytoy a pannakaisubli, nataengan ken ubing, adipen ken siwayawaya, lalaki ken babai, nadangkes ken nalinteg, ken kasta met nga awanto ti uray maysa a buok ti uloda a mapukaw; ngem maisublinto ti amin iti naan-anay a bagina, a kas ita, wenno iti bagi, ket maidatagto a mausig ti bagi iti pangukoman ni Cristo nga Anak, ken ti Dios nga Ama, ken ti Nasantuan nga Espiritu, a maymaysa nga Agnanayon a Dios, tapno maukom babaen ti aramidda, no naimbagda, wenno dakesda."},{"vNo":45,"txt":"Ita, adtoy, naibagakon kadakayo ti maipapan iti ipapatay ti nainlasagan a bagi, ken kasta met ti maipapan iti panagungar ti nainlasagan a bagi.  Kunak kadakayo nga agungarto daytoy nainlasagan a bagi iti saan a matay a bagi, a kas iti immuna nga ipapatay iti biag, tapno saandanton a matay; makitiponton ti espirituda iti bagida, a saanton nga agsina; isu nga agbalin ti sibubukel a naespirituan ken saan a matay, ket didanton makita ti panagrupsa."},{"vNo":46,"txt":"Ita, nasdaaw manen dagiti umili idi maibaga ni Amulek dagitoy kadakuada, ket nagtigerger met ni Zeezrom.  Ket kastoy ti panaggibus ti pammagbaga ni Amulek, wenno daytoy laeng ti naisuratko."}]}