{"heading":"Maibalud ken madangran da Alma ken Amulek—Mapuoran iti apuy dagiti manamati ken dagiti nasantuan a kasuratanda—Awaten ti Apo dagitoy a martir iti gloria—Agbirri ken marpuog dagiti pader ti pagbaludan—Maisalakan da Alma ken Amulek, ken mapapatay dagiti nangidadanes kadakuada.  Agarup 82–81 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":13,"nextNo":15,"chapterTitle":"Alma 14","prevTitle":"Alma 13","nextTitle":"Alma 15","verses":[{"vNo":1,"txt":"Ket napasamak kalpasan ti panangigibusna iti panagsaona kadagiti tao adu kadakuada ti namati kadagiti balikasna, ket rinugianda ti nagbabawi, ken nagamiris kadagiti nasantuan a kasuratan."},{"vNo":2,"txt":"Ngem ad-adu kadakuada ti nagtarigagay a mangdadael kada Alma ken Amulek; ta kagurada ni Alma, gapu iti kinalawag dagiti balikasna ken ni Zeezrom; ken kinunada met a nagulbod kadakuada ni Amulek, ken indanemna ti paglinteganda kasta met a maibusor kadagiti abogado ken ukomda."},{"vNo":3,"txt":"Ken kinagurada met da Alma ken Amulek; ket gapu ta nalawag a pinaneknekanda ti kinadangkesda, pinadasda ida a yadayo a sililimed."},{"vNo":4,"txt":"Ngem napasamak a dida inaramid; ngem innalada ida ken pinungoda ida iti nalagda a tali, ket indatagda ida iti pangulo nga ukom iti daga."},{"vNo":5,"txt":"Ket napan dagiti tao tapno agsaksida a maisuppiat kadakuada—pinaneknekanda nga indanemda ti paglinteganda, ken dagiti abogadoda ken uk-ukom iti daga, kasta met dagiti amin a tao nga adda iti daga; kasta met a pinaneknekanda nga adda maymaysa laeng a Dios, a nasken nga ibaonna ti Anakna kadagiti tao, ngem dina ida isalakan; ken adu a banag ti impaneknek dagiti tao a maibusor kada Alma ken Amulek.  Ita napasamak daytoy iti sango ti pangulo nga ukom iti daga."},{"vNo":6,"txt":"Ket napasamak a nasdaaw ni Zeezrom kadagiti balikas a naisao; ken ammona met ti maipanggep iti kinabulsek dagiti panunot, a naaramidna kadagiti tao babaen dagiti inuulbod a balikasna; ket nangrugi a pinarigat ti pannakaubogna iti basolna ti kararuana; wen, nangrugi a linakub ti saem ti impierno."},{"vNo":7,"txt":"Ket napasamak a rinugianna ti nagpakaasi kadagiti tao, a kinunana:  Adtoy, nakabasolak, ket nadalus dagitoy a tao iti sango ti Dios.  Ket rinugianna ti nagpakaasi kadakuada manipud iti dayta a kanito; ngem indanemda, a kinunada:  Sinerreknaka kadi metten ti sairo?  Ket tinupraanda, ket inyadayoda kadakuada, kasta met dagiti namati kadagiti balikas nga insao da Alma ken Amulek; ket pinapanawda ida, ket nangbilinda iti tattao a nangbato kadakuada."},{"vNo":8,"txt":"Ket pinagkukuyogda dagiti assawa ken annakda, ket asino man a mamati wenno nasuruan a mamati iti balikas ti Dios kinayatda a maipuruakda iti apuy; kasta met nga intugotda dagiti sinuratda a naglaon kadagiti nasantuan a kasuratan, ken impuruakda met iti apuy, tapno mauram ken madadaelda iti apuy."},{"vNo":9,"txt":"Ket napasamak nga innalada da Alma ken Amulek, ket impanda ida iti lugar a pakatayan ti martir, tapno saksianda ti pannakadadael dagiti lamuten ti apuy."},{"vNo":10,"txt":"Ket idi makita ni Amulek ti sinagaba dagiti babbai ken ubbing a lamlamuten ti apuy, nasaktan met; ket kinunana ken ni Alma:  Kasano a saksiantayo daytoy nakaal-alingget a buya?  Ngarud itag-ayta dagiti imata, ket aramatenta ti bileg ti Dios nga adda kadata, ket isalakanta ida iti apuy."},{"vNo":11,"txt":"Ngem kinuna ni Alma kenkuana:  Impaganetget kaniak ti Espiritu a diak itag-ay ti imak; ta adtoy awaten ida a mismo ti Apo iti ngato, iti gloria; ket impalubosna nga aramidenda daytoy a banag, wenno aramiden dagiti tao daytoy a banag kadakuada, a maibatay iti kinatangken ti panagpuspusoda, tapno ti pangngeddeng nga aramatenna kadakuada iti pungtotna agbalin a maikanada; ket agbalin a saksi a maibusor kadakuada ti dara dagiti awanan babak, wen, ket sipapasnek a sumuppiatdanto kadakuada iti maudi nga aldaw."},{"vNo":12,"txt":"Ita kinuna ni Amulek ken ni Alma:  Adtoy, nalabit a puorandata met."},{"vNo":13,"txt":"Ket kinuna ni Alma:  Mapasamak a maibatay iti pagayatan ti Apo.  Ngem, adtoy, saan pay a nalpas ti trabahota; ngarud didata puoran."},{"vNo":14,"txt":"Ita napasamak nga idi naibus dagiti bagi dagiti naipuruak iti apuy, kasta met dagiti nasantuan a kasuratan a naipasurot kadakuada, dimteng ti pangulo nga ukom iti daga ket nagtakder iti sango da Alma ken Amulek, a sipupungo; ket dinangranna ida iti imana iti rupada, ket kinunana kadakuada:  Kalpasan ti naimatanganyo, mangasabakayonto kadi pay kadagitoy a tao, tapno maipuruakkayonto iti dan-aw ti apuy ken asupre"},{"vNo":15,"txt":"Adtoy, napaneknekanyo nga awan ti bilegyo a mangisalakan kadagiti naipuruak iti apuy; ken saan met nga insalakan ida ti Dios agsipud ta pinatidakayo.  Ket dinangran manen ida ti ukom iti rupada, ket sinaludsodna:  Ania ti masaoyo iti bagbagiyo"},{"vNo":16,"txt":"Ita tungtungpalen daytoy nga ukom ti urnos ken pammati ni Nehor, a nangpapatay ken ni Gideon."},{"vNo":17,"txt":"Ket napasamak nga awan ti insungbat da Alma ken Amulek kenkuana; ket dinangranna manen ida, ket inyawatna ida iti agrebbeng tapno maipisokda iti pagbaludan."},{"vNo":18,"txt":"Ket idi naipisokdan iti pagbaludan iti tallo nga aldaw, adu ti immay nga abogado, ken uk-ukom, ken saserdote, ken mamaestro, a kas iti pagsapulan ni Nehor; ket immayda iti pagbaludan a kumita kadakuada, ket nagsaludsodanda ida iti maipanggep iti adu a balikas; ngem awan ti insungbatda kadakuada."},{"vNo":19,"txt":"Ket napasamak a nagtakder ti ukom iti sangoda, ket kinunana:  Apay a diyo sungbatan dagiti balikas dagitoy a tao?  Diyo kadi ammo nga adda bilegko a mangipuruak kadakayo iti apuy?  Ket binilinna ida nga agsao; ngem awan ti insungbatda."},{"vNo":20,"txt":"Ket napasamak a pimmanawda ket nagsisianda, ngem immayda manen iti kabigatanna; ket dinangran manen ti ukom ti rupada.  Ken adu met ti napan, ket dinangranda ida, a kunada:  Tumakderkayonto kadi manen ket ukomenyo dagitoy a tao, ken kednganyo ti paglinteganmi?  No adda kasta a bilegyo apay a diyo wayawayaan ti bagbagiyo"},{"vNo":21,"txt":"Ken adu a banag ti imbagada kadakuada, a kemkemkemanda ida, ken tuptupraanda ida, ken kunkunada:  Kasano ti pannakakitami no nailunodkami"},{"vNo":22,"txt":"Ken adu pay a banag, wen, adu a kita ti kasta a bambanag ti imbagada kadakuada; ket kasta ti pananglaisda kadakuada iti adu nga aldaw.  Ket ginesdanda ida iti makan tapno mabisinanda, ken danum tapno mawawda; kasta met nga innalada dagiti lupotda tapno aglamulamoda; kasta met a pinungoda ida iti nalagda a tali, ken impupokda ida iti pagbaludan."},{"vNo":23,"txt":"Ket napasamak kalpasan ti pannakaparigatda iti adu nga aldaw, (ket maika-sangapulo-ket-dua nga aldaw idi, iti maika-sangapulo a bulan, iti maika-sangapulo a tawen a panagturay dagiti ukom kadagiti tao ni Nephi) a napan ti pangulo nga ukom ti daga ti Ammonihah ken adu kadagiti maestro ken abogadoda iti pagbaludan a yan da Alma ken Amulek a nakapunguanda iti tali."},{"vNo":24,"txt":"Ket nagtakder ti pangulo nga ukom iti sangoda, ket dinangranna manen ida, ket kinunana kadakuada:  No adda kadakayo ti bileg ti Dios wayawayaanyo ti bagbagiyo kadagitoy a pungo, ket isunto laeng ti panamatimi a dadaelento ti Apo dagitoy a tao a maibatay kadagiti balikasyo."},{"vNo":25,"txt":"Ket napasamak a napanda amin a nangdangran kadakuada, nga ulit-ulitenda dagiti isu met laeng a balikas agingga ti naudi; ket idi nakapagsaon ti naudi kadakuada simrek ti bileg ti Dios kada Alma ken Amulek, ket bimmangon ken timmakderda kadagiti sakada."},{"vNo":26,"txt":"Ket inyararaw ni Alma, a kunana:  Kasano ti kapaut ti panagituredmi kadagitoy a rigat, O Apo?  O Apo, ikkannakami iti pigsa a maibatay iti pammatimi ken ni Cristo, uray pay ti pannakaisalakan.  Ket pinugsatda ti tali a nangpungo kadakuada; ket idi nakita daytoy dagiti tao, nagtatarayda, iti amakda a dimtengen kadakuada ti pannakadadaelda."},{"vNo":27,"txt":"Ket napasamak a kasta unay ti amakda a nakadalebanda iti daga, ket dida nasurotan ti akinruar a ridaw ti pagbaludan; ket nagunggon ti daga iti kasta unay, ket nagrekka a nagudua ti pader ti pagbaludan, tapno marpuogda iti daga; ket ti pangulo nga ukom, ken dagiti abogado, ken dagiti saserdote, ken dagiti maestro, a nangdangran kada Alma ken Amulek, natayda a nagaburan sadiay."},{"vNo":28,"txt":"Ket rimmuar da Alma ken Amulek iti pagbaludan, ket saanda a nadangran; ta inikkan ida ti Apo iti bileg, a maibatay iti pammatida nga adda ken ni Cristo.  Ket awan sipsiparda a rimmuar iti pagbaludan; ket nakaruk-atda iti pannakapungoda; ket narpuog ti pagbaludan iti daga, ken tunggal kararua nga adda iti uneg dagiti pader sadiay, malaksid kada Alma ken Amulek, napapatayda; ket awan sipsiparda a napan iti siudad."},{"vNo":29,"txt":"Ita iti pannakangngeg dagiti tao iti rippuog sangsangkamaysa ti ummong a nagtataray nga immay kimmita iti gapuna; ket idi nakitada da Alma ken Amulek a rumrummuar iti pagbaludan, ken narpuogen iti daga dagiti pader sadiay, nakariknada iti nalaus a buteng, ket nagtatarayda a nanglibas kada Alma ken Amulek a kas iti kalding a nangpanaw iti urbonna kadagiti dua a leon; ket kasta ti pananglibasda kada Alma ken Amulek."}]}