{"heading":"Mapan da Alma ken Amulek iti Sidom ket bangonenda ti simbaan—Agasan ni Alma ni Zeezrom, a nagkameng iti Simbaan—Adu ti mabuniagan, ket rumang-ay ti Simbaan—Mapan da Alma ken Amulek iti Zarahemla. Agarup 81 s.c.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Ket napasamak a nabilin da Alma ken Amulek a pumanaw iti dayta a siudad; ket pimmanawda, ket rimmuarda pay iti daga ti Sidom; ket adtoy, sadiay nasarakanda amin a tao a pimmanaw iti daga ti Ammonihah, a napapanaw ken nabato, gapu ta namatida kadagiti balikas ni Alma."},{"vNo":"2 ","txt":"Ket sinaritada kadakuada ti amin a napasamak kadagiti assawa ken annakda, kasta met ti maipanggep kadakuada, ken ti bileg ti pannakaisalakanda."},{"vNo":"3 ","txt":"Kasta met a naidalit ni Zeezrom iti sakit iti Sidon, iti makauram a gurigor, a nakaigapuan ti nakaro a panagtutuok ti panunotna iti pannakalagipna iti kinadangkesna, ta impagarupna nga awanen da Alma ken Amulek; ket impagarupna a napapatayda gapu iti basolna. Ket daytoy nakaro a basol, ken adu pay a basbasolna, ti namutbuteng iti panunotna agingga a nakaro unayen ti saemna, nga awanen ti pannakaisalakanna; ngarud nangrugi nga indalit ti umap-apuy a bara."},{"vNo":"4 ","txt":"Ita, idi mangngegna nga adda da Alma ken Amulek iti daga ti Sidom, nangrugi a naaddaan iti pigsa ti pusona; ket nangipatulod a dagus iti pakaammo kadakuada, a tarigagayanna ti panangsarungkarda kenkuana."},{"vNo":"5 ","txt":"Ket napasamak a napanda a dagus, a tinungpalda ti pakaammo nga impatulodna kadakuada; ket simrekda iti balay ni Zeezrom; ket nasarakanda iti iddana, masakit, a nakapsut unayen iti umap-apuy a gurigorna; ket nasaem met unayen ti panunotna gapu iti basbasolna; ket intanggayana ti imana idi makitana ida, ket dinawatna nga agasanda."},{"vNo":"6 ","txt":"Ket napasamak a kinuna ni Alma kenkuana, nga inawatna ti imana: Mamatika kadi iti bileg ni Cristo a mangisalakan"},{"vNo":"7 ","txt":"Ket simmungbat a kinunana: Wen, patiek amin a balikas nga insuroyo."},{"vNo":"8 ","txt":"Ket kinuna ni Alma: No mamatika iti pannubbot ni Cristo maagasanka."},{"vNo":"9 ","txt":"Ket kinunana: Mamatiak a maibatay kadagiti balikasmo."},{"vNo":"10 ","txt":"Ket kalpasanna immararaw ni Alma iti Apo, a kunana: O Apo a Diosmi, kaasiam koma daytoy a tao, ket agasam a maibatay iti pammatina ken ni Cristo."},{"vNo":"11 ","txt":"Ket idi maisao ni Alma dagitoy a balikas, inyaddang ni Zeezrom dagiti sakana, ket rinugianna ti nagna; ket napasamak daytoy iti nalaus a siddaaw dagiti amin a tao; ket nagwaras daytoy a pannakaammo iti intero a daga ti Sidom."},{"vNo":"12 ","txt":"Ket binuniagan ni Alma ni Zeezrom iti Apo; ket rinugianna iti dayta a kanito ti nangasaba kadagiti tao."},{"vNo":"13 ","txt":"Ket binangon ni Alma ti simbaan iti daga ti Sidom, ken inikkan-pategna dagiti saserdote ken maestro iti daga, ken namuniag iti Apo iti asino man nga agtarigagay a mabuniagan."},{"vNo":"14 ","txt":"Ket napasamak nga aduda; ta nagdupudopda manipud iti amin a paset iti aglawlaw ti Sidom, ket nabuniaganda."},{"vNo":"15 ","txt":"Ngem kadagiti tao nga adda iti daga ti Ammonihah, nagtalinaedda pay laeng a natangken ti panagpuspusona ken nasukir a tattao; ket saanda nga imbabawi ti basbasolda, impatoda a bileg ti sairo ti adda kada Alma ken Amulek; ta maipadada iti pagsapulan ni Nehor, ket dida namati iti pannakapakawan ti basbasolda."},{"vNo":"16 ","txt":"Ket napasamak a da Alma ken Amulek, gapu ta tinallikudanen ni Amulek ti amin a balitokna, ken pirak, ken amin a banag a napateg kenkuana, nga adda iti daga ti Ammonihah, para iti balikas ti Dios, isu a di inawat dagiti sigud a gagayyemna kasta met ti ama ken kakabsatna;"},{"vNo":"17 ","txt":"Ngarud, kalpasan ti panangbangon ni Alma iti simbaan iti Sidom, a nakitana ti dakkel a lapped, wen, a nakitana a nalapdan dagiti tao iti palangguad iti puspusoda, ket nangrugida a nagpakumbaba iti Dios, ket rinugianda nga inurnos ti bagbagida iti santuarioda tapno agdaydayawda iti Dios iti altar, agtultuloy nga agsipsiput ken agkararag, tapno maisalakanda ken ni Satanas, ken iti patay, ken iti pannakadadael—"},{"vNo":"18 ","txt":"Ita kas nasaokon, iti pannakaimatang ni Alma kadagitoy a banag, ngarud innalana ni Amulek ket immay iti daga ti Zarahemla, ket innalana iti balayna, ket tinulonganna kadagiti pagtutuokanna, ket pinapigsana iti Apo."},{"vNo":"19 ","txt":"Ket kasta ti panaggibus ti maika-sangapulo a tawen ti panagturay dagiti ukom kadagiti Nephi."}]}