{"heading":"Dadaelen dagiti Lamanite dagiti tao iti Ammonihah—Idauluan ni Zoram dagiti Nephite a mangabak kadagiti Lamanite—Ikasaba da Alma ken Amulek ken adu pay a sabsabali ti balikas—Isuroda nga agparangto ni Cristo kadagiti Nephite kalpasan ti panagungarna. Agarup 81–77 s.c.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Ket napasamak iti maika-sangapulo-ket-maysa a tawen a panagturay dagiti ukom kadagiti tao ni Nephi, iti maikalima nga aldaw ti maikadua a bulan, sadiay adda nabuslon a kappia iti daga ti Zarahemla, sadiay awan ti gubgubat wenno panagsusupanget iti sumagmamano a tawen, agingga iti maikalima nga aldaw ti maikadua a bulan iti maika-sangapulo-ket-maysa a tawen, adda ikkis ti gubat a nangngeg iti intero a daga."},{"vNo":"2 ","txt":"Ta adtoy, simrek ti buyot dagiti Lamanite iti bakrang ti langalang, iti nagbedngan ti daga, uray pay iti siudad ti Ammonihah, ket rinugianda ti nagpapatay iti tattao ken dinadaelda ti siudad."},{"vNo":"3 ","txt":"Ket ita napasamak, sakbay a nakaurnong dagiti Nephite iti umdas a buyot a mangpapanaw kadakuada iti daga, nadadaeldan dagiti tao nga adda iti siudad ti Ammonihah, kasta met ti sumagmamano iti aglawlaw ti nagbedngan ti Noe, ken nabalud ti dadduma iti langalang."},{"vNo":"4 ","txt":"Ita napasamak a tinarigagayan dagiti Nephite a maala dagiti naipanaw a nabalud iti langalang."},{"vNo":"5 ","txt":"Ngarud, isu a natudingan a pangulo a kapitan dagiti buyot dagiti Nephite, (ket Zoram ti naganna, ket addaan iti dua nga annak, da Lehi ken Aha)—ita ni Zoram ken dagiti dua nga annakna, iti pannakaammona a nangato a saserdote ni Alma ti simbaan, ken iti pannakangngegna nga adda kenkuana ti espiritu ti pammadto, ngarud napanda kenkuana ket tinarigagayanda a maammuan kenkuana no kayat ti Apo a mapanda iti langalang a mangsapul kadagiti kabsatda, nga imbalud dagiti Lamanite."},{"vNo":"6 ","txt":"Ket napasamak a dinamag ni Alma iti Apo ti maipanggep itoy a banag. Ket nagsubli ni Alma a nangibaga kadakuada: Adtoy, ballasiwen dagiti Lamanite ti karayan Sidon iti abagatan a langalang, iti adayo ti nagbedngan ti daga ti Manti. Ket adtoy sadiay sabtenyonto ida, iti daya ti karayan Sidon, ket sadiay yawatto ti Apo kadakayo dagiti kabsatyo a binalud dagiti Lamanite."},{"vNo":"7 ","txt":"Ket napasamak a binallasiw da Zoram ken dagiti annakna ti karayan Sidon, a kaduada dagiti buyotda, ket nagnada nga immadayo iti nagbedngan ti Manti iti abagatan ti langalang, nga adda iti dayaen ti karayan Sidon."},{"vNo":"8 ","txt":"Ket immasidegda kadagiti buyot dagiti Lamanite, ket nasayyasayya dagiti Lamanite ken naiturongda iti langalang; ket innalada dagiti kabsatda a binalud dagiti Lamanite, ket awan ti uray no maysa a kararua a napukaw kadakuada a nabalud. Ket innala ida dagiti kabsatda a mangtagikua iti dagdagada."},{"vNo":"9 ","txt":"Ket kasta ti panaggibus ti maika-sangapulo-ket-maysa a tawen dagiti ukom, ta napapanaw dagiti Lamanite iti daga, ken nadadael dagiti tao ni Ammonihah; wen, nadadael ti tunggal nabiag a kararua dagiti Ammonihahite, kasta met ti dakkel a siudadda, a kinunada a di madadael ti Dios, gapu iti kadakkelna."},{"vNo":"10 ","txt":"Ngem adtoy, napanawan a naliday iti maysa nga aldaw; ket rinangrangkay dagiti aso ken atap nga ayup ti langalang dagiti bangkay."},{"vNo":"11 ","txt":"Nupay kasta, naurnong dagiti bangkay kalpasan ti adu nga aldaw iti rabaw ti daga, ket nagaburanda iti naingpis a gabur. Ket ita agadiwara ti angot sadiay ket saan a makapan dagiti tao a mangtagikua iti daga ti Ammonihah iti adu a tawen. Ket naawagan iti Kinaliday ni Nehor; ta agpapadada iti pagsapulan ken ni Nehor, a napapatay; ket nagtalinaed a naliday ti dagdagada."},{"vNo":"12 ","txt":"Ket saanen nga immay pay dagiti Lamanite a manggubat kadagiti Nephite agingga iti maika-sangapulo-ket-uppat a tawen ti panagturay dagiti ukom kadagiti tao ni Nephi. Ket kasta ti nagtultuloy a kappia iti tallo a tawen dagiti tao ni Nephi iti amin a daga."},{"vNo":"13 ","txt":"Ket napan inkasaba da Alma ken Amulek ti panagbabawi kadagiti tao kadagiti temploda, ken kadagiti santuarioda, kasta met kadagiti sinagogada, a nabangon iti ayo dagiti Hudio."},{"vNo":"14 ","txt":"Ket kas iti kaadu dagiti dumngeg kadagiti balikasda, kadakuada ti nakaibingayan ti balikas ti Dios, nga awan ti naidumduma a tao, a nagtultuloy."},{"vNo":"15 ","txt":"Ket kasta ti ipapan da Alma ken Amulek, kasta met ti adu pay a napili iti trabaho, a mangikasaba iti balikas iti amin a daga. Ket nagbalin a gagangay ti pannakabangon ti simbaan iti amin a daga, iti amin a paset iti aglawlaw, kadagiti amin a tao a Nephite."},{"vNo":"16 ","txt":"Ket awan ti naidaddaduma kadakuada; imbukbok ti Apo ti Espirituna iti amin a rabaw ti daga a mangisagana iti pampanunot dagiti annak ti tattao, wenno mangisagana iti puspusoda a mangawat iti balikas a nasken a maisuro kadakuada iti kanito a yaayna—"},{"vNo":"17 ","txt":"Tapno dida agsukir iti balikas, tapno saanda nga agbalin a di mamati, ket agturongda iti pakadadaelan, ngem umawatda ketdi iti balikas a sirarag-o, ket kas iti sanga maisilpoda iti pudno a lanut, tapno makastrekda iti paginanaan ti Apo a Diosda."},{"vNo":"18 ","txt":"Ita nangasaba dagiti saserdote a napan kadagiti tao iti maibusor iti kinaulbod, ken panangallilaw, ken innapal, ken rinniri, ken ginnura, ken panangidanem, ken panagtakaw, panagagaw, panagsamsam, panagpapatay, pannakiabig, ken amin a kita ti panaggagartem, inrakurakda a saan koma a kastoy dagitoy a banag—"},{"vNo":"19 ","txt":"Iti panangngedngedda kadagiti banag a rumbeng nga asidegen a dumteng; wen, nangedngedan ti yaay ti Anak ti Dios, ti panagitured ken ipapatayna, kasta met ti panagungar dagiti natay."},{"vNo":"20 ","txt":"Ket adu kadagiti tao ti nagdamag iti maipanggep iti lugar a sangpetan ti Anak ti Dios; ket naisuro kadakuada nga agparangto kadakuada kalpasan ti panagungarna; ket daytoy nangngegan dagiti tao a napnuan iti rag-o ken ragsak."},{"vNo":"21 ","txt":"Ket ita kalpasan ti pannakabangon ti simbaan iti intero a daga—kalpasan ti panagballigida a maibusor iti sairo, ken naikasaban ti balikas ti Dios iti amin a kinatarnawna iti intero a daga, ken ibukbukbok ti Apo ti bendisionna kadagiti tao—kasta ti panaggibus ti maika-sangapulo-ket-uppat a tawen ti panagturay dagiti ukom kadagiti tao ni Nephi."}]}