{"heading":"Addaan iti espiritu ti pammadto ken paltiing dagiti annak ni Mosiah—Mapanda iti sumagmamano a turongda a mangipakdaar iti balikas kadagiti Lamanite—Mapan ni Ammon iti daga ti Ismael ket agbalin a katulongan ni Ari Lamoni—Isalakan ni Ammon dagiti arban ti ari ken patayenna dagiti kabusorna iti danum ti Sebus.  Dagiti bersikulo 1–3, agarup 77 s.c.; bersikulo 4, agarup 91–77 s.c.; ken dagiti bersikulo 5–39, agarup 91 s.c.","sectionHeading":"Ti pakaammo dagiti annak ni Mosiah, a di nangawat kadagiti kalinteganda iti pagarian para iti balikas ti Dios, ket napanda iti daga ti Nephi a mangkasaba kadagiti Lamanite; ti panagitured ken pannakaisalakanda—maibatay iti sinurat ni Alma.","prevAbbr":"alma","nextAbbr":"alma","prevNo":16,"nextNo":18,"chapterTitle":"Alma 17","prevTitle":"Alma 16","nextTitle":"Alma 18","verses":[{"vNo":1,"txt":"Ket ita napasamak a bayat ti panagbiahe ni Alma manipud iti daga ti Gideon nga agpaabagatan, nga umadayo iti daga ti Manti, adtoy, iti siddaawna, nasabatna dagiti annak ni Mosiah nga agbiahe nga agturong iti daga ti Zarahemla."},{"vNo":2,"txt":"Ita kadua dagitoy annak ni Mosiah ni Alma idi nagparang ti anghel kenkuana iti umuna a gundaway; ngarud nalaus ti ragsak ni Alma a nakakita kadagiti kabsatna; ket nainayon pay iti rag-ona, kakabsatna pay la ida iti Apo; wen, ket ad-addan a pimmigsada iti pannakaammo iti kinapudno; ta tattaoda nga addaan iti umno a pannakaawat ken inamirisda a sireregta dagiti nasantuan a kasuratan, tapno maammuanda ti balikas ti Dios."},{"vNo":3,"txt":"Ngem saan la a daytoy; ad-adun ti panagkararagda iti bagbagida, ken panagayuno; ngarud adda kadakuada ti espiritu ti pammadto, ken ti espiritu ti paltiing, ket no mangisuroda, mangisuroda nga addaan iti bileg ken turay ti Dios."},{"vNo":4,"txt":"Ket insursurodan ti balikas ti Dios iti uneg ti sangapulo-ket-uppat a tawen kadagiti Lamanite, a dakkel ti balligida a nangidanon kadagiti adu iti pannakaammo iti kinapudno; wen, babaen ti bileg dagiti balikasda adu ti nayasideg iti altar ti Dios, tapno awaganda ti naganna ken mangipudno iti basbasolda kenkuana."},{"vNo":5,"txt":"Ita dagitoy ti pasamak a nasangoda iti panagbiaheda, ta adu ti rigrigatda; nagituredda iti adu, nga agpadpada iti bagi ken iti panunot, kas iti bisin, waw ken bannog, kasta met ti adu a panagtrabaho ti espiritu."},{"vNo":6,"txt":"Ita dagitoy ti biaheda:  Pinanawanda ti amada, ni Mosiah, iti umuna a tawen dagiti ukom; gapu ta dida inawat ti pagarian a tinarigagayan ti amada nga italek kadakuada, kasta met a daytoy ti pampanunoten dagiti tao;"},{"vNo":7,"txt":"Nupay kasta pimmanawda iti daga ti Zarahemla, ket innalada dagiti espadada, ken dagiti gayangda, ken dagiti baida, ken dagiti panada, ken dagiti palsiitda; ket inaramidda daytoy tapno mataraonanda ti bagbagida iti kaaddada iti langalang."},{"vNo":8,"txt":"Ket kasta ti ipapanawda a napan iti langalang a kaduada ti bilang a pinilida, a mapan iti daga ti Nephi, a mangikasaba iti balikas ti Dios kadagiti Lamanite."},{"vNo":9,"txt":"Ket napasamak a nagbiaheda iti adu nga aldaw iti langalang, ket namin-aduda a nagayuno ken nagkararag tapno itden ti Apo kadakuada ti paset ti Espirituna, ket agtaeng kadakuada, tapno agbalinda a ramit dagiti ima ti Dios a mangipaay, no mabalin, kadagiti kabsatda, dagiti Lamanite, ti pannakaammo iti kinapudno, iti pannakaammo iti nakaibatayan dagiti kannawidan dagiti ammada, a saan nga umisu."},{"vNo":10,"txt":"Ket napasamak a sinarungkaran ida ti Apo iti Espirituna, ket kinunana kadakuada:  Agliwliwakayo.  Ket naliwliwada."},{"vNo":11,"txt":"Ket imbaga pay ti Apo kadakuada:  Mapankayo kadagiti Lamanite, dagiti kabsatyo, ket imulayo ti balikasko; ngem nasken a naanuskayo iti naunday a panagitured ken rigrigat, tapno makaipakitakayo kadakuada iti nasayaat a pagwadan nga adda kaniak, ket aramidenkayo a ramit ti imak iti pannakaisalakan ti adu a kararua."},{"vNo":12,"txt":"Ket napasamak a ti puspuso dagiti annak ni Mosiah, kasta met dagiti kaduada, rimmegtada a napan kadagiti Lamanite a nangirakurak kadakuada iti balikas ti Dios."},{"vNo":13,"txt":"Ket napasamak idi nakadanonda iti nagbedngan ti daga dagiti Lamanite, a nagsisinada ket aggigidiat ti napananda, a nagtalekda iti Apo nga agkikitadanto manen iti paggibusan ti panagapitda; ta impapanda a napateg ti trabaho a sangsanguenda."},{"vNo":14,"txt":"Ket talaga a napateg, ta sinangoda nga inkasaba ti balikas ti Dios kadagiti atap ken nasukir ken nakaam-amak a tattao; tattao a maay-ayatan nga agpapatay kadagiti Nephite, ken mangtakaw ken mangsamsam kadakuada; ket naiturong ti puspusoda iti kinabaknang, wenno iti balitok ken pirak, ken napapateg a bato; ngem kayatda nga alaen dagitoy a banag babaen ti panagpapatay ken panagsamsamda, tapno saanda a pagrigatan ida kadagiti imada."},{"vNo":15,"txt":"Kasta ti kinasadutda a tattao, adu kadakuada ti agdaydayaw kadagiti didiosen, ket naitinnag kadakuada ti lunod ti Dios gapu iti kannawidan dagiti ammada; iti laksid dagiti kari ti Apo a naited kadakuada no la ketdi agbabawida."},{"vNo":16,"txt":"Ngarud, daytoy ti gapu nga insayangkat dagiti annak ni Mosiah ti trabaho, ta bareng no mapagbabawida ida; ta bareng no maaramidda ida a mamati iti plano ti pannakasubbot."},{"vNo":17,"txt":"Ngarud nagsisinada, ket napanda kadakuada, agmaymaysa ti tunggal maysa, a maibatay iti balikas ken bileg ti Dios a naited kenkuana."},{"vNo":18,"txt":"Ita gapu ta ni Ammon ti panguloda, wenno isu ti nangiturong kadakuada, ken immadayo kadakuada, kalpasan ti panangbendisionna kadakuada a maibatay iti sumagmamano a nagsardenganda, a naibinglaynan ti balikas ti Dios kadakuada, wenno naiturongnan ida sakbay ti ipapanawna; ket kasta ti panagbiaheda iti intero a daga."},{"vNo":19,"txt":"Ket napan ni Ammon iti daga ti Ismael, ti daga a nakaipanaganan dagiti annak ni Ismael, a nagbalin met a Lamanite."},{"vNo":20,"txt":"Ket iti iseserrek ni Ammon iti daga ti Ismael, innala dagiti Lamanite ket pinungoda, kas nakairuamanda a mangpungo ti amin a Nephite a matnag kadagiti imada, ket indatagda iti ari; ket kasta ti pannakaibatina iti pagayatan ti ari a mangpatay kenkuana, wenno agtalinaedda a balud, wenno ipupokda ida iti pagbaludan, wenno pagtalawenda ida iti daga, a maibatay iti pagayatan ken pakaragsakanna."},{"vNo":21,"txt":"Ket kasta ti pannakaidatag ni Ammon iti ari nga adda iti daga ti Ismael; ket Lamoni ti naganna; ket kapupuon ni Ismael."},{"vNo":22,"txt":"Ket dinamag ti ari ken ni Ammon no tarigagayanna ti agnaed iti daga a kaduana dagiti Lamanite, wenno kadagiti taona."},{"vNo":23,"txt":"Ket kinuna ni Ammon kenkuana:  Wen, kayatko ti makipagtaeng kadagitoy a tao iti sumagmamano a panawen; wen, ket mabalin nga agingga a matayak."},{"vNo":24,"txt":"Ket napasamak a naragsakan ni ari Lamoni ken ni Ammon, ket pinawarwarna dagiti pungona; ket kinayatna nga alaen ni Ammon ti maysa kadagiti babbalasangna nga agbalin nga asawana."},{"vNo":25,"txt":"Ngem kinuna ni Ammon kenkuana:  Saan, ngem agbalinak a katulongam.  Ngarud nagbalin ni Ammon a katulongan ni ari Lamoni.  Ket napasamak a natudingan a kaduana dagiti dadduma a katulongan a mangkita kadagiti arban ni Lamoni, a maibatay iti kaugalian dagiti Lamanite."},{"vNo":26,"txt":"Ket kalpasan ti tallo nga aldaw a panagpaayna iti ari, a pannakaikuyogna kadagiti Lamanite a katulongan a mangyabog kadagiti arbanda iti yan ti danum, a managan iti danum ni Sebus, ken yabog amin dagiti Lamanite dagiti arbanda sadiay, tapno makaalada iti danum—"},{"vNo":27,"txt":"Ngarud, iti panangyabog da Ammon ken dagiti katulongan ti ari kadagiti arbanda iti yan ti danum, adtoy, sumagmamano a Lamanite, nga addadan kadagiti pastorda iti danum, ti timmakder ken nangwarawara kadagiti arban da Ammon ken dagiti katulongan ti ari, ket nawarawarada a ti la adda a nagturturonganda."},{"vNo":28,"txt":"Ita nagtanabutob dagiti katulongan ti ari, a kinunada:  Papatayennatayo ita ti ari, kas kadagiti kabsattayo gapu ta nawarawara dagiti arbanda iti kinadangkes dagitoy a tao.  Ket nagsangitda iti kasta unay, a kunada:  Adtoy, nawarawaran dagiti arbantayo."},{"vNo":29,"txt":"Nagsangitda ita gapu iti butengda a mapapatay.  Ita iti pannakakita ni Ammon itoy dimmakkel ti pusona iti rag-o; ta, kinunana, ipakitak ti bilegko kadagitoy kaduak a katulongan, wenno ti bileg nga adda kaniak, iti panangisublik kadagitoy arban iti ari, tapno magun-odko ti puspuso dagitoy kaduak a katulongan, tapno magutugotko ida a mamati kadagiti balikasko."},{"vNo":30,"txt":"Ket ita, dagitoy ti pampanunoten ni Ammon, idi makitana ti rigrigat dagiti imbilangna a kakabsatna."},{"vNo":31,"txt":"Ket napasamak a pinatpatiray-okanna ida kadagiti balikasna, a kinunana:  Kakabsatko, agragsakkayo ket intayo sapulen dagiti arban, ket ummongentayo ida ken isublitayo ida iti yan ti danum; ket iti kasta mataginayontayo dagiti arban iti ari ket saannatayo a papatayen."},{"vNo":32,"txt":"Ket napasamak a napanda sinapul dagiti arban, ket sinurotda ni Ammon, ket nalaus ti panagdardarasda ket sinurotda dagiti arban ti ari, ket inummongda manen ida iti yan ti danum."},{"vNo":33,"txt":"Ket nagsagana manen dagidiay a tao a mangwarawara kadagiti arbanda; ngem kinuna ni Ammon kadagiti kabsatna:  Alikubkobenyo dagiti arban tapno saanda a makaadayo; ket mapanko kasarita dagitoy a tao a nangwarawara kadagiti arbantayo."},{"vNo":34,"txt":"Ngarud, inaramidda ti imbilin kadakuada ni Ammon, ket napan ken nagsagana a makirupir kadagiti nakasagana iti yan ti dandanum ti Sebus; ket saan a bassit ti bilangda."},{"vNo":35,"txt":"Ngarud dida nagbuteng ken ni Ammon, ta impapanda a kabaelan a patayen ti maysa kadagiti kaduada a maibatay iti pagragsakanda, ta dida ammo nga inkari ti Apo ken ni Mosiah nga isalakanna dagiti annakna kadagiti imada; ken awan a pulos ti ammoda maipanggep iti Apo; ngarud maayatanda a mangdadael kadagiti kabsatda; ket daytoy a gapu ti namkuatanda a mangwarawara kadagiti arban ti ari."},{"vNo":36,"txt":"Ngem nakasaganan ni Ammon ket rinugianna a pinalsiitan ida; wen, babaen ti naisangsangayan a pigsana pinalsiitanna ida; ket napapatayna ti sumagmamano kadakuada iti baet ti siddaawda iti pigsana; nupay kasta nagpungtotda gapu iti pannakapapatay dagiti kabsatda, ket inkeddengda a nasken a maparmekda; ngarud, iti pannakakitada a dida matiruan kadagiti batoda, nangalada iti pagpang-or a pangpatayda kenkuana."},{"vNo":37,"txt":"Ngem adtoy, tunggal tao a mangitag-ay iti pang-or a pangdangran ken ni Ammon, dangranna dagiti takiagda babaen ti espadana; ta nabaelanna dagiti layatda babaen ti panangdangranna kadagiti takiagda babaen ti iking ti espadana, isu a nangrugi a nasdaawda; ket rinugianda ti nanglibas kenkuana; wen, ket saan a bassit ti bilangda; ket napagtarayna ida gapu iti pigsa ti takiagna."},{"vNo":38,"txt":"Ita innem kadakuada ti natuang a napalsiitan, ngem awan kadakuada ti pinatayna malaksid ti dadauloda a nangusaranna iti espadana; ket dinangranna dagiti takiagda a kas iti kaadu ti nailayat kenkuana, ket saan a bassit ti bilangda."},{"vNo":39,"txt":"Ket idi napaadayonan ida, nagsubli ket pinainumda dagiti pangenda sada insubli ida iti pagpastoran ti ari, sada napan iti ari, nga impakitada dagiti takiag a pinungsay ti espada ni Ammon, dagiti nagpanggep a mangpatay kenkuana; ket naidatagda iti ari a kas pammaneknek kadagiti banag a naaramidda."}]}