{"heading":"Ipapan ni ari Lamoni a Naindaklan nga Espiritu ni Ammon—Isuro ni Ammon iti ari ti Pannakaparsua, ti pannakipulapol ti Dios kadagiti tao, ken ti pannakasubbot a dumteng babaen ni Cristo—Mamati ni Lamoni ket matuang iti daga a kasla natay. Agarup 90 s.c.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Ket napasamak nga imbilin ni ari Lamoni a tumakder dagiti katulonganna ket paneknekanda ti amin a banag a naimatanganda maipanggep iti napasamak."},{"vNo":"2 ","txt":"Ket idi mapaneknekanda amin dagiti banag a naimatanganda, ket naammuanna ti kinapudno ni Ammon iti pannakataginayon dagiti arbanna, kasta met ti naisangayan a pigsana iti pannakisupangetna kadagiti nagpanggep a mangpatay kenkuana, nalaus ti siddaawna, ket kinunana: Pudno unay, nalablabes pay daytoy ngem iti tao. Adtoy, saan kadi a daytoy ti Naindaklan nga Espiritu a mangyeg iti nakaro a pannusa kadagitoy a tao, gapu iti nadawel a pammapatayda"},{"vNo":"3 ","txt":"Ket insungbatda iti ari, a kinunada: Isu man ti Naindaklan nga Espiritu wenno tao, dimi ammo; ngem daytoy ti ammomi unay, a saan a kabaelan a patayen dagiti kabusor ti ari; wenno mawarawarada dagiti arban ti ari iti pannakaikuyogna kadakami, gapu iti kabaelan ken naisangayan a pigsana; ngarud, ammomi a gayyem ti ari. Ket ita, O ari, dimi patien nga adda kasta a naindaklan a pigsa ti tao, ta ammomi a saan a mapapatay."},{"vNo":"4 ","txt":"Ket ita, idi mangngegan ti ari dagitoy a balikas, kinunana kadakuada: Ita ammok nga isu ti Naindaklan nga Espiritu; ket bimmaba ita itoy a kanito a mangtaginayon iti biagyo, tapno saankayo a patayen a kas iti inaramidko kadagiti kabsatyo. Ita daytoy ti Naindaklan nga Espiritu a naagapad dagiti ammatayo."},{"vNo":"5 ","txt":"Ita daytoy ti kannawidan ni Lamoni, nga inawatna manipud iti amana, nga adda Naindaklan nga Espiritu. Iti laksidna mamatida iti Naindaklan nga Espiritu, impagarupda nga umno ti ania man nga aramidenda; nupay kasta, nangrugi a nagbuteng ni Lamoni iti napalalo, iti butengna iti pannakaaramid iti maikaniwas iti panangpapatayna kadagiti katulonganna;"},{"vNo":"6 ","txt":"Ta adu kadakuada ti pinapatayna gapu ta winarawara dagiti kabsatda dagiti arbanda iti yan ti danum; ket iti kasta, napapatayda gapu ta binaybay-anda a mawarawara dagiti arbanda."},{"vNo":"7 ","txt":"Ita ugali dagitoy a Lamanite ti agtakder iti yan ti dandanum ti Sebus a mangwarawara kadagiti arban dagiti tao, tapno sadiay adu ti maabogda nga umadayo tapno mawarawarada iti bukodda a daga, ta dayta ti ugali a mangsamsam kadakuada."},{"vNo":"8 ","txt":"Ket napasamak a nagsaludsodan ni ari Lamoni dagiti katulonganna, a kinunana: Sadino ti yan daytoy a tao nga addaan iti naindaklan a pigsa"},{"vNo":"9 ","txt":"Ket kinunada kenkuana: Adtoy, pakpakanenna dagiti kabalioyo. Ita binilin ti ari dagiti katulonganna, sakbay ti kanito a pannakapainum dagiti arbanda, nga isaganada dagiti kabalio ken karuahena, ket itulodda iti daga ti Nephi; ta adda dakkel a piesta a naituding iti daga ti Nephi, babaen ti ama ni Lamoni, nga ari iti intero a daga."},{"vNo":"10 ","txt":"Ita idi nangngeg ni ari Lamoni nga isagsagana ni Ammon dagiti kabalio ken karuahena ad-addan ti siddaawna, gapu iti kinapudno ni Ammon, a kinunana: Pudno unay awan ti asino man a katulongan kadagiti katulongak a napudpudno ngem daytoy a tao; ta malagipna amin a bilinko nga ipatungpal."},{"vNo":"11 ","txt":"Ita pudno unay nga ammok a daytoy ti Naindaklan nga Espiritu, ket kayatko nga umay kaniak, ngem diak maaramid."},{"vNo":"12 ","txt":"Ket napasamak nga idi naisaganan ni Ammon dagiti kabalio ken dagiti karuahe a para iti ari ken dagiti katulonganna, napan iti ari, ket nakitana a nagbaliw ti langa ti ari; ngarud agsubli koman."},{"vNo":"13 ","txt":"Ket maysa kadagiti katulongan ti ari ti nagkuna kenkuana, Rabboni, a, kas maibuksilan, nabileg ken naindaklan nga ari, iti panangibilangda iti arida a nabileg; ket kastoy ti kinunana kenkuana: Rabboni, tarigagayan ti ari nga agbatika."},{"vNo":"14 ","txt":"Ngarud sinango ni Ammon ti ari, ket kinunana kenkuana: Ania kadi ti mabalinko nga aramiden a maipaay kenka, O ari? Ket sinungbatan ti ari kalpasan ti maysa nga oras, a maibatay iti orasda, ta dina ammo no ania ti ibagana kenkuana."},{"vNo":"15 ","txt":"Ket napasamak a kinuna manen ni Ammon kenkuana: Ania ti kayatmo nga aramidek? Ngem saan a sinungbatan ti ari."},{"vNo":"16 ","txt":"Ket napasamak a ni Ammon, gapu ta napno iti Espiritu ti Dios, ngarud binukelna ti panunot ti ari. Ket kinunana kenkuana: Gapu kadi iti pannakangngegmo a sinalaknibak dagiti katulongam ken dagiti arbanmo, ken pinatayko ti pito kadagiti kabsatda babaen ti palsiit ken espada, ken impungsayko ti taktakiag dagiti dadduma, tapno masalaknibak dagiti arbanmo ken dagiti katulongam; adtoy, daytoy kadi ti pakaigapuan ti pagsidsiddaawam"},{"vNo":"17 ","txt":"Kunak kenka, ania daydiay, a kasta unay laengen ti siddaawmo? Adtoy, taoak, ken katulongannak; ngarud, ania man a nasayaat a tarigagayam, isu ti aramidek."},{"vNo":"18 ","txt":"Ita idi mangngegan ti ari dagitoy a balikas, nasdaaw manen, ta napaneknekanna nga ammo ni Ammon ti pampanunotenna; ngem iti laksid daytoy, inungap ni ari Lamoni ti ngiwatna, ket kinunana kenkuana: Asinoka? Sika kadi ti Naindaklan nga Espiritu, a makaammo iti amin a banag"},{"vNo":"19 ","txt":"Simmungbat ni Ammon ket kinunana kenkuana: Saan a siak."},{"vNo":"20 ","txt":"Ket kinuna ti ari: Kasano ti pannakaammom iti pampanunoten ti pusok? Agsaoka koma iti nalawag, ket ibagam kaniak ti maipanggep kadagitoy a banag; kasta met nga ibagam kaniak no ania a bileg ti inaramatmo iti panangpungsay ken panangdangranmo kadagiti takiag dagiti kabsatko a nangwarawara kadagiti arbanko—"},{"vNo":"21 ","txt":"Ket ita, no ibagam kaniak ti maipanggep kadagitoy a banag, itedko kenka ti ania man a kalikagumam; ket no kasapulan, salaknibanka kadagiti buyotko; ngem ammok a napigpigsaka ngem kadakuada amin; nupay kasta, itedko amin a kalikagumam kaniak."},{"vNo":"22 ","txt":"Ita gapu ta masirib ni Ammon, ngem saan ketdi a makadangran, kinunana ken ni Lamoni: Denggem kadi dagiti balikasko, no ibagak kenka ti bileg nga inaramatko kadagitoy a banag? Ket daytoy ti kalikagumak kenka."},{"vNo":"23 ","txt":"Ket insungbat ti ari, a kinunana: Wen, patiek amin a balikasmo. Ket dayta a sikap ti nakatiliwanna."},{"vNo":"24 ","txt":"Ket rinugian ni Ammon ti nagsao kenkuana a sibabatad, ket kinunana kenkuana: Mamatika kadi nga adda Dios"},{"vNo":"25 ","txt":"Ket insungbatna, a kinunana kenkuana: Diak ammo ti kayat a sawen dayta."},{"vNo":"26 ","txt":"Kalpasanna kinuna ni Ammon: Mamatika kadi nga adda Naindaklan nga Espiritu"},{"vNo":"27 ","txt":"Ket kinunana, Wen."},{"vNo":"28 ","txt":"Ket kinuna ni Ammon: Daytoy ti Dios. Ket kinuna manen ni Ammon kenkuana: Mamatika kadi a daytoy Naindaklan nga Espiritu, nga isu ti Dios, pinarsuana ti amin a banag nga adda iti langit ken iti daga"},{"vNo":"29 ","txt":"Ket kinunana: Wen, patiek a pinarsuana ti amin a banag nga adda iti daga; ngem diak ammo ti langit."},{"vNo":"30 ","txt":"Ket kinuna ni Ammon kenkuana: Ti langit ti lugar a pagnaedan ti Dios ken amin dagiti nasantuan nga anghelna."},{"vNo":"31 ","txt":"Ket kinuna ni ari Lamoni: Iti kadi ngato ti daga"},{"vNo":"32 ","txt":"Ket kinuna ni Ammon: Wen, ket kitkitaenna iti baba dagiti amin nga annak ti tattao; ket ammona amin a pampanunoten ken gagem ti puso; ta naparsuada amin manipud iti punganay babaen ti imana."},{"vNo":"33 ","txt":"Ket kinuna ni ari Lamoni: Patiek amin dagitoy banag nga imbagam. Imbaonnaka kadi ti Dios"},{"vNo":"34 ","txt":"Kinuna ni Ammon kenkuana: Taoak; ket naparsua ti tao idi punganay a kalanglanga ti Dios, ket natudinganak babaen ti Nasantuan nga Espirituna a mangisuro kadagitoy a banag kadagitoy a tao, tapno maiturongda iti pannakaammo iti dayta nalinteg ken pudno;"},{"vNo":"35 ","txt":"Ket agnaed kaniak ti paset dayta nga Espiritu, a nangted kaniak iti pannakaammo, kasta met ti bileg a maibatay iti pammati ken tarigagayko nga adda iti Dios."},{"vNo":"36 ","txt":"Ita idi maisao ni Ammon dagitoy a balikas, inrugina iti pannakaparsua ti lubong, kasta met ti pannakaparsua ni Adan, ket imbagana kenkuana amin a banag a maipanggep iti pannakatnag ti tao, ket inulit ken indatagna kenkuana dagiti sinurat ken dagiti nasantuan a kasuratan dagiti tao, a naagapaden dagiti propeta, uray pay iti panawen a ti amada, ni Lehi, pimmanaw iti Jerusalem."},{"vNo":"37 ","txt":"Ken inulitna met kadakuada (ta para iti ari ken dagiti katulonganna) amin a panagbiahe dagiti ammada iti langalang, ken amin a rigatda iti bisin ken waw, ken ti panagtutuokda, ken dadduma pay."},{"vNo":"38 ","txt":"Ken inulitna met kadakuada ti maipanggep kadagiti yaalsa da Laman ken Lemuel, ken dagiti annak ni Ismael, wen, sinaritana kadakuada ti amin a yaalsada; ket inlawlawagna kadakuada ti amin a sinurat ken nasantuan a kasuratan manipud iti kanito nga ipapanaw ni Lehi iti Jerusalem agingga iti agdama."},{"vNo":"39 ","txt":"Ngem saan la a dagitoy; ta inlawlawagna pay kadakuada ti plano ti pannakasubbot, a naisagana manipud iti pannakabukel ti lubong; kasta met nga imbagana kadakuada ti maipanggep iti yaay ni Cristo, ken imbagana kadakuada ti amin nga aramid ti Apo."},{"vNo":"40 ","txt":"Ket napasamak a kalpasan ti panangibagana amin kadagitoy a banag, ken inlawlawagna iti ari, a pinati ti ari amin dagiti balikasna."},{"vNo":"41 ","txt":"Ket inrugina ti immararaw iti Apo, a kinunana: O Apo, mangngaasika; a maibatay iti nabuslon a kaasim nga impaaymo kadagiti tao ni Nephi, a maipaay koma kaniak, ken kadagiti taok."},{"vNo":"42 ","txt":"Ket ita, idi maisaona daytoy, naarinuknok iti daga, a kasla natay."},{"vNo":"43 ","txt":"Ket napasamak a binagkat dagiti katulonganna ket impanda iti asawana, ken impaiddada iti kama; ket nagidda a kasla natay iti uneg ti dua nga aldaw ken dua a rabii; ket ti asawana, ken dagiti annakna a lallaki, ken babbai, nagladingitda, a mainugot iti wagas dagiti Lamanite, a nalaus ti panagleddaangda iti pannakapukawna."}]}