{"heading":"Awaten ni Lamoni ti lawag ti agnanayon a biag ken makitana ti Mannubbot—Matuang dagiti kabbalayna ket mapamulenglengda, ket adu ti makakita kadagiti anghel—Kasla milagro ti pannakataginayon ni Ammon—Adu ti buniaganna ken ibangonanna ida iti simbaan.  Agarup 90 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"Ket napasamak a kalpasan ti dua nga aldaw ken dua a rabii bagkatenda koman ti bagina ket ipaiddada iti tanem, nga inaramidda a pagitaneman iti minatayda."},{"vNo":2,"txt":"Ita idi mangngeg ti reyna ti kinalatak ni Ammon, ngarud nangibaon ken tinarigagayanna a mapan iti yanna."},{"vNo":3,"txt":"Ket napasamak a tinungpal ni Ammon ti naibilin kenkuana, ket napan iti reyna, ket tinarigagayanna a maammuan ti kayatna a paaramid kenkuana."},{"vNo":4,"txt":"Ket kinunana kenkuana:  Imbaga kaniak dagiti katulongan ti asawak a propetanaka ti nasantuan a Dios, nga adda bilegmo a mangaramid iti adu a naindaklan a banag iti naganna;"},{"vNo":5,"txt":"Ngarud, no kasta met laeng, kayatko a sumrekka ket kitaem ti asawak, ta nakaidda iti kamana iti las-uden ti dua nga aldaw ken dua a rabii; ket adda dagiti agkuna a saan pay a natay, ngem kuna met ti dadduma a natayen, ket mangrugin nga agangot, ket naskenen a maipan iti tanem; ngem iti biangko, para kaniak saan pay nga agangot."},{"vNo":6,"txt":"Ita, daytoy ti tinarigagayan ni Ammon, ta ammona nga adda ni ari Lamoni iti babaen ti pannakabalin ti Dios; ammona a maik-ikkaten ti nangisit a belo ti di panamati iti panunotna, ket lawlawaganen ti lawag ti panunotna, nga isu ti lawag ti gloria ti Dios, nga isu ti nakaskasdaaw a lawag ti kinaimbagna—wen, ginangtan daytoy a lawag ti rag-o iti kararuana, ket nawakniten ti ulep ti kinasipnget, ket nasindianen iti kararuana ti lawag ti agnanayon a biag, wen, ammona a rinimbawanen daytoy ti gagangay a pakabuklanna, ket naidatagen iti Dios—"},{"vNo":7,"txt":"Ngarud, ti tarigagay ti reyna nga aramidenna ti kakaisuna a tarigagayna.  Ngarud, simrek a napan nangkita iti ari a maibatay iti tarigagay ti reyna nga aramidenna; ket nakitana ti ari, ket ammona a saan pay a natay."},{"vNo":8,"txt":"Ket kinunana iti reyna:  Saan pay a natay, ngem pinaturog ti Dios, ket bumangonto inton bigat; ngarud ditay itantanem."},{"vNo":9,"txt":"Ket kinuna ni Ammon kenkuana:  Mamatika kadi itoy?  Ket kinunana kenkuana:  Awan ti sabali a saksik no di ti balikasmo, ken ti balikas dagiti katulonganmi; nupay kasta mamatiak a mapasamak a maibatay iti imbagam."},{"vNo":10,"txt":"Ket kinuna ni Ammon kenkuana:  Bendisionanka gapu iti aglaplapusanan a pammatim; kunak kenka, babai, awan pay ti kasta ti kapingetna a pammati kadagiti tao dagiti Nephite."},{"vNo":11,"txt":"Ket napasamak a nagbantay iti kama ti asawana, manipud iti dayta a kanito agingga iti oras iti kabigatanna nga inkeddeng ni Ammon nga ibabangonna."},{"vNo":12,"txt":"Ket napasamak a bimmangon, a maibatay kadagiti balikas ni Ammon; ket iti ibabangonna, intag-ayna ti imana iti babai, ket kinunana:  Mabendisionan koma ti nagan ti Dios, ken mabendisionanka koma."},{"vNo":13,"txt":"Ta sigurado a bayat ti panagbiagmo, adtoy, nakitak ti Mannubbotko; ket umayto, ken maipasngayto iti babai, ken subbotennanto ti sangkataw-an a mamati iti naganna.  Ita, idi maibagana dagitoy a balikas, dimmakkel ti pusona, ket napatugaw manen iti rag-o; ket napatugaw met ti reyna, gapu ta inturayan ti Espiritu."},{"vNo":14,"txt":"Ita iti pannakakita ni Ammon ti ilulukon ti Espiritu ti Apo a maibatay kadagiti kararagna kadagiti Lamanite, dagiti kabsatna, a puon ti adu a panagladingit dagiti Nephite, wenno kadagiti amin a tao ti Dios gapu iti basbasolda ken ti kannawidanda, nagparintumeng, ket rinugianna nga inggampor ti kararuana iti kararag ken panagyamanna iti Dios iti inaramidna kadagiti kabsatna; ken naiturayan met iti rag-o; ket iti kasta napatugawda a tallo iti daga."},{"vNo":15,"txt":"Ita, idi nakita dagiti katulongan ti ari ti pannakatuangda, rinugianda met ti immararaw iti Dios, gapu ta simnek met kadakuada ti butengda iti Apo, ta isuda ti nagtakder iti sango ti ari ket pinaneknekanda kenkuana ti maipanggep iti naindaklan a bileg ni Ammon."},{"vNo":16,"txt":"Ket napasamak nga inawaganda ti nagan ti Apo, iti amin a kabaelanda, agingga a natuangda amin iti daga, malaksid ti maysa kadagiti Lamanite a babbai, nga Abish ti naganna, a kimmapponen iti Apo iti adun a tawen, a maammuan iti nakallalagip a parmata ti amana—"},{"vNo":17,"txt":"Kasta, gapu ta kimmapponen iti Apo, ken saan pay a naipakaammo, ngarud, idi makitana a natuang amin dagiti katulongan ni Lamoni iti daga, kasta met ti asawana, ti reyna, ken ti ari, ken naudatal ni Ammon a naidasay iti daga, ammona a pannakabalin ti Dios; ket iti panangipapanna a daytoy a gundaway, iti panangipakaammona kadagiti tao iti napasamak, nga iti pannakakitada itoy a pasamak mangiturong kadakuada a mamati iti bileg ti Dios, ngarud nagtaray a namalaybalay, a nagipadamag kadagiti tao."},{"vNo":18,"txt":"Ket rinugianda nga inummong ti bagbagida iti balay ti ari.  Ket immay ti ummong, ket iti siddaawda, nakitada ti ari, ken ti reyna, ken dagiti katulonganda a naudatal iti daga, ket naidasayda amin sadiay a kasla nataydan; ken nakitada met ni Ammon, ket adtoy, maysa a Nephite."},{"vNo":19,"txt":"Ket ita nangrugi a nagtanabutob dagiti tao iti bagbagida; sumagmamano ti nagkuna a nabileg a sairo ti immay kadakuada, wenno iti ari ken iti balayna, gapu ta impalubosna ti panagnaed dagiti Nephite iti daga."},{"vNo":20,"txt":"Ngem sinuppiat ida dagiti dadduma, a kinunada:  Insangpet ti ari daytoy a sairo iti balayna, gapu ta pinapatayna dagiti katulonganna a nangwarawara kadagiti arbanda iti dandanum ti Sebus."},{"vNo":21,"txt":"Ken sinuppiat met ida dagiti lallaki a nagtakder iti dandanum ti Sebus ken nangwarawara kadagiti arban a kukua ti ari, ta kinaungetda ni Ammon gapu iti bilang a pinapatayna kadagiti kabsatda iti dandanum ti Sebus, bayat ti panangsalaknibna kadagiti arban ti ari."},{"vNo":22,"txt":"Ita, maysa kadakuada, a napapatay ti kabsatna babaen ti espada ni Ammon, gapu iti nakaro a gurana ken ni Ammon, ti nangasut iti espadana ket napan a mangilayat ken ni Ammon, tapno papatayenna; ket iti panangitag-ayna iti espada tapno dangranna, adtoy, natuang a natay."},{"vNo":23,"txt":"Ita makitatayo a saan a mapapatay ni Ammon, ta imbaga ti Apo ken ni Mosiah, ti amana:  Isalakanko, ket addanto kenkuana a maibatay iti pammatim—ngarud, intalek ni Mosiah iti Apo."},{"vNo":24,"txt":"Ket napasamak nga idi naimatangan ti ummong a natuang a natay ti lalaki, a nangitag-ay iti espada tapno patayenna ni Ammon, nagbutengda amin, ket dida nagtured a nangsagid kenkuana wenno asino man kadagiti natuang; ket nangrugida manen a nagsiddaaw iti bagbagida no ania ti gapu daytoy naindaklan a bileg, wenno ania ti kayat a sawen amin dagitoy."},{"vNo":25,"txt":"Ket napasamak nga adu kadakuada ti nagkuna a ni Ammon ti Naindaklan nga Espiritu, ken kinuna ti dadduma nga imbaon ti Naindaklan nga Espiritu;"},{"vNo":26,"txt":"Ngem sinuppiat amin ida dagiti dadduma, a kinunada a nakaam-amak nga ayup, a naibaon manipud kadagiti Nephite a mangparparigat kadakuada."},{"vNo":27,"txt":"Ken adda dagiti nagkuna nga imbaon ti Naindaklan nga Espiritu ni Ammon a mangparigat kadakuada gapu iti basbasolda; ken ti Naindaklan nga Espiritu ti kanayon a mangtartarabay kadagiti Nephite, a nangisalakan kadakuada kadagiti imada; ken kinunada a daytoy a Naindaklan nga Espiritu ti nangdadael iti adu kadagiti kabsatda, dagiti Lamanite."},{"vNo":28,"txt":"Ket kasta ti panangrugi ti nakaro a natadem a sinnupanget kadakuada.  Ket bayat ti panagsusupangetda, immasideg ti babai a katulongan a nangurnos iti ummong, ket idi makitana ti panagsusupanget dagiti adda iti ummong nagladingit iti kasta unay, ket uray la a nagsangit."},{"vNo":29,"txt":"Ket napasamak a napan ket inatibayna ti reyna babaen ti imana, ta bareng no mapatakderna iti daga; ket apaman a nasagidna ti imana bimmangon ket timmakder kadagiti sakana, ket immararaw iti napigsa a timek:  O nabendisionan a Jesus, a nangisalakan kaniak iti nakaam-amak nga impierno!  O nabendisionan a Dios, kaasiam dagitoy a tao!"},{"vNo":30,"txt":"Ket idi maisaona daytoy, nagakub, gapu ta napno iti rag-o, a nagisawang iti balikas a di maawatan; ket idi maaramidna daytoy, innalana ti ari, ni Lamoni, babaen ti ima, ket adtoy bimmangon ket timmakder kadagiti sakana."},{"vNo":31,"txt":"Ket isu, dagus, a nakakita iti panagsusupanget dagiti taona, napan ket rinugianna nga ungtan ida, ken mangisuro kadakuada kadagiti balikas a nangngegna manipud iti ngiwat ni Ammon; ket kas iti kaadu ti nakangngeg kadagiti balikasna ti namati, ket kimmapponda iti Apo."},{"vNo":32,"txt":"Ngem adu kadakuada ti saan a dimngeg kadagiti balikasna; ngarud napanda iti kaykayatda."},{"vNo":33,"txt":"Ket napasamak nga idi bimmangon ni Ammon intakderanna ida, kasta met amin dagiti katulongan ni Lamoni; ket inrakurakda amin kadagiti tao ti agpadpada a banag—a nabaliwanen ti puspusoda; nga awanen ti tarigagayda nga agaramid iti dakes."},{"vNo":34,"txt":"Ket adtoy, adu ti nangirakurak kadagiti tao a nakakitada kadagiti anghel ken nakasaoda ida; ket kasta nga imbagada kadakuada dagiti aramid ti Dios, ken ti kinalintegna."},{"vNo":35,"txt":"Ket napasamak nga adu ti namati kadagiti balikasda; ket kas iti kaadu ti namati ti nabuniagan; ket nagbalinda a nalinteg a tattao, ket nangbangonda iti simbaan nga agpaay kadakuada."},{"vNo":36,"txt":"Ket kasta ti nangrugian ti aramid ti Apo kadagiti Lamanite; kasta ti panangrugi ti Apo a nangibukbok iti Espirituna kadakuada; ket makitatayo a nakatanggaya ti takiagna iti amin a tao nga agbabawi ken mamati iti naganna."}]}