{"heading":"Tarigagayan ni Amlici ti agbalin nga ari ket saan nga anamongan ti timek dagiti tao—Aramiden dagiti pasurotna nga ari—Mangparnuay dagiti Amlicite iti gubat kadagiti Nephite ket maabakda—Agkaykaysa ti pigsa dagiti Lamanite ken Amlicite ket maabakda—Patayen ni Alma ni Amlici.  Agarup 87 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alma 2","prevTitle":"Alma 1","nextTitle":"Alma 3","verses":[{"vNo":1,"txt":"Ket napasamak iti naggibusan ti maikalima a tawen ti panagturayda a narugian ti panagsusupanget dagiti tao; ta ti maysa a tao, a maawagan iti Amlici, ta nasikap unay a tao, wen, masirib a tao iti pagsiriban ti lubong, isu a kapada ti wagas ti tao a nangpapatay ken ni Gideon babaen ti espada, a napapatay a maibatay iti paglintegan—"},{"vNo":2,"txt":"Ita, babaen ti kinasikap daytoy nga Amlici, adu a tao ti napasurotna; adu unay ket nagbalinda a nakabilbileg; ket rinugianda a gun-oden ti pannakaipatugaw ni Amlici nga ari dagiti tao."},{"vNo":3,"txt":"Ita nabuak dagiti tao ti simbaan iti daytoy, ken kasta met kadagiti amin a di napasurot iti pananggutugot ni Amlici; ta ammoda a maibatay iti paglinteganda a mabukel dagita a banag babaen ti timek dagiti tao."},{"vNo":4,"txt":"Ngarud, no mabalin a magun-od ni Amlici ti timek dagiti tao, isu, iti kinadangkesna a tao, ipaidamna kadakuada dagiti kalintegan ken gundawayda iti simbaan; ta panggepna a dadaelen ti simbaan ti Dios."},{"vNo":5,"txt":"Ket napasamak nga inummong dagiti tao ti bagbagida iti amin a daga, tunggal tao a maibatay iti panunotna, kumanunong man wenno maisuppiat ken ni Amlici, iti maisina a bagbagi, iti adu a di panagkikinnaawatan ken nakaskasdaaw a panagsusupanget ti tunggal maysa."},{"vNo":6,"txt":"Ket kasta ti panangummongda iti bagbagida tapno ipukkawda ti maipanggep iti dayta a banag; ket naidatagda kadagiti ukom."},{"vNo":7,"txt":"Ket napasamak a maisuppiat ti timek dagiti tao ken ni Amlici, a dida pinili nga agbalin nga arida."},{"vNo":8,"txt":"Ita nangipaay daytoy iti nalaus a rag-o iti puspuso dagiti sumuppiat kenkuana; ngem riniing ni Amlici ti pungtot dagiti umanamong kenkuana a bumusor kadagiti sumuppiat kenkuana."},{"vNo":9,"txt":"Ket napasamak nga inummongda ti bagbagida, ket inikkan-pategda ni Amlici nga agbalin nga arida."},{"vNo":10,"txt":"Ita idi nagbalin ni Amlici nga arida binilinna ida a sumaranget kadagiti kabsatda; ket inaramidna daytoy tapno agtungpalda kenkuana."},{"vNo":11,"txt":"Ita mailasin dagiti tao ni Amlici babaen ti naganna nga Amlici, ket naawaganda iti Amlicite; ket naawagan dagiti nabati iti Nephite, wenno tao ti Dios."},{"vNo":12,"txt":"Ngarud ammo dagiti tao dagiti Nephite ti panggep dagiti Amlicite, ket nagsaganada ngarud a sumabat kadakuada; wen, inarmasanda ti bagbagida iti espada, ken iti kampilan, ken iti bai, ken iti pana, ken iti batbato, ken palsiit, ken amin a langa ti armas iti gubat, ken tunggal kita."},{"vNo":13,"txt":"Ket kasta ti panagsaganada a sumabat kadagiti Amlicite iti oras ti yaayda.  Ket adda dagiti natudingan a kapitan, ken nangatngato a kapitan, ken pangulo dagiti kapitan, a maibatay iti bilangda."},{"vNo":14,"txt":"Ket napasamak nga inarmasan ni Amlici dagiti taona iti amin a langa ti armas ti gubat iti tunggal kita; ken nangtuding met iti agturay ken dadaulo dagiti taona, a mangidaulo kadakuada a makiranget kadagiti kabsatda."},{"vNo":15,"txt":"Ket napasamak nga immay dagiti Amlicite iti turod nga Amnihu, iti daya ti karayan Sidon, nga agayus iti daga a Zarahemla, ket sadiay rinugianda a ginubat dagiti Nephite."},{"vNo":16,"txt":"Ita ni Alma, a pangulo dagiti ukom ken gobernador dagiti tao ni Nephi, ngarud simmang-atda kadagiti taona, wen, kaduana dagiti kapitanna, ken dagiti pangulo a kapitan, wen, iti ulo ti buyotna, a makiranget kadagiti Amlicite."},{"vNo":17,"txt":"Ket rinugianda a pinatay dagiti Amlicite iti turod a daya ti Sidon.  Ket nakiranget dagiti Amlicite a sipipinget kadagiti Nephite, isu nga adu kadagiti Nephite ti napasag iti sango dagiti Amlicite."},{"vNo":18,"txt":"Nupay kasta pinapigsa ti Apo ti ima dagiti Nephite, ket pinapatayda dagiti Amlicite a rinangrangkay, ket rinugianda ti nanglibas kadakuada."},{"vNo":19,"txt":"Ket napasamak a nagmalem a kinamat dagiti Nephite dagiti Amlicite, ket pinapatayda ida a rinangrangkay, isu nga adda sangapulo-ket-dua a ribu lima gasut tallopulo-ket-dua a kararua a napapatay kadagiti Amlicite; ken adda innem-a-ribu lima gasut innem-a-pulo-ket-dua a kararua a napapatay a Nephite."},{"vNo":20,"txt":"Ket napasamak nga idi saanen a makamatan ni Alma dagiti Amlicite binilinna dagiti taona nga ipatakderda dagiti toldada iti tanap ti Gideon, ti tanap a naipanagan ken ni Gideon a napapatay iti ima ni Nehor babaen ti espada; ket pinatakder dagiti Nephite dagiti toldada itoy a tanap para iti rabii."},{"vNo":21,"txt":"Ket nangibaon ni Alma iti agsiim a mangsurot iti nabati kadagiti Amlicite, tapno maammuanna dagiti planoda ken balabalada, tapno masalaknibanna ti bagina kadakuada, tapno mailiklikna dagiti taona manipud iti pannakadadael."},{"vNo":22,"txt":"Ita naawagan iti Zeram, ken Amnor, ken Manti, ken Limher dagidiay imbaonna a mangwanawan iti kampo dagiti Amlicite; dagitoy dagiti rimmuar a kaduada dagiti taoda a mangwanawan iti kampo dagiti Amlicite."},{"vNo":23,"txt":"Ket napasamak a nagsublida iti kabigatanna iti kampo dagiti Nephite nga agdardaras, gapu iti nalabes a siddaawda, nakariknada iti nalaus a buteng, a kinunada:"},{"vNo":24,"txt":"Adtoy, sinurotmi ti kampo dagiti Amlicite, ket iti nalabes a siddaawmi, iti daga a Minon, iti ngatuen ti daga a Zarahemla, iti labes ti daga a Nephi, nakitami ti adu a pangen dagiti Lamanite; ket adtoy, kimmappon dagiti Amlicite kadakuada;"},{"vNo":25,"txt":"Ket mapanda kadagiti kabsattayo iti dayta a daga; ket liblibasanda ida nga intugotda dagiti pastorda, ken dagiti assawada, ken dagiti annakda, nga agturong iti siudadtayo; ket malaksid no agtignaytayo a dagus sakupenda ti siudadtayo, ken papatayenda dagiti ammatayo, ken dagiti assawatayo, ken dagiti annaktayo."},{"vNo":26,"txt":"Ket napasamak nga innala dagiti tao ni Nephi dagiti toldada, ket pimmanawda iti tanap ti Gideon iti panagturongda iti siudadda, a siudad ti Zarahemla."},{"vNo":27,"txt":"Ket adtoy, bayat ti ibaballasiwda iti karayan Sidon, dagiti Lamanite ken Amlicite, gapu iti kaaduda, a kas iti ninamnama, a kas iti anay ti baybay, dimtengda a mangdadael kadakuada."},{"vNo":28,"txt":"Nupay kasta, gapu ta pinapigsa ti Apo ti ima dagiti Nephite, gapu ta inkararagda a sipapasnek ti panangisalakanna kadakuada kadagiti ima dagiti kabusorda, ngarud dinengngeg ti Apo ti ararawda, ket pinapigsana ida, ket napasag iti sangoda dagiti Lamanite ken Amlicite."},{"vNo":29,"txt":"Ket napasamak a kinaranget ni Alma ni Amlici babaen ti espada, iti sangunsango; ket nagrangetda a sipipigsa, iti tunggal maysa."},{"vNo":30,"txt":"Ket napasamak a ni Alma, a tao ti Dios, a nasanay a napnuan pammati, immararaw, a kinunana:  O Apo, kaasian ken isalakanmo ti biagko, tapno agbalinak nga alikamen dagiti imam a mangisalakan ken mangtaginayon kadagitoy a tao."},{"vNo":31,"txt":"Ita idi maisao ni Alma dagitoy a balikas nakiranget manen ken ni Amlici; ket napapigsa, isu a napapatayna ni Amlici babaen ti espada."},{"vNo":32,"txt":"Ket nakiranget met iti ari dagiti Lamanite; ngem linibasan ti ari dagiti Lamanite ni Alma ket impatulodna dagiti salaknibna a sumaranget ken ni Alma."},{"vNo":33,"txt":"Ngem ni Alma, a kaduana dagiti salaknibna, nakiranget kadagiti salaknib ti ari dagiti Lamanite agingga a napapatay ken napagsanudna ida."},{"vNo":34,"txt":"Ket kasta ti panangdalusna iti arubayan, wenno ti teppang, nga adda iti lauden ti karayan Sidon, inggabsuonna dagiti bagi dagiti Lamanite a napapatay iti dandanum ti Sidon, tapno maaddaan dita dagiti taona iti waya a bumallasiw ken makiranget kadagiti Lamanite ken kadagiti Amlicite iti akinlaud a paset ti karayan Sidon."},{"vNo":35,"txt":"Ket napasamak nga idi nakaballasiwdan amin iti karayan Sidon rinugian dagiti Lamanite ken Amlicite ti nanglibas kadakuada iti laksid ti di pannakabilang ti kaaduda."},{"vNo":36,"txt":"Ket linibasanda dagiti Nephite iti panagturongda iti langalang iti laud ken amianan, iti adayo a laksid ti nagbedngan ti daga; ket simamaingel dagiti Nephite a nangkamat kadakuada, ket pinapatayda ida."},{"vNo":37,"txt":"Wen, sinabat ida ti tunggal ima, ket napapatay ken napapanawda, agingga a nawarawarada iti laud, ken iti amianan, agingga a nakadanonda iti kabakiran, a maawagan iti Hermounts; ket dayta a paset ti kabakiran ti nakaurnongan dagiti atap ken narungsot nga ayup."},{"vNo":38,"txt":"Ket napasamak nga adu ti natay iti kabakiran gapu iti sugatda, ket linamut ida dagiti ayup kasta met dagiti buitre iti tangatang; ket nasarakan dagiti tulangda, ket nagabsuonda iti daga."}]}