{"heading":"Ibaon ti Apo ni Ammon iti Middoni a mangwayawaya kadagiti naibalud a kabsatna—Makita da Ammon ken Lamoni ti ama ni Lamoni, nga ari ti amin a daga—Piliten ni Ammon ti lakay nga ari nga anamonganna ti pannakawayawaya dagiti kabsatna. Agarup 90 s.c.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Ket napasamak nga idi nabangonda ti simbaan iti dayta a daga, a tinarigagayan ni ari Lamoni a kumuyog kenkuana ni Ammon iti daga ti Nephi, tapno maipakitana iti amana."},{"vNo":"2 ","txt":"Ket immay ti timek ti Apo ken ni Ammon, a kinunana: Dika mapan iti daga ti Nephi, ta adtoy, paipatli ti ari ti biagmo; ngem mapanka ketdi iti daga ti Middoni; ta adtoy, sibabalud sadiay ti kabsatmo a ni Aaron, kasta met da Muloki ken Ammah."},{"vNo":"3 ","txt":"Ita napasamak nga idi nangngeg ni Ammon daytoy, kinunana ken ni Lamoni: Adtoy, sibabalud idiay Middoni ti kabsatko ken dagiti kabsatko, ket mapanak ta bareng no mawayawayaak ida."},{"vNo":"4 ","txt":"Ita kinuna ni Lamoni ken ni Ammon: Ammok, maaramidmo ti amin a banag babaen ti pigsa ti Apo. Ngem adtoy, sumurotak kenka iti daga ti Middoni; ta gayyemko ti ari iti daga ti Middoni, nga Antiomno ti naganna; ngarud mapanak iti daga ti Middoni, ta bareng no mapatiray-okak ti ari ti daga, ket paruarenna dagiti kabsatmo iti pagbaludan. Ita kinuna ni Lamoni kenkuana: Asino ti nangibaga kenka a sibabalud dagiti kabsatmo"},{"vNo":"5 ","txt":"Ket kinuna ni Ammon kenkuana: Awan ti nangibaga kaniak, malaksid ti Dios; ket kinunana kaniak—Mapanmo wayawayaan dagiti kabsatmo, ta sibabaludda iti daga ti Middoni."},{"vNo":"6 ","txt":"Ita idi mangngeg ni Lamoni daytoy binilinna dagiti katulonganna a mangisagana kadagiti kabalio ken karuahena."},{"vNo":"7 ","txt":"Ket kinunana ken ni Ammon: Umayka, sumurotak kenka iti daga ti Middoni, ket sadiay ipakaasik iti ari a paruarenna dagiti kabsatmo iti pagbaludan."},{"vNo":"8 ","txt":"Ket napasamak nga idi agbibiahen da Ammon ken Lamoni, nasabatda ti ama ni Lamoni, nga isu ti ari iti amin a daga."},{"vNo":"9 ","txt":"Ket adtoy, kinuna ti ama ni Lamoni kenkuana: Apay a dika immay iti piesta iti dayta naindaklan nga aldaw idi pinadayaak dagiti annakko a lallaki, ken dagiti taok"},{"vNo":"10 ","txt":"Ket kinunana pay: Sadino ti sumurotam iti daytoy a Nephite, a maysa kadagiti annak ti ulbod"},{"vNo":"11 ","txt":"Ket napasamak nga inulit kenkuana ni Lamoni no sadino ti papananna, ta nagamak a mapagurana."},{"vNo":"12 ","txt":"Ket imbagana pay kenkuana ti amin a gapu ti panagtalinaedna iti bukodna a pagarian, a saan a napan iti padaya nga insagana ti amana."},{"vNo":"13 ","txt":"Ket ita idi naulit amin ni Lamoni kenkuana dagitoy a banag, adtoy, iti siddaawna, kinapungtot ti amana, ket kinunana: Lamoni, mapanmo wayawayaan dagitoy a Nephite, nga annak a lallaki ti ulbod. Adtoy, tinakawanna dagiti ammatayo; ket ita umay met dagiti annakna kadatayo tapno, babaen ti sikapda ken ti kinaulbodda, allilawendatayo, tapno takawenda manen dagiti sanikuatayo."},{"vNo":"14 ","txt":"Ita binilin ti ama ni Lamoni a patayenna ni Ammon iti espada. Ken binilinna pay a nasken a saan a mapan iti daga ti Middoni, ngem ketdi agsubli a kumuyog kenkuana iti daga ti Ismael."},{"vNo":"15 ","txt":"Ngem kinuna ni Lamoni kenkuana: Diak papatayen ni Ammon, wenno agsubliak iti daga ti Ismael, ngem mapanak iti daga ti Middoni tapno wayawayaak dagiti kabsat ni Ammon, ta ammok a nalintegda a tao ken nasantuan a propeta ti pudno a Dios."},{"vNo":"16 ","txt":"Ita idi mangngegan ti amana dagitoy a balikas, nakaunget kenkuana, ket inasutna ti espadana tapno gudasenna iti daga."},{"vNo":"17 ","txt":"Ngem nagtakder a situtured ni Ammon ket kinunana kenkuana: Adtoy, dimo patayen ti anakmo; nupay kasta, nasaysayaat nga isu ti matnag ngem ti sika, ta adtoy, naibabawinan dagiti basolna; ngem no sika ti matnag itoy a kanito, iti pungtotmo, saan a maisalakan ti kararuam."},{"vNo":"18 ","txt":"Ket manen, mayalubog nga agparbengka; ta no patayem ti anakmo, isu nga awan ti basolna a tao, umkis ti darana iti Apo a Diosna manipud iti daga, tapno maipatay kenka ti panagibales; ket mabalin a mapukawmo ti kararuam."},{"vNo":"19 ","txt":"Ita idi maibaga ni Ammon kenkuana dagitoy a balikas, sinungbatanna, a kinunana: Ammok a no patayek ti anakko, mangibukbokak iti awanan iti basol a dara; ta sika ti nangdawat iti pannakadadaelna."},{"vNo":"20 ","txt":"Ket intag-ayna ti imana tapno papatayenna ni Ammon. Ngem nadaeran ni Ammon dagiti layatna, kasta met a dinangranna ti takiagna tapno saanna a maaramat."},{"vNo":"21 ","txt":"Ita idi makita ti ari a kabaelan a papatayen ni Ammon, rinugianna ti nagpakaasi ken ni Ammon tapno dina gudasen ti biagna."},{"vNo":"22 ","txt":"Ngem intag-ay ni Ammon ti espadana, ket kinunana kenkuana: Adtoy, gudasenka malaksid no palubosannak a mangwayawaya kadagiti kabsatko iti pagbaludan."},{"vNo":"23 ","txt":"Ita kinuna ti ari, iti butengna a makapukaw iti biagna: No dimo gudasen ti biagko itdek ti ania man a dawatem, uray pay ti kagudua ti pagarian."},{"vNo":"24 ","txt":"Ita idi nakita ni Ammon a nagutugotna ti lakay nga ari a maibatay iti tarigagayna, kinunana kenkuana: No ipalubosmo a mawayawayaan dagiti kabsatko iti pagbaludan, kasta met a mapagtalinaed ni Lamoni ti pagarianna, ken dimo paspasakitan, ngem palubosam iti ania man a kayatna nga aramiden a maibatay iti tarigagayna iti ania man a mapanunotna, isalakanka; no saan gudasenka iti daga."},{"vNo":"25 ","txt":"Ita idi maibaga ni Ammon dagitoy a balikas, rinugian ti ari ti nagrag-o gapu iti biagna."},{"vNo":"26 ","txt":"Ket idi nakitana nga awan ti tarigagay ni Ammon a mangdadael kenkuana, kasta met nga idi nakitana ti naindaklan nga ayatna iti anakna a ni Lamoni, nalaus ti siddaawna, ket kinunana: Gapu ta dagitoy laeng ti tarigagaymo, a wayawayaak dagiti kabsatmo, ken ipalubosko ti pannakapagtalinaed ni Lamoni iti pagarianna manipud itoy a kanito agingga iti inggana; ken saankon nga iturayan—"},{"vNo":"27 ","txt":"Ken kasta met a palubosanka a mangwayawaya kadagiti kabsatmo iti pagbaludan, ket makaumayka ken dagiti kabsatmo kaniak, iti pagariak; ta napalaus met ti tarigagayko a makakita kenka. Ta nalaus ti siddaaw ti ari kadagiti balikas nga imbagana, ken kasta met kadagiti balikas nga imbaga ti anakna a ni Lamoni, ngarud tinarigagayanna unay a maadal ida."},{"vNo":"28 ","txt":"Ket napasamak nga intuloy da Ammon ken Lamoni ti panagbiaheda nga agturong iti daga ti Middoni. Ket nakita ni Lamoni ti pammateg kadagiti mata ti ari ti daga; ngarud nawayawayaan dagiti kabsat ni Ammon iti pagbaludan."},{"vNo":"29 ","txt":"Ket nalaus ti leddaang ni Ammon idi makitana ida, ta adtoy lamulamoda, ken nalaus ti pannakaladlad ti kudkudilda gapu iti pannakapungoda iti nalagda a tali. Ken nagituredda met iti bisin, waw, ken amin a kita ti pannakaparparigat; nupay kasta inibturanda amin a panagrigrigatda."},{"vNo":"30 ","txt":"Ken, kas iti pannakapasamakna, gasatda ti matnag kadagiti ima dagiti natangtangken ken nasuksukir a tao; ngarud dida dimngeg kadagiti balikasda, ket pinapanawda ida, ken dinangranda ida, ken pinapanawda kadagiti balbalay, ken kadagiti luglugar, nga agingga a nakadanonda iti daga ti Middoni; ket sadiay natiliw ken naipisokda iti pagbaludan, ken napungoda iti nalagda a tali, ken nabaludda iti adu nga aldaw, ken insalakan ida da Lamoni ken Ammon."}]}