{"heading":"Isuro ni Aaron dagiti Amalekite ti maipanggep ken ni Cristo ken ti pannubbotna—Maibalud da Aaron ken dagiti kabsatna iti Middoni—Kalpasan ti pannakawayawayada mangisuroda kadagiti sinagoga ket adu ti mapasurotda—Ipalubos ni Lamoni ti nawaya a pammati kadagiti tao iti daga ti Ismael. Agarup 90–77 s.c.","sectionHeading":"Ti pakaammuan iti panangasaba da Aaron, ken Muloki, ken dagiti kabsatda, kadagiti Lamanite.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ita idi nagsisina da Ammon ken dagiti kabsatna kadagiti nagbedngan ti daga dagiti Lamanite, adtoy nagbiahe ni Aaron nga agturong iti daga a ninaganan dagiti Lamanite iti Jerusalem, nga impasurotda iti daga a nagtaudan dagiti ammada; ket adayo iti nagsasaupan dagiti beddeng ti Mormon."},{"vNo":"2 ","txt":"Ita nangbangon dagiti Lamanite ken dagiti Amalekite ken dagiti tao ni Amulon iti dakkel a siudad, a nanaganan iti Jerusalem."},{"vNo":"3 ","txt":"Ita naan-anay ti panangpatangken dagiti Lamanite iti bagbagida, ngem natangtangken pay laeng dagiti Amalekite ken dagiti Amulonite; ngarud imbilinda kadagiti Lamanite a nasken a patangkenenda pay ti puspusoda, tapno agbalinda a napigsa iti kinadangkes ken iti kinamanagbasolda."},{"vNo":"4 ","txt":"Ket napasamak a dimteng ni Aaron iti siudad ti Jerusalem, ket immuna a kinasabaanna dagiti Amalekite. Ket rinugianna ti nangasaba kadakuada kadagiti sinagogada, ta nagbangonda iti sinagoga babaen ti wagas dagiti Nehor; ta adu kadagiti Amalekite ken kadagiti Amulonite ti sumursurot iti wagas dagiti Nehor."},{"vNo":"5 ","txt":"Ngarud, iti iseserrek ni Aaron iti maysa kadagiti sinagogada a mangkasaba kadagiti tao, ken bayat ti panagsaona kadakuada, adtoy adda timmakder nga Amalekite ket rinugianna ti nangsuppiat kenkuana, a kinunana: Ania dayta pampaneknekam? Nakakitaka kadin iti anghel? Apay a saan nga agparang kadakami dagiti anghel? Adtoy saan kadi a nasayaat dagitoy a tao a kas kadagiti taom"},{"vNo":"6 ","txt":"Kinunam pay, maungawkami malaksid no agbabawikami. Kasano ti pannakaammom ti pampanunot ken gagem ti puspusomi? Kasano ti pannakaammom a nabilinkami nga agbabawi? Kasano ti pannakaammom a saankami a nalinteg a tao? Adtoy, nagbangonkami iti santuario, ket naguummongkami nga agdaydayaw iti Dios. Mamatikami nga isalakan ti Dios ti amin a tao."},{"vNo":"7 ","txt":"Ita kinuna ni Aaron kenkuana: Mamatika kadi nga umayto ti Anak ti Dios a mangsubbot iti sangkataw-an manipud iti basbasolda"},{"vNo":"8 ","txt":"Ket kinuna ti tao kenkuana: Dimi patien nga adda ammom iti kasta a banag. Saankami a mamati kadagitoy minamaag a kannawidan. Saankami a mamati nga adda ammom kadagiti banag a dumteng, wenno mamatikami nga ammo dagiti ammam ken dagiti ammami ti maipanggep kadagiti banag nga imbagada, iti dayta a dumtengto."},{"vNo":"9 ","txt":"Ita rinugian ni Aaron nga inukrad dagiti nasantuan a kasuratan iti sangoda iti maipanggep iti yaay ni Cristo, ken kasta met ti panagungar dagiti natay, ken awan ti pannakasubbot ti sangkataw-an malaksid iti ipapatay ken panagitured ni Cristo, ken ti pannakasubbot ti darana."},{"vNo":"10 ","txt":"Ket napasamak a kinagurada idi rugianna nga ilawlawag kadakuada dagitoy a banag, ket rinugianda a laisen; ket dida denggen dagiti balikas nga ibagana."},{"vNo":"11 ","txt":"Ngarud, idi makitana a dida denggen dagiti balikasna, pimmanaw iti sinagogada, ket napan iti purok a managanan iti Ani-Anti, ket sadiay nakitana ni Muloki a mangikaskasaba iti balikas kadakuada; kasta met ni Ammah ken dagiti kabsatna. Ket nakisinnuppiatda iti adu maipanggep iti balikas."},{"vNo":"12 ","txt":"Ket napasamak a nakitada a patangkenen dagiti tao ti puspusoda, ngarud pimmanawda ket napanda iti daga ti Middoni. Ket inkasabada ti balikas iti adu, ket bassit ti namati kadagiti balikas nga insuroda."},{"vNo":"13 ","txt":"Nupay kasta, naipisok iti pagbaludan ni Aaron ken ti sumagmamano a kabsatna, ket naglibas ti nabati kadakuada iti daga ti Middoni kadagiti lugar iti aglawlaw."},{"vNo":"14 ","txt":"Ket nagitured dagiti naipisok iti pagbaludan iti adu a banag, ket winayawayaan ida ti ima da Lamoni ken Ammon, ket napakan ken nabaduanda."},{"vNo":"15 ","txt":"Ket napanda manen inrakurak ti balikas, ket kasta ti pannakawayawayada iti pagbaludan iti umuna a gundaway; ken kasta ti panagituredda."},{"vNo":"16 ","txt":"Ket napanda iti sadino man a nangiturongan kadakuada ti Espiritu ti Apo, a mangikasaba iti balikas ti Dios iti tunggal sinagoga dagiti Amalekite, wenno iti tunggal paguummongan dagiti Lamanite a pakaawatanda."},{"vNo":"17 ","txt":"Ket napasamak a rinugian ti Apo a binendisionan ida, isu nga adu ti nakaidanonanda iti pannakaammo iti kinapudno; wen, ginutugotda ti adu kadagiti basolda, ken iti kannawidan dagiti ammada, a saan nga umno."},{"vNo":"18 ","txt":"Ket napasamak a nagsubli da Ammon ken Lamoni iti daga ti Ismael, a tinawidda a daga, manipud iti daga ti Middoni."},{"vNo":"19 ","txt":"Ket saan nga impalubos ni ari Lamoni nga agpaay kenkuana ni Ammon, wenno agbalin a katulonganna."},{"vNo":"20 ","txt":"Ngem imbilinna nga adda koma sinagoga a mabangon iti daga ti Ismael; ken imbilinna a nasken nga aguummong nga agkaykaysa dagiti taona, wenno dagiti tao nga iturayanna."},{"vNo":"21 ","txt":"Ket nagrag-o kadakuada, ket adu a banag ti insurona kadakuada. Kasta met nga inrakurakna kadakuada a taoda nga adda iti babaenna, ket iti kasta taoda a nawaya, a nawayada iti pananggemgem ti ari, nga amana; ta impalubos kenkuana ti amana a mabalinna nga iturayan dagiti tao nga adda iti daga ti Ismael, ken iti amin a daga iti aglawlaw."},{"vNo":"22 ","txt":"Kasta met nga inrakurakna kadakuada nga addaanda iti wayawaya nga agdaydayaw iti Apo a Diosda a maibatay iti tarigagayda, iti sadino man a yanda, no adda iti daga a pagturayan ni ari Lamoni."},{"vNo":"23 ","txt":"Ket nangasaba ni Ammon kadagiti tao ni ari Lamoni; ket napasamak nga insurona kadakuada ti amin a banag a maipanggep kadagiti banag ti kinalinteg. Ket inaldaw a pinalagipanna ida, iti amin a kinapasnek; ket dimngegda iti balikasna, ket naregtada a nangtungpal kadagiti bilin ti Dios."}]}