{"heading":"Maipakdaar ti nawaya a pammati—Mapasurot dagiti Lamanite iti pito a dagdaga ken siudad—Awaganda ti bagbagida iti Anti-Nephi-Lehi ket nawayada iti lunod—Sinupring dagiti Amalekite ken Amulonite ti kinapudno.  Agarup 90–77 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Alma 23","prevTitle":"Alma 22","nextTitle":"Alma 24","verses":[{"vNo":1,"txt":"Adtoy, ita napasamak a nangipatulod ti ari dagiti Lamanite iti pakdaar kadagiti taona, a dida disdissuan kadagiti imada ni Ammon, wenno ni Aaron, wenno ni Omner, wenno ni Himni, wenno asino man kadagiti kabsatda a mapan mangikasaba iti balikas ti Dios, iti sadino man a papananda, iti ania man a paset ti dagada."},{"vNo":2,"txt":"Wen, nangipatulod iti bilin kadakuada, a saanda nga aramaten dagiti imada a pangpungo kadakuada, wenno ipisokda ida iti pagbaludan; wenno uray no tupraanda ida, wenno dangranda ida, wenno pagtalawenda ida kadagiti sinagogada, wenno saplitenda ida; wenno dida met ida batuen, ngem nawayada ketdi iti balbalayda, ken kasta met kadagiti temploda, ken kadagiti santuarioda."},{"vNo":3,"txt":"Ket iti kasta makapanda mangikasaba iti balikas a maibatay iti tarigagayda, ta napasuroten ti ari iti Apo, ken isuda amin a sangakabbalayan; ngarud impaulogna ti pakdaarna kadagiti taona iti intero a daga, tapno awan ti makalapped iti balikas ti Dios, ngem maiwaras ketdi iti intero a daga, tapno maallukoy dagiti taona maipanggep iti kinadangkes ti kannawidan dagiti ammada, ken tapno maallukoyda nga agkakabsatda amin, ken tapno saan a rumbeng a mamapatayda, wenno agsamsam, wenno agtakaw, wenno makiabig, wenno agaramid iti ania man a kita ti kinadangkes."},{"vNo":4,"txt":"Ket ita napasamak nga idi naipaulog ti ari ti pakdaarna, a napan ni Aaron ken dagiti kabsatna iti tunggal siudad, ken iti tunggal balay a pagdaydayawan, a mangbangon iti simsimbaan, ken mangted-pateg kadagiti saserdote ken maestro iti intero a daga kadagiti Lamanite, a mangikasaba ken mangisuro iti balikas ti Dios kadakuada; ket kasta ti nanipudan ti dakkel a balligida."},{"vNo":5,"txt":"Ket rinibribu ti naikkan iti pannakaammo iti Apo, wen, rinibribu ti naikkan iti panamati kadagiti kannawidan dagiti Nephite; ken naisuro kadakuada dagiti kasuratan ken padpadto a naited nga agingga iti agdama."},{"vNo":6,"txt":"Ket kas iti kinainanama ti panagbiag ti Apo, kasta met ti kinainanama ti kaadu ti namati, wenno kas iti kaadu ti naikkan iti pannakaammo iti kinapudno, babaen ti panangasaba ni Ammon ken dagiti kabsatna, a maibatay iti espiritu ti pammaltiing ken panagipadto, ket agar-aramid kadakuada ti pannakabalin ti Dios iti milagro—wen, kunak kadakayo, iti panagbiag ti Apo, iti kaadu dagiti Lamanite a namati iti panangasabada, ken napasurot iti Apo, pulos a dida nagikay."},{"vNo":7,"txt":"Ta nagbalinda a nalinteg a tattao; indissoda dagiti armas iti yaalsada, ket saandan a binusor pay ti Dios, wenno asino man kadagiti kabsatda."},{"vNo":8,"txt":"Ita, isu dagitoy dagiti napasurot iti Apo:"},{"vNo":9,"txt":"Dagiti tao dagiti Lamanite nga adda iti daga ti Ismael;"},{"vNo":10,"txt":"Ken kasta met dagiti tao dagiti Lamanite nga adda iti daga ti Middoni;"},{"vNo":11,"txt":"Ken kasta met dagiti tao dagiti Lamanite nga adda iti siudad ti Nephi;"},{"vNo":12,"txt":"Ken kasta met dagiti tao dagiti Lamanite nga adda iti daga ti Shilom, ken dagiti adda iti daga ti Shemlon, ken iti siudad ti Lemuel, ken iti siudad ti Shimnilon."},{"vNo":13,"txt":"Ket dagitoy ti nagan dagiti siudad dagiti Lamanite a napasurot iti Apo; ket dagitoy dagiti nangidisso kadagiti armas iti yaalsada, wen, amin dagiti armasda a pakigubat; ket Lamaniteda amin."},{"vNo":14,"txt":"Ket saan a napasurot dagiti Amalekite, malaksid ti maysa; wenno uray no maysa la koma kadagiti Amulonite; ngem pinatangkenda ti puspusoda, ken kasta met dagiti puso dagiti Lamanite iti dayta a paset ti daga a nagnaedanda, wen, amin a purok ken amin a siudadda."},{"vNo":15,"txt":"Ngarud, ninaganantayo amin a siudad dagiti Lamanite a nagbabawian ken nakaammuanda iti kinapudno, ken nakapasurotanda."},{"vNo":16,"txt":"Ket ita napasamak a napnuan tarigagay ti ari ken dagiti napasurot a maaddaanda iti nagan, tapno adda pakailasinanda kadagiti kabsatda; ngarud kinainnuman ti ari da Aaron ken ti adu kadagiti saserdoteda, maipanggep iti nagan nga ipanaganda kadakuada, tapno adda pakailasinan kadakuada."},{"vNo":17,"txt":"Ket napasamak nga inaramatda ti naganda nga Anti-Nephi-Lehi; ket naawaganda itoy a nagan ket saandan a naawagan iti Lamanite."},{"vNo":18,"txt":"Ket nangrugida a nakagaggaget a tattao; wen, ket mannakigayyemda kadagiti Nephite; ngarud, linuktanda ti pannakikinnaawatanda kadakuada, ket saanen a sinurot ida ti lunod ti Dios."}]}