{"heading":"Agdaydayaw ni Ammon iti Apo—Mapapigsa dagiti napudno babaen ti Apo ken maikkanda iti pannakaammo—Babaen ti pammati makaawis dagiti tao iti rinibribu a kararua nga agbabawi—Adda iti Dios ti amin a bileg ket matukodna amin a banag. Agarup 90–77 s.c.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Ket ita, dagitoy dagiti balikas ni Ammon kadagiti kabsatna, a kastoy ti panangibagana: Kakabsatko a lallaki ken kakabsat, adtoy kunak kadakayo, anian a nagindaklan ti gapu ti pagragsakantayo; ta impagaruptayo kadi idi nangrugitayo iti daga ti Zarahemla nga itden kadatayo ti Dios ti kastoy a naindaklan a bendision"},{"vNo":"2 ","txt":"Ket ita, saludsodek, ania dagiti naindaklan a bendision ti intedna kadatayo? Maibagayo kadi"},{"vNo":"3 ","txt":"Adtoy, sungbatak a para kadakayo; ta dagiti kabsattayo, a Lamanite, addada idi iti sipnget, wen, uray pay iti kasipngetan a derraas, ngem adtoy, mano kadakuada ti naiturong a mangimatang iti datdatlag a lawag ti Dios! Ket daytoy a bendision ti naipaay kadatayo, ta naaramattayo a ramit dagiti ima ti Dios a mangipatungpal itoy naindaklan nga aramid."},{"vNo":"4 ","txt":"Adtoy, rinibu kadakuada ti nagragsak, ken naitipon iti ikub ti Dios."},{"vNo":"5 ","txt":"Adtoy, naluomen ti talon, ket nagasatkayo, ta impakanyo ti kumpay, ket naganikayo iti kabaelanyo, wen, nagmalmalemkayo a nagtrabaho; ket adtoy ti bilang dagiti binettekyo! Ket maurnongdanto iti sarusar, tapno saanda a madadael."},{"vNo":"6 ","txt":"Wen, saanto ida a mapuri ti bagyo iti maudi nga aldaw; wenno mapag-ut ida dagiti alipugpog; ngem inton umay ti bagyo aguurnongdanto iti lugarda, tapno saan ida a madaleb ti bagyo; wen, wenno maitayab ida ti narurungsot nga angin iti sadino man a pangiturongan kadakuada ti kabusorda."},{"vNo":"7 ","txt":"Ngem adtoy, addada kadagiti ima ti Apo ti panagani, ket kukuana ida; ket pagungarennanto ida iti maudi nga aldaw."},{"vNo":"8 ","txt":"Madaydayaw ti nagan ti Diostayo; agkantatayo iti pannakaidayawna, wen, mangtedtayo iti panagyaman iti nasantuan a naganna, ta nagaramid iti kinalinteg iti agnanayon."},{"vNo":"9 ","txt":"Ta no saantayo a pimmanaw iti daga ti Zarahemla, dagitoy napateg nga ay-ayatentayo a kakabsat, a sipapateg a nangayat kadatayo, nalabit nga agkinkintayegda pay laeng iti nalaus a gurada kadatayo, wen, ken nalabit met a ganggannaetda pay laeng iti Dios."},{"vNo":"10 ","txt":"Ket napasamak nga idi naisao ni Ammon dagitoy a balikas, binabalaw ni kabsatna nga Aaron, a kinunana: Ammon, amkek a pagbalinennaka a palangguad ti rag-om."},{"vNo":"11 ","txt":"Ngem kinuna ni Ammon kenkuana: Saanko a pagpalangguad ti pigsak, wenno ti pannakaammok; ngem adtoy, napnoak iti rag-o, wen, agliplippias ti pusok iti rag-o, ket idir-ik ti Diosko."},{"vNo":"12 ","txt":"Wen, ammok nga awananak; no ti pigsak nakapsutak; ngarud saanko nga ipalangguad ti bagik, ngem ipalangguadko ti Diosko, ta babaen ti pigsana maaramidko ti amin a banag; wen, adtoy, adu a naindaklan a milagro ti naipakitatayo ditoy a daga, iti dayta idaydayawtayo ti naganna iti agnanayon."},{"vNo":"13 ","txt":"Adtoy, mano a ribu dagiti kabsattayo a naruk-atanna iti saem ti impierno; ket naikuyogda a mangkanta iti mannubbot nga ayat, ket gapu daytoy iti bileg ti balikasna nga adda kadatayo, ngarud awan kadi ti dakkel a kalintegantayo nga agragsak"},{"vNo":"14 ","txt":"Wen, adda kalintegantayo a mangidaydayaw kenkuana iti agnanayon, ta isu ti Kangatuan a Dios, ket rinuk-atanna dagiti kabsattayo iti kawar ti impierno."},{"vNo":"15 ","txt":"Wen, nalikmotda iti agnanayon a sipnget ken pannakadadael; ngem adtoy, intedna kadakuada ti agnanayon a lawagna, wen, iti agnanayon a pannakaisalakan; ket nalikmotda iti awan umartap iti kalabon nga ayatna; wen, ket nagbalintayo a ramit dagiti imana a mangaramid itoy naindaklan ken datdatlag nga aramid."},{"vNo":"16 ","txt":"Ngarud, idaydayawtayo, wen, idaydayawtayo ti Apo; wen, agragsaktayo, ta napnon ti rag-otayo; wen, dayawentayo ti Diostayo iti agnanayon. Adtoy, asino ti makaitangsit iti kasta unay iti Apo? Wen, asino ti makaibaga iti kasta unay iti naindaklan a bilegna, ken iti kaasina, ken ti naunday a panagituredna para kadagiti annak ti tattao? Adtoy, kunak kadakayo, awan ti masaok uray no sangkabassit laeng iti mariknak."},{"vNo":"17 ","txt":"Asino ti nangipagarup a kasta ti kinamanangngaasi ti Dios ta inagawnatayo iti nakaam-amak, napnuan basol, ken nakarugrugit a kasasaad"},{"vNo":"18 ","txt":"Adtoy, nagpungtottayo pay, a nabuyogan iti nakaro a pammutbuteng a mangdadael iti simbaanna."},{"vNo":"19 ","txt":"O kalpasanna, apay a dinatayo inkumit iti nakaam-amak a pannakadadael, wen, apay a dina binay-an nga agdisso kadatayo ti espada ti lintegna, ket dusaennatayo iti agnanayon a liday"},{"vNo":"20 ","txt":"O, ti kararuak, agarup a kas iti sigud, napunas iti panunot. Adtoy, dina inaramat ti lintegna kadatayo, ngem ti ketdi naindaklan a kaasina ti pinangaonna kadatayo iti dayta awan inggana a taaw ti patay ken ladingit, agingga iti pannakaisalakan dagiti kararuatayo."},{"vNo":"21 ","txt":"Ket ita adtoy, kakabsatko, ania ti gagangay a tao nga adda a makaammo kadagitoy a banag? Kunak kadakayo, awan ti makaammo kadagitoy a banag, malaksid ti agbabawi a silaladingit."},{"vNo":"22 ","txt":"Wen, isu nga agbabawi ken mangsursurot iti pammati, ken mangyeg kadagiti napintas a balikas, ken agkararag a kanayon nga awan ressatna—iti dayta ti pakaipaayan ti pannakaammo iti kinadatdatlag ti Dios; wen, iti kasta ti maitedto a mangibutaktak kadagiti banag a di pay naibutaktak; wen, ket maitedto dayta a mangyeg iti panagbabawi kadagiti rinibu a kararua, a kas iti pannakaitedna kadatayo a mangipaay iti panagbabawi kadagiti kabsattayo."},{"vNo":"23 ","txt":"Ita malagipyo kadi, kakabsatko, a kinunatayo kadagiti kabsattayo iti daga ti Zarahemla, a mapantayo iti daga ti Nephi, a mangasaba kadagiti kabsattayo, dagiti Lamanite, ket kinatawaandatayo nga inumsi"},{"vNo":"24 ","txt":"Ta kinunada kadatayo: Ipagarupyo kadi a maiturongyo dagiti Lamanite iti pannakaammo iti kinapudno? Ipagarupyo kadi a magutugotyo dagiti Lamanite iti kinakillo dagiti kannawidan dagiti ammada, iti kinasukirda a tao; a maayatan ti puspusoda iti panagayus ti dara; dagiti nangbubos kadagiti aldawda iti kadagsenan a basbasol; a dagiti wagasda wagas dagiti managbasol manipud idi punganay? Ita kakabsatko, malagipyo a daytoy ti pagsasaoda."},{"vNo":"25 ","txt":"Ken kangrunaanna kinunada: Layatantayo ida, tapno dadaelentayo ida ken ti kinamanagbasolda iti daga, amangan la ketdi ta parmekendatayo ket papatayendatayo."},{"vNo":"26 ","txt":"Ngem adtoy, ay-ayatek a kakabsatko, immaytayo iti langalang nga awan ti gagemtayo a mangdadael kadagiti kabsattayo, ngem addaan iti gagem a nalabit a maisalakantayo ti sumagmamano kadagiti kararuada."},{"vNo":"27 ","txt":"Ita idi nalday ti puspusotayo, ket dandanitayon agtukiad, adtoy, lininglingaynatayo ti Apo, ket kinunana: Mapankayo kadagiti kabsatyo, dagiti Lamanite, ibturanyo ti rigrigatyo, ket itdekto kadakayo ti balligi."},{"vNo":"28 ","txt":"Ket ita adtoy, nakadanontayon, ket nailaoktayon kadakuada; ket naibturantayo dagiti linak-amtayo, ket inturedtayo ti tunggal panagwaywayas; wen, nagbiahetayo a namalaybalay, a nagtalek iti kaasi ti lubong—saan laeng nga iti kaasi ti lubong ngem iti pay kaasi ti Dios."},{"vNo":"29 ","txt":"Ket nakastrektayo kadagiti balayda ket insurotayo ida, ken insurotayo ida iti kalkalsadada; wen, ken insurotayo ida iti turturodda; ken kasta met a simrektayo kadagiti temploda ken kadagiti sinagogada ket insurotayo ida; ket napapanawtayo, ken nalalais, ken natupraan, ken natungpa; ken nabatotayo, ken natiliw ket napungo iti nalagda a tali, ken naipisok iti pagbaludan; ket babaen ti bileg ken pagsiriban ti Dios nawayawayaantayo manen."},{"vNo":"30 ","txt":"Ket linak-amtayo ti amin a kita ti panagrigat, ket amin daytoy, ta nalabit a datayo ti puon ti salakan ti sumagmamano a kararua; ket ipagaruptayo a naan-anay ti rag-otayo no nalabit a datayo ti puon ti salakan ti sumagmamano."},{"vNo":"31 ","txt":"Ita adtoy, mabalintayo ti kumita ket makitatayo ti bungbunga dagiti aramidtayo; ket bassitda kadi: Kunak kadakayo, Saan, aduda; wen, ket masaksiantayo ti kinapudnoda, gapu iti ayatda kadagiti kabsatda ken kasta met kadatayo."},{"vNo":"32 ","txt":"Ta adtoy, kaykayatda pay nga ibuis ti biagda ngem iti mangkettel iti biag ti kabusorda; ket inkalida iti nauneg iti daga dagiti armasda a pakigubat, gapu iti panagayatda kadagiti kabsatda."},{"vNo":"33 ","txt":"Ket ita adtoy kunak kadakayo, adda kadi pay nabilbileg nga ayat iti intero a daga? Adtoy, kunak kadakayo, Awan, awan ti kasta, uray pay kadagiti Nephite."},{"vNo":"34 ","txt":"Ta adtoy, layatanda dagiti kabsatda; dida ipalubos a mapapatay ti bagbagida. Ngem adtoy mano kadagitoy ti nangidiaya iti biagda; ken ammotayo a napandan iti Diosda, gapu iti ayatda ken iti gurada iti basol."},{"vNo":"35 ","txt":"Ita awan kadi ti kalintegantayo nga agragsak? Wen, kunak kadakayo, awanen ti tattao nga ad-adda nga addaan iti kalintegan nga agragsak ngem datayo, manipud idi punganay ti lubong; wen, ket itaytayoknak ti rag-ok, uray pay iti panangipalangguadko iti Diosko; ta adda kenkuana amin a bileg, amin a nainsiriban; ken amin a pannakaawat; matukodna amin a banag, ket manangngaasi a Nabiag, uray pay iti pannakaisalakan, kadagiti agbabawi ken mamati iti naganna."},{"vNo":"36 ","txt":"Ita no kinapalangguad daytoy, agpalangguadak latta; ta daytoy ti biagko ken silawko, ti rag-ok ken ti pakaisalakanak, ken ti pakasubbotak iti awan inggana a kinaay-ay-ay. Wen, madaydayaw ti nagan ti Diosko, a di nangbaybay-a kadagitoy a tao, a sanga ti kayo ti Israel, ken napukaw iti bagina iti ganggannaet a daga; wen, kunak, madaydayaw koma ti nagan ti Diosko, a di nangbaybay-a kadatayo, a managallaalla iti ganggannaet a daga."},{"vNo":"37 ","txt":"Ita kakabsatko, makitatayo a saan a baybay-an ti Dios ti tunggal tao, uray sadino a daga ti yanda; wen, binilangna dagiti taona, ket adda ti lalaem ti kaasina iti intero a daga. Ita daytoy ti rag-ok, ken naindaklan a panagyamanko; wen, ket mangtedak iti panagyaman iti Diosko iti agnanayon. Amen."}]}