{"heading":"Bilinen ti Apo ni Ammon a mangidaulo kadagiti tao nga Anti-Nephi-Lehi iti natalged—Iti panagsarakda ken Alma, inuyos ti rag-o ni Ammon ti pigsana—Ited kadakuada dagiti Nephite ti daga ti Jershon kadagiti Anti-Nephi-Lehi—Maawaganda iti tattao ni Ammon.  Agarup 90–77 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"Ita napasamak nga idi nasarakan dagiti Lamanite a nakigubat kadagiti Nephite, kalpasan ti adu a risiris a mangdadael kadakuada, nga awan ti nagmamaayan ti panangtuntonda iti pakadadaelanda, nagsublida manen iti daga ti Nephi."},{"vNo":2,"txt":"Ket napasamak a dagiti Amalekite, gapu iti pannakaabakda, nalaus ti pungtotda.  Ket idi nakitada a dida mabales dagiti Nephite, rinugianda a sinugsogan dagiti tao nga agpungtot kadagiti kabsatda, dagiti tao nga Anti-Nephi-Lehi; ngarud rinugianda manen a dadaelen ida."},{"vNo":3,"txt":"Ita nagkedked manen dagitoy a tao a mangala kadagiti armasda, impalubosda ti bagbagida a mapapatay a maibatay iti tarigagay dagiti kabusorda."},{"vNo":4,"txt":"Ita idi nakita ni Ammon ken dagiti kabsatna daytoy aramid a panangdadael kadagiti ipatpateg nga ay-ayatenda, ken kadagiti nangipateg a nangayat unay kadakuada—ta tinaripatoda ida nga awan dumana kadagiti anghel nga imbaon ti Dios a mangisalakan kadakuada iti awan inggana a pannakadadael—ngarud, idi nakita ni Ammon ken dagiti kabsatna daytoy dakkel nga aramid ti panangdadael, natignayda a makipagrikna, ket kinunada iti ari:"},{"vNo":5,"txt":"Ummongentayo dagitoy tao ti Apo, ket bumabatayo iti daga ti Zarahemla kadagiti Nephite, ket aglibastayo kadagiti ima dagiti kabusortayo, tapno saantayo a madadael."},{"vNo":6,"txt":"Ngem kinuna ti ari kadakuada:  Adtoy, dadaelendatayo dagiti Nephite, gapu iti adu a pammapatay ken basbasol a naaramidtayo kadakuada."},{"vNo":7,"txt":"Ket kinuna ni Ammon: Mapanak agsaludsod iti Apo, ket no kunana kadatayo, mapankayo kadagiti kabsatyo, mapantayo kadi"},{"vNo":8,"txt":"Ket kinuna ti ari kenkuana:  Wen, no kuna ti Apo a mapantayo, mapantayo kadagiti kabsattayo, ket agbalintayo nga adipenda agingga a maikarotayo ti adu a pammapatay ken basbasol a naaramidtayo kadakuada."},{"vNo":9,"txt":"Ngem kinuna ni Ammon kenkuana:  Maisuppiat iti paglintegan dagiti kabsattayo, nga impaulog ti amak, nga adda kadakuada agbalin nga adipen; ngarud bumabatayo ket agtalektayo iti kaasi dagiti kabsattayo."},{"vNo":10,"txt":"Ngem kinuna ti ari kenkuana:  Agsaludsodka iti Apo, ket no kunana a mapantayo, mapantayo; wenno mapukawtayo iti daga."},{"vNo":11,"txt":"Ket napasamak a napan ni Ammon nagsaludsod iti Apo, ket kinuna ti Apo kenkuana:"},{"vNo":12,"txt":"Yadayom dagitoy a tao ditoy a daga, tapno saanda a mapukaw; ta napigsa ti pananggemgem ni Satanas iti puspuso dagiti Amalekite, a nangsugsog kadagiti Lamanite a manggura kadagiti kabsatda tapno patayenda ida; ngarud yadayom ida itoy a daga; ket mabendisionan dagitoy a tao itoy a kaputotan, ta taginayonek ida."},{"vNo":13,"txt":"Ket ita napasamak a napan ni Ammon imbaga iti ari ti amin a balikas nga imbaga kenkuana ti Apo."},{"vNo":14,"txt":"Ket inurnongda amin dagiti taoda, wen, amin dagiti tao ti Apo, ken inurnongda amin dagiti arban ken dinguenda, ket pimmanawda iti daga, ket dimtengda iti langalang a nangbingay iti daga ti Nephi ken iti daga ti Zarahemla, ket immasidegda iti nagbeddengan ti daga."},{"vNo":15,"txt":"Ket napasamak a kinuna ni Ammon kadakuada:  Adtoy, mapankami kadagiti kabsatko iti daga ti Zarahemla, ket agbatikayo ditoy agingga nga agsublikami; ket padasenmi ti puspuso dagiti kabsattayo, no palubosandatayo a mapan iti dagada."},{"vNo":16,"txt":"Ket napasamak nga iti papan ni Ammon iti daga, a nakasaritada kadagiti kabsatna ni Alma, iti lugar a nasaon; ket adtoy, naragsak daytoy a panagkikita."},{"vNo":17,"txt":"Ita napnuan rag-o ni Ammon nga uray la a napnek; wen, inalimon ti rag-ona iti Dios, nga uray la a nauyos ti pigsana; ket naglusdoy manen iti daga."},{"vNo":18,"txt":"Ita saan kadi nga aglaplapusanan daytoy a rag-o?  Adtoy, rag-o daytoy nga awan ti mabalin nga umawat malaksid ti napudno nga agbabawi a silaladingit ken napakumbaba nga agsapsapul iti ragsak."},{"vNo":19,"txt":"Ita talaga a napnuan rag-o ni Alma a nangsarabo kadagiti kabsatna, kasta met ti rag-o ni Aaron, ken ni Omner, ken ni Himni; ngem adtoy saan a rinimbawan ti rag-oda ti pigsada."},{"vNo":20,"txt":"Ket ita napasamak nga indauluan ni Alma dagiti kabsatna nga agsubli iti daga ti Zarahemla; uray pay iti balayna.  Ket napanda imbaga iti pangulo nga ukom ti amin a napasamak kadakuada iti daga ti Nephi, kadagiti kabsatda, dagiti Lamanite."},{"vNo":21,"txt":"Ket napasamak a nangipatulod ti pangulo nga ukom iti pakdaar iti intero a daga, a tarigagayanna ti timek dagiti tao maipanggep iti panangawatda kadagiti kabsatda, a tattao dagiti Anti-Nephi-Lehi."},{"vNo":22,"txt":"Ket napasamak a dimteng ti timek dagiti tao, a nagkuna:  Adtoy, itedmi ti daga ti Jershon, nga adda iti daya nga asideg ti baybay, a nayariping iti daga ti Bountiful, nga adda iti abagatan ti daga ti Bountiful; ket daytoy daga a Jershon ti daga nga itedmi a tawiden dagiti kabsattayo."},{"vNo":23,"txt":"Ket adtoy, ikabiltayo dagiti buyottayo iti nagbaetan ti daga ti Jershon ken ti daga ti Nephi, tapno masalaknibantayo dagiti kabsattayo iti daga ti Jershon; ket aramidentayo daytoy para kadagiti kabsattayo, gapu iti butengda a mangitag-ay iti armas a maibusor kadagiti kabsatda wenno makaaramidda iti basol; ket napasamak daytoy nalaus a butengda gapu iti napasnek a panagbabawida, a gapu iti adu a pammapatayda ken nakaam-amak a kinadangkesda."},{"vNo":24,"txt":"Ket ita adtoy, kastoy ti aramidentayo kadagiti kabsattayo, tapno matawidda ti daga ti Jershon; ket salaknibantayo ida kadagiti kabusorda kadagiti buyottayo, no la ketdi ibingayandatayo iti taraonda a pangtulongda kadatayo a pangtaginayontayo kadagiti buyottayo."},{"vNo":25,"txt":"Ita, napasamak nga idi nangngeg daytoy ni Ammon, nagsubli kadagiti tao nga Anti-Nephi-Lehi, ken kasta met a kimmuyog ken ni Alma, iti langalang, a nagipatakderanda kadagiti toldada, ket impakaammoda kadakuada amin dagitoy a banag.  Ken kasta met nga insarita ni Alma kadakuada ti pannakapasurotna a kaduana da Ammon ken Aaron, ken dagiti kabsatna."},{"vNo":26,"txt":"Ket napasamak a nangipaay daytoy iti dakkel a rag-o kadakuada.  Ket bimmabada iti daga ti Jershon, ket tinagikuada ti daga ti Jershon; ket inawagan ida dagiti Nephite iti tattao ni Ammon; ngarud naam-ammoda iti kasta a nagan kalpasanna."},{"vNo":27,"txt":"Ket naibilangda kadagiti tao ni Nephi, kasta met a naibilangda kadagiti tao nga adda iti simbaan ti Dios.  Kasta met a naam-ammoda babaen iti kinareggetda iti Dios, ken kasta met iti tattao; ta awan ti pagkurangan ti kinapudnoda ken nalintegda iti amin a banag; ken natibker ti pammatida ken ni Cristo, agingga iti panungpalan."},{"vNo":28,"txt":"Ket kagurada la unay ti agpaayus iti dara dagiti kabsatda; ket didanto a pulos kabaelan ti agiggem iti armas a maibusor kadagiti kabsatda; ket pulos a dida kinita ti patay iti nakaam-amak a kasasaad, gapu iti namnama ken paniriganda ken ni Cristo ken ti panagungar; ngarud, inalimonda ti patay babaen ti balligi ni Cristo itoy."},{"vNo":29,"txt":"Ngarud, lak-amenda ni patay iti kadagsenan ken katuokan a wagas a mabalin nga ipaay dagiti kabsatda, sakbay a mangalada iti espada ken kampilan a pangdangranda kadakuada."},{"vNo":30,"txt":"Ket kasta ti karegta ken pannakaay-ayatda a tao, ti naidaddaduma a tattao ti Apo."}]}