{"heading":"Tarigagayan ni Alma nga igunamgunam ti panagbabawi iti nain-anghelan a pammatalged—Ikkan ti Apo iti mannursuro ti amin a pagilian—Idaydayaw ni Alma ti aramid ti Apo ken ti balligi ni Ammon ken dagiti kabsatna. Agarup 76 s.c.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O ta anghelak man koma, ket mapaaddak ti kayat ti pusok, ta makapanak koma agsao babaen ti trumpeta ti Dios, iti timek a mangdayyeg iti daga, ken igunamgunamko ti panagbabawi ti tunggal tao!"},{"vNo":"2 ","txt":"Wen, ipakdaarko iti tunggal kararua, iti timek a kasla gurruod, panagbabawi ken ti plano ti pannakasubbot, tapno agbabawida ket umasidegda iti Diostayo, tapno awanton ti leddaang iti intero a daga."},{"vNo":"3 ","txt":"Ngem adtoy, taoak, ket makaaramidak iti basol; ta kasla mapnekakon kadagiti banag nga inlatang ti Apo kaniak."},{"vNo":"4 ","txt":"Saan koma a rumbeng a mariribukak kadagiti tarigagayko iti napinget nga impaulog ti nalinteg a Dios, ta ammok nga itedna kadagiti tao ti tarigagayanda, patay man wenno biag; wen, ammok nga inlatanganna ida iti paulog a saan a mabaliwan, a maibatay iti pagayatanda, pakaisalakananda man wenno pakadadaelanda."},{"vNo":"5 ","txt":"Wen, ken ammok a dumteng iti tao ti naimbag ken dakes; isu a makaammo nga awan ti naimbag iti dakes awan pakababalawanna; ngem isu a makaammo iti dakes ken naimbag, maited kenkuana ti maibatay iti tarigagayna, tarigagayanna man ti naimbag wenno dakes, biag wenno patay, rag-o wenno ladingit iti kaunggan."},{"vNo":"6 ","txt":"Ita iti pannakakitak nga ammok dagitoy a banag, ania pay ti tarigagayak malaksid iti panangaramidko iti aramid a naipakumit kaniak"},{"vNo":"7 ","txt":"Apay pay a tarigagayak nga anghelak koma, a makapagsaoak iti amin nga igid ti daga"},{"vNo":"8 ","txt":"Ta adtoy, impalubos ti Apo kadagiti amin a pagilian, iti bukodda a pagilian ken pagsasao, a mangisuro iti balikasna, wen, a nainsiriban, amin a makitana a mainugot nga adda kadakuada; ngarud makitatayo nga ipatigmaan ti Apo a nainsiriban, a maibatay iti dayta nalinteg ken pudno."},{"vNo":"9 ","txt":"Ammok dayta nga imbilin ti Apo kaniak, ket idaydayawko. Diak idaydayaw ti bagik, ngem idaydayawko dayta imbilin kaniak ti Apo; wen, ket daytoy ti idaydayawko, ta nalabit a siak ti ramit dagiti ima ti Dios a mamagbabawi iti sumagmamano a kararua; ket daytoy ti rag-ok."},{"vNo":"10 ","txt":"Ket adtoy, iti pannakakitak iti adu a kakabsatko a sipapasnek nga agbabawi a silaladingit, ken umasideg iti Apo a Diosda, iti dayta napno ti kararuak iti rag-o; iti dayta nalagipko ti inaramid kaniak ti Apo, wen, ta nangngegna ti kararagko; wen, iti dayta nalagipko ti manangngaasi a takiagna a naitanggaya kaniak."},{"vNo":"11 ","txt":"Wen, ken kasta met a malagipko ti pannakabalud dagiti ammak; ta talaga nga ammok a winayawayaan ida ti Apo iti pannakaadipen, ket babaen itoy binangonna ti simbaanna; wen, ti Apo a Dios, ti Dios ni Abraham, ti Dios ni Isaac, ken ti Dios ni Jacob, winayawayaanna ida iti pannakaadipen."},{"vNo":"12 ","txt":"Wen, kanayon a malaglagipko ti pannakabalud dagiti ammak; ken dayta met laeng a Dios a nangwayawaya kadakuada kadagiti ima dagiti Egipto ti nangwayawaya kadakuada iti pannakaadipen."},{"vNo":"13 ","txt":"Wen, ket dayta met la a Dios ti nangbangon iti simbaan a para kadakuada; wen, ket dayta met la a Dios ti nangtuding kaniak iti nasantuan a pagrebbengan, a mangikasaba iti balikas kadagitoy a tao, ken nangted kaniak iti adu a balligi, a nakapnuak iti rag-o."},{"vNo":"14 ","txt":"Ngem saanak nga agrag-o iti bukodko laeng a balligi, ngem ad-adda a naan-anay ti rag-ok gapu iti balligi dagiti kabsatko, nga idi pay nga adda iti daga ti Nephi."},{"vNo":"15 ","txt":"Adtoy, sipapasnekda a nagtrabaho, ket nakaikuyogda iti adu a bunga; ket anian a nagdakkel ti gunggonada!"},{"vNo":"16 ","txt":"Ita, iti panangpanunotko iti balligi dagitoy a kakabsatko naluyaan ti kararuak, a kas man iti pannakaisinana iti bagi, a kas idi, isu a napalalo ti rag-ok."},{"vNo":"17 ","txt":"Ket ita ipalubos koma ti Dios kadagitoy, dagiti kabsatko, a makatugawdanto iti pagarian ti Dios; wen, ken kasta met kadakuada a bunga ti panagtrabahoda tapno saandanton a rummuar, ngem dayawendanto ketdi iti agnanayon. Ket sapay koma ta ipalubos ti Dios a maaramid a maibatay kadagiti balikasko, a kas iti nasaokon. Amen."}]}