{"heading":"Idauluan ni Alma ti mision a mamasubli kadagiti kimmayakay a Zoramite—Paglikudan dagiti Zoramite ni Cristo, mamatida iti sinsinan a kapanunotan ti panagpili, ken agdaydayawda iti napasempaset a kararag—Napno dagiti misionario iti Nasantuan nga Espiritu—Alimonen ti rag-oda ken ni Cristo ti rigrigatda. Agarup 74 s.c.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Ita napasamak a kalpasan ti panaggibus ni Korihor, iti pannakaawat ni Alma iti damdamag a barbarusngien dagiti Zoramite dagiti wagas ti Apo, ken isungsungsong ni Zoram, a dadauloda, ti puspuso dagiti tao nga agkurno kadagiti umel a didiosen, nangrugi manen a nasaktan ti pusona gapu iti kinamanagbasol dagiti tao."},{"vNo":"2 ","txt":"Ta daytoy ti nakaigapuan ti nakaro a panagladingit ni Alma a nakaammo iti kinamanagbasol dagiti taona; ngarud naglablabes ti leddaang ti pusona gapu iti pannakaisina dagiti Zoramite kadagiti Nephite."},{"vNo":"3 ","txt":"Ita naguummong dagiti Zoramite iti daga a ninagananda iti Antionum, nga adda iti dayaen ti daga a Zarahemla, a naiban-uyat iti asideg ti nagbedngan iti igid ti baybay, nga adda iti abagatan ti daga a Jershon, a nagpatingga met iti langalang iti abagatan, langalang a napno kadagiti Lamanite."},{"vNo":"4 ","txt":"Ita nalaus ti buteng dagiti Nephite amangan ta no makikinnaawatan dagiti Zoramite kadagiti Lamanite, ket kaipapanan dayta ti dakkel a pukaw iti biang dagiti Nephite."},{"vNo":"5 ","txt":"Ket ita, iti kadakkel ti namnama nga iturong ti panangikasaba iti balikas dagiti tao nga agaramid iti maikanatad—wen, nabilbileg nga amang ti ibungana iti panunot dagiti tao ngem iti espada, wenno ania man a banag, a napasamak kadakuada—ngarud napanunot ni Alma a mainugot laeng a nasken a padasenda ti saguday ti balikas ti Dios."},{"vNo":"6 ","txt":"Ngarud innalana ni Ammon, ken ni Aaron, ken ni Omner; ngem imbatina ni Himni iti simbaan iti Zarahemla; ngem innalana dagiti immuna a tallo, ken kasta met ni Amulek ken ni Zeezrom, nga adda idi iti Melek; ken innalana met ti dua nga annakna a lallaki."},{"vNo":"7 ","txt":"Ita dina intugot ti inauna kadagiti annakna a lallaki, a Helaman ti naganna; ngem Shiblon ken Corianton ti nagan dagiti innalana; ket dagitoy ti nagan dagiti kimmuyog kenkuana a napan kadagiti Zoramite, a mangikasaba kadakuada iti balikas."},{"vNo":"8 ","txt":"Ita sumupsuppiat dagiti Zoramite kadagiti Nephite; ngarud inawatda idin ti balikas ti Dios a naikasaba kadakuada."},{"vNo":"9 ","txt":"Ngem natnagda kadagiti dakkel a biddut, ta dida inkaskaso a tinungpal dagiti bilin ti Dios, ken dagiti annurotenna, a maibatay iti paglintegan ni Moises."},{"vNo":"10 ","txt":"Kasta met a dida inkaskaso dagiti aramid iti simbaan, a mangituloy iti inaldaw a panagkararag ken yaararaw iti Dios, tapno saanda a maitebbang iti sulisog."},{"vNo":"11 ","txt":"Wen, iti ababa a pannao, binarusngida dagiti wagas ti Apo iti namin-adu a daras; ngarud, gapu itoy, napan da Alma ken dagiti kabsatna iti daga tapno ikasabada kadakuada ti balikas."},{"vNo":"12 ","txt":"Ita, idi nakagtengda iti daga, adtoy, iti siddaawda nakitada a nagbangon dagiti Zoramite iti sinagoga, ket inurnongda ti bagbagida iti maysa nga aldaw iti makalawas, nga inawaganda dayta nga aldaw iti aldaw ti Apo; ket agdaydayawda iti wagas a di pay nakita da Alma ken dagiti kabsatna;"},{"vNo":"13 ","txt":"Ta adda lugar a nabangon iti tengnga ti sinagogada, lugar a pagtakderan, a nangatngato ngem iti ulo; nga aglaon ti rabawna iti maysa laeng a tao."},{"vNo":"14 ","txt":"Ngarud, nasken a mapan dita ti agtarigagay nga agdaydayaw ket agtakder iti rabawna, ket itag-ayna dagiti imana a maiturong iti langit, ket agdawat iti napigsa a timek, a kunana:"},{"vNo":"15 ","txt":"Nasantuan, nasantuan a Dios; mamatikami a sika ti Dios, ken mamatikami a nasantuanka, ken espirituka idi, ken espirituka ita, ken espiritukanto iti agnanayon."},{"vNo":"16 ","txt":"Nasantuan a Dios, mamatikami nga impusingnakami kadagiti kabsatmi; ken saankami a mamati iti kannawidan dagiti kabsatmi, nga impatawid kadakuada nga inuubing dagiti ammada; ngem mamatikami a pinilinakami nga agbalin a nasantuan nga annakmo; ken kasta met nga impakaammom kadakami nga awanto ti Cristo."},{"vNo":"17 ","txt":"Ngem sika met laeng ti idi, ita, ken ti agnanayon; ket pinilinakami tapno maisalakankami, idinto a napili ti amin nga adda iti aglawlawmi nga igarangugong ti pungtotmo iti impierno; ta iti dayta a kinasanto, O Dios, agyamankami kenka; kasta met nga agyamankami iti panangpilim kadakami, tapno saankami a mayaw-awan iti minamaag a kannawidan dagiti kabsatmi, a namagtitipkel kadakuada a mamati ken ni Cristo, a nangiturong iti puspusoda nga agallaalla a kumayakay kenka, Diosmi."},{"vNo":"18 ","txt":"Ket manen agyamankami kenka, O Dios, ta dakami ti napili ken nasantuan a tattao. Amen."},{"vNo":"19 ","txt":"Ita napasamak a kalpasan ti pannakangngeg da Alma ken dagiti kabsatna ken dagiti annakna a lallaki dagitoy a kararag, saan a marukod ti siddaawda."},{"vNo":"20 ","txt":"Ta adtoy, napan ditoy ti tunggal tao a mangidaton iti isu met laeng a kararag."},{"vNo":"21 ","txt":"Ita inawaganda ti lugar iti Rameumptom, a maipatpatarus, ti nasantuan a pagtakderan."},{"vNo":"22 ","txt":"Ita, manipud ditoy a pagtakderan idatonda, tunggal tao, ti isu met laeng a kararag iti Dios, nga agyamyamanda iti Diosda iti panangpilina kadakuada, ken ti dina panangisungsong kadakuada iti kannawidan dagiti kabsatda, ken ti saan a pannakatakaw ti puspusoda a mamati kadagiti banag a dumteng, nga awan ti ammoda itoy."},{"vNo":"23 ","txt":"Ita, kalpasan a nakaidatonen ti amin a tao iti kastoy a wagas, nagsublida iti balbalayda, a pulos a dida pagsasaritaan manen ti Diosda agingga nga aguummongda manen iti nasantuan a pagtakderan, a mangidaton iti panagyaman babaen ti wagasda."},{"vNo":"24 ","txt":"Ita naldaangan ti puso ni Alma idi naimatanganna daytoy; ta nakitana a nadangkes ken barusngida a tao; wen, nakitana a naiturong dagiti pusoda iti balitok, ken iti pirak, ken iti amin a kita ti napintas nga alikamen."},{"vNo":"25 ","txt":"Wen, ken nakitana met a naital-o ti puspusoda iti nalabes a kinapalangguad, iti kinatangsitda."},{"vNo":"26 ","txt":"Ket indanonna ti timekna iti langit, ket impakaasina, a kinunana: O, kasano ti kapautna, O Apo, ti panangipalugodmo nga agtalinaed dagiti katulongam ditoy baba iti lasag, a mangimatang iti kasta a kakaro ti kinadangkes dagiti annak ti tattao"},{"vNo":"27 ","txt":"Adtoy, O Dios, umararawda kenka, ngem agliblibbiang met ti puspusoda iti kinatangsit. Adtoy, O Dios, umararawda kenka iti ngiwngiwatda, idinto a natangsitda, uray pay iti kinaindaklan, iti awan kaes-eskanna a bambanag iti lubong."},{"vNo":"28 ","txt":"Adtoy, O Diosko, dagiti agkakangina nga aruatenda, ken dagiti singsingda, ken dagiti pulserasda, ken dagiti arkosda a balitok, ken amin dagiti agkakangina a bambanag nga arkosda; ken adtoy, naituon ti puspusoda kadagitoy, ket umararawda pay kenka a kunada—Agyamankami, O Dios, ta dakami ti tattao a pinilim, idinto a mapukawto dagiti dadduma."},{"vNo":"29 ","txt":"Wen, ket kunada nga impakaammom kadakuada nga awanto ti Cristo."},{"vNo":"30 ","txt":"O Apo Dios, kasano ti kapaut ti panangipalugodmo iti kasta a kinadangkes ken kinamangliliput kadagitoy a tao? O Apo, ikkannak kadi iti pigsa, tapno maibturak dagiti pagkurangak. Ta saanak a naan-anay, ket masaktan ti kararuak iti kasta a kinadangkes dagitoy a tao."},{"vNo":"31 ","txt":"O Apo, agliplippias ti leddaang ti pusok; liwliwaem koma ti kararuak ken ni Cristo. O Apo, ipalubosmo koma a maaddaanak iti pigsa, tapno maibturak nga itured dagitoy a rigat a dumteng kaniak, gapu iti kinamanagbasol dagitoy a tao."},{"vNo":"32 ","txt":"O Apo, liwliwaem koma ti kararuak, ket ikkannak iti balligi, ken kasta met dagiti kaduak nga agtartrabaho—wen, ni Ammon, ken ni Aaron, ken ni Omner, ken kasta met ni Amulek ken ni Zeezrom, ken kasta met dagiti dua nga annakko a lallaki—wen, liwliwaem koma met amin dagitoy O Apo. Wen, liwliwaem koma dagiti kararuada ken ni Cristo."},{"vNo":"33 ","txt":"Ipalubosmo koma a maaddaanda iti pigsa, tapno maibturanda dagiti rigatda a dumteng kadakuada gapu iti kinamanagbasol dagitoy a tao."},{"vNo":"34 ","txt":"O Apo, palubosannakami nga agballigi a mangyeg manen kadakuada kenka ken ni Cristo."},{"vNo":"35 ","txt":"Adtoy, O Apo, napateg dagiti kararuada, ket adu kadakuada ti kabsatmi; ngarud, itdem kadakami, O Apo, ti bileg ken pagsiriban, tapno maidanonmi dagitoy, a kakabsatmi, manen kenka."},{"vNo":"36 ","txt":"Ita napasamak nga idi naisao ni Alma dagitoy a balikas, a nakitinnipat iti dakulap kadagiti amin a kaduana. Ket adtoy, iti pannakitinnipatna kadakuada, napnoda iti Nasantuan nga Espiritu."},{"vNo":"37 ","txt":"Ket kalpasan ti panagsisinada, a dida pampanunoten iti bagbagida no ania ti kanenda, wenno ania ti inumenda, wenno no ania ti aruatenda."},{"vNo":"38 ","txt":"Ket inikkan ida ti Apo tapno saanda nga agbisin, wenno mawaw; wen, ket inikkanna met ida iti pigsa, tapno saanda nga aglak-am iti ania man a rigat; malaksid iti panangalimon kadakuada ti rag-o ken ni Cristo. Ita maibatay daytoy iti kararag ni Alma; ket gapu daytoy iti panagkararagna a sipapammati."}]}