{"heading":"Isuro ni Alma dagiti napanglaw a pinagbalin a napakumbaba dagiti panagsagabada—Pammati ti namnama iti saan a makita ngem pudno—Paneknekan ni Alma a mangisuro dagiti anghel kadagiti lallaki, babbai ken ubbing—Yarig ni Alma ti sao iti bukel—Masapul a maimula ken maaywanan—Ket dumakkel a kayo a pakaburasan iti bunga ti agnanayon a biag. Agarup 74 s.c.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Ket napasamak a napanda, ket rinugianda nga inkasaba ti sao ti Dios kadagiti tao, a simrekda kadagiti sinagogada, ken kadagiti balbalayda; wen, inkasabada ti sao uray iti kalkalsada."},{"vNo":"2 ","txt":"Ket napasamak a kalpasan ti adu a bannogda, nangrugi a nagsagrapda iti balligi kadagiti ummong dagiti napanglaw a tao; gapu ta adtoy, naparuarda kadagiti sinagoga agsipud iti kinanumo ti kawesda—"},{"vNo":"3 ","txt":"Ngarud saanda a napalubosan a sumrek kadagiti sinagogada nga agdayaw iti Dios, ta naibilangda a narugit; ngamin ta napanglawda; wen imbilang dagiti kabsatda a narugitda; gapu ta napanglawda iti nailubongan a bambanag; ken gapu ta napanglawda pay iti puso."},{"vNo":"4 ","txt":"Ita, idi manarimaan ni Alma a mangisursuro ken agsasao kadagiti tao iti tuktok ti turod Onidah, adda dakkel a bunggoy nga immasideg kenkuana, nga isu dagiti naagapadmi, a napanglaw ti puspusoda, gapu iti kinapanglawda iti nailubongan a bambanag."},{"vNo":"5 ","txt":"Ket immasidegda ken ni Alma; ket kinuna ti dadauloda kenkuana: Adtoy, ania ti aramiden dagitoy a kakabsatko, ta mauy-uyawda kadagiti amin a tao gapu iti kinapanglawda, wen, ken nangnangruna dagiti saserdotemi; agsipud ta pinapanawdakami manipud iti sinagogami a nagbannoganmi iti bukodmi nga ima; ket pinapanawdakami gapu iti nalabes a kinapanglawmi; ket awan ti lugar a pagdaydayawanmi iti Diosmi; ket adtoy, ania ti aramidenmi"},{"vNo":"6 ","txt":"Ket ita idi nangngeg ni Alma daytoy, timmaliaw, a sinangona a dagus, ket naimatanganna iti naindaklan a ragsak; agsipud ta naimatanganna a pudno a pinagpakumbaba ida ti panagrigatda, ket sisasaganadan a dumngeg iti sao."},{"vNo":"7 ","txt":"Ngarud awanen ti naisaona kadagiti dadduma nga ummong; ngem inyunnatna ti imana, ket impukkawna kadagiti nakitana, a pudno a nagbabawi, ket kinunana kadakuada:"},{"vNo":"8 ","txt":"Makitak a napakumbaba ti pusoyo; no kasta, nagasatkayo."},{"vNo":"9 ","txt":"Adtoy kinuna ti kabsatyo, Ania ti aramidenmi?—ta napapanawkami iti sinagogami, tapno saankami a makapagdaydayaw iti Dios."},{"vNo":"10 ","txt":"Adtoy kunak kadakayo, pagarupenyo kadi a saankayo a makapagdaydayaw iti Dios no di laeng iti sinagoga"},{"vNo":"11 ","txt":"Ket kasta met, kayatko a saludsoden, pagarupenyo kadi a nasken a dayawenyo ti Dios iti saan laeng a mamimpinsan iti makalawas"},{"vNo":"12 ","txt":"Kunak kadakayo, nasayaat ta napapanawkayo kadagiti sinagogayo, tapno agpakumbabakayo, ken tapno maadalyo ti pagsiriban; agsipud ta nasken nga adalenyo ti pagsiriban; ket gapu iti pannakapapanawyo, nga uy-uyawendakayo dagiti kakabsatyo gapu iti nalabes a kinapanglawyo, a nagpakumbaba ti puspusoyo; gapu ta nasken nga ammoyo ti agpakumbaba."},{"vNo":"13 ","txt":"Ket ita, nagasatkayo ta napilitkayo nga agpakumbaba; ta ti tao no dadduma, no mapilit nga agpakumbaba, birokenna ti agbabawi; ket ita pudno, masarakanto ti siasino man nga agbabawi ti kaasi; ket maisalakanto ti siasino man a mangsapul iti kaasi ken agitured agingga iti panungpalan."},{"vNo":"14 ","txt":"Ket ita, kas naibagakon kadakayo, a nabendisionankayo gapu ta napilitkayo nga agpakumbaba, saanyo kadi a pagarupen a nagasgasat dagiti pudno a mangipakumbaba iti bagbagida gapu iti sao"},{"vNo":"15 ","txt":"Wen, nagasat ti pudno a nangipakumbaba iti bagina, ken nagbabawi kadagiti basolna, ken nagitured agingga iti panungpalan—wen, nagasgasat pay ngem dagiti napilit nga agpakumbaba gapu iti nalabes a kinapanglawda."},{"vNo":"16 ","txt":"Ngarud, nagasat dagiti mangipakumbaba iti bagbagida a saan a napilit nga agpakumbaba; wenno, iti sabali a pannao, nagasat ti mamati iti balikas ti Dios, ken nabuniagan nga awan sukir ti pusona, wen, ti saan a napakaammuan iti balikas, wenno napilitan a mangammo, sakbay a namatida."},{"vNo":"17 ","txt":"Wen, adu dagiti agkunkuna: No ipakitam kadakami ti tanda nga aggapu sadi langit, maammuanmi ti kinatalgedna; ket mamatikamin no kua."},{"vNo":"18 ","txt":"Ita saludsodek, pammati kadi daytoy? Adtoy, kunak kadakayo, Saan; gapu ta no ammo ti tao ti maysa a banag awan ti panggapuanna a mamati, agsipud ta ammona."},{"vNo":"19 ","txt":"Ket ita, ania pay ti nakaskas-ang a pannakailunod iti makaammo iti pagayatan ti Dios ngem saanna met nga aramiden, ngem kenkuana a mamati laeng, wenno addaan laeng iti panggapuan a mamati, ket matnag nga agsalungasing"},{"vNo":"20 ","txt":"Ita ukomenyo daytoy a banag. Adtoy, kunak kadakayo, nga adda iti maysa nga ima ket kasta met iti sabali; ket kastanto iti tunggal tao babaen iti aramidna."},{"vNo":"21 ","txt":"Ket ita kas nasaokon maipapan iti pammati—ti pammati saan a ti kaadda ti naan-anay a pannakaammo kadagiti banag; ngarud no adda pammatim mangnamnamaka iti banag a saan a makita, ngem pudno."},{"vNo":"22 ","txt":"Ket ita, adtoy, kunak kadakayo, ket kayatko a laglagipenyo, a manangngaasi ti Dios kadagiti amin a mamati iti naganna; ngarud tarigagayanna, kangrunaanna, a mamatikayo, wen, a kas iti balikasna."},{"vNo":"23 ","txt":"Ket ita, ipakaammona ti balikasna kadagiti tao babaen kadagiti anghel, wen, saan laeng a dagiti lallaki, ngem kasta met kadagiti babbai. Ita saan laeng a dagitoy; namin-adu a daras met a naikkan dagiti babassit nga ubbing iti balikas, a mangburibor kadagiti masirib ken nakaadal."},{"vNo":"24 ","txt":"Ket ita, ay-ayatek a kakabsatko, gapu ta tinarigagayanyo a maammuan kaniak no ania ti aramidenyo gapu ta naparigatkayo—ita, saanko a tarigagayan nga ipapanyo a panggepek ti mangeddeng kadakayo a maibatay laeng iti pudno—"},{"vNo":"25 ","txt":"Gapu ta diak kayat a sawen a napilitkayo amin a mangipakumbaba iti bagbagiyo; gapu ta pudno a patiek nga adda sumagmamano kadakayo a nangipakumbaba iti bagbagida, bay-anyo ida iti ania man a kasasaadda."},{"vNo":"26 ","txt":"Ita, kas iti nasaokon maipapan iti pammati—a saan a naan-anay a pannakaammo—a kas iti nasaokon. Diyo ammo ti kinatalgedda iti damo, iti kinaan-anay, nga ad-adda ngem iti pammati nga isu ti naan-anay a pannakaammo."},{"vNo":"27 ","txt":"Ngem adtoy, no riingen ken bangonenyo dagiti pampanunotyo, uray no padasenyo dagiti balikasko, ken tibnokanyo iti bassit a pammati, wen, uray no diyo tarigagayan ti ad-adu a panamati, bay-anyo dayta a tarigagay a mangtignay kadakayo, uray no agingga laeng a mamatikayo iti kasasaad a makaitedkayo iti lugar a pakaibislinan dagiti balikasko."},{"vNo":"28 ","txt":"Ita, yarigtayo ti balikas iti bukel. Ita, no ikkanyo ti bukel iti lugar a pakaimulaanna iti pusoyo, adtoy, no pudno a bukel, wenno nasayaat a bukel, no diyo ibelleng dayta gapu iti awan a panamatiyo, ket suppiatenyo ti Espiritu ti Apo, adtoy mangrugi nga agtubo iti barukongyo; ket no mariknayo daytoy a mangrugi a dumakkel, rugianyo a kunaen iti bagiyo—mabalin a nasayaat daytoy a bukel, wenno naimbag ti balikas, gapu ta rugiannan ti mangpadakkel iti kararuak; wen, rugiannan ti mangsilaw iti panunotko, wen, mangrugin a nananam kaniak."},{"vNo":"29 ","txt":"Ita adtoy, saan kadi a daytoy ti mangnayon iti pammatiyo? Kunak kadakayo, Wen; nupay kasta saan a dimmur-as iti naan-anay a pannakaammo."},{"vNo":"30 ","txt":"Ngem adtoy, no bumlad ti bukel, ken agtubo, ken mangrugi a dumakkel, masapul a kunaenyo a nasayaat ti bukel; agsipud ta adtoy, bimlad, ken nagtubo, ken nangrugi a dumakkel. Ket ita, adtoy, saan kadi nga isu ti mangpapigsa iti pammatiyo? Wen, papigsaenna ti pammatiyo: ta kunaenyonto ammok a nasayaat daytoy a bukel; ta adtoy nagtubo ken nangrugi a dumakkel."},{"vNo":"31 ","txt":"Ket ita, adtoy, namnamaenyo kadi a nasayaat daytoy a bukel? Kunak kadakayo, Wen; agsipud ta mangted ti tunggal bukel iti kapadpadana."},{"vNo":"32 ","txt":"Ngarud, nasayaat ti bukel no dumakkel, ngem no saan a dumakkel, adtoy, saan a nasayaat, ket nasken a maibelleng."},{"vNo":"33 ","txt":"Ket ita, adtoy, agsipud ta pinadasyo ti pamadasan, ket immulayo ti bukel, ket bimlad ken nagtubo, ken nangrugi a dumakkel, nasken nga ammuenyo a nasayaat ti bukel."},{"vNo":"34 ","txt":"Ket ita, adtoy, naan-anay kadi ti pannakaammoyo? Wen, naan-anay ti pannakaammoyo maipapan iti dayta a banag, ket nakaturog ti pammatiyo; ket gapu ta ammoyo daytoy, gapu ta ammoyo a ti sao pinadakkel ti balikas ti kararuayo, ket ammoyo met a nagtubo, tapno mangrugi a masilawan ti pannakaammoyo, ken mangrugi a lumawa ti panunotyo."},{"vNo":"35 ","txt":"O, no kasta, saan kadi a pudno daytoy? Kunak kadakayo, Wen, agsipud ta silaw daytoy; ket nasayaat ti uray ania a silaw, agsipud ta mailasin, ngarud, masapul nga ammuenyo a nasayaat daytoy; ket ita adtoy, kalpasan ti panangpadasyo iti daytoy a silaw naan-anay kadi ti pannakaammoyo"},{"vNo":"36 ","txt":"Adtoy kunak kadakayo, Saan; ket saanyo met nga ipakni ti pammatiyo, agsipud ta tinungpalyo laeng ti pammatiyo a mangimula iti bukel tapno padasenyo ti pamadasan a mangammo no nasayaat met laeng ti bukel."},{"vNo":"37 ","txt":"Ket adtoy, bayat ti panagdakkel ti kayo, kunayonto: Aywanantayo a nasayaat, tapno agramut, tapno dumakkel, ken mangted iti bunga kadatayo. Ket ita adtoy, no taripatuen a nasayaat, agramutto, ken dumakkel, ket agbunga."},{"vNo":"38 ","txt":"Ngem no baybay-anyo ti kayo, ket diyo panunoten ti pannakataripatona, adtoy saan nga agramut; ket no madarangan iti pudot ti init, malaylay gapu ta awan ti ramutna, ket paruten ken ibellengyo."},{"vNo":"39 ","txt":"Ita, daytoy saan a gapu ta saan a nasayaat ti bukel, wenno gapu ta saan a makaay-ayo ti bungana; ngem gapu ta natikag ti dagayo, ken diyo tinaripato ti kayo, ngarud diyo malak-aman ti bungana."},{"vNo":"40 ","txt":"Ket iti kasta, no saanyo nga aywanan ti balikas, nga addaan iti pammati a kumitkita iti dayta a bunga, dikayto makapuros iti bunga ti kayo ti biag."},{"vNo":"41 ","txt":"Ngem no aywananyo ti balikas, wen, aywananyo ti kayo bayat ti panagdakkelna, babaen ti pammatiyo a nabugasan iti kinaregta, ken anus, a mangpaspasungad iti bungana, agramutto, ket adtoy agbalinto a kayo a rumangrangpaya nga agturong iti agnanayon a biag."},{"vNo":"42 ","txt":"Ket gapu iti kinaregta ken ti pammatiyo ken iti anusyo a nangtaraken iti balikas, tapno agramut kadakayo, adtoy, iti saan a mabayag purosenyonto ti bungana, a kapatgan, a kasam-itan iti amin a nasam-it, ken kapudawan iti amin a puraw, wen, ken katarnawan iti amin a natarnaw; ket mangankayonto iti daytoy a bunga agingga a mabsogkayo, tapno dikayto agbisin, wenno dikayto mawaw."},{"vNo":"43 ","txt":"No kasta, kakabsatko, apitenyonto ti gunggona ti pammatiyo, ken ti kinaregtayo, ken kinaanus, ken atiddog a panagrigat, a mangur-uray iti pannangted ti kayo iti bunga kadakayo."}]}