{"heading":"Insuro ni Zenos a nasken nga agkararag ken agdaydayaw dagiti tao iti amin a lugar ken maibabawi ti panangukom gapu iti Anak—Insuro ni Zenock a maisagut ti kaasi gapu iti Anak—Imibayog ni Moises iti langalang ti a pagilasinan iti Anak ti Dios. Agarup 74 s.c.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Ita kalpasan ti pannakaisao ni Alma kadagitoy a balikas, immasidegda kenkuana a sitatarigagay a mangammo no rumbeng a mamatida iti maysa a Dios, tapno magun-odda daytoy bunga a nasaona, wenno no kasano nga imulada ti bukel, wenno ti balikas a sinaona, nga imbagana a nasken a maimula iti puspusoda; wenno ania a wagas ti pangrugianda a mangsurot iti pammatida."},{"vNo":"2 ","txt":"Ket kinuna ni Alma kadakuada: Adtoy, kinunayo a dikayo makapagdaydayaw iti Diosyo gapu ta napapanawkayo kadagiti sinagogayo. Ngem adtoy, kunak kadakayo, no ipapanyo a dikayo makapagdaydayaw iti Dios, dakkel a biddutyo, ket nasken nga amirisenyo ti nasantuan a kasuratan; no ipapanyo nga insuroda daytoy, diyo ida maawatan."},{"vNo":"3 ","txt":"Malagipyo kadi a nabasayo ti kinuna ni Zenos, ti nagkauna a propeta, maipanggep iti panagkararag ken panagdaydayaw"},{"vNo":"4 ","txt":"Ta kinunana: Manangngaasika, O Dios, ta dinengngegmo ti kararagko, uray pay idi addaak iti langalang; wen, manangngaasika idi inkararagko ti maipanggep kadagidiay kabusorko, ket inliklikmo ida kaniak."},{"vNo":"5 ","txt":"Wen, O Dios, manangngaasika kaniak idi immararawak kenka iti talonko; idi inyararawko kenka iti kararagko, ket dinengngegnak."},{"vNo":"6 ","txt":"Ket manen, O Dios, dinengngegnak iti kararagko idi simmangpetak iti balayko."},{"vNo":"7 ","txt":"Ket idi simrekak iti kuartok, O Apo, ket nagkararagak kenka, dinengngegnak."},{"vNo":"8 ","txt":"Wen, manangngaasika kadagiti annakmo no umararawda kenka, tapno sika ti makangngeg a saan ketdi a dagiti tao, ket denggem ida."},{"vNo":"9 ","txt":"Wen, O Dios, manangngaasika kaniak, ket dinengngegmo ti ararawko iti tengnga ti paguummongam."},{"vNo":"10 ","txt":"Wen, ket dinengngegnak met idi napapanawak ken inum-umsidak dagiti kabusorko; wen, dinengngegmo dagiti ararawko, ken nakaungetka kadagiti kabusorko, ket sinarungkaram ida a sipupungtot a sisasagana a mangdadael."},{"vNo":"11 ","txt":"Ket dinengngegnak gapu iti sinagsagabak ken iti kinapudnok; ken gapu iti Anakmo ti nangaasiam kaniak, ngarud yararawko kenka ti amin a sinagsagabak, ta sika ti rag-ok; ta imbabawim ti panangukommo kaniak, gapu iti Anakmo."},{"vNo":"12 ","txt":"Ket ita kinuna ni Alma kadakuada: Mamatikayo kadi kadagiti nasantuan a kasuratan nga insurat dagiti nagkauna"},{"vNo":"13 ","txt":"Adtoy, no mamatikayo, nasken a patienyo ti imbaga ni Zenos; ta, adtoy kinunana: Imbabawim ti panangukommo gapu iti Anakmo."},{"vNo":"14 ","txt":"Ita adtoy, kakabsatko, saludsodek no nabasayon dagiti nasantuan a kasuratan? No nabasayon, kasano ti diyo panamati iti Anak ti Dios"},{"vNo":"15 ","txt":"Ta saan a naisurat a ni la Zenos ti nangibaga kadagitoy a banag, ngem imbaga met ni Zenock dagitoy a banag—"},{"vNo":"16 ","txt":"Ta adtoy, kinunana: Makaungetka, O Apo, kadagitoy a tao, gapu ta dida maawatan dagiti kaasim nga insagutmo kadakuada gapu iti Anakmo."},{"vNo":"17 ","txt":"Ket ita, kakabsatko, makitayo a pinaneknekan ti maikadua a nagkauna a propeta ti Anak ti Dios, ket binato dagiti tao agingga a natay gapu ta dida maawatan dagiti balikasna."},{"vNo":"18 ","txt":"Ngem adtoy, saan laeng a daytoy; saan la a dagitoy ti nasao maipanggep iti Anak ti Dios."},{"vNo":"19 ","txt":"Adtoy, nasao ni Moises; wen, ket adtoy naibayog ti pagilasinan iti langalang, tapno mabalin nga agbiag ti asino man a kumita itoy. Ket adu ti kimmita ken nagbiag."},{"vNo":"20 ","txt":"Ngem manmano ti nakaawat iti kaipapanan dagidiay a banag, ket gapu daytoy iti kinatangken ti panagpuspusoda. Ngem adu ti talaga a napatangken tapno saanda a kumita, ngarud napukawda. Ita ti gapu ti dida ikikita ket agsipud ta dida namati a paimbagenna ida."},{"vNo":"21 ","txt":"O kakabsatko, no maimbagankayo babaen ti ikikitayo laeng tapno maimbagan, diyo kadi makita uray apagbiit, wenno patangkenenyo kadi ketdi ti puspusoyo a di mamati, ket agbalinkayo a sadut, ket diyo ikita dagiti matayo, tapno mapukawkayo"},{"vNo":"22 ","txt":"No kasta, kinaay-ay-ayto ti masagrapyo; ngem no saan, kumitakayo ngarud ket mangrugikayo a mamati iti Anak ti Dios, nga umayto a manubbot kadagiti taona, ken agrigatto ken matay a mangsubbot iti basbasolda; ken agungarto manen kadagiti natay, a mangipatungpal iti panagungar, a sumaklangto amin a tao kenkuana, tapno maukom iti maudi ken aldaw a panangukom, a maibatay kadagiti aramidda."},{"vNo":"23 ","txt":"Ket ita, kakabsatko, tarigagayak a nasken nga imulayo daytoy a balikas iti puspusoyo, ket bayat ti panangrugina a dumakkel taraknenyo babaen ti pammatiyo. Ket adtoy, agbalinto a kayo, nga agsaringit kadakayo iti awan inggana a biag. Kalpasanna ipaay koma ti Dios kadakayo a lumag-an dagiti dagensenyo, babaen ti rag-o ti Anakna. Ket maaramidyo amin dagitoy no kayatyo. Amen."}]}