{"heading":"Paneknekan ni Amulek nga agturong ti balikas nga adda ken ni Cristo iti pannakaisalakan—Nasken a mapukaw amin a tao malaksid no maaramid ti pannubbot—Maiturong ti amin a linteg ni Moises iti pannakaparigat ti Anak ti Dios—Maisaad iti pammati ken panagbabawi ti agnanayon a panggep ti pannakasubbot—Agkararag para iti naindagaan ken naespirituan a pannakabendision—Daytoy a biag ti panawen ti tao nga agsagana a sumabat iti Dios—Ipamuspusanyo ti pannakaisalakanyo nga addaan amak ken alingget iti Dios.  Agarup 74 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":"Ket ita napasamak a kalpasan ti panangyebkas ni Alma kadagitoy a balikas kadakuada nagtugaw iti daga, ket timmakder ni Amulek ken inrugina ti nangisuro kadakuada, a kinunana:"},{"vNo":2,"txt":"Kakabsatko, ipapanko a saankayo nga ignorante kadagiti banag a naibagan maipapan iti yaay ni Cristo, nga insuromi nga isu ti Anak ti Dios; wen, ammok a naisuro dagitoy a banag kadakayo iti namin-adu sakbay a simmuppiatkayo kadakami."},{"vNo":3,"txt":"Ket kas iti kalikagumyo a ti ay-ayatek a kabsatko ti masapul a mangipakaammo kadakayo no ania ti rumbeng nga aramidenyo, gapu iti tuokyo; ket binagbagaannakayo tapno maisagana ti panunotyo; wen, binagbagaannakayo a mangitunda iti pammati ken panaganus—"},{"vNo":4,"txt":"Wen, agingga a maaddaankayo iti nabileg a pammati uray la no maimula ti balikas iti puspusoyo, tapno mapadasyo ti pamadasan iti kinaimbagna."},{"vNo":5,"txt":"Ket naamirismi a dakkel a saludsod ti adda iti panunotyo no addanto met laeng ti balikas iti Anak ti Dios, wenno awanto ketdi ti Cristo."},{"vNo":6,"txt":"Ket naimatanganyo met a pinaneknekan kadakayo ti kabsatko, iti namin-adu a gundaway, nga adda ken ni Cristo ti balikas a pakaisalakanan."},{"vNo":7,"txt":"Inyawag ti kabsatko dagiti balikas ni Zenos, a mapasamak ti pannakasubbot babaen iti Anak ti Dios, ken kasta met kadagiti balikas ni Zenock; ken nagpakaasi ken ni Moises, a paneknekanna a pudno dagitoy a banag."},{"vNo":8,"txt":"Ket ita, adtoy, paneknekak kadakayo a pudno dagitoy a banag.  Adtoy, kunak kadakayo, nga ammok nga umayto ni Cristo kadagiti annak ti tao, tapno subbotenna dagiti nagbasolanda, ken isu ti mangsubbot iti basbasol ti lubong; gapu ta naibagan ti Apo a Dios."},{"vNo":9,"txt":"Agsipud ta nasken a maaramid ti pannubbot; gapu ta babaen ti naindaklan a panggep ti Agnanayon a Dios masapul nga adda maaramid a pannubbot, wenno saan a malapdan ti pannakaungaw ti tao; wen, napatangken ti amin; wen, natnag ken napukaw ti amin, ken masapul a matay malaksid no babaen ti pannubbot a nasken a maaramid."},{"vNo":10,"txt":"Agsipud ta nasken nga adda naindaklan ken maudi a daton; wen, saan a daton a tao, wenno ayup, wenno iti uray ania a kita ti tumatayab; agsipud ta saan a naglasag a daton; ngem masapul nga awan patinggana ken agnanayon a daton."},{"vNo":11,"txt":"Ita awan ti uray siasino a tao a makaidaton iti darana a mangsubbot iti basol ti sabali.  Ita, no mangpapatay ti tao, adtoy utasen kadi ti lintegtayo, a nalinteg, ti biag ti kabsatna?  Kunak kadakayo, Saan."},{"vNo":12,"txt":"Ngem sapulen ti linteg ti biag dayta a nangpapatay; awan ngarud ti uray ania a banag nga agkamtud iti awan umarpad a pannubbot a mayannatup iti basbasol ti lubong."},{"vNo":13,"txt":"Ngarud, nasken nga adda maysa a naindaklan ken maudi a daton, ket addanto met, wenno nasken nga adda koma panaggibus ti pannakaiparukpok ti dara; ket matungpalto ti paglintegan ni Moises; wen, matungpalto amin, ti tunggal naisurat ken tuldek, ket awanto ti di mapalabas."},{"vNo":14,"txt":"Ket adtoy, daytoy ti naan-anay a kaipapanan ti paglintegan, itudo ti tunggal tuldek dayta naindaklan ken maudi a daton; ket Anak ti Dios dayta naindaklan ken maudi a daton, wen, agnanayon ken awan patinggana."},{"vNo":15,"txt":"Ket iti kastoy yegnanto ti pannakaisalakan kadagiti amin a mamati iti naganna; ta daytoy ti panggep ti maudi a daton, ti pannakayeg ti puso a naasi a mangparukma iti linteg, ken mangipakita iti wagas kadagiti tao tapno mamatida a nasken ti panagbabawi."},{"vNo":16,"txt":"Ket iti kasta mabalin a penken ti asi ti kiddaw ti linteg, ket arakupenna ida iti takiag ti kinatalged, idinto a ti saan a mangaramat iti pammati iti panagbabawi maidatag iti sibubukel a dawat ti linteg; ngarud dagiti laeng adda pammatina iti panagbabawi ti maikkan iti naindaklan ken agnanayon a gagem ti pannakasubbot."},{"vNo":17,"txt":"Ngarud sapay koma ta itden ti Dios kadakayo, kakabsatko, tapno rugianyo koma ti mangaramat iti pammatiyo iti panagbabawi, ket rugianyo ti umawag iti nasantuan a naganna, tapno kaasiannakayo;"},{"vNo":18,"txt":"Wen, umararawkayo kenkuana iti kaasi, agsipud ta isu ti nabileg a mangisalakan."},{"vNo":19,"txt":"Wen, ipakumbabayo ti bagbagiyo, ken diyo sardayan ti agkararag kenkuana."},{"vNo":20,"txt":"Umawagkayo kenkuana no addakayo iti kataltalonan, wen, iti agpaay iti amin nga arbanyo."},{"vNo":21,"txt":"Umawagkayo kenkuana iti balbalayyo, wen, para iti amin a kabbalayyo, iti agsapa, tengnga ti aldaw, ken rabii."},{"vNo":22,"txt":"Wen, umawagkayo kenkuana a mangduprak iti pannakabalin dagiti kabusoryo."},{"vNo":23,"txt":"Wen, umawagkayo kenkuana a mangpaksiat iti sairo, a kabusor ti amin a kinalinteg."},{"vNo":24,"txt":"Umawagkayo kenkuana para iti mulmulayo iti talon, tapno agrang-aykayo kadakuada."},{"vNo":25,"txt":"Umawagkayo para kadagiti tay-ak, tapno umaduda."},{"vNo":26,"txt":"Ngem saan nga umdas amin dagitoy; nasken nga ibubosyo ti kararuayo iti siledyo, ken iti lugar a nalimed, ken iti langalangyo."},{"vNo":27,"txt":"Wen, ket no saankayo nga umawag iti Apo, punnuenyo koma ti pusoyo, paglippiasenyo iti kararag para iti pagimbaganyo, ken kasta met ti pagimbagan dagiti adda iti aglawlawyo."},{"vNo":28,"txt":"Ket ita adtoy, patpatgek a kakabsatko, kunak kadakayo, saanyo a pagarupen nga umdasen dagitoy; gapu ta no naiwakasyon amin dagitoy a banag, no tallikudanyo dagiti makasapul, ken dagiti lamulamo, ken saanyo a sarungkaran dagiti masaksakit ken marigrigat, ken diyo ibingayan dagiti makasapul iti taraonyo, no addaankayo, kadagiti kanayon a makasapul—kunak kadakayo, no saanyo nga aramiden ti uray ania kadagitoy a banag, adtoy, awan ti kaes-eskan ti kararagyo, ket awan ti maipaayna kadakayo, ket kaslakayo kadagiti managinkukuna a mangilibak iti pammati."},{"vNo":29,"txt":"Ngarud, no saanyo a lagipen ti kinamanangngaasi, maipadakayo iti rugit, nga ibelleng dagiti agpimpino, (gapu ta awan pategna) ket mapadpaddakan dagiti tao."},{"vNo":30,"txt":"Ket ita, kakabsatko, kayatko a, kalpasan ti panangawatyo iti adu a pammaneknek, tangay saksian ti nasantuan a kasuratan dagitoy a banag, umaykayo ket mangtedkayo iti bunga ti panagbabawi."},{"vNo":31,"txt":"Wen, kayatko nga umasidegkayo ket saanyon a patangkenen ti puspusoyo; agsipud ta adtoy, ita ti kanito ken aldaw ti pannakaisalakanyo; ket ngarud, no agbabawikayo ket saanyo a patangkenen ti pusoyo, nadaras ti pannakaidanon kadakayo ti plano ti pannakasubbot."},{"vNo":32,"txt":"Agsipud ta adtoy, daytoy a biag ti panawen a panagsagana ti tao a sumabat iti Dios; wen, adtoy ti aldaw daytoy a biag ti aldaw nga agpaay kadagiti tao a mangaramid iti trabahoda."},{"vNo":33,"txt":"Ket ita, kas naibagak kadakayo idin, ket naaddaankayo iti adu a saksi, ngarud, dawatek kadakayo a saanyo nga itantan ti aldaw ti panagbabawiyo agingga iti panungpalan; agsipud ta kalpasan daytoy nga aldaw ti biag, a naited kadatayo nga agsagana para iti agnanayon, adtoy, no saantayo a pasayaaten ti panawentayo iti daytoy a biag, umayto ti rabii ti kinasipnget a dinton mabalin ti agtrabaho."},{"vNo":34,"txt":"Dimo makuna, inton addaka iti dayta nakaal-alingget a kinarigat, nga agbabawiak, nga agsubliak iti Diosko.  Saan, saanyo a makuna daytoy; gapu ta dayta sigud nga espiritu a nangtagikua iti bagbagiyo iti oras a nauyos ti biagyo, isu met laeng dayta nga espiritu ti mangtagikua iti bagiyo iti dayta agnanayon a lubong."},{"vNo":35,"txt":"Ta adtoy, no itantanyo ti aldaw a panagbabawiyo agingga iti patay, adtoy, inturayannakayo ti espiritu ti sairo, ket patalgedannakayo a kukuana; ngarud, pumanaw ti Espiritu ti Apo kadakayo, ket awan ti lugarna kadakayo, ket adipenennakayo ti sairo; ket daytoy ti panungpalan dagiti nadangkes."},{"vNo":36,"txt":"Ket ammok daytoy, agsipud ta kinuna ti Apo a saan nga agnaed iti saan a nasantuan a templo, ngem iti puso dagiti nalinteg ti pagnaedanna; wen, ket kinunana nga agtugawto dagiti nalinteg iti pagarianna, a saanton a rummuar; ngem masapul a mapapudaw ti kawesda babaen ti dara ti Kordero."},{"vNo":37,"txt":"Ket ita, patpatgek a kakabsatko, kayatko a nasken a laglagipenyo dagitoy a banag, ken masapul nga agtrabahokayo a sibubuteng iti Dios para iti pannakaisalakanyo, ket saanyo koman nga ilibak ti yaay ni Cristo."},{"vNo":38,"txt":"A saankayo koman nga agririri a maibusor iti Espiritu Santo, ngem awatenyo, ket kupikopanyo ti nagan ni Cristo; nga ipakumbabayo ti bagbagiyo uray agingga iti tapok, ket agdayawkayo iti Dios, iti uray ania a disso a yanyo, iti espiritu ken kinapudno; ken agyamankayo iti inaldaw, gapu iti nalabon a kaasi ken parabur nga ipapaayna kadakayo."},{"vNo":39,"txt":"Wen, ket balakadankayo met, kakabsatko, nga agannadkayo iti di mabubos a panagkararagyo, tapno saankayo a mayadayo babaen ti pannulisog ti sairo, tapno dinakayo maartapan, tapno dinakayo maadipen iti ud-udina nga aldaw; ta adtoy, gapu ta awan ti gunggona a maitedna kadakayo."},{"vNo":40,"txt":"Ket ita, patpatgek a kakabsatko, ibalakadko ti panagan-anusyo ket ibaklayyo ti amin a kita ti panagrigat; a saanyo nga idanem dagiti mangum-umsi kadakayo gapu iti nalabes a kinapanglawyo, amangan no agbalinkayo a managbasol a kasla kadakuada;"},{"vNo":41,"txt":"Ngem maaddaankayo koma iti anus, ket maibaklayyo dagiti tuok, nga addaan natibker a namnama nga, iti maysa nga aldaw, aginanakayonto manipud iti amin a rigrigatyo."}]}