{"heading":"Paneknekan ni Alma ken ni Helaman ti pannakapasurotna kalpasan ti pannakakitana iti anghel—Inturedna ti saem ti nailunod a kararua; inawaganna ti nagan ni Jesus, ken nayanak iti Dios—Nasam-it a rag-o ti nangpunno iti kararuana—Nakitana ti rimmuong ti anghel nga agdaydayaw iti Dios—Adu kadagiti napasurot ti nakananam ken nakakita ti kas iti nananam ken nakitana.  Agarup 74 s.c.","sectionHeading":"Dagiti bilin ni Alma iti anakna a lalaki a ni Helaman.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Alma 36","prevTitle":"Alma 35","nextTitle":"Alma 37","verses":[{"vNo":1,"txt":"Anakko, denggem dagiti balikasko; isapatak kenka, a no la ketdi tungpalem dagiti bilin ti Dios rumang-aykanto iti daga."},{"vNo":2,"txt":"Kayatko nga aramidem ti kas iti inaramidko, a manglagip iti pannakabalud dagiti ammatayo; ta naadipenda, ket awan ti nangisalakan kadakuada malaksid iti Dios ni Abraham, ken ti Dios ni Isaac, ken ti Dios ni Jacob; ket talaga nga insalakanna ida iti rigrigatda."},{"vNo":3,"txt":"Ket ita, O anakko a Helaman, adtoy, addaka iti kinaagtutubom, ket ngarud, dawatek kenka a denggem dagiti balikasko ken adalem kaniak; ta ammok nga asino man nga agtalek iti Dios matarabaydanto kadagiti pannubok kadakuada, ken kadagiti parikutda, ken kadagiti rigrigatda, ket mabitibitdanto iti maudi nga aldaw."},{"vNo":4,"txt":"Ket diak kayat a panunotem nga ammok ti bagik—saan a ti naindagaan no di ketdi naespirituan, saan a ti nailubongan ngem ti Dios."},{"vNo":5,"txt":"Ita, adtoy, kunak kenka, no saanak a nayanak iti Dios saanko koma nga ammo dagitoy a banag; ngem inaramid ti Dios, babaen ti ngiwat ti naespirituan nga anghelna, dagitoy a banag a maammuak, saan a ti ania man a pannakaikarik."},{"vNo":6,"txt":"Ta napanak a kaduak dagiti lallaki nga annak ni Mosiah, a nagpanggep a mangdadael iti simbaan ti Dios; ngem adtoy, imbaon ti Dios ti nasantuan nga anghelna a mamagsardeng kadakami iti dalan."},{"vNo":7,"txt":"Ket adtoy, nagsao kadakami, a kas man la gurruod, ket nagkintayeg ti sangabukel a daga a paypayatenmi; ket nadalupokami amin iti daga, iti buteng iti Apo a simmalukob kadakami."},{"vNo":8,"txt":"Ngem adtoy, kinuna kaniak ti timek:  Bumangonka.  Ket bimmangon ken timmakderak, ket nakitak ti anghel."},{"vNo":9,"txt":"Ket kinunana kaniak:  No kayatmo a di madadael ti bagim, saanmon a panunoten a dadaelen ti simbaan ti Dios."},{"vNo":10,"txt":"Ket napasamak a nadalupoak iti daga; ket saanko a naungap ti ngiwatko iti uneg ti tallo nga aldaw ken tallo a rabii, wenno naaramatko dagiti takiagko."},{"vNo":11,"txt":"Ket ad-adu pay a banag ti imbaga kaniak ti anghel, a nangngegan dagiti kabsatko, ngem diak ida nangngeg; ta idi nangngegko dagiti balikas—No kayatmo a di madadael ti bagim, saanmon a panunoten a dadaelen ti simbaan ti Dios—kinayammetannak ti nakaro a buteng ken pannakasdaaw a nalabit a kurang la a madadaelak, isu a nadalupoak iti daga ket saanakon a makangngeg."},{"vNo":12,"txt":"Ngem nasaplitak iti awan inggana a panagtutuok, ta naparigat ti kararuak agingga iti kakaruan a wagas ken nasaplit iti amin a basbasolko."},{"vNo":13,"txt":"Wen, nalagipko amin dagiti basolko ken ti kinamanagbasolko, a nagtutuokak iti saem ti impierno; wen, nakitak nga immalsaak a maibusor iti Diosko, ken saanko a natungpal dagiti nasantuan a bilinna."},{"vNo":14,"txt":"Wen, ken adu ti pinapatayko kadagiti annakna, wenno iti ababa a pannao insungsongko ida iti pannakadadael; wen, iti sabali a pannao adu unay ti naaramidko a pagbasolan, a ti panangpanunotko a sumaklang iti Dios sinaplitna ti kararuak iti saan a mayebkas nga aligagaw."},{"vNo":15,"txt":"O, napanunotko, nga agpukawak ken awanen ti pakaammuan kaniak nga agpadpada ti kararua ken ti bagik, tapno saanak a maidatag iti sango ti Diosko, tapno maukom kadagiti aramidko."},{"vNo":16,"txt":"Ket ita, nasaplitak iti uneg ti tallo nga aldaw ken tallo a rabii, a simmarut ti saem ti nailunod a kararua."},{"vNo":17,"txt":"Ket napasamak a bayat ti pannakasaplitko iti panagtutuok, bayat ti pannakaparparigatko iti lagip ti adu a basbasolko, adtoy, nalagipko met a nangngegko ti padto ti amak kadagiti tao maipanggep iti yaay ti maysa a Jesucristo, ti Anak ti Dios, a mangsubbot iti basbasol ti lubong."},{"vNo":18,"txt":"Ita, iti pannakatiliw ti isipko itoy a panunot, naimpusuan nga inyararawko:  O Jesus, sika ti Anak ti Dios, kaasiannak koma, siak nga adda iti napait nga apro, ken napalawlawanak iti awan inggana a kawar ni patay."},{"vNo":19,"txt":"Ket ita, adtoy, idi mapanunotko daytoy, saankon a malagip ti saem; wen, saanakon a maparparigat iti lagip kadagiti basolko."},{"vNo":20,"txt":"Ket o, anian a rag-o, ken anian a nakaskasdaaw a lawag ti nakitak; wen, napno ti kararuak iti rag-o a kas iti pannakapnok idi iti saem!"},{"vNo":21,"txt":"Wen, kunak kenka, anakko, nga awan ti nain-inaka ken napapait ngem iti saemko.  Wen, ket kunak manen kenka, anakko, nga iti sabali a bangir, awanen ti nain-inaka ken nasamsam-it pay ngem iti rag-ok."},{"vNo":22,"txt":"Wen, impapanko a nakitak, a kas iti pannakakita ti amak a ni Lehi, nga agtugtugaw iti tronona, a linawlaw ti saan a mabilang a rimmuong ti anghel, iti galad nga agkankanta ken agdaydayaw iti Dios; wen, ket kinalikaguman ti kararuak nga adda koma sadiay."},{"vNo":23,"txt":"Ngem adtoy, napasubli manen dagiti takiagko ti pigsada, ket timmakderak kadagiti sakak, ket impakitak kadagiti tao a nayanakak iti Dios."},{"vNo":24,"txt":"Wen, ket manipud iti dayta a kanito agingga ita, awan ressatna ti panagtrabahok, tapno bareng adda karkararua a mapagbabawik; tapno maiparamanko met kadakuada ti aglaplapusanan a rag-o a naramanak; tapno mayanakda met iti Dios, ken mapno iti Espiritu Santo."},{"vNo":25,"txt":"Wen, ket ita adtoy, O anakko, inikkannak ti Apo iti aglaplapusanan a rag-o a bunga dagiti trabahok;"},{"vNo":26,"txt":"Ta gapu iti balikas nga imbingayna kaniak, adtoy, adu ti nayanak iti Dios, ken nakaraman iti naramanak, ken nakapagsinnarang a sangunsango a kas iti nakitak; ngarud ammoda dagitoy banag nga imbagak, a kas iti pannakaammok; ken iti Dios ti pannakaammo nga adda kaniak."},{"vNo":27,"txt":"Ket natarabayak iti nadumaduma a pannubok ken parikut, wen, ken amin a kita ti panagsagaba; wen, winayawayaannak ti Dios iti pagbaludan, ken iti pannakaadipen ken manipud iti patay; wen, ket nagtalekak kenkuana, ket wayawayaannak pay laeng."},{"vNo":28,"txt":"Ket ammok nga itag-aynakto iti maudi nga aldaw, a makipagtaeng kenkuana iti gloria; wen, ket dayawekto iti agnanayon, ta inruarna dagiti ammatayo iti Egipto, ken linemmesna dagiti Egipsio iti Nalabaga a Baybay; ket inturongna ida babaen ti bilegna iti naikari a daga; wen, winayawayaanna ida iti pannakaadipen ken pannakabalud manen ken manen."},{"vNo":29,"txt":"Wen, ken kasta met nga inruarna dagiti ammatayo iti daga ti Jerusalem; ken kasta met a, babaen ti awan inggana a bilegna, winayawayaanna ida iti pannakaadipen ken pannakabalud, manen ken manen agingga iti agdama; ket kanayon a mabatbatiak a manglaglagip iti pannakabaludda; wen, ken mabatika koma met a manglaglagip, a kas iti inaramidko, iti pannakabaludda."},{"vNo":30,"txt":"Ngem adtoy, anakko, saan la a daytoy; ta ammom koma a kas iti pannakaammok, a no la ketdi tungpalem dagiti bilin ti Dios rumang-ayka iti daga; ket ammom koma met a no dimo tungpalen dagiti bilin ti Dios mapapanawkanto iti sangona.  Ita maibatay daytoy iti balikasna."}]}