{"heading":"Mataginayon dagiti pinanid a gambang ken dadduma pay a nasantuan a kasuratan tapno maisalakan dagiti kararua—Nadadael dagiti Jaredite gapu iti kinadangkesda—Nasken a mailimed dagiti nalimed a sapata ken katulaganda kadagiti tao—Pabagbagaanka iti Apo iti amin nga aramidmo—Idinto nga iturong ti Liahona dagiti Nephite, kasta met ti panangiturong ni Cristo kadagiti tao iti agnanayon a biag.  Agarup 74 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":"Ket ita, anakko a Helaman, bilinenka nga alaem dagiti kasuratan a naitalek kaniak;"},{"vNo":2,"txt":"Ken kasta met a bilinenka nga isuratmo ti maipanggep kadagitoy a tao, a maibatay iti kas iti inaramidko, kadagiti pinanid ni Nephi, ket salimetmetam amin dagitoy a banag a sagrado a sinalimetmetak, a kas iti panangsalimetmetko; ta para iti nainsiriban a panggep ti pannakasalimetmetda."},{"vNo":3,"txt":"Ket dagitoy a pinanid a gambang, a naglaon kadagitoy a kitikit, a nakaisuratan dagiti nasantuan a kasuratan, a nakairamanan ti kapupuon dagiti appotayo, a manipud pay idi punganay—"},{"vNo":4,"txt":"Adtoy, impadto dagiti ammatayo, a masalimetmetanda, ket maipaimada manipud iti maysa a kaputotan sa dagiti dadduma, ket masalimetmetan ken mataginayonda babaen ti ima ti Apo agingga a maiwarasda iti tunggal pagilian, kakabagian, pagsasao, ken tattao, tapno maammuanda dagiti linaonna a kinadatdatlag."},{"vNo":5,"txt":"Ket ita adtoy, no masalimetmetanda nasken a mataginayon ti kinasilengda; wen, ket taginayonenda ti kinasilengda; wen, ken kasta met amin dagiti pinanid a naglaon iti dayta nasantuan a surat."},{"vNo":6,"txt":"Ita ipapanyo a minamaag kaniak daytoy; ngem adtoy kunak kadakayo, a dagiti babassit ken gagangay a banag agbalindanto a naindaklan a banag; ket adu a gundaway a maibabain ti masirib iti bassit a pamuspusan."},{"vNo":7,"txt":"Ket nagtrabaho ti Apo a Dios babaen ti pamuspusan a mangipatungpal kadagiti naindaklan ken awan inggana a panggep; ket babaen dayta bassit a pamuspusan imbabain ti Apo ti masirib ket impatungpalna ti pannakaisalakan ti adu a kararua."},{"vNo":8,"txt":"Ket ita, nakemen ti Dios manipud iti dayta a kanito a mataginayon dagitoy a banag; ta adtoy, pinalawada ti lagip dagitoy a tao, wen, ket ginutugotda ti adu iti biddut kadagiti wagasda, ken inturongda ida iti pannakaammo iti Diosda iti pannakaisalakan ti kararuada."},{"vNo":9,"txt":"Wen, kunak kadakayo, no saan koma a gapu kadagitoy banag a linaon dagitoy a kasuratan, saan la ketdi a nagutugot da Ammon ken dagiti kabsatna dagiti rinibribu a Lamanite iti kinabiddut ti kannawidan dagiti ammada; wen, inturong ida dagitoy a kasuratan ken dagiti balikasda iti panagbabawi; ket dayta, inturongda ida iti pannakaammo iti Apo a Diosda, ken tapno idir-ida ni Jesucristo a Mannubbotda."},{"vNo":10,"txt":"Ken asino ti makaammo nga isudanto ti maaramat a mangyasideg iti rinibribu kadakuada, wen, ken kasta met ti rinibribu a nasukir a kakabsattayo, dagiti Nephite, a mangpatpatangken iti puspusoda iti basol ken kinamanagbasol, iti pannakaammo iti Mannubbotda"},{"vNo":11,"txt":"Ita saan pay unay a nalawag kaniak dagitoy a kinadatdatlag; ngarud agparbengak."},{"vNo":12,"txt":"Ket umdas met ngatan no kunak laeng a nataginayonda iti nainsiriban a panggep, nga ammo ti Dios dayta a panggep; ta namagbaga a sisisirib kadagiti amin nga aramidna, ken nalinteg dagiti danana, ket awan ti pagtungedan ti turongna."},{"vNo":13,"txt":"O laglagipem, laglagipem, anakko a Helaman, ti kinaiget dagiti bilin ti Dios.  Ket kinunana:  No tungpalem dagiti bilinko rumang-ayka iti daga—ngem no dimo tungpalen dagiti bilinna, maisinakanto iti imatangna."},{"vNo":14,"txt":"Ket ita laglagipem, anakko, nga intalek kenka ti Dios dagitoy a banag, a sagrado, a sinalimetmetanna a sagrado, ken kasta met a tungpalen ken taginayonenna a para iti nainsiriban a panggepna, tapno maipakitananto ti bilegna kadagiti masungad a kaputotan."},{"vNo":15,"txt":"Ket ita adtoy, ibagak kenka babaen ti espiritu ti pammadto, no agbasolka kadagiti bilin ti Dios, adtoy, maala manipud kenka dagitoy sagrado a banag babaen ti bileg ti Dios, ket mayawatka ken ni Satanas, tapno ibuyognaka a kasla taep iti angin."},{"vNo":16,"txt":"Ngem no tungpalem dagiti bilin ti Dios, ken aramidem dagitoy sagrado a banag a maibatay iti imbilin ti Apo kenka, (ta dawatem iti Apo ti amin a banag iti ania man nga aramidem kadakuada) adtoy, awan ti bileg iti daga wenno iti impierno a makaala kenka, ta nabileg ti Dios iti pannakaipatungpal dagiti balikasna."},{"vNo":17,"txt":"Ta tungpalenna amin dagiti karina kenka, ta tinungpalna dagiti karina kadagiti ammatayo."},{"vNo":18,"txt":"Ta inkarina kadakuada a taginayonenna dagitoy a banag para iti nainsiriban a panggepna, tapno maipakitana ti bilegna kadagiti masungad a kaputotan."},{"vNo":19,"txt":"Ket ita adtoy, maysa a panggep ti tinungpalna, uray pay ti pannakapasubli ti rinibribu kadagiti Lamanite iti pannakaammo iti kinapudno; ket naipakitanan kadakuada ti bilegna, ken ipakitananto pay ti bilegna kadakuada kadagiti masungad a kaputotan; ngarud mataginayondanto."},{"vNo":20,"txt":"Ngarud bilinenka, anakko a Helaman, a naregtaka koma a mangtungpal kadagiti amin a balikasko, ken naregtaka koma met a mangtungpal kadagiti bilin ti Dios a kas iti pannakaisuratda."},{"vNo":21,"txt":"Ket ita, ibagak kenka ti maipanggep kadagidiay duapulo-ket-uppat a pinanid, salimetmetam ida, tapno ti kinadatdatlag dagiti aramid ti kinasipnget, ken dagiti nalimed nga aramidda, wenno dagiti nalimed nga aramid dagidiay tao a nadadael, mabalin nga ipakita kadagitoy a tao; wen, amin dagiti pammapatayda, ken panagtakawda, ken panagsamsamda, ken amin dagiti kinadangkes ken makarimon nga aramidda, mabalin nga ipakita kadagitoy a tao; wen, ket taginayonem dagitoy nga agipatpatarus."},{"vNo":22,"txt":"Ta adtoy, nakita ti Apo a rinugian dagiti taona ti agtrabaho iti kasipngetan, wen, nagaramidda iti nalimed a panagpapatay ken makarimon nga ar-aramid; ngarud kinuna ti Apo, no saanda nga agbabawi nasken a madadaelda iti rabaw ti daga."},{"vNo":23,"txt":"Ket kinuna ti Apo:  Isaganaak ti katulongak a ni Gazelem, iti bato, a mangted iti lawag iti kasipngetan, tapno maduktalak kadagiti taok no asino ti agserserbi kaniak, tapno maduktalak kadakuada ti ar-aramid dagiti kabsatda, wen, dagiti nalimed nga aramidda, dagiti nasipnget nga aramidda, ken ti kinadangkes ken makarimon nga ar-aramidda."},{"vNo":24,"txt":"Ket ita, anakko, naisagana dagitoy nga agipatpatarus tapno maipatungpal ti balikas ti Dios, nga imbagana, a kinunana:"},{"vNo":25,"txt":"Iruarko iti kasipngetan tapno malawagan amin dagiti nalimed nga aramid ken makarimon nga aramidda; ket malaksid no agbabawida dadaelek ida iti rabaw ti daga; ket lawagak amin a palimed ken makarimon nga aramidda, iti tunggal pagilian nga agtagikuanto kalpasanna iti daga."},{"vNo":26,"txt":"Ket ita, anakko, makitata a dida nagbabawi; ngarud nadadaelda, ket kasta ti pannakaipatungpal ti balikas ti Dios; wen, dagiti nalimed a makarimon nga aramidda nairuar iti kasipngetan ket naipakaammo kadatayo."},{"vNo":27,"txt":"Ket ita, anakko, bilinenka nga ibatim amin a sapatada, ken ti katulaganda, ken dagiti nagnanaminganda kadagiti nalimed a makarimon nga aramidda; wen, ken amin dagiti tanda ken pagsidsiddaawanda ilimedmo kadagitoy a tao, tapno dida maammuan, amangan la ketdi no iti panangpadpadasda matnagda met iti kasipngetan ket madadaelda."},{"vNo":28,"txt":"Ta adtoy, adda lunod amin kadagitoy a daga, a dumtengto ti pannakadadael amin kadagidiay agar-aramid iti kasipngetan, a maibatay iti bileg ti Dios, inton naan-anayen ti pannakaluomda; ngarud tarigagayak a saan koma a madadael dagitoy a tao."},{"vNo":29,"txt":"Ngarud ilimedmo koma dagitoy nalimed a plano kadagiti sapata ken katulaganda kadagitoy a tao, ket dagiti laeng kinadangkes ken panagpapatayda ken makarimon nga aramidda ti ipakaammom kadakuada; ket isurom ida a manggura iti kasta a kinadangkes ken makarimon nga aramid ken pammapatay; ken isurom met kadakuada a nadadael dagitoy a tao a pakaammuan iti kinadangkesda ken iti makarimon nga aramid ken kinamammapatayda."},{"vNo":30,"txt":"Ta adtoy, pinapatayda amin dagiti propeta ti Apo a napan kadakuada a mangipakdaar iti maipanggep iti kinamanagbasolda; ket ti dara dagiti pinapatayda immararaw iti Apo a Diosda iti panagibalesda kadagiti mangpapatay kadakuada; ket kasta ti panangukom ti Dios kadagiti nagtrabaho iti kasipngetan ken nalimed a nakikinnunsabo."},{"vNo":31,"txt":"Wen, ket mailunod koma ti daga iti agnanayon nga awan inggana kadagiti nagtrabaho iti kasipngetan ken nalimed a nakikinnunsabo, agingga iti pannakadadael, malaksid no agbabawida sakbay ti naan-anay a pannakaluomda."},{"vNo":32,"txt":"Ket ita, anakko, laglagipem dagiti balikas a naibagakon kenka; dimo italek kadagitoy a tao dagidiay nalimed a plano, ngem isurom kadakuada ti awan patinggana nga igugura iti basol ken kinamanagbasol."},{"vNo":33,"txt":"Ikasabam kadakuada ti panagbabawi, ken pammati iti Apo a Jesucristo; isurom ida nga agpakumbaba ken naemma ken nalukneng ti panagpuspusona; isurom ida a mangparmek iti tunggal sulisog ti sairo, babaen ti pammatida iti Apo a Jesucristo."},{"vNo":34,"txt":"Isurom ida a kaano man di mabannog kadagiti nasayaat nga aramid, ngem agbalinda a naemma ken nalukneng ti panagpuspusona; ta ti kasta mainanaan dagiti kararuada."},{"vNo":35,"txt":"O, laglagipem, anakko, ket adalem ti pagsiriban iti kinaagtutubom; wen, adalem iti kinaagtutubom nga agtungpal kadagiti bilin ti Dios."},{"vNo":36,"txt":"Wen, ket umararawka iti Dios iti amin a kasapulam; wen, italekmo amin nga aramidmo iti Apo, ket sadino man a papanam agturongda koma iti Apo; wen, maiturong koma amin a pampanunotmo iti Apo; wen, bay-am a ti pammateg ti pusom maipaay iti Apo iti agnanayon."},{"vNo":37,"txt":"Pabalakadanka iti Apo iti amin nga aramidem, ket iturongnaka iti pagsayaatam; wen, no agiddaka iti rabii agiddaka iti Apo, tapno bantayannaka iti pannaturogmo; ket no bumangonka iti agsapa bay-am a mapno ti pusom iti panagyaman iti Dios; ket no aramidem dagitoy a banag, maitag-aykanto iti maudi nga aldaw."},{"vNo":38,"txt":"Ket ita, anakko, adda masaok maipanggep iti banag nga inawagan dagiti ammatayo iti bola, wenno mangiturong—wenno ninaganan dagiti ammatayo iti Liahona, a, naipatarus iti kompas; ket insagana ti Apo daytoy."},{"vNo":39,"txt":"Ket adtoy, awan ti asino man a tao a makaaramid iti kas iti nakaddidillaw a pannakaaramidna.  Ket adtoy, naisagana a mangipakita kadagiti ammatayo iti turongen iti panagdaliasatda iti langalang."},{"vNo":40,"txt":"Ket naaramatda a maibatay iti pammatida iti Dios; ngarud, no adda pammatida a mamati a mabilin ti Dios dagiti pagitudo a mangitudo iti dana a turongenda, adtoy, naaramid; ngarud naalada daytoy a milagro, ken kasta met dagiti adu a sabsabali a milagro a ginutugot ti bileg ti Dios, iti inaldaw."},{"vNo":41,"txt":"Nupay kasta, gapu ta naaramid dagiti milagro iti bassit a pamuspusan impakitana kadakuada dagiti nakaskasdaaw nga aramid.  Nasadutda, ket nalipatanda nga inaramat ti pammatida ken kinaregtada ket nagpukaw kalpasanna dagiti nakaskasdaaw nga aramid, ket saanda a dimmur-as iti panagdaliasatda;"},{"vNo":42,"txt":"Ngarud, nagbatida iti langalang, wenno dida nagbiahe iti maymaysa a turong, ket naparigatda iti bisin ken waw, gapu iti basbasolda."},{"vNo":43,"txt":"Ket ita, anakko, kayatko a maawatam a di mabalin nga awan ti anniniwan dagitoy a banag; ta iti kinasadut dagiti ammatayo a mangikaso itoy a kompas (ita naindagaan dagitoy a banag) saanda a nagballigi; uray pay no adda kadagiti banag a naespirituan."},{"vNo":44,"txt":"Ta adtoy, kas iti kalaka a mangikaso iti balikas ni Cristo, a mangitudo kenka iti nalinteg a turong iti agnanayon a pannakapnek, a kas iti panangikaso dagiti ammatayo itoy a kompas, a mangitudo kadakuada iti nalinteg a turong a mapan iti naikari a daga."},{"vNo":45,"txt":"Ket ita kunak, awan kadi ti pagilasinan itoy a banag?  Ta kas iti kinanama daytoy a mangiturong ti nangiturong kadagiti ammatayo, babaen ti panangsurotda iti turongna, iti naikari a daga, dagiti balikas ni Cristo, no surotentayo dagiti turongda, itundadatayo iti labes daytoy a tanap ti leddaang nga agturong iti adayo a nasaysayaat a naikari a daga."},{"vNo":46,"txt":"O anakko, dimo ipalubos nga agbalintayo a sadut gapu iti kinalaka ti wagas; ta kasta kadagiti ammatayo; ta kasta ti pannakaisaganana kadakuada, a no kumitada mabalinda ti agbiag; kasta met kadatayo.  Naisagana ti wagas, ket no kumitatayo mabalintayo ti agbiag iti agnanayon."},{"vNo":47,"txt":"Ket ita, anakko, kitaem ta ikalakagmo dagitoy sagrado a banag, wen, kitaem a kumitaka iti Dios ken agbiag.  Mapanka kadagitoy a tao ket ipakdaarmo ti balikas, ken agparbengka.  Anakko, agpakadaakon."}]}