{"heading":"Nakarimon ti basol a mainaig iti seks a panagbasol—Linapdan dagiti nagbasolan ni Corianton dagiti Zoramite nga umawat iti balikas—Iraman ti panangsubbot ni Cristo dagiti napalabas nga aramid tapno maisalakan dagiti napudno nga immun-una.  Agarup 74 s.c.","sectionHeading":"Dagiti bilin ni Alma ken ni Corianton nga anakna.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alma 39","prevTitle":"Alma 38","nextTitle":"Alma 40","verses":[{"vNo":1,"txt":"Ket ita, anakko, ad-adu ti ibagak kenka ngem iti naibagak iti kabsatmo; ta adtoy, saanmo, aya, a napaliiw ti kinatibker ti kabsatmo, ti kinapudnona, ken ti kinaregtana a mangtungpal iti bilbilin ti Dios?  Adtoy, saanna, aya, nga impakita ti nasayaat a pagulidanan kenka"},{"vNo":2,"txt":"Agsipud ta saanmo nga inkaskaso unay dagiti balikasko a kas iti kabsatmo, kadagiti Zoramite.  Ita daytoy ti kagurak kenka; nagtultuloyka a nangipannakkel iti pigsa ken siribmo."},{"vNo":3,"txt":"Ket saan nga umdas daytoy, anakko.  Nagaramidka iti nakapaldaang kaniak; ta binaybay-am ti naespirituan a panagserbim ket napanka idiay ili ti Siron a sakup dagiti Lamanite, a nangsurot ken ni Isabel a dakes a babai."},{"vNo":4,"txt":"Wen, inagawna ti adu a puso, ngem saan a pambar dayta, anakko.  Inkasom koma ti naespirituan a panagserbi a naitalek kenka."},{"vNo":5,"txt":"Dimo, aya, ammo, anakko, a makarimon dagitoy a banag iti imatang ti Apo; wen, narimrimon ngem iti amin a basol malaksid iti panangibuyat iti awanan basol a dara wenno panangilibak iti Espiritu Santo"},{"vNo":6,"txt":"Ta adtoy, no ilibakmo ti Espiritu Santo a naited la ngaruden kenka, ket ammom nga inlibakmo, adtoy, daytoy ti basol a saan a mapakawan; wen, ken siasino man a mamapatay a maisuppiat iti silaw ken pannakaammo iti Dios, saan a nalaka kenkuana ti manggun-od iti pammakawan; wen, kunak kenka, anakko, a saan a nalaka kenkuana ti manggun-od iti pammakawan."},{"vNo":7,"txt":"Ket ita, anakko, sapay koma iti Dios ta saanka a nakabasol iti kasta ti kadagsenna a basol.  Saanko a dakamaten dagiti basolmo, a mangriribuk iti kararuam, no saan nga agpaay iti pagimbagam."},{"vNo":8,"txt":"Ngem adtoy, dimo mailemmeng ti basolmo iti Dios; ket malaksid no agbabawika agbalindanto a pammaneknek a maisuppiat kenka iti kamaudianan nga aldaw."},{"vNo":9,"txt":"Ita anakko, kayatko nga agbabawika ken iwagsakmo dagiti basolmo, ket saanmo nga ikaso ti paggarteman dagita matam; ngem yadayom ti bagim iti amin kadagitoy a banag; ta malaksid no aramidem daytoy, saanmo a matawid ti pagarian ti Dios.  O, laglagipem, ken awatem, ken yadayom ti bagim kadagitoy a banag."},{"vNo":10,"txt":"Ket bilinenka nga awatem ti pammalakad dagiti in-inauna a kakabsatmo a lallaki kadagiti aramidmo; ta adtoy, ub-ubingka, ket kasapulam ti kibin dagiti kakabsatmo, ket denggem ti pammalakadda."},{"vNo":11,"txt":"Dimo palugodan ti bagim a maidalan a mayadayo iti uray ania nga awan pategna wenno minamaag a banag; dimo palugodan ti sairo a mangisungsong manen iti pusom kadagidiay nadangkes a dakes a babbai.  Adtoy, O anakko, anian a nagbileg ti kinadakes nga intedmo kadagiti Zoramite; gapu ta idi nakitada ti ugalim saandan a namati kadagiti ibagbagak."},{"vNo":12,"txt":"Ket ita kinuna kaniak ti Espiritu ti Apo: Bilinem dagiti annakmo nga agaramid iti nasayaat, amangan no iturongda ti puso ti adu a tao iti pannakadadael; ngarud, bilinenka, anakko, nga agbutengka iti Dios, nga adaywam dagiti nagbasolam;"},{"vNo":13,"txt":"Nga agsublika iti Apo iti amin a panunot, kabaelan, ken pigsam; tapno dimo idalan a yadayo ti puso ti dadduma pay nga agaramid iti kinadangkes; ngem agsublika ketdi kadakuada, ket akuem ti basol ken biddut a naaramidmo."},{"vNo":14,"txt":"Saanmo a sapulen ti kinabaknang wenno dagiti awan pategna a banag iti daytoy a lubong; gapu ta adtoy, saanmo a maitugot ida."},{"vNo":15,"txt":"Ket ita anakko, ibagak kenka ti maipapan iti yaay ni Cristo.  Adtoy, kunak kenka, awan duadua nga umayto a mangikkat iti basol ti lubong; wen, umayto a mangipalawag iti pannakaisalakan dagiti taona."},{"vNo":16,"txt":"Ket ita, anakko, daytoy ti nakaayabam a naespirituan a panagserbi, ti mangipalawag iti naragsak a damag kadagitoy a tao, a mangisagana iti panunotda; wenno tapno maisalakanda, tapno isaganada ti panunot dagiti annakda a dumngeg iti sao iti kanito a yaayna."},{"vNo":17,"txt":"Ket ita paginanaek ti panunotmo iti daytoy a banag.  Adtoy, masdaawka no apay a masapul a maammuan dagitoy a banag iti nasakbay unay.  Adtoy, kunak kenka, saan kadi a napateg iti Dios ti kararua kadagitoy a panawen a kas met iti kararua iti panawen a yaayna"},{"vNo":18,"txt":"Saan kadi a nasken a maipakaammo kadagitoy a tao ken kasta met kadagiti annakda ti wagas ti pannakasubbot"},{"vNo":19,"txt":"Saan kadi a kas iti kalaka kadagitoy a panawen ti panangibaon ti Apo iti anghelna a mangipalawag kadagitoy naragsak a damag kadatayo ken kadagiti annaktayo, wenno kas iti panawen kalpasan ti yaayna"}]}