{"heading":"Iti Panagungar magun-odto ti tao ti kasasaad nga awan patinggana a ragsak wenno awan patinggana a ladingit—Dinto pulos nga agbalin a ragsak ti kinadangkes—Awan ti Dios dagiti nailubongan a tao iti lubong—Awaten manen ti tunggal tao ti pannakaisubli iti kasisigud ti ugali ken kababalin a nagun-odna iti nainlasagan a biag. Agarup 74 s.c.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Ket ita, anakko, adda sumagmano nga ibagak maipapan iti nasaon a pannakaisubli iti kasisigud; agsipud ta adtoy, kinillo dagiti dadduma ti nasantuan a kasuratan, ket immadayoda gapu iti daytoy a banag. Ket madlawko a maburiboran met ti panunotmo maipapan iti daytoy a banag. Ngem adtoy, ipalawagko kenka."},{"vNo":"2 ","txt":"Kunak kenka, anakko, a nasken ti plano ti pannakaisubli iti kasisigud ti paglintegan ti Dios; agsipud ta masapul a maisubli ti amin a banag iti rumbeng a pannakaurnosda. Adtoy, kasapulan ken nainkalintegan, babaen ti pannakabalin ken panagungar ni Cristo, a masapul a maisubli ti kararua ti tao iti bagina, ket masapul a maisubli met laeng ti tunggal paset ti bagi."},{"vNo":"3 ","txt":"Ket kasapulan iti linteg ti Dios a nasken a maukom ti tao babaen dagiti aramidda; ket no nasayaat ti aramidda iti daytoy a biag, ken nasayaat ti tarigagay ti puspusoda, maisublidanto, iti ud-udina nga aldaw, iti dayta a nasayaat."},{"vNo":"4 ","txt":"Ket no dakes ti aramidda maisublinto met kadakuada a dakes. Ngarud, maisublinto amin a banag iti rumbeng a pannakaurnosda, iti amin a banag iti sigud a sukogna—ti pannakatay iti saan nga ipapatay, panagrupsa iti saan a panagrupsa—maitag-ay iti awan patinggana a panagragsak a mangtawid iti pagarian ti Dios, wenno iti awan patinggana a panagladingit a mangtawid iti pagarian ti sairo, ti maysa iti maysa a bangir ket ti maysa iti sabali—"},{"vNo":"5 ","txt":"Mabangon ti maysa iti kinaragsak babaen ti tarigagayna nga agragsak, wenno naimbag babaen iti tarigagayna iti naimbag; ket iti kinadakes ti sabali babaen ti tarigagayna a dakes; gapu ta tinarigagayanna ti agaramid iti dakes iti unos ti aldawna kastanto met ti pannakagunggonana iti dakes iti yaay ti rabii."},{"vNo":"6 ","txt":"Ket kasta met iti sabali a bangir. No nagbabawi iti basbasolna, ket tinarigagayanna ti kinalinteg agingga iti gibus ti aldawna, kasta met a magunggonaanto iti kinalinteg."},{"vNo":"7 ","txt":"Dagitoy dagiti sinubbot ti Apo; wen, dagitoy dagiti nayadayo, a naisalakan manipud iti dayta awan patinggana a rabii ti kinasipnget; ket iti kasta agtakderda wenno matinnagda; ta adtoy, isuda met laeng dagiti ukom, no agaramidda iti naimbag wenno agaramidda iti dakes."},{"vNo":"8 ","txt":"Ita, saan a mabaliwan dagiti linteg ti Dios; ngarud, naisagana ti dalan tapno mabalin ti siasino man ti magna dita ket maisalakan."},{"vNo":"9 ","txt":"Ket ita adtoy, anakko, dimo isagmak ti maysa pay a maibusor iti Diosmo a maibatay iti doktrina, a nakaisagmakam nga agbasol."},{"vNo":"10 ","txt":"Dimo ipapan, agsipud ta naibagan ti maipanggep iti pannakaisubli iti kasisigud, a maisublikanto iti kinaragsak manipud iti basol. Adtoy, kunak kenka, saan a mabalin a pagragsakan ti kinadangkes iti uray kaano man."},{"vNo":"11 ","txt":"Ket ita, anakko, amin a tao nga adda iti nakaisigudan a kasasaad, wenno kunaek, iti nailubonagan a kasasaad, addada iti apro ti kinapait ken iti ikub ti kinadakes; awananda iti Dios iti lubong, ket maisupadida iti awid ti Dios; ngarud, addada iti kasasaad a maisupadi iti awid ti panagragsak."},{"vNo":"12 ","txt":"Ket ita adtoy, kayat kadi a sawen ti balikas a pannakaisubli iti kasisigud ti panangala iti banag iti nakaisigudan a kasasaad, wenno ikabil iti kasasaad a sungani iti nakaisigudan"},{"vNo":"13 ","txt":"O, anakko, saan a kastoy ti mapasamak; ngem ti kayat a sawen ti pannakaisubli iti kasisigud ket ti isusubli manen ti dakes iti dakes, wenno nailubongan iti nailubongan, wenno kinasairo iti kinasairo—nasayaat iti nasayaat; nalinteg iti nalinteg; nainkalintegan iti nainkalintegan; manangngaasi iti manangngaasi."},{"vNo":"14 ","txt":"Ngarud, anakko, kitaem a manangngaasika kadagiti kakabsatmo; makikaduaka a nalinteg, mangeddengka a nalinteg, ken itultuloymo ti agaramid iti naimbag; ket no aramidem amin dagitoy a banag awatemto ti gunggonam; wen, addanto panangngaasi a maisubli kenka; addanto kinalinteg a maisubli kenka; addanto nalinteg a pangngeddeng a maisubli manen kenka; ket magunggonaankanto manen iti naimbag."},{"vNo":"15 ","txt":"Gapu ta amin nga impadawatmo maisublinto manen kenka ket mapasublinto; ngarud, ad-adda a kedngan ti balikas a pannakaisubli ti managbasol, ket saanna nga ikalintegan iti kaano man."}]}