{"heading":"Panawen a pakatingitingan ti panagbiag a nainlasagan a mangted iti tao iti gundaway nga agbabawi ken agserbi iti Dios—Inyeg ti Pannakatnag ti naindagaan ken naespirituan nga ipapatay iti amin a tao—Mapasamak ti pannubbot babaen ti panagbabawi—Ti Dios ti nangsubbot kadagiti basol ti lubong—Agpaay ti kaasi kadagiti agbabawi—Adda ti amin iti babaen ti paglintegan ti Dios—Dumteng ti panangngaasi gapu iti Pannubbot—Dagiti laeng pudno a nagbabawi ti maisalakan.  Agarup 74 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alma 42","prevTitle":"Alma 41","nextTitle":"Alma 43","verses":[{"vNo":1,"txt":"Ket ita, anakko, madlawko nga adda pay sumagmamano a mangburburibor iti panunotmo, a dimo maawatan—a maipapan iti linteg ti Dios iti pannakadusa dagiti managbasol; agsipud ta ipagarupmo a saan nga umisu a maiturong ti managbasol iti nakakaasi a kasasaad."},{"vNo":2,"txt":"Ita adtoy, anakko, ilawlawagko daytoy a banag kenka.  Ta adtoy, kalpasan ti panangibaon ti Apo a Dios kadagiti immuna a nagannak kadatayo manipud iti minuyongan ti Eden, a mangsukay iti daga, nga isu ti naggapuanda—wen, pinagtalawna ti tao, ket inkabilna iti akindaya a pungto ti minuyongan ti Eden, ti kerubin, ken ti kasla umap-apuy nga espada, a mangaywan iti kayo ti biag—"},{"vNo":3,"txt":"Ita, makitatayo a nagbalin ti tao a kas iti Dios, nga ammona ti naimbag ken dakes; ket amangan ta igaw-atna ti imana, ket mangala met iti kayo ti biag, ket mangan ken agbiag nga agnanayon, inikkan ti Apo a Dios iti kerubin ken iti umap-apuy nga espada, tapno saan a makaraman iti bunga—"},{"vNo":4,"txt":"Ket iti daytoy makitatayo, nga adda naited a kanito iti tao nga agbabawi, wen, ti panawen a pannakatingiting, panawen a panagbabawi ken panagpaay iti Dios."},{"vNo":5,"txt":"Ta adtoy, no pimmuros a dagus ni Adan, ket nangan iti kayo ti biag, nagbiag koma nga agnanayon, babaen iti balikas ti Dios; nga awan ti panawen ti panagbabawi; wen, ken kasta met a napukaw koma ti kaipapanan ti balikas ti Dios, ken natungday ti naindaklan a plano ti pannakaisalakan."},{"vNo":6,"txt":"Ngem adtoy, naituding a matay ti tao—ngarud, gapu iti pannakaisinada iti kayo ti biag masapul a suminada met iti rabaw ti daga—ket napukaw nga agnanayon ti tao, wen, nagbalinda a managbasol a tao."},{"vNo":7,"txt":"Ket ita, makita babaen iti daytoy a naisina dagiti immuna a nagannak kadatayo iti nainlasagan ken naespirituan iti imatang ti Apo; ket iti kastoy makitatayo a nagbalinda a paspasurot iti bukodda a pagayatan."},{"vNo":8,"txt":"Ita adtoy, saan a nasken a masubbot manen ti tao manipud iti daytoy nga ipapatay ti bagi, gapu ta dayta ti makadadael iti naindaklan a plano ti panagragsak."},{"vNo":9,"txt":"Ngarud, idinto ta saan a matay ti kararua iti kaano man, ket inyeg ti pannakatnag ti amin a tao ti naespirituan a pannakatay ken kasta met ti nainlasagan, iti dayta, naipusingda iti imatang ti Apo, kasapulan unay a masubbot ti tao manipud iti daytoy naespirituan nga ipapatay."},{"vNo":10,"txt":"Ngarud, iti panagbalinda a nailubongan, nagartem, ken simmairo, babaen ti kasisigud, nagbalin daytoy pakatingitingan a kasasaad a panagsagsagana a kasasaad nga agpaay kadakuada; nagbalin a kasasaad a panagsagana."},{"vNo":11,"txt":"Ket ita laglagipem, anakko, no saan a gapu iti plano ti pannakasubbot, (a naiwalin) apaman a natayda nakakaasi dagiti kararuada, gapu ta naisinada iti imatang ti Apo."},{"vNo":12,"txt":"Ket ita, awan ti pamuspusan a masubbot ti tao manipud iti daytoy managbasol a kasasaad, nga impaay ti tao iti bagina met laeng gapu iti kinasubegna."},{"vNo":13,"txt":"Ngarud, babaen ti linteg, saan a matungpal ti plano ti pannakasubbot, no di laeng gapu iti panagbabawi ti tao iti daytoy pannakatingiting a kasasaad, wen, daytoy panagsagana a kasasaad; agsipud ta malaksid laeng kadagitoy a kasasaad, awan ti pagmaayan ti panangngaasi malaksid no dadaelenna ti aramid ti linteg.  Ita saan a mabalin a madadael ti aramid ti linteg; ta no kasta, ti Dios saan koman a Dios."},{"vNo":14,"txt":"Ket iti kastoy makitatayo a natnag amin a tao, ket addada iti ikut ti linteg; wen, ti linteg ti Dios, a nangiturong kadakuada iti agnanayon a pannakaisina manipud iti imatangna."},{"vNo":15,"txt":"Ket ita, saan a mapasamak ti plano ti panangngaasi malaksid no maaramid ti pannubbot; ngarud ti Dios met laeng ti mangsubbot kadagiti basol ti lubong, a mangtungpal iti plano ti panangngaasi, a mangpennek iti kasapulan ti linteg, tapno naan-anay ti Dios, nalinteg a Dios, ken manangngaasi met a Dios."},{"vNo":16,"txt":"Ita, saan a makagteng ti tao iti panagbabawi malaksid no adda pannakadusa, nga isu met ti agnanayon a kas iti biag ti kararua a kasupadi ti plano ti kinaragsak, nga agnanayon met a kas iti biag ti kararua."},{"vNo":17,"txt":"Ita, kasano ti panagbabawi ti tao no saan nga agbasol?  Kasano ti panagbasolna no awan ti paglintegan?  Kasano nga adda linteg malaksid no adda dusa"},{"vNo":18,"txt":"Ita, adda dusa a naituding, ken ti naited a nalinteg a paglintegan, a nangipaay iti panagleddaang ti kaunggan ti tao."},{"vNo":19,"txt":"Ita, no awan ti linteg a naited—masapul a matay ti tao no nangpapatay—mabuteng ngata koma a matay no isu ti mamapatay"},{"vNo":20,"txt":"Ken kasta met, no awan ti linteg a naited a maibusor iti basol ti tao saan a mabuteng nga agbasol."},{"vNo":21,"txt":"Ket no awan ti naited a paglintegan, ania ti maaramid ti kinalinteg no nagbasol ti tao, wenno ti panangngaasi, gapu ta awan ti kaipasanganda iti dayta a parsua"},{"vNo":22,"txt":"Ngem adda linteg a naited, ket naituding ti pannakadusa, ken naipalubos ti panagbabawi; ti panagbabawi a tuntonen ti panangngaasi; no saan a kasta tuntonen ti linteg ti parsua ket ipakanna ti linteg, ket ipatay ti linteg ti pannakadusa; no saan a kasta madadael ti balikas ti kinalinteg, ket ti Dios saanen a Dios."},{"vNo":23,"txt":"Ngem Diosto latta ti Dios, ket tuntonen ti panangngaasi ti agbabawi, ken dumteng ti panangngaasi gapu iti pannubbot; ket itden ti pannubbot ti panagungar dagiti natay; ket ti panagungar dagiti natay isublina ti tao iti imatang ti Dios; ket iti kastoy naisublida iti imatangna, a maukom babaen iti aramidda, babaen ti paglintegan ken linteg."},{"vNo":24,"txt":"Ta adtoy, aramaten amin ti linteg a karbenganna, ken tuntonen ti kaasi ti kukuana; ket iti kasta, awan ti maisalakan no di dagiti laeng pudno a nagbabawi."},{"vNo":25,"txt":"Ania, ipagarupyo kadi a mabalin a takawan ti panangngaasi ti linteg?  Kunak kadakayo, Saan; uray maysa a kabassitan.  No kasta, saanen a Dios ti Dios."},{"vNo":26,"txt":"Ket iti kasta tungpalen ti Dios ti naindaklan ken agnanayon a panggepna a naisagana manipud iti panangrugi ti lubong.  Ket iti kasta dumteng ti pannakaisalakan ken pannakasubbot ti tao, ken kasta met ti pannakadadael ken panagtuokda."},{"vNo":27,"txt":"Ngarud, O anakko, siasino man nga umay, umay ket mairanud iti danum ti biag a siwawaya; ket siasino man a saan nga umay saan a kapilitan nga umay; ngem iti maudi nga aldaw maisublinto kenkuana ti inaramidna."},{"vNo":28,"txt":"No nagayat nga agaramid iti dakes, ken saan a nagbabawi iti panawenna, adtoy, mapasamakto kenkuana ti dakes, babaen ti panangisubli ti Dios."},{"vNo":29,"txt":"Ket ita, anakko, kayatko a dimo ipalubos a riribukennaka pay dagitoy a banag, ket dagiti laeng basolmo ti pakariribukam, ta dayta a pannakariribuk ti mangiturong kenka iti panagbabawi."},{"vNo":30,"txt":"O anakko, tarigagayak a saanmo koman a libaken ti linteg ti Dios, saanmo nga ipalubos ti bagim nga agpambar iti kabassitan a banag gapu iti basolmo, babaen ti panangilibak iti linteg ti Dios; ngem palubosam ti linteg ti Dios, ken ti kinamanangngaasina, ket maikkan iti wayawaya ti anusna nga agpitik dita pusom; ket palubosam a daytoy ti mamagtamed kenka a sipapakumbaba iti katapokan."},{"vNo":31,"txt":"Ket ita, O anakko, inawagannaka ti Dios a mangikasaba iti balikas kadagitoy a tao.  Ket ita, anakko, mapankan iti dalanmo, ipakdaarmo dagiti balikas babaen iti kinapudno ken kinasimbeng, tapno sika ti mangidalan kadagiti kararua nga agbabawi, tapno tuntonen ida ti naindaklan a plano ti kinamanangngaasi.  Ket itden koma ti Dios kenka babaen ti balikasko.  Amen."}]}