{"heading":"Ikasaba ni Alma ken dagiti annakna a lallaki ti balikas—Agbalin a Lamanite dagiti sumupsuppiat a Zoramite ken dadduma a Nephite—Mapan dagiti Lamanite makigubat kadagiti Nephite—Armasan ni Moroni dagiti Nephite iti pangsalaknib a kalasag—Ilatak ti Apo ken ni Alma ti pamuspusan dagiti Lamanite—Salakniban dagiti Nephite ti balbalayda, wayawaya, kaamaan, ken pammatida—Alikubkoben dagiti buyot da Moroni ken Lehi dagiti Lamanite.  Agarup 74 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Alma 43","prevTitle":"Alma 42","nextTitle":"Alma 44","verses":[{"vNo":1,"txt":"Ket ita napasamak a napan dagiti lallaki nga annak ni Alma kadagiti tao, a mangipakdaar iti balikas kadakuada.  Ket ni Alma, kasta met, kenkuana, saan a makaidna, ket napan met."},{"vNo":2,"txt":"Ita awanen ti masaotayo pay maipanggep iti panangaskasabada, malaksid iti dayta panangikasabada iti balikas, ken ti kinapudno, a maibatay iti espiritu ti pammadto ken pammaltiing; ket nangasabada a mainugot iti nasantuan nga urnos ti Dios a nakaawaganda."},{"vNo":3,"txt":"Ket ita agsubliak iti pakaammuan iti gubgubat iti nagbaetan dagiti Nephite ken dagiti Lamanite, iti maika-sangapulo-ket-walo a tawen a panagturay dagiti ukom."},{"vNo":4,"txt":"Ta adtoy, napasamak a nagbalin a Lamanite dagiti Zoramite; ngarud, iti nangrugian ti maika-sangapulo-ket-walo a tawen nakita dagiti tao dagiti Nephite nga umas-asideg kadakuada dagiti Lamanite; ngarud nagsaganada a makigubat; wen, inummongda a sangsangkamaysa dagiti buyotda iti daga ti Jershon."},{"vNo":5,"txt":"Ket napasamak a dimteng dagiti Lamanite a rinibribu; ket dimtengda iti daga ti Antionum, a daga dagiti Zoramite; ket ti lalaki nga agnagan iti Zerahemnah ti dadauloda."},{"vNo":6,"txt":"Ket ita, iti ad-adda a kinadangkes ken kinamammapatay a panagug-ugali dagiti Amalekite ngem dagiti Lamanite, iti unegda ken kadakuada, ngarud, nangdutok ni Zerahemnah iti pangpangulo a kapitan dagiti Lamanite, ket pasigda nga Amalekite ken Zoramite."},{"vNo":7,"txt":"Ita inaramidna daytoy tapno mataginayonna ti gurada kadagiti Nephite, tapno mabaw-ingna ida iti pannakaileppas dagiti planona."},{"vNo":8,"txt":"Ta adtoy, panggepna a sugsogan dagiti Lamanite a gumura kadagiti Nephite; inaramidna daytoy tapno bareng no agawenna kadakuada ti nandaklan a bileg, ken kasta met a bareng no marimbawanna dagiti Nephite babaen ti panangadipenna kadakuada."},{"vNo":9,"txt":"Ket ita panggep dagiti Nephite a salakniban ti dagdagada, ken dagiti balayda, ken dagiti assawada, ken dagiti annakda, tapno mailiklikda ida kadagiti ima dagiti kabusorda; ket kasta met a bareng no mataginayonda dagiti kalintegan ken karbenganda, wen, ken kasta met ti wayawayada, tapno bareng no makapagdaydayawda iti Dios a maibatay iti tarigagayda."},{"vNo":10,"txt":"Ta ammoda a no matnagda kadagiti ima dagiti Lamanite, a no asino man ti agdaydayaw iti Dios iti espiritu ken iti kinapudno, ti pudno ken ti sibibiag a Dios, madadaelda kadagiti Lamanite."},{"vNo":11,"txt":"Wen, ken kasta met nga ammoda ti nakaro a gura dagiti Lamanite kadagiti kabsatda, a tattao dagiti Anti-Nephi-Lehi, a nanaganan iti tattao ni Ammon—ken dida agitag-ay iti armas, wen, nakitulagda ket dida dadaelen dayta—ngarud, no matnagda kadagiti ima dagiti Lamanite madadaelda."},{"vNo":12,"txt":"Ket saan nga ipalubos dagiti Nephite a madadaelda; ngarud inikkanda ida iti daga a tawidenda."},{"vNo":13,"txt":"Ket nangted dagiti tao ni Ammon kadagiti Nephite iti dakkel a paset ti kukuada a mangtulong kadagiti buyotda; ket kasta ti pannakapilit dagiti Nephite, laeng, a mangsarked kadagiti Lamanite, a nagbuligan da Laman ken Lemuel, ken dagiti lallaki nga annak ni Ismael, ken amin dagiti simmuppiat kadagiti Nephite, nga Amalekite ken Zoramite, ken dagiti kapupuon dagiti saserdote ni Noe."},{"vNo":14,"txt":"Ita kaad-adu dagiti kapupuon, dandani, dagiti Nephite; ket iti kasta napilitan dagiti Nephite a makisupanget kadagiti kabsatda, uray pay agayus ti dara."},{"vNo":15,"txt":"Ket napasamak a bayat ti panaguurnong dagiti buyot dagiti Lamanite iti daga ti Antionum, adtoy, nagsagana dagiti buyot dagiti Nephite a sumabat kadakuada iti daga ti Jershon."},{"vNo":16,"txt":"Ita, ti dadaulo dagiti Nephite, wenno ti lalaki a natudingan a pangulo a kapitan dagiti Nephite—ita indauluan ti pangulo a kapitan ti amin a buyot dagiti Nephite—ket Moroni ti naganna."},{"vNo":17,"txt":"Ket ni Moroni ti nangiwardas iti amin, ken ti pannakaiturong ti gubgubatda.  Ket duapulo-ket-limana laeng idi matudingan a pangulo a kapitan dagiti buyot dagiti Nephite."},{"vNo":18,"txt":"Ket napasamak a sinabatna dagiti Lamanite iti nagbedngan ti Jershon, ket naarmasan dagiti taona iti espada, ken iti kampilan, ken amin a kita ti igam a pakigubat."},{"vNo":19,"txt":"Ket idi makita dagiti buyot dagiti Lamanite a nagsagana dagiti tao ni Nephi, wenno Moroni, iti kabal ken iti kalasag, wen, ken iti saripda a mangsalaknib iti ul-uloda, ken kasta met a nagaruatda iti nabengbeng a lupot—"},{"vNo":20,"txt":"Ita saan a nakasagana ti buyot ni Zerahemnah iti kasta a banag; addaanda laeng iti espada ken kampilan, dagiti bai ken panada, dagiti bato ken palsiitda; ken lamulamoda, malaksid iti lalat a naibarikes iti lumlomoda; wen, lamulamo ti amin, malaksid dagiti Zoramite ken dagiti Amalekite;"},{"vNo":21,"txt":"Ngem saanda a naarmasan iti kabal, wenno saripda—ngarud, nalaus ti butengda kadagiti buyot dagiti Nephite gapu iti salakanda, iti laksid ti bilangda nga ad-adu nga amang ngem dagiti Nephite."},{"vNo":22,"txt":"Adtoy, ita napasamak a dida nagtured nga immasideg kadagiti Nephite iti beddeng ti Jershon; ngarud pimmanawda iti daga ti Antionum a kimmamangda iti langalang, ket nagdaliasatda iti lawlaw ti langalang, iti adayo iti ulo ti karayan Sidon, ta bareng no makadanonda iti daga ti Manti ket matagikuada ti daga; ta dida impagarup nga ammo dagiti buyot ni Moroni ti napananda."},{"vNo":23,"txt":"Ngem napasamak, nga apaman a nakapanawda iti langalang nangibaon ni Moroni iti espia iti langalang a mangwanawan iti kampoda; ket ni Moroni, met, iti pannakaammona iti pammadto ni Alma, nangibaon iti tattao kenkuana, a tarigagayanna nga agdamag iti Apo no salakniban dagiti buyot dagiti Nephite ti bagbagida kadagiti Lamanite."},{"vNo":24,"txt":"Ket napasamak a dimmanon ti balikas ti Apo ken ni Alma, ket impakaammo ni Alma iti mensahero ni Moroni, a liklikmuten dagiti buyot dagiti Lamanite ti langalang, a mabalin nga umayda iti daga ti Manti, a mabalin nga ikeddengda ti rumubbuot iti nakapkapsut a paset dagiti tao.  Ket napan dagiti mensahero indanon ti mensahe ken ni Moroni."},{"vNo":25,"txt":"Ita ni Moroni, a nangibati iti paset ti buyotna iti daga ti Jershon, di la ket mamin-ano ta adda kameng dagiti Lamanite nga umay iti daga ken mangkamkam iti siudad, innalana ti nabati a paset ti buyotna ket nagnada a napan iti daga ti Manti."},{"vNo":26,"txt":"Ket imbilinna a nasken nga aguummong dagiti amin a tao iti dayta nga apagkapat ti daga a makiranget kadagiti Lamanite, a mangsalaknib iti daga ken ti pagilianda, dagiti kalintegan ken ti wayawayada; ngarud nakasaganada iti kanito a yaay dagiti Lamanite."},{"vNo":27,"txt":"Ket napasamak nga imbilin ni Moroni a nalimed a sumrek ti buyotna iti tanap nga asideg iti teppang ti karayan Sidon, nga adda iti laud ti karayan Sidon iti langalang."},{"vNo":28,"txt":"Ket nangikabil ni Moroni kadagiti espia iti aglawlaw, tapno maammuanna no kaano ti yaay ti kampo dagiti Lamanite."},{"vNo":29,"txt":"Ket ita, iti pannakaammo ni Moroni ti gagem dagiti Lamanite, a gagemda a dadaelen dagiti kabsatda, wenno baw-ingenda ida ken adipenenda ida tapno maipatakderda ti pagarianda iti bagbagida iti intero a daga;"},{"vNo":30,"txt":"Ken kasta met nga ammona a tarigagay laeng dagiti Nephite a taginayonen ti dagdagada, ken ti wayawayada, ken ti simbaanda, ngarud napanunotna a saan a basol ti panangsalaknibna kadakuada iti nainsiriban a pamuspusan; ngarud, nasarakanna babaen dagiti espiana no ania a turong dagiti Lamanite ti maala."},{"vNo":31,"txt":"Ngarud, biningayna ti buyotna ket intugotna ti maysa a paset iti tanap, ket inlemmengna ida iti daya, ken iti abagatan ti turod a Riplah;"},{"vNo":32,"txt":"Ket inlemmengna ti nabati iti laud ti tanap, iti laud ti karayan Sidon, ken agpababa iti beddeng ti daga a Manti."},{"vNo":33,"txt":"Ket kasta ti panangipuestona iti buyotna a maibatay iti tarigagayna, a sisasagana a sumabat kadakuada."},{"vNo":34,"txt":"Ket napasamak a simmungad dagiti Lamanite iti amianan ti turod, a nakailemmengan ti maysa a paset ti buyot ni Moroni."},{"vNo":35,"txt":"Ket iti ilalasat dagiti Lamanite iti turod a Riplah, ket simmungadda iti tanap, ket rinugianda a ballasiwen ti karayan Sidon, ti buyot a nailemmeng iti abagatan ti turod, nga impanguluan ti lalaki nga agnagan iti Lehi, ket impanguluanna ti buyotna a nangalikubkob kadagiti Lamanite iti dayaen ti likudanda."},{"vNo":36,"txt":"Ket napasamak a dagiti Lamanite, idi nakitada dagiti Nephite a dumarup kadakuada iti likudanda, sinangoda ida ket rinugianda ti nakirupak iti buyot ni Lehi."},{"vNo":37,"txt":"Ket naggibus ti aramid ti patay iti agsumbangir, ngem nakaskas-ang iti biang dagiti Lamanite, ta naisarang ti kinalamulamoda iti nadagsen a kidog dagiti Nephite babaen dagiti espada ken dagiti kampilanda, a nangipaay iti patay iti dandani tunggal layat."},{"vNo":38,"txt":"Idinto a sabali a bangir, adda saggaysa a natuang a tao kadagiti Nephite, babaen dagiti espadada ken naadasan iti dara, ta nasaripdaan dagiti nain-inaka a paset ti bagida, wenno nasaripdaan dagiti nain-inaka a paset ti bagida iti layat dagiti Lamanite, babaen dagiti kabalda, ken dagiti kalasagda, ken dagiti saripda ti uloda; ket kasta ngarud ti panangiwayang dagiti Nephite iti aramid ni patay kadagiti Lamanite."},{"vNo":39,"txt":"Ket napasamak a napabutngan dagiti Lamanite, gapu iti nakaro a pannakadadaelda, agingga a rinugianda ti naglibas nga agturong iti karayan Sidon."},{"vNo":40,"txt":"Ket kinamat ida da Lehi ken dagiti taona; ket inabog ida ni Lehi iti danum ti Sidon, ket binallasiwda ti danum ti Sidon.  Ket pinagtalinaed ni Lehi dagiti buyotna iti teppang ti karayan Sidon tapno saanda a makaballasiw."},{"vNo":41,"txt":"Ket napasamak a sinabat ni Moroni ken ti buyotna dagiti Lamanite iti tanap, iti sabali a bangir ti karayan Sidon, ket nangrugi a natnagda kadakuada ken pinatayda ida."},{"vNo":42,"txt":"Ket naglibas manen dagiti Lamanite, nga agturong iti daga ti Manti; ket sinabat manen ida dagiti buyot ni Moroni."},{"vNo":43,"txt":"Ita iti kastoy a kasasaad nakiranget dagiti Lamanite iti kasta unay; wen, saan pay a nakiranget dagiti Lamanite iti kasta a kapigsa ken pinget, saan, uray pay idi punganay."},{"vNo":44,"txt":"Ket napapingetda kadagiti Zoramite ken dagiti Amalekite, a pangpanguloda a kapitan ken dadauloda, ken dagiti Zerahemnah, nga isu ti panguloda a kapitan, wenno panguloda a dadaulo ken agbilbilin; wen, nakirangetda a kasla dragon, ket adu kadagiti Nephite ti napapatay babaen dagiti imada, wen, ta dinangranda ti adu unay iti saripdada iti ulo, ken dinuyokda ti adu a kabalda, ken adu ti dinangranda a takiagda; ket kasta ti panangdangran dagiti Lamanite iti nalaus a pungtotda."},{"vNo":45,"txt":"Nupay kasta, napapinget dagiti Nephite babaen ti nasaysayaat a panggep, ta saanda a makirangranget para iti panangituray wenno bileg ngem makirangrangetda para kadagiti balay ken ti wayawayada, dagiti assawa ken dagiti annakda, ken kadakuada amin, wen, iti seremoniada nga agdaydayaw iti simbaanda."},{"vNo":46,"txt":"Ket ar-aramidenda dayta nariknada a pagrebbengan nga utangda iti Diosda; ta kinuna ti Apo kadakuada, ken kasta met kadagiti ammada, a:  No la ketdi saankayo a nagbasol iti umuna a babak, wenno iti maikadua, diyo itulok ti bagbagiyo a mapapatay babaen dagiti ima dagiti kabusoryo."},{"vNo":47,"txt":"Ket manen, kinuna ti Apo a:  Nasken a salaknibanyo dagiti kaamaanyo uray pay no agayus ti dara.  Ngarud itoy a gapu ti nakisupangetan dagiti Nephite kadagiti Lamanite, tapno salaknibanda ti bagbagida, ken dagiti kaamaanda, ken dagiti dagada, ti pagilianda, ken ti kalinteganda, ken ti pammatida."},{"vNo":48,"txt":"Ket napasamak nga idi nakita dagiti tao ni Moroni ti dangkok ken pungtot dagiti Lamanite, kumsenda koman ken libasanda ida.  Ket ni Moroni, a nakadlaw iti panggepda, impatulodna ket pinareggetna ti puspusoda kadagitoy a pampanunot—wen, ti pampanunot kadagiti dagada, ti wayawayada, wen, ti pannakawayawayada iti pannakaadipen."},{"vNo":49,"txt":"Ket napasamak a sinangoda dagiti Lamanite, ket immararawda a sangsangkatimek iti Apo a Diosda, a para iti wayawayada ken pannakawayawayada iti pannakaadipen."},{"vNo":50,"txt":"Ket rinugianda ti nangsango kadagiti Lamanite a sibibileg; ket iti dayta met laeng nga oras a yaararawda iti Apo para iti pannakawayawayada, rinugian dagiti Lamanite a linibasan ida; ket naglibasda uray pay iti danum ti Sidon."},{"vNo":51,"txt":"Ita, ad-adun dagiti Lamanite, wen, a mamindua nga ad-adu ngem dagiti Nephite; nupay kasta, napagsanudda agingga a naguurnongda iti maysa a paset ti tanap, iti asideg ti teppang ti karayan Sidon."},{"vNo":52,"txt":"Ngarud inalikubkob ida dagiti buyot ni Moroni, wen, uray pay iti agsumbangir ti karayan, ta adtoy, adda iti daya dagiti tao ni Lehi."},{"vNo":53,"txt":"Ngarud idi nakita ni Zerahemnah dagiti tao ni Lehi iti daya ti karayan Sidon, ken dagiti buyot ni Moroni iti laud ti karayan Sidon, a naalikubkobda kadagiti Nephite, kasta unay ti butengda."},{"vNo":54,"txt":"Ita binilin ni Moroni, idi nakitana ti butengda, dagiti taona nga isardengda a pagayusen ti darada."}]}