{"heading":"Patien ni Helaman dagiti balikas ni Alma—Ipadto ni Alma ti pannakadadael dagiti Nephite—Bendisionan ken ilunodna ti daga—Mabalin nga innala ti espiritu ni Alma, a kas ken ni Moises—Kumaro ti panagsisinnuppiat iti Simbaan.  Agarup 73 s.c.","sectionHeading":"Ti pakaammo dagiti tao ni Nephi, ken ti gubgubat ken isusuppiatda, kadagidi aldaw ni Helaman, a maibatay iti sinurat ni Helaman, nga indulinna kadagidi aldawna.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Alma 45","prevTitle":"Alma 44","nextTitle":"Alma 46","verses":[{"vNo":1,"txt":"Adtoy, ita napasamak a napalaus ti ragsak dagiti tao ni Nephi, gapu ta insalakan manen ida ti Apo kadagiti ima dagiti kabusorda; ngarud nagyamanda iti Apo a Diosda; wen, ket sinansanda ti nagayuno ken sinansanda ti nagkararag, ket nagdaydayawda iti Dios iti nalaus a rag-o."},{"vNo":2,"txt":"Ket napasamak iti maika-sangapulo-ket-siam a tawen a panagturay dagiti ukom kadagiti tao ni Nephi, a dimteng ni Alma iti lalaki nga anakna a ni Helaman ket kinunana kenkuana:  Mamatika kadi kadagiti balikas nga imbagak kenka a maipanggep kadagiti kasuratan a naitalimeng"},{"vNo":3,"txt":"Ket kinuna ni Helaman kenkuana:  Wen, mamatiak."},{"vNo":4,"txt":"Ket kinuna manen ni Alma:  Mamatika kadi ken ni Jesucristo, nga umayto"},{"vNo":5,"txt":"Ket kinunana:  Wen, patiek amin dagiti balikas nga imbagam."},{"vNo":6,"txt":"Ket kinuna manen ni Alma kenkuana:  Tungpalem kadi dagiti bilinko"},{"vNo":7,"txt":"Ket kinunana:  Wen, tungpalek a naimpusuan dagiti bilinmo."},{"vNo":8,"txt":"Kalpasanna kinuna ni Alma kenkuana:  Bendisionanka; ket parang-ayennakanto ti Apo ditoy a daga."},{"vNo":9,"txt":"Ngem adtoy, adda banag nga ipadtok kenka; ngem dimonto iwaras ti banag nga ipadtok kenka; wen, saanto a maiwaras ti ipadtok kenka, agingga a matungpal ti padto; ngarud isuratmo dagiti balikas nga ibagak."},{"vNo":10,"txt":"Ket dagitoy dagiti balikas:  Adtoy, makitak a mismo a dagitoy a tao, dagiti Nephite, a maibatay iti espiritu ti pammaltiing nga adda kaniak, iti uppat a gasut a tawen manipud iti panagpakita ni Jesucristo kadakuada, mapukawandanto iti pammati."},{"vNo":11,"txt":"Wen, kalpasanna makitadanto dagiti gubat ken angol, agingga a maibus dagiti tao ni Nephi—"},{"vNo":12,"txt":"Wen, ket gapu daytoy ti pannakapukawto ti pammatida ken pannakatnagda iti ar-aramid iti kasipngetan, ken panaggartem iti lasag, ken amin a kita ti pagbasolan; wen, kunak kadakayo, a gapu ta agbasoldanto a maibusor iti nakalawlawag a pannakaawat ken pannakaammo, wen, kunak kenka, a manipud iti dayta nga aldaw, uray pay ti maikapat a kaputotan saanto nga aglabas amin sakbay a dumteng daytoy nalaus a kinamanagbasol."},{"vNo":13,"txt":"Ket inton dumteng dayta naindaklan nga aldaw, adtoy, asidegto unayen ti yaay ti panawen a dagiti adda ita, a maibilang kadagiti tao ni Nephi, saandanton a maibilang kadagiti tao ni Nephi."},{"vNo":14,"txt":"Ngem asino man a mabati, ken saan a madadael iti dayta naindaklan ken nakaal-alingget nga aldaw, maibilangto kadagiti Lamanite, ket agbalinto a kas kadakuada, amin, malaksid laeng ti sumagmamano a maawaganto a disipulo ti Apo; ket sapulento ida dagiti Lamanite agingga a maibusda.  Ket ita, gapu iti kinamanagbasol, matungpalto daytoy a padto."},{"vNo":15,"txt":"Ket ita napasamak a kalpasan ti panangisao ni Alma kadagitoy a banag ken ni Helaman, binendisionanna, ken kasta met dagiti dadduma nga annakna a lallaki; ken kasta met a binendisionanna ti daga para kadagiti nalinteg."},{"vNo":16,"txt":"Ket kinunana:  Kastoy ti kinuna ti Apo a Dios—Mailunodto ti daga, wen, daytoy a daga, iti amin a pagilian, kakabsat, pagsasao, ken tattao, iti pannakadadael, a maaramid iti dinadangkes, inton naan-anayen ti luomda; ket kas iti nasaokon mapasamakto; ta daytoy ti panangilunod ken pammendision ti Dios iti daga, ta ti Apo saan a makaited iti uray kabassitan a pawayway para iti basol."},{"vNo":17,"txt":"Ket ita, idi maisao ni Alma dagitoy a balikas binendisionanna ti simbaan, wen, amin dagiti makaibtur nga agtalinaed iti pammati manipud iti dayta a kanito."},{"vNo":18,"txt":"Ket pimmanaw ni Alma iti daga a Zarahemla kalpasan ti panangaramidna itoy, a kasla mapan iti daga a Melek.  Ket napasamak nga awanen ti nangngegan pay kenkuana; a kas iti ditayo pannakaammo iti ipapatay wenno pannakaitanemna."},{"vNo":19,"txt":"Adtoy, daytoy ti ammotayo, a nalinteg a tao daytoy; ket nagwaras iti simbaan iti ganggannaet ti pagsasao nga innala ti Espiritu, wenno naitanem babaen ti ima ti Apo, a kas ken ni Moises.  Ngem adtoy, kinuna ti nasantuan a kasuratan nga innala ti Apo ni Moises iti sidongna; ket ipapantayo nga inawatna met ni Alma iti espiritu, kenkuana; ngarud, gapu itoy awan ti ammotayo maipanggep iti ipapatay ken pannakaitanemna."},{"vNo":20,"txt":"Ket ita napasamak iti nangrugian ti maika-sangapulo-ket-siam a tawen ti panagturay dagiti ukom kadagiti tao ni Nephi, a napan ni Helaman kadagiti tao a mangipakdaar iti balikas kadakuada."},{"vNo":21,"txt":"Ta adtoy, gapu iti pannakigubatda kadagiti Lamanite ken ti adu a babassit a panagsisinnuppiat ken panangriribuk kadagiti tao, nagbalin a nasken a maipakdaar ti balikas ti Apo kadakuada, wen, ken maaramid ti pagannurotan ti intero a simbaan."},{"vNo":22,"txt":"Ngarud, napan da Helaman ken dagiti kabsatna binangon manen ti simbaan iti intero a daga, wen, iti tunggal siudad iti intero a daga a kukua dagiti tao ni Nephi.  Ket napasamak a nangtudingda kadagiti saserdote ken maestro iti intero a daga, kadagiti amin a simbaan."},{"vNo":23,"txt":"Ket ita napasamak a kalpasan ti panangtuding da Helaman ken dagiti kabsatna kadagiti saserdote ken maestro kadagiti amin a simbaan adda napasamak a panagsisinnuppiat kadakuada, ket dida dimngeg kadagiti balikas ni Helaman ken dagiti kabsatna;"},{"vNo":24,"txt":"Ngem timmangigda, gapu ta pimmalangguad ti puspusoda, gapu iti aglaplapusanan a kinabaknangda; ngarud nagbalinda a nabaknang iti bukodda a mata, ket dida dumngeg kadagiti balikasda, a magna a sililinteg iti sango ti Dios."}]}