{"heading":"Aramaten ni Amalickiah ti panangliput, pammapatay, ken panagsikap iti panagbalinna nga ari dagiti Lamanite—Nadangdangkes ken narungrungsot dagiti sumupsuppiat a Nephite ngem dagiti Lamanite.  Agarup 72 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":"Ita agsublitayo iti kasuratantayo ken ni Amalickiah ken dagiti nakipaglibas kenkuana iti langalang; ta, adtoy, innalana dagiti simmurot kenkuana, ket napanda iti daga ti Nephi kadagiti Lamanite, ket sinugsoganna dagiti Lamanite nga agpungtot kadagiti tao ni Nephi, isu a nangipaulog ti ari dagiti Lamanite iti pakdaar iti amin a dagana, kadagiti amin a taona, a nasken nga aguummongda manen a mapan makiranget kadagiti Nephite."},{"vNo":2,"txt":"Ket napasamak a nalaus ti butengda idi makadanon kadakuada ti pakdaar; wen, nagbutengda a di mamagusto iti ari, ken nagbutengda met a mapan makibakal kadagiti Nephite amangan la ketdi ta mapukawda ti biagda.  Ket napasamak a dida, wenno no ad-adu kadakuada ti di nagtungpal kadagiti bilin ti ari."},{"vNo":3,"txt":"Ket ita napasamak a nagpungtot ti ari gapu iti dida panagtungpal; ngarud pinalugodanna ni Amalickiah a mangidaulo iti paset ti buyotna a natudio kadagiti bilinna, ket binilinna a nasken a mapan ket pilitenna ida nga agiggem iti armas."},{"vNo":4,"txt":"Ita adtoy, daytoy ti tinarigagayan ni Amalickiah; ta nasikap unay a tao nga agaramid iti dakes ngarud nangisakab iti plano iti pusona a mangpadisi iti ari dagiti Lamanite."},{"vNo":5,"txt":"Ket ita nagun-odna ti panangipangulo kadagiti paset ti Lamanite a mangayon iti ari; ket kinalikagumanna a gun-oden ti yaabuloy kenkuana dagiti saan a natudio; ngarud nagturongda iti lugar a managanan iti Onidah, ta sadiay ti nagkamangan amin dagiti Lamanite; ta naduktalanda dagiti dumteng a buyot, ket, iti panangipapanda a dumtengda a mangdadael kadakuada, ngarud nagkamangda iti Onidah, iti yan dagiti armas."},{"vNo":6,"txt":"Ket nangtudingda iti tao nga agbalin nga ari ken mangidaulo kadakuada, iti pannakaiseksek iti pampanunotda ti naikeddeng a pangngeddeng a saanda a naikari a makiranget kadagiti Nephite."},{"vNo":7,"txt":"Ket napasamak nga inummongda ti bagbagida iti tuktok ti bantay a managanan iti Antipas, iti panagsaganada a makiranget."},{"vNo":8,"txt":"Ita saan a pinanggep ni Amalickiah ti pannakirangetda a maibatay kadagiti bilin ti ari; ngem adtoy, panggepna a pasuroten dagiti buyot dagiti Lamanite, tapno maisaadna ti bagina a panguloda ken mangpadisi iti ari ket magun-odna ti pagarian."},{"vNo":9,"txt":"Ket adtoy, napasamak a binilinna ti buyotna a mangpatakder kadagiti toldada iti tanap nga asideg iti bantay Antipas."},{"vNo":10,"txt":"Ket napasamak nga iti rabii nangibaon iti nalimed nga embahada iti bantay Antipas, iti tarigagayna a ti dadaulo dagiti adda iti bantay, a Lehonti ti naganna, a nasken a sumalog iti arsadanan ti bantay, ta kayatna a kasarita."},{"vNo":11,"txt":"Ket napasamak nga idi maawat ni Lehonti ti mensahe saan a simmalog iti arsadanan ti bantay.  Ket napasamak a nangibaon manen ni Amalickiah iti maikadua a gundaway, a tinarigagayanna a sumalog.  Ket napasamak a saan a nagtungpal ni Lehonti; ket nangibaon manen iti maikatlo a gundaway."},{"vNo":12,"txt":"Ket napasamak nga idi naduktalan ni Amalickiah a dina mapasalog ni Lehonti iti bantay, simmang-at iti bantay, iti asideg ti kampo ni Lehonti; ket impatulodna manen iti maikapat a gundaway ti mensahena ken ni Lehonti, a tinarigagayanna a sumalog, ket iti dayta itugotna dagiti salaknibna."},{"vNo":13,"txt":"Ket napasamak nga idi simmalog ni Lehonti a kaduana dagiti salaknibna iti yan ni Amalickiah, a tinarigagayan ni Amalickiah a sumalog a kaduana ti buyotna iti rabii, ket alikubkoben dagiti lallaki iti kampoda nga inted ti ari kenkuana a bilinenna, a yawatna kadagiti ima ni Lehonti, no aramidenna (ni Amalickiah) a maikadua a dadaulo iti intero a buyot."},{"vNo":14,"txt":"Ket napasamak a simmalog ni Lehonti a kaduana dagiti taona ket inalikubkobda dagiti tao ni Amalickiah, tapno iti panagriingda iti nariwet pay nga agsapa naalikubkobdan kadagiti buyot ni Lehonti."},{"vNo":15,"txt":"Ket napasamak nga idi makitada a naalikubkobda, indawatda ken ni Amalickiah a palubosanna ida a matnag kadagiti kabsatda, tapno saanda a madadael.  Ita daytoy a talaga ti tinarigagayan ni Amalickiah."},{"vNo":16,"txt":"Ket napasamak a winayawayaanna dagiti taona, a maisuppiat iti bilin ti ari.  Ita daytoy a banag ti tinarigagayan ni Amalickiah, tapno matungpalna ti panggepna a mangpadisi iti ari."},{"vNo":17,"txt":"Ita kaugalian dagiti Lamanite, a no napapatay ti panguloda a dadaulo, tudinganda ti maikadua a dadaulo a pangulo a dadaulo."},{"vNo":18,"txt":"Ket napasamak a binilin ni Amalickiah ti maysa kadagiti katulonganna a mangsabidong ken ni Lehonti, tapno matay."},{"vNo":19,"txt":"Ita, idi natayen ni Lehonti, tinudingan dagiti Lamanite ni Amalickiah a dadauloda ken pangulo a mangiwanwanda."},{"vNo":20,"txt":"Ket napasamak a nakipagpagna ni Amalickiah kadagiti buyotna (ta nagun-odnan ti tarigagayna) iti daga ti Nephi, iti siudad ti Nephi, nga isu ti kangrunaan a siudad."},{"vNo":21,"txt":"Ket rimmuar ti ari a mangsabat kenkuana nga adda salaknibna, ta impapanna a natungpal ni Amalickiah dagiti bilinna, ken nakaurnong ni Amalickiah iti dakkel a buyot a mapan makiranget kadagiti Nephite."},{"vNo":22,"txt":"Ngem adtoy, idi napan sinabat ti ari binilin ni Amalickiah dagiti katulonganna a sumabat iti ari.  Ket napanda a nagkurno iti ari, a kas panangdayawda kenkuana gapu iti kinaindaklanna."},{"vNo":23,"txt":"Ket napasamak nga intag-ay ti ari ti imana a mangpatakder kadakuada, a kas iti kaugalian dagiti Lamanite, a kas tanda ti kappia, a kaugalian a natawidda kadagiti Nephite."},{"vNo":24,"txt":"Ket napasamak nga idi mapatakderna ti immuna manipud iti daga, adtoy binagsolna ti ari iti batog ti pusona; ket nadalupo iti daga."},{"vNo":25,"txt":"Ita naglibas dagiti katulongan ti ari; ket impukkaw dagiti katulongan ni Amalickiah, a kinunada:"},{"vNo":26,"txt":"Adtoy, binagsol dagiti katulongan ti ari iti pusona, ket nadalupo ken naglibasda; adtoy, umaykayo ket kitaenyo."},{"vNo":27,"txt":"Ket napasamak nga imbilin ni Amalickiah a mapan ti buyotna ket kitaenda ti napasamak iti ari; ket idi makadanonda iti lugar, ket nakitada ti ari a naudatal iti napalet a darana, nagpammarang ni Amalickiah a makapungtot unay, ket kinunana:  Siasino man a mangipatpateg iti ari, mapan koma, ket kamatenda dagiti katulonganna tapno mapapatayda."},{"vNo":28,"txt":"Ket napasamak nga amin dagiti mangipatpateg iti ari, idi mangngegda dagitoy a balikas, napan ket kinamatda dagiti katulongan ti ari."},{"vNo":29,"txt":"Ita idi makita dagiti katulongan ti ari ti buyot a kumamkamat kadakuada, napabutnganda manen, ket kimmamangda iti langalang, ket nakadanonda iti daga ti Zarahemla ket nakitiponda kadagiti tao ni Ammon."},{"vNo":30,"txt":"Ket nagsubli ti buyot a nangkamat kadakuada, a kimmamat kadakuada nga awan nagmamaayanna; ket kasta ti pannakagun-od ni Amalickiah, babaen ti sikapna, iti puspuso dagiti tao."},{"vNo":31,"txt":"Ket napasamak iti sumuno nga aldaw a sinerrekna ti siudad ti Nephi a kaduana ti buyotna, ket inagawda ti siudad."},{"vNo":32,"txt":"Ket ita napasamak a ti reyna, idi mangngegna a napapatay ti ari—ta nangipatulod ni Amalickiah iti embahada iti reyna a nangipakaammo a pinapatay dagiti katulonganna ti ari, a pinakamatna ida iti buyotna, ngem awan nagmamaayanna, ket nakapaglibasda—"},{"vNo":33,"txt":"Ngarud, idi maawat ti reyna daytoy a mensahe impatulodna ken ni Amalickiah, a tinarigagayanna kenkuana nga isalakanna dagiti tao ti siudad; ken tinarigagayanna met a mapan kenkuana; ken kasta met a tinarigagayanna kenkuana a mangitugot iti saksi a mamaneknek iti maipanggep iti pannakatay ti ari."},{"vNo":34,"txt":"Ket napasamak nga innala ni Amalickiah ti isu met laeng a katulongan a nangpapatay iti ari, ken isuda amin a kaduana, ket simrekda iti yan ti reyna, iti lugar a pagtugtugawanna; ket pinaneknekanda amin kenkuana a pinatay dagiti katulonganna met laeng ti ari; ken kinunada pay:  Naglibasda; saan kadi a pammaneknek daytoy a maibusor kadakuada?  Ket napennekda ti reyna maipanggep iti ipapatay ti ari."},{"vNo":35,"txt":"Ket napasamak a dinawat ni Amalickiah ti pammalubos ti reyna, ket innalana nga asawana; ket kasta babaen ti sikapna, ken babaen ti pannarabay dagiti nasikap a katulonganna, nagun-odna ti pagarian; wen, nabigbig nga ari iti intero a daga, kadagiti amin a tao dagiti Lamanite, a binukel dagiti Lamanite ken dagiti Lemuelite ken dagiti Ishmaelite, ken amin dagiti sumupsuppiat kadagiti Nephite, manipud iti panagturay ni Nephi agingga iti agdama a panawen."},{"vNo":36,"txt":"Ita dagitoy a sumupsuppiat, iti kaadda ti isu met la a panangiwardas ken isu met la a pakaammo dagiti Nephite, wen, iti pannakaiwardasda iti isu met la a pannakaammo iti Apo, nupay kasta, karkarna a saritaen, saan a nagbayag kalpasan ti isusuppiatda nagbalinda a natangken ken nasubeg, ken ad-addada a gimmaraw, nadangkes, ken ad-adda a nakaam-amak ngem dagiti Lamanite—iti panagareb-ebda kadagiti kannawidan dagiti Lamanite; iti panangwayada iti kinasadut, ken amin a kita ti panaggartem iti lasag; wen, namimpinsan a pananglipat iti Apo a Diosda."}]}