{"heading":"Saan a kabaelan dagiti rumaraut a Lamanite nga alaen dagiti natrinseraan a siudad ti Ammonihah ken Noe—Ilunod ni Amalickiah ti Dios ket isapatana nga inumenna ti dara ni Moroni—Ituloy da Helaman ken dagiti kabsatna a papigsaen ti Simbaan. Agarup 72 s.c.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"Ket ita napasamak iti maika-sangapulo-ket-maysa a bulan ti maika-sangapulo-ket-siam a tawen, iti maika-sangapulo nga aldaw ti bulan, a nakita ti yaasideg dagiti buyot dagiti Lamanite iti daga ti Ammonihah."},{"vNo":"2 ","txt":"Ket adtoy, nabaliwan a nabangon ti siudad, ket nangipuesto ni Moroni iti buyot kadagiti beddeng ti siudad, ket nagikupayda iti daga iti aglawlaw a saripdada kadagiti pana ken bato dagiti Lamanite; ta adtoy, batbato ken pampana ti pinakirangetda."},{"vNo":"3 ","txt":"Adtoy, kinunak a nabaliwan a nabangon ti siudad ti Ammonihah. Kunak kadakayo, wen, a pasetna ti nabaliwan a nabangon; ket gapu ta dinadaelen naminsan dagiti Lamanite gapu iti kinamanagbasol dagiti tao, impagarupda a nalaka laeng a sibaenda."},{"vNo":"4 ","txt":"Ngem adtoy, anian a pannakadismayada; ta adtoy, nangbuntuon dagiti Nephite iti turod iti aglawlawda, a nangato unay ket saan a maibato dagiti Lamanite dagiti batoda ken dagiti panada kadakuada tapno adda usarda, wenno maasitganda ida malaksid iti lugar a serkanda."},{"vNo":"5 ","txt":"Ita itoy a kanito nalaus ti siddaaw dagiti pangulo a kapitan dagiti Lamanite, gapu iti kinasirib dagiti Nephite iti panangisaganada iti lugarda a natalged."},{"vNo":"6 ","txt":"Ita impagarup dagiti dadaulo dagiti Lamanite, gapu iti kaaduda, wen, impagarupda a maikkanda iti gundaway nga umasideg kadakuada a kas iti inaramiddan; wen, ket sinaganaanda met ti bagbagida iti saripda, ken iti kabal; ken insaganaanda met ti bagbagida iti pagan-anay a lalat, wen, nakabengbengbeng a pagan-anay a mangabbong iti kinalamulamoda."},{"vNo":"7 ","txt":"Ket iti kasta a panagsaganada impagarupda a laklakaenda laeng a parmeken ken pakaptan dagiti kabsatda iti sangol ti pannakaadipen, wenno papatayen ken papatayenda a sidadawel ida a maibatay iti pakaragsakanda."},{"vNo":"8 ","txt":"Ngem adtoy, iti awan pumadpad a siddaawda, naisaganaanda ida, iti banag nga iti kaano man saan pay nga ammo dagiti annak ni Lehi. Ita nakasaganada kadagiti Lamanite, a makidangadang a maibatay iti wagas nga insuro ni Moroni."},{"vNo":"9 ","txt":"Ket napasamak a dagiti Lamanite, wenno dagiti Amalickiahite, nalaus ti siddaawda iti wagasda a nagsagana iti gubat."},{"vNo":"10 ","txt":"Ita, no bimmaba la ni ari Amalickiah iti daga ti Nephi, iti ulo ti buyotna, nalabit a binilinna koma dagiti Lamanite a nangdarup kadagiti Nephite iti siudad ti Ammonihah; ta adtoy, awan ania man kenkuana ti dara dagiti taona."},{"vNo":"11 ","txt":"Ngem adtoy, saan a bimmaba ni Amalickiah a nakidangadang. Ken adtoy, saan a dinarup dagiti pangulo a kapitanna dagiti Nephite iti siudad ti Ammonihah, ta binaliwan ni Moroni ti panangiwanwanna iti aramid dagiti Nephite, isu a nadismaya dagiti Lamanite iti lugar a nagsanudanda ket saanda ida a maasitgan."},{"vNo":"12 ","txt":"Ngarud nagsanudda iti langalang, ket innalada ti kampoda ken nagnada a nagturong iti daga a Noe, nga impagarupda a sumaruno a kasayaatan a lugar para kadakuada nga umasideg a mangbusor kadagiti Nephite."},{"vNo":"13 ","txt":"Ta dida ammo a natrinseraan ni Moroni, wenno nangbangon iti puerto a salaknib, a para iti tunggal siudad iti aglawlaw ti daga; ngarud, nagnada a nagturong iti daga a Noe nga addaan iti nasged a gagem; wen, immasideg dagiti pangulo a kapitanda ket nagsapatada a dadaelenda dagiti tao dayta a siudad."},{"vNo":"14 ","txt":"Ngem adtoy, iti siddaawda, ti siudad ti Noe, a nakapsut a lugar, ita, babaen ni Moroni, pimmigsa, wen, nga uray la a rinimbawanna ti pigsa ti siudad ti Ammonihah."},{"vNo":"15 ","txt":"Ket ita, adtoy, sirib daytoy ni Moroni; ta impagarupna a mabutengda iti siudad ti Ammonihah; ket gapu ta ti siudad ti Noe ti kakapsutan a paset ti daga, ngarud nagnada ditoy a makidangadang; ket kasta a maibatay iti tarigagayna."},{"vNo":"16 ","txt":"Ket adtoy, tinudingan ni Moroni ni Lehi a pangulo a kapitan dagiti tao iti dayta a siudad; ket dayta met laeng a Lehi ti nakiranget kadagiti Lamanite iti tanap iti daya ti karayan Sidon."},{"vNo":"17 ","txt":"Ket ita adtoy napasamak, nga idi naduktalan dagiti Lamanite a binilin ni Lehi ti siudad nadismayada manen, ta nalaus ti butengda ken ni Lehi; nupay kasta insapata dagiti pangulo a kapitanda iti sapata a rautenda ti siudad; ngarud, innalada dagiti buyotda."},{"vNo":"18 ","txt":"Ita adtoy, saan a makastrek dagiti Lamanite kadagiti puerto ti salaknibda iti sabali a dalan malaksid iti pagserkan, gapu iti kangato ti turod a naaramid, ken iti kauneg ti kanal a nakali iti aglawlaw, malaksid iti pagserkan."},{"vNo":"19 ","txt":"Ket kasta ti panagsagana dagiti Nephite a mangdadael iti amin a panagpanggep nga umuli a sumrek iti puerto iti sabali a wagas, babaen ti panagibatoda iti batbato ken pampana kadakuada."},{"vNo":"20 ","txt":"Kasta ti panagsaganada, wen, ti bagi dagiti kapigsaan a taoda, nga addaan iti espada ken palsiit, a mangdangran iti amin nga agpanggep a sumrek iti lugar ti salaknibda babaen ti lugar a pagserkan; ket kasta ti panagsaganada a mangsalaknib iti bagbagida a maibusor kadagiti Lamanite."},{"vNo":"21 ","txt":"Ket napasamak nga innala dagiti kapitan dagiti Lamanite dagiti buyotda iti lugar a pagserkan, ket rinugianda ti nakisupanget kadagiti Nephite, nga umasideg iti lugar ti salaknibda; ngem adtoy, napagsanudda manen ken manen, iti kasta napapatayda a narangrangkay."},{"vNo":"22 ","txt":"Ita idi makitada a dida magun-od ti bileg kadagiti Nephite babaen ti serkan, rinugianda a kinali dagiti turod a daga tapno maaddaan iti pagnaan dagiti buyotda, tapno maaddaanda iti agpatas a gundaway a makiranget; ngem adtoy, iti daytoy a panangpadas sinagad ida dagiti bato ken pana a naibato kadakuada; ket idinto a gaburanda dagiti kanal babaen ti panangkalida iti turod a daga, nagabsuonda kadagiti minatay ken nasugatan a bagbagida."},{"vNo":"23 ","txt":"Kasta ti panangrimbaw dagiti Nephite kadagiti kabusorda; ken kasta ti panangpadas dagiti Lamanite a mangdadael kadagiti Nephite agingga a napapatay amin dagiti pangulo a kapitanda; wen, ket ad-adu ngem sangaribu a Lamanite ti napapatay; idinto, nga iti sabali a bangir, awan iti uray no maysa a kararua a napapatay kadagiti Nephite."},{"vNo":"24 ","txt":"Adda agarup a limapulo a nasugatan, a naitangkarang kadagiti pana dagiti Lamanite iti pagserkan, ngem nasaripdaanda kadagiti saripdada, ken dagiti kabalda, ken dagiti bistukolda, iti kasta dagiti laeng sakada ti nasugatan, nga adu kadakuada ti napakaruan."},{"vNo":"25 ","txt":"Ket napasamak, nga idi nakita dagiti Lamanite a napapatay aminen dagiti pangulo a kapitanda naglibasda iti langalang. Ket napasamak a nagsublida iti daga ti Nephi, tapno ipadamagda iti arida, a ni Amalickiah, a nayanak a Nephite, maipanggep iti dakkel a pukawda."},{"vNo":"26 ","txt":"Ket napasamak a nalaus ti pungtotna kadagiti taona, gapu ta dina nagun-od ti tarigagayna kadagiti Nephite; saanna a napakaptan ida iti sangol ti pannakaadipen."},{"vNo":"27 ","txt":"Wen, kasta unay ti pungtotna, ket inlunodna ti Dios, ken kasta met ni Moroni, a nagkari nga addaan iti sapata; ket daytoy gapu ta tinungpal ni Moroni dagiti bilin ti Dios iti panangisaganana iti pannakasalaknib dagiti taona."},{"vNo":"28 ","txt":"Ket napasamak, nga iti sabali a bangir, nagyaman dagiti tao ni Nephi iti Apo a Diosda, gapu iti di marimbawan a bilegna a nangisalakan kadakuada kadagiti ima dagiti kabusorda."},{"vNo":"29 ","txt":"Ket kasta ti panaggibus ti maika-sangapulo-ket-siam a tawen ti panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":"30 ","txt":"Wen, ket adda nagtultuloy a kappia kadakuada, ken aglaplapusanan a kinarang-ay ti simbaan gapu iti kinatulnog ken kinaregtada nga impaayda iti balikas ti Dios, a naipakdaar kadakuada ni Helaman, ken ni Shiblon, ken ni Corianton, ken ni Ammon ken dagiti kabsatna, wen, ken kadagiti amin a naordenan babaen ti nasantuan nga urnos ti Dios, a nabuniagan iti panagbabawi, ken naibaon a mangasaba kadagiti tao."}]}