{"heading":"Trinseraan ni Moroni dagiti daga dagiti Nephite—Agbangonda iti adu a siudad—Pasamaken dagiti Nephite dagiti gubat ken pannakadadael kadagiti aldaw ti kinadangkes ken makarimon nga aramidda—Abaken ni Teancum ni Morianton ken dagiti kaduana a sumupsuppiat–-Matay ni Nephihah, ket supusopan ti lalaki nga anakna a ni Pahoran ti pangukoman.  Agarup 72–67 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Alma 50","prevTitle":"Alma 49","nextTitle":"Alma 51","verses":[{"vNo":1,"txt":"Ket ita napasamak a saan a nagsardeng ni Moroni nga agsagsagana iti gubat, wenno mangsalaknib kadagiti taona kadagiti Lamanite; ta kayatna a mangrugi dagiti buyotna iti pangrugian ti maika-duapulo a tawen a panagturay dagiti ukom, a nasken a mangrugida nga agkali iti ginabsuon a daga iti aglawlaw ti amin a siudad, iti intero a daga a kukua dagiti Nephite."},{"vNo":2,"txt":"Ket imbilinna a maikkan iti troso ti tuktok dagitoy a napaturod a daga, wen, nagikabilda iti troso a kangatngato ti tao, iti aglawlaw ti siudad."},{"vNo":3,"txt":"Ket imbilinna a nasken nga adda darekdek dagiti mapagtutuon a troso iti aglawlaw; ket nalagda ken nangatoda."},{"vNo":4,"txt":"Ket imbilinna a mabangon dagiti torre a mangtannawag kadagiti darekdek, ken imbilinna a mabangon dagiti paglugaran ti salaknib kadagiti torre, tapno saan ida a madangran dagiti bato ken pana dagiti Lamanite."},{"vNo":5,"txt":"Ket nakasaganada nga agibato iti bato manipud iti tuktok daytoy, a maibatay iti pagragsakan ken iti pigsada, ket papatayenda ti asino man nga agpanggep nga umasideg iti bakud ti siudad."},{"vNo":6,"txt":"Kasta ti panangisagana ni Moroni iti sarikedked kadagiti dumteng a kabusor, iti aglawlaw ti tunggal siudad iti amin a daga."},{"vNo":7,"txt":"Ket napasamak nga imbilin ni Moroni a nasken a mapan dagiti buyotna iti daya a langalang; wen, ket napanda inabog dagiti Lamanite nga adda iti daya a langalang nga inturong kadagiti dagada, nga adda iti abagatan ti daga a Zarahemla."},{"vNo":8,"txt":"Ket nalinteg nga agpalaud manipud iti daya ti daga a Nephi."},{"vNo":9,"txt":"Ket napasamak nga idi napapanawen ni Moroni amin dagiti Lamanite iti daya a langalang, nga amiananen dagiti daga a kukuada, imbilinna nga agpadaya iti langalang dagiti agindeg iti daga a Zarahemla ken iti daga iti aglawlaw, agingga iti igid ti kadaratan, ket tagikuaenda ti daga."},{"vNo":10,"txt":"Ken kasta met a nangipuesto iti buyot iti abagatan, iti igid dagiti kukuada, ket binilinna ida a mangipatakder iti trinsera tapno natalged dagiti buyotda ken dagiti taoda kadagiti ima dagiti kabusorda."},{"vNo":11,"txt":"Ket kasta a dinadaelna amin dagiti sarikedked dagiti Lamanite iti daya a langlang, wen, ken kasta met iti laud, a trinenseraanna ti nagbaetan dagiti Nephite ken dagiti Lamanite, iti nagbedngan ti daga a Zarahemla ken ti daga a Nephi, manipud iti laud a baybay, a lumasat iti ulo ti karayan Sidon—kukua dagiti Nephite ti amin a daga nga agpaamianan, wen, uray pay dagiti amin a daga nga agpaamianan iti daga a Bountiful, a maibatay iti pagragsakanda."},{"vNo":12,"txt":"Kasta ni Moroni, ken dagiti buyotna, nga immadu iti inaldaw gapu iti pammatalged iti pannakaigaga nga indanon dagiti aramidna kadakuada, ti panangpanggepna a mangputed iti puersa ken bileg dagiti Lamanite manipud iti daga a kukuada, tapno awan ti bilegda kadagiti daga a kukuada."},{"vNo":13,"txt":"Ket napasamak a rinugian dagiti Nephite ti mangipasdek iti siudad, ket pinanagananda ti siudad iti Moroni; ket adda iti daya nga asideg ti baybay; ket adda iti abagatan a nagbedngan dagiti kukua dagiti Lamanite."},{"vNo":14,"txt":"Ken kasta met a rinugianda ti mangipasdek iti siudad iti nagbaetan ti siudad ti Moroni ken ti siudad ti Aaron, a naisilpo iti nagbedngan ti Aaron ken Moroni; ket ninagananda ti siudad, wenno ti daga, iti Nephihah."},{"vNo":15,"txt":"Ken kasta met a rinugianda iti isu met la a tawen ti nagbangon iti adu a siudad iti amianan, maysa ti naisalsalumina a nanaganan iti Lehi, nga adda iti amianan nga igid ti kadaratan."},{"vNo":16,"txt":"Ket kasta ti panaggibus ti maikaduapulo a tawen."},{"vNo":17,"txt":"Ket kadagitoy nabunga ti sasaaden dagiti tao ni Nephi iti rugi ti maikaduapulo-ket-maysa a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":18,"txt":"Ket naglaplapusanan ti kinarang-ayda, ken nagbalinda a nakabakbaknang; wen, ket immaduda ken pimmigsada iti daga."},{"vNo":19,"txt":"Ket kasta a makitatayo ti kinamanangngaasi ken kinalinteg ti amin a pannakipulapol ti Apo, iti pannakatungpal ti amin a balikasna kadagiti annak ti tattao; wen, maimatangantayo a nalawlawagan dagiti balikasna, uray pay itoy a kanito, a panagkunana ken ni Lehi, a kinunana:"},{"vNo":20,"txt":"Bendisionanka ken dagiti annakmo; ket mabendisionandanto, no la ketdi tungpalenda dagiti bilinko rumang-aydanto iti daga.  Ngem laglagipem, no dida tungpalen dagiti bilinko maipusingdanto iti imatang ti Apo."},{"vNo":21,"txt":"Ket makitatayo a nalawlawaganen dagitoy a kari kadagiti tao ni Nephi; ta nagriringgoran ken nagsusupangetanda, wen, ti panagpapatayda, ken ti panagsamsamda, ti panagrukbabda kadagiti didiosen, ti kinamanangabigda, ken dagiti makarimon nga aramidda, nga adda kadakuada, a nakaigapuan dagiti gubatda ken ti pannakadadaelda."},{"vNo":22,"txt":"Ket naisalakan iti amin a gundaway dagiti napudno a nagtungpal kadagiti bilin ti Apo, idinto a rinibribu kadagiti nadangkes a kabsatda ti naikumit iti pannakaadipen, wenno mapukaw babaen ti espada, wenno pannakapukaw ti pammati, ken makipulapol kadagiti Lamanite."},{"vNo":23,"txt":"Ngem adtoy awan ti naragragsak pay a kanito dagiti tao ni Nephi, manipud kadagiti aldaw ni Nephi, ngem kadagiti aldaw ni Moroni, wen, uray pay itoy a kanito, iti maika-duapulo-ket-maysa a tawen a panagturay dagiti ukom."},{"vNo":24,"txt":"Ket napasamak a naggibus met iti kappia ti maika-duapulo-ket-dua a tawen dagiti ukom; wen, ken kasta met ti maika-duapulo-ket-tallo a tawen."},{"vNo":25,"txt":"Ket napasamak nga iti panangrugi ti maika-duapulo-ket-uppat a tawen a panagturay dagiti ukom, adda koma met kappia kadagiti tao ni Nephi no saan a gapu iti sinnupanget a napasamak kadakuada maipanggep iti daga a Lehi, ken ti daga a Morianton, a nagtugmok iti beddeng ti Lehi; nga agpadpada nga adda iti igid ti baybay."},{"vNo":26,"txt":"Ta adtoy, inaguman dagiti tao nga agtagikua iti daga a Morianton ti paset ti daga a Lehi; ngarud dita ti nanipudan ti napudot a sinnupanget iti nagbaetanda, iti kasta innala dagiti tao ni Morianton dagiti armasda a maibusor kadagiti kabsatda, ket inkeddengda a papatayenda ida babaen ti espada."},{"vNo":27,"txt":"Ngem adtoy, naglibas dagiti tao nga akinkukua iti daga a Lehi a nagturong iti kampo ni Moroni, ket dimmawatda kenkuana iti tulong; ta adtoy awan ti biddutda."},{"vNo":28,"txt":"Ket napasamak nga idi makita dagiti tao ni Morianton, nga indauluan ti tao nga agnagan iti Morianton, a nagkamang dagiti tao ni Lehi iti kampo ni Moroni, nalaus ti butengda di la ket mamin-ano nga umay kadakuada ti buyot ni Moroni ket dadaelenda ida."},{"vNo":29,"txt":"Ngarud, impapuso ni Morianton a nasken nga agkamangda iti daga nga agpaamianan, a naaplagan iti dakkel a bagi ti danum, ket tinagikuada ti daga nga agpaamianan."},{"vNo":30,"txt":"Ket adtoy, naaramidda koma daytoy a plano, (a nakaigapuan koma ti panagladingit) ngem adtoy, tao ni Morianton nga aduan iti rikna, ngarud kinapungtotna ti maysa kadagiti babbai a katulonganna, ket dinarupna ket dinangranna iti napalalo."},{"vNo":31,"txt":"Ket napasamak a naglibas, ket nagturong iti kampo ni Moroni, ket imbagana ken ni Moroni ti amin a banag a maipanggep itoy, ken kasta met ti maipanggep iti gagemda nga aglibas nga agturong iti daga nga agpaamianan."},{"vNo":32,"txt":"Ita adtoy, nagbuteng dagiti tao nga adda iti daga a Bountiful, wenno Moroni, nga amangan no dumngegda kadagiti balikas ni Morianton ket makitiponda kadagiti taona, ket matagikuada dagiti paset ti daga, a pagtaudan ti nakas-ang a pagbanagan dagiti tao ni Nephi, wen, pagbanagan a pakaigapuan ti pannakapadisi ti wayawayada."},{"vNo":33,"txt":"Ngarud nangibaon ni Moroni iti buyot, iti kampoda, a mangidaulo kadagiti tao ni Morianton, a mangtubeng iti papanda iti daga nga agpaamianan."},{"vNo":34,"txt":"Ket napasamak a dida ida indauluan agingga a nakadanonda iti igid ti daga a Desolation; ket sadiay ti nangidauluanda kadakuada, iti akikid a dalan a tumaraigid iti baybay a kumamang iti daga nga agpaamianan, wen, iti baybay, iti laud ken iti daya."},{"vNo":35,"txt":"Ket napasamak a sinabat ti buyot nga imbaon ni Moroni, nga indauluan ti lalaki nga agnagan iti Teancum, dagiti tao ni Morianton; ket nakasuksukir dagiti tao ni Morianton, (ta naparegtada iti kinadangkesna ken dagiti makapatiray-ok a balikasna) a nangrugi ti panagdadangadangda, a nakapapatayan ni Teancum ken ni Morianton ken nangabakanna iti buyotna, ket innalada ida a balud, ken nagsublida iti kampo ni Moroni.  Ket kasta ti naggibusan ti maika-duapulo-ket-uppat a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":36,"txt":"Ket kasta ti pannakapasubli dagiti tao ni Morianton.  Ket napasublida iti daga a Morianton gapu iti pannakitulagda a mamagtalinaed iti kappia, ket nagturay ti panagkaykaysa kadakuada ken dagiti tao ni Lehi; ken kasta met a napasublida iti dagdagada."},{"vNo":37,"txt":"Ket napasamak nga iti daydi met la a tawen ti pannakapasubli dagiti tao ni Nephi ti kappiada, a natay, ni Nephihah, ti maikadua a pangulo nga ukom, kalpasan ti panagtakemna iti pangukoman iti naan-anay a kinalinteg iti imatang ti Dios."},{"vNo":38,"txt":"Nupay kasta, nagkedked a ni Alma ti mangala kadagiti kasuratan ken kadagiti banag a binigbig ni Alma ken dagiti ammana a kasagraduan; ngarud intalek ida ni Alma iti lalaki nga anakna, ni Helaman."},{"vNo":39,"txt":"Adtoy, napasamak a nadutokan ti lalaki nga anak ni Nephihah nga agtugaw iti pangukoman, a mangisaup iti amana; wen, nadutokan a pangulo nga ukom ken gobernador dagiti tao, nga addaan iti sapata ken sagrado nga ordinansa a mangukom a sililinteg, ken pagtalinaedenna ti kappia ken ti wayawaya dagiti tao, ken mangipaay kadakuada kadagiti sagrado a gundawayda nga agdaydayaw iti Apo a Diosda, wen, a tumulong ken mangtaginayon iti pagayatan ti Dios iti amin nga aldawna, ken mangted kadagiti nadangkes iti linteg a maibatay iti kasoda."},{"vNo":40,"txt":"Ita adtoy, Pahoran ti naganna.  Ket nagtugaw ni Pahoran iti tugaw ti amana, ket rinugianna ti panagturayna iti naggibusan ti maika-duapulo-ket-uppat a tawen, kadagiti tao ni Nephi."}]}