{"heading":"Kayat dagiti lallaki-ti-ari a sukatan ti paglintegan ket mangipatugawda iti ari—Tulongan ti timek dagiti tao da Pahoran ken dagiti nawaya a tao—Piliten ni Moroni dagiti lallaki-ti-ari a mangsalaknib iti pagarianda wenno mapapatayda—Agawen ni Amalickiah ken dagiti Lamanite ti adu a siudad—Lapdan ni Teancum ti iraraut dagiti Lamanite ken papatayenna ni Amalickiah iti toldana. Agarup 67–66 s.c.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Ket ita napasamak iti rugi ti maika-duapulo-ket-lima a tawen a panangituray dagiti ukom kadagiti tao ni Nephi, isuda a nakaipasdeken iti kappia iti nagbaetan dagiti tao ni Lehi ken dagiti tao ni Morianton maipanggep iti dagdagada, ken iti pannakairugi ti maika-duapulo-ket-lima a tawen ti kappia;"},{"vNo":"2 ","txt":"Nupay kasta, dida napagpaut a pinagtalinaed ti nasaknap a kappia iti daga, ta nangrugi sadiay ti sinnupanget dagiti tao maipanggep iti pangulo nga ukom a ni Pahoran; ta adtoy, adda dagiti tao a nagtarigagay iti pannakabalbaliw ti sumagmamano a naipangruna a turongen ti paglintegan."},{"vNo":"3 ","txt":"Ngem adtoy, saan a baliwan ni Pahoran wenno ipalubos a mabaliwan ti paglintegan; ngarud, saan a dimngeg kadagiti nangipeksa iti timekda kadagiti dawatda maipanggep iti pannakabalbaliw ti paglintegan."},{"vNo":"4 ","txt":"Ngarud, kinapungtot dagiti agtarigagay iti pannakabalbaliw ti paglintegan, ket tinarigagayanda a saanen nga isu ti pangulo nga ukom iti daga; ngarud napasamak ti nabara a sinnuppiat maipanggep itoy, ngem saan ketdi a nagayus ti dara."},{"vNo":"5 ","txt":"Ket napasamak a naawagan iti lallaki-ti-ari dagiti nagtarigagay a mapatappuak ni Pahoran iti pangukoman, ta tarigagayanda unay ti pannakabalbaliw ti paglintegan iti wagas a mapadisi ti nawaya a gobierno ket maipatugaw ti ari iti daga."},{"vNo":"6 ","txt":"Ket inawat dagiti nagtarigagay a nasken nga agtalinaed ni Pahoran a pangulo nga ukom ti nagan a nawaya a tattao; ket kasta ti pannakabingayda, ta nagsapata wenno nakitulag dagiti nawaya a tao a pagtalinaedenda ti kalinteganda ken ti pagrebbengan ti pammatida babaen ti nawaya a gobierno."},{"vNo":"7 ","txt":"Ket napasamak a rinisut ti timek dagiti tao daytoy a banag ti panagsusupangetda. Ket napasamak a kimmanunong ti timek dagiti tao kadagiti nawaya a tao, ket napagtalinaed ni Pahoran ti pangukoman, a nakaigapuan ti panagragsak dagiti kabsat ni Pahoran ken kasta met ti adu a tao ti wayawaya, a namagulimek met kadagiti lallaki-ti-ari, tapno saanda a sumuppiat ngem mapilitanda a mamagtalinaed iti pagsayaatan ti wayawaya."},{"vNo":"8 ","txt":"Ita dagiti nangato a nayanak ti umabuloy kadagiti ari, ket kayatda ti agbalin nga ari; ket inabuloyan ida dagiti agsapsapul iti bileg ken panangituray kadagiti tao."},{"vNo":"9 ","txt":"Ngem adtoy, nakain-inaka daytoy a panawen para iti dayta a panagsusupanget dagiti tao ni Nephi; ta adtoy, sinugsogan manen ni Amalickiah ti puspuso dagiti tao dagiti Lamanite a bumusor kadagiti tao dagiti Nephite, ket nagurnong iti soldado a naggapu iti amin a paset ti dagana, ket inarmasanna ida, ket nagsagana a makigubat iti amin a kinaregta; ta insapatana nga inumen ti dara ni Moroni."},{"vNo":"10 ","txt":"Ngem adtoy, makitatayo a naidardaras ti inaramidna a kari; nupay kasta, insaganana ti bagina ken dagiti buyotna a makidangadang kadagiti Nephite."},{"vNo":"11 ","txt":"Ita saan a kas idin ti kapigsa dagiti buyotna, gapu iti rinibu a napapatay kadagiti ima dagiti Nephite; ngem iti laksid ti dakkel a pukawda, nakaurnong ni Amalickiah iti nakaskasdaaw ti kadakkelna a buyot, isu a saan a nagamak a bimmaba iti daga a Zarahemla."},{"vNo":"12 ","txt":"Wen, simmurot ni Amalickiah a bimmaba, iti ulo dagiti Lamanite. Ket maika-duapulo-ket-lima idi a tawen ti panagturay dagiti ukom; ket iti dayta met la a panawen ti panangrugida a nangurnos iti panagsusupangetda maipanggep iti pangulo nga ukom, a ni Pahoran."},{"vNo":"13 ","txt":"Ket napasamak nga idi nadamag dagiti tao a managan iti lallaki-ti-ari ti ibababa dagiti Lamanite a makidangadang kadakuada, naragsakan ti puspusoda; ket nagkedkedda nga agiggem iti armas, ta nalaus ti pungtotda iti pangulo nga ukom, ken kasta met kadagiti tao ti wayawaya, isu a dida immiggem iti armas a pangsalaknibda iti pagilianda."},{"vNo":"14 ","txt":"Ket napasamak nga idi nakita ni Moroni daytoy, ken kasta met a nakitana ti idadateng dagiti Lamanite iti nagbedngan ti daga, nalaus ti pungtotna gapu iti kinasukir dagidiay tao a sireregta a nagrigrigatanna a tinaginayon; wen, nalaus ti pungtotna; napno ti kararuana iti pungtot a maibusor kadakuada."},{"vNo":"15 ","txt":"Ket napasamak a nangipatulod iti dawat, babaen ti timek dagiti tao, iti gobernador ti daga, a tinarigagayanna a nasken a basaenna, ket itedna kenkuana (Moroni) ti bileg a mangpilit kadagiti sumupsuppiat a mangsalaknib iti pagilianda wenno mapapatayda."},{"vNo":"16 ","txt":"Ta immuna a nakaseknanna ti panamagsardengna iti kasta a sinnupanget ken sinnuppiat dagiti tao; ta adtoy, daytoy ti nakaipuonan ti amin a pannakadadaelda. Ket napasamak a naipalubos a maibatay iti timek dagiti tao."},{"vNo":"17 ","txt":"Ket napasamak nga imbilin ni Moroni a mapan ti buyotna makiranget kadagiti lallaki-ti-ari, a mangibaba iti kinapalangguadda ken ti kinangato ti kasasaadda ket ipatasda ida iti daga, wenno nasken nga agiggemda iti armas ket tumulongda para iti pagimbagan ti wayawaya."},{"vNo":"18 ","txt":"Ket napasamak a dimmarup dagiti buyot a nakiranget kadakuada; ket imbabada ti kinapalangguadda ken ti kinangato ti kasasaadda, isu nga iti panangitag-ayda kadagiti igamda a pakigubat kadagiti tao ni Moroni napadsoda ket naipatasda iti daga."},{"vNo":"19 ","txt":"Ket napasamak nga adda uppat a ribu dagiti simmuppiat a napadso iti espada; ket natiliw ken naibalud dagiti dadaulo a saan a napapatay iti pagbabakalan, ta awan ti panawen ti pannakabistada itoy a gundaway."},{"vNo":"20 ","txt":"Ket simmuko dagiti nabati kadagiti sumupsuppiat, a nasaysayaat ngem ti mapadsoda iti daga babaen ti espada, iti annuroten ti wayawaya, ket napilitanda a mangibayog iti wagayway ti wayawaya kadagiti torreda, ken kadagiti siudadda, ken agiggem iti armas a pangsalaknibda iti pagilianda."},{"vNo":"21 ","txt":"Ket kasta ti panangigibus ni Moroni kadagiti lallaki-ti-ari, tapno awan ti maammuan a kumappon kadagiti lallaki-ti-ari; ket kasta ti pananggibusna iti kinasukir ken kinapalangguad dagidiay a tao a mangipamatmat iti dara ti kinangato ti kasasaad; ngem naipababada a mangipababa iti bagbagida a kas kadagiti kabsatda, ken makiranget a simamaingel para iti pannakawayawayada manipud iti pannakaadipen."},{"vNo":"22 ","txt":"Adtoy, napasamak a bayat ti panangputed ni Moroni kadagiti gubat ken sinnupanget dagiti taona, ken panangiturongna kadakuada iti kappia ken pannakamuli, ken panagaramidna iti annuroten iti panagsagana iti gubat a maibusor kadagiti Lamanite, adtoy, dimteng dagiti Lamanite iti daga ti Moroni, a nagtunged iti igid ti baybay."},{"vNo":"23 ","txt":"Ket napasamak a saan pay a naan-anay ti pigsa dagiti Nephite iti siudad ti Moroni; ngarud napagsanud ida ni Amalickiah, a nangpapatay iti adu. Ket napasamak a sinakup ni Amalickiah ti siudad, wen, panangsakup iti amin a trinserada."},{"vNo":"24 ","txt":"Ket dimmanon dagiti naglibas iti siudad ti Moroni iti siudad ti Nephihah; ken kasta met nga inummong dagiti tao ti siudad ti Lehi ti bagbagida, ket nagsaganada nga umawat kadagiti Lamanite a makidangadang."},{"vNo":"25 ","txt":"Ngem napasamak a saan a pinalubosan ni Amalickiah dagiti Lamanite a mapan makidangadang iti siudad ti Nephihah, ngem pinagtalinaedna ida iti igid ti baybay, a nangibati iti lallaki iti tunggal siudad a mangasikaso ken mangsalaknib itoy."},{"vNo":"26 ","txt":"Ket kasta ti inaramidna, a nangsakup iti adu a siudad, ti siudad ti Nephihah, ken ti siudad ti Lehi, ken ti siudad ti Morianton, ken ti siudad ti Omner, ken ti siudad ti Gid, ken ti siudad ti Mulek, nga agtunged amin dagitoy iti daya nga igid ti baybay."},{"vNo":"27 ","txt":"Ket kasta ti pannakagun-od dagiti Lamanite, babaen ti sikap ni Amalickiah, iti adu a siudad, babaen ti di mabilang a pangenda, nga amin dagitoy natrinseraanda iti wagas a panangtrinsera ni Moroni; nga amin dagitoy nagbalin a sarikedked dagiti Lamanite."},{"vNo":"28 ","txt":"Ket napasamak a nagnada a nagturong iti beddeng ti daga a Bountiful, a pinapanawda dagiti Nephite ken adu ti pinapatayda."},{"vNo":"29 ","txt":"Ngem napasamak a sinabat ida ni Teancum, a nangpapatay ken ni Morianton ken nangidaulo kadagiti taona iti ipapanawna."},{"vNo":"30 ","txt":"Ket napasamak nga indauluanna met ni Amalickiah, bayat ti pannagnada kadagiti adu a buyotna tapno bareng no masakupna ti daga a Bountiful, ken kasta met ti daga iti amianan."},{"vNo":"31 ","txt":"Ngem adtoy nakasabat iti pannakapaay babaen ti pananglapped ni Teancum ken dagiti taona, ta nabilegda a mannakigubat; ta rinimbawan ti tunggal tao ni Teancum dagiti Lamanite iti pigsada ken iti kabaelanda iti gubat, isu a nagundawayanda dagiti Lamanite."},{"vNo":"32 ","txt":"Ket napasamak a linapdanda ida, isu a pinapatayda ida agingga iti sumipnget. Ket napasamak a binangon ni Teancum ken dagiti taona dagiti toldada iti beddeng ti daga a Bountiful; ken binangon ni Amalickiah dagiti toldana iti beddeng iti pagdaldalluyonan iti igid ti baybay, ket kastoy a wagas ti pannakapapanawda."},{"vNo":"33 ","txt":"Ket napasamak nga idi rumabiin, nagar-arudok ni Teancum ken ti katulonganna a rimmuar iti sipnget, ket napanda iti kampo ni Amalickiah; ket adtoy, rinimbawan ida ti pannakaturog gapu iti napalalo a bannogda, a bunga ti panagtrabahoda ken ti pudot iti aldaw."},{"vNo":"34 ","txt":"Ket napasamak a sililimed a nagarudok ni Teancum iti tolda ti ari, ket nangikabil iti pika iti pusona; ket napatayna a dagus ti ari a dina nariing dagiti katulonganna."},{"vNo":"35 ","txt":"Ket nagsubli manen a sililimed iti kampona, ket adtoy, matmaturog dagiti taona, ket riniingna ida ken imbagana amin a banag nga inaramidna."},{"vNo":"36 ","txt":"Ket imbilinna a nasken nga agsagana dagiti buyotna, amangan la ketdi ta makariing dagiti Lamanite ket umayda kadakuada."},{"vNo":"37 ","txt":"Ket kasta ti panaggibus ti maika-duapulo-ket-lima a panagturay dagiti ukom kadagiti tao ni Nephi; ket kasta ti panaggibus dagiti aldaw ni Amalickiah."}]}