{"heading":"Sukatan ni Ammoron ni Amalickiah nga ari dagiti Lamanite—Idauluan da Moroni, Teancum, ken Lehi dagiti Nephite iti naballigian a pananggubatda kadagiti Lamanite—Mapasubli ti siudad ti Mulek, ken mapapatay ni Jacob a Zoramite.  Agarup 66–64 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":51,"nextNo":53,"chapterTitle":"Alma 52","prevTitle":"Alma 51","nextTitle":"Alma 53","verses":[{"vNo":1,"txt":"Ket ita, napasamak iti maika-duapulo-ket-innem a tawen a panangituray dagiti ukom kadagiti tao ni Nephi, adtoy, idi agriing dagiti Lamanite iti umuna nga agsapa ti umuna a bulan, adtoy, nakitada a natay ni Amalickiah iti toldana; ken nakitada met a sisasagana ni Teancum a makidangadang kadakuada iti dayta nga aldaw."},{"vNo":2,"txt":"Ket ita, napabutngan dagiti Lamanite idi makitada daytoy; ket tinallikudanda ti panggepda nga agmartsa nga agpaamianan iti daga, ket nagsanudda amin kadagiti buyotda iti siudad ti Mulek, ket nagsapulda iti pakaisalakanan kadagiti trinserada."},{"vNo":3,"txt":"Ket napasamak a natudingan ti kabsat ni Amalickiah nga ari dagiti tao; ket Ammoron ti naganna; isu a ni ari Ammoron, ti kabsat ni ari Amalickiah, ti natudingan a mangsukat iti panagturayna."},{"vNo":4,"txt":"Ket napasamak nga imbilinna a nasken nga asikasuen dagiti taona dagidiay a siudad, a naalada babaen ti panagayus ti dara; ta saanda koma a nakaala iti ania man a siudad no saanda a nakapukaw iti adu a dara."},{"vNo":5,"txt":"Ket ita, nakita ni Teancum a sigaganetget dagiti Lamanite a mangasikaso kadagidiay siudad a naalada, ken dagidiay paset ti daga a nasakupda; ken kasta met nga iti pannakakitana iti kinaruay ti bilangda, napanunot ni Teancum a saan pay a mainugot a panggepenna ti rumaut iti trinserada."},{"vNo":6,"txt":"Ngem pinagtalinaedna dagiti taona iti aglawlaw, a kasla isagsaganaanna ti gubat; wen, ket pudno nga agsagsagana a mangsalaknib iti bagina kadakuada, babaen ti panangbangonna iti sarikedked iti aglawlaw ken ti panangisaganana iti lugar a pagpalpaliwaan."},{"vNo":7,"txt":"Ket napasamak nga intultuloyna ti nagsagana para iti gubat agingga a nangipatulod ni Moroni iti dakkel a bilang ti lallaki a mangpapigsa iti buyotna."},{"vNo":8,"txt":"Ken nangipatulod pay ni Moroni iti bilin kenkuana a nasken a pagtalinaedenna dagiti amin a balud a natnag kadagiti imana; ta iti panangala dagiti Lamanite iti adu a balud, nasken a pagtalinaedenna amin a balud a Lamanite a kas pangsaka kadagiti innala dagiti Lamanite."},{"vNo":9,"txt":"Ken nangipatulod pay iti bilin kenkuana a nasken a trinseraanna ti daga a Bountiful, ken pabantayanna ti nailet a pagnaan nga agturong iti daga nga agpaamianan, amangan la ketdi ta maala dagiti Lamanite dayta a lugar ken maaddaan iti bileg a mangriribuk kadakuada iti agsumbangir a sikigan."},{"vNo":10,"txt":"Ken impatulod pay ni Moroni kenkuana, a tinarigagayanna a nasken a napudno iti panangasikasona iti dayta nga apagkapat ti daga, ken nasken a sapulenna ti tunggal gundaway a mangdangran kadagiti Lamanite iti dayta nga apagkapat, agingga nga adda bilegna, ta nalabit a maalana manen babaen ti nainsiriban a pamuspusan wenno sabsabali a wagas dagidiay siudad a naalan manipud kadagiti imada; ken kasta met a nasken a trinseraanna ken papigsaenna dagiti siudad iti aglawlaw, a saan a natnag kadagiti ima dagiti Lamanite."},{"vNo":11,"txt":"Ken kinunana pay kenkuana, umayakto kenka, ngem adtoy, rautendatayonto dagiti Lamanite iti beddeng ti daga babaen ti baybay iti laud; ket adtoy, mapanak kadakuada, ngarud diak makaumay kadakayo."},{"vNo":12,"txt":"Ita, pimmanaw ti ari (ni Ammaron) iti daga a Zarahemla, ket impadamagna iti reyna ti pannakatay ti kabsatna, ket nangurnong iti dakkel a bilang ti lallaki, ket nagnada a napan nangbusor kadagiti Nephite iti beddeng babaen ti baybay iti laud."},{"vNo":13,"txt":"Ket kasta ti panangikarigatanna a mangriribuk kadagiti Nephite, ken mangilaksid iti paset ti bilegda iti dayta a paset ti daga, bayat ti panangbilinna kadagiti imbatina a mangsakup kadagiti siudad a naalana, tapno riribukenda met dagiti Nephite iti beddeng iti baybay iti daya, ken nasken a sakupenda dagiti dagada agingga nga adda bilegda, a maibatay iti bileg dagiti buyotda."},{"vNo":14,"txt":"Ket kasta dagiti Nephite kadagidi nakaam-amak a kasasaad iti panaggibus ti maika-duapulo-ket-innem a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":15,"txt":"Ngem adtoy, napasamak iti maika-duapulo-ket-pito a tawen a panagturay dagiti ukom, a ni Teancum, babaen ti bilin ni Moroni—a nangbukel iti buybuyot a mangsalaknib iti abagatan ken iti laud a beddeng ti daga, ken nangrugi a magna nga agturong iti daga a Bountiful, tapno matarabayna ni Teancum kadagiti taona iti panangpasublida kadagiti siudad a napukawda—"},{"vNo":16,"txt":"Ket napasamak a nakaawat ni Teancum iti bilbilin a dumarup iti siudad ti Mulek, ket pasublienna agingga a mabalin."},{"vNo":17,"txt":"Ket napasamak a nagsagana ni Teancum a dumarup iti siudad ti Mulek, ket nagnada kadagiti buyotna nga immasideg kadagiti Lamanite; ngem nakitana a saan a nalaka a marimbawanna ida bayat ti kaaddada kadagiti trinserada; ngarud binaliwanna ti panggepna ket nagsubli manen iti siudad ti Bountiful, a manguray iti idadateng ni Moroni, tapno maaddaan iti puersa ti buyotna."},{"vNo":18,"txt":"Ket napasamak a nakadanon ni Moroni ken dagiti buyotna iti daga a Bountiful, iti arinunos ti maika-duapulo-ket-pito a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":19,"txt":"Ket iti panangrugi ti maika-duapulo-ket-walo a tawen, nangangay da Moroni ken Teancum ken adu kadagiti pangulo a kapitan iti sanhedrin ti gubat—no ania ti aramidenda a mangparuar kadagiti Lamanite a makidangadang kadakuada; wenno tapno mapatiray-okanda ida a rummuar kadagiti sarikedkedda, tapno magundawayanda ida ket maalada manen ti siudad ti Mulek."},{"vNo":20,"txt":"Ket napasamak a nangibaonda iti sumabat iti buyot dagiti Lamanite, a nangsaluad iti siudad ti Mulek, iti dadauloda, a Jacob ti naganna, a tarigagayanda a rummuar a kaduana dagiti buyotna a sumabat kadakuada iti patad a nagbaetan ti dua a siudad.  Ngem adtoy, saan a rummuar ni Jacob, a maysa a Zoramite, a kaduana ti buyotna a sumabat kadakuada iti patad."},{"vNo":21,"txt":"Ket napasamak a ni Moroni, a napukawan iti namnama a makasinnabatda ida iti nawaya a lugar, ngarud, nangikeddeng iti maysa a plano a mabalinna a pangngati kadagiti Lamanite tapno rummuarda iti sarikedkedda."},{"vNo":22,"txt":"Ngarud imbilinna a mangala ni Teancum iti bassit a bilang ti lallaki ket magnada a bumaba iti asideg ti igid ti baybay; ket magna ni Moroni ken ti buyotna, iti rabii, iti langalang, iti laud ti siudad ti Mulek; ket iti kasta, iti kabigatanna, idi nakita dagiti salaknib dagiti Lamanite ni Teancum, nagtarayda a napan nangibaga ken ni Jacob, ti dadauloda."},{"vNo":23,"txt":"Ket napasamak a nagna dagiti buyot dagiti Lamanite a nangsabat ken ni Teancum, nga impagarupda a marimbawan ti bilangda ni Teancum gapu iti kabassit ti bilangna.  Ket idi makita ni Teancum dagiti buyot dagiti Lamanite a mangsabat kenkuana rinugianna ti nagsanud iti igid ti baybay, nga agpaamianan."},{"vNo":24,"txt":"Ket napasamak nga idi nakita dagiti Lamanite ti panaglibasna, ad-adda a pimmingetda a nangkamat kadakuada.  Ket bayat ti kasta a yaadayo ni Teancum kadagiti Lamanite nga awan ti nagmamaayan ti panangkamatda kadakuada, adtoy, imbilin ni Moroni a nasken a magna ti paset ti buyotna a kaduana nga agturong iti siudad, ket sakupenda daytoy."},{"vNo":25,"txt":"Ket kasta ti inaramidda, ket pinapatayda amin dagiti nabati a mangsalaknib iti siudad, wen, amin dagiti di mangisuko kadagiti igamda a pakigubat."},{"vNo":26,"txt":"Ket kasta ti pannakagun-od ni Moroni iti panangsakupna iti siudad ti Mulek iti paset ti buyotna, bayat ti pannagnana a kaduana dagiti nabati a sumabat kadagiti Lamanite idi agsublida iti panangkamatda ken ni Teancum."},{"vNo":27,"txt":"Ket napasamak a kinamat dagiti Lamanite ni Teancum agingga a nakaasidegda iti siudad ti Bountiful, sa sinabat ida ni Lehi ken ti bassit a buyot, a nabati a mangsalaknib iti siudad ti Bountiful."},{"vNo":28,"txt":"Ket ita adtoy, idi makita dagiti pangulo a kapitan dagiti Lamanite ni Lehi a kaduana ti buyotna a sumabat kadakuada, naglibasda a nariribukan, amangan la ketdi a dida makadanon iti siudad ti Mulek sakbay a makamakam ida ni Lehi; ta nabannogda gapu iti pannagnada, ket saan pay a nabannog dagiti tao ni Lehi."},{"vNo":29,"txt":"Ita saan nga ammo dagiti Lamanite nga adda iti likudanda ni Moroni a kaduana ti buyotna; ket ni la Lehi ken dagiti taona ti kinabutengda."},{"vNo":30,"txt":"Ita saan a tinarigagayan ni Lehi a kamakamen ida agingga a masabatda ni Moroni ken ti buyotna."},{"vNo":31,"txt":"Ket napasamak a sakbay a nakapagsanud dagiti Lamanite iti adayo naalikubkobdan kadagiti Nephite, babaen dagiti tao ni Moroni iti maysa a bangir, ken dagiti tao ni Lehi iti sabali a bangir, a dida pay amin nabannog ken napigsada; ngem nabannogen dagiti Lamanite gapu iti atiddog a pinagnada."},{"vNo":32,"txt":"Ket binilin ni Moroni dagiti taona a darupenda ida agingga nga isukoda dagiti igamda a pakigubat."},{"vNo":33,"txt":"Ket napasamak a ni Jacob, gapu ta isu ti dadaulo, ken kasta met a gapu ta Zoramite, ken addaan iti saan a maparmek nga espiritu, indauluanna dagiti Lamanite a nakidangadang a sipupungtot ken ni Moroni."},{"vNo":34,"txt":"Iti kaadda ni Moroni iti ayoda a magna, ngarud sigaganetget ni Jacob a mangpapatay kadakuada ken mangguped iti dalanna nga agturong iti siudad ti Mulek.  Ngem adtoy, nabilbileg ni Moroni ken dagiti taona; ngarud saanda a sinanudan dagiti Lamanite."},{"vNo":35,"txt":"Ket napasamak a nakidangadangda a sipupungtot babaen ti dua nga imada; ket adu ti napapatay iti agsumbangir; wen, nasugatan ni Moroni ken natay ni Jacob."},{"vNo":36,"txt":"Ket dimmarup ni Lehi iti likud a sipupungtot a kaduana dagiti taona, isu nga insuko dagiti Lamanite dagiti igamda a pakigubat; ket dagiti nabati kadakuada, gapu iti pannakariribukda, dida ammo ti papananda wenno ti sarangtenda."},{"vNo":37,"txt":"Ita iti pannakakita ni Moroni iti pannakariribukda, kinunana kadakuada:  No yegyo dagiti igamyo a pakigubat ket isukoyo ida, adtoy isardengmi a pagayusen ti darayo."},{"vNo":38,"txt":"Ket napasamak nga idi nangngeg dagiti Lamanite dagitoy a balikas, dagiti pangulo a kapitanda, amin dagiti saan a napapatay, immasidegda ket impuruakda dagiti igamda a pakigubat iti sakaanan ni Moroni, ken kasta met a binilinda dagiti taoda a tumulad kadakuada."},{"vNo":39,"txt":"Ngem adtoy, adu ti saan a nagtungpal; ket naala ken nabalud dagiti saan a nangisuko kadagiti espadada, ket naala kadakuada dagiti igamda a pakigubat, ket napilitanda a magna nga agkakabsat nga agturong iti daga ti Bountiful."},{"vNo":40,"txt":"Ket ita ad-adu ti bilang dagiti nabalud ngem ti bilang dagiti napapatay, wen, ad-adu ngem kadagiti napapatay iti agsumbangir."}]}