{"heading":"Maaramat dagiti balud a Lamanite a trinsera ti siudad ti Bountiful—Ti panagsisinnuppiat dagiti Nephite ti ad-adda a pagballigian dagiti Lamanite—Ipanguluan ni Helaman ti dua ribu nga agtutubo a lallaki nga annak dagiti tao ni Ammon.  Agarup 64–63 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"Ket napasamak a nangikabilda iti mangsalaknib kadagiti balud dagiti Lamanite, ket pinilitda ida a mapan mangipumpon kadagiti minatayda, wen, ken kasta met kadagiti minatay dagiti Nephite a napapatay; ket nangikabil ni Moroni iti tattao a mangbantay kadakuada bayat ti panangipatungpalda iti aramidda."},{"vNo":2,"txt":"Ket napan ni Moroni iti siudad ti Mulek a kaduana ni Lehi, ket impanguluanna ti siudad ken intedna ken ni Lehi.  Ita adtoy, tao daytoy a Lehi a nakadua ni Moroni iti ad-adu a nakibakalanna; ket tao a kasla ken ni Moroni, ket nagragsakda iti talgedda a dua; wen, agpimpinnategda, ken kasta met nga ipatpateg ida amin dagiti tao ni Nephi."},{"vNo":3,"txt":"Ket napasamak a kalpasan ti panangipumponda kadagiti minatayda ken kadagiti minatay dagiti Nephite, nagnada a nagsubli iti daga a Bountiful; ket imbilin ni Teancum, babaen ti pammilin ni Moroni, a nasken a rugianda ti mangkali iti kanal iti aglawlaw ti daga, wenno ti siudad, a Bountiful."},{"vNo":4,"txt":"Ket imbilinna a nasken a mangbangonda iti saripda a truso iti akin-uneg a ngarab ti kanal; ket inggaburda iti saripda a truso ti kinalida iti kanal; ket kasta ti imbilinda nga aramiden dagiti Lamanite agingga a mapalawlawanda ti siudad ti Bountiful iti natibker a bakud a truso ken daga, iti nalabes ti kangatona."},{"vNo":5,"txt":"Ket nagbalin daytoy a siudad a nabileg a sarikedked kalpasanna; ket sinalaknibanda ditoy a siudad dagiti balud a Lamanite; wen, uray pay iti bakud a naibilin a bangonenda babaen dagiti imada.  Ita napilit ni Moroni a mangbilin nga agtrabaho dagiti Lamanite, gapu ta nalaklaka a bantayan ida bayat ti panagtrabahoda; ket tinarigagayanna amin a buyotna idi nasken a darupenda dagiti Lamanite."},{"vNo":6,"txt":"Ket napasamak a nagballigi ni Moroni iti maysa kadagiti kapigsaan a buyot dagiti Lamanite, ket sinakupda ti siudad ti Mulek, a maysa kadagiti kapigsaan nga iggem dagiti Lamanite iti daga a Nephi; ket iti kasta nangbangon met iti sarikedked tapno mapagtalinaedna dagiti baludna."},{"vNo":7,"txt":"Ket napasamak a saannan a pinadas pay ti nakidangadang kadagiti Lamanite iti dayta a tawen, ngem pinagtrabahona dagiti taona iti panagsaganada iti gubat, wen, ken iti panagaramidda iti trinsera a salaknibda kadagiti Lamanite, wen, ken kasta met a pangiliklikda kadagiti babbaida ken dagiti annakda manipud iti bisin ken rigat, ken panangtaraonda kadagiti buyotda."},{"vNo":8,"txt":"Ket ita napasamak a nakaala dagiti buyot dagiti Lamanite, iti laud a baybay, abagatan, bayat ti kaawan ni Moroni a pakaammuan iti sumagmamano a di pagkikinnaawatan dagiti Nephite, a nakaigapuan ti panagsisinnuppiatda, iti paset ti daga dagiti Nephite, wen, kasta met a nagun-odda a sakupen ti sumagmamano kadagiti siudadda iti dayta a paset ti daga."},{"vNo":9,"txt":"Ket kasta gapu iti kinamanagbasol kadakuada, wen, gapu iti sinnuppiat ken di panagkikinnaawatan kadakuada naipanda iti nakaam-amak a kasasaad."},{"vNo":10,"txt":"Ket ita adtoy, adda kayatko nga ibaga maipanggep kadagiti tao ni Ammon, nga, idi damo, Lamanite; ngem babaen ni Ammon ken dagiti kabsatna, wenno iti pay ketdi bileg ken balikas ti Dios, napasurotda iti Apo; ket naipanda iti daga a Zarahemla, ket inggaga ida manipud idin dagiti Nephite."},{"vNo":11,"txt":"Ket gapu iti sapatada napawilanda nga agiggem iti armas a maibusor kadagiti kabsatda; ta nagsapatada a saandanto a pulosen agpaayus iti dara; ket no ibatay iti sapatada napukawda koman; wen, binay-anda koma ti bagbagida a matnag kadagiti ima dagiti kabsatda, no saan a gapu iti kaasi ken aglaplapusanan nga ayat nga impaay kadakuada ni Ammon ken dagiti kabsatna."},{"vNo":12,"txt":"Ket gapu itoy naipanda iti daga a Zarahemla; ket inggaga ida manipud idin dagiti Nephite."},{"vNo":13,"txt":"Ngem napasamak nga idi makitada ti peggad, ken ti adu a rigat ken panagtutuok nga impalak-am kadakuada dagiti Nephite, natignayda iti panangngaasi ket tinarigagayanda ti makiranget a pangsalaknibda iti pagilianda."},{"vNo":14,"txt":"Ngem adtoy, idi alaenda koman dagiti igamda a pakigubat, rimmimbaw kadakuada ti panangallukoy ni Helaman ken dagiti kabsatna, ta dadaelenda koman ti inaramidda a sapata."},{"vNo":15,"txt":"Ket nagamak ni Helaman amangan la ketdi a no aramidenda mapukawda dagiti kararuada; ngarud mapilit amin dagiti simrek itoy a katulagan a mangkita kadagiti kabsatda nga aglanglangoy iti rigrigatda, iti nakaam-amak a kasasaadda itoy a kanito."},{"vNo":16,"txt":"Ngem adtoy, napasamak nga adu ti annakda a lallaki, a saan a simrek iti katulagan a di mangala kadagiti igamda a pakigubat a pangsalaknibda iti bagbagida kadagiti kabusorda; ngarud inummongda ti bagbagida itoy a kanito, a kas iti kaadu dagiti makabael nga agiggem iti armas, ket ninagananda ti bagbagida iti Nephite."},{"vNo":17,"txt":"Ket simrekda iti katulagan a makiranget para iti wayawaya dagiti Nephite, wen, a mangsalaknib iti daga iti pannakaungaw ti biagda; wen, intulagda pay a didanto a pulos nga isuko ti wayawayada, ngem makirangetda iti ania man a kasasaad iti panangiliklikda kadagiti Nephite ken ti bagbagida iti pannakaadipen."},{"vNo":18,"txt":"Ita adtoy, dua ribu dagidiay nga agtutubo a lallaki, a simrek itoy a katulagan ket innalada dagiti igamda a pakigubat a pangsalaknibda iti pagilianda."},{"vNo":19,"txt":"Ket ita adtoy, kas iti kaano man a di pay narimbawan ida dagiti Nephite, nagbalinda ita itoy a kanito a nabileg met a katulongan; ta innalada dagiti igamda a pakigubat, ket kinayatda a ni Helaman ti dadauloda."},{"vNo":20,"txt":"Ket agtutuboda amin a lallaki, ket nalaus ti ingel ti turedda, ken kasta met iti pigsa ken alibtak; ngem adtoy, saan nga umdas daytoy—lallakida a napudno iti amin a kanito iti ania man a banag a maitalek kadakuada."},{"vNo":21,"txt":"Wen, lallakida iti kinapudno ken kinaparbeng, ta naisuro kadakuada ti panangtungpalda kadagiti bilin ti Dios ken magna a sililinteg iti sangona."},{"vNo":22,"txt":"Ket ita napasamak a nagna ni Helaman iti ulo ti dua ribu nga agtutubo a soldado, a tumulong kadagiti tao iti beddeng ti daga iti abagatan a laud ti baybay."},{"vNo":23,"txt":"Ket kasta ti naggibusan ti maika-duapulo-ket-walo a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."}]}