{"heading":"Pagpatangan da Ammoron ken Moroni ti panagsinnukatda kadagiti balud—Dawaten ni Moroni nga agsanud dagiti Lamanite ken isardengda ti naranggas nga idadarupda—Dawaten ni Ammoron nga idisso dagiti Nephite dagiti igamda ken paiturayanda kadagiti Lamanite. Agarup 63 s.c.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Ket ita napasamak iti panangrugi ti maika-duapulo-ket-siam a tawen dagiti ukom, nga impakaammo ni Ammoron ken ni Moroni ti tarigagayna a makisinnukat kadagiti balud."},{"vNo":"2 ","txt":"Ket napasamak a narikna ni Moroni nga agragsak iti napalalo itoy a dawat, ta tinarigagayanna ti abasto a naibinglay a tulong kadagiti balud a Lamanite a tulong kadagiti taona; ken tinarigagayanna pay dagiti taona a pangpapigsa iti buyotna."},{"vNo":"3 ","txt":"Ita nangala dagiti Lamanite iti adu a babbai ken ubbing, ket awan ti babai wenno ubing kadagiti balud ni Moroni, wenno kadagiti balud nga innala ni Moroni; ngarud rinisut ni Moroni babaen ti nainsiriban nga aramid a panggun-od iti adu a balud dagiti Nephite manipud kadagiti Lamanite a kas koma no mabalin."},{"vNo":"4 ","txt":"Ngarud nangikur-it iti surat, ket impatulodna babaen iti katulongan ni Ammoron, nga isu met laeng ti nangyeg iti surat ken ni Moroni. Ita dagitoy dagiti balikas nga inkur-itna nga agpaay ken ni Ammoron, a kinunana:"},{"vNo":"5 ","txt":"Adtoy, Ammoron, naisuratko kenka ti maysa a banag maipanggep itoy a gubat nga inwayangmo a maibusor kadagiti taok, wenno kunaen nga inwayang ti kabsatmo a maibusor kadakuada, ken sipipingetka pay laeng a mangituloy kalpasan ti ipapatayna."},{"vNo":"6 ","txt":"Adtoy, ibagak kenka ti maysa a banag maipanggep iti linteg ti Dios, ken ti espada ti nailangitan a pungtotna, a nakalayat kenka malaksid no agbabawika ket yadayom dagiti buyotmo iti bukodmo a daga, wenno ti daga a sinakupmo, nga isu ti daga ti Nephi."},{"vNo":"7 ","txt":"Wen, ibagak kenka dagitoy a banag no kabaelam ida a denggen; wen, ibagak kenka ti maipanggep iti dayta nakaal-alingget nga impierno nga agur-uray nga umawat kadagiti kasta a mammapatay a kas kenka ken ti kabsatmo, malaksid no agbabawika ket lipatem ti panggepmo a panagpapatay, ket agsublikayo kadagiti buyotmo iti dagdagayo."},{"vNo":"8 ","txt":"Ngem kas iti naminsanen a panangsupringmo kadagitoy a banag, ket nakirangetka kadagiti tao ti Apo, kasta met a namnamaek nga aramidem manen."},{"vNo":"9 ","txt":"Ket ita adtoy, sisasaganakami nga umawat kenka; wen, ket malaksid no lipatem dagiti panggepmo, adtoy, yetnagmo kenka ti pungtot dayta a Dios a sinupringmo, nga agturong iti awan duadua a pannakadadaelmo."},{"vNo":"10 ","txt":"Ngem, iti panagbiag ti Apo, umay kenka dagiti buyotmi malaksid no umadayoka, ket mataykanto iti saan a mabayag, ta pagtalinaedenmi dagiti siudadmi ken dagiti dagami; wen, ket taginayonenmi ti pammatimi ken ti pagayatan ti Diosmi."},{"vNo":"11 ","txt":"Ngem adtoy, ipapanko nga awan ti mamaay ti pannakisaritak kenka maipanggep kadagitoy a banag; wenno ipapanko nga anaknaka ti impierno; ngarud rikpak ti suratko babaen ti panangibagak a diak makisinnukat iti balud, malaksid iti saritaan a mangtedka iti maysa a lalaki ken ti asawana ken dagiti annakna, para iti maysa a balud; no umannugotka itoy, makisinnukatak."},{"vNo":"12 ","txt":"Ket adtoy, no madika, umayak kenka a kaduak dagiti buyotko; wen, armasak pay dagiti babbai ken ubbingko, ket umayak kenka, ket surotenka uray pay iti bukodmo a daga, a daga nga immuna a tinawidmi; wen, ket agbalin a dara iti dara, wen, biag iti biag; ket kadangadangka nga uray no agingga a madadaelka iti rabaw ti daga."},{"vNo":"13 ","txt":"Adtoy, makapungtotakon, ken kasta met dagiti taok; kayatnakami a papatayen, ket kayatmi laeng a salakniban ti bagbagimi. Ngem adtoy, no kayatnakami a dadaelen, ad-adda pay a kayatdaka a dadaelen; wen, ket alaenmi ti dagami, ti daga nga immuna a tawidmi."},{"vNo":"14 ","txt":"Ita irikepkon ti suratko. Siak ni Moroni; siak ti dadaulo dagiti tao a Nephite."},{"vNo":"15 ","txt":"Ita napasamak a ni Ammoron, idi maawatna ti surat, nagpungtot; ket nangikur-it iti sabali a surat a para ken ni Moroni, ket kastoy dagiti balikas nga inkur-itna, a kinunana:"},{"vNo":"16 ","txt":"Siak ni Ammoron, ti ari dagiti Lamanite; siak ti kabsat ni Amalickiah a pinapataymo. Adtoy, ibalesko kenka ti darana, wen, ket umayak kenka a kaduak dagiti buyotko ta saanak a mabuteng iti pammutbutengmo."},{"vNo":"17 ","txt":"Ta adtoy, nagbiddut dagiti ammam kadagiti kabsatda, kasta met a tinakawda kadakuada ti kalinteganda iti gobierno idinto a nainkalintegan nga agpaay kadakuada."},{"vNo":"18 ","txt":"Ket ita adtoy, no idissoyo dagiti armasyo, ket itedyo ti bagbagiyo nga iturayan dagiti nainkalintegan nga agtagikua iti gobierno, isu pay laeng ti panangibilinko kadagiti taok nga idissoda dagiti igamda ket awanen ti gubat."},{"vNo":"19 ","txt":"Adtoy, adun ti insawsawangmo a pammutbuteng kaniak ken kadagiti taok; ngem adtoy, saankami a mabuteng kadagiti pammutbutengmo."},{"vNo":"20 ","txt":"Nupay kasta, umabuloyak a makisinnukat iti balud a maibatay iti dawatmo, a siraragsak, tapno makaurnongak iti taraon nga agpaay kadagiti taok a pakigubat; ket iwayangmi ti gubat nga awan patinggana, nga uray no sumukonto dagiti Nephite iti panangituraymi wenno ti awan patinggana a pannakapukawda."},{"vNo":"21 ","txt":"Ket no maipanggep iti dayta Dios a kinunam a sinupringmi, adtoy, awan ti ammomi a kasta a naparsua; uray dakayo; ngem no agpayso nga adda kasta a naparsua, dimi ammo ngem inaramidnakami kasta met kadakayo."},{"vNo":"22 ","txt":"Ket no agpayso nga adda sairo ken impierno, adtoy dinakanto kadi ibaon idiay a makipagtaeng kadagiti kabsatko a pinapataymo, nga imparipiripmo nga addan iti daydiay a lugar? Ngem adtoy saan a pudno dagitoy a banag."},{"vNo":"23 ","txt":"Siak ni Ammoron, ken an-annabo ni Zoram, a pinarigat ken pinapanaw dagiti ammam iti Jerusalem."},{"vNo":"24 ","txt":"Ket adtoy ita, naturedak a Lamanite; adtoy, naiwayangen daytoy a gubat a pangsubbot kadagiti biddutda, ken pangtaginayon ken panggun-od kadagiti kalinteganda iti gobierno; ket rikpak ti suratko ken ni Moroni."}]}