{"heading":"Agkedked ni Moroni a makisinnukat iti balud—Magargari dagiti Lamanite a salaknib nga agbartek, ket mawayawayaan dagiti balud a Nephite—Maala ti siudad ti Gid nga awan ti agayus a dara. Agarup 63–62 s.c.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Ita mapasamak ad-addan ti pungtot ni Moroni idi maawatna daytoy a surat, gapu ta ammona a naan-anay ti pannakaammo ni Ammoron iti kinamanagparbona; wen, ammona nga ammo ni Ammoron a saan a nainkalintegan ti panangiwayangna iti gubat kadagiti tao ni Nephi."},{"vNo":"2 ","txt":"Ket kinunana: Adtoy, saanak a makisinnukat iti balud ken ni Ammoron malaksid no lipatenna ti panggepna, a kas inlanadko iti suratko; ta diak palubosan a maaddaan pay iti bileg nga ad-adu pay ngem iti naalanan."},{"vNo":"3 ","txt":"Adtoy, ammok ti lugar a pangbambantayan dagiti Lamanite kadagiti taok a binaludda; ket iti saan a panangbigbig ni Ammoron iti suratko, adtoy, itedko kenkuana a maibatay kadagiti balikasko; wen, itdek kadakuada ni patay agingga a makikappiada."},{"vNo":"4 ","txt":"Ket ita napasamak nga idi maisao ni Moroni dagitoy a balikas, imbilinna a maaramid ti panagsukisok kadagiti taona, ta nalabit a makasarak iti tao kadakuada nga an-annabo ni Laman."},{"vNo":"5 ","txt":"Ket napasamak a nakasarakda iti maysa, a Laman ti naganna; ket maysa kadagiti katulongan ti ari a pinapatay ni Amalickiah."},{"vNo":"6 ","txt":"Ita imbilin ni Moroni ken ni Laman ken ti bassit a bilang dagiti taona a nasken a mapan kadagiti salaknib nga adda kadagiti Nephite."},{"vNo":"7 ","txt":"Ita nabantayan dagiti Nephite iti siudad ti Gid; ngarud tinudingan ni Moroni ni Laman ket imbilinna a mapan sumurot kenkuana ti bassit a bilang dagiti tao."},{"vNo":"8 ","txt":"Ket idi rabiin napan ni Laman kadagiti agbambantay nga adda kadagiti Nephite, ket adtoy, nakitada nga umasideg ket pinukkawanda; ngem kinunana kadakuada: Dikayo agbuteng; adtoy, maysaak a Lamanite. Adtoy, naglibaskami kadagiti Nephite, ket naturogda; ket adtoy nakaalakami iti arakda ket intugotmi."},{"vNo":"9 ","txt":"Ita idi nangngegan dagiti Lamanite dagitoy a balikas naragsakda a nangawat kenkuana; ket kinunada kenkuana: Itedmo kadakami dayta arakmo, tapno uminumkami; maragsakankami ta nakaitugotka iti arak ta nabannogkami."},{"vNo":"10 ","txt":"Ngem kinuna ni Laman kadakuada: Idulintayo daytoy araktayo agingga a mapantayo makidangadang kadagiti Nephite. Ngem nangipaay la daytoy a sao ti ad-adda a panagtarigagayda nga uminum iti arak;"},{"vNo":"11 ","txt":"Ta, kinunada: Nabannogkami, ngarud inumentayo ti arak, ta addanto manen maawattayo nga arak nga abastotayo, a mangpapigsa kadatayo a mangraut kadagiti Nephite."},{"vNo":"12 ","txt":"Ket kinuna ni Laman kadakuada: Aramidenyo ti maibatay iti tarigagayyo."},{"vNo":"13 ","txt":"Ket napasamak a siwawayada a nangala iti arak; ket makaay-ayo iti panagramanda, ngarud nawaywayada pay a nangala; ket nasanger, ta naisagana a mapasanger."},{"vNo":"14 ","txt":"Ket napasamak nga imminumda ken naragsakanda, ket madamdama pay nabartekda aminen."},{"vNo":"15 ","txt":"Ket ita idi makita ni Laman ken dagiti taona a nabartekda aminen, ket narnekandan iti turog, nagsublida ken ni Moroni ket imbagada kenkuana amin a napasamak."},{"vNo":"16 ","txt":"Ket ita naibatay daytoy iti panggep ni Moroni. Ket insagana ni Moroni dagiti taona nga addaan iti igam a pakigubat; ket napan iti siudad ti Gid, bayat ti nargaan a pannaturog ken pannakabartek dagiti Lamanite, ket inikkanda amin dagiti balud iti igam a pakigubat, isu a naarmasanda amin;"},{"vNo":"17 ","txt":"Wen, uray pay dagiti babbai, ken amin dagiti annakda, a kas iti kaadu dagiti makabael nga agaramat iti igam a pakigubat, idi naikkan aminen ni Moroni dagiti balud iti armas; ket naaramid amin dagitoy a banag iti nauneg nga ulimek."},{"vNo":"18 ","txt":"Ngem no koma nariingda dagiti Lamanite, adtoy nabartekda ket napapatay koma ida dagiti Nephite."},{"vNo":"19 ","txt":"Ngem adtoy, saan a kastoy ti tarigagay ni Moroni; saan a maragsakan a mamapatay wenno iti panagayus ti dara, ngem maragsakan iti pannakaisalakan dagiti taona iti pannakadadael; ket iti daytoy a gapu saan a nakaipaay iti saan a nainkalintegan, saanna a dinarup dagiti Lamanite ken dinadael ida bayat ti pannakabartekda."},{"vNo":"20 ","txt":"Ngem nagun-odna ti tarigagayna; ta naarmasanna dagiti balud dagiti Nephite nga adda iti asideg ti bakud ti siudad, ken naikkanna ida iti bileg a mangsakup kadagiti paset nga adda iti asideg ti bakud."},{"vNo":"21 ","txt":"Ket kalpasanna binilinna dagiti tao nga inkuyogna a kumayakay kadakuada, ket alikubkobenda dagiti buyot dagiti Lamanite."},{"vNo":"22 ","txt":"Ita adtoy naaramid daytoy iti rabii, isu nga idi makariing dagiti Lamanite iti kabigatanna nakitada a naalikubkobda kadagiti Nephite, ken naarmasan dagiti baludda."},{"vNo":"23 ","txt":"Ket kasta ti pannakakitada nga awanen ti gawayda kadagiti Nephite; ket iti kastoy a kasasaad nakitada a saan a mainugot a makirangetda kadagiti Nephite; ngarud kinalikaguman dagiti pangulo a kapitanda dagiti igamda a pakigubat, ket innalada nga impuruak iti sakaanan dagiti Nephite, a dumawdawatda iti kaasi."},{"vNo":"24 ","txt":"Ita adtoy, daytoy ti tarigagay ni Moroni. Innalana ida a balud ti gubat, ket sinakupna ti siudad, ken imbilinna a nasken a mawayawayaan amin dagiti balud, a Nephite; ket timmiponda kadagiti buyot ni Moroni, ket napabileg ti buyotna."},{"vNo":"25 ","txt":"Ket napasamak a binilinna dagiti Lamanite, a baludna, a nasken a rugianda ti agtrabaho iti pannakapatibker ti trinsera iti aglawlaw ti siudad ti Gid."},{"vNo":"26 ","txt":"Ket napasamak nga idi natrinseraannan ti siudad ti Gid, a maibatay iti tarigagayna, imbilinna a maipan dagiti baludna iti siudad ti Bountiful; ken sinalaknibanna met dayta a siudad iti nalaus ti pigsana a buyot."},{"vNo":"27 ","txt":"Ket napasamak a sinalakniban ken inggagada, iti laksid ti kinasikap dagiti Lamanite, amin a balud nga innalada, ken kasta met nga inasikasoda amin a daga ken ti gundaway a napasublida."},{"vNo":"28 ","txt":"Ket napasamak a nangrugi manen dagiti Nephite a naballigian, ken mamasubli iti kalinteganda ken karbenganda."},{"vNo":"29 ","txt":"Namin-adu a pinanggep dagiti Lamanite nga alikubkoben ida iti rabii, ngem kadagitoy a panangpanggep adu a balud ti napukawda."},{"vNo":"30 ","txt":"Ket namin-adu nga indiayada ti arakda kadagiti Nephite, tapno bareng madadaelda ida iti sabidong wenno iti pannakabartek."},{"vNo":"31 ","txt":"Ngem adtoy, saan a nabuntog dagiti Nephite a manglagip iti Apo a Diosda itoy iti panawen a panagrigrigatda. Saanda ida a maparukma iti kusilapda; wen, saanda a nakiranud iti arakda, ta naitedda nga immuna kadagiti balud a Lamanite."},{"vNo":"32 ","txt":"Ket naannadda unay tapno awan ti sabidong a maited kadakuada; ta no masabidongan ti arakda ti Lamanite masabidongan met ti Nephite; ket kasta a pinadasda amin a nasangerda."},{"vNo":"33 ","txt":"Ket ita napasamak a mainugot ken ni Moroni nga agsagana a mangraut iti siudad ti Morianton; ta adtoy, natrinseraan dagiti Lamanite, babaen ti panagtrabahoda, ti siudad ti Morianton agingga a nagbalin a nabileg a sarikedked."},{"vNo":"34 ","txt":"Ket nagtultuloy ti panagisangpetda iti baro a buyot iti dayta a siudad, ken kasta met dagiti baro a kasapulan iti abasto."},{"vNo":"35 ","txt":"Ket kasta ti panaggibus ti maika-duapulo-ket-siam a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."}]}