{"heading":"Mangipatulod ni Helaman iti surat ken ni Moroni, a nangisaritaanna iti kasasaad ti gubat kadagiti Lamanite—Dakkel a balligi ti nagun-od da Antipus ken Helaman kadagiti Lamanite—Makiranget dagiti dua ribu nga agtutubo a lallaki ni Helaman iti nakaskasdaaw a bileg, ket awan kadakuada ti napapatay. Bersikulo 1, agarup 62 s.c.; dagiti bersikulo 2–19, agarup 66 s.c.; ken dagiti bersikulo 20–57, agarup 65–64 s.c.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Ket ita napasamak iti panangrugi ti maika-tallopulo a tawen a panagturay dagiti ukom, iti maikadua nga aldaw iti umuna a bulan, nga immawat ni Moroni iti surat a naggapu ken ni Helaman, a nangilanad iti aramid dagiti tao iti dayta nga apagkapat ti daga."},{"vNo":"2 ","txt":"Ket dagitoy dagiti balikas nga insuratna, a kinunana: Ay-ayatek a maipatpateg unay a kabsatko, a Moroni, a kas iti Apo ken iti panagtutuok iti pannakigubatmi; adtoy, patpatgek a kabsatko, adda maysa a banag nga ibagak kenka maipanggep iti pannakigubatmi iti daytoy a paset ti daga."},{"vNo":"3 ","txt":"Adtoy, dua ribu dagiti lallaki nga annak dagiti tao nga inruar ni Ammon iti daga a Nephi—ita naammuam nga an-annabo ni Laman dagitoy, nga inauna a lalaki nga anak ni amatayo a Lehi;"},{"vNo":"4 ","txt":"Ita saanen a nasken nga ulitek kenka ti maipanggep kadagiti kannawidanda wenno ti pammatida, ta ammomon ti maipanggep amin kadagitoy a banag—"},{"vNo":"5 ","txt":"Ngarud umdasen kaniak nga ibagak kenka a dua ribu kadagitoy nga agtutubo ti nangala iti igamda a pakigubat, ket kayatda a siak ti dadauloda; ket napankami a mangsalaknib iti pagilianmi."},{"vNo":"6 ","txt":"Ket ita ammom met ti maipanggep iti katulagan nga inaramid dagiti ammada, a dida mangala iti igamda a pakigubat kadagiti kabsatda a mangpagayus iti dara."},{"vNo":"7 ","txt":"Ngem iti maika-duapulo-ket-innem a tawen, idi nakitada ti rigatmi ken ti panagtutuokmi kadakuada, dandani dinadaelda ti katulagan nga inaramidda ket innalada dagiti igamda a pakigubat a pangsalaknib kadakami."},{"vNo":"8 ","txt":"Ngem diak palubosan ida a mangdadael iti katulagan nga inaramidda, nga impapanko a papigsaennakami ti Dios, no la ketdi saankamin nga agitured pay iti pannakatungpal ti sapata nga inawatda."},{"vNo":"9 ","txt":"Ngem adtoy, daytoy ti maysa a banag a nakaragsakanmi unay. Ta adtoy, iti maika-duapulo-ket-innem a tawen, siak, ni Helaman, nagnaak a nangidaulo kadagitoy dua ribu nga agtutubo nga agturong iti siudad ti Juda, a tumulong ken ni Antipus, a tinudingan a dadaulo dagiti tao iti dayta a paset ti daga."},{"vNo":"10 ","txt":"Ket kimmuyogak kadagiti dua ribu a lallaki nga annakko, (ta maikarida a maawagan iti lallaki nga annak) iti buyot ni Antipus, puersa a nakaragsakan unay ni Antipus; ta adtoy, kinissayan dagiti Lamanite ti buyotna gapu ta pinapatay ti buyotda ti dakkel a bilang dagiti taomi, ket nagladingitkami gapu itoy."},{"vNo":"11 ","txt":"Nupay kasta, maliwliwami ti bagbagimi itoy a banag, a natayda para iti pagimbagan ti pagilianda ken iti Diosda, wen, ket naragsakda."},{"vNo":"12 ","txt":"Ket imbati met dagiti Lamanite ti adu a balud, pangulo a kapitanda amin, ta awan ti sabali nga insalakanda ti biagna. Ket ipapanmi nga addada itan itoy a kanito iti daga ti Nephi; talaga a kasta no saanda a napapatay."},{"vNo":"13 ","txt":"Ket ita dagitoy dagiti siudad a nasakup dagiti Lamanite babaen ti panagayus ti dara ti nakaad-adu a maingel a taotayo;"},{"vNo":"14 ","txt":"Ti daga ti Manti, wenno ti siudad ti Manti, ken ti siudad ti Zeezrom, ken ti siudad ti Cumeni, ken ti siudad ti Antiparah."},{"vNo":"15 ","txt":"Ket dagitoy dagiti siudad a sinakupda idi simmangpetak iti siudad ti Juda; ket nasarakak ni Antipus ken dagiti taona a sigaganetget nga agtrabaho a mangtrinsera iti siudad."},{"vNo":"16 ","txt":"Wen, ket naupay iti bagi ken iti espiritu, ta nakidangadangda a simamaingel iti aldaw ken agtrabaho iti rabii a mangasikaso kadagiti siudadda; ket kasta ti panagituredda iti rigrigat iti amin a kita."},{"vNo":"17 ","txt":"Ket ita sigaganetgetda a mangparmek itoy a lugar wenno matayda; ngarud mabalinmo nga ipapan a daytoy bassit a buyot nga inkuyogko, wen, dagidiay lallaki nga annakko, naikkanda iti dakkel a namnama ken nalabon a rag-o."},{"vNo":"18 ","txt":"Ket ita napasamak nga idi nakita dagiti Lamanite a nakaawat ni Antipus iti nabilbileg a puersa ti buyotna, napilitanda babaen ti bilin ni Ammoron a saan nga umasideg iti siudad ti Juda, wenno maibusor kadakami, a makidangadang."},{"vNo":"19 ","txt":"Ket kasta ti panangparabur ti Apo kadakami; ta no immayda kadakami iti kakapsutmi nalabit a nadadaelda ti bassit a buyotmi; ngem kasta ti pannakataginayonmi."},{"vNo":"20 ","txt":"Binilin ida ni Ammoron a mangasikaso kadagiti siudad a naalada. Ket kasta ti panaggibus ti maika-duapulo-ket-innem a tawen. Ket iti panangrugi ti maika-duapulo-ket-pito a tawen naisaganamin ti siudadmi ken ti bagbagimi a sumalaknib."},{"vNo":"21 ","txt":"Ita tinarigagayanmi unay nga umay kadakami dagiti Lamanite; ta dimi tinarigagayan a rauten ida iti sarikedkedda."},{"vNo":"22 ","txt":"Ket napasamak a nangikabilkami iti agsiim iti aglawlaw, a mangkita iti tignay dagiti Lamanite, tapno saandakami a malibasan iti rabii wenno iti aldaw a mangraut kadagiti sabali a siudadmi nga adda iti bangirna ti amianan."},{"vNo":"23 ","txt":"Ta ammomi a saan nga umdas ti bilegda kadagidiay a siudad a sumabat kadakuada; ngarud tinarigagayanmi, no lumabasda kadakami, a darupen ida iti likudanda, ket iti kasta adda sanguenda iti likud a kas met iti sango. Impapanmi a marimbawanmi ida; ngem adtoy, naupaykami itoy iti tarigagaymi."},{"vNo":"24 ","txt":"Saanda a limmabas kadakami iti sangabukel a buyotda, wenno nagbibingay, amangan ta saan nga umdas ti pigsada ket matnagda."},{"vNo":"25 ","txt":"Kasta met a dida nagna a nagturong iti siudad ti Zarahemla; wenno bimmallasiw iti ulo ti Sidon, nga agturong iti siudad ti Nephihah."},{"vNo":"26 ","txt":"Ket kasta, a kaduada dagiti buyotda, ti ganetgetda a mangasikaso kadagidiay a siudad a naalada."},{"vNo":"27 ","txt":"Ket ita napasamak iti maikadua a bulan daytoy a tawen, nga adda naidatag kadakami nga adu nga abasto manipud kadagiti amma dagidiay dua ribu nga annakko a lallaki."},{"vNo":"28 ","txt":"Ken kasta met nga adda naipatulod kadakami a dua ribu a lallaki a naggapu iti daga a Zarahemla. Ket kasta ti panagsaganami kadagiti sangapulo ribu a tao, ken ti abastoda, ken kasta met kadagiti assawada ken dagiti annakda."},{"vNo":"29 ","txt":"Ket dagiti Lamanite, iti kasta a pannakakitada ti inaldaw a yaadu ti buyotmi, ken ti panagsangpet ti abastomi a katulonganmi, nangrugida a nagdanag, ket rinugianda ti dumarup, no mabalin koma a gupdenda ti panagawatmi iti abasto ken puersa."},{"vNo":"30 ","txt":"Ita idi makitami a nangrugi dagiti Lamanite a di makaidna itoy a sirib, tinarigagayanmi ti nangipatungpal kadakuada iti nainsiriban nga aramid; ngarud imbilin kaniak ni Antipus a nasken a magnaak a kaduak dagiti babassit nga annakko a lallaki nga agturong iti kaarruba a siudad, a kasla adda awitmi nga abasto a para iti kaarruba a siudad."},{"vNo":"31 ","txt":"Ket magnakami iti asideg ti siudad ti Antiparah, a kasla mapankami iti labes ti siudad, ken iti beddeng iti igid ti baybay."},{"vNo":"32 ","txt":"Ket napasamak a nagnakami, a kasla awitmi ti abastomi, iti papanmi iti dayta a siudad."},{"vNo":"33 ","txt":"Ket napasamak a nagna ni Antipus a kaduana ti paset ti buyotna, nga imbatina ti dadduma a mangasikaso iti siudad. Ngem saan pay a nagna agingga a diak pay nakapanaw a kaduak ti bassit a buyotko, ket immasidegkami iti siudad ti Antiparah."},{"vNo":"34 ","txt":"Ket ita, iti siudad ti Antiparah ti nakaipasdekan ti kapigsaan a buyot dagiti Lamanite; wen, ti kaaduan."},{"vNo":"35 ","txt":"Ket napasamak nga idi mapakaammuan ida dagiti para siimda, immayda kadagiti buyotda ket sinabatdakami."},{"vNo":"36 ","txt":"Ket napasamak a linibasanmi ida, nga agpaamianan. Ket kasta ti pananglibasmi iti kabilgan a buyot dagiti Lamanite;"},{"vNo":"37 ","txt":"Wen, uray pay iti adayo a baet, isu nga idi makitada a dardarundonen ida ti buyot ni Antipus, iti bilegda, saanda a nagpakanawan wenno nagpakanigid, ngem intuloyda ti nagna nga agturong iti yanmi; ket, kas ninamnamami, panggepdakami a papatayen sakbay a makamakam ida ni Antipus, ket daytoy tapno saan ida a maalikubkob dagiti taomi."},{"vNo":"38 ","txt":"Ket ita pinartakan ni Antipus, idi makitana nga agpeggadkami, ti nangpapagna iti buyotna. Ngem adtoy, rabii idi; ngarud didakami nakamakam, wenno nakamakam ida ni Antipus; ngarud nagkampokami iti rabii."},{"vNo":"39 ","txt":"Ket napasamak a sakbay ti bannawag iti agsapa, adtoy, darupendakamin dagiti Lamanite. Ita saan nga umdas ti bilegmi a makisupanget kadakuada; wen, diak ipalubos a matnag dagiti babassit nga annakko a lallaki kadagiti imada; ngarud intuloymi ti nagna, ket nagnakami a nagturong iti langalang."},{"vNo":"40 ","txt":"Ita saanda a nagpakanawan wenno nagpakanigid amangan la ketdi ta maalikubkobda; kasta met a diak nagpakanawan wenno nagpakanigid amangan la ketdi ta makamakamdak, ket dimi ida madaeran, ngem mapapataykami, ket makapaglibasda; ket iti kasta nagmalmalem a nagtaraykami iti langalang, agingga a nasipngeten."},{"vNo":"41 ","txt":"Ket napasamak a nakitami manen, idi agbannawagen iti agsapa, dagiti Lamanite nga umasideg kadakami, ket tinarayanmi ida."},{"vNo":"42 ","txt":"Ngem napasamak a kinamatdakami iti saan nga adayo sakbay a nagsardengda; ket agsapa idin iti maikatlo nga aldaw ti maikapito a bulan."},{"vNo":"43 ","txt":"Ket ita, no nakamakam man ida ni Antipus dimi ammo, ngem kinunak kadagiti taok: Adtoy, ditayo ammo ngem nagsardengda ta panggepda a mapantayo kadakuada, tapno matiliwdatayo iti palab-ogda;"},{"vNo":"44 ","txt":"Ngarud ania ti masaoyo, annakko, mapankayo kadi kadakuada a makidangadang"},{"vNo":"45 ","txt":"Ket ita kunak kenka, patpatgek a kabsatko a Moroni, diak pay nakakita iti napingpinget, saan, uray pay kadagiti Nephite."},{"vNo":"46 ","txt":"Ta iti panangawagko kadakuada iti annakko (ta nakaub-ubbingda amin) kinunada met kaniak: Ama, adtoy adda kadatayo ti Dios, ket dina ipalubos a matnagtayo; ngarud mapantayo; saantayo a papatayen dagiti kabsattayo no baybay-andatayo; ngarud mapantayo, amangan la ketdi ta abakenda ti buyot ni Antipus."},{"vNo":"47 ","txt":"Ita pulos a dida nakiranget, nupay saanda a mabuteng a matay; ket ad-adu ti panangpanunotda iti wayawaya dagiti ammada ngem iti biagda; wen, insuro ida dagiti innada, a no saanda nga agduadua, isalakan ida ti Dios."},{"vNo":"48 ","txt":"Ket inulitda kaniak dagiti balikas dagiti innada, a kinunada: Saankami nga agduadua nga ammo dagiti innami daytoy."},{"vNo":"49 ","txt":"Ket napasamak a nagsubliak a kaduak dagiti dua ribuk kadagiti Lamanite a nangkamat kadakami. Ket ita adtoy, nakamatanen ida dagiti buyot ni Antipus, ket narugian ti nakaam-amak a dangadang."},{"vNo":"50 ","txt":"Iti bannog ti buyot ni Antipus, gapu iti atiddog a pinagnada iti ababa unay a panawen, dandanidan matnag kadagiti ima dagiti Lamanite; ket no saanak koma a nagsubli a kaduak ti dua ribuk nagun-odda koma ti panggepda."},{"vNo":"51 ","txt":"Ta napasag ni Antipus iti espada, ken adu kadagiti dadaulona, gapu iti bannogda, a naaramid gapu iti partak ti pannagnada—ngarud rinugian dagiti tao ni Antipus, iti pannakaburiborda gapu iti pannakapasag dagiti dadauloda, ti sumuko kadagiti Lamanite."},{"vNo":"52 ","txt":"Ket napasamak a pimminget dagiti Lamanite, ket rinugianda a kamaten ida; ket kasta a kamkamaten ida dagiti Lamanite iti napnuan pigsa idi dumteng ni Helaman iti likudanda a kaduana ti dua ribuna, ket rinugianda ti nakaro a panagpapatayda, isu a nagsardeng ti sangabukel a buyot dagiti Lamanite ket sinangoda ni Helaman."},{"vNo":"53 ","txt":"Ita idi nakita dagiti tao ni Antipus a tinallikudan ida dagiti Lamanite, inurnongda dagiti taoda ket dimmarupda manen iti likudan dagiti Lamanite."},{"vNo":"54 ","txt":"Ket ita napasamak a dakami, a tattao ni Nephi, a tattao ni Antipus, ken siak a kaduak dagiti dua ribuk, inalikubkobmi dagiti Lamanite, ket pinapataymi ida; wen, isu a napilitanda a nangisuko kadagiti igamda a pakigubat ken kasta met ti bagbagida a kas balud ti gubat."},{"vNo":"55 ","txt":"Ket ita napasamak nga idi simmukodan kadakami, adtoy, binilangko dagiti agtutubo a kaduak a nakiranget, a madanaganak amangan no adda napapatay kadakuada."},{"vNo":"56 ","txt":"Ngem adtoy, iti nalaus a rag-ok, awan ti uray no maysa a kararua kadakuada a naidasay iti daga; wen, ket nakirangetda a kasla adda kadakuada ti bileg ti Dios; wen, awan pay ti tattao a nakiranget iti kasta a datdatlag a pigsa; ken iti kasta a kinamaingel ti bileg nga indissoda kadagiti Lamanite, ket napagbutengda ida; ket iti kastoy a gapu ti simmukuan dagiti Lamanite a kas balud ti gubat."},{"vNo":"57 ","txt":"Ket iti kaawan ti lugar a pagikkanmi kadagiti baludmi, tapno mabantayanmi ida a mailiklik kadagiti buyot dagiti Lamanite, ngarud imbaonmi ida iti daga a Zarahemla, ken ti paset dagiti tao a saan a napapatay ni Antipus, kadakuada; ket innalak dagiti nabati ken intiponko ida kadagiti agtutubok nga Ammonite, ket nagnakami a nagsubli iti Juda."}]}