{"heading":"Dawaten ni Moroni a papigsaen ni Pahoran ti buyot ni Helaman—Alaen dagiti Lamanite ti siudad ti Nephihah—Kapungtot ni Moroni ti gobierno.  Agarup 62 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Ita napasamak iti maika-tallopulo a tawen a panagturay dagiti ukom kadagiti tao ni Nephi, kalpasan ti panangawat ni Moroni ken pannakabasana iti surat ni Helaman, nalaus ti ragsakna gapu iti pagimbagan, wen, ti aglaplapusanan a balligi ni Helaman, iti pananggun-odna kadagidiay a daga a napukaw."},{"vNo":2,"txt":"Wen, ket impakaammona kadagiti amin a taona, iti amin a daga iti aglawlaw dayta a paset a yanna, tapno agragsakda met."},{"vNo":3,"txt":"Ket napasamak a nangipatulod a dagus iti surat ken ni Pahoran, a tinarigagayanna a nasken nga aguummong dagiti tao a mangpapigsa ken ni Helaman, wenno dagiti buyot ni Helaman, iti kasta mabalin a nalaklakana nga asikasuen dayta a paset ti daga a nakaskasdaaw a rimmang-ayanna iti pannakapasublina."},{"vNo":4,"txt":"Ket napasamak nga idi naipatulod ni Moroni daytoy a surat iti daga a Zarahemla, rinugianna manen ti nangisakab iti plano tapno mabalin a magun-odna ti nabati kadagidiay a sanikua ken siudad a naala kadakuada dagiti Lamanite."},{"vNo":5,"txt":"Ket napasamak nga idi kasta nga agsagsagana ni Moroni a mangraut kadagiti Lamanite a makidangadang, adtoy, rinaut dagiti Lamanite dagiti tao ni Nephihah, a naummong manipud iti siudad ti Moroni ken ti siudad ti Lehi ken ti siudad ti Morianton."},{"vNo":6,"txt":"Wen, immay pay dagidiay napilit a pumanaw manipud iti daga a Manti, ken manipud iti daga iti aglawlaw, ket nakitiponda kadagiti Lamanite iti daytoy a paset ti daga."},{"vNo":7,"txt":"Ket kasta ti nalaus a kaaduda, wen, ket umaw-awatda iti puersa iti inaldaw, babaen ti bilin ni Ammoron rinautda dagiti tao ni Nephihah, ket rinugianda ida a pinapatay iti nakaro a panangrangrangkay."},{"vNo":8,"txt":"Ket nakaad-adu dagiti buyotda a nakapilitan dagiti nabati kadagiti tao ni Nephihah a manglibas kadakuada; ket napanda la ket ngarud nakitipon iti buyot ni Moroni."},{"vNo":9,"txt":"Ket ita iti panangipapan ni Moroni a nasken nga adda tattao a maipatulod iti siudad ti Nephihah, a mangtulong kadagiti tao a mangasikaso iti dayta a siudad, ken iti pannakaammona a nalaklaka a malapdan ti pannakatnag ti siudad kadagiti ima dagiti Lamanite ngem iti pannakapasublina kadakuada, impapanna a nalakada nga asikasuen dayta a siudad."},{"vNo":10,"txt":"Ngarud imbatina amin a buyotna a mangasikaso kadagidiay a lugar a napasublina."},{"vNo":11,"txt":"Ket ita, nalaus ti ladingit ni Moroni idi makitana ti pannakapukaw ti siudad ti Nephihah, ket nangrugi nga agduadua, gapu iti kinadangkes dagiti tao, no dida matnag kadagiti ima dagiti kabsatda."},{"vNo":12,"txt":"Ita daytoy ti napasamak kadagiti amin a pangulo a kapitan.  Nagduaduada ken nasdaawda met gapu iti kinadangkes dagiti tao, ket gapu daytoy iti balligi dagiti Lamanite kadakuada."},{"vNo":13,"txt":"Ket napasamak a nakapungtot ni Moroni iti gobierno, gapu iti dida panangikaskaso iti wayawaya ti pagilianda."}]}