{"heading":"Ireklamo ni Moroni ken ni Pahoran ti panangbaybay-a ti gobierno kadagiti buyot—Ipalubos ti Apo a mapapatay dagiti nalinteg—Aramaten dagiti Nephite ti amin a bileg ken pamuspusanda a mangisalakan iti bagbagida kadagiti kabusorda—Ipangta ni Moroni a makiranget iti gobierno malaksid no maited kadagiti buyotna ti kasapulanda a tulong.  Agarup 62 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Alma 60","prevTitle":"Alma 59","nextTitle":"Alma 61","verses":[{"vNo":1,"txt":"Ket napasamak a nagsurat manen iti gobernador ti daga, nga isu ni Pahoran, ket dagitoy dagiti balikas nga insuratna, a kinunana:  Adtoy, iturongko ti suratko ken ni Pahoran, iti siudad ti Zarahemla, nga isu ti pangulo nga ukom ken gobernador ti daga, ken kasta met kadagiti amin a pinili dagitoy a tao a mangituray ken mangiwanwan kadagiti aramid itoy a gubat."},{"vNo":2,"txt":"Ta adtoy, adda maysa a banag nga ibagak kadakuada babaen ti pangngeddeng; ta adtoy, ammoyo a mismo a natudingankayo a mamagkaykaysa kadagiti tao, ket armasanyo ida iti espada, ken iti kampilan, ken iti amin a kita ti igam a pakigubat, ket ibaonyo ida a sumaranget kadagiti Lamanite, iti sadino man a lugar a yanda iti dagatayo."},{"vNo":3,"txt":"Ket ita adtoy, ket kunak kadakayo a nagituredak ken kasta met dagiti taok, ken kasta met ni Helaman ken dagiti taona, nagsagabada iti nalaus a rigat; wen, a kas iti bisin, waw, ken bannog, ken amin a kita ti panagsagaba iti ania man a kita."},{"vNo":4,"txt":"Ngem adtoy, saankami a nagdayamudom ken nagasug iti amin dagitoy a panagrigatmi."},{"vNo":5,"txt":"Ngem adtoy, nadawel unay ti pannakapapatay dagiti taomi; wen, rinibu ti naidasay babaen ti espada, idinto a sabali koma ti napasamak no impaayanyo dagiti buyotmi iti umdas a puersa ken tulong.  Wen, dakkel ti nagkuranganyo kadakami."},{"vNo":6,"txt":"Ket ita adtoy, tarigagayanmi a maammuan ti gapu daytoy nalaus ti kadakkelna a nagkurangan; wen, tarigagayanmi a maammuan ti gapu ti diyo panangikankano."},{"vNo":7,"txt":"Kabaelanyo kadi a panunoten ti agtugaw iti tronoyo a di mangikankano iti pannakipagrikna, idinto nga agsaksaknap ti pammapatay dagiti kabusoryo iti aglawlawyo?  Wen, bayat ti panagpapatayda iti rinibu a kakabsatyo—"},{"vNo":8,"txt":"Wen, a kas kadagiti agpapaisalakan kadakayo, wen, nangikabil kadakayo iti kasasaad a mabalin a tulonganyo ida, wen, mabalinyo koma ti nangipatulod iti buyot kadakuada, ket naisalakanyo koma ti rinibu kadakuada a naidasay babaen ti espada."},{"vNo":9,"txt":"Ngem adtoy, saan la a daytoy—pinutedyo ti abastoyo kadakuada, isu nga adu ti nakiranget ken nangisebba iti biagda gapu iti dakkel a tarigagayda nga agpaay iti pagimbagan dagitoy a tao; wen, ket inaramidda daytoy idi dandanidan mapukaw iti bisin, gapu iti nalabes a panangbaybay-ayo kadakuada."},{"vNo":10,"txt":"Ket ita, patpatgek a kakabsatko—ta nasken a maipategkayo; wen, ken rumbeng a gutugotenyo ti bagbagiyo a naregregta nga agpaay iti pagimbagan ken ti wayawaya dagitoy a tao; ngem adtoy, nagbaybay-akayo kadakuada isu a maibukbok iti uloyo ti dara dagiti rinibu a kas bales; wen, ta nakadanon iti Dios ti ararawda, ken ti amin a rigrigatda—"},{"vNo":11,"txt":"Adtoy, ipagarupyo kadi a makapagtugawkayo kadagiti tronoyo, ket gapu iti aglaplapusanan a kinaimbag ti Dios uray no awan ti aramidenyo isalakannakayo?  Adtoy, no ipapanyo a kastoy nagipapankayo iti awan kaes-eskanna."},{"vNo":12,"txt":"Ipapanyo kadi a, gapu iti kaadu dagiti kabsatyo a napapatay gapu dayta iti kinadangkesda?  Kunak kadakayo, no impapanyo daytoy nagipapankayo iti awan kaes-eskanna; ta kunak kadakayo, adu ti napasag babaen ti espada; ket adtoy gapu iti pangngeddengyo;"},{"vNo":13,"txt":"Ta impalubos ti Apo a mapapatay dagiti nalinteg tapno mayetnag ti linteg ken ti panangukomna kadagiti nadangkes; ngarud diyo ipapan a napukaw dagiti nalinteg gapu ta napapatayda; ngem adtoy, simrekda iti paginanaan ti Apo a Diosda."},{"vNo":14,"txt":"Ket ita adtoy, kunak kadakayo, nalaus ti danagko amangan ta mayetnag ti panangukom ti Dios kadagitoy a tao, gapu iti nalaus a kinasadutda, wen, a kas iti kinasadut ti gobiernotayo, ken ti nalaus a panangbaybay-ada kadagiti kabsatda, wen, kadagidiay napapatay."},{"vNo":15,"txt":"Ta no saan a gapu iti kinadangkes nga immuna a nangrugi iti ulotayo, nabaelantayo koma dagiti kabusortayo ket awan koma ti bilegda a nangrimbaw kadatayo."},{"vNo":16,"txt":"Wen, no saan a gapu iti bimtak a gubat kadatayo met laeng; wen, no saan a gapu kadagitoy a lallaki-ti-ari, a nakaigapuan ti nabuslon a pannakaibukbok ti daratayo; wen, iti kanito a panagsusupangettayo, no pinagkaykaysatayo ti puersatayo a kas iti inaramidtayo ita; wen, no saan a gapu iti tarigagay iti bileg ken panangituray nga inaramid dagiti lallaki-ti-ari kadatayo; no napudnoda iti pagsayaatan ti wayawayatayo.  Ken nakikanunongda kadatayo, a napan nangsaranget kadagiti kabusortayo, idinto nga intag-ayda kadatayo dagiti espadada, a nakaigapuan ti nabuslon a pannakaibukbok ti daratayo; wen, no simmarangettayo koma kadakuada babaen ti bileg ti Apo, nawaratayo koma dagiti kabusortayo, ta naaramid koma, a maibatay iti pannakatungpal ti balikasna."},{"vNo":17,"txt":"Ngem adtoy, ita darupendatayon dagiti Lamanite, umayda sakupen dagiti dagatayo, ken papatayenda dagiti taotayo iti espada, wen, dagiti babbaitayo ken dagiti ubbingtayo, ken kasta met nga alaenda ida a baluden, a pagsagabaenda ida iti amin a kita ti pammarigat, ket gapu daytoy iti nakaro a kinadangkes dagidiay agsapsapul iti bileg ken panangituray, wen, a kas kadagidiay lallaki-ti-ari."},{"vNo":18,"txt":"Ngem apay nga adu ti ibagak maipanggep itoy a banag?  Ta awan ti ammotayo no di ti panaggamgamyo iti panangituray.  Awan ti ammotayo no di ti kinatraidoryo iti pagilianyo."},{"vNo":19,"txt":"Wenno binaybay-andakami kadi gapu ta addakayo iti puso ti pagiliantayo ket napalawlawankayo iti talged, ket diyo napanunot ti nagpaitulod iti taraon kadakami, ken kasta met ti lallaki a mangpapigsa kadagiti buyotmi"},{"vNo":20,"txt":"Nalipatanyo kadin dagiti bilin ti Apo a Diostayo?  Wen, nalipatanyo kadin ti pannakabalud dagiti ammatayo?  Nalipatanyo kadin ti namin-adu a daras a pannakawayawayatayo kadagiti ima dagiti kabusortayo"},{"vNo":21,"txt":"Wenno ipapanyo kadi nga isalakannatayo pay ti Apo, bayat ti panagtugawtayo kadagiti tronotayo ket ditayo aramaten dagiti banag nga impaay kadatayo ti Apo"},{"vNo":22,"txt":"Wen, agtugawkayo kadi nga awan ti ar-aramidenna bayat ti panangalikubkob kadatayo dagidiay rinibu, wen, ken pinullo a ribu, nga agtugtugaw met nga awan ti ar-aramidenna, idinto a rinibribu iti aglawlaw dagiti benneg ti daga ti maidasdasay babaen ti espada, wen, sugatsugat ken agdardara"},{"vNo":23,"txt":"Ipapanyo kadi a kitaennakayo ti Dios nga awan ti basolna idinto nga agtugtugawkayo lattan a mangbuybuya kadagitoy a banag?  Adtoy, kunak kadakayo, Saan.  Ita kayatko a laglagipenyo a kinuna ti Dios a nasken a madalusan nga umuna ti uneg ti pagikkan, kalpasanna madalusan met ti ruarna."},{"vNo":24,"txt":"Ket ita, malaksid no pagbabawianyo ti naaramidyo, ket rugianyo ti bumangon ken agtrabaho, ket agipatulodkayo iti taraon ken lallaki kadakami, ken kasta met ken ni Helaman, tapno matulonganna dagidiay paset ti pagiliantayo a napasublina, ket tapno mapasublimi met dagiti nabati a sanikuatayo kadagitoy a paset, adtoy mainugot unay a saantayon a makisupanget kadagiti Lamanite agingga a saantayo pay nga umuna madalusan ti uneg ti pagikkantayo, wen, a kas iti kangatuan a pangulo ti gobierno."},{"vNo":25,"txt":"Ket malaksid no awatenyo ti suratko, ket rummuarkayo ken ipakitayo kaniak ti pudno nga espiritu ti wayawaya, ket ikagumaanyo a papigsaen ken trinseraan dagiti buyottayo, ket ikkanyo ida iti taraon a saranayda, adtoy mangibatiak iti paset dagiti nawaya a taok a mangasikaso itoy a paset ti dagatayo, ken ibatik ti bileg ken bendision ti Dios kadakuada, tapno awan ti sabali a bileg a mangituray kadakuada—"},{"vNo":26,"txt":"Ket gapu daytoy iti nalaus a pammatida, ken ti panagituredda iti nakaro a rigatda—"},{"vNo":27,"txt":"Ket umayakto kadakayo, ket no asino man kadakayo ti adda tarigagayna iti wayawaya, wen, no adda uray no rissik ti wayawaya a nabati, adtoy sugsogankayo nga umalsa, nga agingga a mapukaw dagidiay adda tarigagayna nga umagaw iti bileg ken panangituray."},{"vNo":28,"txt":"Wen, adtoy saanak a mabuteng iti bileg ken ti panangiturayyo, ngem ti Diosko ti pagbutngak; ket maibatay kadagiti bilinna ti yiiggemko iti espada a pangsalaknibko iti pagiliak, ket gapu iti kinamanagbasolyo ti nagsagrapantayo iti adu a pukaw."},{"vNo":29,"txt":"Adtoy panawenen, wen, adtoyen ti panawen, a malaksid no allukoyenyo ti bagbagiyo a mangsalaknib iti pagilianyo ken dagiti ubbingtayo, agtillayon ti espada ti linteg iti ngatuenyo; wen, ket matnagto kadakayo ken sarungkarannakayo uray pay iti awan duadua a pakadadaelanyo."},{"vNo":30,"txt":"Adtoy, urayek ti tulongyo; ket, malaksid no ipaayandakami iti kaasi, adtoy, umayak kadakayo, uray pay iti daga a Zarahemla, ket dangrankayo iti espada, iti kasta mapukawto ti bilegyo a mangtubeng iti panagdur-as dagitoy a tao para iti wayawayami."},{"vNo":31,"txt":"Ta adtoy, saan nga ipalubos ti Apo nga agbiagkayo ket pumigsakayo iti kinamanagbasolyo a mangdadael kadagiti nalinteg a taona."},{"vNo":32,"txt":"Adtoy, ipapanyo kadi nga isalakannakayo ti Apo ket umay a mangukom kadagiti Lamanite, idinto a ti kannawidan dagiti ammada ti nakaigapuan ti gurada, wen, ket pinamindua pay dagidiay pimmanaw kadatayo, idinto a ti kinamanagbasolyo ket gapu iti panagayatyo iti dayag ken dagiti awan kaes-eskanna a banag iti lubong"},{"vNo":33,"txt":"Ammoyo a naglabsingkayo kadagiti paglintegan ti Dios, ken ammoyo nga inlupeklupekyo ida iti saksakayo.  Adtoy, kinuna ti Apo kaniak:  No saan nga agbabawi dagiti tinudingam a gobernadormo kadagiti basbasolda ken iti kinamanagbasolda, mapanka a makibakal kadakuada."},{"vNo":34,"txt":"Ket ita adtoy, siak, ni Moroni, napilitanak, a maibatay iti katulagan nga inaramidko a mangtungpal kadagiti bilin ti Diosko; ngarud kayatko a kumarapetkayo iti balikas ti Dios, ket ipatulodyo a dagus kaniak dagiti abastoyo ken dagiti taoyo, ken kasta met ken ni Helaman."},{"vNo":35,"txt":"Ket adtoy, no diyo aramiden daytoy umayak a dagus kadakayo; ta adtoy, saan nga ipalubos ti Dios a mapukawkami iti bisin; ngarud itedna kadakami dagiti taraonyo, uray pay no kasapulan a babaen ti espada.  Ita siguraduenyo a tungpalenyo ti balikas ti Dios."},{"vNo":36,"txt":"Adtoy, siak ni Moroni, ti pangulo a kapitanyo.  Saanak nga agsapsapul iti bileg, ngem ibabak ketdi.  Saanak nga agsapsapul iti dayaw iti lubong, ngem ti dayag ti Diosko, ken ti wayawaya ken pagimbagan ti pagiliak.  Ket kasta ti panangrikepko iti suratko."}]}