{"heading":"Magna ni Moroni a mapan tumulong ken ni Pahoran iti daga a Gideon—Mapapatay dagiti lallaki-ti-ari nga agkedked a mangsalaknib iti pagilianda—Mapasubli da Pahoran ken Moroni ti Nephihah—Adu a Lamanite ti makitipon kadagiti tao ni Ammon—Papatayen ni Teancum ni Ammoron sa met mapapatay—Mapapanaw dagiti Lamanite iti daga, ket mapatibker ti kappia—Agsubli ni Helaman iti naespirituan a panagserbi ket bangonenna ti Simbaan.  Agarup 62–57 s.c.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"Ket ita napasamak nga idi naawat ni Moroni daytoy a surat naparegta ti pusona, ken napno iti aglaplapusanan a rag-o gapu iti kinapudno ni Pahoran, a saan met a mangliliput iti wayawaya ken iti pagsayaatan ti pagilianna."},{"vNo":2,"txt":"Ngem nalaus met ti ladingitna gapu iti kinamanagbasol dagidiay nangpapanaw ken ni Pahoran iti pangukoman, wen, iti ababa a pannao gapu kadagidiay immalsa iti pagilianda ken kasta met iti Diosda."},{"vNo":3,"txt":"Ket napasamak a nangala ni Moroni iti bassit a bilang ti lallaki, a maibatay iti tarigagay ni Pahoran, ket inikkanna da Lehi ken Teancum iti pammalubos a mangidaulo kadagiti nabati a buyot, ket nagnada a nagturong iti daga a Gideon."},{"vNo":4,"txt":"Ket inisana ti wagayway ti wayawaya iti sadino man a lugar a serkanna, ket nakagun-od iti bileg a kabaelanna iti amin a nagnaanna a nagturong iti daga a Gideon."},{"vNo":5,"txt":"Ket napasamak a rinibu ti nagdadarison iti wagaywayna, ket intag-ayda dagiti espadada iti panangsalaknibda iti wayawayada, tapno saanda a maadipen."},{"vNo":6,"txt":"Ket kasta, idi mapagtitipon ni Moroni ti asino man a lallaki iti amin a nagnaanna, nakadanon iti daga a Gideon; ket iti panangikaykaysana iti buyotna kadagiti buyot ni Pahoran nagbalinda a nakapigpigsa, a napigpigsada pay ngem kadagiti tao ni Pachus, nga ari dagiti sumupsuppiat a nangpapanaw kadagiti nawaya a tao manipud iti daga a Zarahemla ken nangsakup iti daga."},{"vNo":7,"txt":"Ket napasamak a napan da Moroni ken Pahoran a kaduada dagiti buyotda iti daga a Zarahemla, ket nagtarusda iti siudad, ket sinabatda dagiti tao ni Pachus, isu a nakidangadangda."},{"vNo":8,"txt":"Ket adtoy, napapatay ni Pachus ket nabalud dagiti taona, ket naisubli ni Pahoran iti pangukomanna."},{"vNo":9,"txt":"Ket inawat dagiti tao ni Pachus ti pannakausigda, a maibatay iti paglintegan, ket kasta met dagiti lallaki-ti-ari, a naipisok iti pagbaludan; ket napapatayda a maibatay iti paglintegan; wen, dagiti tao ni Pachus ken dagiti lallaki-ti-ari, asino man a di immiggem iti armas a mangsalaknib iti pagilianda, ngem kinarangetda ketdi, napapatayda."},{"vNo":10,"txt":"Ket kasta ti mainugot a maaramid tapno maipakan a siiiget daytoy a paglintegan para iti talged ti pagilianda; wen, ket asino man a naduktalan a nangtallikud iti wayawayada napatay a dagus a maibatay iti paglintegan."},{"vNo":11,"txt":"Ket kasta ti naggibusan ti maika-tallopulo a tawen a panangituray dagiti ukom kadagiti tao ni Nephi; napasubli da Moroni ken Pahoran ti kappia iti daga a Zarahemla, kadagiti taoda, a nangipataw iti patay kadagiti saan a napudno iti wayawaya."},{"vNo":12,"txt":"Ket napasamak iti panangrugi ti maika-tallopulo-ket-maysa a tawen iti panangituray dagiti ukom kadagiti tao ni Nephi, imbilin a dagus ni Moroni a maipatulod ti abasto, ken kasta met ti buyot ti innem a ribu a lallaki a maipatulod ken ni Helaman, a tumulong kenkuana iti pannakataginayon dayta a paset ti daga."},{"vNo":13,"txt":"Ken imbilinna met a ti buyot ti innem a ribu a lallaki, nga addaan iti umdas a taraon, maipatulod kadagiti buyot da Lehi ken Teancum.  Ket napasamak a naaramid daytoy a pangtrinsera iti daga kadagiti Lamanite."},{"vNo":14,"txt":"Ket napasamak a da Moroni ken Pahoran, kalpasan ti panangibatida iti dakkel a bilang ti lallaki iti daga a Zarahemla, nagnada a kaduada ti dakkel a bilang ti lallaki a nagturong iti daga a Nephihah, ta inkeddengda a paksiaten dagiti Lamanite iti dayta a siudad."},{"vNo":15,"txt":"Ket napasamak a bayat ti pannagnada nga agturong iti daga, nangalada iti dakkel a bilang ti lallaki kadagiti Lamanite, ket adu kadakuada ti pinapatayda, ken innalada dagiti abastoda ken dagiti igamda a pakigubat."},{"vNo":16,"txt":"Ket napasamak kalpasan ti panangalada ida, imbilinda kadakuada a sumrek iti katulagan a saandanton nga umiggem iti igamda a pakigubat kadagiti Nephite."},{"vNo":17,"txt":"Ket idi makastrekdan itoy a katulagan imbaonda ida a makipagtaeng kadagiti tao ni Ammon, ket agarup nga uppat a ribu ti bilangda a di napapatay."},{"vNo":18,"txt":"Ket napasamak nga idi mapapanawda ida intuloyda ti nagna nga agturong iti daga a Nephihah.  Ket napasamak nga idi makadanonda iti siudad ti Nephihah, impatakderda dagiti toldada kadagiti patag ti Nephihah, nga asideg iti siudad ti Nephihah."},{"vNo":19,"txt":"Ita tarigagay ni Moroni a rummuar dagiti Lamanite a makibakal kadakuada, iti patag; ngem dagiti Lamanite, iti pannakaammoda iti nalaus a reggetda, ken iti kaadda ti dakkel a bilangda, ngarud dida nagtured nga immasideg kadakuada; ngarud dida napan nakibakal iti dayta nga aldaw."},{"vNo":20,"txt":"Ket idi dimteng ti rabii, sinarakusok ni Moroni ti kasipngetan ti rabii, ket dimteng iti tuktok ti bakud a mangwanawan no ania a paset ti siudad ti nagkampuan ti buyot dagiti Lamanite."},{"vNo":21,"txt":"Ket napasamak nga addada iti daya, iti asideg ti pagserkan; ket matmaturogda amin.  Ket ita nagsubli ni Moroni iti yan ti buyotna, ket imbilinna nga agsaganada a dagus iti nalalagda a tali ken agdan, a maipauyaoy iti akin-uneg a bakrang ti bakud manipud iti tuktokna."},{"vNo":22,"txt":"Ket napasamak nga imbilin ni Moroni a magna dagiti taona a mapan iti tuktok ti bakud, ket bumabada iti dayta a paset ti siudad, wen, uray pay iti laud, a saan a nangikampuan dagiti Lamanite kadagiti buyotda."},{"vNo":23,"txt":"Ket napasamak a nakababada amin iti siudad iti rabii, babaen ti nalalagda a tali ken dagiti agdanda; isu nga iti kabigatanna addada aminen iti uneg ti bakud ti siudad."},{"vNo":24,"txt":"Ket ita, idi makariing dagiti Lamanite ket nakitada dagiti buyot ni Moroni iti uneg ti bakud, nakigtotda iti kasta unay, isu a nagtatarayda a rimmuar."},{"vNo":25,"txt":"Ket ita idi nakita ni Moroni ti panagdardarasda a manglibas kenkuana, imbilinna kadagiti taona a kamatenda ida, ket adu ti pinapatayda, ken adu ti sabali nga inalikubkobda, ket imbaludda ida; ket kimmamang dagiti nabati kadakuada iti daga a Moroni, nga adda iti beddeng nga igid ti baybay."},{"vNo":26,"txt":"Kasta ti pannakagun-od da Moroni ken Pahoran a mangsakup iti siudad ti Nephihah nga awan ti uray no maysa a kararua a napukaw; ket adu kadagiti Lamanite ti napapatay."},{"vNo":27,"txt":"Ita napasamak nga adu kadagiti Lamanite a balud ti nagtarigagay a kumappon kadagiti tao ni Ammon ken agbalin a nawaya a tattao."},{"vNo":28,"txt":"Ket napasamak a kas iti kaadu ti nagtarigagay, naited kadakuada ti maibatay iti tarigagayda."},{"vNo":29,"txt":"Ngarud, kimmappon amin a balud a Lamanite kadagiti tao ni Ammon, ket rinugianda ti napasnek a panagtrabahoda, agsukay iti daga, agpatubo iti amin a kita ti bukbukel, ken amin a kita ti dinguen ken arban; ket kasta ti pannakapalag-an dagiti Nephite iti nadagsen nga imetda; wen, iti kasta napalag-ananda kadagiti amin a balud dagiti Lamanite."},{"vNo":30,"txt":"Ita napasamak a ni Moroni, kalpasan ti pannakagun-odna a mangsakup iti siudad ti Nephihah, a nakaala iti adu a balud, a nangkissay a di nangin-ines kadagiti buyot dagiti Lamanite, ken pannakapasublina iti adu kadagiti Nephite a nabalud, a nangpapigsa iti uray la nga iti buyot ni Moroni; ngarud napan ni Moroni iti daga a Lehi manipud iti daga a Nephihah."},{"vNo":31,"txt":"Ket napasamak nga idi nakita dagiti Lamanite nga umas-asideg ni Moroni kadakuada, nagbutengda manen ket tinarayanda ti buyot ni Moroni."},{"vNo":32,"txt":"Ket napasamak a kinamat ida ni Moroni ken ti buyotna iti tunggal siudad, agingga a nasabat ida da Lehi ken Teancum; ket tinarayan dagiti Lamanite da Lehi ken Teancum, uray pay iti beddeng nga igid ti baybay, agingga a nakadanonda iti daga a Moroni."},{"vNo":33,"txt":"Ket sangsangkamaysa a naummong dagiti buyot dagiti Lamanite, iti kasta nagkaykaysada iti daga a Moroni.  Ita ni Ammoron, ti ari dagiti Lamanite, naikuyog met kadakuada."},{"vNo":34,"txt":"Ket napasamak a nagkampo da Moroni ken Lehi ken Teancum a kaduada dagiti buyotda iti aglawlaw a beddeng ti daga a Moroni, iti kasta naalikubkob dagiti Lamanite iti beddeng nga asideg ti langalang iti abagatan, ken iti beddeng nga asideg ti langalang iti daya."},{"vNo":35,"txt":"Ket kasta ti panagkampoda iti nagpatnag.  Ta adtoy, nabannog met dagiti Nephite ken dagiti Lamanite gapu iti atiddog a pinagnada; ngarud saanda a rinisut iti ania man a nainsiriban nga aramid iti rabii, malaksid ni Teancum; ta nalaus ti pungtotna ken ni Ammoron, iti kasta imbilangna ni Ammoron, ken ni Amalickiah a kabsatna, a puon daytoy dakkel ken napaut a gubatda kadagiti Lamanite, a gapu ti nakaro a gubat ken pannakaibukbok ti dara, wen, ken nakaro a bisin."},{"vNo":36,"txt":"Ket napasamak nga iti nakaro a pungtot ni Teancum napan iti kampo dagiti Lamanite, ket bimmaba iti bakud ti siudad.  Ket napan a nangitugot iti tali, a nagakar-akar, iti kasta nasarakanna ti ari; ket dinuyokna iti pika, a naiwekwek iti asideg ti pusona.  Ngem adtoy, nariing ti ari dagiti katulonganna sakbay a natay, iti kasta kinamatda ni Teancum, ket pinapatayda."},{"vNo":37,"txt":"Ita napasamak nga idi naammuan da Lehi ken Moroni ti ipapatay ni Teancum nalaus ti ladingitda; ta adtoy, isu ti tao a nakiranget a simamaingel para iti pagilianna, wen, ti pudno a gayyem ti wayawaya; ket nagsagaba iti adu a nakaro ti saemna a rigat.  Ngem adtoy, natay, ket awanen ditoy daga."},{"vNo":38,"txt":"Ita napasamak a nagna da Moroni iti kabigatanna, ket napanda kadagiti Lamanite, iti kasta pinapatayda ida iti nakaro ti kinadawelna a pammapatay; ket pinapanawda ida iti daga; ket pimmanawda, a saanda a nagsubli iti dayta a kanito kadagiti Nephite."},{"vNo":39,"txt":"Ket kasta ti naggibusan ti maika-tallopulo-ket-maysa a tawen a panangituray dagiti ukom kadagiti tao ni Nephi; ket kasta ti panaggugubatda, ken nakaibukbokan ti dara, ken bisin, ken rigrigat, iti uneg ti adu a tawen."},{"vNo":40,"txt":"Ket adda nadangkok a panagpapatay, ken panagsusupanget, ken sinnuppiat, ken amin a kita ti panagbasol dagiti tao ni Nephi; nupay kasta para iti pagsayaatan dagiti nalinteg, wen, gapu kadagiti kararag dagiti nalinteg, naisalakanda."},{"vNo":41,"txt":"Ngem adtoy, gapu iti nalabes a kaatiddog ti gubat dagiti Nephite ken dagiti Lamanite adu ti napatangken, gapu iti nalabes a kaatiddog ti gubat; ken adu ti napalukneng gapu iti rigrigatda, iti kasta nga impakumbabada ti bagbagida iti Dios, a kas iti naimpusuan a panagpakumbaba."},{"vNo":42,"txt":"Ket napasamak a kalpasan ti panangtrinsera ni Moroni kadagitoy a paset ti daga a nabatad unay kadagiti Lamanite, agingga a naan-anayen ti tibkerda, nagsubli iti siudad ti Zarahemla; ken kasta met a nagsubli ni Helaman iti lugar a tawidna; ket adda manen nabangon a kappia kadagiti tao ni Nephi."},{"vNo":43,"txt":"Ket inyawat ni Moroni ti panangidaulo kadagiti buyotna iti ima ti lalaki nga anakna, a Moronihah ti naganna; ket naginana iti balayna tapno busbosenna dagiti nabati nga aldawna a siuulimek."},{"vNo":44,"txt":"Ket nagsubli ni Pahoran iti pangukomanna; ket nagsubli manen ni Helaman a mangisuro kadagiti tao iti balikas ti Dios; ta gapu iti adu a gubat ken sinnupanget mainugot unay a maaramid manen ti pagannurotan iti simbaan."},{"vNo":45,"txt":"Ngarud, napan ni Helaman ken dagiti kabsatna, ket impakdaarda ti balikas ti Dios a napnuan iti bileg a manggutugot iti adu a tao iti kinadangkesda, a namagbabawi kadakuada kadagiti basolda ken tapno mabuniagan iti Apo a Diosda."},{"vNo":46,"txt":"Ket napasamak nga impasdekda manen ti simbaan ti Dios, iti intero a daga."},{"vNo":47,"txt":"Wen, ket naaramid ti pagannurotan maipanggep iti paglintegan.  Ket napili dagiti ukomda, ken dagiti pangulo nga ukomda."},{"vNo":48,"txt":"Ket nangrugi manen a rimmang-ay dagiti tao ni Nephi iti daga, ket nangrugida nga umadu ken nagbalinda a nakapigpigsa manen iti daga.  Ken nangrugida manen a bimmaknang iti uray la nga."},{"vNo":49,"txt":"Ngem iti laksid ti kinabaknangda, wenno ti pigsada, wenno ti ibabaknangda, saanda a naitag-ay iti pannakkel kadagiti matada; wenno nabuntog a makalagip iti Apo a Diosda; ngem nalaus ti panangipakumbabada iti bagbagida kenkuana."},{"vNo":50,"txt":"Wen, nalagipda no kasano ti kinaindaklan dagiti banag nga inaramid kadakuada ti Apo, nga insalakanna ida iti patay, ken iti pannakaadipen, ken iti pagbaludan, ken iti amin a kita ti panagrigat, ken insalakanna ida kadagiti ima dagiti kabusorda."},{"vNo":51,"txt":"Ket nagtultuloy ti panagkararagda iti Apo a Diosda, iti kasta binendisionan ti Apo ida, isu a nagbalinda a napigsa ken rimmang-ay iti daga."},{"vNo":52,"txt":"Ket napasamak a naaramid amin dagitoy a banag.  Ket natay ni Helaman, iti maika-tallopulo-ket-lima a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."}]}