{"heading":"Alaen ni Shiblon sa kalpasanna ni Helaman iti ikutda ti sagrado a kasuratan—Adu a Nephite ti agbiahe iti daga nga agpaamianan—Agaramid ni Hagoth iti bapor, nga agdaliasat iti laud a baybay—Abaken da Moronihah dagiti Lamanite iti dangadang. Agarup 56–52 s.c.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Alma 63","verses":[{"vNo":"1 ","txt":"Ket napasamak iti panangrugi ti maika-tallopulo-ket-innem a tawen a panangituray dagiti ukom kadagiti tao ni Nephi, nga innala ni Shiblon iti ikutna dagiti sagrado a banag nga inted ni Alma ken ni Helaman."},{"vNo":"2 ","txt":"Ket nalinteg a tao, ket nagna a sililinteg iti sango ti Dios; ket tinungpalna ti agaramid iti nasayaat a kankanayon, a mangtungpal kadagiti bilin ti Apo a Diosna; ken kasta met iti kabsatna."},{"vNo":"3 ","txt":"Ket napasamak a natay met ni Moroni. Ket kasta ti panaggibus ti maika-tallopulo-ket-innem a tawen a panagturay dagiti ukom."},{"vNo":"4 ","txt":"Ket napasamak nga iti maika-tallopulo-ket-pito a tawen a panagturay dagiti ukom, adda dakkel a ragup ti lallaki, nga umabot iti lima-ribu-ken-uppat-a-gasut a lallaki, a kaduada dagiti assawa ken annakda, a pimmanaw iti daga a Zarahemla a nagturong iti daga nga agpaamianan."},{"vNo":"5 ","txt":"Ket napasamak a ni Hagoth, isu a nalaus ti kinamanagusisana a tao, ngarud napan nagaramid iti nalaus ti kadakkelna a bapor, iti beddeng ti daga a Bountiful, iti daga a Desolation, ket indaongna iti laud a baybay, iti nailet a tengnged nga agturong iti daga nga agpaamianan."},{"vNo":"6 ","txt":"Ket adtoy, adu kadagiti Nephite ti simrek itoy ken nagdaliasat nga adu ti abastoda, ken kasta met nga adu ti babbai ken ubbing; ket nagturongda iti amianan. Ket kasta ti naggibusan ti maika-tallopulo-ket-pito a tawen."},{"vNo":"7 ","txt":"Ket iti maika-tallopulo-ket-walo a tawen, nangbangon daytoy a tao iti sabali a bapor. Ket nagsubli met ti immuna a bapor, ket ad-adu pay a tao ti simrek itoy; ken adu met ti intugotda nga abasto, ket nagturongda manen iti daga nga agpaamianan."},{"vNo":"8 ","txt":"Ket napasamak nga awanen ti nakangngegan kadakuada. Ket ipapanmi a nalmesda iti lansad ti baybay. Ket napasamak a maysa pay a bapor ti nagdaliasat; ket no sadino ti nagturonganna dimi ammo."},{"vNo":"9 ","txt":"Ket napasamak nga itoy a tawen adu a tao ti napan itoy a daga nga agpaamianan. Ket kasta ti naggibusan ti maika-tallopulo-ket-walo a tawen."},{"vNo":"10 ","txt":"Ket napasamak iti maika-tallopulo-ket-siam a tawen a panagturay dagiti ukom, natay met ni Shiblon, ket napan ni Corianton iti daga nga agpaamianan babaen ti bapor, a mangitulod iti abasto dagiti tao a napan iti dayta a daga."},{"vNo":"11 ","txt":"Ngarud nagbalin a mainugot ken ni Shiblon a mangitalek kadagidiay sagrado a banag, sakbay ti ipapatayna, iti lalaki nga anak ni Helaman, a managan iti Helaman, a naipasurot iti nagan ti amana."},{"vNo":"12 ","txt":"Ita adtoy, naisurat ken naipatulod amin dagidiay kitikit nga adda iti ikut ni Helaman kadagiti annak ti tattao iti intero amin a daga, malaksid kadagidiay paset nga imbilin ni Alma a di papanan."},{"vNo":"13 ","txt":"Nupay kasta, nasken a maitalimeng a sagrado dagitoy a banag, ket maipaima kadagiti kaputotan nga aglabas; ngarud, itoy a tawen, naitalekda ken ni Helaman, sakbay ti ipapatay ni Shiblon."},{"vNo":"14 ","txt":"Ket napasamak pay itoy a tawen nga adda sumagmamano a sumupsuppiat a napan kadagiti Lamanite; ket nasugsoganda manen nga agpungtot kadagiti Nephite."},{"vNo":"15 ","txt":"Ken iti met la daytoy a tawen bimmabada nga aduan iti buyot a manggubat kadagiti tao ni Moronihah, wenno maibusor iti buyot ni Moronihah, a nakaabakanda ken namagsubli kadakuada iti dagdagada, a naglak-am iti adu a pukaw."},{"vNo":"16 ","txt":"Ket kasta ti naggibusan ti maika-tallopulo-ket-siam a tawen a panangituray dagiti ukom kadagiti tao ni Nephi."},{"vNo":"17 ","txt":"Ket kasta ti naggibusan ti pakaammo ni Alma, ken ni Helaman nga anakna a lalaki, ken kasta met ni Shiblon, nga anakna."}]}