{"heading":"Alma croit aux paroles d’Abinadi et les écrit — Abinadi subit la mort par le feu — Il prophétise la maladie et la mort par le feu contre ses meurtriers. Vers 148 av. J.-C.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiah 17","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsqu’Abinadi eut fini de dire ces paroles, le roi commanda aux prêtres de l’emmener et de le faire mettre à mort."},{"vNo":"2 ","txt":"Mais il y en avait un parmi eux, dont le nom était Alma, lui aussi descendant de Néphi. Et c’était un jeune homme, et il crut aux paroles qu’Abinadi avait dites, car il connaissait l’iniquité dont Abinadi avait témoigné contre eux; c’est pourquoi il commença à supplier le roi de ne pas être en colère contre Abinadi, mais de le laisser partir en paix."},{"vNo":"3 ","txt":"Mais le roi en fut encore plus furieux, et il fit chasser Alma de parmi eux, et envoya ses serviteurs après lui pour le tuer."},{"vNo":"4 ","txt":"Mais il s’enfuit devant eux et se cacha, de sorte qu’ils ne le trouvèrent pas. Et, dissimulé pendant de nombreux jours, il écrivit toutes les paroles qu’Abinadi avait dites."},{"vNo":"5 ","txt":"Et il arriva que le roi fit entourer et emmener Abinadi par ses gardes; et ils le lièrent et le jetèrent en prison."},{"vNo":"6 ","txt":"Et après trois jours, ayant tenu conseil avec ses prêtres, il le fit de nouveau amener devant lui."},{"vNo":"7 ","txt":"Et il lui dit: Abinadi, nous avons trouvé une accusation contre toi, et tu mérites la mort."},{"vNo":"8 ","txt":"Car tu as dit que Dieu lui-même descendrait parmi les enfants des hommes; or, pour cette raison, tu seras mis à mort, à moins que tu ne rétractes tout ce que tu as dit de mal de moi et de mon peuple."},{"vNo":"9 ","txt":"Alors Abinadi lui dit: Je te le dis, je ne rétracterai pas les paroles que je t’ai dites concernant ce peuple, car elles sont vraies; et pour que tu saches qu’elles sont certaines, j’ai souffert de tomber entre tes mains."},{"vNo":"10 ","txt":"Oui, et je souffrirai jusqu’à la mort, et je ne rétracterai pas mes paroles, et elles resteront comme témoignage contre toi. Et si tu me tues, tu verseras le sang innocent, et cela restera aussi comme témoignage contre toi au dernier jour."},{"vNo":"11 ","txt":"Et maintenant, le roi Noé était sur le point de le libérer, car il craignait sa parole; car il craignait que les jugements de Dieu ne s’abattissent sur lui."},{"vNo":"12 ","txt":"Mais les prêtres élevèrent la voix contre lui et commencèrent à l’accuser, disant: Il a insulté le roi. C’est pourquoi le roi fut excité à la colère contre lui, et il le livra pour qu’on le tuât."},{"vNo":"13 ","txt":"Et il arriva qu’ils le prirent et le lièrent, et lui flagellèrent la peau à l’aide de fagots, oui, jusqu’à la mort."},{"vNo":"14 ","txt":"Et alors, lorsque les flammes commencèrent à le lécher, il leur cria, disant:"},{"vNo":"15 ","txt":"Voici, de même que vous me l’avez fait, de même il arrivera que votre postérité fera subir à beaucoup les souffrances que je subis, les souffrances de la mort par le feu; et cela parce qu’ils croient au salut du Seigneur, leur Dieu."},{"vNo":"16 ","txt":"Et il arrivera que vous serez affligés de toutes sortes de maladies, à cause de vos iniquités."},{"vNo":"17 ","txt":"Oui, et vous serez frappés de toutes parts, et serez chassés et dispersés çà et là, de même qu’un troupeau sauvage est chassé par les bêtes sauvages et féroces."},{"vNo":"18 ","txt":"Et en ce jour-là, vous serez traqués, et vous serez pris par la main de vos ennemis, et alors vous subirez, comme je les subis, les souffrances de la mort par le feu."},{"vNo":"19 ","txt":"C’est ainsi que Dieu exécute sa vengeance sur ceux qui détruisent son peuple. Ô Dieu, reçois mon âme."},{"vNo":"20 ","txt":"Et alors, lorsqu’il eut dit ces paroles, Abinadi tomba, ayant souffert la mort par le feu; oui, ayant été mis à mort parce qu’il ne voulait pas nier les commandements de Dieu, ayant scellé la vérité de ses paroles par sa mort."}]}