{"heading":"Le roi Benjamin s’adresse à son peuple — Il rappelle l’équité, l’impartialité et la spiritualité de son règne — Il lui recommande de servir son Roi céleste — Ceux qui se rebellent contre Dieu connaîtront une angoisse semblable à un feu qui ne s’éteint pas. Vers 124 av. J.-C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosiah 2","prevTitle":"Mosiah 1","nextTitle":"Mosiah 3","verses":[{"vNo":1,"txt":"Et il arriva que lorsque Mosiah eut fait ce que son père lui avait commandé, et eut fait une proclamation à travers tout le pays, le peuple se rassembla à travers tout le pays, pour monter au temple entendre les paroles que le roi Benjamin lui dirait."},{"vNo":2,"txt":"Et il y en avait un grand nombre, oui, tant qu’on ne les compta pas; car ils s’étaient multipliés extrêmement et étaient devenus grands dans le pays."},{"vNo":3,"txt":"Et ils prirent aussi certains des premiers-nés de leurs troupeaux, afin d’offrir des sacrifices et des holocaustes, selon la loi de Moïse;"},{"vNo":4,"txt":"et aussi, afin de rendre grâces au Seigneur, leur Dieu, qui les avait fait sortir du pays de Jérusalem et les avait délivrés des mains de leurs ennemis, et avait désigné des hommes justes pour être leurs instructeurs, et aussi un homme juste pour être leur roi, qui avait fait régner la paix au pays de Zarahemla, et qui leur avait enseigné à garder les commandements de Dieu, afin qu’ils fussent dans l’allégresse et fussent remplis d’amour envers Dieu et envers tous les hommes."},{"vNo":5,"txt":"Et il arriva que lorsqu’ils montèrent au temple, ils dressèrent leurs tentes alentour, chaque homme selon sa famille, composée de sa femme, et de ses fils, et de ses filles, et de leurs fils, et de leurs filles, depuis l’aîné jusqu’au plus jeune, chaque famille étant séparée des autres."},{"vNo":6,"txt":"Et ils dressèrent leurs tentes autour du temple, chaque homme ayant la porte de sa tente tournée vers le temple, afin de pouvoir rester dans leurs tentes et entendre les paroles que le roi Benjamin leur dirait;"},{"vNo":7,"txt":"car la multitude était si grande que le roi Benjamin ne pouvait l’instruire toute dans les murs du temple; c’est pourquoi il fit ériger une tour, afin que son peuple pût entendre les paroles qu’il lui dirait."},{"vNo":8,"txt":"Et il arriva qu’il commença à parler à son peuple du haut de la tour; et ils ne pouvaient pas tous entendre ses paroles à cause de la grandeur de la multitude; c’est pourquoi il fit écrire les paroles qu’il disait et les fit envoyer parmi ceux qui n’étaient pas à la portée de sa voix, afin qu’ils reçussent aussi ses paroles."},{"vNo":9,"txt":"Et voici les paroles qu’il dit et fit écrire, disant: Mes frères, vous tous qui vous êtes assemblés, vous qui pouvez entendre les paroles que je vais vous dire aujourd’hui, je ne vous ai pas commandé de monter ici pour prendre à la légère les paroles que je vais dire, mais pour m’écouter, et ouvrir les oreilles afin d’entendre, et le cœur afin de comprendre, et l’esprit afin que les mystères de Dieu soient dévoilés à votre vue."},{"vNo":10,"txt":"Je ne vous ai pas commandé de monter ici pour que vous me craigniez, ou pour que vous pensiez que, de moi-même, je suis plus qu’un homme mortel."},{"vNo":11,"txt":"Mais je suis semblable à vous, sujet à toutes sortes d’infirmités de corps et d’esprit; cependant j’ai été choisi par ce peuple, et consacré par mon père, et la main du Seigneur a permis que je sois gouverneur et roi de ce peuple; et j’ai été gardé et préservé par sa puissance incomparable, pour vous servir de tout le pouvoir, de tout l’esprit et de toute la force que le Seigneur m’a accordés."},{"vNo":12,"txt":"Je vous dis que puisqu’il m’a été permis de passer ma vie à votre service jusqu’à présent, et que je n’ai recherché de vous ni or, ni argent, ni aucune sorte de richesse;"},{"vNo":13,"txt":"et je n’ai pas souffert non plus que vous soyez enfermés dans des cachots, ni que l’un de vous fasse de l’autre son esclave, ni que vous commettiez le meurtre, ou le pillage, ou le vol, ou l’adultère; et je n’ai même pas souffert que vous commettiez la moindre méchanceté, et vous ai enseigné que vous deviez garder les commandements du Seigneur dans tout ce qu’il vous a commandé —"},{"vNo":14,"txt":"Et moi-même j’ai travaillé de mes mains pour vous servir, et pour que vous ne soyez pas accablés d’impôts, et qu’il ne vienne rien sur vous qui soit pénible à supporter — et vous êtes vous-mêmes témoins aujourd’hui de tout ce que j’ai dit."},{"vNo":15,"txt":"Pourtant, mes frères, je n’ai pas fait ces choses afin de me vanter, et je ne dis pas non plus ces choses afin de pouvoir vous accuser; mais je vous dis ces choses afin que vous sachiez que je peux répondre aujourd’hui d’une conscience nette devant Dieu."},{"vNo":16,"txt":"Voici, je vous dis que parce que je vous ai dit que j’avais passé ma vie à votre service, je ne désire pas me vanter, car j’étais simplement au service de Dieu."},{"vNo":17,"txt":"Et voici, je vous dis ces choses afin que vous appreniez la sagesse; afin que vous appreniez que lorsque vous êtes au service de vos semblables, vous êtes simplement au service de votre Dieu."},{"vNo":18,"txt":"Voici, vous m’avez appelé votre roi; et si moi, que vous appelez votre roi, je travaille pour vous servir, ne devriez-vous pas travailler pour vous servir les uns les autres?"},{"vNo":19,"txt":"Et voici aussi, si moi, que vous appelez votre roi, qui ai passé ma vie à votre service, et cependant ai été au service de Dieu, je mérite un remerciement quelconque de votre part, ô comme vous devriez remercier votre Roi céleste!"},{"vNo":20,"txt":"Je vous dis, mes frères, que si vous exprimiez tous les remerciements et toutes les louanges que votre âme tout entière a le pouvoir de posséder, à ce Dieu qui vous a créés, et vous a gardés et préservés, et a fait que vous vous réjouissiez, et vous a accordé de vivre en paix les uns avec les autres —"},{"vNo":21,"txt":"Je vous dis que si vous le serviez, lui qui vous a créés depuis le commencement, et vous préserve de jour en jour, en vous prêtant le souffle afin que vous viviez, et ayez le mouvement, et agissiez selon votre volonté, vous soutenant même d’un moment à l’autre — je dis, si vous le serviez de votre âme tout entière, vous ne seriez encore que des serviteurs inutiles."},{"vNo":22,"txt":"Et voici, tout ce qu’il exige de vous, c’est que vous gardiez ses commandements; et il vous a promis que si vous gardiez ses commandements, vous prospéreriez dans le pays; et il ne varie jamais de ce qu’il a dit; c’est pourquoi, si vous gardez ses commandements, il vous bénit et vous fait prospérer."},{"vNo":23,"txt":"Et maintenant, en premier lieu, il vous a créés et vous a accordé la vie, ce dont vous lui êtes redevables."},{"vNo":24,"txt":"Et deuxièmement, il exige que vous fassiez ce qu’il vous a commandé; et si vous le faites, il vous bénit immédiatement pour cela; c’est pourquoi, il vous a payés. Et vous lui êtes toujours redevables, et vous l’êtes, et le serez pour toujours et à jamais; de quoi pouvez-vous donc vous vanter?"},{"vNo":25,"txt":"Et maintenant, je le demande, pouvez-vous dire quoi que ce soit pour vous-mêmes? Je vous réponds: non. Vous ne pouvez pas dire que vous êtes ne serait-ce qu’autant que la poussière de la terre; pourtant, vous avez été créés de la poussière de la terre; mais voici, elle appartient à celui qui vous a créés."},{"vNo":26,"txt":"Et moi, même moi, que vous appelez votre roi, je ne suis pas meilleur que vous; car je suis aussi poussière. Et vous voyez que je suis vieux, et que je suis sur le point de rendre ce corps mortel à la terre, sa mère."},{"vNo":27,"txt":"C’est pourquoi, de même que je vous ai dit que je vous ai servis, marchant la conscience nette devant Dieu, de même je vous ai maintenant fait rassembler, afin que je sois trouvé innocent, et que votre sang ne retombe pas sur moi lorsque je comparaîtrai pour être jugé par Dieu sur ce qu’il m’a commandé à votre sujet."},{"vNo":28,"txt":"Je vous dis que je vous ai fait rassembler afin de débarrasser mes vêtements de votre sang, au moment où je suis sur le point de descendre dans ma tombe, afin que je descende en paix et que mon esprit immortel se joigne aux chœurs là-haut pour chanter les louanges d’un Dieu juste."},{"vNo":29,"txt":"Et de plus, je vous dis que je vous ai fait rassembler afin de pouvoir vous déclarer que je ne peux plus être votre instructeur ni votre roi;"},{"vNo":30,"txt":"car en ce moment même, mon corps tout entier tremble extrêmement tandis que j’essaie de vous parler; mais le Seigneur Dieu me soutient, et a souffert que je vous parle, et m’a commandé de vous déclarer aujourd’hui que mon fils Mosiah est votre roi et votre gouverneur."},{"vNo":31,"txt":"Et maintenant, mes frères, je voudrais que vous fassiez ce que vous avez fait jusqu’ici. De même que vous avez gardé mes commandements, et aussi les commandements de mon père, et avez prospéré, et qu’il vous a été évité de tomber entre les mains de vos ennemis, de même, si vous gardez les commandements de mon fils, ou les commandements de Dieu, qui vous seront remis par lui, vous prospérerez dans le pays, et vos ennemis n’auront aucun pouvoir sur vous."},{"vNo":32,"txt":"Mais, ô mon peuple, prenez garde qu’il ne s’élève des querelles parmi vous, et que vous trouviez bon d’obéir à l’esprit malin dont a parlé mon père Mosiah."},{"vNo":33,"txt":"Car voici, il y a une malédiction qui est prononcée contre celui qui trouve bon d’obéir à cet esprit; car s’il trouve bon de lui obéir, et reste et meurt dans ses péchés, il boit de la damnation pour son âme; car il reçoit pour salaire un châtiment éternel, ayant transgressé la loi de Dieu à l’encontre de la connaissance qu’il avait."},{"vNo":34,"txt":"Je vous dis qu’il n’en est pas un parmi vous, si ce n’est vos petits enfants qui n’ont pas été instruits à ce sujet, qui ne sache que vous êtes éternellement redevables à votre Père céleste, de lui rendre tout ce que vous avez et êtes; et aussi qui n’ait été instruit au sujet des annales qui contiennent les prophéties qui ont été dites par les saints prophètes jusqu’au moment où notre père, Léhi, a quitté Jérusalem;"},{"vNo":35,"txt":"et aussi, tout ce qui a été dit par nos pères jusqu’à maintenant. Et voici, aussi, ils ont dit ce que le Seigneur leur commandait; c’est pourquoi, elles sont justes et vraies."},{"vNo":36,"txt":"Et maintenant, je vous dis, mes frères, que si, après avoir connu tout cela et en avoir été instruits, vous transgressez et allez à l’encontre de ce qui a été dit, vous vous retirez de l’Esprit du Seigneur, pour qu’il n’ait pas de place en vous pour vous guider dans les sentiers de la sagesse, pour que vous soyez bénis, rendus prospères et préservés —"},{"vNo":37,"txt":"je vous dis que l’homme qui fait cela entre en rébellion ouverte contre Dieu; c’est pourquoi il trouve bon d’obéir à l’esprit malin et devient ennemi de toute justice; c’est pourquoi, le Seigneur n’a aucune place en lui, car il ne demeure pas dans des temples qui ne sont pas saints."},{"vNo":38,"txt":"C’est pourquoi, si cet homme ne se repent pas, et reste et meurt ennemi de Dieu, les exigences de la justice divine éveillent son âme immortelle à la conscience vive de sa culpabilité, ce qui le fait reculer hors de la présence du Seigneur et remplit son sein de culpabilité, et de souffrance, et d’angoisse, ce qui est semblable à un feu qui ne s’éteint pas, dont la flamme monte pour toujours et à jamais."},{"vNo":39,"txt":"Et maintenant, je vous dis que la miséricorde n’a aucun droit sur cet homme; c’est pourquoi sa condamnation finale est d’endurer un tourment sans fin."},{"vNo":40,"txt":"Ô, vous tous, hommes âgés, et vous aussi, jeunes hommes, et vous, petits enfants qui pouvez comprendre mes paroles, car je vous ai parlé clairement afin que vous compreniez, je prie que vous vous éveilliez au souvenir de la situation affreuse de ceux qui sont tombés dans la transgression."},{"vNo":41,"txt":"Et de plus, je désirerais que vous méditiez sur l’état béni et bienheureux de ceux qui gardent les commandements de Dieu. Car voici, ils sont bénis en tout, tant dans le temporel que dans le spirituel; et s’ils tiennent bon avec fidélité jusqu’à la fin, ils sont reçus dans le ciel, afin de pouvoir ainsi demeurer avec Dieu dans un état de bonheur sans fin. Oh! souvenez-vous, souvenez-vous que ces choses sont vraies; car le Seigneur Dieu l’a dit."}]}