{"heading":"Le peuple de Limhi est frappé et vaincu par les Lamanites — Il rencontre Ammon et est converti — Il parle à Ammon des vingt-quatre plaques jarédites. Vers 122–121 av. J.-C.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosiah 21","verses":[{"vNo":"1 ","txt":"Et il arriva que Limhi et son peuple retournèrent à la ville de Néphi, et recommencèrent à demeurer en paix dans le pays."},{"vNo":"2 ","txt":"Et il arriva qu’après de nombreux jours, les Lamanites recommencèrent à être excités à la colère contre les Néphites, et ils commencèrent à entrer dans les régions frontières du pays alentour."},{"vNo":"3 ","txt":"Or, ils n’osaient pas les tuer, à cause du serment que le roi avait fait à Limhi, mais ils les frappaient sur les joues, et exerçaient de l’autorité sur eux, et commencèrent à leur mettre de lourds fardeaux sur le dos, et à les conduire comme ils conduiraient un âne muet —"},{"vNo":"4 ","txt":"Oui, tout cela se fit pour que la parole du Seigneur s’accomplît."},{"vNo":"5 ","txt":"Et maintenant, les afflictions des Néphites étaient grandes, et ils n’avaient aucun moyen de se délivrer de leurs mains, car les Lamanites les avaient entourés de toutes parts."},{"vNo":"6 ","txt":"Et il arriva que le peuple commença à murmurer auprès du roi à cause de ses afflictions; et il commença à vouloir leur livrer bataille. Et il affligea extrêmement le roi de ses plaintes; c’est pourquoi, il lui accorda de faire selon son désir."},{"vNo":"7 ","txt":"Et ils se rassemblèrent de nouveau, et se revêtirent de leurs armes, et s’en allèrent contre les Lamanites pour les chasser de leur pays."},{"vNo":"8 ","txt":"Et il arriva que les Lamanites les battirent, et les repoussèrent, et en tuèrent beaucoup."},{"vNo":"9 ","txt":"Et maintenant, il y eut beaucoup de pleurs et de lamentations parmi le peuple de Limhi, la veuve pleurant son mari, le fils et la fille pleurant leur père, et les frères, leurs frères."},{"vNo":"10 ","txt":"Or, il y avait un grand nombre de veuves dans le pays, et elles pleuraient à grands cris de jour en jour, car une grande crainte des Lamanites était venue sur elles."},{"vNo":"11 ","txt":"Et il arriva que leurs cris continuels excitèrent le reste du peuple de Limhi à la colère contre les Lamanites; et ils livrèrent de nouveau bataille, mais ils furent de nouveau repoussés, subissant beaucoup de pertes."},{"vNo":"12 ","txt":"Oui, ils allèrent de nouveau, pour la troisième fois, et subirent le même sort; et ceux qui n’avaient pas été tués retournèrent à la ville de Néphi."},{"vNo":"13 ","txt":"Et ils s’humilièrent jusqu’à la poussière, s’assujettissant au joug de la servitude, se soumettant pour être frappés, et pour être poussés çà et là, et chargés de fardeaux, selon le désir de leurs ennemis."},{"vNo":"14 ","txt":"Et ils s’humilièrent dans les profondeurs de l’humilité; et ils crièrent à Dieu avec force; oui, ils imploraient Dieu toute la journée, de les délivrer de leurs afflictions."},{"vNo":"15 ","txt":"Et maintenant, le Seigneur était lent à entendre leur cri à cause de leurs iniquités; néanmoins, le Seigneur entendit leurs cris, et commença à adoucir le cœur des Lamanites, de sorte qu’ils commencèrent à alléger leurs fardeaux; cependant, le Seigneur ne jugea pas bon de les délivrer de la servitude."},{"vNo":"16 ","txt":"Et il arriva qu’ils commencèrent à prospérer peu à peu dans le pays, et commencèrent à cultiver du grain en plus grande abondance, et des troupeaux de gros et de petit bétail, de sorte qu’ils ne souffrirent plus de la faim."},{"vNo":"17 ","txt":"Or, il y avait un grand nombre de femmes, plus qu’il n’y avait d’hommes; c’est pourquoi, le roi Limhi commanda que tout homme donnât pour l’entretien des veuves et de leurs enfants, afin qu’ils ne périssent pas de faim; et cela, ils le firent à cause du grand nombre de ceux d’entre eux qui avaient été tués."},{"vNo":"18 ","txt":"Or, le peuple de Limhi restait autant que possible ensemble, en groupe, et mettait en sécurité son grain et ses troupeaux;"},{"vNo":"19 ","txt":"et le roi lui-même ne risquait pas sa personne en dehors des murailles de la ville sans emmener ses gardes, craignant de tomber, d’une manière ou d’une autre, entre les mains des Lamanites."},{"vNo":"20 ","txt":"Et il fit surveiller le pays alentour par son peuple, afin de pouvoir prendre, d’une manière ou d’une autre, ces prêtres qui s’étaient enfuis dans le désert, qui avaient volé les filles des Lamanites, et qui avaient fait qu’une si grande destruction était tombée sur eux."},{"vNo":"21 ","txt":"Car ils voulaient les prendre afin de les punir; car ils étaient entrés de nuit dans le pays de Néphi, et avaient emporté leur grain et beaucoup de leurs choses précieuses; c’est pourquoi, ils leur tendirent des embuscades."},{"vNo":"22 ","txt":"Et il arriva qu’il n’y eut plus de troubles entre les Lamanites et le peuple de Limhi jusqu’à l’époque où Ammon et ses frères entrèrent dans le pays."},{"vNo":"23 ","txt":"Et le roi, étant sorti des portes de la ville avec ses gardes, découvrit Ammon et ses frères; et supposant qu’ils étaient des prêtres de Noé, il les fit prendre, et lier, et jeter en prison. Et s’ils avaient été les prêtres de Noé, il les aurait fait mettre à mort."},{"vNo":"24 ","txt":"Mais lorsqu’il découvrit qu’ils ne l’étaient pas, mais qu’ils étaient ses frères, et étaient venus du pays de Zarahemla, il fut rempli d’une joie extrêmement grande."},{"vNo":"25 ","txt":"Or, le roi Limhi avait envoyé, avant la venue d’Ammon, un petit nombre d’hommes à la recherche du pays de Zarahemla; mais ils ne purent le trouver, et ils se perdirent dans le désert."},{"vNo":"26 ","txt":"Néanmoins, ils trouvèrent un pays qui avait été peuplé; oui, un pays qui était couvert d’ossements desséchés; oui, un pays qui avait été peuplé et qui avait été détruit; et pensant que c’était le pays de Zarahemla, ils étaient revenus au pays de Néphi, et étaient arrivés dans les régions frontières du pays peu de jours avant la venue d’Ammon."},{"vNo":"27 ","txt":"Et ils rapportèrent des annales, à savoir les annales du peuple dont ils avaient trouvé les ossements; et elles étaient gravées sur des plaques de métal."},{"vNo":"28 ","txt":"Et maintenant, Limhi fut de nouveau rempli de joie en apprenant de la bouche d’Ammon que le roi Mosiah avait un don de Dieu par lequel il pouvait interpréter de telles inscriptions; oui, et Ammon aussi se réjouit."},{"vNo":"29 ","txt":"Pourtant Ammon et ses frères étaient remplis de tristesse, parce que tant de leurs frères avaient été tués;"},{"vNo":"30 ","txt":"et aussi parce que le roi Noé et ses prêtres avaient poussé le peuple à commettre tant de péchés et d’iniquités contre Dieu; et ils pleurèrent aussi la mort d’Abinadi; et aussi le départ d’Alma et du peuple qui l’avait accompagné, qui avaient formé une Église de Dieu, grâce à la force et au pouvoir de Dieu, et à la foi aux paroles qui avaient été dites par Abinadi."},{"vNo":"31 ","txt":"Oui, ils pleurèrent leur départ, car ils ne savaient pas où ils s’étaient enfuis. Or, ils auraient été heureux de se joindre à eux, car ils avaient eux-mêmes contracté avec Dieu l’alliance de le servir et de garder ses commandements."},{"vNo":"32 ","txt":"Et maintenant, depuis la venue d’Ammon, le roi Limhi, et aussi beaucoup parmi son peuple, avaient aussi contracté avec Dieu l’alliance de le servir et de garder ses commandements."},{"vNo":"33 ","txt":"Et il arriva que le roi Limhi et beaucoup parmi son peuple désirèrent être baptisés; mais il n’y avait personne dans le pays qui eût l’autorité de Dieu. Et Ammon refusa de le faire, se considérant comme un serviteur indigne."},{"vNo":"34 ","txt":"C’est pourquoi, ils ne se constituèrent pas en Église à ce moment-là, attendant l’Esprit du Seigneur. Or, ils désiraient devenir tout comme Alma et ses frères, qui s’étaient enfuis dans le désert."},{"vNo":"35 ","txt":"Ils désiraient être baptisés pour témoigner et attester qu’ils étaient disposés à servir Dieu de tout leur cœur; néanmoins, ils remirent le moment à plus tard; et le récit de leur baptême sera fait plus loin."},{"vNo":"36 ","txt":"Et maintenant, toute la préoccupation d’Ammon et de son peuple, et du roi Limhi et de son peuple, était de se délivrer des mains des Lamanites et de la servitude."}]}