{"heading":"Plans pour permettre au peuple d’échapper à la servitude imposée par les Lamanites — Les Lamanites sont enivrés — Le peuple s’échappe, retourne à Zarahemla et devient sujet du roi Mosiah. Vers 121–120 av. J.-C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":21,"nextNo":23,"chapterTitle":"Mosiah 22","prevTitle":"Mosiah 21","nextTitle":"Mosiah 23","verses":[{"vNo":1,"txt":"Et alors, il arriva qu’Ammon et le roi Limhi commencèrent à tenir conseil avec le peuple sur la façon de se délivrer de la servitude; et ils firent même rassembler tout le peuple; et cela, ils le firent afin d’avoir la voix du peuple à ce sujet."},{"vNo":2,"txt":"Et il arriva qu’ils ne purent trouver aucun autre moyen de se délivrer de la servitude que d’emmener leurs femmes et leurs enfants, et leurs troupeaux de gros et de petit bétail, et leurs tentes, et de partir dans le désert, car les Lamanites étaient si nombreux, qu’il était impossible au peuple de Limhi de les combattre, avec l’idée de se délivrer de la servitude par l’épée."},{"vNo":3,"txt":"Alors il arriva que Gédéon s’avança, et se tint devant le roi, et lui dit: Or, ô roi, tu as jusqu’à présent écouté de nombreuses fois mes paroles, lorsque nous avons combattu nos frères, les Lamanites."},{"vNo":4,"txt":"Et maintenant, ô roi, si tu n’as pas trouvé en moi un serviteur inutile, ou si tu as jusqu’à présent écouté si peu que ce soit mes paroles, et qu’elles ont pu te rendre service, alors je désire que tu écoutes maintenant mes paroles, et je serai ton serviteur, et délivrerai ce peuple de la servitude."},{"vNo":5,"txt":"Et le roi lui permit de parler. Et Gédéon lui dit:"},{"vNo":6,"txt":"Vois le passage de derrière, à travers le mur de derrière, à l’arrière de la ville. Les Lamanites, ou les gardes des Lamanites, sont ivres la nuit; envoyons donc une proclamation parmi tout ce peuple, pour qu’il rassemble ses troupeaux de gros et de petit bétail, afin de les conduire la nuit dans le désert."},{"vNo":7,"txt":"Et j’irai, selon ton commandement, payer le dernier tribut de vin aux Lamanites, et ils seront ivres; et nous passerons par le passage secret à la gauche de leur camp, lorsqu’ils seront ivres et endormis."},{"vNo":8,"txt":"Ainsi nous partirons avec nos femmes et nos enfants, et nos troupeaux de gros et de petit bétail dans le désert; et nous contournerons le pays de Shilom."},{"vNo":9,"txt":"Et il arriva que le roi écouta les paroles de Gédéon."},{"vNo":10,"txt":"Et le roi Limhi commanda à son peuple de rassembler ses troupeaux; et il envoya le tribut de vin aux Lamanites; et il envoya encore davantage de vin, comme présent à leur intention; et ils burent abondamment du vin que le roi Limhi leur envoya."},{"vNo":11,"txt":"Et il arriva que le peuple du roi Limhi partit la nuit dans le désert avec ses troupeaux de gros et de petit bétail, et il contourna le pays de Shilom dans le désert, et prit la direction du pays de Zarahemla, conduit par Ammon et ses frères."},{"vNo":12,"txt":"Et ils avaient pris tout ce qu’ils avaient pu emporter dans le désert, leur or, et leur argent, et leurs choses précieuses, et aussi leurs provisions; et ils poursuivirent leur voyage."},{"vNo":13,"txt":"Et après avoir été de nombreux jours dans le désert, ils arrivèrent au pays de Zarahemla, et se joignirent au peuple de Mosiah, et devinrent ses sujets."},{"vNo":14,"txt":"Et il arriva que Mosiah les reçut avec joie; et il reçut aussi leurs annales, et aussi les annales que le peuple de Limhi avait trouvées."},{"vNo":15,"txt":"Et alors, il arriva que lorsqu’ils découvrirent que le peuple de Limhi était parti du pays pendant la nuit, les Lamanites envoyèrent une armée dans le désert pour le poursuivre;"},{"vNo":16,"txt":"et lorsqu’ils l’eurent poursuivi pendant deux jours, ils ne purent plus trouver ses traces; ils se perdirent donc dans le désert."}]}