{"heading":"Alma refuse d’être roi — Il remplit les fonctions de grand prêtre — Le Seigneur châtie son peuple, et les Lamanites conquièrent le pays d’Hélam — Amulon, chef des méchants prêtres du roi Noé, gouverne en vassal du monarque lamanite. Vers 145–121 av. J.-C.","sectionHeading":"Histoire d’Alma et du peuple du Seigneur, qui furent chassés dans le désert par le peuple du roi Noé.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":22,"nextNo":24,"chapterTitle":"Mosiah 23","prevTitle":"Mosiah 22","nextTitle":"Mosiah 24","verses":[{"vNo":1,"txt":"Or, Alma, averti par le Seigneur que les armées du roi Noé allaient tomber sur eux, et l’ayant fait savoir à son peuple, ils rassemblèrent donc leurs troupeaux, et prirent leur grain, et partirent dans le désert devant les armées du roi Noé."},{"vNo":2,"txt":"Et le Seigneur les fortifia, de sorte que le peuple du roi Noé ne put les rattraper pour les détruire."},{"vNo":3,"txt":"Et ils s’enfuirent, voyageant huit jours dans le désert."},{"vNo":4,"txt":"Et ils arrivèrent dans un pays, oui, dans un pays très beau et très agréable, un pays d’eau pure."},{"vNo":5,"txt":"Et ils dressèrent leurs tentes, et commencèrent à cultiver le sol, et commencèrent à construire des bâtiments; oui, ils furent industrieux, et travaillèrent extrêmement."},{"vNo":6,"txt":"Et le peuple désirait qu’Alma fût son roi, car il était aimé de son peuple."},{"vNo":7,"txt":"Mais il lui dit: Voici, il n’est pas opportun que nous ayons un roi; car ainsi dit le Seigneur: Vous n’estimerez pas une chair au-dessus d’une autre, ou un homme ne se considérera pas comme étant au-dessus d’un autre; c’est pourquoi, je vous dis qu’il n’est pas opportun que vous ayez un roi."},{"vNo":8,"txt":"Néanmoins, s’il était possible que vous eussiez toujours des hommes justes comme rois, il serait bien que vous ayez un roi."},{"vNo":9,"txt":"Mais souvenez-vous de l’iniquité du roi Noé et de ses prêtres; et moi-même j’ai été pris au piège, et j’ai fait beaucoup de choses qui étaient abominables aux yeux du Seigneur, qui m’ont causé un profond repentir."},{"vNo":10,"txt":"Néanmoins, après beaucoup de tribulations, le Seigneur a entendu mes supplications, et a répondu à mes prières, et a fait de moi un instrument entre ses mains pour en amener tant de vous à la connaissance de sa vérité."},{"vNo":11,"txt":"Néanmoins, je ne me glorifie pas de cela, car je suis indigne de me glorifier de moi-même."},{"vNo":12,"txt":"Et maintenant, je vous le dis, vous avez été opprimés par le roi Noé, et avez été asservis par lui et par ses prêtres, et avez été entraînés dans l’iniquité par eux; c’est pourquoi, vous étiez liés par les liens de l’iniquité."},{"vNo":13,"txt":"Et maintenant, puisque vous avez été délivrés de ces liens par le pouvoir de Dieu, oui, des mains du roi Noé et de son peuple, et aussi des liens de l’iniquité, je désire que vous demeuriez fermes dans cette liberté qui vous a rendus libres et que vous ne vous fiiez à aucun homme pour qu’il soit votre roi."},{"vNo":14,"txt":"Et aussi, ne vous fiez à personne pour qu’il vous instruise ou exerce un ministère parmi vous, si ce n’est un homme de Dieu, marchant dans ses voies et gardant ses commandements."},{"vNo":15,"txt":"C’est ainsi qu’Alma instruisit son peuple, afin que chacun aimât son prochain comme lui-même, afin qu’il n’y eût pas de querelles parmi eux."},{"vNo":16,"txt":"Et maintenant, Alma était leur grand prêtre, fondateur de leur Église."},{"vNo":17,"txt":"Et il arriva que personne ne recevait l’autorité de prêcher ou d’enseigner, si ce n’était par lui, de la part de Dieu. C’est pourquoi, il consacrait tous leurs prêtres et tous leurs instructeurs; et nul n’était consacré s’il n’était un homme juste."},{"vNo":18,"txt":"Ils veillèrent ainsi sur leur peuple et le nourrirent des choses relatives à la justice."},{"vNo":19,"txt":"Et il arriva qu’ils commencèrent à prospérer extrêmement dans le pays; et ils appelèrent le pays Hélam."},{"vNo":20,"txt":"Et il arriva qu’ils se multiplièrent et prospérèrent extrêmement au pays d’Hélam; et ils construisirent une ville qu’ils appelèrent la ville d’Hélam."},{"vNo":21,"txt":"Néanmoins, le Seigneur juge bon de châtier son peuple; oui, il met à l’épreuve sa patience et sa foi."},{"vNo":22,"txt":"Néanmoins, quiconque place sa confiance en lui sera élevé au dernier jour. Oui, et ainsi en fut-il de ce peuple."},{"vNo":23,"txt":"Car voici, je vais vous montrer qu’il fut réduit en servitude, et que personne ne pouvait le délivrer, si ce n’est le Seigneur, son Dieu, oui, le Dieu d’Abraham, et d’Isaac, et de Jacob."},{"vNo":24,"txt":"Et il arriva qu’il le délivra et qu’il lui montra son grand pouvoir, et grande fut sa joie."},{"vNo":25,"txt":"Car voici, il arriva que tandis qu’il était au pays d’Hélam, oui, dans la ville d’Hélam, tandis qu’il cultivait le pays alentour, voici, une armée de Lamanites se trouvait dans les régions frontières du pays."},{"vNo":26,"txt":"Alors, il arriva que les frères d’Alma s’enfuirent de leurs champs, et se rassemblèrent dans la ville d’Hélam; et ils étaient très effrayés à cause de l’apparition des Lamanites."},{"vNo":27,"txt":"Mais Alma s’avança, et se tint parmi eux, et les exhorta à ne pas être effrayés, mais à se souvenir du Seigneur, leur Dieu, et il les délivrerait."},{"vNo":28,"txt":"C’est pourquoi, ils firent taire leurs craintes et commencèrent à implorer le Seigneur pour qu’il adoucît le cœur des Lamanites, afin qu’ils les épargnassent, eux, et leurs épouses, et leurs enfants."},{"vNo":29,"txt":"Et il arriva que le Seigneur adoucit le cœur des Lamanites. Et Alma et ses frères s’avancèrent et se livrèrent entre leurs mains; et les Lamanites prirent possession du pays d’Hélam."},{"vNo":30,"txt":"Or, les armées des Lamanites, qui avaient poursuivi le peuple du roi Limhi, s’étaient perdues de nombreux jours dans le désert."},{"vNo":31,"txt":"Et voici, elles avaient trouvé ces prêtres du roi Noé, en un lieu qu’ils appelaient Amulon; et ils avaient commencé à posséder le pays d’Amulon et avaient commencé à cultiver le sol."},{"vNo":32,"txt":"Or, le nom du chef de ces prêtres était Amulon."},{"vNo":33,"txt":"Et il arriva qu’Amulon supplia les Lamanites; et il fit aussi avancer leurs épouses, qui étaient les filles des Lamanites, pour qu’elles suppliassent leurs frères, pour qu’ils ne fissent pas périr leurs maris."},{"vNo":34,"txt":"Et les Lamanites eurent compassion d’Amulon et de ses frères, et ne les firent pas périr, à cause de leurs épouses."},{"vNo":35,"txt":"Et Amulon et ses frères s’unirent aux Lamanites, et ils voyageaient dans le désert à la recherche du pays de Néphi, lorsqu’ils découvrirent le pays d’Hélam, qui était possédé par Alma et ses frères."},{"vNo":36,"txt":"Et il arriva que les Lamanites promirent à Alma et à ses frères que s’ils leur montraient le chemin qui conduisait au pays de Néphi, ils leur accorderaient la vie et la liberté."},{"vNo":37,"txt":"Mais lorsqu’Alma leur eut montré le chemin qui conduisait au pays de Néphi, les Lamanites ne voulurent pas tenir leur promesse; mais ils mirent des gardes tout autour du pays d’Hélam, sur Alma et ses frères."},{"vNo":38,"txt":"Et le reste d’entre eux alla au pays de Néphi; et une partie d’entre eux retourna au pays d’Hélam, et amena aussi les épouses et les enfants des gardes qui avaient été laissés dans le pays."},{"vNo":39,"txt":"Et le roi des Lamanites avait accordé à Amulon d’être roi et gouverneur de son peuple qui était au pays d’Hélam; néanmoins, il n’aurait aucun pouvoir de faire quoi que ce soit de contraire à la volonté du roi des Lamanites."}]}