{"heading":"Amulon persécute Alma et son peuple — On les mettra à mort s’ils prient — Le Seigneur fait en sorte que leurs fardeaux paraissent légers — Il les délivre de la servitude, et ils retournent à Zarahemla. Vers 145–120 av. J.-C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":23,"nextNo":25,"chapterTitle":"Mosiah 24","prevTitle":"Mosiah 23","nextTitle":"Mosiah 25","verses":[{"vNo":1,"txt":"Et il arriva qu’Amulon trouva grâce aux yeux du roi des Lamanites; c’est pourquoi, le roi des Lamanites lui accorda, à lui et à ses frères, qu’ils fussent désignés comme instructeurs de son peuple, oui, du peuple qui était au pays de Shemlon, et au pays de Shilom, et au pays d’Amulon."},{"vNo":2,"txt":"Car les Lamanites avaient pris possession de tous ces pays; c’est pourquoi, le roi des Lamanites avait désigné des rois sur tous ces pays."},{"vNo":3,"txt":"Et maintenant, le nom du roi des Lamanites était Laman, du nom de son père; et pour cette raison il était appelé le roi Laman. Et il était roi d’un peuple nombreux."},{"vNo":4,"txt":"Et il désigna des instructeurs parmi les frères d’Amulon dans tous les pays que possédait son peuple; et ainsi la langue de Néphi commença à être enseignée parmi tout le peuple des Lamanites."},{"vNo":5,"txt":"Et c’étaient des gens qui étaient amicaux entre eux; néanmoins, ils ne connaissaient pas Dieu; et les frères d’Amulon ne leur enseignaient rien non plus concernant le Seigneur, leur Dieu, ni la loi de Moïse; et ils ne leur enseignaient pas non plus les paroles d’Abinadi;"},{"vNo":6,"txt":"mais ils leur enseignaient qu’ils devaient tenir leurs annales et qu’ils pouvaient s’écrire les uns aux autres."},{"vNo":7,"txt":"Et ainsi, les Lamanites commencèrent à augmenter en richesse, et commencèrent à commercer entre eux et à devenir grands, et commencèrent à devenir un peuple rusé, et un peuple sage quant à la sagesse du monde, oui, un peuple très rusé, faisant ses délices de toute sorte de méchanceté et de pillages, sauf parmi leurs propres frères."},{"vNo":8,"txt":"Et alors, il arriva qu’Amulon commença à exercer l’autorité sur Alma et ses frères, et commença à le persécuter, et à faire en sorte que ses enfants persécutent leurs enfants."},{"vNo":9,"txt":"Car Amulon connaissait Alma, il savait qu’il avait été l’un des prêtres du roi, et que c’était lui qui avait cru aux paroles d’Abinadi et avait été chassé de devant le roi et, pour cette raison, il était furieux contre lui; car bien qu’il fût lui-même assujetti au roi Laman, il exerçait l’autorité sur eux, et leur imposait des corvées, et mettait sur eux des chefs de corvée."},{"vNo":10,"txt":"Et il arriva que leurs afflictions étaient si grandes qu’ils commencèrent à implorer Dieu avec ferveur."},{"vNo":11,"txt":"Et Amulon leur commanda de cesser leurs supplications; et il mit des gardes sur eux pour les surveiller, afin que quiconque serait découvert à invoquer Dieu fût mis à mort."},{"vNo":12,"txt":"Et Alma et son peuple n’élevèrent plus la voix vers le Seigneur, leur Dieu, mais lui déversèrent leur cœur; et il connut les pensées de leur cœur."},{"vNo":13,"txt":"Et il arriva que la voix du Seigneur leur parvint dans leurs afflictions, disant: Relevez la tête et prenez courage, car je connais l’alliance que vous avez faite avec moi; et je ferai alliance avec mon peuple et le délivrerai de la servitude."},{"vNo":14,"txt":"Et j’allégerai aussi les fardeaux qui sont mis sur vos épaules, de sorte que vous ne pourrez plus les sentir sur votre dos pendant que vous êtes en servitude; et cela, je le ferai pour que vous soyez plus tard témoins pour moi, et que vous sachiez avec certitude que moi, le Seigneur Dieu, j’interviens effectivement en faveur de mon peuple dans ses afflictions."},{"vNo":15,"txt":"Et alors, il arriva que les fardeaux qui étaient imposés à Alma et à ses frères furent rendus légers; oui, le Seigneur les fortifia, de sorte qu’ils purent supporter leurs fardeaux avec facilité, et ils se soumirent de bon cœur et avec patience à toute la volonté du Seigneur."},{"vNo":16,"txt":"Et il arriva que leur foi et leur patience étaient si grandes que la voix du Seigneur leur parvint de nouveau, disant: Prenez courage, car demain je vous délivrerai de la servitude."},{"vNo":17,"txt":"Et il dit à Alma: Tu iras devant ce peuple, et j’irai avec toi et délivrerai ce peuple de la servitude."},{"vNo":18,"txt":"Alors il arriva que, pendant la nuit, Alma et son peuple rassemblèrent leurs troupeaux, et aussi une partie de leur grain; oui, ils passèrent même toute la nuit à rassembler leurs troupeaux."},{"vNo":19,"txt":"Et le matin, le Seigneur fit tomber un profond sommeil sur les Lamanites, oui, et tous leurs chefs de corvée étaient dans un profond sommeil."},{"vNo":20,"txt":"Et Alma et son peuple partirent dans le désert; et lorsqu’ils eurent voyagé tout le jour, ils dressèrent leurs tentes dans une vallée, et ils appelèrent la vallée Alma, parce qu’il leur montrait le chemin dans le désert."},{"vNo":21,"txt":"Oui, et dans la vallée d’Alma, ils déversèrent leurs actions de grâces à Dieu, parce qu’il avait été miséricordieux envers eux, et avait allégé leurs fardeaux, et les avait délivrés de la servitude; car ils étaient dans la servitude, et personne ne pouvait les délivrer, si ce n’était le Seigneur, leur Dieu."},{"vNo":22,"txt":"Et ils rendirent grâces à Dieu, oui, tous leurs hommes, et toutes leurs femmes, et tous leurs enfants qui pouvaient parler élevèrent la voix en louanges à leur Dieu."},{"vNo":23,"txt":"Et alors, le Seigneur dit à Alma: Hâte-toi de sortir de ce pays, toi et ce peuple, car les Lamanites se sont réveillés et te poursuivent; c’est pourquoi, sors de ce pays, et j’arrêterai les Lamanites dans cette vallée, de sorte qu’ils n’aillent pas plus loin à la poursuite de ce peuple."},{"vNo":24,"txt":"Et il arriva qu’ils partirent de la vallée et entreprirent leur voyage dans le désert."},{"vNo":25,"txt":"Et lorsqu’ils eurent été dans le désert pendant douze jours, ils arrivèrent au pays de Zarahemla; et le roi Mosiah les reçut aussi avec joie."}]}