{"heading":"Les descendants de Mulek à Zarahemla deviennent néphites — Ils apprennent ce qu’il est advenu du peuple d’Alma et de Zénif — Alma baptise Limhi et tout son peuple — Mosiah autorise Alma à organiser l’Église de Dieu. Vers 120 av. J.-C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Mosiah 25","prevTitle":"Mosiah 24","nextTitle":"Mosiah 26","verses":[{"vNo":1,"txt":"Et alors, le roi Mosiah fit rassembler le peuple."},{"vNo":2,"txt":"Or, il n’y avait pas autant d’enfants de Néphi, ou autant de ceux qui étaient descendants de Néphi, qu’il y en avait du peuple de Zarahemla, lequel était descendant de Mulek, et de ceux qui étaient venus avec lui dans le désert."},{"vNo":3,"txt":"Et il n’y en avait pas autant du peuple de Néphi et du peuple de Zarahemla qu’il y avait de Lamanites; oui, ils n’étaient pas de moitié aussi nombreux."},{"vNo":4,"txt":"Et maintenant, tout le peuple de Néphi était assemblé, et aussi tout le peuple de Zarahemla, et ils étaient assemblés en deux groupes."},{"vNo":5,"txt":"Et il arriva que Mosiah lut, et fit lire, les annales de Zénif à son peuple; oui, il lut les annales du peuple de Zénif, depuis le moment où il avait quitté le pays de Zarahemla jusqu’à son retour."},{"vNo":6,"txt":"Et il lut aussi l’histoire d’Alma et de ses frères, et toutes leurs afflictions, depuis le moment où ils quittèrent le pays de Zarahemla jusqu’au moment où ils y retournèrent."},{"vNo":7,"txt":"Et alors, lorsque Mosiah eut fini de lire les annales, son peuple, qui demeurait dans le pays, fut frappé d’étonnement et de stupeur."},{"vNo":8,"txt":"Car il ne savait que penser; car, lorsqu’il voyait ceux qui avaient été délivrés de la servitude, il était rempli d’une joie extrêmement grande."},{"vNo":9,"txt":"Et encore, lorsqu’il pensait à ses frères qui avaient été tués par les Lamanites, il était rempli de tristesse, et versait même de nombreuses larmes de tristesse."},{"vNo":10,"txt":"Et encore, lorsqu’il pensait à la bonté directe de Dieu, et à son pouvoir pour délivrer Alma et ses frères des mains des Lamanites et de la servitude, il élevait la voix et rendait grâces à Dieu."},{"vNo":11,"txt":"Et encore, lorsqu’il pensait aux Lamanites, qui étaient ses frères, à leur état pécheur et souillé, il était rempli de souffrance et d’angoisse pour le bien-être de leur âme."},{"vNo":12,"txt":"Et il arriva que ceux qui étaient les enfants d’Amulon et de ses frères, qui avaient pris pour épouses les filles des Lamanites, furent mécontents de la conduite de leurs pères et ne voulurent plus être appelés du nom de leurs pères; c’est pourquoi, ils prirent sur eux le nom de Néphi, afin d’être appelés les enfants de Néphi et d’être comptés parmi ceux qui étaient appelés Néphites."},{"vNo":13,"txt":"Et maintenant, tout le peuple de Zarahemla était compté avec les Néphites, et cela parce que le royaume n’avait été conféré qu’à ceux qui étaient descendants de Néphi."},{"vNo":14,"txt":"Et alors, il arriva que lorsque Mosiah eut fini de parler et de lire au peuple, il désira qu’Alma parlât aussi au peuple:"},{"vNo":15,"txt":"Et Alma lui parla, alors qu’il était rassemblé en de vastes groupes, et il alla d’un groupe à l’autre, prêchant au peuple le repentir et la foi au Seigneur."},{"vNo":16,"txt":"Et il exhorta le peuple de Limhi et ses frères, tous ceux qui avaient été délivrés de la servitude, à se souvenir que c’était le Seigneur qui les avait délivrés."},{"vNo":17,"txt":"Et il arriva que lorsqu’Alma eut enseigné beaucoup de choses au peuple et eut fini de lui parler, le roi Limhi désira être baptisé; et tout son peuple désirait être baptisé aussi."},{"vNo":18,"txt":"C’est pourquoi, Alma s’avança dans l’eau et les baptisa; oui, il les baptisa comme il l’avait fait avec ses frères dans les eaux de Mormon; oui, et tous ceux qu’il baptisa appartinrent à l’Église de Dieu; et cela à cause de leur foi aux paroles d’Alma."},{"vNo":19,"txt":"Et il arriva que le roi Mosiah accorda à Alma d’établir des Églises dans tout le pays de Zarahemla et lui donna le pouvoir d’ordonner des prêtres et des instructeurs sur toutes les Églises."},{"vNo":20,"txt":"Or, cela fut fait parce qu’il y avait tant de gens, qu’ils ne pouvaient pas tous être gouvernés par un seul instructeur; et ils ne pouvaient pas non plus tous entendre la parole de Dieu en une seule assemblée;"},{"vNo":21,"txt":"C’est pourquoi, ils s’assemblèrent en différents groupes, appelés Églises; chaque Église avait ses prêtres et ses instructeurs, et chaque prêtre prêchait la parole, selon qu’elle lui était remise par la bouche d’Alma."},{"vNo":22,"txt":"Et ainsi, en dépit du fait qu’il y avait beaucoup d’Églises, elles étaient toutes une seule Église, oui, l’Église de Dieu; car on ne prêchait dans toutes les Églises que le repentir et la foi en Dieu."},{"vNo":23,"txt":"Or, il y avait sept Églises dans le pays de Zarahemla. Et il arriva que quiconque désirait prendre sur lui le nom du Christ, ou de Dieu, se joignait aux Églises de Dieu;"},{"vNo":24,"txt":"Et ils furent appelés le peuple de Dieu. Et le Seigneur déversa son Esprit sur eux, et ils furent bénis et prospérèrent dans le pays."}]}