{"heading":"Mosiah interdit les persécutions et impose l’égalité — Alma le Jeune et les quatre fils de Mosiah cherchent à détruire l’Église — Un ange apparaît et leur commande de mettre fin à leur mauvaise conduite — Alma est frappé de mutisme — Toute l’humanité doit naître de nouveau pour obtenir le salut — Alma et les fils de Mosiah annoncent de bonnes nouvelles. Vers 100–92 av. J.-C.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiah 27","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que les persécutions qui étaient infligées à l’Église par les incrédules devinrent si grandes que l’Église commença à murmurer et à s’en plaindre à ses dirigeants; et ils se plaignirent à Alma. Et Alma présenta le cas à leur roi, Mosiah. Et Mosiah consulta ses prêtres."},{"vNo":"2 ","txt":"Et il arriva que le roi Mosiah envoya une proclamation dans tout le pays alentour, interdisant à tout incrédule de persécuter quiconque appartenait à l’Église de Dieu."},{"vNo":"3 ","txt":"Et il y eut le commandement strict dans toutes les Églises qu’il ne devait pas y avoir de persécutions parmi elles, qu’il devait y avoir une égalité parmi tous les hommes;"},{"vNo":"4 ","txt":"et qu’elles ne devaient laisser aucun orgueil ni aucune arrogance troubler leur paix, que tout homme devait estimer son prochain comme lui-même, travaillant de ses mains pour assurer son entretien."},{"vNo":"5 ","txt":"Oui, et tous leurs prêtres et instructeurs devaient travailler de leurs mains pour assurer leur entretien, dans tous les cas, sauf lorsqu’ils étaient dans la maladie ou dans l’indigence; et en faisant ces choses, ils abondèrent dans la grâce de Dieu."},{"vNo":"6 ","txt":"Et il commença à y avoir de nouveau beaucoup de paix dans le pays; et le peuple commença à être très nombreux, et commença à se disperser au dehors sur la surface de la terre, oui, au nord et au sud, à l’est et à l’ouest, construisant de grandes villes et de gros villages dans toutes les parties du pays."},{"vNo":"7 ","txt":"Et le Seigneur le visita et le fit prospérer, et il devint un peuple grand et riche."},{"vNo":"8 ","txt":"Or, les fils de Mosiah étaient comptés parmi les incrédules; et l’un des fils d’Alma était aussi compté parmi eux, et il s’appelait Alma comme son père; néanmoins, il devint un homme très méchant et idolâtre. Et c’était un homme aux nombreuses paroles, et il disait beaucoup de flatteries au peuple; c’est pourquoi, il en conduisit beaucoup parmi le peuple à agir à la manière de ses iniquités."},{"vNo":"9 ","txt":"Et il devint une grande entrave à la prospérité de l’Église de Dieu, séduisant le cœur du peuple, causant beaucoup de dissensions parmi le peuple, donnant à l’ennemi de Dieu l’occasion d’exercer son pouvoir sur eux."},{"vNo":"10 ","txt":"Et alors, il arriva que tandis qu’il allait çà et là pour détruire l’Église de Dieu, car il allait secrètement çà et là avec les fils de Mosiah, cherchant à détruire l’Église et à égarer le peuple du Seigneur, à l’encontre des commandements de Dieu, ou même du roi —"},{"vNo":"11 ","txt":"Et, ainsi que je vous le disais, comme ils allaient çà et là, se rebellant contre Dieu, voici, l’ange du Seigneur leur apparut; et il descendit comme dans une nuée; et il parla comme avec une voix de tonnerre, qui fit trembler la terre sur laquelle ils se tenaient;"},{"vNo":"12 ","txt":"et si grand fut leur étonnement qu’ils tombèrent par terre et ne comprirent pas les paroles qu’il leur disait."},{"vNo":"13 ","txt":"Néanmoins, il cria encore, disant: Alma, lève-toi et avance-toi, car pourquoi persécutes-tu l’Église de Dieu? Car le Seigneur a dit: Ceci est mon Église, et je l’établirai; et rien ne la renversera, si ce n’est la transgression de mon peuple."},{"vNo":"14 ","txt":"Et l’ange dit encore: Voici, le Seigneur a entendu les prières de son peuple, et aussi les prières de son serviteur Alma, qui est ton père; car il a prié avec beaucoup de foi à ton sujet, afin que tu sois amené à la connaissance de la vérité; c’est pourquoi, c’est dans ce but que je suis venu te convaincre du pouvoir et de l’autorité de Dieu, afin que les prières de ses serviteurs soient exaucées selon leur foi."},{"vNo":"15 ","txt":"Et maintenant, voici, peux-tu contester le pouvoir de Dieu? Car voici, ma voix n’ébranle-t-elle pas la terre? Et ne peux-tu pas aussi me voir devant toi? Et je suis envoyé de la part de Dieu."},{"vNo":"16 ","txt":"Maintenant, je te dis: Va, et souviens-toi de la captivité de tes pères au pays d’Hélam et au pays de Néphi; et souviens-toi des grandes choses qu’il a faites pour eux; car ils étaient dans la servitude, et il les a délivrés. Et maintenant, je te dis, Alma, va et ne cherche plus à détruire l’Église, afin que ses prières soient exaucées, et cela, même si tu veux de toi-même être rejeté."},{"vNo":"17 ","txt":"Et alors, il arriva que ce furent les dernières paroles que l’ange dit à Alma, et il partit."},{"vNo":"18 ","txt":"Et alors, Alma et ceux qui étaient avec lui tombèrent de nouveau par terre, car leur étonnement était grand; car ils avaient vu de leurs propres yeux un ange du Seigneur; et sa voix était comme le tonnerre qui secouait la terre; et ils surent qu’il n’y avait que le pouvoir de Dieu qui pouvait secouer la terre et la faire trembler comme si elle allait se fendre."},{"vNo":"19 ","txt":"Et alors, l’étonnement d’Alma était si grand qu’il devint muet, de sorte qu’il ne put ouvrir la bouche; oui, et il devint faible, de sorte qu’il ne pouvait plus bouger les mains; c’est pourquoi, il fut pris par ceux qui étaient avec lui, et porté, impuissant, jusqu’à ce qu’il fût déposé devant son père."},{"vNo":"20 ","txt":"Et ils racontèrent à son père tout ce qui leur était arrivé; et son père se réjouit, car il savait que c’était le pouvoir de Dieu."},{"vNo":"21 ","txt":"Et il fit rassembler une multitude, afin qu’elle fût témoin de ce que le Seigneur avait fait pour son fils et aussi pour ceux qui étaient avec lui."},{"vNo":"22 ","txt":"Et il commanda aux prêtres de s’assembler; et ils commencèrent à jeûner, et à prier le Seigneur, leur Dieu, pour qu’il ouvrît la bouche d’Alma, afin qu’il parlât, et aussi afin que ses membres reçussent leur force — afin que les yeux du peuple fussent ouverts pour voir et connaître la bonté et la gloire de Dieu."},{"vNo":"23 ","txt":"Et il arriva que lorsqu’ils eurent jeûné et prié pendant deux jours et deux nuits, les membres d’Alma reçurent leur force, et il se leva et commença à leur parler, leur disant de prendre courage:"},{"vNo":"24 ","txt":"car, dit-il, je me suis repenti de mes péchés, et j’ai été racheté par le Seigneur; voici, je suis né de l’Esprit."},{"vNo":"25 ","txt":"Et le Seigneur m’a dit: Ne t’étonne pas de ce que toute l’humanité, oui, les hommes et les femmes, toutes les nations, tribus, langues et peuples doivent naître de nouveau; oui, naître de Dieu, changer de leur état charnel et déchu à un état de justice, étant rachetés par Dieu, devenant ses fils et ses filles;"},{"vNo":"26 ","txt":"et ainsi, ils deviennent de nouvelles créatures; et s’ils ne font pas cela, ils ne peuvent en aucune façon hériter le royaume de Dieu."},{"vNo":"27 ","txt":"Je vous le dis, si tel n’est pas le cas, ils sont rejetés; et cela je le sais, parce que j’étais sur le point d’être rejeté."},{"vNo":"28 ","txt":"Néanmoins, après avoir traversé beaucoup de tribulations, m’être repenti presque jusqu’à la mort, le Seigneur, dans sa miséricorde, a jugé bon de m’arracher à un feu éternel, et je suis né de Dieu."},{"vNo":"29 ","txt":"Mon âme a été rachetée du fiel de l’amertume et des liens de l’iniquité. J’étais dans l’abîme le plus sombre; mais maintenant, je vois la lumière merveilleuse de Dieu. Mon âme était torturée d’un tourment éternel; mais j’en suis arraché, et mon âme n’est plus dans la souffrance."},{"vNo":"30 ","txt":"Je rejetais mon Rédempteur et niais ce dont nos pères avaient parlé; mais maintenant, pour qu’ils puissent voir d’avance qu’il viendra, et qu’il se souvient de toutes les créatures qu’il a créées, il se manifestera à tous."},{"vNo":"31 ","txt":"Oui, tout genou fléchira, et toute langue confessera devant lui. Oui, au dernier jour, lorsque tous les hommes se tiendront pour être jugés par lui, alors ils confesseront qu’il est Dieu; alors ils confesseront, ceux qui vivent sans Dieu dans le monde, que le jugement d’un châtiment éternel prononcé contre eux est juste; et ils frémiront, et trembleront, et reculeront sous le regard de son œil qui sonde tout."},{"vNo":"32 ","txt":"Et alors, il arriva qu’Alma commença, à partir de ce moment-là, à instruire le peuple, ainsi que ceux qui étaient avec Alma au moment où l’ange leur apparut, voyageant à travers tout le pays, publiant à tout le peuple les choses qu’ils avaient vues et entendues, et prêchant la parole de Dieu au milieu de beaucoup de tribulations, grandement persécutés par ceux qui étaient incrédules, et frappés par beaucoup d’entre eux."},{"vNo":"33 ","txt":"Mais malgré tout cela, ils apportèrent beaucoup de consolation à l’Église, confirmant sa foi et l’exhortant, avec longanimité et beaucoup de labeur, à garder les commandements de Dieu."},{"vNo":"34 ","txt":"Et quatre d’entre eux étaient les fils de Mosiah; et ils avaient pour nom Ammon, et Aaron, et Omner, et Himni; tels étaient les noms des fils de Mosiah."},{"vNo":"35 ","txt":"Et ils voyagèrent à travers tout le pays de Zarahemla, et parmi tout le peuple qui était sous le règne du roi Mosiah, s’efforçant avec zèle de réparer tout le mal qu’ils avaient fait à l’Église, confessant tous leurs péchés, et publiant tout ce qu’ils avaient vu, et expliquant les prophéties et les Écritures à tous ceux qui désiraient les entendre."},{"vNo":"36 ","txt":"Et c’est ainsi qu’ils furent des instruments entre les mains de Dieu pour en faire parvenir beaucoup à la connaissance de la vérité, oui, à la connaissance de leur Rédempteur."},{"vNo":"37 ","txt":"Et comme ils sont bénis! Car ils publiaient la paix, ils publiaient de bonnes nouvelles; et ils déclaraient au peuple que le Seigneur règne."}]}