{"heading":"Suite du discours du roi Benjamin — Le salut vient par l’expiation — Croyez en Dieu pour être sauvés — Conservez le pardon de vos péchés par votre fidélité — Donnez de vos biens aux pauvres — Faites tout avec sagesse et ordre. Vers 124 av. J.-C.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosiah 4","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsque le roi Benjamin eut fini de dire les paroles qui lui avaient été remises par l’ange du Seigneur, il jeta les regards autour de lui sur la multitude, et voici, elle était tombée par terre, car la crainte du Seigneur était venue sur elle."},{"vNo":"2 ","txt":"Et elle s’était vue dans son état charnel, encore moins que la poussière de la terre. Et elle s’écria d’une seule voix, disant: Oh! sois miséricordieux, et applique le sang expiatoire du Christ, afin que nous recevions le pardon de nos péchés, et que notre cœur soit purifié; car nous croyons en Jésus-Christ, le Fils de Dieu, qui a créé le ciel et la terre, et toutes choses, qui descendra parmi les enfants des hommes."},{"vNo":"3 ","txt":"Et il arriva que lorsqu’elle eut dit ces paroles, l’Esprit du Seigneur vint sur elle, et elle fut remplie de joie, ayant reçu le pardon de ses péchés, et ayant la conscience en paix, à cause de la foi extrême qu’elle avait en Jésus-Christ qui allait venir, selon les paroles que le roi Benjamin lui avait dites."},{"vNo":"4 ","txt":"Et le roi Benjamin ouvrit encore la bouche et commença à lui parler, disant: Mes amis et mes frères, ma parenté et mon peuple, je voudrais encore demander votre attention, afin que vous entendiez et compreniez le reste des paroles que je vais vous dire."},{"vNo":"5 ","txt":"Car voici, si, en ce moment, la connaissance de la bonté de Dieu vous a fait prendre conscience de votre néant, et de votre état vil et déchu —"},{"vNo":"6 ","txt":"Je vous le dis, si vous êtes parvenus à la connaissance de la bonté de Dieu, et de sa puissance incomparable, et de sa sagesse, et de sa patience, et de sa longanimité envers les enfants des hommes; et aussi de l’expiation qui a été préparée dès la fondation du monde, afin que le salut parvienne ainsi à celui qui place sa confiance dans le Seigneur, et est diligent à garder ses commandements, et persévère dans la foi jusqu’à la fin de sa vie, je veux dire la vie du corps mortel —"},{"vNo":"7 ","txt":"Je dis que c’est cet homme-là qui reçoit le salut, par l’intermédiaire de l’expiation qui a été préparée, dès la fondation du monde, pour toute l’humanité qui a jamais été depuis la chute d’Adam, ou qui est, ou qui sera jamais, jusqu’à la fin du monde."},{"vNo":"8 ","txt":"Et c’est là le moyen par lequel le salut vient. Et il n’est pas d’autre salut que celui dont j’ai parlé; et il n’y a pas non plus de conditions par lesquelles l’homme puisse être sauvé, si ce n’est les conditions que je vous ai dites."},{"vNo":"9 ","txt":"Croyez en Dieu; croyez qu’il est, et qu’il a tout créé, tant dans le ciel que sur la terre; croyez qu’il a toute la sagesse et tout le pouvoir, tant dans le ciel que sur la terre; croyez que l’homme ne comprend pas tout ce que le Seigneur peut comprendre."},{"vNo":"10 ","txt":"Et encore, croyez que vous devez vous repentir de vos péchés, et les délaisser, et vous humilier devant Dieu; et demandez avec sincérité de cœur qu’il vous pardonne; et alors, si vous croyez toutes ces choses, veillez à les faire."},{"vNo":"11 ","txt":"Et je vous dis encore, comme je l’ai déjà dit, que de même que vous êtes parvenus à la connaissance de la gloire de Dieu, ou si vous avez connu sa bonté et goûté à son amour, et avez reçu le pardon de vos péchés, ce qui cause une joie aussi extrême dans votre âme, de même je voudrais que vous vous souveniez, et gardiez toujours le souvenir de la grandeur de Dieu, et de votre propre néant, et de sa bonté et de sa longanimité envers vous, créatures indignes, et vous humiliiez dans les profondeurs de l’humilité, invoquant quotidiennement le nom du Seigneur, et demeurant avec constance dans la foi de ce qui est à venir, qui a été dit par la bouche de l’ange."},{"vNo":"12 ","txt":"Et voici, je vous dis que si vous faites cela, vous vous réjouirez toujours, et serez remplis de l’amour de Dieu, et conserverez toujours le pardon de vos péchés; et vous progresserez dans la connaissance de la gloire de celui qui vous a créés, ou dans la connaissance de ce qui est juste et vrai."},{"vNo":"13 ","txt":"Et vous ne serez pas enclins à vous nuire les uns aux autres, mais à vivre en paix et à rendre à chaque homme selon son dû."},{"vNo":"14 ","txt":"Et vous ne souffrirez pas que vos enfants soient affamés ou nus; et vous ne souffrirez pas non plus qu’ils transgressent les lois de Dieu, et se battent et se querellent, et servent le diable, qui est le maître du péché, ou qui est l’esprit malin dont ont parlé nos pères, l’ennemi de toute justice."},{"vNo":"15 ","txt":"Mais vous leur enseignerez à marcher dans les voies de la vérité et de la sagesse; vous leur enseignerez à s’aimer les uns les autres et à se servir les uns les autres."},{"vNo":"16 ","txt":"Et vous-mêmes, vous porterez aussi secours à ceux qui ont besoin de votre secours; vous donnerez de vos biens à celui qui est dans le besoin; et vous ne souffrirez pas que le mendiant vous adresse sa supplication en vain, et ne le renverrez pas pour qu’il périsse."},{"vNo":"17 ","txt":"Peut-être diras-tu: L’homme s’est attiré sa misère; c’est pourquoi je retiendrai ma main, et ne lui donnerai pas de ma nourriture, ni ne lui accorderai de mes biens pour qu’il ne souffre pas, car ses châtiments sont justes —"},{"vNo":"18 ","txt":"Mais je te dis, ô homme, quiconque fait cela a grand sujet de se repentir; et s’il ne se repent pas de ce qu’il a fait, il périra à jamais et n’aura pas de part dans le royaume de Dieu."},{"vNo":"19 ","txt":"Car voici, ne sommes-nous pas tous mendiants? Ne dépendons-nous pas tous du même Être, Dieu, pour tous les biens que nous avons, à la fois pour la nourriture et le vêtement, et pour l’or, et pour l’argent, et pour toutes les richesses de toutes sortes que nous avons?"},{"vNo":"20 ","txt":"Et voici, en ce moment même, vous venez d’invoquer son nom et de mendier le pardon de vos péchés. Et a-t-il souffert que vous mendiiez en vain? Non; il a déversé son Esprit sur vous, et a fait que votre cœur soit rempli de joie, et a fait que votre bouche soit muette, de sorte que vous ne pouviez trouver à vous exprimer, tant votre joie était grande."},{"vNo":"21 ","txt":"Et maintenant, si Dieu, qui vous a créés, dont vous dépendez pour votre vie et pour tout ce que vous avez et êtes, vous accorde tout ce que vous demandez de juste, avec foi, croyant que vous recevrez, oh alors, comme vous devriez vous accorder les uns aux autres des biens que vous avez."},{"vNo":"22 ","txt":"Et si vous jugez l’homme qui vous adresse sa supplication pour obtenir de vos biens afin de ne pas périr, et le condamnez, à quel point votre condamnation ne sera-t-elle pas plus juste pour avoir refusé vos biens, qui appartiennent non pas à vous mais à Dieu, à qui appartient aussi votre vie; et pourtant vous n’adressez aucune supplication, ni ne vous repentez de ce que vous avez fait."},{"vNo":"23 ","txt":"Je vous le dis, malheur à cet homme, car ses biens périront avec lui; et maintenant, je dis ces choses à ceux qui sont riches quant aux choses de ce monde."},{"vNo":"24 ","txt":"Et encore, je dis aux pauvres, à vous qui n’avez pas et cependant avez suffisamment pour subsister de jour en jour; je veux dire: vous tous qui refusez au mendiant parce que vous n’avez pas; je voudrais que vous disiez dans votre cœur: Je ne donne pas parce que je n’ai pas, mais si j’avais, je donnerais."},{"vNo":"25 ","txt":"Et maintenant, si vous dites cela dans votre cœur, vous restez innocents, sinon vous êtes condamnés; et votre condamnation est juste, car vous convoitez ce que vous n’avez pas reçu."},{"vNo":"26 ","txt":"Et maintenant, pour les choses que je vous ai dites, c’est-à-dire pour conserver de jour en jour le pardon de vos péchés, afin de marcher innocents devant Dieu, je voudrais que vous accordiez de vos biens aux pauvres, chaque homme selon ce qu’il a, comme nourrir les affamés, vêtir les nus, visiter les malades et leur apporter du soulagement, tant spirituellement que temporellement, selon leurs besoins."},{"vNo":"27 ","txt":"Et veillez à ce que tout cela se fasse avec sagesse et ordre; car il n’est pas requis que l’homme coure plus vite qu’il n’a de force. Et en outre, il est nécessaire qu’il soit diligent, afin qu’il remporte ainsi le prix; c’est pourquoi, tout doit se faire avec ordre."},{"vNo":"28 ","txt":"Et je voudrais que vous vous souveniez que quiconque parmi vous emprunte à son prochain, doit rendre la chose qu’il emprunte, selon qu’il est convenu, sinon tu commettras un péché; et peut-être feras-tu aussi commettre un péché à ton prochain."},{"vNo":"29 ","txt":"Et finalement, je ne peux pas vous dire toutes les choses par lesquelles vous pouvez commettre le péché; car il y a divers voies et moyens, oui, tant que je ne peux les énumérer."},{"vNo":"30 ","txt":"Mais il y a une chose que je peux vous dire, c’est que si vous ne veillez pas à vous-mêmes, et à vos pensées, et à vos paroles, et à vos actes, et n’observez pas les commandements de Dieu, et ne continuez pas dans la foi de ce que vous avez entendu concernant la venue de notre Seigneur jusqu’à la fin de votre vie, vous périrez. Et maintenant, ô homme, souviens-toi, et ne péris pas."}]}