{"heading":"Ammon trouve le pays de Léhi-Néphi où Limhi est roi — Le peuple de Limhi est asservi aux Lamanites — Récit de Limhi — Un prophète (Abinadi) avait témoigné que le Christ était le Dieu et le Père de toutes choses — Ceux qui sèment la souillure récolteront la tempête, et ceux qui placent leur confiance dans le Seigneur seront délivrés. Vers 121 av. J.-C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosiah 7","prevTitle":"Mosiah 6","nextTitle":"Mosiah 8","verses":[{"vNo":1,"txt":"Et alors, il arriva que lorsqu’il eut connu une paix continuelle pendant trois ans, le roi Mosiah voulut savoir ce qu’était devenu le peuple qui était monté demeurer au pays de Léhi-Néphi, ou dans la ville de Léhi-Néphi; car son peuple n’avait eu aucune nouvelle de lui depuis le moment où il avait quitté le pays de Zarahemla; c’est pourquoi, il le lassait de ses importunités."},{"vNo":2,"txt":"Et il arriva que le roi Mosiah permit à seize de leurs hommes forts de monter au pays de Léhi-Néphi pour s’enquérir de leurs frères."},{"vNo":3,"txt":"Et il arriva que le lendemain ils commencèrent à monter, ayant avec eux un certain Ammon, qui était un homme fort et puissant, et un descendant de Zarahemla; et il était aussi leur chef."},{"vNo":4,"txt":"Or, ils ne savaient pas dans quelle direction ils devaient voyager dans le désert pour monter au pays de Léhi-Néphi; c’est pourquoi ils errèrent de nombreux jours dans le désert; ils errèrent quarante jours."},{"vNo":5,"txt":"Et lorsqu’ils eurent erré quarante jours, ils arrivèrent à une colline, qui est au nord du pays de Shilom, et ils y dressèrent leurs tentes."},{"vNo":6,"txt":"Et Ammon prit trois de ses frères, et leurs noms étaient Amaléki, Hélem, et Hem, et ils descendirent au pays de Néphi."},{"vNo":7,"txt":"Et voici, ils rencontrèrent le roi du peuple qui était au pays de Néphi et au pays de Shilom; et ils furent entourés par la garde du roi, et furent pris, et furent liés, et furent jetés en prison."},{"vNo":8,"txt":"Et il arriva que lorsqu’ils eurent été deux jours en prison, ils furent de nouveau amenés devant le roi, et on détacha leurs liens; et ils se tinrent devant le roi, et il leur fut permis, ou plutôt commandé, de répondre aux questions qu’il leur poserait."},{"vNo":9,"txt":"Et il leur dit: Voici, je suis Limhi, fils de Noé, qui était fils de Zénif, qui monta du pays de Zarahemla pour hériter de ce pays, lequel était le pays de leurs pères, qui fut fait roi par la voix du peuple."},{"vNo":10,"txt":"Et maintenant, je désire connaître la raison pour laquelle vous avez eu la hardiesse de venir près des murailles de la ville, lorsque j’étais moi-même avec mes gardes en dehors de la porte?"},{"vNo":11,"txt":"Or, c’est pour cette raison que j’ai souffert que vous soyez préservés, c’est pour pouvoir vous interroger, sinon je vous aurais fait mettre à mort par mes gardes. Il vous est permis de parler."},{"vNo":12,"txt":"Et alors, lorsqu’Ammon vit qu’il lui était permis de parler, il s’avança et se prosterna devant le roi; et, se relevant, il dit: Ô roi, je suis très reconnaissant aujourd’hui devant Dieu d’être encore vivant et d’avoir la permission de parler; et je m’efforcerai de parler avec hardiesse;"},{"vNo":13,"txt":"car j’ai l’assurance que si tu m’avais connu, tu n’aurais pas souffert que je porte ces liens. Car je suis Ammon, descendant de Zarahemla, et je suis monté du pays de Zarahemla pour m’enquérir de nos frères que Zénif fit monter hors de ce pays."},{"vNo":14,"txt":"Et alors, il arriva que lorsque Limhi eut entendu les paroles d’Ammon, il se réjouit extrêmement, et dit: Maintenant, je sais avec certitude que mes frères qui étaient au pays de Zarahemla sont encore vivants. Et maintenant, je me réjouirai; et demain, je ferai en sorte que mon peuple se réjouisse aussi."},{"vNo":15,"txt":"Car voici, nous sommes asservis aux Lamanites, et on nous impose un impôt qui est pénible à supporter. Et maintenant, voici, nos frères nous délivreront de notre servitude, ou des mains des Lamanites, et nous serons leurs esclaves; car il vaut mieux que nous soyons esclaves des Néphites que de payer le tribut au roi des Lamanites."},{"vNo":16,"txt":"Et alors, le roi Limhi commanda à ses gardes de ne plus lier Ammon ni ses frères, mais il les fit aller à la colline qui était au nord de Shilom, et amener leurs frères dans la ville, afin qu’ils pussent manger, et boire, et se reposer des labeurs de leur voyage; car ils avaient souffert beaucoup de choses; ils avaient souffert la faim, la soif et la fatigue."},{"vNo":17,"txt":"Et alors, il arriva que, le lendemain, le roi Limhi envoya une proclamation parmi tout son peuple, afin qu’il se rassemblât au temple pour entendre les paroles qu’il lui adresserait."},{"vNo":18,"txt":"Et il arriva que lorsqu’il se fut rassemblé, il lui parla de cette façon, disant: Ô vous, mon peuple, levez la tête et soyez consolés; car voici, le temps est proche, ou n’est pas très éloigné, où nous ne serons plus assujettis à nos ennemis, malgré nos nombreuses luttes qui ont été vaines; pourtant j’ai l’assurance qu’il reste une lutte efficace à mener."},{"vNo":19,"txt":"C’est pourquoi, levez la tête, et réjouissez-vous, et placez votre confiance en Dieu, en ce Dieu qui a été le Dieu d’Abraham, et d’Isaac, et de Jacob; et aussi, ce Dieu qui a fait sortir les enfants d’Israël du pays d’Égypte, et a fait en sorte qu’ils marchent à pied sec à travers la mer Rouge, et les a nourris de manne afin qu’ils ne périssent pas dans le désert; et il a fait beaucoup d’autres choses pour eux."},{"vNo":20,"txt":"Et en outre, ce même Dieu a fait sortir nos pères du pays de Jérusalem et a gardé et préservé son peuple jusqu’à maintenant; et voici, c’est à cause de nos iniquités et de nos abominations qu’il nous a réduits en servitude."},{"vNo":21,"txt":"Et vous êtes tous témoins aujourd’hui que Zénif, qui fut fait roi de ce peuple, était animé d’un zèle excessif à hériter le pays de ses pères; à cause de cela, il fut trompé par la ruse et la fourberie du roi Laman, qui conclut un traité avec le roi Zénif et céda entre ses mains les possessions d’une partie du pays, à savoir la ville de Léhi-Néphi, et la ville de Shilom, et le pays alentour —"},{"vNo":22,"txt":"et tout cela il le fit dans l’unique but de réduire ce peuple en sujétion ou en servitude. Et voici, nous payons actuellement au roi des Lamanites un tribut qui s’élève à la moitié de notre maïs, et de notre orge, et même de tout notre grain de toute sorte, et la moitié de l’accroissement de nos troupeaux de gros et de petit bétail; et le roi des Lamanites exige même de nous la moitié de tout ce que nous avons ou possédons, ou alors notre vie."},{"vNo":23,"txt":"Et maintenant, cela n’est-il pas pénible à supporter? Et cette affliction qui est la nôtre n’est-elle pas grande? Or, voici, comme nous avons lieu de nous lamenter!"},{"vNo":24,"txt":"Oui, je vous le dis, grandes sont les raisons que nous avons d’élever des plaintes; car voici, combien de nos frères ont été tués, et leur sang a été versé en vain, et tout cela pour cause d’iniquité."},{"vNo":25,"txt":"Car si ce peuple n’était pas tombé en transgression, le Seigneur n’aurait pas souffert que ce grand mal s’abatte sur lui. Mais voici, ils n’ont pas voulu écouter ses paroles; mais il s’est élevé des querelles parmi eux, à tel point qu’ils ont versé le sang entre eux."},{"vNo":26,"txt":"Et ils ont fait mourir un prophète du Seigneur; oui, un homme choisi par Dieu, qui leur parlait de leur méchanceté et de leurs abominations, et prophétisait beaucoup de choses qui sont à venir, oui, même la venue du Christ."},{"vNo":27,"txt":"Et parce qu’il leur disait que le Christ était le Dieu, le Père de toutes choses, et disait qu’il prendrait sur lui l’image de l’homme, et que ce serait l’image selon laquelle l’homme fut créé au commencement; ou, en d’autres termes, il disait que l’homme fut créé à l’image de Dieu, et que Dieu descendrait parmi les enfants des hommes, et prendrait sur lui la chair et le sang, et s’en irait sur la surface de la terre —"},{"vNo":28,"txt":"Or, parce qu’il disait cela, ils l’ont mis à mort; et ils ont fait beaucoup d’autres choses qui ont fait tomber sur eux la colère de Dieu. C’est pourquoi, qui s’étonne qu’ils soient dans la servitude et qu’ils soient frappés de grandes afflictions?"},{"vNo":29,"txt":"Car voici, le Seigneur a dit: Je ne secourrai pas mon peuple le jour de sa transgression; mais je dresserai des barrières sur son chemin pour qu’il ne prospère pas; et ses actions seront comme une pierre d’achoppement devant lui."},{"vNo":30,"txt":"Et il dit encore: Si mon peuple sème la souillure, il en récoltera la balle dans la tempête; et l’effet en est du poison."},{"vNo":31,"txt":"Et il dit encore: Si mon peuple sème la souillure, il récoltera le vent d’orient, qui amène la destruction immédiate."},{"vNo":32,"txt":"Et maintenant, voici, la promesse du Seigneur est accomplie, et vous êtes frappés et affligés."},{"vNo":33,"txt":"Mais si vous vous tournez vers le Seigneur d’un cœur pleinement résolu, et placez votre confiance en lui, et le servez en toute diligence d’esprit, si vous faites cela, il vous délivrera de la servitude, selon sa volonté et son bon plaisir."}]}