{"heading":"Zénif prend la tête d’un groupe de Zarahemla pour posséder le pays de Léhi-Néphi — Le roi lamanite leur permet d’hériter le pays — Il y a guerre entre les Lamanites et le peuple de Zénif. Vers 200–187 av. J.-C.","sectionHeading":"Annales de Zénif — Histoire de son peuple, depuis le moment où il quitta le pays de Zarahemla jusqu’au moment où il fut délivré des mains des Lamanites.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosiah 9","prevTitle":"Mosiah 8","nextTitle":"Mosiah 10","verses":[{"vNo":1,"txt":"Moi, Zénif, instruit dans toute la langue des Néphites et connaissant le pays de Néphi, ou pays du premier héritage de nos pères, je fus envoyé comme espion parmi les Lamanites, afin d’espionner leurs forces, afin que notre armée pût tomber sur eux et les détruire; mais lorsque je vis ce qu’il y avait de bon parmi eux, je désirai qu’ils ne fussent pas détruits."},{"vNo":2,"txt":"C’est pourquoi, j’entrai en contestation avec mes frères dans le désert, car je voulais que notre gouverneur fît un traité avec eux; mais lui, qui était un homme austère et sanguinaire, commanda qu’on me tuât; mais je fus sauvé par l’effusion de beaucoup de sang; car père lutta contre père, et frère contre frère, jusqu’à ce que la plus grande partie de notre armée eût été détruite dans le désert; et nous retournâmes, ceux d’entre nous qui avaient été épargnés, au pays de Zarahemla, pour raconter à leurs femmes et à leurs enfants ce qui était arrivé."},{"vNo":3,"txt":"Et cependant, animé d’un zèle excessif à posséder le pays de nos pères, je réunis tous ceux qui désiraient monter pour posséder le pays, et entrepris de nouveau un voyage dans le désert pour monter au pays; mais nous fûmes frappés par la famine et par de grandes afflictions; car nous étions lents à nous souvenir du Seigneur, notre Dieu."},{"vNo":4,"txt":"Néanmoins, après de nombreux jours d’errance dans le désert, nous dressâmes nos tentes dans le lieu où nos frères avaient été tués, qui était près du pays de nos pères."},{"vNo":5,"txt":"Et il arriva que j’entrai de nouveau avec quatre de mes hommes dans la ville, et me présentai au roi afin de connaître l’état d’esprit du roi, et afin de savoir si je pouvais entrer avec mon peuple posséder le pays en paix."},{"vNo":6,"txt":"Et je me présentai au roi, et il fit alliance avec moi que je pouvais posséder le pays de Léhi-Néphi et le pays de Shilom."},{"vNo":7,"txt":"Et il commanda aussi que son peuple sortît du pays, et moi et mon peuple allâmes dans le pays afin de le posséder."},{"vNo":8,"txt":"Et nous commençâmes à construire des bâtiments, et à réparer les murs de la ville, oui, les murs de la ville de Léhi-Néphi, et de la ville de Shilom."},{"vNo":9,"txt":"Et nous commençâmes à cultiver le sol, oui, avec toutes sortes de semences, avec des semences de maïs, et de blé, et d’orge, et de néas, et de shéum, et des semences de toutes sortes de fruits; et nous commençâmes à nous multiplier et à prospérer dans le pays."},{"vNo":10,"txt":"Or, c’était par ruse et par fourberie, pour réduire mon peuple en servitude, que le roi Laman avait cédé le pays pour que nous le possédions."},{"vNo":11,"txt":"C’est pourquoi, il arriva que lorsque nous eûmes demeuré dans le pays pendant douze ans, le roi Laman commença à se sentir mal à l’aise, craignant que, d’une façon ou d’une autre, mon peuple ne devînt fort dans le pays, et qu’on ne pût avoir le dessus sur lui et le réduire en servitude."},{"vNo":12,"txt":"Or, ils étaient un peuple paresseux et idolâtre; c’est pourquoi, ils désiraient nous réduire en servitude afin de se gorger des travaux de nos mains; oui, afin de se faire un festin des troupeaux de nos champs."},{"vNo":13,"txt":"Il arriva donc que le roi Laman commença à exciter son peuple pour qu’il se querellât avec mon peuple; c’est pourquoi il commença à y avoir des guerres et des querelles dans le pays."},{"vNo":14,"txt":"Car la treizième année de mon règne au pays de Néphi, au loin, au sud du pays de Shilom, alors que mon peuple abreuvait et paissait ses troupeaux, et cultivait ses terres, une nombreuse armée de Lamanites tomba sur lui et commença à le tuer, et à emporter ses troupeaux et le maïs de ses champs."},{"vNo":15,"txt":"Oui, et il arriva que tous ceux qui ne furent pas rattrapés s’enfuirent à la ville de Néphi, et me demandèrent protection."},{"vNo":16,"txt":"Et il arriva que je les armai d’arcs, et de flèches, d’épées, et de cimeterres, et de massues, et de frondes, et de toutes les sortes d’armes que nous pûmes inventer, et moi et mon peuple sortîmes livrer bataille aux Lamanites."},{"vNo":17,"txt":"Oui, c’est avec la force du Seigneur que nous sortîmes livrer bataille aux Lamanites; car moi et mon peuple, nous suppliâmes avec ferveur le Seigneur pour qu’il nous délivrât des mains de nos ennemis, car nous étions éveillés au souvenir de la délivrance de nos pères."},{"vNo":18,"txt":"Et Dieu entendit nos cris et répondit à nos prières; et nous sortîmes avec sa puissance; oui, nous sortîmes contre les Lamanites, et en un jour et une nuit, nous en tuâmes trois mille quarante-trois; nous les tuâmes jusqu’à ce que nous les eussions chassés de notre pays."},{"vNo":19,"txt":"Et moi-même j’aidai, de mes propres mains, à enterrer leurs morts. Et voici, à notre grande tristesse et pour notre grande lamentation, deux cent soixante-dix-neuf de nos frères avaient été tués."}]}