{"heading":"Nefi kòmanse istwa pèp li a—Leyi wè yon boukan dife nan vizyon e li li nan yon liv pwofesi—Li louwe Bondye, li predi aparisyon Mesi a, e li pwofetize destriksyon Jerizalèm—Jwif yo pèsekite l. Anviwon 600 anvan Jezikri.","sectionHeading":"Istwa Leyi ak madanm li Sariya, ak kat pitit gason li yo, ki te rele, (kòmanse sou pi gran an) Laman, Lemyèl, Sam ak Nefi. Senyè a avèti Leyi pou l kite peyi Jerizalèm, paske li pwofetize bay pèp la konsènan inikite yo e yo chèche pou yo detwi lavi l. Li fè yon vwayaj twa jou nan dezè a ak fanmi l. Nefi pran frè l yo e li retounen nan peyi Jerizalèm dèyè rejis Jwif yo. Istwa soufrans yo. Yo pran pitit fi Ismayèl yo pou madanm. Yo pran fanmi yo e yo pa ti ale nan dezè a. Soufrans yo ak afliksyon yo nan dezè a. Wout vwayaj yo. Yo rive devan gwo dlo yo. Frè Nefi yo fè rebèl kont li. Li konfonn yo, e li konstwi yon bato. Yo rele kote a Abondans. Yo travèse gwo dlo yo pou yo ale nan tè pwomiz la, eksetera. Se daprè istwa Nefi; oubyen otreman, mwen menm Nefi, m te ekri istwa sa a.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nefi 1","prevTitle":"Yon brèf eksplikasyon sou Liv Mòmon an ","nextTitle":"1 Nefi 2","verses":[{"vNo":1,"txt":"MWEN menm Nefi, mwen te gen bon paran, se poutèt sa, m te jwenn ansèyman sou tout syans papa m; e m te wè anpil afliksyon nan lavi m, men Senyè te favorize m anpil nan tout lavi m; wi m te gen yon gran konesans konsènan bonte ak mistè Bondye, se poutèt sa m fè yon rejis konsènan aktivite pa m nan lavi m."},{"vNo":2,"txt":"Wi, m fè yon rejis nan lang papa m, lang sa a ki se syans Jwif yo ak lang Ejipsyen yo."},{"vNo":3,"txt":"Epi m konnen rejis m fè a se verite; e m fè l a men pa m; epi m fè l daprè konesans mwen."},{"vNo":4,"txt":"Paske se te konsa, nan kòmansman premye ane gouvènman Sedesyas la wa peyi Jida a, (papa m, Leyi, te rete nan Jerizalèm tout vi l); e nan menm ane sa a anpil pwofèt te vin pwofetize bay pèp la pou yo repanti, oubyen gran vil Jerizalèm nan dwe detwi."},{"vNo":5,"txt":"Se poutèt, se te konsa, sa papa m, Leyi, pandan li t ap vwayaje, li te priye Senyè a, wi, li te menm priye avèk tout kè l, pou pèp li a."},{"vNo":6,"txt":"Epi, se te konsa, pandan li t ap priye Senyè a, yon boukan dife te vin poze sou yon wòch devan l; li te wè e li te tande anpil bagay; epi poutèt bagay li te wè ak tande yo li te fremi e li te tranble anpil."},{"vNo":7,"txt":"Epi, se te konsa, li te retounen lakay li nan Jerizalèm; e li lage kò l sou kabann li, paske Lespri a ak bagay li te wè yo te akable l."},{"vNo":8,"txt":"Epi pandan li te akable konsa anba Lespri a, li te anpòte pa yon vizyon jistan li te menm wè syèl la ouvè, e li sonje li te wè Bondye chita sou twòn li, antoure avèk anpil anpil zanj ki sanble yo t ap chante epi yo t ap louwe Bondye yo a."},{"vNo":9,"txt":"Epi, se te konsa, li te wè Youn desann sòti nan mitan syèl la, e li te wè ekla li te pi klere pase solèy midi."},{"vNo":10,"txt":"Epi li te wè douz lòt ki t ap swiv li, e ekla yo te depase ekla zetwal yo ki nan syèl la."},{"vNo":11,"txt":"Epi yo te desann pou ale sou sifas tè a; epi premye a te vin kanpe devan papa m, li te ba l yon liv, e li te kòmande l pou l li."},{"vNo":12,"txt":"Epi, se te konsa, pandan li t ap li, li te ranpli avèk Lespri Senyè a."},{"vNo":13,"txt":"Epi li te li, li di: Malè, malè pou Jerizalèm, paske m te wè abominasyon yo! Wi, e papa m te li anpil bagay konsènan Jerizalèm—li te gen pou l detwi, ak moun ki ladan l yo; anpil te gen pou yo peri anba epe, e yo t ap mennen anpil moun kaptif nan Babilòn."},{"vNo":14,"txt":"Epi, se te konsa, lè papa m te fin li ak wè anpil gran bagay mèveye, li te di pandan l t ap rele, anpil bagay devan Senyè a; tankou: Zèv ou yo gran e yo mèveye, O Senyè Bondye Toupwisan! Twòn ou wo nan syèl la, e pouvwa w, ak bonte w, ak mizèrikòd ou sou tout abitan sou latè e paske w gen mizèrikòd, ou p ap kite moun ki vin jwenn ou yo peri!"},{"vNo":15,"txt":"Epi se te konsa langaj papa m te ye nan louwanj pou Bondye li a; paske nanm li te rejwi, e tout kè l te ranpli poutèt bagay li te wè yo, wi, bagay Senyè a te montre l yo."},{"vNo":16,"txt":"Epi kounyeya, mwen menm Nefi, m pa fè yon rejis konplè konsènan bagay papa m te ekri yo, paske li te ekri anpil bagay li te wè nan vizyon ak nan rèv; epi tou li te ekri anpil bagay li te pwofetize e li te pale bay pitit li yo, konsènan bagay sa yo, m p ap fè yon rejis konplè."},{"vNo":17,"txt":"Men, m ap fè yon rejis konsènan aktivite nan lavi m. Gade, m fè yon rezime nan rejis papa m nan, sou plak mwen te fè a men pa m; se poutèt sa, lè m fin rezime rejis papa m nan, lè sa a m pral fè yon rejis konsènan vi pa m."},{"vNo":18,"txt":"Se poutèt sa, m ta vle nou konnen, lè Senyè a te fin montre papa m, Leyi tèlman anpil bagay mèveye sa yo, wi, bagay konsènan destriksyon Jerizalèm nan, li te ale nan pami pèp la, e li te kòmanse pwofetize, epi li te pale yo konsènan bagay li te wè ak bagay li te tande yo."},{"vNo":19,"txt":"Epi, se te konsa, Jwif yo te moke l poutèt bagay li te temwaye konsènan yo; paske li te reyèlman temwaye konsènan mechanste ak abominasyon yo; e li te temwaye bagay li te wè ak tande, epi tou bagay li te li nan liv la pale klèman konsènan aparisyon yon Mesi ak redanmsyon mond lan."},{"vNo":20,"txt":"Epi lè Jwif yo te tande bagay sa yo, yo te fache kont li; wi, menm jan zansèt yo te fache kont ansyen pwofèt yo, yo te chase yo, yo te lapide yo avèk kout wòch, yo te touye yo epi tou yo te chèche detwi lavi l. Men, mwen menm Nefi, m ap montre nou, mizèrikòd byenveyan Senyè a sou tout moun li te chwazi, poutèt lafwa yo, pou l fè yo fò menm nan pouvwa delivrans."}]}