{"heading":"Nefi wè Lespri Senyè a e yo montre l pyebwa lavi a nan vizyon—Li wè manman Pitit Gason Bondye a e li aprann konpasyon Bondye—Li wè batèm, ministè ak krisifiksyon Ti Mouton Bondye a—Li wè apèl ak ministè Douz Apot Ti Mouton an. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nefi 11","verses":[{"vNo":"1 ","txt":"Paske, se te konsa, apre m te vle konnen bagay papa m te wè yo, e kwè m te konnen Senyè a te kapab fè m konnen yo, pandan m te chita ap medite nan kè m, Lespri Senyè a te anpòte m, wi sou yon mòn ki wo anpil, yon mòn m pa janm wè anvan, e m pa janm mete pye m sou li anvan sa."},{"vNo":"2 ","txt":"Epi Lespri a te di m: Kisa w vle"},{"vNo":"3 ","txt":"Epi m te di: M vle wè bagay papa m te wè yo."},{"vNo":"4 ","txt":"Epi Lespri a te di m: Èske w kwè papa w te wè pyebwa sa a li t ap pale a"},{"vNo":"5 ","txt":"Epi m te di: Wi, ou konnen m kwè tout pawòl papa m yo."},{"vNo":"6 ","txt":"Epi lè m te fin pale pawòl sa yo, Lespri a te rele byen fò, li di: Ozana pou Senyè a, Bondye Ki Pi Wo a; paske li se Bondye tout tè a, wi, li menm sou tèt tout bagay. Epi, ou beni, Nefi, paske ou kwè nan Pitit Gason Bondye Ki Pi Wo a; se poutèt sa, w ap wè bagay ou vle wè yo."},{"vNo":"7 ","txt":"Epi, gade bagay sa a pral sèvi w kòm yon siy: Lè w fin wè pyebwa ki gen fwi papa w te goute a, ou pral wè yon nonm desann sòti nan syèl la, epi ou pral gen temwayaj konsènan li; e lè w fin gen temwayaj konsènan li, ou pral rann temwayaj li se Pitit Gason Bondye a."},{"vNo":"8 ","txt":"Epi, se te konsa, Lespri a te di m: Gade! E lè m te gade, m te wè yon pyebwa; li te tankou pyebwa papa m te wè a; e li te bèl anpil, wi, pa gen anyen ki te pi bèl pase l. E li te pi blan pase nèj k ap tonbe."},{"vNo":"9 ","txt":"Epi, se te konsa, lè m te fin wè pyebwa a, m te di Lespri a: M wè, ou te montre m yon pyebwa ki pi bon pase tout lòt."},{"vNo":"10 ","txt":"Epi, li te di m: Kisa vle"},{"vNo":"11 ","txt":"Epi m te di l: M vle konnen entèpretasyon l—m te pale avèk li, tankou yon nonm t ap pale; paske m te wè l gen menm fòm avèk yon nonm; men m te konnen se te Lespri Senyè a; e li te pale avèk mwen menm jan yon nonm t ap pale avèk yon lòt."},{"vNo":"12 ","txt":"Epi, se te konsa, se te konsa, li te di m: Gade! E m te gade tankou se li m t ap gade, men m pa wè l, paske li te sòti nan prezans mwen."},{"vNo":"13 ","txt":"Epi, se te konsa, m te gade, m te wè gwo vil Jerizalèm nan, ak kèk lòt vil. Epi m te wè vil Nazarèt la; e m te wè yon vyèj nan vil Nazarèt la, li te bèl anpil e li te blan."},{"vNo":"14 ","txt":"Epi, se te konsa, m te wè syèl yo louvri; e m te wè yon zanj desann vini kanpe devan m. Epi li te di m: Nefi, kisa wè"},{"vNo":"15 ","txt":"Epi m te di l: Yon vyèj ki pi bèl pase tout lòt vyèj."},{"vNo":"16 ","txt":"Epi, li te di m: Èske konprann konpasyon Bondye"},{"vNo":"17 ","txt":"Epi, m te di l: M konnen li renmen pitit li yo; men, m pa konnen siyifikasyon tout bagay."},{"vNo":"18 ","txt":"Epi, li te di m: gade vyèj ou te wè a se manman Pitit Gason Bondye a, daprè kò fizik la."},{"vNo":"19 ","txt":"Epi, se te konsa, m te wè Lespri a te pote l ale; e apre Lespri a te fin pote l ale pou yon ti moman, zanj la te pale avèk mwen, li di: Gade!"},{"vNo":"20 ","txt":"Epi, lè m te gade, m te wè vyèj la ankò k ap pote yon timoun nan bra l."},{"vNo":"21 ","txt":"Epi, zanj la te di m; Men Ti Mouton Bondye a, wi, Pitit Gason Papa Etènèl la menm! Èske w konnen siyifikasyon pyebwa papa w te wè a"},{"vNo":"22 ","txt":"Epi, m te reponn li, m di: Wi, se lanmou Bondye ki antre nèt nan kè pitit lèzòm; se poutèt sa, li pi dezirab pase tout bagay."},{"vNo":"23 ","txt":"Epi, li te pale avèk mwen, li di: Wi, pa gen anyen ki kapab fè yon moun pi kontan pase sa."},{"vNo":"24 ","txt":"Lè l te fin di pawòl sa yo, li di m: Gade! Epi m te gade, e m te wè Pitit Gason Bondye a ki prale nan pami pitit lèzòm. Epi, m te wè anpil moun tonbe nan pye l pou yo adore l."},{"vNo":"25 ","txt":"Epi, se te konsa, m te wè bafè papa m te wè a, te siyifi pawòl Bondye ki mennen moun nan fontèn dlo vivan yo oubyen nan pyebwa lavi a. Dlo sa yo se reprezantasyon lamou Bondye; e m te wè pyebwa lavi a se te yon reprezantasyon lamou Bondye tou."},{"vNo":"26 ","txt":"Epi, zanj la te di m ankò: Gade, e wè konpasyon Bondye!"},{"vNo":"27 ","txt":"M te gade, e m te wè Redanmtè mond lan papa m t ap pale a; e m te wè pwofèt ki t ap vin prepare chemen an anvan li a. E, Ti Mouton Bondye a t al fè l batize l. Apre li te fin batize, m te wè syèl la louvri, e Sentespri a te desann, sòti anlè nan syèl, pou l poze sou li, tankou yon pijon."},{"vNo":"28 ","txt":"Epi, m te wè l t al preche pèp la, avèk pouvwa epi avèk anpil glwa. Epi, anpil moun te reyini pou tande l; e m te wè yo te chase l nan pami yo."},{"vNo":"29 ","txt":"Epi tou m te wè douz lòt ki t ap swiv li. Epi se te konsa, Lespri a te transpòte yo sòti devan fas mwen, e m pa wè yo."},{"vNo":"30 ","txt":"Epi, se te konsa, zanj la te pale avèk mwen, li di: Gade! E lè m te gade, m te wè syèl yo louvri ankò, e m te wè zanj yo desann nan pami pitit lèzòm pou sèvi yo."},{"vNo":"31 ","txt":"Epi, li te pale avèk mwen ankò, li di: Gade! M te gade, e m te wè Ti Mouton Bondye a ankò ki te ale nan pami pitit lèzòm. Epi, m te wè anpil moun ki te malad, ki te aflije avèk tout kalte maladi, ak dyab ak move lespri; zanj la te pale e li te montre m tout bagay sa yo. Epi, yo te geri avèk pouvwa Ti Mouton Bondye a; e li te chase dyab yo ak move lespri yo."},{"vNo":"32 ","txt":"Epi, se te konsa, zanj la te pale avèk mwen ankò, li di: Gade! E, m te gade, m te wè Ti Mouton Bondye a, moun yo te pran l; wi, mond lan te jije Pitit Gason Bondye etènèl la; m te wè sa, e m rann temwayaj."},{"vNo":"33 ","txt":"Epi, mwen menm Nefi, m te wè yo te mete l anlè sou yon kwa, yo te touye l pou peche mond lan."},{"vNo":"34 ","txt":"Epi, lè yo te fin touye l, m te wè anpil moun sou tè a rasanble ansanm pou goumen kont apot Ti Mouton an; paske se konsa zanj Senyè a te rele douz mesye yo."},{"vNo":"35 ","txt":"Anpil moun sou tè a te rasanble ansanm; e m te wè yo andedan yon gwo kay byenlaj tankou gwo kay papa m te wè a. Epi zanj Senyè a te pale avèk mwen ankò, li di: Men mond lan avèk sajès li; wi, gade kay Izrayèl la ki te rasanble ansanm pou goumen kont douz apot Ti Mouton an yo."},{"vNo":"36 ","txt":"Epi, se te konsa, m te wè, e m rann temwayaj, gwo kay byenlaj la sete lògèy mond lan; e li te tonbe, li te tonbe byen fò. E, zanj Senyè a te pale avèk mwen ankò, li di: Se konsa destriksyon tout nasyon, fanmi, lang, ak pèp ki goumen kont douz apot Ti Mouton an yo pral ye."}]}