{"heading":"Nefi wè nan vizyon legliz dyab la ki tabli nan pami Janti yo, dekouvèt ak kolonizasyon Amerik, anpil pa ti klè ak pi presye te pèdi nan Bib la, kòm rezilta Janti yo te tonbe nan apostazi, retablisman levanjil la, aparisyon ekriti nan dènye jou yo, e ak konstriksyon Siyon. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nefi 13","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, zanj la te pale avèk mwen, li di: Gade! M te gade e m te wè anpil nasyon ak wayòm."},{"vNo":"2 ","txt":"Epi, zanj la te di m: Kisa w wè? Epi, m te di l: M wè anpil nasyon ak wayòm."},{"vNo":"3 ","txt":"Epi, li te di m: Sa yo se nasyon ak wayòm Janti yo."},{"vNo":"4 ","txt":"Epi, se te konsa, m te wè fòmasyon yon gwo legliz nan pami nasyon Janti yo."},{"vNo":"5 ","txt":"Epi, zanj la te di m: Gade fòmasyon yon legliz ki pi abominab pase tout lòt legliz yo, ki touye sen Bondye yo, wi ki tòtire yo, ki chaje do yo avèk yon chay anfè, e ki mennen yo desann nan kaptivite."},{"vNo":"6 ","txt":"Epi, se te konsa, m te gade gwo legliz abominab la; e m te wè se dyab la ki te fondatè l."},{"vNo":"7 ","txt":"Epi tou, m te wè lò, lajan, twal swa, rad wouj klere, twal fen ak tout kalte rad chè; e m te wè anpil postitye."},{"vNo":"8 ","txt":"Epi, zanj la te pale avèk mwen, li di: Ou wè lò, lajan, twal swa, rad wouj klere, twal fen, rad chè, ak postitye yo, se dezi gwo legliz abominab la."},{"vNo":"9 ","txt":"Epi tou, poutèt louwanj mond lan, yo detwi sen Bondye yo, e yo mennen yo desann nan kaptivite."},{"vNo":"10 ","txt":"Epi, se te konsa, m te gade e m te wè anpil dlo; epi yo te divize Janti yo avèk desandan frè m yo."},{"vNo":"11 ","txt":"Epi, se te konsa, zanj la te di m: Gade kòlè Bondye sou desandan frè w yo."},{"vNo":"12 ","txt":"M te gade epi m te wè yon nonm nan pami Janti yo ke bann dlo yo te separe avèk desandan frè m yo. Epi, m te wè Lespri Bondye a te desann sou nonm nan; e li te travèse dlo yo pou l ale kote desandan frè m yo ki te nan tè pwomiz la."},{"vNo":"13 ","txt":"Epi, se te konsa, m te wè Lespri Bondye a desann sou kèk lòt Janti; yo te sòti nan kaptivite kote yo te ye a, e yo te ale sou bann dlo yo."},{"vNo":"14 ","txt":"Epi, se te konsa, m te wè yon foul Janti sou tè pwomiz la; m te wè kòlè Bondye te tonbe sou desandan frè m yo, yo te dispèse devan Janti yo epi Janti yo te frape yo."},{"vNo":"15 ","txt":"Epi, m te wè Lespri Senyè a te sou Janti yo, yo te pwospere, e yo te posede tè a kòm eritaj; e m te wè yo te blan; yo te bèl anpil, e yo te bèl tankou pèp mwen an anvan yo te mouri."},{"vNo":"16 ","txt":"Epi, se te konsa, mwen menm Nefi, m te wè tout Janti ki te sòti nan kaptivite yo te imilye yo devan Senyè a; epi pouvwa Senyè a te avèk yo."},{"vNo":"17 ","txt":"Epi, m te wè manman yo, ki se Janti yo, te rasanble ansanm sou dlo yo ak tè yo pou goumen kont yo."},{"vNo":"18 ","txt":"M te wè pouvwa Bondye te avèk yo e kòlè Bondye te sou tout moun ki te rasanble ansanm pou goumen kont yo."},{"vNo":"19 ","txt":"Epi, mwen menm Nefi, m te wè pouvwa Bondye te delivre tout Janti ki te sòti nan kaptivite yo anba men tout lòt nasyon yo."},{"vNo":"20 ","txt":"Epi, se te konsa, mwen menm Nefi, m te wè yo te pwospere sou tè a, e m te wè yon liv yo te pote avèk yo."},{"vNo":"21 ","txt":"Epi, zanj la te di m: Èske w konnen siyifikasyon liv la"},{"vNo":"22 ","txt":"Epi, m te di l: M pa konnen."},{"vNo":"23 ","txt":"Epi, li te di: Liv sa a sòti nan bouch yon Jwif. E, mwen menm Nefi, m te wè l; e li te di m: Liv ou wè a, se rejis Jwif yo ki genyen alyans Senyè a te fè avèk kay Izrayèl la; li gen anpil pwofesi pwofèt sen yo ladan l tou; li se yon rejis tankou ekriti ki sou plakderen yo, eksepte yo pa tèlman anpil; se poutèt sa, yo gen alyans Senyè a te fè avèk kay Izrayèl la; se poutèt sa, yo gen anpil valè pou Janti yo."},{"vNo":"24 ","txt":"Epi, zanj Senyè a te di m: Ou te wè liv la sòti nan bouch yon Jwif; lè l te sòti nan bouch Jwif la, li te gen plenitid levanjil Senyè a; douz apot yo te rann temwayaj konsènan menm Senyè sa a; epi yo te rann temwayaj daprè verite ki nan Ti Mouton Bondye a."},{"vNo":"25 ","txt":"Se poutèt sa, bagay sa yo te sòti nan men Jwif yo, al jwenn Janti yo san melanj, dapre verite ki nan Bondye."},{"vNo":"26 ","txt":"Epi, apre yo te fin piblye pa men douz apot Ti Mouton an, soti nan men Jwif yo pou yo ale jwenn Janti yo, ou wè fòmasyon yon gwo legliz abominab, ki pi abominab pase tout lòt legliz; paske, gade yo te retire anpil pa ti klè, e ki te pipresye nan levanjil Ti Mouton an, e yo te retire anpil alyans Senyè a tou."},{"vNo":"27 ","txt":"Epi, yo te fè tout bagay sa yo pou yo kapab pèvèti wout dwat Senyè a, pou yo kapab vegle je e fè kè pitit lèzòm vin di."},{"vNo":"28 ","txt":"Se poutèt sa, ou wè, apre liv la te sòti nan men gwo legliz abominab la, gen anpil pa ti klè, epi presye yo te retire nan liv la, ki se liv Ti Mouton Bondye a."},{"vNo":"29 ","txt":"Epi, apre yo te fin retire pa ti klè, epi presye sa yo, liv la te ale nan pami tout nasyon Janti yo; e apre li te fin ale nan pami tout nasyon Janti yo, wi, menm lè l fin travèse tout dlo ou te wè avèk Janti ki te sòti nan kaptivite yo, ou wè—akòz anpil pa ti klè, epi presye ki te sòti nan liv la, pa ti sa yo ki te klè pou pitit lèzòm te kapab konprann daprè klète ki nan Ti Mouton Bondye a—poutèt bagay sa yo ki te sòti nan levanjil Ti Mouton an, yon pakèt moun fè fo pa, wi, tèlman sa a, Satan te gen yon gwo pouvwa sou yo."},{"vNo":"30 ","txt":"Men, ou wè Janti ki te sòti nan kaptivite yo, pouvwa Bondye te leve anlè tout lòt nasyon yo, sou sifas tè ki pi bon pase tout lòt tè yo, ki se tè sa a Senyè Bondye a te fè alyans avèk papa ou, pou desandan li yo te kapab genyen kòm tè eritaj yo a; se poutèt sa, ou wè, Senyè Bondye a p ap kite Janti yo detwi melanj desandan w yo ki nan pami frè yo konplètman."},{"vNo":"31 ","txt":"Ni tou li p ap kite Janti yo detwi desandan frè yo."},{"vNo":"32 ","txt":"Ni tou Senyè Bondye a p ap kite Janti yo rete nan eta avèg terib ou wè yo ye la pou tout tan, akòz pati klè, epi presye nan levanjil Ti Mouton an, legliz abominab ou te wè k ap fòme a te retire yo."},{"vNo":"33 ","txt":"Se sa ki fè, Ti Mouton Bondye a di: M ap gen mizèrikòd pou Janti yo, m ap vizite rès kay Izrayèl la avèk gwo jijman."},{"vNo":"34 ","txt":"Epi, se te konsa, zanj Senyè a te pale avèk mwen, li di: Ti Mouton Bondye a di, apre m fin vizite rès kay Izrayèl la—e rès m ap pale a se desandan papa w la—se poutèt sa apre m fin vizite yo avèk jijman, m fin fè Janti yo frape yo, e lè Janti yo fin fè anpil fopa, poutèt pati klè, epi presye legliz abominab la te retire yo nan levanjil Ti Mouton an, legliz sa a ki se manman postitye yo—m ap tèlman gen mizèrikòd pou Janti yo jou sa a, nan pouvwa pa m, m ap voye anpil nan levanjil mwen an pou yo, k ap klè epi k ap presye."},{"vNo":"35 ","txt":"Paske, Ti Mouton an di: M pral prezante m devan desandan w yo pou yo kapab ekri anpil bagay m pral preche yo, bagay sa yo pral klè, epi presye e lè desandan w yo ak desandan frè w yo fin dejenere nan enkwayans, bagay sa yo pral kache pou y al jwenn Janti yo, avèk kado ak pouvwa Ti Mouton an."},{"vNo":"36 ","txt":"Epi Ti Mouton an di, se ladan yo levanjil mwen an pral ekri, wòch mwen an ak sali m nan."},{"vNo":"37 ","txt":"Epi, moun ki chèche pou tabli Siyon m nan, nan jou sa a, ap beni, paske ap gen kado ak pouvwa Sentespri a; e si yo pèsevere jiska lafen, ap resiste, nan dènye jou a pou yo kapab sove nan wayòm Ti Mouton an ki p ap janm fini; epi tout moun ki pibliye lapè, wi, bon nouvèl ki pote anpil lajwa, ala y ap bèl sou mòn yo."},{"vNo":"38 ","txt":"Epi, se te konsa, m te wè rès desandan frè m yo, ak liv Ti Mouton Bondye a, ki te sòti nan bouch Jwif la, li te sòti nan men Janti yo pou l al jwenn rès desandan frè m yo."},{"vNo":"39 ","txt":"Epi, lè l te fin rive kote yo, m te wè lòt liv ki te sòti nan men Janti yo avèk pouvwa Ti Mouton an, pou vin jwenn yo, pou konvenk Janti yo ak rès desandan frè m yo, ak Jwif ki te dispèse sou tout sifas tè a, konsènan verite ki genyen nan rejis pwofèt ak douz apot Ti Mouton an yo."},{"vNo":"40 ","txt":"Epi, zanj la te pale avèk mwen, li di: dènye rejis ou te wè nan pami Janti yo, pral tabli verite anvan yo, ki te sòti nan men douz apot Ti Mouton an yo, e yo pral fè konnen pati klè epi presye ki te sòti ladan yo a; e yo pral fè tout fanmi, lang, ak pèp konnen, Ti Mouton Bondye a se Pitit Gason Papa Etènèl la, li se Sovè mond lan; epi tout moun dwe vin jwenn li, oubyen, yo pa kapab sove."},{"vNo":"41 ","txt":"Epi, yo dwe vini dapre pawòl ki pral tabli avèk bouch Ti Mouton an; e pawòl Ti Mouton an pral ekri nan rejis desandan w yo ak rejis douz apot Ti Mouton an yo, se poutèt sa, yo tou de pral fè yon sèl; paske gen yon sèl Bondye ak yon sèl Bèje sou tout tè a."},{"vNo":"42 ","txt":"Epi, moman an pral rive lè li pral manifeste tèt li devan tout nasyon, ni Jwif yo, ak Janti yo; epi apre l fin manifeste tèt li devan Jwif yo ak Janti yo, lè sa a li pral manifeste tèt li devan Janti yo ak Jwif yo, e dènye yo pral vin premye, premye yo pral vin dènye."}]}