{"heading":"Yon zanj pale Nefi konsènan benediksyon ak malediksyon ki pral tonbe sou Janti yo—Gen de legliz sèlman: Legliz Ti Mouton Bondye a ak legliz dyab la—Gwo legliz abominab la pèsekite Sen Bondye yo ki nan pami tout nasyon—Apot Jan pral ekri konsènan finisman mond lan. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nefi 14","verses":[{"vNo":"1 ","txt":"Epi, se pral konsa, si Janti yo koute Ti Mouton Bondye a, jou sa a, l ap manifeste tèt li devan yo nan pawòl, nan pouvwa, e menm nan aksyon pou l retire pyèdachopman yo—"},{"vNo":"2 ","txt":"Epi, si yo pa ta fè kè yo di kont Ti Mouton Bondye a, y ap konte nan pami desandan papa w yo, wi, y ap konte nan pami kay Izrayèl la; e y ap vin tounen yon pèp beni sou tè pwomiz la pou tout tan; yo p ap janm tonbe nan kaptivite ankò; e kay Izrayèl la p ap janm nan konfizyon ankò."},{"vNo":"3 ","txt":"Epi, Ti Mouton Bondye a di: Gwo twou sa a gwo legliz abominab la te fouye pou yo a, legliz sa a dyab la ak pitit li yo te fonde pou l kapab mennen nanm lèzòm nan lanfè a—wi, gwo twou sa a ki te fouye pou detwi lèzòm nan, gen pou l ranpli avèk moun ki te fouye l yo pou destriksyon yo nèt; se p ap destriksyon nanm yo, eksepte si yo jete yo nan lanfè san fen an."},{"vNo":"4 ","txt":"Paske gade, se dapre kaptivite dyab la, e dapre lajistis Bondye sou tout moun k ap fè mechanste ak abominasyon devan li."},{"vNo":"5 ","txt":"Epi, se te konsa, zanj la te pale avèk mwen, Nefi, li di: Ou te wè, si Janti yo repanti, l ap bon pou yo; e ou konnen alyans Senyè a te fè avèk kay Izrayèl la tou; e ou te tande, tout moun ki pa repanti dwe peri."},{"vNo":"6 ","txt":"Se poutèt sa, madichon pou Janti yo si yo fè kè di kont Ti Mouton Bondye a."},{"vNo":"7 ","txt":"Paske, Ti Mouton Bondye a di, lè a rive, m ap fè yon gwo travay mèveye nan pami pitit lèzòm; yon travay k ap janm fini, nan yon fason oubyen nan yon lòt—oubyen pou l konvenk yo nan lapè ak lavi etènèl, oubyen pou l lage yo pou kont yo nan kè di ak panse yo ki avèg, jistan yo desann nan kaptivite ak destriksyon alafwa espirityèl epi tanporèl, dapre kaptivite dyab m te pale a."},{"vNo":"8 ","txt":"Epi, se te konsa, lè zanj la te fin pale pawòl sa yo, li di m: Èske ou sonje alyans Papa a te fè avèk kay Izrayèl la? M di li: Wi."},{"vNo":"9 ","txt":"Epi, se te konsa, li te di m: Gade, epi wè gwo legliz abominab la, ki se manman abominasyon dyab la te fonde a."},{"vNo":"10 ","txt":"Epi, li te di m: Ou wè, se de legliz ki genyen sèlman; youn se legliz Ti Mouton Bondye a, lòt la se legliz dyab la; se poutèt sa nenpòt moun ki pa nan legliz Ti Mouton Bondye a, li nan gwo legliz sa a ki se manman abominasyon yo; e li se postitye tout tè a."},{"vNo":"11 ","txt":"Epi, se te konsa, m te gade e m te wè postitye tout tè a, epi li te chita sou anpil dlo; epi li te gen dominasyon sou tout tè a, nan pami tout nasyon, tout fanmi, tout lang ak tout pèp."},{"vNo":"12 ","txt":"Epi, se te konsa, m te wè legliz Ti Mouton Bondye a; li pa gen anpil moun, poutèt mechanste ak abominasyon postitye a ki te chita sou anpil dlo; men, m te wè legliz Ti Mouton an, ki se sen Bondye yo, te sou tout sifas tè a tou; e yo pa gen anpil dominasyon sou sifas tè a poutèt mechanste gwo postitye m te wè a."},{"vNo":"13 ","txt":"Epi, se te konsa, m te wè gwo manman abominasyon an te rasanble anpil moun ansanm sou tout sifas tè a, nan pami tout nasyon Janti yo pou goumen kont Ti Mouton Bondye a."},{"vNo":"14 ","txt":"Epi, se te konsa, mwen menm Nefi, m te wè pouvwa Ti Mouton Bondye a te desann sou sen legliz Ti Mouton an yo, ak sou pèp alyans Senyè a, ki te dispèse sou tout sifas tè a; epi yo te ame avèk lajistis, e avèk pouvwa Bondye nan anpil glwa."},{"vNo":"15 ","txt":"Epi, se te konsa, m te wè kòlè Bondye te tonbe sou gwo legliz abominab la jistan te gen lagè ak rimè lagè nan pami tout nasyon ak fanmi ki sou tè a."},{"vNo":"16 ","txt":"Epi, lè te kòmanse gen lagè ak rimè lagè nan pami tout nasyon ki fè pati manman abominasyon an, zanj la te pale avèk mwen, li di: gade, kòlè Bondye tonbe sou manman postitye yo; e ou wè tout bagay sa yo—"},{"vNo":"17 ","txt":"Epi, lè jou sa a rive, pou kòlè Bondye fin simaye sou manman postitye yo, ki se gwo legliz abominab ki sou tout tè a, legliz dyab la te fonde a; jou sa a, travay Papa a pral kòmanse, pou l prepare yon chemen pou l akonpli alyans yo li te fè avèk moun li yo ki nan kay Izrayèl la."},{"vNo":"18 ","txt":"Epi, se te konsa, zanj la te pale avèk mwen, li di: Gade!"},{"vNo":"19 ","txt":"M te gade e m te wè youn nonm ki te abiye avèk yon wòb blanch."},{"vNo":"20 ","txt":"Epi, zanj la te di m: Men youn nan douz apot Ti Mouton an yo."},{"vNo":"21 ","txt":"Li gen pou l wè epi pou l ekri rès bagay sa yo; wi, epi anpil bagay ki te pase."},{"vNo":"22 ","txt":"Epi tou, li pral ekri konsènan finisman mond lan."},{"vNo":"23 ","txt":"Se poutèt sa, bagay li pral ekri yo jis e yo se verite; e yo ekri nan liv ou wè ki te sòti nan bouch Jwif la; lè yo te sòti nan bouch Jwif la, oubyen, lè liv la te sòti nan bouch Jwif la, bagay ki te ekri yo te klè, yo te san melanj, yo te gen anpil valè e yo te fasil pou tout moun kapab konprann."},{"vNo":"24 ","txt":"Epi, gen anpil bagay nan sa apot Ti Mouton an yo pral ekri yo ou wè deja; epi ou pral wè rès la."},{"vNo":"25 ","txt":"Men, pa ekri bagay ou pral wè apre sa yo; paske Senyè Bondye a te òdone apot Ti Mouton Bondye a pou l ekri yo."},{"vNo":"26 ","txt":"Epi tou, te gen lòt moun li te montre tout bagay, yo te ekri yo; e yo sele yo pou yo kapab parèt san melanj, nan pami kay Izrayèl la, lè Senyè a vle, daprè verite ki nan Ti Mouton an."},{"vNo":"27 ","txt":"Epi, mwen menm Nefi, m te tande e m rann temwayaj, non apot Ti Mouton an se te Jan, daprè pawòl zanj la."},{"vNo":"28 ","txt":"Epi, mwen menm Nefi, yo defann mwen ekri rès bagay m te wè epi tande yo; se poutèt sa bagay m te ekri yo ase pou mwen; e m te sèlman ekri yon ti pati nan bagay m te wè yo."},{"vNo":"29 ","txt":"M rann temwayaj, m te wè bagay papa m te wè yo, e zanj Senyè a te fè m konnen yo."},{"vNo":"30 ","txt":"Kounyeya a, m sispann pale konsènan bagay m te wè lè lespri a te enpòte m lwen an; e si m pa ekri tout sa m te wè, sa m ekri yo se verite. Epi, se konsa sa ye. Amèn."}]}