{"heading":"Desandan Leyi yo gen pou resevwa levanjil la nan men Janti yo nan dènye jou yo—rasanbleman Izrayèl la yo avèk yon pye oliv lè branch natirèl li yo pral grefe sou li ankò—Nefi entèprete vizyon pyebwa lavi a, e li pale konsènan lajistis Bondye fè, lè li separe mechan yo avèk jis yo. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"1 Nefi 15","prevTitle":"1 Nefi 14","nextTitle":"1 Nefi 16","verses":[{"vNo":1,"txt":"Epi, se te konsa, mwen menm Nefi, apre m te fin anpòte nan lespri a, epi m te fin wè tout bagay sa yo, m te retounen nan tant papa m nan."},{"vNo":2,"txt":"Epi, se te konsa, m te wè frè m yo, e yo t ap diskite youn avèk lòt konsènan bagay papa m te pale yo."},{"vNo":3,"txt":"Paske li te reyèlman pale yo anpil gran bagay, ki te difisil pou youn moun konprann, si li pa t mande Senyè a; e kè yo te di, se poutèt sa, yo pa t mande Senyè a."},{"vNo":4,"txt":"Epi, mwen menm Nefi, m te gen chagren poutèt frè m yo te fè kè di; e poutèt bagay m te wè yo, paske m te konnen y ap rive kanmèm poutèt gwo mechanste pitit lèzòm yo."},{"vNo":5,"txt":"Epi, se te konsa, afliksyon te anvayi m, paske m konsidere afliksyon m yo pi gwo pase tout bagay, poutèt destriksyon pèp mwen an, paske m te wè dekadans yo."},{"vNo":6,"txt":"Epi, se te konsa, apre lè m te fin resevwa fòs, m te pale avèk frè m yo, pou m kapab konnen poukisa yo t ap diskite."},{"vNo":7,"txt":"Epi yo te di: Nou pa kapab konprann pawòl papa nou te pale konsènan branch natirèl pye oliv la epi tou konsènan Janti yo."},{"vNo":8,"txt":"Epi, m te di yo: Èske nou te mande Senyè a"},{"vNo":9,"txt":"Epi, yo te di m: Non, paske Senyè a pa fè nou konnen bagay konsa."},{"vNo":10,"txt":"Epi, m te di yo: Kouman nou fè pa respekte kòmandman Senyè a yo? Gade kouman nou pral peri, poutèt kè nou di?"},{"vNo":11,"txt":"Èske n pa sonje bagay Senyè a te di yo?—Si nou pa fè kè di, si nou mande m avèk lafwa, si nou kwè n ap resevwa, si nou respekte kòmandman m yo avèk dilijans, reyèlman n ap konnen bagay sa yo."},{"vNo":12,"txt":"Gade, m di nou konsa, Lespri Senyè a ki te sou papa nou an te konpare kay Izrayèl la avèk yon pye oliv; epi gade, èske nou pa sòti nan kay Izrayèl la, e èske nou pa youn branch nan kay Izrayèl la?"},{"vNo":13,"txt":"E kounyeya, papa nou te pale konsènan grefe branch natirèl yo nan totalite Janti yo; li vle di, nan dènye jou yo, lè desandan nou yo fin dejenere nan enkwayans, wi, pandan anpil ane, e anpil jenerasyon apre Mesi a fin manifeste tèt li fizikman nan pami pitit lèzòm; lè sa a, plenitid levanjil Mesi a pral vin jwenn Janti yo, epi sòti nan men Janti yo pou l al jwenn rès desandan nou yo—"},{"vNo":14,"txt":"Epi, jou sa a, rès desandan nou yo pral konnen yo fè pati nan kay Izrayèl la, e yo se pèp alyans Senyè a; e lè sa a yo pral konnen e yo pral vin gen konesans konsènan zansèt yo, ak konsènan levanjil Redanmtè yo a te bay papa yo a. Se poutèt sa, yo pral vin konnen Redanmtè yo a, levanjil Redanmtè a te preche zansèt yo a; se poutèt sa, y ap vin gen konesans konsènan Redanmtè yo a ak pwen egzat ki nan doktrin li a, pou yo konnen kouman pou yo vin jwenn li, pou yo kapab sove."},{"vNo":15,"txt":"Epi, jou sa a, èske yo p ap rejwi, e èske yo p ap bay louwanj pou Bondye etènèl yo a ki se fondasyon yo ak sali yo ? Wi, jou sa a, èske yo p ap resevwa fòs ak nouriti nan vrè tij la? Wi, èske yo p ap vin jwenn vrè twoupo Bondye a"},{"vNo":16,"txt":"Gade, m di nou, Wi; yo pral fè pati nan pami kay Izrayèl la ankò; yo pral grefe sou li, paske yo se branch natirèl pye oliv la, nan vrè pye oliv la."},{"vNo":17,"txt":"Se sa papa nou vle di; li vle di sa p ap rive anvan Janti yo ta fin dispèse yo; e li vle di Senyè a pral fè Janti yo fè sa pou l kapab montre Janti yo pouvwa l poutèt Jwif yo oubyen kay Izrayèl la pral rejte l."},{"vNo":18,"txt":"Se poutèt sa, papa nou pa pale sèlman konsènan desandan nou yo, men li pale konsènan tout kay Izrayèl la tou, li fè sonje alyans ki te gen pou akonpli nan dènye jou yo; alyans Senyè a te fè avèk papa nou Abraram, lè l te di: Tout fanmi sou tè a pral beni akòz desandan ou yo."},{"vNo":19,"txt":"Epi, se te konsa, mwen menm Nefi, m te pale anpil avèk frè m yo konsènan bagay sa yo; wi, m te pale avèk yo konsènan restorasyon Jwif yo nan dènye jou yo."},{"vNo":20,"txt":"Epi, se te konsa, m te repete pawòl Ezayi yo pou yo; Ezayi te pale konsènan restorasyon Jwif yo oubyen kay Izrayèl la; epi lè yo te fin restore, yo pa t ap janm tonbe nan konfizyon ankò, ni tou yo pa t ap janm dispèse ankò. Epi, m te pale frè m yo anpil pawòl, se sa ki fè yo te vin dou, e yo te vin gen imilite devan Senyè a."},{"vNo":21,"txt":"Epi, se te konsa, yo te pale avèk mwen ankò, yo te di: Kisa sa vle di bagay papa nou te wè nan rèv la? Kisa sa vle di pyebwa li te wè a"},{"vNo":22,"txt":"Epi, m te di yo: Se te youn reprezantasyon pyebwa lavi a"},{"vNo":23,"txt":"Epi, yo te di m: Kisa bafè papa nou te wè ki mennen nan pyebwa a vle di"},{"vNo":24,"txt":"Epi, m te di yo se pawòl Bondye; e nenpòt moun ki koute pawòl Bondye, e ki kenbe l fèm, li p ap janm peri; ni tou tantasyon ak flèch dife advèsè a pa kapab vegle je yo pou mennen yo nan destriksyon."},{"vNo":25,"txt":"Se poutèt sa, mwen menm Nefi, m te egzòte yo pou yo koute pawòl Senyè a; wi, m te egzòte yo avèk tout enèji nanm mwen, e avèk tout fakilte m posede pou yo koute pawòl Bondye e pou yo toujou sonje respekte kòmandman li yo nan tout bagay."},{"vNo":26,"txt":"Epi yo te di m: Kisa sa vle di rivyè dlo papa nou te wè a"},{"vNo":27,"txt":"Epi, m te di yo konsa, dlo papa m te wè a se te salte; e li tèlman mete lide l sou lòt bagay, li pa t wè salte dlo a."},{"vNo":28,"txt":"Epi, m te di yo se te youn gouf terib ki te separe mechan yo avèk pyebwa lavi a, e avèk sen Bondye yo."},{"vNo":29,"txt":"Epi, m te di yo li reprezante lanfè terib zanj la di m ki te prepare pou mechan yo."},{"vNo":30,"txt":"Epi, m te di yo konsa papa nou te wè, lajistis Bondye te separe mechan yo avèk jis yo tou; e klète lajistis la tankou klète yon flanm dife k ap monte kote Bondye pou tout tan epi ki pa gen finisman."},{"vNo":31,"txt":"Epi, yo te di m: Èske bagay sa a vle di touman kò a nan jou eprèv yo, oubyen èske sa vle di eta final nanm nan apre lanmò kò tanporèl la; oubyen èske li pale konsènan bagay ki tanporèl"},{"vNo":32,"txt":"Epi, se te konsa, m te di yo konsa, se te yon reprezantasyon ni bagay tanporèl epi ni bagay espirityèl; paske, gen yon jou k ap vini, yo dwe pase anba jijman pou zèv yo, wi, menm zèv kò tanporèl la te fè pandan jou eprèv yo."},{"vNo":33,"txt":"Se poutèt sa, si yo ta mouri nan mechanste yo, y ap chase yo tou, daprè bagay espirityèl ki gen rapò avèk lajistis; se poutèt sa yo dwe prezante pou yo kanpe devan Bondye, pou l kapab jije yo daprè zèv yo; e si zèv yo te sal, yo dwe vin sal; e si yo sal, yo pa kapab rete nan wayòm Bondye a; pou sa ta posib, se pou wayòm Bondye a ta sal tou."},{"vNo":34,"txt":"Men, gade m di nou wayòm Bondye a pa sal, e okenn bagay sal pa kapab antre nan wayòm Bondye a; se poutèt sa, dwe gen yon kote sal, ki prepare pou sa ki sal."},{"vNo":35,"txt":"Epi, gen yon kote ki prepare, wi, lanfè terib sa a menm m te pale a, e se dyab la ki prepare l; se poutèt sa, dènye objektif nanm yon moun se pou l rete nan wayòm Bondye, oubyen pou yo chase l poutèt lajistis m t ap pale a."},{"vNo":36,"txt":"Se poutèt sa yo rejte mechan yo nan pami jis yo, e yo rejte yo lwen pyebwa lavi a, ki gen fwi pi bon e pi dezirab pase tout lòt fwi; wi, e se pi gran kado Bondye. Epi, se konsa m te pale avèk frè m yo. Amèn."}]}