{"heading":"Mechan yo panse verite a di—Pitit gason Leyi yo marye avèk pitit fi Ismayèl yo—Liyawona a dirije chemen yo nan dezè a—Tanzantan Senyè a ekri mesaj li sou Liyawona a—Ismayèl mouri; fanmi l yo plenyen poutèt afliksyon yo. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nefi 16","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, apre mwen menm Nefi m te fin pale avèk frè m yo, men sa yo te di m: Ou te deklare nou bagay ki di, plis pase sa nou kapab sipòte."},{"vNo":"2 ","txt":"Epi, se te konsa, m te di yo konsa, m konnen m te pale pawòl ki di kont mechan yo, daprè verite a; e m te jistifye jis yo, e m te temwaye yo gen pou yo leve anlè nan dènye jou a; se poutèt sa, koupab yo panse verite a di paske li blese yo dwat nan mitan nanm yo."},{"vNo":"3 ","txt":"Kounyeya frè m yo, si nou te jis e si nou te vle koute verite a e si nou te obeyi l, pou nou ta mache dwat devan Bondye, nou pa t ap plenyen poutèt verite a, epi nou pa t ap di: Ou pale bagay ki di kont nou."},{"vNo":"4 ","txt":"Epi, se te konsa, mwen menm Nefi, m te egzòte frè m yo avèk tout dilijans pou yo respekte kòmandman Senyè a yo."},{"vNo":"5 ","txt":"Epi, se te konsa, yo te tèlman imilye tèt yo devan Senyè a, m te gen lajwa ak anpil esperans pou yo, pou yo ta mache nan chemen lajistis la."},{"vNo":"6 ","txt":"Kounyeya, tout bagay sa yo te di e yo te fèt pandan papa m te rete nan yon tant nan vale li te rele Lemyèl la."},{"vNo":"7 ","txt":"Epi, se te konsa, mwen menm Nefi, m te marye avèk youn nan pitit fi Ismayèl yo; frè m yo te marye avèk kèk nan pitit fi Ismayèl yo; epi tou Zoram te marye avèk premye pitit fi Ismayèl la."},{"vNo":"8 ","txt":"Epi se te konsa, papa m te akonpli tout kòmandman Senyè a te ba li yo. Epi tou, mwen menm Nefi, Senyè a te beni m anpil."},{"vNo":"9 ","txt":"Epi, se te konsa, vwa Senyè a te pale avèk papa m nan aswè, e li te kòmande l pou l kòmanse vwayaj li nan dezè a nan demen."},{"vNo":"10 ","txt":"Epi, se te konsa, lè papa m te reveye nan maten epi li te ale nan pòt tant la, li te etone anpil lè l te wè yon boul won, ki te byen fèt, atè a; e li te fèt avèk bon eren rafine. Te gen de egwi andedan boul la; e youn ladan yo te pwente nan direksyon nou dwe ale a."},{"vNo":"11 ","txt":"Epi, se te konsa, nou te rasanble ansanm tout bagay nou te dwe pote nan dezè a, ak tout rès pwovizyon Senyè a te ban nou yo; e nou te pran tout kalte semans pou nou te kapab pote nan dezè a avèk nou."},{"vNo":"12 ","txt":"Epi, se te konsa, nou te pran tant nou yo epi nou te pati nan dezè a, lòtbò rivyè Laman an."},{"vNo":"13 ","txt":"Epi, se te konsa, nou te vwayaje pandan kat jou, prèske nan direksyon sid-sidès, nou te plante tant nou yo ankò; e nou te rele kote a Chazè."},{"vNo":"14 ","txt":"Epi, se te konsa, nou te pran flèch nou yo e nou te ale nan dezè a pou nou touye bèt pou fanmi nou yo manje; e lè nou te fin touye bèt pou fanmi nou yo, nou te retounen al jwenn fanmi nou yo ankò nan dezè a, kote ki rele Chazè a. Epi nou te ale nan dezè a ankò, nan menm direksyon an, nou te mache nan pati ki gen plis pyebwa nan dezè a, ki te bò kote Lanmè Wouj la."},{"vNo":"15 ","txt":"Epi, se te konsa, nou te vwayaje pandan anpil jou, nou te touye bèt pou manje nan wout la, avèk flèch nou yo, avèk wòch e avèk fistibal nou yo."},{"vNo":"16 ","txt":"Epi nou te swiv direksyon boul la, ki te dirije nou nan pati ki te gen plis pyebwa nan dezè a."},{"vNo":"17 ","txt":"Epi lè nou te fin vwayaje pandan anpil jou, nou te plante tant nou yo pou kèk tan, pou nou te kapab repoze nou epi pou nou te kapab jwenn manje pou fanmi nou yo."},{"vNo":"18 ","txt":"Epi, se te konsa, pandan mwen menm Nefi, m t ale touye bèt pou manje, flèch mwen an ki te fèt avèk metal fen te kase; e lè flèch mwen an te fin kase, frè m yo te fache kont mwen poutèt flèch mwen an ki te pèdi, paske nou pa t jwenn manje."},{"vNo":"19 ","txt":"Epi, se te konsa, nou te retounen al jwenn fanmi nou yo san manje, e yo te fatige anpil poutèt vwayaj yo, yo te soufri anpil paske yo te bezwen manje."},{"vNo":"20 ","txt":"Epi, se te konsa, Laman ak Lemyèl ak pitit gason Ismayèl yo te kòmanse plenyen anpil, poutèt soufrans ak afliksyon yo nan dezè a; epi tou papa m te kòmanse plenyen kont Senyè Bondye li a; wi, e yo tout te tèlman gen lapenn jistan yo plenyen kont Senyè a."},{"vNo":"21 ","txt":"Kounyeya, se te konsa, mwen menm Nefi m te aflije ansanm avèk frè m yo poutèt flèch mwen an ki te pèdi a, e poutèt elastik flèch yo te vin lache, li te kòmanse vin difisil anpil, wi, tèlman nou pa t kapab jwenn manje."},{"vNo":"22 ","txt":"Epi, se te konsa, mwen menm Nefi, m te pale avèk frè m yo anpil, paske yo te fè kè yo di ankò, yo te menm plenyen kont Senyè Bondye yo a."},{"vNo":"23 ","txt":"Epi, se te konsa, mwen menm Nefi, m te fè yon flèch avèk bwa e m te fè yon pik pwenti avèk yon bwa dwat; konsa, m te ame m avèk yon flèch, avèk yon fistibal avèk wòch. E m te di papa m: Ki kote m dwe ale pou m jwenn manje"},{"vNo":"24 ","txt":"Epi, se te konsa, li te mande Senyè a, paske yo te imilye yo poutèt pawòl mwen yo; paske m te di yo anpil bagay avèk enèji nanm mwen."},{"vNo":"25 ","txt":"Epi, se te konsa, papa m te tande vwa Senyè a; Senyè a te tèlman reprimande papa m poutèt li te plenyen kont Senyè a, sa te fè papa m gen anpil lapenn."},{"vNo":"26 ","txt":"Epi, se te konsa, vwa Senyè a te di li: Gade sou boul la, e w ap wè bagay ki ekri yo."},{"vNo":"27 ","txt":"Epi, se te konsa, lè papa m te wè bagay yo ki te ekri sou boul la, li te pè e li te tranble anpil, e frè m yo tou ak pitit gason Ismayèl yo ak madanm nou."},{"vNo":"28 ","txt":"Epi, se te konsa, mwen menm Nefi, m te wè egwi yo ki te nan boul la te travay daprè lafwa ak dilijans epi atansyon nou te mete nan yo."},{"vNo":"29 ","txt":"Epi tou te gen yon bagay nouvo ki te ekri sou yo, ki te klè pou moun li, ki te ban nou konpreyansyon konsènan fason Senyè a; li te ekri e li te chanje tanzantan dapre lafwa ak dilijans nou te mete ladan l. Epi konsa, nou te wè, avèk ti mwayen Senyè a kapab fè gwo bagay."},{"vNo":"30 ","txt":"Epi, se te konsa, mwen menm Nefi, m te ale sou tèt mòn nan dapre direksyon ki te ekri sou boul la."},{"vNo":"31 ","txt":"Epi, se te konsa, m te touye bèt mawon, konsa m te jwenn manje pou fanmi nou yo."},{"vNo":"32 ","txt":"Epi, se te konsa, m te retounen nan tant nou yo, m te pote bèt m te touye yo; e lè yo te wè m te jwenn manje, yo te kontan anpil! Epi, se te konsa, yo te gen imilite devan Senyè a e yo te remèsye l."},{"vNo":"33 ","txt":"Epi, se te konsa, nou te kontinye vwayaj nou an, nou te vwayaje nan prèske menm wout nou te fè lè nou te kòmanse a; e apre nou te fin vwayaje pandan anpil jou nou te plante tant nou yo ankò, pou nou te kapab rete pou kèk tan."},{"vNo":"34 ","txt":"Epi, se te konsa, Ismayèl te mouri, e li te antere nan kote ki te rele Naòm nan."},{"vNo":"35 ","txt":"Epi, se te konsa, pitit fi Ismayèl yo te kriye anpil poutèt yo te pèdi papa yo, epi poutèt afliksyon yo nan dezè a; e yo te plenyen kont papa m, paske li te mennen yo sòti nan peyi Jerizalèm nan, yo di konsa: Papa nou mouri; wi, e nou te pèdi anpil nan dezè a, e nou te soufri anpil afliksyon, grangou, swaf ak fatig; e apre tout soufrans sa yo nou dwe peri nan dezè avèk grangou."},{"vNo":"36 ","txt":"Epi se te konsa yo te plenyen kont papa m, e kont mwen; e yo te vle retounen Jerizalèm ankò."},{"vNo":"37 ","txt":"Epi Laman te di Lemyèl ak pitit gason Ismayèl yo: Koute, an nou touye papa nou ak frè nou an, Nefi, ki pran dwa sou tèt pa l pou l tounen dirijan nou ak enstriktè nou, nou menm ki se gran frè l yo."},{"vNo":"38 ","txt":"Kounyeya, li di konsa Senyè a te pale avèk li, epi tou zanj te desann vin sèvi l. Men, nou konnen li ban nou manti; li di nou bagay sa yo, e li fè anpil bagay nan mètdam, pou l kapab vegle je nou, li panse, petèt, li kapab mennen nou pèdi nan yon dezè etranje; epi apre li te fin mennen nou pèdi, li te vle fè tèt li wa ak dirijan sou tèt nou, pou l kapab trete nou jan l vle, daprè plèzi pa l. Epi se konsa Laman, frè m nan te soulve kè yo nan kòlè."},{"vNo":"39 ","txt":"Epi, se te konsa, Senyè a te avèk nou, wi, vwa Senyè te vini menm e li te pale yo anpil pawòl, epi li te reprimande yo anpil; e apre vwa Senyè a te fin reprimande yo, yo te voye kòlè yo a sou kote, e yo te tèlman repanti pou peche yo, Senyè a te beni nou ankò avèk manje, konsa nou pa peri."}]}