{"heading":"Nefi resevwa kòmandman pou l konstwi yon bato—Frè l yo fè opozisyon—Li rakonte istwa relasyon Bondye avèk Izrayèl la pou l ka egzòte yo—Nefi ranpli ak pouvwa Bondye—Frè l yo te resevwa lòd pou yo pa t touche l, pou yo pa seche tankou yon wozo sèk. Anviwon 592–591 anvan Jezikri.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nefi 17","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, nou te kòmanse vwayaj nou nan dezè a ankò; e nou te vwayaje prèske nan direksyon lès depi lè sa a. Nou te vwayaje e nou te sibi anpil afliksyon nan dezè a; e madanm nou yo te fè pitit nan dezè a."},{"vNo":"2 ","txt":"Epi, benediksyon Senyè a yo te tèlman sou nou, pandan nou t ap viv avèk vyann kri nan dezè a, madanm nou yo te pwodwi anpil lèt pou pitit yo e yo te gen fòs, wi, tankou gason yo; e yo te kòmanse sipòte vwayaj la san plenyen."},{"vNo":"3 ","txt":"Epi konsa, nou wè kòmandman Bondye yo dwe akonpli. Epi si pitit lèzòm respekte kòmandman Bondye yo, li nouri yo, e li ranfòse yo, e li ba yo mwayen pou yo kapab akonpli bagay li te kòmande yo; se poutèt sa, li te bannou mwayen pandan nou te rete nan dezè a."},{"vNo":"4 ","txt":"Epi nou te rete pandan anpil ane, wi, menm pandan ywitan nan dezè a."},{"vNo":"5 ","txt":"Epi nou te rive nan tè nou te rele Abondans la, poutèt anpil fwi ak myèl sovaj li te genyen; e Senyè a te prepare tout bagay sa yo pou nou te kapab pa peri. Epi nou te wè lanmè nou te rele Ireyantòm nan, ki vle di anpil dlo."},{"vNo":"6 ","txt":"Epi, se te konsa, nou te plante tant nou bò lanmè a; e malgre nou te sibi anpil afliksyon ak anpil difikilte, wi, tèlman anpil, nou pa kapab ekri yo tout, nou te kontan anpil lè nou te rive bò lanmè a; e nou te rele kote a Abondans poutèt anpil fwi li yo."},{"vNo":"7 ","txt":"Epi, se te konsa, apre mwen menm Nefi, m te fin rete nan tè Abondans la pandan anpil jou, Senyè a te fè m tande vwa l, li te di: Leve, epi monte sou mòn nan. Epi, se te konsa, m te leve, epi m te monte sou mòn nan, e m te kriye nan pye Senyè a."},{"vNo":"8 ","txt":"Epi, se te konsa, Senyè a te pale avèk mwen, li di: konstwi yon bato, dapre jan m pral montre w la, pou m kapab fè pèp w a travèse dlo sa yo."},{"vNo":"9 ","txt":"Epi m te di: Senyè, ki kote m dwe ale pou m jwenn metal pou m fonn, pou m kapab fè zouti pou m konstwi bato a jan w te montre m nan"},{"vNo":"10 ","txt":"Epi, se te konsa, Senyè a te di m ki kote pou m ale pou m jwenn metal, pou m kapab fè zouti."},{"vNo":"11 ","txt":"Epi, se te konsa, mwen menm Nefi, m te fè yon vantay avèk po bèt pou m kapab soufle dife a, e apre m te fin fè yon vantay pou m te kapab soufle dife a, m te frape de wòch ansanm pou m te kapab limen dife."},{"vNo":"12 ","txt":"Paske, jiskaprezan, Senyè a pa t kite nou limen anpil dife pandan nou t ap vwayaje nan dezè a; paske li te di: M ap fè manje nou gen bon gou, pou nou kapab pa kwit li;"},{"vNo":"13 ","txt":"Epi tou m ap tounen limyè nou nan dezè a; e m ap prepare chemen an devan nou, si nou respekte kòmandman m yo; se poutèt sa, si nou respekte kòmandman m yo, m ap dirije nou nan direksyon tè pwomiz la; e n ap konnen se mwen ki dirije nou."},{"vNo":"14 ","txt":"Wi, epi tou Senyè a te di konsa: Apre nou fin rive nan tè pwomiz la, n ap konnen, mwen menm Senyè a m se Bondye; e mwen menm Senyè a, m te delivre nou anba destriksyon; wi, m te mennen nou sòti nan peyi Jerizalèm nan."},{"vNo":"15 ","txt":"Se poutèt sa, mwen menm Nefi, m te eseye respekte kòmandman Senyè a yo, epi m te egzòte frè m yo pou yo gen lafwa ak dilijans."},{"vNo":"16 ","txt":"Epi, se te konsa, m te fè zouti avèk metal m te fonn nan wòch la."},{"vNo":"17 ","txt":"Epi lè frè m yo te wè m t apral konstwi yon bato, yo te kòmanse plenyen kont mwen, yo di: Frè nou an fou, paske li panse li kapab konstwi yon bato, wi, epi tou li panse li kapab travèse gwo dlo sa yo."},{"vNo":"18 ","txt":"Epi se konsa frè m yo te plenyen kont mwen e yo pa t vle travay, paske yo pa t kwè m te kapab konstwi yon bato; ni tou yo pa t kwè Senyè a te enstwi m."},{"vNo":"19 ","txt":"Kounyeya, se te konsa, mwen menm Nefi, m te gen anpil lapenn poutèt kè yo ki te di; epi lè yo te wè m kòmanse gen lapenn, yo te kontan nan kè yo tèlman, yo te pase m nan betiz, yo te di: Nou te konnen w pa t ap kapab konstwi yon bato, paske nou te konnen w pa gen ase konesans; se poutèt sa, w pa kapab akonpli yon gwo travay konsa."},{"vNo":"20 ","txt":"Epi w tankou papa nou, imajinasyon fou kè l te pote l ale; wi, li te mennen nou sòti nan peyi Jerizalèm nan, epi nou te pèdi nan dezè a pandan anpil ane sa yo; epi madanm nou yo te travay di, pandan yo ansent, yo te fè pitit nan dezè a epi yo te soufri tout bagay, eksepte lanmò; epi li t ap pi bon si yo te mouri anvan yo te sòti nan peyi Jerizalèm nan, tan pou yo te soufri afliksyon sa yo."},{"vNo":"21 ","txt":"Reyèlman, bann ane sa yo nou te soufri nan dezè a pandan tan sa yo nou ta kapab jwi byen nou yo, ak peyi eritaj nou an; wi, epi nou ta kapab kontan."},{"vNo":"22 ","txt":"Epi nou konnen pèp ki te nan peyi Jerizalèm nan se yon pèp jis; paske yo te respekte règleman ak jijman Senyè a yo, epi tout kòmandman li yo dapre lalwa Moyiz la; se poutèt sa a, nou konnen yo se yon pèp ki jis; men papa nou te jije yo, epi li te fè nou pèdi paske nou te koute pawòl li yo; wi, e frè nou an tankou l. Epi se nan kalte langaj sa a frè m yo te plenyen e yo te plenyen kont nou."},{"vNo":"23 ","txt":"Epi, se te konsa, mwen menm Nefi, m te pale avèk frè m yo, m di: Èske nou kwè zansèt nou yo, ki te pitit Izrayèl yo, te kapab sòti anba men Ejipsyen yo, si yo pa t koute pawòl Senyè a yo"},{"vNo":"24 ","txt":"Wi, èske nou sipoze yo t ap kapab sòti anba esklavaj, si Senyè a pa t kòmande Moyiz pou l te mennen yo sòti nan esklavaj"},{"vNo":"25 ","txt":"Kounyeya, nou konnen pitit Izrayèl yo te nan esklavaj; e nou konnen yo te redi anba chay, ki te lou pou moun pote; se poutèt sa a nou konnen yo te dwe sòti anba esklavaj."},{"vNo":"26 ","txt":"Kounyeya, nou konnen Senyè a te kòmande Moyiz pou l fè gwo travay sa a; e nou konnen avèk pawòl li, dlo Lanmè Wouj la te fann an de, e yo te travèse sou tè sèch la."},{"vNo":"27 ","txt":"Men, nou konnen Ejipsyen yo ki te nan lame Farawon an, yo te nwaye anba Lanmè Wouj la."},{"vNo":"28 ","txt":"Epi tou, nou konnen yo te resevwa lamàn kòm nouriti yo nan dezè a."},{"vNo":"29 ","txt":"Wi, epi tou nou konnen Moyiz, avèk pawòl li, dapre pouvwa Bondye ki te nan li, li te frape wòch la, e dlo te sòti pou pitit Izrayèl yo te kapab pase swaf yo."},{"vNo":"30 ","txt":"Epi malgre Senyè Bondye yo a, Redanmtè yo a, te dirije yo, li te mache devan yo, li te dirije yo lajounen e li te ba yo limyè nan nwit, e li te fè pou yo, tout bagay ki te nesesè pou lèzòm resevwa, yo te fè kè di e yo te twouble panse yo, e yo te revòlte kont Moyiz ak vrè Bondye vivan an."},{"vNo":"31 ","txt":"Epi, se te konsa, daprè pawòl li, li te detwi yo; e dapre pawòl li, li te dirije yo; e dapre pawòl li, li te fè tout bagay pou yo; e pa t gen okenn bagay ki te fèt san pawòl li."},{"vNo":"32 ","txt":"Epi apre yo te fin travèse rivyè Jouden an, li te fè yo fò pou yo kapab chase pitit tè a, wi, pou yo dispèse yo jouk nan destriksyon."},{"vNo":"33 ","txt":"Kounyeya, èske nou sipoze pitit tè sa a, ki te nan tè pwomiz la, zansèt nou yo te chase a, èske nou sipoze yo te jis? Gade, m di nou, Non."},{"vNo":"34 ","txt":"Èske nou sipoze zansèt nou yo t ap pi beni pase yo si yo te jis? M di nou, Non."},{"vNo":"35 ","txt":"Gade, Senyè a apresye tout kòfizik menm jan; yon moun ki jis, Bondye favorize l. Men gade, pèp sa a te rejte tout pawòl Bondye e yo te pouri nan inikite; e totalite kòlè Bondye a te sou yo; e Senyè a te modi tè a kont yo; e li te beni l pou zansèt nou yo; wi, li te modi l kont yo pou destriksyon yo, e li te beni l pou zansèt nou yo, pou yo gen pouvwa sou li."},{"vNo":"36 ","txt":"Gade, Senyè a te kreye tè a pou moun te kapab abite sou li; e li te kreye pitit li yo pou yo te kapab mèt l."},{"vNo":"37 ","txt":"Li leve yon nasyon jis, e li detwi nasyon mechan yo."},{"vNo":"38 ","txt":"Li dirije moun jis yo nan bon tè, e li detwi moun mechan yo, e li modi tè a pou yo, pou byen pa yo."},{"vNo":"39 ","txt":"Li reye anlè nan syèl la, paske se twòn li, e tè sa a se machpye li."},{"vNo":"40 ","txt":"Epi li renmen moun ki chwazi l kòm Bondye yo. Gade, li te renmen zansèt nou yo, e li te fè alyans avèk yo, wi, menm Abraram, Izarak, ak Jakòb; e li te sonje alyans li te fè yo; se poutèt sa li te mennen yo sòti nan peyi Ejip la."},{"vNo":"41 ","txt":"Epi li te korije yo nan dezè a avèk baton li; paske yo te fè kè yo di tankou nou; e Senyè a te korije yo poutèt inikite yo. Li te voye sèpan move ak zèl nan mitan yo; e apre sèpan yo te fin mòde yo li te prepare yon fason pou yo kapab geri; e travay yo te dwe fè, se te pou yo gade; e poutèt senplisite travay la, oubyen poutèt fasilite l, anpil te peri."},{"vNo":"42 ","txt":"Epi yo te fè kè yo di tanzantan, e yo te revòlte kont Moyiz epi tou kont Bondye tou; men, nou konnen pouvwa enkonparab li te dirije yo ale nan tè pwomiz la."},{"vNo":"43 ","txt":"Epi kounyeya, apre tout bagay sa yo, yon lè te rive, yo te vin mechan, wi prèske pouri; e m pa konnen si yo prepare pou yo detwi kounyeya; paske m konnen jou a pral vini sètènman pou yo detwi, eksepte kèk sèlman ki prale pou tonbe nan kaptivite."},{"vNo":"44 ","txt":"Se poutèt sa, Senyè a te kòmande papa m pou l te pati al nan dezè a; epi tou Jwif yo te vle detwi lavi l; wi, e nou te vle detwi lavi l tou; se poutèt sa, nou se asasen nan kè nou e nou tankou yo."},{"vNo":"45 ","txt":"Nou prese pou nou fè inikite; men, lou pou nou sonje Senyè Bondye nou an. Nou te wè yon zanj, e li te pale avèk nou; wi, e nou te tande vwa l tanzantan; e li te pale avèk nou avèk yon ti vwa dous, men nou te san sansiblite, ki fè nou pa t kapab santi pawòl li yo; se poutèt sa li te pale avèk nou avèk yon vwa loray, ki te fè tè a tranble, tankou li t apral divize fann ande."},{"vNo":"46 ","txt":"Epi tou, nou konnen avèk pouvwa pawòl toupwisan li a, li kapab fè tè a disparèt; wi, e nou konnen avèk pawòl li, li kapab fè kote ki gen douk yo vin plat e kote plat yo kapab vin fè douk. O, kounyeya, poukisa kè nou kapab di konsa"},{"vNo":"47 ","txt":"Gade, nanm mwen dechire ak lapenn poutèt nou e kè m fè m mal; m pè pou l pa chase nou pou tout tan. Gade, m tèlman ranpli ak Lespri Bondye, kò m pa gen fòs."},{"vNo":"48 ","txt":"Epi, se te konsa, lè m te fin pale pawòl sa yo, yo te fache kont mwen, e yo te vle jete m nan pwofondè lanmè a; e lè yo te vini pou mete men yo sou mwen, m te pale avèk yo, m di: Nan non Bondye Toupwisan an, m kòmande nou pou nou pa touche m, paske m ranpli avèk pouvwa Bondye jistan kò m ta kapab konsonmen; epi nenpòt moun ki mete men sou mwen, l ap seche tankou wozo; e l ap vin tankou anyen devan pouvwa Bondye, paske Bondye ap frape l."},{"vNo":"49 ","txt":"Epi, se te konsa, mwen menm Nefi, m te di yo konsa yo pa dwe plenyen ankò kont papa yo; ni tou yo pa t dwe refize travay pou mwen, paske Bondye te kòmande m pou m konstwi yon bato."},{"vNo":"50 ","txt":"Epi m te di yo: Si Bondye te kòmande m fè tout bagay, m t ap kapab fè yo. Si li ta kòmande m pou m ta di dlo sa a, tounen tè, li t ap tounen tè; e si m ta dwe di sa, li t ap fèt."},{"vNo":"51 ","txt":"Epi kounyeya, si Senyè a te gen gran pouvwa sa a, e l te akonpli anpil mirak sa yo nan pami pitit lèzòm, kouman l fè pa kapab enstwi m pou m ta konstwi yon bato"},{"vNo":"52 ","txt":"Epi, mwen menm Nefi, m te tèlman di frè m yo anpil bagay, yo te nan konfizyon e yo pa t kapab revòlte kont mwen; ni tou yo pa t pran chans mete men yo sou mwen, ni touche m avèk dwèt yo pou anpil jou. Yo pa t pran chans fè sa pou yo pa t seche devan m, tèlman Lespri Bondye a te gen pouvwa; e se konsa li te enfliyanse yo."},{"vNo":"53 ","txt":"Epi, se te konsa, Senyè a te di m: Lonje men w ankò devan frè w yo, epi yo p ap seche devan w, men m ap souke yo, e Senyè a te di, m ap fè sa a pou yo kapab konnen m se Senyè Bondye yo a."},{"vNo":"54 ","txt":"Epi, se te konsa, m te lonje men m devan frè m yo, e yo pa t seche devan m; men Senyè a te souke yo, daprè pawòl li te pale a."},{"vNo":"55 ","txt":"Epi apre sa a, yo te di: Nou konnen sètènman Senyè avèk w, paske nou konnen se pouvwa Senyè a ki te souke nou. Yo te tonbe devan m e yo ta pral adore m men m pa t kite yo fè sa a, m di: M se frè nou, wi, mwen menm se ti frè w; se poutèt sa, adore Senyè Bondye nou an, epi onore papa w ak manman w, pou jou nou yo kapab pwolonje nan peyi Senyè Bondye nou an pral ba nou an."}]}