{"heading":"Nefi fè plak avèk metal, e li anrejistre istwa pèp li a—Bondye Izrayèl la pral vini nan sissan ane apre Leyi fin kite Jerizalèm—Nefi pale konsènan soufrans ak krisifiksyon Li—Moun pral rayi Jwif yo, e yo pral dispèse jis nan dènye jou yo, lè yo retounen vin jwenn Senyè a. Anviwon 588–570 anvan Jezikri.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nefi 19","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, Senyè a te kòmande m, se poutèt sa m te fè plak avèk metal, pou m kapab ekri istwa pèp mwen an sou yo. Epi, sou plak mwen te fè yo, m te ekri istwa papa m, ak vwayaj nou nan dezè a tou ak pwofesi papa m yo; epi m te ekri anpil nan pwofesi pa m yo."},{"vNo":"2 ","txt":"Epi, lè m t ap fè lòt plak yo, m pa t konnen si Senyè a t apral kòmande m pou m fè plak sa yo; konsa, istwa papa m ak jeneyaloji zansèt li yo ak pi gran pa ti nan tout aktivite nou nan dezè a, te ekri sou premye plak sa yo m te pale a; se poutèt sa, bagay ki te pase anvan m te fè plak sa yo, m te vrèman mansyone yo, pi patikilyèman sou premye plak yo."},{"vNo":"3 ","txt":"Epi, apre m te fin fè plak sa yo dapre kòmandman an, mwen menm Nefi, m te resevwa yon kòmandman pou ministè a, pwofesi yo, pati ki pi klè e ki pi presye yo ta dwe ekri sou plak sa yo; e bagay ki te ekri yo ta dwe konsève pou enstriksyon pèp mwen an, ki pral posede tè sa a e pou lòt rezon ki saj, rezon Senyè a konnen."},{"vNo":"4 ","txt":"Se poutèt sa, mwen menm Nefi, m te ekri sou lòt rejis yo ki gen istwa, oubyen ki gen yon pi gran istwa konsènan lagè ak kontansyon ak chirepit pèp mwen an. M te fè sa, e m te kòmande pèp mwen an sa yo te dwe fè apre m te fin ale; e plak sa yo dwe pase nan men yon jenerasyon al nan men yon lòt, oubyen nan men yon pwofèt al nan men yon lòt, jistan Senyè a bay lòt kòmandman."},{"vNo":"5 ","txt":"Epi, m pral bay istwa konsènan lè m te fè plak sa yo pita; e apre sa, m te kontinye daprè sa m te pale a; e m te fè sa pou bagay ki pi sakre yo kapab konsève pou konesans pèp mwen an."},{"vNo":"6 ","txt":"Men, m pa ekri anyen sou plak sa yo si m pa panse li sakre. Epi kounyeya, si m fè erè, tankou moun lontan yo te fè erè; pa paske m vle eskize tèt pa m, poutèt lòt moun, men, poutèt feblès ki nan mwen dapre kò fizik la, m vle eskize tèt mwen."},{"vNo":"7 ","txt":"Paske bagay kèk moun bay anpil valè pou kò a ak nanm nan, lòt moun pa pran l pou anyen e yo pilonnen l anba pye yo. Wi, lèzòm pilonnen menm Bondye Izrayèl la anba pye yo; m di pilonnen anba pye yo, men m t apale yon lòt fason—yo pa pran l pou anyen, e yo pa koute konsèy li yo."},{"vNo":"8 ","txt":"Epi, gade daprè pawòl zanj la, l ap vini nan sissan ane apre papa m te fin kite Jerizalèm."},{"vNo":"9 ","txt":"Epi, poutèt inikite lèzòm, yo pral jije l tankou yon bagay san valè; se poutèt sa, yo bat li, li pa di anyen; yo frape l, e li pa di anyen. Wi, yo krache sou li, li aksepte sa poutèt amou sansib li, ak rezistans li genyen pou byen pitit lèzòm."},{"vNo":"10 ","txt":"Epi, Bondye zansèt nou yo, ki te fè yo sòti nan Ejip, nan esklavaj, e ki te prezève yo nan dezè a, wi Bondye Abraram ak Izarak ak Bondye Jakòb la te livre tèt li dapre pawòl zanj la tankou yon nonm nan men mechan yo, pou yo leve l sou kwa a, dapre pawòl Zenòk yo, e pou yo te krisifye l daprè pawòl Neyòm yo, pou yo antere l nan yon tonb, dapre pawòl Zenòs yo, pawòl Zenòs te pale konsènan twa jou tenèb ki t ap reprezante yon siy konsènan lanmò l pou moun ki rete nan zile yo ki nan lanmè a, pi espesyalman pou moun yo ki fè pati nan kay Izrayèl la."},{"vNo":"11 ","txt":"Men jan pwofèt la te pale: Sètènman, Senyè Bondye a pral vizite tout kay Izrayèl la nan jou sa a, pou kèk moun, se vwa l yo pral tande poutèt lajistis yo, pou yo kapab gen anpil lajwa, e pou yo sove; pou lòt, pouvwa l pral parèt nan loray ak zèklè, ak tanpèt, ak dife ak lafimen, ak vapè tenèb, epi tè a pral louvri epi mòn yo pral deplase."},{"vNo":"12 ","txt":"Pwofèt ki rele Zenòs la di konsa, tout bagay sa yo dwe rive sètènman, e wòch ki nan tè yo dwe fann; e poutèt tranbleman tè a, Lespri Bondye pral desann sou anpil nan wa ki rete nan zile yo ki nan lanmè a, e yo pral deklare: Bondye ki anlè a ap soufri."},{"vNo":"13 ","txt":"Epi, pwofèt la di konsa, moun ki nan Jerizalèm yo menm, tout moun pral chatye yo poutèt yo krisifye Bondye Izrayèl la, e poutèt yo detounen kè yo pou yo kapab repouse siy ak mirak ak pouvwa, ak laglwa Bondye Izrayèl la."},{"vNo":"14 ","txt":"Epi, pwofèt la di konsa, poutèt yo detounen kè yo, yo meprize Sen Izrayèl la, yo pral tonbe pasi-pala avèk kò fizik la, yo pral peri, yo pral tounen yon derizyon ak yon degoutans e moun pral rayi yo nan pami tout nasyon."},{"vNo":"15 ","txt":"Men, pwofèt la di gen yon jou k ap vini, lè yo sispann detounen kè yo kont Sen Izrayèl la, lè sa a li pral sonje alyans li te fè avèk zansèt yo."},{"vNo":"16 ","txt":"Wi, Senyè a di konsa, lè sa a, li pral sonje zile yo ki nan lanmè a; e wi, m pral rasanble tout moun yo ki fè pati nan kay Izrayèl la ki nan kat kwen tè a, dapre pawòl pwofèt Zenòs yo."},{"vNo":"17 ","txt":"Epi, pwofèt la di, wi, tout tè a pral wè sali Senyè a; tout nasyon, tout fanmi, tout lang, tout pèp pral beni."},{"vNo":"18 ","txt":"Epi, mwen menm Nefi, m te ekri bagay sa yo pou pèp mwen an, petèt m ta kapab pèsyade yo pou yo ta sonje Senyè a, Redanmtè yo a."},{"vNo":"19 ","txt":"Se poutèt sa, m pale avèk tout kay Izrayèl la, anka yo ta resevwa bagay sa yo."},{"vNo":"20 ","txt":"Paske, m tèlman reflechi konsènan moun ki nan Jerizalèm yo, lespri m fatige e menm tout jwenti m yo fèb; paske si Senyè a pa t gen mizèrikòd, pou l te montre m konsènan yo, menm jan avèk ansyen pwofèt yo, m t ap peri tou."},{"vNo":"21 ","txt":"Sètènman, li te montre pwofèt lontan yo tout bagay konsènan pèp Izrayèl la, e gen anpil, li te pale konsènan nou, se poutèt sa, li nesesè pou nou konnen konsènan yo menm paske yo ekri sou plakderen yo."},{"vNo":"22 ","txt":"Epi, se te konsa, mwen menm Nefi, m te ansenye frè m yo bagay sa yo; e, se te konsa, m te li anpil nan bagay ki te ekri sou plakderen yo pou yo kapab konnen sa Senyè a ap fè nan lòt peyi, nan pami ansyen pèp yo."},{"vNo":"23 ","txt":"Epi, m te li anpil bagay ki te ekri nan liv Moyiz yo pou yo; men, pou m ta kapab pèsyade yo plis pou yo kwè nan Senyè a, Redanmtè yo a, m te li sa pwofèt Ezayi te ekri yo pou yo; Se poutèt sa, m te konpare tout ekriti yo avèk lavi nou pou nou kapab pwofite ak aprann."},{"vNo":"24 ","txt":"Se poutèt sa, m te pale avèk yo, m te di: Tande pawòl pwofèt la, nou menm ki se yon rès nan kay Izrayèl la, yon branch ki te kase; tande pawòl pwofèt la, ki te ekri pou tout kay Izrayèl la, e konpare yo avèk lavi w, pou nou kapab gen espwa ansanm avèk frè nou yo, ki te separe avèk nou yo; se konsa pwofèt la te ekri."}]}