{"heading":"Leyi mennen fanmi l nan dezè a bò Lanmè Wouj la—Yo kite byen yo—Leyi ofri Senyè a yon sakrifis e li ansenye pitit gason li yo pou yo respekte kòmandman yo—Laman ak Lemyèl plenyen kont papa yo—Nefi obeyisan e li priye avèk lafwa; Senyè pale avèk li, e Senyè a chwazi l pou l gouvène frè l yo. Anviwon 600 anvan Jezikri.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"1 Nefi 2","prevTitle":"1 Nefi 1","nextTitle":"1 Nefi 3","verses":[{"vNo":1,"txt":"Gade reyèlman, se te konsa, Senyè a te pale avèk papa m, wi, e nan yon rèv, e li di l: Ou beni Leyi, poutèt bagay ou te fè yo; e poutèt ou te fidèl epi ou te deklare pèp sa a bagay m te kòmande w pou w deklare yo a, men yo vle detwi lavi w."},{"vNo":2,"txt":"Epi, se te konsa, Senyè a te kòmande papa m, e nan yon rèv, pou l pran fanmi l e pou l pa ti nan dezè a."},{"vNo":3,"txt":"Epi, se te konsa, li te obeyisan nan pawòl Senyè a, se poutèt sa li te fè jan Senyè te kòmande l la."},{"vNo":4,"txt":"Epi, se te konsa, li te pa ti nan dezè a. Epi li te kite kay li, ak tè eritaj li, ak lò l, ak lajan l, ak bagay chè li yo, epi li pa t pran anyen avèk li, eksepte fanmi li, ak pwovizyon li yo, ak tant li yo, e li te pati nan dezè a."},{"vNo":5,"txt":"Epi li te desann nan fontyè touprè plaj Lanmè Wouj la; li te vwayaje sou dezè a, nan fontyè yo ki pi prè Lanmè Wouj la; e li te vwayaje nan dezè a avèk fanmi li, ki te genyen manman m, Sariya, ak gran frè m yo, ki te Laman, Lemyèl ak Sam."},{"vNo":6,"txt":"Epi, se te konsa, lè l te fin vwayaje twa jou nan dezè a, li te plante tant li nan yon vale bò yon rivyè dlo."},{"vNo":7,"txt":"Epi, se te konsa, li te bati yon lotèl avèk wòch, li te bay Senyè a yon ofrann, e li te bay Senyè Bondye nou an remèsiman."},{"vNo":8,"txt":"Epi, se te konsa, li te rele rivyè a Laman, rivyè a te vide nan Lanmè Wouj la; e vale a te sou fontyè bò tèt dlo a."},{"vNo":9,"txt":"Epi lè papa m te wè dlo rivyè a te vide nan fontèn Lanmè Wouj la, li te pale avèk Laman, li di: O, m ta swete pou w ta tankou rivyè sa a pou w ta vide tout tan nan fontèn lajistis nèt ale"},{"vNo":10,"txt":"Epi li te pale avèk Lemyèl tou: O, m ta swete pou w ta tankou vale sa a fèm epi tennfas epi dyanm nan respekte kòmandman Senyè a!"},{"vNo":11,"txt":"Kounyeya li te pale bagay sa a poutèt kou rèd Laman ak Lemyèl; paske yo te plenyen nan anpil bagay kont papa yo, poutèt li te yon vizyonè, e li te mennen yo sòti nan Jerizalèm, pou yo kite tè eritaj yo, ak lò, ak lajan, ak bagay chè yo, pou yo peri nan dezè a. Epi yo di li te fè sa poutèt imajinasyon moun fou ki te nan kè l."},{"vNo":12,"txt":"Epi se konsa, Laman ak Lemyèl, ki te pi gran, te plenyen kont papa yo. E yo te plenyen paske yo pa t konnen anyen nan zafè Bondye sa a ki te kreye yo a."},{"vNo":13,"txt":"Ni tou, yo pa t kwè, Jerizalèm, gran vil sa a ta kapab detwi daprè pawòl pwofèt yo. Epi yo te tankou Jwif yo ki te nan Jerizalèm, ki te chèche detwi lavi papa m."},{"vNo":14,"txt":"Epi, se te konsa, papa m te pale avèk yo nan vale Lemyèl la, avèk pouvwa, li te ranpli avèk Lespri a, jistan tout kò yo te tranble devan l. Epi li te konfonn yo, jistan yo pa t kapab di yon mo kont li; se poutèt sa, yo te fè jan l te kòmande yo a."},{"vNo":15,"txt":"Epi papa m te rete anba yon tant."},{"vNo":16,"txt":"Epi, se te konsa, mwen menm Nefi, m te jèn anpil, men m te gen gwo kò, epi tou m te gen gran dezi pou m konnen mistè Bondye yo, se poutèt sa, m te kriye nan pye Senyè a; e li te vizite m, e li te touche kè m pou m te kapab kwè tout pawòl papa m te pale yo; se poutèt sa m pa t fè rebèl kont li tankou frè m yo te fè a."},{"vNo":17,"txt":"Epi, se te konsa, m te pale avèk Sam, m te fè l konnen bagay Senyè a te manifeste ban mwen yo pa mwayen Lespri Sen li a. Epi, se te konsa, li te kwè pawòl mwen yo."},{"vNo":18,"txt":"Men, Laman ak Lemyèl pa t vle koute pawòl mwen yo; e m te gen lapenn poutèt kè di yo, m te kriye nan pye Senyè a pou yo."},{"vNo":19,"txt":"Epi, se te konsa, Senyè a te pale avèk mwen, li di: Ou beni, Nefi, poutèt lafwa w, paske ou te chèche m avèk dilijans, avèk imilite kè w."},{"vNo":20,"txt":"Epi toutotan ou respekte kòmandman m yo, w ap pwospere, e m ap dirije w ale nan yon tè pwomiz; wi, yon tè m te prepare pou ou; wi yon tè ki pi bon pase tout lòt tè."},{"vNo":21,"txt":"Epi toutotan frè ou yo fè rebèl kont ou, Senyè a ap rejte yo nan prezans li."},{"vNo":22,"txt":"Epi toutotan ou respekte kòmandman m yo, w ap tounen yon dirijan ak yon enstriktè sou tèt frè ou yo."},{"vNo":23,"txt":"Paske, gade jou yo ta fè rebèl kont mwen, m ap modi yo menm avèk yon move malediksyon, e yo p ap gen pouvwa sou desandan w yo, eksepte si yo fè rebèl kont mwen tou."},{"vNo":24,"txt":"Epi si yo fè rebèl kont mwen, y ap yon chatiman pou desandan w yo, pou reveye memwa yo."}]}