{"heading":"Mesi a pral yon limyè pou Janti yo, e li pral libere prizonye yo—Izrayèl pral rasanble avèk pouvwa nan dènye jou yo—Wa a pral sèvi yo kòm papa pou nouri yo—Konpare ak Ezayi 49. Anviwon 588–570 anvan Jezikri.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1 Nefi 21","prevTitle":"1 Nefi 20","nextTitle":"1 Nefi 22","verses":[{"vNo":1,"txt":"Epi, ankò: Koute, O, w menm kay Izrayèl la, tout moun ki rache e ki chase poutèt mechanste pastè pèp mwen yo fè; wi, tout moun ki chase e ki dispèse lòtbò dlo, ki fè pati nan pèp mwen an, O, kay Izrayèl la. Tande m, O, zile yo, e tande tout pèp mwen ki rete lwen anpil, Senyè a te chwazi m depi nan vant, li te rele m depi nan zantray manman m."},{"vNo":2,"txt":"Epi, li te fè bouch mwen tankou yon epe file; li te kache m nan lonbraj pla men l, e li te fè m tounen yon flèch poli; li te kache m nan bwat li;"},{"vNo":3,"txt":"Epi, li te di m: O Izrayèl, w se sèvitè ki gen pou ban m laglwa."},{"vNo":4,"txt":"Apre, m te di; m te travay pou anyen, m te gaspiye fòs mwen pou anyen e anven; m konnen se Senyè a k ap jije m e travay mwen ak Bondye m nan."},{"vNo":5,"txt":"E kounyeya, Senyè ki te fòme m nan vant manman m pou m te kapab sèvi l la, pou m te kapab fè Jakòb retounen vin jwenn li ankò—menm si Izrayèl pa rasanble, m ap glorifye devan je Senyè a, e m ap jwenn fòs nan Bondye m nan."},{"vNo":6,"txt":"Epi, li te di: Se pa anyen si w ta tounen sèvitè m pou w leve tribi Jakòb yo e restore moun ki prezève nan Izrayèl yo. M ap mete w tankou yon limyè pou Janti yo pou w kapab reprezante sali m tout kote sou tè a."},{"vNo":7,"txt":"Senyè a, Redanmtè Izrayèl la, Sen an, di, pou moun lèzòm meprize a, pou moun nasyon yo deteste a, pou sèvitè gouvènè yo: Wa yo pral wè e yo pral kanpe, prens yo pral adore tou, poutèt fidelite Senyè a."},{"vNo":8,"txt":"Senyè a di: Nan yon tan akseptab, nou menm zile yo ki nan lanmè a, m te tande nou, e nan jou pou m te sove nou an, m te ede nou; e m ap prezève nou, e m ap ba nou sèvitè m nan kòm alyans pou pèp la, pou tabli tè a, pou eritaj ki te pèdi yo kapab jwenn mèt yo ankò;"},{"vNo":9,"txt":"Pou nou kapab di prizonye yo: Ale; pou kapab di moun ki chita nan fènwa yo: Montre tèt nou. Y ap manje nan wout la e patiraj yo ap tout kote anlè."},{"vNo":10,"txt":"Yo p ap ni grangou, ni swaf; yo p ap cho, ni tou, solèy la p ap boule yo; paske moun ki gen mizèrikòd pou yo a pral dirije yo, e li pral mennen yo kote ki gen dlo fre."},{"vNo":11,"txt":"Epi, m pral fè wout sou tout mòn mwen yo e wout laj mwen yo pral egzalte."},{"vNo":12,"txt":"Epi, O kay Izrayèl la, moun sa yo pral sòti lwen; e gen lòt ki pral sòti nan nò ak nan lwès; e genyen ki pral sòti nan kote ki rele Sinim."},{"vNo":13,"txt":"O, syèl yo la, chante; O tè a, fè kè nou kontan; paske moun yo ki nan kote lès la pral pran pye; O mòn yo, louvri bouch pou nou chante paske yo p ap sibi chatiman ankò, paske Senyè te rekonfòte pèp li, e l ap gen mizèrikòd pou moun pa li yo ki nan afliksyon an."},{"vNo":14,"txt":"Men gade, Siyon te di: Senyè a te abondone m e Senyè m nan te bliye m—men l ap pwouve yo lekontrè."},{"vNo":15,"txt":"Paske, èske yon manman ta kapab bliye pitit li ki nan tete, pou l pa ta gen konpasyon pou pitit gason ki nan vant li? Wi, yo kapab bliye, men, mwen, O kay Izrayèl la, m p ap bliye nou."},{"vNo":16,"txt":"Gade wè, m te grave w nan pla men m; tout tan, je m sou miray w yo."},{"vNo":17,"txt":"Pitit w yo pral kouri avèk tout vitès dèyè ennmi w yo; e moun ki te ravaje ou yo pral retire kò yo bò kote ou."},{"vNo":18,"txt":"Leve je w toupa tou pou w gade; tout moun sa yo rasanble ansanm e yo pral vin jwenn w. Epi, Senyè a di konsa, menm jan m vivan an, ou pral pran yo tout fè rad pou mete sou w tankou yon dekorasyon, e w pral mare ren w tankou yon lamarye."},{"vNo":19,"txt":"Paske, dezè w yo ak peyi abandone w yo pral twò piti pou kantite moun y ap vin genyen; e moun ki t ap devore w yo pral voye kò yo lwen w."},{"vNo":20,"txt":"Lè w fin pèdi premye pitit ou yo, lòt pitit ou pral genyen yo pral di ou nan zòrèy: Kote sa a twò etwat pou mwen, ban m kote pou m kapab laji kò m."},{"vNo":21,"txt":"Lè sa a, ou pral di nan kè w: Kiyès ki te fè pitit yo pou mwen; èske m pa t pèdi pitit mwen yo, èske m pa abandone, èske m pa nan kaptivite, epi èske m p ap mache pasipala? Kiyès ki te elve sa yo? M konnen m te pou kont mwen; kote sa yo te ye"},{"vNo":22,"txt":"Men sa Senyè Bondye a di: Gade m pral louvri bra m bay Janti yo; e m pral leve drapo m pou pèp yo. Epi, yo pral pote pitit gason w yo sou bra yo, pitit fi w yo pral sou zèpòl yo."},{"vNo":23,"txt":"Epi, wa yo pral sèvi w tankou papa pou nouri w, rèn yo pral mete manje nan bouch ou; yo pral bese tèt devan w avèk figi yo nan direksyon tè a, e yo pral niche pousyè nan pye w; ou pral konnen m se Senyè a, paske moun k ap tann mwen yo p ap wont."},{"vNo":24,"txt":"Paske eske yo kapab sezi prizonye nan men yon nonm puisan; oubyen èske yo kapab libere yon prizonye lalwa kondane"},{"vNo":25,"txt":"Men, Senyè a di konsa, moun puisan pral pèdi prizonye l; e tiran yo pral pèdi sa yo te pran; paske m pral goumen ak moun ki goumen avèk ou, e m pral sove pitit ou yo."},{"vNo":26,"txt":"Moun ki maltrete ou, m ap fè yo manje chè ki sou kò pa yo; y ap sou avèk san pa yo tankou moun ki bwè diven dous; e tout moun vivan pral konnen, mwen menm Senyè a, m se Sovè ou ak Redanmtè ou, m se Toupuisan Jakòb la."}]}