{"heading":"Pitit gason Leyi yo tounen nan Jerizalèm pou yo kapab jwenn plakderen yo—Laban refize bay plak yo—Nefi egzòte e li ankouraje frè l yo—Laban vòlè byen yo e li eseye touye yo—Laman ak Lemyèl frape Nefi ak Sam e yon zanj reprimande yo. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nefi 3","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, mwen menm Nefi, apre m fin pale avèk Senyè a, m te retounen nan tant papa m nan."},{"vNo":"2 ","txt":"Epi, se te konsa, li te pale avèk mwen, li di: gade, m te fè yon rèv, nan rèv sa a Senyè a te kòmande m pou ou menm ak frè ou yo retounen Jerizalèm."},{"vNo":"3 ","txt":"Paske, Laban gen rejis Jwif yo ak jeneyaloji zansèt mwen yo, e yo ekri sou plakderen."},{"vNo":"4 ","txt":"Se poutèt sa, Senyè a kòmande m pou ou menm ak frè ou yo t ale lakay Laban, pou w pran rejis yo e pou w pote yo desann nan dezè a."},{"vNo":"5 ","txt":"Epi kounyeya, gade frè w yo plenyen, yo di se yon bagay ki rèd mwen te mande yo fè; men gade se pa mwen ki te mande yo fè l, se kòmandman Senyè a."},{"vNo":"6 ","txt":"Se poutèt sa, ale, pitit gason m nan e Senyè a ap favorize w paske ou pa t plenyen."},{"vNo":"7 ","txt":"Epi, se te konsa, mwen menm Nefi, m te di papa m: M prale e m ap fè bagay Senyè a te kòmande yo, paske m konnen Senyè a pa bay pitit lèzòm okenn kòmandman san li pa prepare yon mwayen pou yo kapab akonpli bagay li kòmande yo."},{"vNo":"8 ","txt":"Epi, se te konsa, lè papa m te tande pawòl sa yo li te kontan anpil, paske li te konnen Senyè a te beni m."},{"vNo":"9 ","txt":"Epi mwen menm Nefi ak frè m yo, nou te vwayaje nan dezè a ak tant nou yo, pou nou monte nan peyi Jerizalèm."},{"vNo":"10 ","txt":"Epi, se te konsa, lè nou te monte nan peyi Jerizalèm, mwen menm ak frè m yo nou te kominike youn avèk lòt."},{"vNo":"11 ","txt":"Epi nou te fè tirajosò pou nou konnen kiyès nan nou ki ta dwe ale lakay Laban. Epi, se te konsa, sò a te tonbe sou Laman; e Laman te ale lakay Laban, li te pale avèk Laban pandan Laban te chita lakay li."},{"vNo":"12 ","txt":"Epi li te vle pou Laban ba li rejis ki te ekri sou plakderen yo, ki te genyen jeneyaloji papa m nan."},{"vNo":"13 ","txt":"Epi, reyèlman, se te konsa, Laban te fache, li te chase l nan prezans li; e li pa t vle ba li rejis yo. Konsa, Laban te di l: gade se yon vòlè, e m pral touye w."},{"vNo":"14 ","txt":"Men, Laman te kouri sòti nan prezans li, e li te di nou bagay Laban te fè yo. Nou te kòmanse tris anpil, e frè m yo t apral retounen kote papa m nan dezè a."},{"vNo":"15 ","txt":"Men, m te di yo: Menm jan Senyè a vivan, e menm jan nou vivan, nou p ap desann kote papa nou nan dezè a jistan nou akonpli bagay senyè a te kòmande nou yo."},{"vNo":"16 ","txt":"Se poutèt sa, an nou respekte kòmandman Senyè a avèk lafwa; se poutèt sa, an nou desann nan peyi eritaj papa nou an, paske li te kite lò ak lajan, ak tout kalte richès. Epi li te fè tout bagay sa yo poutèt kòmandman Senyè a."},{"vNo":"17 ","txt":"Paske, li te konnen Jerizalèm dwe detwi, poutèt mechanste pèp la."},{"vNo":"18 ","txt":"Paske gade, yo te rejte pawòl pwofèt yo. Se poutèt sa, si papa m te rete nan peyi a apre li te fin resevwa kòmandman pou li sove sòti nan peyi a, gade li t ap peri tou. Se poutèt sa, li te nesesè pou l te sove sòti nan peyi a."},{"vNo":"19 ","txt":"Epi gade, daprè sajès Bondye nou dwe jwenn rejis sa yo pou nou kapab prezève lang zansèt nou yo pou pitit nou yo."},{"vNo":"20 ","txt":"Epi tou, pou nou kapab prezève pawòl ki te sòti nan bouch tout pwofèt sen yo, pawòl Lespri ak pouvwa Bondye te delivre ba yo, depi mond lan te kòmanse jis kounyeya."},{"vNo":"21 ","txt":"Epi, se te konsa, se avèk kalte langaj sa a m te konvenk frè m yo, pou yo kapab fidèl nan respekte kòmandman Bondye yo."},{"vNo":"22 ","txt":"Epi, se te konsa, nou te desann nan peyi eritaj nou an, e nou te rasanble lò nou yo ansanm, ak lajan, ak bagay chè nou yo."},{"vNo":"23 ","txt":"Epi lè nou te fin rasanble bagay sa yo ansanm, nou monte ankò lakay Laban."},{"vNo":"24 ","txt":"Epi, se te konsa, nou te al jwenn Laban, e nou te vle pou Laban ta ba nou rejis ki te grave sou plakderen yo, pou sa, nou ta ba li lò nou yo, ak lajan nou yo, ak tout bagay chè nou yo."},{"vNo":"25 ","txt":"Epi, se te konsa, lè Laban te wè byen nou yo, e yo te anpil, li te anvi yo tèlman, li te mete nou deyò, e li te voye sèvitè li yo pou touye nou, pou l te kapab pran byen nou yo."},{"vNo":"26 ","txt":"Epi, se te konsa, nou te kouri devan sèvitè Laban yo, e nou te oblije kite byen nou yo dèyè, e yo te tonbe nan men Laban."},{"vNo":"27 ","txt":"Epi, se te konsa, nou te kouri ale nan dezè a, e sèvitè Laban yo pa t pran nou e nou te kache nou nan yon twou wòch."},{"vNo":"28 ","txt":"Epi, se te konsa, Laman te fache kont mwen, e kont papa m; ak Lemyèl tou, paske li te koute pawòl Laman yo. Se poutèt sa, Laman ak Lemyèl te pale nou anpil pawòl ki rèd, nou menm ti frè yo, e yo te menm frape nou avèk yon baton."},{"vNo":"29 ","txt":"Epi, se te konsa, pandan yo t ap frape nou avèk yon baton, menm moman an, yon zanj Senyè a te vin kanpe devan yo, e li te pale avèk yo, li di: Poukisa n ap frape ti frè nou an avèk yon baton? Èske nou pa konnen Senyè a te chwazi l pou l kapab yon dirijan sou tèt nou, e se poutèt inikite nou yo? Okontrè nou dwe monte ale Jerizalèm ankò, e Senyè a ap livre Laban nan men nou."},{"vNo":"30 ","txt":"Epi apre zanj la te fin pale avèk nou, li te ale."},{"vNo":"31 ","txt":"Epi lè zanj la te fin ale, Laman ak Lemyèl te kòmanse plenyen ankò, yo di: Kouman sa fè posib pou Senyè a livre Laban nan men nou? Gade, li se yon nonm puisan, e li kapab kòmande senkant gason, wi, li kapab menm touye senkant gason; poukisa li pa kapab touye nou menm?"}]}