{"heading":"Sariya plenyen kont Leyi—Yo tou de rejwi poutèt retou pitit gason yo—Yo ofri sakrifis—Plakderen yo gen ekriti Moyiz ak pwofèt yo—Plak yo idantifye Leyi kòm desandan Jozèf—Leyi pwofetize konsènan desandan li yo ak prezèvasyon plak yo. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nefi 5","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, lè nou te fin desann nan dezè a kote papa nou, li te chaje avèk jwa epi tou manman m Sariya te kontan anpil, paske li te kriye toutbon poutèt nou."},{"vNo":"2 ","txt":"Paske li te panse nou te peri nan dezè a; epi tou li te plenyen kont papa m, li te di l konsa li se yon vizyonè; li di l: Ou te fè nou sòti nan peyi eritaj nou an, e pitit gason m yo mouri e n ap peri nan dezè a."},{"vNo":"3 ","txt":"Epi se avèk kalte langaj sa a manman m te plenyen kont papa m."},{"vNo":"4 ","txt":"Epi, se te konsa, papa m te pale avèk li, li di: M konnen m se yon vizyonè; paske si m pa wè zèv Bondye yo nan vizyon, M pa t ap konnen bonte Bondye, men m t ap rete nan Jerizalèm e m t ap peri avèk frè m yo."},{"vNo":"5 ","txt":"Men okontrè, m te jwenn yon tè pwomiz, m rejwi poutèt bagay sa a; wi e m konnen Senyè a pral delivre pitit gason m yo anba men Laban, e li pral mennen yo desann ankò ban nou nan dezè a."},{"vNo":"6 ","txt":"Epi se avèk kalte langaj sa a papa m, Leyi, te rekonfòte manman m, Sariya, konsènan nou, pandan nou t ap vwayaje nan dezè a pou nou monte nan peyi Jerizalèm, pou nou pran rejis Jwif yo."},{"vNo":"7 ","txt":"Epi lè nou te retounen nan tant papa m nan, menm moman an yo te chaje ak lajwa, e manman m te rekonfòte."},{"vNo":"8 ","txt":"Epi li te pale, li di: kounyeya m konnen sètènman Senyè a te kòmande mari m pou l sove ale nan dezè a; wi e m konnen sètènman Senyè a te pwoteje pitit gason m yo, e li te delivre yo anba men Laban, e li te ba yo pouvwa pou yo te kapab akonpli bagay Senyè a te kòmande yo. Epi se avèk kalte langaj sa a manman m te pale."},{"vNo":"9 ","txt":"Epi, se te konsa, yo te rejwi anpil, e yo te ofri sakrifis ak olokòs yo bay Senyè a; e yo te remèsye Bondye Izrayèl la."},{"vNo":"10 ","txt":"Epi lè yo te fin remèsye Bondye Izrayèl la, papa m, Leyi, te pran ekriti yo ki te ekri sou plakderen yo, e li te fouye yo depi nan kòmansman."},{"vNo":"11 ","txt":"Epi li te wè yo genyen senk liv Moyiz yo, ki rakonte istwa kreyasyon mond lan, epi tou istwa Adan ak Èv, ki te premye paran nou yo."},{"vNo":"12 ","txt":"Epi tou istwa Jwif yo depi nan kòmansman, depi nan kòmansman gouvènman Sedesyas la, wa nan peyi Jida a;"},{"vNo":"13 ","txt":"Epi tou ak pwofesi pwofèt sen yo depi nan kòmansman, depi nan kòmansman gouvènman Sedesyas la; epi tou ak anpil pwofesi ki te sòti nan bouch Jeremi."},{"vNo":"14 ","txt":"Epi, se te konsa, papa m, Leyi te jwenn jeneyaloji zansèt li yo nan plakderen yo tou; se poutèt sa li te konnen li se desandan Jozèf; wi Jozèf sa a menm ki te pitit gason Jakòb la, yo te vann nan Ejip la, epi men Senyè a te prezève l, pou l te kapab prezève papa l, Jakòb, ak tout fanmi l, pou yo pa peri anba lafamin."},{"vNo":"15 ","txt":"Epi se menm Bondye ki te prezève yo a ki te dirije yo sòti nan kaptivite nan peyi Ejip la."},{"vNo":"16 ","txt":"Epi se te konsa papa m, Leyi te dekouvri jeneyaloji zansèt li yo. Epi Laban se te desandan Jozèf tou, se poutèt sa li menm ak zansèt li yo te kenbe rejis yo."},{"vNo":"17 ","txt":"Epi lè papa m te wè tout bagay sa yo, Lespri a te ranpli l e li te kòmanse pwofetize konsènan desandan li yo—"},{"vNo":"18 ","txt":"Pou fè konnen plakderen sa yo te dwe ale nan tout nasyon, fanmi lang ak pèp ki fè pati desandan li yo."},{"vNo":"19 ","txt":"Se poutèt sa, li te di plakderen sa yo p ap janm peri; ni tou, menm lè tan pase yo pa t ap janm vin wouye. Epi li te pwofetize anpil bagay konsènan desandan li yo."},{"vNo":"20 ","txt":"Epi, se te konsa, jis kounyeya, mwen menn ak papa m nou te respekte kòmandman Senyè a te ba nou."},{"vNo":"21 ","txt":"Epi nou te pran rejis yo ke Senyè a te kòmande nou pou nou pran an, nou te fouye yo e nou wè yo te enteresan; wi yo te tèlman gen gran valè pou nou, jistan nou te kapab konsève kòmandman Senyè a yo pou pitit nou yo."},{"vNo":"22 ","txt":"Konsa, se te daprè sajès Senyè a pou nou te pote yo avèk nou, pandan nou t ap vwayaje nan dezè a pou nou ale nan tè pwomiz la."}]}