{"heading":"Pitit gason Leyi yo retounen Jerizalèm e yo envite Ismayèl ak fanmi l pou vwayaje avèk yo—Laman ak kèk lòt fè rebèl—Nefi egzòte frè l yo pou yo gen lafwa nan Senyè a—Yo mare l avèk kòd e yo planifye destriksyon l—li libere pa pouvwa lafwa—Frè l yo mande padon—Leyi ak konpayon l yo ofri sakrifis ak olokòs yo. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":6,"nextNo":8,"chapterTitle":"1 Nefi 7","prevTitle":"1 Nefi 6","nextTitle":"1 Nefi 8","verses":[{"vNo":1,"txt":"Epi kounyeya, m ta vle pou nou konnen, lè papa m Leyi te fin pwofetize konsènan desandan li yo, se te konsa, Senyè a te pale avèk li ankò, li di l se pa byen pou li menm, Leyi, ta mennen fanmi l yo pou kont yo nan dezè a; men pitit gason li yo ta dwe pran fi pou yo marye, pou yo kapab elve desandan pou Senyè a nan tè pwomiz la."},{"vNo":2,"txt":"Epi, se te konsa, Senyè a te kòmande l pou l di mwen menm, Nefi, ak frè m yo retounen ankò nan peyi Jerizalèm, e pou nou mennen Ismayèl ak fanmi l desann nan dezè a."},{"vNo":3,"txt":"Epi, se te konsa, mwen menm Nefi, m te sòti ankò avèk frè m yo nan dezè a pou nou monte al Jerizalèm."},{"vNo":4,"txt":"Epi, se te konsa, nou te monte lakay Ismayèl, Ismayèl te favorize nou, konsa nou te pale li pawòl Senyè a yo."},{"vNo":5,"txt":"Epi, se te konsa, Senyè a te tèlman touche kè Ismayèl ak moun lakay li yo, yo te vwayaje desann nan dezè a avèk nou kote tant papa nou an."},{"vNo":6,"txt":"Epi, se te konsa, pandan nou t ap vwayaje nan dezè a, Laman ak Lemyèl epi de nan pitit fi Ismayèl yo ak de pitit gason Ismayèl yo, ak fanmi yo te fè rebèl kont nou; wi, yo te fè rebèl kont mwen menm Nefi ak Sam epi papa yo, Ismayèl, ak madanm li ak twa lòt pitit fi li yo."},{"vNo":7,"txt":"Epi, se te konsa, nan rebelyon sa a, yo te vle retounen nan peyi Jerizalèm."},{"vNo":8,"txt":"Epi, kounyeya, Mwen menm Nefi, m te tris poutèt kè yo te di, se poutèt sa m te pale avèk yo, m di, wi, m te pale menm avèk Laman e avèk Lemyèl: Nou wè, nou se gran frè m, e kouman fè kè nou di konsa, epi panse nou tèlman avèg, mwen menm ki ti frè nou, pou m oblije pale nou, wi pou m oblije trase egzanp pou nou"},{"vNo":9,"txt":"Kouman nou fè pa koute pawòl Senyè a"},{"vNo":10,"txt":"Kouman nou fè bliye nou te wè yon zanj Senyè a"},{"vNo":11,"txt":"Wi, epi kouman nou fè bliye gran bagay yo Senyè a te fè pou nou, lè li te delivre nou anba men Laban, epi pou nou te kapab jwenn rejis yo"},{"vNo":12,"txt":"Wi, e kouman nou fè bliye Senyè a kapab fè tout bagay daprè volonte l pou pitit lèzòm, si yo egzèse lafwa nan li? Se poutèt sa, an nou gen lafwa nan li."},{"vNo":13,"txt":"Epi si nou gen lafwa nan li, n ap jwenn tè pwomiz la; epi n ap konnen nan yon tan k ap vini, pawòl Senyè a gen pou l akonpli konsènan destriksyon Jerizalèm nan; paske tout bagay Senyè a te pale konsènan destriksyon Jerizalèm nan dwe akonpli."},{"vNo":14,"txt":"Paske gade Lespri Senyè a pral sispann lite avèk yo talèkonsa; paske gade, yo te rejte pwofèt yo e yo te jete Jeremi nan prizon. Epi yo te tèlman vle detwi lavi papa m, yo te chase l sòti nan peyi a."},{"vNo":15,"txt":"Kounyeya gade m di nou konsa, si nou retounen Jerizalèm n ap peri avèk yo tou. Kounyeya si se sa nou chwazi, monte nan peyi a e sonje pawòl m pale nou yo, si nou ale n ap peri tou; paske se konsa Lespri Senyè a oblije m pale."},{"vNo":16,"txt":"Epi, se te konsa, lè mwen menm Nefi, m te fin pale frè m yo pawòl sa yo, yo te fache kont mwen. Epi, se te konsa, yo te mete men sou mwen, paske yo te fache anpil, e yo te mare m avèk kòd e yo te chèche detwi lavi m pou yo kapab kite m nan dezè a pou bèt sovaj devore m."},{"vNo":17,"txt":"Men, se te konsa, m te priye Senyè a, m di: O, Senyè, daprè lafwa m gen nan ou, tanpri, delivre m anba men frè m yo; wi ban m fòs pou m kapab menm kase kòd sa yo ki mare m nan."},{"vNo":18,"txt":"Epi, se te konsa, lè m te fin di pawòl sa yo, gade, kòd la te demare sòti nan men m ak pye m yo, epi m te kanpe devan frè m yo e m te pale avèk yo ankò."},{"vNo":19,"txt":"Epi, se te konsa, yo te fache kont mwen ankò, e te vle mete men yo sou mwen; men, youn nan pitit fi Ismayèl yo, ak manman l, ak youn nan pitit gason Ismayèl yo te sipliye frè m yo jistan kè yo te touche; e yo te sispann chèche detwi lavi m."},{"vNo":20,"txt":"Epi, se te konsa, yo te tèlman gen lapenn poutèt mechanste yo, yo te bese devan m epi yo te sipliye m pou m ta padone yo pou sa yo te fè kont mwen an."},{"vNo":21,"txt":"Epi, se te konsa, m te padone yo aktoutkè pou sa yo te fè, e m te egzòte yo pou yo priye Senyè Bondye yo a pou padon. Epi yo te fè sa. E, se te konsa, lè yo te fin priye Senyè a nou te vwayaje ankò nan direksyon tant papa nou an."},{"vNo":22,"txt":"Epi, se te konsa, nou te desann nan tant papa nou an. Epi apre mwen menm ak frè m yo ak tout lafanmi Ismayèl te fin desann nan tant papa m nan, yo te bay Senyè Bondye yo a remèsiman; e yo te ofri l sakrifis ak olokòs yo."}]}