{"heading":"Leyi wè pyebwa ki bay lavi a nan vizyon—Li manje nan fwi pyebwa a, e li vle moun lakay li fè menm jan. Li wè yon bafè, yon wout etwat e kwense, ak yon gouf tenèb ki vegle je lèzòm—Sariya, Nefi ak Sam manje nan fwi a, men Laman ak Lemyèl refize. Anviwon 600–592 anvan Jezikri.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":7,"nextNo":9,"chapterTitle":"1 Nefi 8","prevTitle":"1 Nefi 7","nextTitle":"1 Nefi 9","verses":[{"vNo":1,"txt":"Epi, se te konsa, nou te rasanble divès semans, tout kalte grenn ak tout kalte semans ki kapab genyen."},{"vNo":2,"txt":"Epi, se te konsa, pandan papa m te rete nan dezè a, li di nou konsa: Koute, mwen te fè yon rèv; oubyen di, mwen te fè yon vizyon."},{"vNo":3,"txt":"Epi gade, poutèt bagay m te wè a, m gen rezon pou m rejwi nan Senyè a pou Nefi ak pou Sam; paske m gen rezon pou m sipoze yo memn ak anpil nan jenerasyon yo pral sove."},{"vNo":4,"txt":"Men, Laman ak Lemyèl, m pè anpil pou nou; Paske, m sonje m te wè yon dezè fènwa ki dezole nan rèv mwen an."},{"vNo":5,"txt":"Epi, se te konsa, m te wè yon nonm abiye avèk yon wòb blan ki te vin kanpe devan m."},{"vNo":6,"txt":"Epi, se te konsa, nonm nan te pale avèk mwen, e li te kòmande m pou m swiv li."},{"vNo":7,"txt":"Epi, se te konsa, lè m te swiv li, m te wè m nan mitan yon dezè fènwa ki te dezole."},{"vNo":8,"txt":"Epi lè m te fin vwayaje pandan yon pakèt tan nan fènwa, m te kòmanse priye Senyè a pou l ta gen mizerikòd pou mwen, daprè tout kantite mizerikòd byenveyan li yo."},{"vNo":9,"txt":"Epi, se te konsa, lè m te fin priye Senyè a m te wè yon gwo teren byen laj."},{"vNo":10,"txt":"Epi, se te konsa, m te wè yon pyebwa, ki te gen fwi dezirab pou fè kè moun kontan."},{"vNo":11,"txt":"Epi, se te konsa, m te ale e m te manje nan fwi pyebwa a; m te wè li te pi dous, pase tout fwi m te janm goute. Wi, e m te wè fwi a te blan, pi blan pase tout sa ki blan m te janm konn wè."},{"vNo":12,"txt":"Epi, lè m te manje nan fwi a, li te ranpli nanm mwen avèk anpil lajwa; se poutèt sa m te kòmanse vle pou fanmi m ta manje ladan l tou; paske m te konnen li pi dezirab pase tout lòt fwi."},{"vNo":13,"txt":"Epi lè m te vire je m toupa tou, pou m te kapab petèt dekouvri fanmi m tou, m te wè yon rivyè dlo; li t ap koule, e li te pre pyebwa ki gen fwi m te manje a."},{"vNo":14,"txt":"Epi, m te gade pou m wè kote rivyè a te sòti; e m te wè tèt dlo a yon ti jan pi lwen; e nan tèt dlo a, m te wè manman nou, Sariya, Sam ak Nefi e yo te kanpe tankou yo pa konnen kote pou yo ale."},{"vNo":15,"txt":"Epi, se te konsa, m te fè yo siy; e m te di yo avèk yon vwa fò, pou yo vin jwenn mwen pou yo te kapab manje nan fwi a, ki te pi dezirab pase tout lòt fwi."},{"vNo":16,"txt":"Epi, se te konsa, yo te vin jwenn mwen e yo te manje nan fwi a tou."},{"vNo":17,"txt":"Epi, se te konsa, m te vle pou Laman ak Lemyèl ta vin manje nan fwi a tou; se poutèt sa, m te voye je m nan direksyon tèt rivyè a pou m te wè si petèt m ta kapab wè yo."},{"vNo":18,"txt":"Epi, se te konsa, m te wè yo, men yo pa vle vin jwenn mwen pou yo manje nan fwi a."},{"vNo":19,"txt":"Epi m te wè yon bafè ki pase sou kote rivyè a, epi li te mennen nan pyebwa kote m te kanpe a."},{"vNo":20,"txt":"Epi tou m te wè yon wout etwat e kwense, ki te mache ak bafè a, ale jis bò pyebwa kote m te kanpe a; epi tou li te mennen nan tèt dlo a, jis nan yon gwo teren byen laj, tankou se te lemondantye."},{"vNo":21,"txt":"Epi m te wè anpil moun, anpil ladan yo t ap mache vit pou yo te kapab rive sou wout ki te mennen nan pyebwa kote m te kanpe a."},{"vNo":22,"txt":"Epi, se te konsa, yo te vini e yo te derape sou wout ki mennen nan pyebwa a."},{"vNo":23,"txt":"Epi, se te konsa, te gen yon gouf tenèb ki te leve; wi, yon gouf tenèb telman gran, moun yo ki te derape sou wout la te pèdi chemen yo, yo te egare, e yo te pèdi."},{"vNo":24,"txt":"Epi, se te konsa, m te wè lòt moun ki t ap mache vit, yo te vini e yo te kenbe pwent bafè a; yo te mache vit atravè gouf tenèb la, yo te kenbe bafè a byendi jistan yo te vin rive manje nan fwi pyebwa a."},{"vNo":25,"txt":"Epi, lè yo te fin manje nan fwi pyebwa a, yo te vire je yo toupa tou tankou yo te wont."},{"vNo":26,"txt":"Epi, m te voye je m toupa tou, e m te wè, lòtbò rivyè dlo a, yon gwo kay byenlaj; e se te tankou l te kanpe sispandi anlè, san okenn sipò atè."},{"vNo":27,"txt":"Epi li te chaje a moun, gran moun kon jèn moun, gason kon fi; e fason yo te abiye a te rafine anpil; li te sanble yo t ap moke e yo t ap lonje dwèt sou moun ki te fin manje nan fwi a."},{"vNo":28,"txt":"Epi lè yo te fin goute nan fwi a, yo te wont poutèt lòt moun yo ki t ap pase yo nan betiz; e yo te tonbe sou wout entèdi yo, e yo te pèdi."},{"vNo":29,"txt":"Kounyeya, mwen menm Nefi, m pa pale tout pawòl papa m yo."},{"vNo":30,"txt":"Men, pou m fè istwa a pi kout; li te wè pakèt lòt moun ki t ap mache vit; yo te vini e yo te kenbe pwent bafè a; yo te mache vit sou wout yo, yo te kontinye kenbe bafè a byendi jistan yo te vini, yo te tonbe e yo te manje nan fwi pyebwa a."},{"vNo":31,"txt":"Epi li te wè lòt kantite moun ki t ap tatonnen pou jwenn chemen yo nan direksyon gwo kay byenlaj."},{"vNo":32,"txt":"Epi, se te konsa, anpil moun te nwaye anba pwofondè fontèn nan; e anpil lòt te pèdi devan je l, yo te egare nan yon wout etranj."},{"vNo":33,"txt":"Epi, kantite moun ki te antre nan gwo kay etranj la te anpil. Lè yo te fin antre andedan gwo kay la, yo te lonje dwèt sou mwen ak tout lòt moun ki te manje nan fwi a pou yo pase nou nan betiz; men nou pa okipe yo."},{"vNo":34,"txt":"Men pawòl papa m yo: Tout moun ki te okipe yo te pèdi."},{"vNo":35,"txt":"Papa m di konsa, Laman ak Lemyèl pa manje nan fwi a."},{"vNo":36,"txt":"Epi, se te konsa, lè papa m te fin pale tout pawòl rèv oubyen vizyon li a, ki te anpil, li te di nou konsa, poutèt bagay sa yo li te wè nan yon vizyon, li te pè anpil pou Laman ak Lemyèl; wi, li te pè pou Senyè a pa rejte yo nan prezans li."},{"vNo":37,"txt":"Epi, lè sa a, li te egzòte yo avèk tout santiman yon papa ki sansib, pou yo ta koute pawòl li, petèt sa ta fè Senyè a gen mizèrikòd pou yo, pou l pa chase yo; wi, papa m te preche yo."},{"vNo":38,"txt":"Epi lè l te fin preche yo, ak pwofetize yo anpil bagay, li te kòmande yo pou yo respekte kòmandman Senyè a yo; e li te sispann pale avèk yo."}]}