{"heading":"Nephiterna och lamaniterna blir alla omvända till Herren — De har allting gemensamt, utför underverk och har framgång i landet — Efter två sekel uppstår delningar, ondska, falska kyrkor och förföljelser — Efter tre hundra år är både nephiterna och lamaniterna ogudaktiga — Ammaron gömmer de heliga uppteckningarna. Omkring 35–321 e Kr.","sectionHeading":"En berättelse om Nephis folk enligt hans uppteckning.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nephi","verses":[{"vNo":"1 ","txt":"OCH det hände sig att det trettio och fjärde året gick och likaså det trettio och femte, och se, Jesu lärjungar hade bildat en Kristi kyrka i alla länder runt omkring. Och alla som kom till dem och verkligen omvände sig från sina synder blev döpta i Jesu namn. Och de mottog även den Helige Anden."},{"vNo":"2 ","txt":"Och det hände sig i det trettio och sjätte året att allt folket blev omvänt till Herren i hela landet, både nephiter och lamaniter, och det fanns inga stridigheter eller ordstrider bland dem, och alla behandlade varandra rättvist."},{"vNo":"3 ","txt":"Och de hade allting gemensamt ibland sig. Därför fanns det inga rika eller fattiga, bundna eller fria, utan de hade alla gjorts fria och var delaktiga i den himmelska gåvan."},{"vNo":"4 ","txt":"Och det hände sig att även det trettio och sjunde året gick, och ännu rådde fortsatt fred i landet."},{"vNo":"5 ","txt":"Och stora och förunderliga gärningar utfördes av Jesu lärjungar i det att de helade de sjuka och uppväckte de döda och fick de lama att gå och de blinda att få sin syn och de döva att höra. Och alla slags underverk utförde de bland människobarnen, och de utförde inga underverk utom i Jesu namn."},{"vNo":"6 ","txt":"Och så förflöt det trettio och åttonde året och även det trettio och nionde och det fyrtio och första och det fyrtio och andra, ja, ända till dess fyrtio och nio år hade förflutit, och även det femtio och första och det femtio och andra, ja, ända till dess femtio och nio år hade förflutit."},{"vNo":"7 ","txt":"Och Herren gav dem mycket stor framgång i landet, ja, så att de åter byggde upp städer där städer hade brunnit ned."},{"vNo":"8 ","txt":"Ja, även den stora staden Zarahemla lät de åter bygga upp."},{"vNo":"9 ","txt":"Men det var många städer som hade sjunkit, och vatten kom upp i deras ställe. Därför kunde dessa städer inte återuppbyggas."},{"vNo":"10 ","txt":"Och se, nu hände det sig att Nephis folk blev starka och förökade sig mycket snabbt, och de blev ett mycket fagert och behagligt folk."},{"vNo":"11 ","txt":"Och de gifte sig och bortgiftes och välsignades enligt de många löften som Herren hade givit dem."},{"vNo":"12 ","txt":"Och de vandrade inte längre efter Moses lags förrättningar och förordningar, utan de vandrade efter de bud som de hade fått från sin Herre och sin Gud. De fortsatte att fasta och be och att ofta komma tillsammans, både för att be och för att höra Herrens ord."},{"vNo":"13 ","txt":"Och det hände sig att det inte förekom några stridigheter bland allt folket i hela landet, utan det utfördes mäktiga underverk bland Jesu lärjungar."},{"vNo":"14 ","txt":"Och det hände sig att det sjuttio och första året förflöt och även det sjuttio och andra året, ja, och slutligen hade det sjuttio och nionde året förflutit, ja, till och med ett hundra år hade förflutit, och de Jesu lärjungar, som han hade utvalt, hade alla gått till Guds paradis, utom de tre som skulle bli kvar. Och andra lärjungar blev ordinerade i deras ställe. Och många i det släktledet hade också gått bort."},{"vNo":"15 ","txt":"Och det hände sig att det inte fanns några stridigheter i landet tack vare Guds kärlek som bodde i folkets hjärtan."},{"vNo":"16 ","txt":"Och det fanns ingen avund, ingen missämja, inga oroligheter, inget hor, inga lögner, inga mord eller något slag av lösaktighet. Och det kunde förvisso inte finnas något lyckligare folk bland alla de folk som skapats av Guds hand."},{"vNo":"17 ","txt":"Det fanns inga rövare, inga mördare, inte heller fanns det lamaniter eller något annat slags -iter, utan de var ett, Kristi barn och arvingar till Guds rike."},{"vNo":"18 ","txt":"Och hur välsignade var de inte! Ty Herren välsignade dem i alla deras förehavanden. Ja, de blev välsignade och fick framgång ända till dess ett hundra och tio år hade förflutit. Och det första släktledet efter Kristus hade gått bort, och det fanns inga stridigheter i hela landet."},{"vNo":"19 ","txt":"Och det hände sig att Nephi, han som förde denna sista uppteckning (och han förde den på Nephis plåtar), dog, och hans son Amos förde den i hans ställe. Och även han förde den på Nephis plåtar."},{"vNo":"20 ","txt":"Och han förde den i åttio och fyra år, och det var fortfarande fred i landet, förutom att det fanns en liten del av folket som hade rest sig mot kyrkan och tagit på sig namnet lamaniter. Därför började det återigen finnas lamaniter i landet."},{"vNo":"21 ","txt":"Och det hände sig att även Amos dog (och detta var etthundranittio och fyra år efter Kristi ankomst) och hans son Amos förde uppteckningen i hans ställe. Och även han förde den på Nephis plåtar. Och den skrevs också i Nephis bok, vilket är denna bok."},{"vNo":"22 ","txt":"Och det hände sig att två hundra år hade förflutit. Och hela det andra släktledet hade gått bort, utom några få."},{"vNo":"23 ","txt":"Och nu vill jag, Mormon, att ni skall veta att folket hade förökat sig så att de var spridda över hela landets yta och att de hade blivit mycket rika tack vare sin framgång i Kristus."},{"vNo":"24 ","txt":"Och i detta det två hundra och första året började det bland dem finnas sådana som upphöjde sig i högmod genom att bära dyrbara kläder och alla slags fina pärlor och världslig grannlåt."},{"vNo":"25 ","txt":"Och alltifrån den stunden hade de inte längre sitt gods och sina ägodelar gemensamt."},{"vNo":"26 ","txt":"Och de började delas i klasser, och de började bygga upp kyrkor åt sig själva för att skaffa sig vinning, och de började förneka Kristi sanna kyrka."},{"vNo":"27 ","txt":"Och det hände sig att då två hundra och tio år hade förflutit fanns det många kyrkor i landet. Ja, det fanns många kyrkor som påstod sig känna Kristus, och ändå förnekade de större delen av hans evangelium så att de tillät all slags ogudaktighet, och de gav det som var heligt åt den som hade förbjudits detta på grund av ovärdighet."},{"vNo":"28 ","txt":"Och denna kyrka tillväxte mycket starkt på grund av ondska och på grund av Satans makt, som fick grepp om deras hjärtan."},{"vNo":"29 ","txt":"Och vidare fanns det ännu en kyrka som förnekade Kristus. Och de förföljde Kristi sanna kyrka på grund av deras ödmjukhet och deras tro på Kristus. Och de föraktade dem för de många underverkens skull som utfördes bland dem."},{"vNo":"30 ","txt":"Därför utövade de makt och myndighet över de Jesu lärjungar som fanns kvar bland dem, och de kastade dem i fängelse. Men genom Guds ords kraft som var i dem rämnade fängelserna, och de gick ut och utförde mäktiga underverk bland dem."},{"vNo":"31 ","txt":"Men ändå, och trots alla dessa underverk, förhärdade folket sina hjärtan och sökte döda dem, liksom judarna i Jerusalem sökte döda Jesus, enligt hans ord."},{"vNo":"32 ","txt":"Och man kastade dem i brinnandeugnar, och de kom ut utan att ha lidit skada."},{"vNo":"33 ","txt":"Och man kastade dem även i hålor för vilda djur, och de lekte med de vilda djuren så som ett barn leker med ett lamm, och de kom ut från dem utan att ha lidit skada."},{"vNo":"34 ","txt":"Ändå förhärdade folket sina hjärtan, ty många präster och falska profeter fick dem att bygga upp många kyrkor och begå all slags ondska. Och de slog Jesu folk, men Jesu folk slog inte tillbaka. Och på så sätt nedsjönk de i otro och ogudaktighet år efter år, ända till dess två hundra och trettio år hade förflutit."},{"vNo":"35 ","txt":"Och nu hände det sig det året, ja, i det tvåhundratrettio och första året, att en stor söndring ägde rum bland folket."},{"vNo":"36 ","txt":"Och det hände sig det året att ett folk uppstod som kallades nephiter, och de trodde uppriktigt på Kristus. Och bland dem fanns de som av lamaniterna kallades jakobiter och josefiter och zoramiter."},{"vNo":"37 ","txt":"Därför kallades de som uppriktigt trodde på Kristus och Kristi sanna tillbedjare (bland vilka fanns de tre av Jesu lärjungar som skulle bli kvar) för nephiter och jakobiter och josefiter och zoramiter."},{"vNo":"38 ","txt":"Och det hände sig att de som förkastade evangeliet kallades lamaniter och lemueliter och ismaeliter. Och de nedsjönk inte i otro liksom deras fäder från begynnelsen hade nedsjunkit, utan de gjorde medvetet uppror mot Kristi evangelium. Och de lärde sina barn att inte tro."},{"vNo":"39 ","txt":"Och det skedde på grund av deras fäders ogudaktighet och avskyvärdheter, alldeles som det gjorde i begynnelsen. Och de lärdes att hata Guds barn, alldeles som lamaniterna ända från början lärdes att hata Nephis barn."},{"vNo":"40 ","txt":"Och det hände sig att tvåhundrafyrtio och fyra år hade förflutit, och så var folkets tillstånd. Och den mer ogudaktiga delen av befolkningen tilltog i styrka och blev mycket talrikare än Guds folk."},{"vNo":"41 ","txt":"Och de fortsatte att bygga kyrkor åt sig och pryda dem med all slags dyrbarheter. Och så förflöt två hundra och femtio år och likaså två hundra och sextio år."},{"vNo":"42 ","txt":"Och det hände sig att den ogudaktiga delen av folket började återinföra Gadiantons hemliga eder och sammansvärjningar."},{"vNo":"43 ","txt":"Och likaså började de som kallades Nephis folk att bli högmodiga i sina hjärtan på grund av sina stora rikedomar och bli fåfänga liksom sina bröder lamaniterna."},{"vNo":"44 ","txt":"Och från den tiden började lärjungarna sörja över världens synder."},{"vNo":"45 ","txt":"Och det hände sig att när tre hundra år hade förflutit hade både Nephis folk och lamaniterna blivit mycket ogudaktiga, den ene såväl som den andre."},{"vNo":"46 ","txt":"Och det hände sig att Gadiantons rövare spred sig över hela landets yta. Och det fanns inga som var rättfärdiga utom Jesu lärjungar. Och guld och silver lade de på lager i överflöd och drev all slags handel."},{"vNo":"47 ","txt":"Och det hände sig att när tre hundra och fem år hade förflutit (och människorna förblev i ogudaktighet) dog Amos, och hans bror Ammaron förde uppteckningarna i hans ställe."},{"vNo":"48 ","txt":"Och det hände sig att när tre hundra och tjugo år hade förflutit nödgades Ammaron av den Helige Anden att gömma uppteckningarna, som var heliga — ja, alla de heliga uppteckningar som hade överlämnats från släktled till släktled — ända till det tre hundra och tjugonde året efter Kristi ankomst."},{"vNo":"49 ","txt":"Och han gömde dem åt Herren för att de åter skulle komma till återstoden av Jakobs hus enligt Herrens profetior och löften. Och så slutade Ammarons uppteckning."}]}