{"heading":"Lehi profeterer om et frihedens land – Hans efterkommere vil blive spredt og slået, hvis de forkaster Israels Hellige – Han formaner sine sønner til at iføre sig retfærdighedens rustning. Omkring 588–570 f.Kr.","sectionHeading":"En beretning om Lehis død. Nefis brødre sætter sig op imod ham. Herren formaner Nefi til at drage ud i ødemarken. Hans vandringer i ødemarken og så videre.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nefi 1","verses":[{"vNo":"1 ","txt":"Og se, det skete, at efter at jeg, Nefi, var færdig med at undervise mine brødre, talte også vor far, Lehi, meget til dem og forklarede igen for dem, hvilke store ting Herren havde gjort for dem ved at føre dem ud af Jerusalems land."},{"vNo":"2 ","txt":"Og han talte til dem om deres oprør på vandene og om Guds barmhjertighed ved at skåne deres liv, så de ikke blev opslugt i havet."},{"vNo":"3 ","txt":"Og han talte også til dem om det forjættede land, som de havde fået – hvor barmhjertig Herren havde været ved at formane os til at flygte ud af Jerusalems land."},{"vNo":"4 ","txt":"For se, sagde han, jeg har set et syn, som gør, at jeg ved, at Jerusalem er ødelagt; og var vi blevet i Jerusalem, var vi også omkommet."},{"vNo":"5 ","txt":"Men, sagde han, til trods for vore trængsler har vi fået et forjættet land, et land, der er mere udsøgt end alle andre lande, et land, som Gud Herren har sluttet pagt med mig om skulle være et land til arvelod for mine efterkommere. Ja, Herren har med en pagt skænket dette land til mig og til mine børn for evigt og også til alle dem, som ved Herrens hånd skulle blive ført ud af andre lande."},{"vNo":"6 ","txt":"Derfor profeterer jeg, Lehi, i overensstemmelse med tilskyndelsen fra den Ånd, som er i mig, at ingen skal komme til dette land, medmindre de bliver bragt ved Herrens hånd."},{"vNo":"7 ","txt":"Derfor er dette land helliget ham, som han vil bringe. Og dersom de vil tjene ham i overensstemmelse med de befalinger, som han har givet, skal det være et frihedens land for dem; derfor vil de aldrig blive ført ned i fangenskab; hvis det sker, er det på grund af ugudelighed; for hvis ugudeligheden bliver fremherskende, skal landet være forbandet på grund af dem, men for de retfærdige skal det være velsignet for evigt."},{"vNo":"8 ","txt":"Og se, det er visdom, at andre folkeslag endnu en tid skal holdes i uvidenhed om dette land; for se, mange folkeslag ville oversvømme landet, så der ikke ville være plads til en arvelod."},{"vNo":"9 ","txt":"Og se, jeg, Lehi, har fået et løfte om, at for så vidt som de, som Gud Herren vil føre ud af Jerusalems land, holder hans befalinger, skal de have fremgang på dette lands overflade; og de skal blive holdt skjult for alle andre folkeslag, så de kan tage dette land i besiddelse for sig selv. Og dersom de holder hans befalinger, skal de blive velsignet på dette lands overflade, og der skal ikke være nogen til at forulempe dem eller til at berøve dem deres arveland; og de skal bo trygt for evigt."},{"vNo":"10 ","txt":"Men se, når den tid kommer, da de vil synke ned i vantro, efter at de har modtaget så store velsignelser af Herrens hånd – efter at have fået kundskab om skabelsen af jorden og af alle mennesker og have fået kendskab til Herrens store og forunderlige gerninger fra verdens skabelse; efter at have fået overdraget magt til at gøre alt ved tro; efter at have fået alle befalingerne fra begyndelsen og ved hans grænseløse godhed være blevet ført til dette udsøgte forjættede land – se, jeg siger, at hvis den dag kommer, da de vil forkaste Israels Hellige, den sande Messias, deres forløser og deres Gud, se, da skal straffedommene fra ham, som er retfærdig, hvile på dem."},{"vNo":"11 ","txt":"Ja, han vil bringe andre folkeslag til dem, og han vil give dem magt, og han vil tage deres ejendomslande fra dem, og han vil lade dem blive spredt og slået."},{"vNo":"12 ","txt":"Ja, som slægtled følger slægtled skal der være blodsudgydelser og svære hjemsøgelser blandt dem; derfor ønsker jeg, mine sønner, at I vil huske, ja, jeg ønsker, at I vil lytte til mine ord."},{"vNo":"13 ","txt":"O, gid I ville vågne op, vågne op af en dyb søvn, ja, af helvedes søvn og ryste de forfærdelige lænker af, som I er bundet med, som er de lænker, der binder menneskenes børn, så de som fanger bliver ført bort ned i elendighedens og jammerens evige kløft."},{"vNo":"14 ","txt":"Vågn op! Og rejs jer af støvet, og hør ordene fra en skælvende forælder, hvis lemmer I snart skal lægge ned i den kolde og tavse grav, hvorfra ingen vejfarende kan vende tilbage; nogle få dage til, så går jeg al kødets gang."},{"vNo":"15 ","txt":"Men se, Herren har forløst min sjæl fra helvede; jeg har set hans herlighed, og jeg er i evighed omsluttet af hans kærlighedsarme."},{"vNo":"16 ","txt":"Og jeg ønsker af jer, at I skal huske at iagttage Herrens lovbud og retsregler. Se, det har været min sjæls ængstelse fra begyndelsen."},{"vNo":"17 ","txt":"Mit hjerte har været tynget af sorg fra tid til anden, for jeg har frygtet, at Herren jeres Gud på grund af jeres hjertes hårdhed skulle lade sin vredes fylde komme over jer, så I skulle blive fordømt og udryddet for evigt;"},{"vNo":"18 ","txt":"eller at der skulle komme en forbandelse over jer i et tidsrum af mange slægtled, og at I skulle blive hjemsøgt med sværd og med hungersnød og blive hadet og ført af sted i overensstemmelse med Djævelens fangenskab."},{"vNo":"19 ","txt":"O, mine sønner, måtte dette ikke komme over jer, men måtte I blive et af Herren udsøgt og begunstiget folk. Men se, hans vilje ske, for hans veje er retfærdighed for evigt."},{"vNo":"20 ","txt":"Og han har sagt: For så vidt som I holder mine befalinger, skal I have fremgang i landet, men for så vidt som I ikke vil holde mine befalinger, skal I blive forstødt fra min nærhed."},{"vNo":"21 ","txt":"Og se, for at min sjæl må glæde sig over jer, og for at mit hjerte må forlade denne verden med glæde på grund af jer, for at jeg ikke skal blive lagt i graven af bedrøvelse og sorg, så rejs jer af støvet, mine sønner, og vær mænd, og vær beslutsomme med ét sind og med ét hjerte, forenede i alt, så I ikke skal komme ned i fangenskab;"},{"vNo":"22 ","txt":"så I ikke skal blive forbandet med en hård forbandelse, og også så I ikke skal pådrage jer en retfærdig Guds mishag til fordærvelse, ja, den evige fordærvelse af både sjælen og legemet."},{"vNo":"23 ","txt":"Vågn op, mine sønner! Ifør jer retfærdighedens rustning. Ryst de lænker af, som I er bundet med, og kom ud af dunkelhed, og rejs jer af støvet."},{"vNo":"24 ","txt":"Sæt jer ikke mere op imod jeres bror, hvis syner har været herlige, og som har holdt befalingerne fra det tidspunkt, da vi forlod Jerusalem, og som har været et redskab i Guds hånd til at føre os over til det forjættede land; for var det ikke for ham, var vi omkommet af sult i ørkenen; alligevel forsøgte I at berøve ham livet, ja, og han har lidt megen sorg på grund af jer."},{"vNo":"25 ","txt":"Og jeg frygter og bæver overordentlig meget på grund af jer, for at han atter skal komme til at lide; for se, I har beskyldt ham for, at han stræbte efter magt og myndighed over jer, men jeg ved, at han ikke har stræbt efter magt eller myndighed over jer, men han har stræbt efter at herliggøre Gud og efter jeres eget evige velfærd."},{"vNo":"26 ","txt":"Og I har murret, fordi han har været ligefrem over for jer. I siger, at han har brugt skarphed; I siger, at han har været vred på jer, men se, hans skarphed var skarpheden i Guds ords kraft, der var i ham; og det, som I kalder vrede, var sandheden i overensstemmelse med den, som er i Gud, og som han ikke kunne holde tilbage, idet han ligefremt gav jer jeres syndighed til kende."},{"vNo":"27 ","txt":"Og det måtte nødvendigvis være sådan, at Guds kraft måtte være med ham, så han endog kunne befale jer, så I måtte adlyde. Men se, det var ikke ham, men det var Herrens Ånd, som var i ham, som åbnede hans mund til mæle, så han ikke kunne lukke den."},{"vNo":"28 ","txt":"Og se, min søn Laman og også Lemuel og Sam og også mine sønner, som er Ismaels sønner, se, hvis I vil lytte til Nefis røst, skal I ikke fortabes. Og hvis I vil lytte til ham, efterlader jeg jer en velsignelse, ja, endog min første velsignelse."},{"vNo":"29 ","txt":"Men hvis I ikke vil lytte til ham, tager jeg min første velsignelse bort, ja, endog min velsignelse, og den skal hvile på ham."},{"vNo":"30 ","txt":"Og nu, Zoram, taler jeg til dig. Se, du er Labans tjener; alligevel er du blevet ført ud af Jerusalems land, og jeg ved, at du er min søn Nefi en sand ven for evigt."},{"vNo":"31 ","txt":"Og se, fordi du har været trofast, skal dine efterkommere blive velsignet sammen med hans efterkommere, så de længe må bo i velstand på dette lands overflade; og intet undtagen ugudelighed blandt dem skal hindre eller forstyrre deres velstand på dette lands overflade for evigt."},{"vNo":"32 ","txt":"Hvis I derfor holder Herrens befalinger, har Herren helliget dette land til sikkerhed for dine efterkommere sammen med min søns efterkommere."}]}