{"heading":"Jøderne vil korsfæste deres Gud – De skal blive spredt, indtil de begynder at tro på ham – Amerika skal blive et frihedens land, hvor ingen konge skal herske – Forlig jer med Gud, og opnå frelse ved hans nåde. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nefi 10","prevTitle":"2 Nefi 9","nextTitle":"2 Nefi 11","verses":[{"vNo":1,"txt":"               Og nu taler jeg, Jakob, til jer igen, mine elskede brødre, angående denne retfærdige gren, som jeg har talt om."},{"vNo":2,"txt":" For se, de løfter, som vi har fået, er løfter til os med hensyn til kødet; derfor, skønt det er blevet mig vist, at mange af vore børn skal omkomme i kødet på grund af vantro, vil Gud alligevel være barmhjertig mod mange; og vore børn skal blive ført tilbage, så de kan antage det, der vil give dem den sande kundskab om deres forløser."},{"vNo":3,"txt":" For se, som jeg sagde til jer, er det nødvendigt, at Kristus – for i nat sagde englen til mig, at dette skulle være hans navn – skal komme blandt jøderne, blandt dem, der er den mere ugudelige del af verden; og de vil korsfæste ham – for således påhviler det vor Gud, og der er intet andet folkeslag på jorden, der ville korsfæste deres Gud."},{"vNo":4,"txt":" For hvis de mægtige mirakler blev udført blandt andre folkeslag, ville de omvende sig og erfare, at han er deres Gud."},{"vNo":5,"txt":" Men på grund af præstelist og syndighed gør de, der er i Jerusalem, nakken stiv mod ham, så han bliver korsfæstet."},{"vNo":6,"txt":" På grund af deres syndighed skal ødelæggelser, hungersnød, pest og blodsudgydelse derfor komme over dem; og de, der ikke bliver slået ihjel, bliver spredt blandt alle folkeslag."},{"vNo":7,"txt":" Men se, så siger Gud Herren: Når den dag kommer, da de vil tro på mig, at jeg er Kristus, da har jeg sluttet pagt med deres fædre om, at de i kødet skal bringes tilbage på jorden til deres arvelande."},{"vNo":8,"txt":" Og det skal ske, at de skal blive indsamlet fra deres lange adsplittelse, fra øerne i havet og fra jordens fire hjørner; og de ikke-jødiske folkeslag skal blive mægtige i mine øjne, siger Gud, derved at de fører dem tilbage til deres arvelande."},{"vNo":9,"txt":"               Ja, ikke-jødernes konger skal være plejefædre for dem, og deres dronninger skal blive plejemødre; derfor er Herrens løfter til ikke-jøderne store, for han har talt det, og hvem kan bestride det?"},{"vNo":10,"txt":" Men se, dette land, siger Gud, skal være dit arveland, og ikke-jøderne skal blive velsignet i landet."},{"vNo":11,"txt":" Og dette land skal være et frihedens land for ikke-jøderne, og i landet skal der ingen konger være, som skal blive oprejst for ikke-jøderne."},{"vNo":12,"txt":" Og jeg vil befæste dette land mod alle andre folkeslag."},{"vNo":13,"txt":" Og den, der kæmper mod Zion, skal omkomme, siger Gud."},{"vNo":14,"txt":" For den, der lader en konge fremstå mod mig, skal omkomme, for jeg, Herren, himlens konge, skal være deres konge, og jeg vil for evigt være et lys for dem, der hører mine ord."},{"vNo":15,"txt":" For se, af den grund at mine pagter kan blive opfyldt, som jeg har sluttet med menneskenes børn om, hvad jeg vil gøre for dem, mens de er i kødet, må jeg nødvendigvis tilintetgøre hemmelige gerninger af mørke og af mord og af vederstyggeligheder."},{"vNo":16,"txt":" Derfor skal den, der kæmper mod Zion, både jøde og ikke-jøde, både træl og fri, både mand og kvinde, omkomme; for det er dem, der er hele jordens skøge; for de, der ikke er for mig, er mod mig, siger vor Gud."},{"vNo":17,"txt":" For jeg vil opfylde mine løfter, som jeg har givet menneskenes børn om, hvad jeg vil gøre for dem, mens de er i kødet."},{"vNo":18,"txt":" For se, mine elskede brødre, så siger vor Gud: Jeg vil hjemsøge dine efterkommere ved ikke-jødernes hånd; alligevel vil jeg blødgøre ikke-jødernes hjerte, så de skal blive ligesom en far for dem; derfor skal ikke-jøderne blive velsignet og regnet blandt Israels hus."},{"vNo":19,"txt":" For se, jeg vil hellige dette land for evigt for dine efterkommere og for dem, der skal regnes blandt dine efterkommere, som deres arveland; for det er et udsøgt land, siger Gud til mig, mere end alle andre lande, derfor ønsker jeg, at alle mennesker, som bor deri, skal tilbede mig, siger Gud."},{"vNo":20,"txt":" Og se, mine elskede brødre, da vi ser, at vor barmhjertige Gud har givet os så stor kundskab om dette, lad os da huske ham og aflægge vore synder og ikke hænge med hovedet, for vi er ikke forstødt; alligevel er vi blevet drevet ud af vort arveland; men vi er blevet ført til et bedre land, for Herren har gjort havet til vor sti, og vi er på en ø i havet."},{"vNo":21,"txt":" Men store er Herrens løfter til dem, som er på øerne i havet; for se, eftersom der siges øer, må der nødvendigvis være flere end denne, og de er også beboet af vore brødre."},{"vNo":22,"txt":" For se, Gud Herren har fra tid til anden efter sin vilje og sit behag ført nogle af Israels hus bort. Og se nu, Herren husker alle dem, der er blevet brækket af, derfor husker han også os."},{"vNo":23,"txt":" Fat derfor mod, og husk, at I er frie til selv at handle – til at vælge vejen til evigtvarende død eller vejen til evigt liv."},{"vNo":24,"txt":" Derfor, mine elskede brødre, forlig jer med Guds vilje og ikke med Djævelens og kødets vilje; og husk, at det, efter at I er blevet forligt med Gud, alene er i og ved Guds nåde, at I bliver frelst."},{"vNo":25,"txt":" Måtte Gud derfor oprejse jer fra døden ved opstandelsens kraft og også fra evigtvarende død ved forsoningens kraft, så I må blive modtaget i Guds evige rige, så I må prise ham ved guddommelig nåde. Amen."}]}