{"heading":"Esajas ser templet i de sidste dage, indsamlingen af Israel og tusindårsrigets dom og fred – De stolte og ugudelige skal blive bøjet ned ved det andet komme – Sammenlign med Esajas’ Bog, kapitel 2. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":11,"nextNo":13,"chapterTitle":"2 Nefi 12","prevTitle":"2 Nefi 11","nextTitle":"2 Nefi 13","verses":[{"vNo":1,"txt":"               Det ord, som Esajas, Amos’ søn, så angående Juda og Jerusalem:"},{"vNo":2,"txt":" Og det skal ske i de sidste dage, når det bjerg, hvorpå Herrens hus ligger, skal være grundfæstet på bjergenes top, og skal være ophøjet over højene, og alle folkeslag skal strømme dertil."},{"vNo":3,"txt":" Og mange folk skal drage af sted og sige: Kom I, og lad os drage op til Herrens bjerg, til Jakobs Guds hus; og han vil lære os om sine veje, og vi vil vandre på hans stier; for fra Zion skal loven udgå, og Herrens ord fra Jerusalem."},{"vNo":4,"txt":" Og han skal dømme mellem folkeslagene og skal irettesætte mange folk, og de skal smede deres sværd om til plovjern og deres spyd om til podeknive – folkeslag skal ikke løfte sværd mod folkeslag, ej heller skal de mere blive oplært til krig."},{"vNo":5,"txt":" O Jakobs hus, kom I, og lad os vandre i Herrens lys; ja, kom, for I er alle faret vild, hver og en på sine ugudelige veje."},{"vNo":6,"txt":" Derfor, o Herre, har du svigtet dit folk, Jakobs hus, fordi de er fyldt af østens væsen og lytter til sandsigere ligesom filistrene, og de finder behag i de fremmedes børn."},{"vNo":7,"txt":" Deres land er også fuldt af sølv og guld, ej heller er der nogen ende på deres skatte; deres land er også fuldt af heste, ej heller er der nogen ende på deres stridsvogne."},{"vNo":8,"txt":" Deres land er også fuldt af afguder; de tilbeder deres egne hænders værk, det, som deres egne fingre har lavet."},{"vNo":9,"txt":" Og den jævne mand bøjer sig ikke, og den mægtige herre ydmyger sig ikke; tilgiv ham derfor ikke."},{"vNo":10,"txt":" O, I ugudelige, søg ind mellem klipperne, og skjul jer i støvet, for frygt for Herren og hans vældes herlighed skal ramme jer."},{"vNo":11,"txt":" Og det skal ske, at menneskets hovne blikke skal blive ydmyget, og menneskers hovmod skal blive bøjet ned, og Herren alene skal være ophøjet på den dag."},{"vNo":12,"txt":" For Hærskarers Herres dag kommer snart over alle folkeslag, ja, over hver og en; ja, over de stolte og hovne og over enhver, der er indbildsk, og han skal blive fornedret."},{"vNo":13,"txt":" Ja, og Herrens dag skal komme over alle Libanons cedre, for de er høje og indbildske, og over alle Bashans ege."},{"vNo":14,"txt":" Og over alle de høje bjerge og over alle højene og over alle de folkeslag, som er indbildske, og over ethvert folk."},{"vNo":15,"txt":" Og over ethvert højt tårn og over enhver befæstet mur."},{"vNo":16,"txt":" Og over alle skibene på havet og over alle Tarshishs skibe og over alle behagelige udsyn."},{"vNo":17,"txt":" Og menneskets hovenhed skal bøjes, og menneskers hovmod skal blive fornedret, og Herren alene skal være ophøjet på den dag."},{"vNo":18,"txt":" Og afguderne skal han aldeles afskaffe."},{"vNo":19,"txt":" Og de skal søge ind i hullerne i klipperne og ned i hulerne i jorden, for frygt for Herren skal komme over dem, og hans vældes herlighed skal ramme dem, når han rejser sig for at ryste jorden skrækkeligt."},{"vNo":20,"txt":" På den dag skal et menneske kaste sine afguder af sølv og sine afguder af guld, som han selv har lavet for at tilbede dem, hen til muldvarpene og til flagermusene;"},{"vNo":21,"txt":" for at søge ind i klippespalterne og op på toppen af de forrevne klipper; for frygt for Herren skal komme over dem, og hans herligheds vælde skal ramme dem, når han rejser sig for at ryste jorden skrækkeligt."},{"vNo":22,"txt":"               Forlad jer ikke længere på mennesket, hvis ånde er i hans næsebor, for hvad er han at regne for?"}]}