{"heading":"Juda og Jerusalem skal blive straffet for deres ulydighed – Herren taler sit folks sag og dømmer det – Zions døtre bliver forbandet og pint for deres verdslighed – Sammenlign med Esajas’ Bog, kapitel 3. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"For se, Herren, Hærskarers Herre, fjerner fra Jerusalem og fra Juda støtten og staven, hele staven af brød og hele støtten af vand –"},{"vNo":"2 ","txt":"den mægtige og krigeren, dommeren og profeten og den kloge og oldingen;"},{"vNo":"3 ","txt":"anføreren for de halvtreds og den ansete mand og rådgiveren og den trolddomskyndige og den veltalende."},{"vNo":"4 ","txt":"Og jeg vil give dem børn, som skal være deres fyrster, og småbørn skal herske over dem."},{"vNo":"5 ","txt":"Og folk skal blive undertrykt, den ene af den anden og enhver af sin næste, barnet skal stolt sætte sig op imod den gamle og den foragtede mod den fornemme."},{"vNo":"6 ","txt":"Når en mand griber fat i sin bror af sin fars hus og siger: Du har klæder, vær du vor hersker, og lad ikke denne ødelæggelse komme under din hånd –"},{"vNo":"7 ","txt":"på den dag skal han sværge og sige: Jeg vil ikke være læge, for i mit hus er der hverken brød eller klæder, gør mig ikke til hersker over folket."},{"vNo":"8 ","txt":"For Jerusalem er ødelagt, og Juda er faldet, fordi deres tunger og deres gerninger har været imod Herren for at opildne hans herligheds øjne."},{"vNo":"9 ","txt":"Deres ansigtsudtryk vidner imod dem og kundgør, at deres synd er som Sodomas, og de kan ikke skjule den. Ve deres sjæl, for de har belønnet sig selv med ondt."},{"vNo":"10 ","txt":"Sig til de retfærdige, at det er vel med dem, for de skal nyde frugten af deres gerninger."},{"vNo":"11 ","txt":"Ve de ugudelige, for de skal fortabes, for deres hænders løn skal komme over dem!"},{"vNo":"12 ","txt":"Og mit folk bliver undertrykt af børn, og kvinder hersker over det. O mit folk, de, der leder dig, får dig til at fejle og tilintetgør dine stiers vej."},{"vNo":"13 ","txt":"Herren rejser sig for at tale sit folks sag og står frem for at dømme folket."},{"vNo":"14 ","txt":"Herren vil afsige dom over sit folks oldinge og dets fyrster; for I har opædtvingården og rovet fra de fattige i jeres huse."},{"vNo":"15 ","txt":"Hvad mener I? I sønderslår mit folk og kværner de fattiges ansigter, siger Herren, Hærskarers Gud."},{"vNo":"16 ","txt":"Endvidere siger Herren: Fordi Zions døtre er hovne og går med knejsende nakke og med lystne øjne og går med trippende gang og laver en ringlende lyd med deres fødder –"},{"vNo":"17 ","txt":"så vil Herren ramme Zions døtre med sår på deres isse, og Herren vil blotte deres blusel."},{"vNo":"18 ","txt":"På den dag skal Herren borttage pragten af deres ringlende smykker og hæklede huer og runde smykker, der ligner måner;"},{"vNo":"19 ","txt":"halskæderne og armbåndene og slørene,"},{"vNo":"20 ","txt":"bindehuerne, smykkerne om benene, hårbåndene, lugtedåserne og øreringene,"},{"vNo":"21 ","txt":"fingerringene og næsesmykkerne;"},{"vNo":"22 ","txt":"skifteklæderne og kåberne og sjalerne og hårnålene,"},{"vNo":"23 ","txt":"spejlene og det fine linned og hætterne og slørene."},{"vNo":"24 ","txt":"Og det skal ske, at der i stedet for vellugt skal være stank; og i stedet for et bælte en flænge, og i stedet for velsat hår skaldethed og i stedet for et bryststykke en sæk om livet, et brændemærke i stedet for skønhed."},{"vNo":"25 ","txt":"Dine mænd skal falde for sværdet, og dine mægtige i krigen."},{"vNo":"26 ","txt":"Og hendes porte skal klage og sørge, og hun selv skal være ribbet for alt og sidde på jorden."}]}