{"heading":"Kristus skal være som en klippe til at snuble over og en anstødssten – Søg Herren, ikke pibende troldmænd – Søg loven og vidnesbyrdet for at få vejledning – Sammenlign med Esajas’ Bog, kapitel 8:1–22. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Ydermere sagde Herrens ord til mig: Tag dig en stor rulle, og skriv på den med et menneskes pen om Maher-Shalal Hash-Baz."},{"vNo":"2 ","txt":"Og jeg tog mig troværdige vidner til at skrive, præsten Urija og Zekarja, Jeberekjas søn."},{"vNo":"3 ","txt":"Og jeg gik ind til profetinden, og hun blev gravid og fødte en søn. Da sagde Herren til mig: Giv ham navnet Maher-Shalal Hash-Baz."},{"vNo":"4 ","txt":"For se, barnet skal ikke have lært at råbe: Min far og min mor, før Damaskus’ rigdomme og Samarias rov bliver ført bort af kongen af Assyrien."},{"vNo":"5 ","txt":"Og Herren talte også til mig igen og sagde:"},{"vNo":"6 ","txt":"For eftersom dette folk afslår Siloas vande, der rinder sagte, og fryder sig ved Resin og Remaljas søn;"},{"vNo":"7 ","txt":"se, derfor lader Herren flodens vande, mægtige og mange, oversvømme dem, ja, kongen af Assyrien og al hans herlighed, og han skal stige over alle sine flodlejer og gå over alle sine bredder."},{"vNo":"8 ","txt":"Og han skal strømme gennem Juda, han skal vælde frem og strømme over, han skal nå dem helt til halsen; og hans udbredte vinger skal fylde dit land i hele dets bredde, o Immanuel."},{"vNo":"9 ","txt":"Slut jer sammen, o I folk, og I skal blive sønderknust; og lån øre, alle I, som er i fjerne lande; spænd jeres bælte, og I skal blive sønderknust; spænd jeres bælte, og I skal blive sønderknust."},{"vNo":"10 ","txt":"Læg råd op sammen, og det skal blive til intet; tal ordet, og det skal ikke bestå; for Gud er med os."},{"vNo":"11 ","txt":"For så sagde Herren til mig med en stærk hånd og pålagde mig, at jeg ikke skulle vandre på dette folks vej, idet han sagde:"},{"vNo":"12 ","txt":"Sig I ikke: Et forbund! til alle dem, til hvem dette folk siger: Et forbund! frygt ikke, hvad de frygter, vær heller ikke bange."},{"vNo":"13 ","txt":"Hellig selve Hærskarers Herre, og lad ham være jeres frygt, og lad ham være jeres ærefrygt."},{"vNo":"14 ","txt":"Og han skal være jer en helligdom, men også en klippe til at snuble over og en anstødssten for begge Israels huse, en fælde og en snare for Jerusalems indbyggere."},{"vNo":"15 ","txt":"Og mange blandt dem skal snuble og falde og blive lemlæstet og blive fanget i snaren og blive fanget i fælden."},{"vNo":"16 ","txt":"Bind vidnesbyrdet til, forsegl loven blandt mine disciple."},{"vNo":"17 ","txt":"Og jeg vil vente på Herren, der skjuler sit ansigt for Jakobs hus, og jeg vil se frem til ham."},{"vNo":"18 ","txt":"Se, jeg og de børn, som Herren har givet mig, er givet som tegn og undere i Israel fra Hærskarers Herre, som bor på Zions bjerg."},{"vNo":"19 ","txt":"Og når de siger til jer: Søg til dem, der maner ånder frem og til troldmændene, som piber og mumler! burde et folk ikke søge til deres Gud for de levende for at høre fra de døde?"},{"vNo":"20 ","txt":"Til loven og til vidnesbyrdet! og hvis de ikke taler i overensstemmelse med dette ord, er det fordi, der intet lys er i dem."},{"vNo":"21 ","txt":"Og de skal gennemgå det, hårdt plagede og sultne; og det skal ske, at når de bliver sultne, skal de ærgre sig og forbande deres konge og deres Gud og se op."},{"vNo":"22 ","txt":"Og de skal se til jorden og se besvær og mørke, kvalers mulm, og de skal blive drevet ud i mørket."}]}