{"heading":"Ødelæggelsen af Assyrien er et sindbillede på udryddelsen af de ugudelige ved det andet komme – Kun få skal være tilbage efter Herrens genkomst – Jakobs rest skal vende tilbage på den dag – Sammenlign med Esajas’ Bog, kapitel 10. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nefi 20","verses":[{"vNo":"1 ","txt":"Ve dem, der forordner uretfærdige forordninger, og som udskriver uret, som de har pålagt,"},{"vNo":"2 ","txt":"for at bortvise de trængende fra dom og for at fratage de fattige blandt mit folk deres ret, for at enker kan blive deres bytte, og for at de kan berøve de faderløse!"},{"vNo":"3 ","txt":"Og hvad vil I gøre på hjemsøgelsens dag og under den ødelæggelse, som skal komme fra det fjerne? Til hvem vil I flygte for at få hjælp? Og hvor vil I efterlade jeres herlighed?"},{"vNo":"4 ","txt":"Uden mig skal de bøje sig blandt fangerne, og de skal falde blandt de ihjelslagne. Trods alt dette har hans vrede ikke lagt sig, men hans hånd er stadig strakt ud."},{"vNo":"5 ","txt":"O assyrer, min vredes kæp, og stokken i deres hånd er deres harme."},{"vNo":"6 ","txt":"Jeg vil sende ham mod et hyklerisk folkeslag, og mod min vredes folk vil jeg give ham en befaling om at tage rovet og at tage byttet og at træde dem ned som sølet på gaderne."},{"vNo":"7 ","txt":"Det var imidlertid ikke hans agt, ej heller tænker hans hjerte så; men i sit hjerte ønsker han at ødelægge og at forstøde folkeslag, ikke blot nogle få."},{"vNo":"8 ","txt":"For han siger: Er mine fyrster ikke alle sammen konger?"},{"vNo":"9 ","txt":"Er ikke Kalno som Karkemish? Er ikke Hamat som Arpad? Er ikke Samaria som Damaskus?"},{"vNo":"10 ","txt":"Ligesom min hånd har grundlagt afgudernes riger og de, hvis gudebilleder overgik dem i Jerusalem og i Samaria,"},{"vNo":"11 ","txt":"skal jeg da ikke, som jeg har gjort imod Samaria og hendes afguder, gøre ligeså imod Jerusalem og hendes afguder?"},{"vNo":"12 ","txt":"Derfor skal det ske, at når Herren har udført hele sit værk på Zions bjerg og i Jerusalem, vil jeg straffe kongen af Assyrien for frugten af hans hjertes hovmod og pralet i hans hovne blik."},{"vNo":"13 ","txt":"For han siger: Med min hånds kraft og med min visdom har jeg gjort dette; for jeg er klog, og jeg har flyttet folkets grænser, og jeg har røvet deres skatte, og som en tapper mand har jeg overvundet indbyggerne;"},{"vNo":"14 ","txt":"og min hånd har som til en fuglerede fundet frem til folkenes rigdomme; og som man samler forladte æg, har jeg samlet hele jorden; og der var ingen, som rørte en vinge eller åbnede munden eller peb."},{"vNo":"15 ","txt":"Skal øksen prale over for ham, som hugger med den? Skal saven gøre sig vigtig over for ham, som trækker den? Som om kæppen skulle svinge sig selv mod dem, som løfter den, eller som om en stok skulle løfte sig selv op, som var den ikke af træ!"},{"vNo":"16 ","txt":"Derfor skal Herren, Hærskarers Herre, blandt sine fede sende magerhed; og under sin herlighed skal han tænde en brand som en luende ild."},{"vNo":"17 ","txt":"Og Israels lys skal være som en ild, og hans Hellige som en flamme; og den skal brænde og skal fortære hans torn og tjørn på én dag"},{"vNo":"18 ","txt":"og skal fortære hans skovs og hans frugtbare markers herlighed, både sjæl og legeme; og de skal være, som når en fanebærer besvimer."},{"vNo":"19 ","txt":"Og de tilbageblevne træer i hans skov skal være få, så et barn kan skrive dem op."},{"vNo":"20 ","txt":"Og det skal ske på den dag, at Israels rest og de af Jakobs hus, der er undsluppet, ikke mere skal forlade sig på ham, der slog dem, men skal forlade sig på Herren, Israels Hellige, i sandhed."},{"vNo":"21 ","txt":"Denne rest skal vende tilbage, ja, Jakobs rest, til den mægtige Gud."},{"vNo":"22 ","txt":"For selv om dit folk Israel er som havets sand, skal kun en rest af dem vende tilbage; tilintetgørelsen, der er forordnet, skal strømme over af retfærdighed."},{"vNo":"23 ","txt":"For Herren, Hærskarers Gud, skal gennemføre en tilintetgørelse, ja, som er bestemt for hele landet."},{"vNo":"24 ","txt":"Derfor, så siger Herren, Hærskarers Gud: O mit folk, som bor i Zion, frygt ikke for assyreren; han skal slå dig med en kæp og skal løfte sin stok imod dig på samme måde som i Egypten."},{"vNo":"25 ","txt":"For om endnu en meget kort tid skal harmen ophøre, og ligeså min vrede i deres udryddelse."},{"vNo":"26 ","txt":"Og Hærskarers Herre skal svinge en svøbe over ham ligesom ved nedslagtningen af Midjan ved Orebs klippe; og ligesom hans stav var løftet over havet, sådan skal han løfte den på samme måde, som i Egypten."},{"vNo":"27 ","txt":"Og det skal ske på den dag, at hans byrde skal blive fjernet fra dine skuldre og hans åg fra din nakke; og åget skal sprænges på grund af salvelsen."},{"vNo":"28 ","txt":"Han er kommet til Ajjat, han er draget til Migron; ved Mikmas har han ladet sine vogne blive tilbage."},{"vNo":"29 ","txt":"De er draget igennem passet; de har slået lejr for natten i Geba; Rama er bange, Sauls Gibea er flygtet."},{"vNo":"30 ","txt":"Opløft din røst, o Gallims datter; lad den blive hørt helt til Lajsha, o arme Anatot."},{"vNo":"31 ","txt":"Madmena er flygtet; indbyggerne i Gebim samler sig til flugt."},{"vNo":"32 ","txt":"Endnu den dag skal han blive ved Nob; han skal true med sin hånd imod Zions datters bjerg, imod Jerusalems høj."},{"vNo":"33 ","txt":"Se, Herren, Hærskarers Herre skal afhugge grene ved hjælp af skræk; og de af høj rang skal blive fældet, og de hovne skal blive ydmyget."},{"vNo":"34 ","txt":"Og han skal hugge skovtykningerne ned med jern, og Libanon skal falde ved den mægtige."}]}