{"heading":"Isajs stub (Kristus) skal dømme i retfærdighed – Kundskaben om Gud skal dække jorden i tusindårsriget – Herren skal rejse et banner og samle Israel – Sammenlign med Esajas’ Bog, kapitel 11. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Nefi 21","prevTitle":"2 Nefi 20","nextTitle":"2 Nefi 22","verses":[{"vNo":1,"txt":"               Og der skal skyde en kvist fra Isajsstub, og en gren skal gro frem af hans rødder."},{"vNo":2,"txt":" Og Herrens Ånd skal hvile over ham, visdoms og forstands ånd, råds og styrkes ånd, kundskabs og gudsfrygts ånd;"},{"vNo":3,"txt":" og skal give ham skarp forstand i frygt for Herren, og han skal ikke dømme efter det, hans øjne ser, ej heller irettesætte efter det, hans ører hører."},{"vNo":4,"txt":" Men med retfærdighed skal han dømme de fattige og irettesætte med upartiskhed til fordel for jordens sagtmodige; og han skal slå jorden med sin munds kæp, og med sine læbers ånde skal han slå de ugudelige ihjel."},{"vNo":5,"txt":" Og retfærdighed skal være bæltet om hans lænder, og trofasthed bæltet om hans hofter."},{"vNo":6,"txt":" Ulven skal også leve sammen med lammet, og panteren skal ligge sammen med kiddet, og kalven og den unge løve sammen med fedekvæget; og et lille barn skal lede dem."},{"vNo":7,"txt":" Og koen og bjørnen skal æde; deres unger skal ligge sammen; og løven skal æde strå som oksen."},{"vNo":8,"txt":" Og det diende barn skal lege ved giftslangens hul, og det afvænnede barn skal stikke sin hånd ind i hugormens hule."},{"vNo":9,"txt":" De skal ikke forvolde ondt eller ødelægge noget på hele mit hellige bjerg, for jorden skal være fuld af kundskab om Herren, ligesom vandene dækker havet."},{"vNo":10,"txt":" Og på den dag skal der være en rod af Isaj, som skal stå som et banner for folket; til ham skal ikke-jøderne søge; og hans hvile skal være herlig."},{"vNo":11,"txt":" Og det skal ske på den dag, at Herren atter for anden gang skal udstrække sin hånd for at genvinde den rest af sit folk, som skal være tilbage fra Assyrien og fra Egypten og fra Patros og fra Kush og fra Elam og fra Sinear og fra Hamat og fra øerne i havet."},{"vNo":12,"txt":" Og han skal rejse et banner for folkeslagene og skal samle Israels fordrevne og indsamle Judas spredte fra jordens fire hjørner."},{"vNo":13,"txt":" Og Efraims misundelse skal også ophøre, og Judas modstandere skal blive forstødt; Efraim skal ikke være misundelig på Juda, og Juda skal ikke plage Efraim."},{"vNo":14,"txt":" Men de skal kaste sig over filistrenes skuldre i vest; de skal sammen plyndre dem, der bor i øst; de skal lægge hånden på Edom og Moab; og Ammons børn skal adlyde dem."},{"vNo":15,"txt":" Og Herren skal helt udrydde Egypterhavets vig; og med sin mægtige vind skal han svinge sin hånd over floden og skal slå den til de syv bække og lade mennesker gå tørskoet over."},{"vNo":16,"txt":" Og der skal være en vej fra Assyrien for den rest af hans folk, som skal være tilbage, ligesom der var for Israel, den dag han drog op fra Egyptens land."}]}