{"heading":"Israel skal blive indsamlet og skal nyde tusindårig hvile – Lucifer blev drevet ud af himlen for oprør – Israel skal sejre over Babylon (verden) – Sammenlign med Esajas’ Bog, kapitel 14. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nefi 24","prevTitle":"2 Nefi 23","nextTitle":"2 Nefi 25","verses":[{"vNo":1,"txt":"               For Herren vil have barmhjertighed med Jakob og vil endnu udvælge Israel og indsætte dem i deres eget land; og de fremmede vil blive knyttet til dem, og de vil holde sig til Jakobs hus."},{"vNo":2,"txt":" Og folkene skal tage dem og føre dem til deres sted, ja, fra det fjerne til jordens ender, og de skal vende tilbage til deres forjættede lande. Og Israels hus skal tage dem i besiddelse, og Herrens land skal levere tjenere og tjenestepiger; og de skal gøre fanger af dem, som de var fanger hos, og de skal herske over deres undertrykkere."},{"vNo":3,"txt":" Og det skal ske på den dag, at Herren vil give dig hvile fra din sorg og fra din frygt og fra den hårde trældom, i hvilken du var tvunget til at tjene."},{"vNo":4,"txt":" Og det skal ske på den dag, at du skal udtale dette ordsprog imod kongen af Babylon og sige: Tænk, undertrykkeren er hørt op, den gyldne stad er hørt op!"},{"vNo":5,"txt":" Herren har brudt de ugudeliges stav, herskernes sceptre."},{"vNo":6,"txt":" Han, der slog folkene i forbitrelse med vedvarende slag, han, der herskede over folkeslag i vrede, bliver forfulgt, og ingen forhindrer det."},{"vNo":7,"txt":" Hele jorden finder hvile og er stille, de bryder ud i sang."},{"vNo":8,"txt":" Ja, enebærtræerne fryder sig ved dig og ligeledes Libanons cedre og siger: Siden dit fald er ingen skovhugger kommet op mod os."},{"vNo":9,"txt":"               Helvedet nedentil er i oprør over dig for at møde dig, når du kommer, det vækker de døde for dig, alle jordens mægtige; det har ladet alle folkenes konger rejse sig fra deres troner."},{"vNo":10,"txt":" Alle skal de tale og sige til dig: Er du også blevet svag ligesom vi? Er du blevet som vi?"},{"vNo":11,"txt":" Din pragt er styrtet ned i graven; dine lutters lyd bliver ikke hørt; maddikerne breder sig under dig, og maddikerne dækker dig."},{"vNo":12,"txt":"               Tænk, at du faldt fra himlen, o Lucifer, morgengryets søn! Tænk, at du er hugget ned til jorden, du, som svækkede folkeslagene!"},{"vNo":13,"txt":" For du har sagt i dit hjerte: Jeg vil stige op til himlen, jeg vil ophøje min trone over Guds stjerner; jeg vil også sidde på forsamlingens bjerg i det yderste nord."},{"vNo":14,"txt":" Jeg vil stige op over skyerne; jeg vil være som den Højeste."},{"vNo":15,"txt":" Dog skal du styrtes ned i helvede, til afgrundens yderste."},{"vNo":16,"txt":" De, der ser dig, skal stirre på dig og skal betragte dig og skal sige: Er det den mand, som fik jorden til at bæve, som rystede kongeriger,"},{"vNo":17,"txt":" og som gjorde verden til en ørken og ødelagde byerne deri og ikke åbnede sine fangers hus?"},{"vNo":18,"txt":" Alle folkeslagenes konger, ja, dem alle, hviler med ære, hver af dem i sit eget hus."},{"vNo":19,"txt":" Men du er stødt ud af din grav som en vederstyggelig gren og som resten af dem, som er slået ihjel, gennemboret med et sværd, og som bliver kastet ned til stenene i hullet, som et lig, der er trådt under fode."},{"vNo":20,"txt":" Du skal ikke forenes med dem i graven, fordi du har ødelagt dit land og slået dit folk ihjel; efterkommerne af dem, der forvolder ondt, skal aldrig æres."},{"vNo":21,"txt":" Bered en nedslagtning af hans børn for deres fædres syndighed, så de ikke rejser sig eller tager landet i besiddelse eller fylder verdens overflade med byer."},{"vNo":22,"txt":" For jeg vil rejse mig imod dem, siger Hærskarers Herre, og udslette navn og rest og søn og nevø fra Babylon, siger Herren."},{"vNo":23,"txt":" Jeg vil også gøre den til rørdrummens eje og til sumpe; og jeg vil feje den bort med ødelæggelsens kost, siger Hærskarers Herre."},{"vNo":24,"txt":" Hærskarers Herre har svoret og sagt: Som jeg har tænkt, således skal det visselig ske; og som jeg har sat mig det for, således skal det stå fast –"},{"vNo":25,"txt":" at jeg vil føre assyreren til mit land og træde ham under fode på mine bjerge; så skal hans åg vige fra dem, og hans byrde skal vige fra deres skuldre."},{"vNo":26,"txt":" Det er det formål, der er fastlagt for hele jorden; og det er den hånd, der er strakt ud mod alle folkene."},{"vNo":27,"txt":" For Hærskarers Herre har sat sig det for, og hvem skal forpurre det? Og hans hånd er strakt ud, og hvem skal tvinge den tilbage?"},{"vNo":28,"txt":" I det år, da kong Akaz døde, kom dette profetudsagn:"},{"vNo":29,"txt":" Glæd dig ikke, ganske Palæstina, fordi den stok, som han slog dig med, er brækket; for af slangens rod skal der komme en hugorm, og hans frugt skal være en ilter, flyvende slange."},{"vNo":30,"txt":" Og den førstefødte af de fattige skal spise, og de trængende skal lægge sig i tryghed; og jeg vil dræbe din rod med sult; og han skal slå din rest ihjel."},{"vNo":31,"txt":" Hyl, o port; råb, o by; du, hele Palæstina, er gået i opløsning; for nordenfra skal der komme en røg, og ingen skal være ene i sin tildelte tid."},{"vNo":32,"txt":" Og hvad skal folkeslagenes sendebud da svare? At Herren har grundlagt Zion, og de fattige af hans folk skal sætte deres lid til det."}]}