{"heading":"Nefi fryder sig ved tydelighed – Esajas’ profetier skal blive forstået i de sidste dage – Jøderne skal vende tilbage fra Babylon, korsfæste Messias og blive spredt og plaget – De skal blive genrejst, når de tror på Messias – Han kommer første gang seks hundrede år efter, at Lehi forlod Jerusalem – Nefitterne holder Moseloven og tror på Kristus, som er Israels Hellige. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nefi 25","verses":[{"vNo":"1 ","txt":"Se, jeg, Nefi, taler noget om de ord, som jeg har skrevet, og som er blevet talt af Esajas’ mund. For se, Esajas sagde meget, som det var svært for mange af mit folk at forstå; for de kender ikke til den måde, hvorpå der blev profeteret blandt jøderne."},{"vNo":"2 ","txt":"For jeg, Nefi, har ikke lært dem meget om jødernes skikke, for deres gerninger var mørkets gerninger, og deres handlinger var vederstyggeligheders handlinger."},{"vNo":"3 ","txt":"Derfor skriver jeg til mit folk, til alle dem som herefter skal modtage det, som jeg skriver, for at de må få kundskab om Guds straffedomme, at de kommer over alle folkeslag i overensstemmelse med det ord, som han har talt."},{"vNo":"4 ","txt":"Lyt derfor, o mit folk, som er af Israels hus, og lån øre til mine ord; for skønt Esajas’ ord ikke er tydelige for jer, så er de alligevel tydelige for alle dem, der er fyldt af profetiensånd. Men jeg giver jer en profeti i overensstemmelse med den ånd, der er i mig; for se, jeg vil profetere i overensstemmelse med den tydelighed, der har været i mig fra den tid, da jeg kom fra Jerusalem med min far; for se, min sjæl fryder sig ved tydelig tale til mit folk, så de kan lære."},{"vNo":"5 ","txt":"Ja, og min sjæl fryder sig ved Esajas’ ord, for jeg kom fra Jerusalem, og mine øjne har set det, der angår jøderne, og jeg ved, at jøderne forstår det, der angår profeterne, og der findes intet andet folk, som forstår det, der blev talt til jøderne, end netop dem, medmindre de er blevet oplært i jødernes skikke."},{"vNo":"6 ","txt":"Men se, jeg, Nefi, har ikke oplært mine børn i jødernes skikke; men se, jeg har selv boet ved Jerusalem, hvorfor jeg kender til egnene deromkring; og jeg har over for mine børn omtalt Guds straffedomme, som er blevet fuldbyrdet blandt jøderne, for mine børn, i overensstemmelse med alt det, som Esajas har talt, og jeg skriver dem ikke."},{"vNo":"7 ","txt":"Men se, jeg går videre med min egen profeti i overensstemmelse med min tydelige måde, som jeg ved, at ingen kan tage fejl af; alligevel vil mennesker i de dage, når Esajas’ profetier skal blive opfyldt, med vished kende dem på de tidspunkter, da de skal ske."},{"vNo":"8 ","txt":"Derfor er de af værdi for menneskenes børn; og den, som mener, at de ikke er det, til dem vil jeg især tale og begrænse ordene til mit eget folk; for jeg ved, at de skal være af stor værdi for dem i de sidste dage, for på den dag skal de forstå dem; derfor har jeg skrevet dem til deres gavn."},{"vNo":"9 ","txt":"Og ligesom et slægtled er blevet udryddet blandt jøderne på grund af ugudelighed, således er de blevet udryddet fra slægtled til slægtled i overensstemmelse med deres ugudelighed; og ingen af dem er nogen sinde blevet udryddet, uden at det blev dem forudsagt af Herrens profeter."},{"vNo":"10 ","txt":"Derfor er der blevet dem fortalt om den ødelæggelse, der skulle komme over dem, straks efter at min far forlod Jerusalem; alligevel forhærdede de hjertet; og i overensstemmelse med min profeti er de blevet udryddet med undtagelse af dem, der bliver ført bort til Babylon som fanger."},{"vNo":"11 ","txt":"Og se, dette taler jeg på grund af den ånd, som er i mig. Og til trods for at de er blevet ført bort, skal de igen vende tilbage og tage Jerusalems land i besiddelse; derfor skal de igen blive bragt tilbage til deres arveland."},{"vNo":"12 ","txt":"Men se, de skal have krige og rygter om krige; og når den dag kommer, da Faderens Enbårne, ja, himlens og jordens Fader, giver sig til kende for dem i kødet, se, da vil de forkaste ham på grund af deres syndighed og deres hjertes hårdhed og deres nakkes stivhed."},{"vNo":"13 ","txt":"Se, de vil korsfæste ham; og efter at han har ligget i en gravhule i et tidsrum af tre dage, skal han opstå fra de døde med helbredelse i sine vinger; og alle de, der tror på hans navn, skal blive frelst i Guds rige. Derfor fryder min sjæl sig ved at profetere om ham, for jeg har set hans dag, og mit hjerte priser hans hellige navn."},{"vNo":"14 ","txt":"Og se, det skal ske, efter at Messias er opstået fra de døde og har givet sig til kende for sit folk, for så mange som vil tro på hans navn, se, da skal Jerusalem blive ødelagt igen; for ve dem, der kæmper mod Gud og hans kirkes folk."},{"vNo":"15 ","txt":"Derfor skal jøderne blive spredt blandt alle folkeslag, ja, og Babylon skal også blive ødelagt; derfor skal jøderne blive spredt af andre folkeslag."},{"vNo":"16 ","txt":"Og efter at de er blevet spredt, og Gud Herren har tugtet dem ved andre folkeslag i et tidsrum af mange slægtled, ja, fra slægtled til slægtled, indtil de bliver formået til at tro på Kristus, Guds Søn, og på forsoningen, der er altomfattende for hele menneskeslægten – og når den dag kommer, da de vil tro på Kristus og tilbede Faderen i hans navn med rent hjerte og rene hænder og ikke længere se frem til en anden Messias, da, til den tid, kommer dagen, hvor det er nødvendigt, at de tror på dette."},{"vNo":"17 ","txt":"Og Herren vil igen for anden gang udstrække sin hånd for at genrejse sit folk fra deres fortabte og faldne tilstand. Derfor vil han skride til at udføre et forunderligt værk og et under blandt menneskenes børn."},{"vNo":"18 ","txt":"For se, han skal bringe dem sine ord, hvilke ord skal dømme dem på den yderste dag, for de skal gives dem med det formål at overbevise dem om den sande Messias, som blev forkastet af dem, og for at overbevise dem om, at de ikke længere behøver at se frem til, at der skal komme en Messias; for der skal ikke komme nogen, uden at det er en falsk Messias, der skal bedrage folk; for der er kun omtalt én Messias af profeterne, og denne Messias er ham, der vil blive forkastet af jøderne."},{"vNo":"19 ","txt":"For ifølge profeternes ord kommer Messiasseks hundrede år efter den tid, da min far forlod Jerusalem; og ifølge profeternes ord og ligeledes Guds engels ord skal hans navn være Jesus Kristus, Guds Søn."},{"vNo":"20 ","txt":"Og se, mine brødre, jeg har talt tydeligt, så I ikke kan tage fejl. Og så sandt som Gud Herren lever, som førte Israel ud af Egyptens land og gav Moses magt, så han kunne helbrede folkeslagene, efter at de var blevet bidt af giftige slanger, hvis de ville kaste blikket på den slange, som han rejste for dem, og også gav ham magt, så han kunne slå på klippen og få vandet til at komme frem; ja, se, jeg siger jer, at så vist som dette er sandt, og så sandt som Gud Herren lever, er der ikke givet noget andet navn under himlen, hvorved mennesket kan blive frelst, end denne Jesus Kristus, om hvem jeg har talt."},{"vNo":"21 ","txt":"For se, af den årsag har Gud Herren lovet mig, at det, som jeg skriver, skal blive beskyttet og bevaret og overdraget op gennem mine efterkommere fra slægtled til slægtled, så det løfte må blive opfyldt for Josef, at hans efterkommere aldrig skulle omkomme, så længe som jorden består."},{"vNo":"22 ","txt":"Derfor skal det blive overleveret fra slægtled til slægtled, så længe som jorden skal bestå; og det skal blive overleveret efter Guds vilje og behag; og de folkeslag, som skal eje det, skal blive dømt efter det i henhold til de ord, der er skrevet."},{"vNo":"23 ","txt":"For vi arbejder flittigt med at skrive for at formå vore børn og også vore brødre til at tro på Kristus og til at blive forligt med Gud; for vi ved, at det er ved nåde, at vi bliver frelst, efter alt hvad vi kan gøre."},{"vNo":"24 ","txt":"Og til trods for at vi tror på Kristus, holder vi Moseloven og ser med standhaftighed hen til Kristus, indtil loven bliver opfyldt."},{"vNo":"25 ","txt":"For med dette sigte blev loven givet; derfor er loven blevet død for os, og vi er blevet gjort levende i Kristus på grund af vor tro, dog holder vi loven på grund af befalingerne."},{"vNo":"26 ","txt":"Og vi taler om Kristus, vi fryder os i Kristus, vi prædiker om Kristus, vi profeterer om Kristus, og vi skriver i overensstemmelse med vore profetier, for at vore børn kan vide, til hvilken kilde de kan se hen for at få forladelse for deres synder."},{"vNo":"27 ","txt":"For se, vi taler om loven, for at vore børn kan vide, at loven er død, og at de ved at vide, at loven er død, kan se frem til det liv, som er i Kristus, og vide, med hvilket sigte loven blev givet. Og efter at loven er opfyldt i Kristus, at de ikke behøver at forhærde hjertet mod ham, når loven burde være afskaffet."},{"vNo":"28 ","txt":"Og se nu, mit folk, I er et stivnakket folk; derfor har jeg talt tydeligt til jer, så I ikke kan misforstå. Og de ord, som jeg har talt, skal stå som et vidnesbyrd mod jer, for de er tilstrækkelige til at lære enhver den rette vej, for den rette vej er at tro på Kristus og ikke forkaste ham for ved at forkaste ham, forkaster I også profeterne og loven."},{"vNo":"29 ","txt":"Og se nu, jeg siger jer, at den rette vej er at tro på Kristus og ikke forkaste ham; og Kristus er Israels Hellige; derfor må I bøje jer for ham og tilbede ham af al jeres kraft, sind og styrke og af hele jeres sjæl; og hvis I gør dette, skal I på ingen måde blive stødt ud."},{"vNo":"30 ","txt":"Og for så vidt, som det er nødvendigt, skal I holde Guds skikke og ordinancer, indtil loven, som blev givet til Moses, bliver opfyldt."}]}