{"heading":"Kristus vil betjene nefitterne – Nefi forudser udryddelsen af sit folk – De vil tale fra støvet – Ikke-jøderne vil opbygge falske kirker og hemmelige sammensværgelser – Herren forbyder mennesker at udøve præstelist. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":25,"nextNo":27,"chapterTitle":"2 Nefi 26","prevTitle":"2 Nefi 25","nextTitle":"2 Nefi 27","verses":[{"vNo":1,"txt":"               Og efter at Kristus er opstået fra de døde, skal han vise sig for jer, mine børn og mine elskede brødre; og de ord, han skal tale til jer, skal være den lov, som I skal holde."},{"vNo":2,"txt":" For se, jeg siger jer, at jeg har set, at mange slægtled skal gå bort, og der skal være store krige og stridigheder blandt mit folk."},{"vNo":3,"txt":" Og når Messias kommer, skal der gives mit folk tegn på hans fødsel og også på hans død og opstandelse; og stor og skrækkelig skal den dag være for de ugudelige, for de skal omkomme; og de omkommer, fordi de støder profeterne og de hellige ud og stener dem og slår dem ihjel; derfor skal råbet fra de helliges blod stige op til Gud fra jorden mod dem."},{"vNo":4,"txt":" For se, alle de, som er stolte, og som handler ugudeligt, skal blive opbrændt af den dag, der kommer, siger Hærskarers Herre, for de skal være som stubbe."},{"vNo":5,"txt":" Og de, der slår profeterne og de hellige ihjel, dem skal jordens dyb opsluge, siger Hærskarers Herre, og bjerge skal dække dem, og hvirvelvinde skal føre dem bort, og bygninger skal falde ned over dem og sønderknuse dem og male dem til støv."},{"vNo":6,"txt":" Og de skal blive hjemsøgt af torden og lyn og jordskælv og alle slags ødelæggelser; for Herrens vredes ild skal være tændt imod dem, og de skal være som stubbe, og den dag, der kommer, skal fortære dem, siger Hærskarers Herre."},{"vNo":7,"txt":" O, min sjæls smerte og kval over tabet af mit folks faldne! For jeg, Nefi, har set det, og det er nær ved at fortære mig for Herrens nærhed, men jeg må råbe til min Gud: Dine veje er retfærdige."},{"vNo":8,"txt":" Men se, de retfærdige, der lytter til profeternes ord og ikke slår dem ihjel, men til trods for al forfølgelse med standhaftighed ser frem til Kristus efter de tegn, der er givet – se, det er dem, der ikke skal omkomme."},{"vNo":9,"txt":" Men Retfærdighedens Søn skal vise sig for dem, og han skal helbrede dem, og de skal have fred i ham, indtil tre slægtled er gået bort, og mange af det fjerde slægtled er gået bort i retfærdighed."},{"vNo":10,"txt":" Og når dette har fundet sted, rammer en hastig ødelæggelse mit folk; for til trods for smerterne i min sjæl har jeg set det; derfor ved jeg, at det skal ske; og de sælger sig selv for intet; for som belønning for deres stolthed og deres dårskab skal de høste undergang; for eftersom de giver efter for Djævelen og vælger mørkets gerninger snarere end lysets, skal de fare ned til helvede."},{"vNo":11,"txt":" For Herrens Ånd vil ikke stedse kæmpe med mennesket. Og når Ånden hører op med at kæmpe med mennesker, da kommer hastig undergang, og det bedrøver min sjæl."},{"vNo":12,"txt":" Og som jeg talte om, at jøderne skulle blive overbevist om, at Jesus er den sande Kristus, så må det nødvendigvis være sådan, at ikke-jøderne også bliver overbevist om, at Jesus er Kristus, den evige Gud,"},{"vNo":13,"txt":" og at han giver sig til kende ved Helligåndens kraft for alle dem, der tror på ham, ja, for hvert eneste folkeslag, stamme, tungemål og folk ved at gøre mægtige mirakler, tegn og undere blandt menneskenes børn i forhold til deres tro."},{"vNo":14,"txt":" Men se, jeg profeterer for jer om de sidste dage; om de dage, da Gud Herren skal bringe dette frem for menneskenes børn."},{"vNo":15,"txt":" Efter at mine efterkommere og mine brødres efterkommere er sunket ned i vantro og er blevet slået af ikke-jøderne; ja, efter at Gud Herren har slået lejr rundt omkring dem og har belejret dem med en vold og rejst fæstninger mod dem; og efter at de er blevet bragt ned i støvet, så de endog ikke er til, skal de retfærdiges ord dog blive skrevet, og de trofastes bønner skal blive hørt, og alle de, der er sunket ned i vantro, skal ikke blive glemt."},{"vNo":16,"txt":" For de, som skal blive udryddet, skal tale til dem fra jorden, og deres tale skal lyde svagt fra støvet, og deres røst skal være som fra en, der maner ånder frem; for Gud Herren vil give ham magt, så han kan hviske om dem, som var det fra jorden, og deres tale skal hviske fra støvet."},{"vNo":17,"txt":" For så siger Gud Herren: De skal nedskrive det, der skal blive gjort blandt dem, og det skal blive skrevet og forseglet i en bog, og de, der er sunket ned i vantro, skal ikke få det, for de forsøger at tilintetgøre det, der hører Gud til."},{"vNo":18,"txt":" For se, ligesom de, der blev udryddet, er blevet udryddet hastigt; og mængden af deres skrækindjagende skal være som avner, der blæser bort – ja, så siger Gud Herren: Det skal ske på et øjeblik, pludseligt –"},{"vNo":19,"txt":" og det skal ske, at de, der er sunket ned i vantro, skal blive slået ved ikke-jødernes hånd."},{"vNo":20,"txt":" Og ikke-jøderne er indbildske i deres øjnes stolthed og er snublet, fordi deres anstødssten var stor, så de har opbygget mange kirker; alligevel nedgør de Guds kraft og mirakler og priser for sig selv deres egen visdom og deres egen lærdom, så de kan skaffe sig vinding og kværne på den fattiges ansigt."},{"vNo":21,"txt":" Og der er opbygget mange kirker, hvilket forårsager misundelse, stridigheder og ondsindethed."},{"vNo":22,"txt":" Og der er også hemmelige sammensværgelser, ja, som i fordums tid efter Djævelens sammensværgelser; for han er grundlæggeren af alt dette; ja, grundlæggeren af mord og mørkets gerninger; ja, og han leder dem ved halsen med et hørreb, indtil han binder dem med sine stærke reb for evigt."},{"vNo":23,"txt":" For se, mine elskede brødre, jeg siger jer, at Gud Herren udfører ikke sine gerninger i mørke."},{"vNo":24,"txt":" Han gør ikke noget, uden at det er til gavn for verden; for han elsker verden, så han endog nedlægger sit eget liv, så han kan drage alle mennesker til sig. Derfor befaler han ikke nogen, at de ikke skal tage del i hans frelse."},{"vNo":25,"txt":" Se, råber han til nogen og siger: Gå bort fra mig? Se, jeg siger jer: Nej, men han siger: Kom til mig, alle I jordens ender, køb mælk og honning uden penge og uden betaling."},{"vNo":26,"txt":" Se, har han befalet nogen, at de skulle gå ud af synagogerne eller ud af tilbedelseshusene? Se, jeg siger jer: Nej."},{"vNo":27,"txt":" Har han befalet nogen, at de ikke skulle tage del i hans frelse? Se, jeg siger jer: Nej, men han har givet den frit til alle mennesker; og han har befalet sit folk, at de skulle formå alle mennesker til omvendelse."},{"vNo":28,"txt":" Se, har Herren befalet nogen, at de ikke skulle tage del i hans godhed? Se, jeg siger jer: Nej, men alle mennesker har samme muligheder, det ene såvel som det andet, og det er ingen forbudt."},{"vNo":29,"txt":" Han befaler, at der ingen præstelist skal være; for se, præstelist består deri, at mennesker prædiker og sætter sig selv op som et lys for verden, så de kan opnå vinding og verdens ros, men de stræber ikke efter Zions velfærd."},{"vNo":30,"txt":" Se, Herren har forbudt dette; for se, Gud Herren har givet den befaling, at alle mennesker skal nære næstekærlighed, hvilken næstekærlighed er kærlighed, og medmindre de nærer næstekærlighed, er de intet. For se, hvis de nærede næstekærlighed, ville de ikke lade arbejderen i Zion omkomme."},{"vNo":31,"txt":" Men arbejderen i Zion skal arbejde for Zion, for hvis de arbejder for penge, skal de fortabes."},{"vNo":32,"txt":" Og videre, Gud Herren har befalet, at mennesker ikke skulle slå ihjel, at de ikke skulle lyve, at de ikke skulle stjæle, at de ikke skulle misbruge Herren, deres Guds navn, at de ikke skulle misunde, at de ikke skulle være ondsindede, at de ikke skulle strides, den ene med den anden, at de ikke skulle begå utugtigheder, og at de ikke skulle gøre noget af dette; for den, der gør det, skal fortabes."},{"vNo":33,"txt":" For ingen af disse misgerninger kommer fra Herren, for han gør det, som er godt blandt menneskenes børn, og han gør intet, undtagen det er tydeligt for menneskenes børn; og han opfordrer dem alle til at komme til sig og tage del i hans godhed, og han afviser ingen, som kommer til ham, sort og hvid, træl og fri, mand og kvinde; og han husker hedningerne; og alle er lige for Gud, både jøde og ikke-jøde."}]}