{"heading":"Mange falske kirker bliver bygget op i de sidste dage – De underviser i falske og tomme og tåbelige lærdomme – Frafald bliver fremherskende på grund af falske lærere – Djævelen raser i menneskers hjerte – Han underviser i alle slags falske lærdomme. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Nefi 28","prevTitle":"2 Nefi 27","nextTitle":"2 Nefi 29","verses":[{"vNo":1,"txt":"               Og se nu, mine brødre, jeg har talt til jer, som Ånden har drevet mig, derfor ved jeg, at det visselig vil ske."},{"vNo":2,"txt":" Og det, der skal skrives af bogen, skal være af stor værdi for menneskenes børn og især for vore efterkommere, der er en rest af Israels hus."},{"vNo":3,"txt":" For det skal ske på den dag, at de kirker, som er bygget op, og ikke til Herren, når den ene skal sige til den anden: Se, jeg, jeg er Herrens! og de andre skal sige: Jeg, jeg er Herrens! og således skal enhver sige, som har bygget kirker op, og ikke til Herren –"},{"vNo":4,"txt":" og de skal strides, den ene med den anden; og deres præster skal strides, den ene med den anden, og de skal undervise med deres egen lærdom og forkaste Helligånden, som giver mæle."},{"vNo":5,"txt":" Og de forkaster Guds, Israels Helliges, kraft; og de siger til folket: Lyt til os, og hør vor forskrift; for se, der er ingen Gud i dag, for Herren og Forløseren har udført sin gerning, og han har givet sin magt til mennesker;"},{"vNo":6,"txt":" se, lyt til min forskrift; hvis de siger, at der er udført et mirakel ved Herrens hånd, så tro det ikke, for i dag er han ikke en Gud, der gør mirakler; han har udført sin gerning."},{"vNo":7,"txt":" Ja, og der skal være mange, der skal sige: Spis, drik, og vær lystig, for i morgen dør vi, og det skal gå os godt."},{"vNo":8,"txt":" Og der skal også være mange, der skal sige: Spis, drik, og vær lystig, men frygt alligevel Gud – han vil retfærdiggøre, at man begår en lille synd; ja, lyv lidt, drag fordel af en anden på grund af hans ord, grav en grav for din næste; det er der intet galt i; og gør alt dette, for i morgen skal vi dø; og dersom vi er skyldige, vil Gud slå os med nogle få slag, og til sidst skal vi blive frelst i Guds rige."},{"vNo":9,"txt":" Ja, og der skal være mange, som på denne måde skal undervise i falske og tomme og tåbeligelærdomme og skal være opblæste i hjertet og søge dybt for at skjule deres planer for Herren; og deres gerninger skal ske i mørket."},{"vNo":10,"txt":" Og de helliges blod skal råbe fra jorden mod dem."},{"vNo":11,"txt":" Ja, de har alle forladt vejen; de er blevet fordærvede."},{"vNo":12,"txt":" På grund af stolthed og på grund af falske lærere og falsk lære er deres kirker blevet fordærvede, og deres kirker er indbildske; på grund af stolthed er de opblæste."},{"vNo":13,"txt":" De røver fra de fattige til deres fine helligdomme; de røver fra de fattige til deres fine klæder; og de forfølger de sagtmodige og de fattige i hjertet, fordi de er opblæste i deres stolthed."},{"vNo":14,"txt":" De knejser med nakken og holder hovedet højt; ja, og på grund af stolthed og ugudelighed og vederstyggeligheder og utugtigheder er de alle faret vild med undtagelse af nogle få, der er Kristi ydmyge tilhængere; men de bliver ledet således, at de i mange tilfælde begår fejl, fordi de er undervist efter menneskers forskrifter."},{"vNo":15,"txt":" O, de vise og de lærde og de rige, som er opblæste i hjertets stolthed, og alle de, som prædiker falske lærdomme, og alle de, som begår utugtigheder og fordrejer Herrens rette vej, ve, ve, ve dem, siger Herren, Gud den Almægtige, for de skal blive nedstyrtet til helvede!"},{"vNo":16,"txt":" Ve dem, som afviser den retfærdige som noget, der er uden værdi, og håner det, der er godt, og siger, at det er uden værdi! For den dag skal komme, da Gud Herren hastigt vil hjemsøge jordens indbyggere; og på den dag, da de er fuldstændig modne i ugudelighed, skal de omkomme."},{"vNo":17,"txt":" Men se, hvis jordens indbyggere omvender sig fra deres ugudelighed og vederstyggeligheder, skal de ikke blive udryddet, siger Hærskarers Herre."},{"vNo":18,"txt":" Men se, den store og vederstyggelige kirke, hele jordens skøge, skal styrte til jorden, og stort skal dens fald blive."},{"vNo":19,"txt":" For Djævelens rige skal ryste, og de, der tilhører det, må nødvendigvis blive vækket til omvendelse, ellers vil Djævelen gribe dem med sine evigtvarende lænker, og de bliver ophidset til vrede og fortabes."},{"vNo":20,"txt":" For se, på den dag skal han rase i hjertet på menneskenes børn og ophidse dem til vrede imod det, der er godt."},{"vNo":21,"txt":" Og andre beroliger han og luller dem ind i kødelig sikkerhed, så de siger: Alt er vel i Zion, ja, Zion har fremgang, alt er vel – og således narrer Djævelen deres sjæl og fører dem omhyggeligt ned til helvede."},{"vNo":22,"txt":" Og se, andre drager han bort ved smiger og fortæller dem, at der ikke findes noget helvede, og han siger til dem: Jeg er ingen djævel, for der findes ingen – og således hvisker han dem i øret, indtil han griber dem med sine forfærdelige lænker, hvorfra der ingen udfrielse er."},{"vNo":23,"txt":" Ja, de bliver grebet af døden og helvede; og døden og helvede og Djævelen og alle, der er blevet fanget deraf, skal stå for Guds trone og blive dømt efter deres gerninger, hvorfra de skal gå til det sted, som er beredt for dem, nemlig en sø af ild og svovl, som er uendelig pinsel."},{"vNo":24,"txt":" Derfor, ve den, der er ligegyldig i Zion."},{"vNo":25,"txt":" Ve den, der råber: Alt er vel!"},{"vNo":26,"txt":" Ja, ve den, der lytter til menneskers forskrifter og forkaster Guds kraft og Helligåndsgaven!"},{"vNo":27,"txt":" Ja, ve den, der siger: Vi har modtaget, og vi behøver ikke mere!"},{"vNo":28,"txt":" Og kort sagt, ve alle dem, som dirrer og er vrede på grund af Guds sandhed! For se, den, der er bygget på klippen, modtager den med glæde; og den, der er bygget på en grundvold af sand, bæver af frygt for at falde."},{"vNo":29,"txt":" Ve den, der siger: Vi har modtaget Guds ord, og vi behøverikke mere af Guds ord, for vi har tilstrækkeligt!"},{"vNo":30,"txt":" For se, så siger Gud Herren: Jeg vil give menneskenes børn linje på linje, forskrift på forskrift, lidt her og lidt der; og velsignede er de, der lytter til mine forskrifter og låner øre til mit råd, for de skal lære visdom; for til den, der modtager, vil jeg give mere; og fra dem, der siger: Vi har tilstrækkeligt! fra dem skal endog blive taget det, de har."},{"vNo":31,"txt":" Forbandet er den, som sætter sin lid til mennesket eller gør kød til sin arm eller lytter til menneskers forskrifter, medmindre deres forskrifter bliver givet ved Helligåndens kraft."},{"vNo":32,"txt":"               Ve ikke-jøderne, siger Herren, Hærskarers Gud, for uagtet jeg rækker min arm ud til dem dag efter dag, forkaster de mig; alligevel vil jeg være barmhjertig mod dem, siger Gud Herren, hvis de vil omvende sig og komme til mig, for min arm er rakt ud hele dagen lang, siger Herren, Hærskarers Gud."}]}