{"heading":"Mange ikke-jøder vil forkaste Mormons Bog – De vil sige: Vi har ikke brug for nogen anden bibel – Herren taler til mange folkeslag – Han vil dømme verden ud fra de bøger, som skal blive skrevet. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"2 Nefi 29","prevTitle":"2 Nefi 28","nextTitle":"2 Nefi 30","verses":[{"vNo":1,"txt":"               Men se, der skal være mange – på den dag, da jeg vil skride til at udføre et forunderligt værk blandt dem, for at jeg kan erindre mine pagter, som jeg har sluttet med menneskenes børn, og for at jeg atter for anden gang kan strække min hånd ud for at genvinde mit folk, som er af Israels hus,"},{"vNo":2,"txt":" og også for at jeg kan erindre de løfter, som jeg har givet til dig, Nefi, og også til din far, at jeg vil huske jeres efterkommere, og at jeres efterkommeres ord skal udgå af min mund til jeres efterkommere, og at mine ord skal hvisle frem til jordens ender som et banner for mit folk, der er af Israels hus,"},{"vNo":3,"txt":" og fordi mine ord skal hvisle frem – skal mange af ikke-jøderne sige: En bibel! En bibel! Vi har en bibel, og der kan ikke være nogen anden bibel."},{"vNo":4,"txt":" Men så siger Gud Herren: O tåber, de skal få en bibel, og den skal udgå fra jøderne, mit gamle pagtsfolk. Og hvordan takker de jøderne for den bibel, som de får fra dem? Ja, hvad mener ikke-jøderne? Erindrer de jødernes møje og arbejde og umage og deres flid for mig med at tilvejebringe frelse for ikke-jøderne?"},{"vNo":5,"txt":" O, I ikke-jøder, har I husket jøderne, mit gamle pagtsfolk! Nej, men I har forbandet dem og har hadet dem og har ikke forsøgt at genrejse dem. Men se, jeg vil gengælde alt dette på jeres eget hoved; for jeg, Herren, har ikke glemt mit folk."},{"vNo":6,"txt":" Du tåbe, som siger: En bibel, vi har en bibel, og vi har ikke brug for nogen anden bibel. Har I fået en bibel uden ved jøderne?"},{"vNo":7,"txt":" Ved I ikke, at der findes flere end ét folkeslag? Ved I ikke, at jeg, Herren jeres Gud, har skabt alle mennesker, og at jeg husker dem, som er på øerne i havet, og at jeg hersker i himlene oventil og på jorden nedentil, og jeg bringer mit ord ud til menneskenes børn, ja, til alle jordens folkeslag?"},{"vNo":8,"txt":" Hvorfor murrer I, fordi I skal modtage mere af mit ord? Ved I ikke, at to folkeslags vidnesbyrd er et vidne for jer om, at jeg er Gud, at jeg husker det ene folkeslag såvel som det andet? Derfor taler jeg de samme ord til det ene folkeslag som til det andet. Og når de to folkeslag kommer sammen, skal de to folkeslags vidnesbyrd også komme sammen."},{"vNo":9,"txt":" Og jeg gør dette for at jeg kan bevise over for mange, at jeg er den samme i går, i dag og for evigt, og at jeg taler mine ord efter mit eget behag. Og fordi jeg har talt ét ord, behøver I ikke at formode, at jeg ikke kan tale et andet, for mit værk er endnu ikke fuldbragt, ej heller bliver det det, førend menneskets endeligt, ej heller fra den tid af og for evigt."},{"vNo":10,"txt":" For se, fordi I har en bibel, behøver I ikke at formode, at den indeholder alle mine ord; ej heller behøver I at formode, at jeg ikke har ladet mere blive skrevet."},{"vNo":11,"txt":" For jeg befaler alle mennesker, både i øst og i vest og i nord og i syd og på øerne i havet, at de skal skrive de ord, som jeg taler til dem; for ud fra bøgerne, som skal blive skrevet, vil jeg dømme verden, enhver efter deres gerninger, i henhold til det, der er skrevet."},{"vNo":12,"txt":" For se, jeg skal tale til jøderne, og de skal skrive det, og jeg skal også tale til nefitterne, og de skal skrive det, og jeg skal også tale til de andre stammer af Israels hus, som jeg har ført bort, og de skal skrive det, og jeg skal også tale til alle jordens folkeslag, og de skal skrive det."},{"vNo":13,"txt":" Og det skal ske, at jøderne skal få nefitternes ord, og nefitterne skal få jødernes ord; og nefitterne og jøderne skal få Israels tabte stammers ord, og Israels tabte stammer skal få nefitternes og jødernes ord."},{"vNo":14,"txt":" Og det skal ske, at mit folk, som er af Israels hus, skal blive samlet hjem til deres ejendomslande; og mit ord skal også blive samlet i ét. Og jeg vil vise dem, der kæmper mod mit ord og mod mit folk, som er af Israels hus, at jeg er Gud, og at jeg sluttede pagt med Abraham om, at jeg ville huske hans efterkommere for evigt."}]}