{"heading":"Josef i Egypten så nefitterne i et syn – Han profeterede om Joseph Smith, de sidste dages seer, om Moses, som skulle udfri Israel, og om fremkomsten af Mormons Bog. Omkring 588–570 f.Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Og nu taler jeg til dig, Josef, min sidstfødte. Du blev født i mine trængslers ørken, ja, i min største sorgs dage fødte din mor dig."},{"vNo":"2 ","txt":"Og måtte Herren også hellige dette land, der er et yderst udsøgt land, for dig som din arvelod og dine efterkommeres arvelod sammen med dine brødre til sikkerhed for jer for evigt, dersom I holder Israels Helliges befalinger."},{"vNo":"3 ","txt":"Og se, Josef, min sidstfødte, som jeg har ført ud af mine trængslers ørken, måtte Herren velsigne dig for evigt, for dine efterkommere skal ikke helt blive udryddet."},{"vNo":"4 ","txt":"For se, du er mine lænders frugt, og jeg er efterkommer af Josef, som blev ført til Egypten som fange. Og store var Herrens pagter, som han sluttede med Josef."},{"vNo":"5 ","txt":"Og se, Josef så i sandhed vor dag. Og han fik et løfte fra Herren om, at Gud Herren af hans lænders frugt ville oprejse en retfærdiggren for Israels hus, ikke Messias, men en gren, der ville blive brækket af, men alligevel blive husket i Herrens pagter, så Messias skulle give sig til kende for dem i de sidste dage på magtfuld vis for at føre dem ud af mørket frem i lyset – ja, ud af skjult mørke og ud af fangenskab til frihed."},{"vNo":"6 ","txt":"For Josef vidnede i sandhed, da han sagde: En seer, som skal være en udsøgt seer for mine lænders frugt, skal Herren min Gud lade fremstå."},{"vNo":"7 ","txt":"Ja, Josef sagde i sandhed: Så siger Herren til mig: En udsøgt seer vil jeg lade fremstå af dine lænders frugt, og han skal være højt agtet blandt dine lænders frugt. Og til ham vil jeg give befaling om, at han skal udføre et værk for dine lænders frugt, hans brødre, som skal være af stor værdi for dem, ja, derved at den bringer dem til kundskab om de pagter, som jeg har sluttet med dine fædre."},{"vNo":"8 ","txt":"Og jeg vil give ham den befaling, at han ikke skal udføre noget andet værk end det værk, som jeg vil befale ham. Og jeg vil gøre ham mægtig i mine øjne, for han skal udføre mit værk."},{"vNo":"9 ","txt":"Og han skal være mægtig ligesom Moses, som jeg har sagt, jeg vil lade fremstå for jer til at udfri mit folk, o, Israels hus."},{"vNo":"10 ","txt":"Og Moses vil jeg lade fremstå til at udfri dit folk af Egyptens land."},{"vNo":"11 ","txt":"Men en seer vil jeg lade fremstå af dine lænders frugt, og ham vil jeg give magt til at bringe mit ord ud til dine lænders efterkommere – og ikke alene til at udbringe mit ord, siger Herren, men til at overbevise dem om mit ord, som allerede skal være udbredt blandt dem."},{"vNo":"12 ","txt":"Derfor skal dine lænders frugt skrive, og Judas lænders frugt skal skrive, og det, der skal skrives af dine lænders frugt, og også det, der skal skrives af Judas lænders frugt, skal vokse sammen for at gendrive falske lærdomme og afskaffe stridigheder og skabe fred blandt dine lænders frugt og bringe dem til kundskab om deres fædre i de sidste dage og også til kundskab om mine pagter, siger Herren."},{"vNo":"13 ","txt":"Og fra svaghed skal han blive gjort stærk på den dag, da mit værk skal begynde blandt hele mit folk for at genrejse dig, o Israels hus, siger Herren."},{"vNo":"14 ","txt":"Og således profeterede Josef, idet han sagde: Se, den seer vil Herren velsigne, og de, der forsøger at slå ham ihjel, skal blive udslettet; for dette løfte, som jeg har fået af Herren angående mine lænders frugt, skal blive opfyldt. Se, jeg er sikker på opfyldelsen af dette løfte."},{"vNo":"15 ","txt":"Og han skal få navn efter mig; og det skal være efter hans fars navn. Og han skal være ligesom jeg; for det, som Herren skal udføre ved hans hånd, skal ved Herrens kraft bringe mit folk til frelse."},{"vNo":"16 ","txt":"Ja, således profeterede Josef: Jeg er sikker på dette, ligesom jeg er sikker på løftet om Moses; for Herren har sagt til mig: Jeg vil bevare dine efterkommere for evigt."},{"vNo":"17 ","txt":"Og Herren har sagt: Jeg vil lade en Moses fremstå, og jeg vil give ham magt i en stav, og jeg vil give ham dømmekraft til at skrive. Dog vil jeg ikke løse hans tunge, så han skal tale meget, for jeg vil ikke gøre ham mægtig i tale. Men jeg vil skrive min lov for ham med min egen hånds finger, og jeg vil udpege en talsmand for ham."},{"vNo":"18 ","txt":"Og Herren sagde også til mig: Jeg vil lade én fremstå for dine lænders frugt, og jeg vil udpege ham en talsmand. Og jeg, se, jeg vil give ham, at han skal skrive optegnelsen om dine lænders frugt til dine lænders frugt, og dine lænders talsmand skal kundgøre den."},{"vNo":"19 ","txt":"Og de ord, som han skal skrive, skal være de ord, som efter min visdom er tjenlige til at udgå til dine lænders frugt. Og det skal være, som om dine lænders frugt havde råbt til dem fra støvet; for jeg kender deres tro."},{"vNo":"20 ","txt":"Og de skal råbe fra støvet, ja, omvendelse til deres brødre, selv efter at mange slægtled er gået bort. Og det skal ske, at deres råb skal udgå, ja, i overensstemmelse med deres ords enkelhed."},{"vNo":"21 ","txt":"På grund af deres tro skal deres ord udgå af min mund til deres brødre, som er dine lænders frugt; og svagheden af deres ord vil jeg gøre stærk ved deres tro til erindring om min pagt, som jeg sluttede med dine fædre."},{"vNo":"22 ","txt":"Og se nu, min søn Josef, på denne måde profeterede min fordums fader."},{"vNo":"23 ","txt":"Derfor er du på grund af denne pagt velsignet; for dine efterkommere skal ikke blive udryddet, for de skal lytte til bogens ord."},{"vNo":"24 ","txt":"Og der skal fremstå en mægtig blandt dem, som skal gøre meget godt, både i ord og i handling, idet han er et redskab i Guds hænder til med overordentlig stor tro at gøre mægtige undere og gøre det, der er stort i Guds øjne, ved at tilvejebringe megen genrejsning for Israels hus og for dine brødres efterkommere."},{"vNo":"25 ","txt":"Og se, velsignet er du, Josef. Se, du er lille; lyt derfor til din bror Nefis ord, og det skal blive gjort for dig i overensstemmelse med de ord, som jeg har talt. Husk din døende fars ord. Amen."}]}