{"heading":"De ikke-jøder, som omvender sig, skal blive regnet sammen med pagtsfolket – Mange lamanitter og jøder skal tro på ordet og blive tiltalende – Israel skal blive genrejst og de ugudelige slået ihjel. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefi 30","verses":[{"vNo":"1 ","txt":"Og se nu, mine elskede brødre, jeg vil tale til jer; for jeg, Nefi, vil ikke tillade, at I skal tro, at I er mere retfærdige, end ikke-jøderne skal være. For se, medmindre I holder Guds befalinger, skal I alle ligeledes fortabes; og på grund af de ord, der er blevet talt, behøver I ikke at tro, at ikke-jøderne skal blive helt udryddet."},{"vNo":"2 ","txt":"For se, jeg siger jer, at så mange af ikke-jøderne, som vil omvende sig, er Herrens pagtsfolk; og så mange af jøderne, som ikke vil omvende sig, skal blive forstødt; for Herren slutter ikke pagt med nogen undtagen med dem, der omvender sig og tror på hans Søn, som er Israels Hellige."},{"vNo":"3 ","txt":"Og nu vil jeg profetere noget mere angående jøderne og ikke-jøderne. For efter at bogen, som jeg har talt om, er kommet frem og blevet skrevet til ikke-jøderne og igen blevet forseglet til Herren, skal der være mange, der vil tro på de ord, der er skrevet; og de skal bringe dem til resten af vore efterkommere."},{"vNo":"4 ","txt":"Og da skal resten af vore efterkommere få kundskab om os, hvorledes vi kom ud af Jerusalem, og at de er efterkommere af jøderne."},{"vNo":"5 ","txt":"Og Jesu Kristi evangelium skal blive kundgjort blandt dem; derfor skal de atter blive bragt til kundskab om deres fædre og ligeledes til den kundskab om Jesus Kristus, der fandtes blandt deres fædre."},{"vNo":"6 ","txt":"Og da skal de fryde sig, for de skal vide, at det er en velsignelse til dem fra Guds hånd; og deres skæl af mørke skal begynde at falde fra deres øjne, og der skal ikke gå mange slægtled bort blandt dem, førend de bliver et rent og et tiltalende folk."},{"vNo":"7 ","txt":"Og det skal ske, at jøderne, som er spredt, også skal begynde at tro på Kristus, og de skal begynde at samle sig på landets overflade; og så mange, som vil tro på Kristus, skal også blive et tiltalende folk."},{"vNo":"8 ","txt":"Og det skal ske, at Gud Herren skal begynde sit værk blandt alle folkeslag, stammer, tungemål og folk for at tilvejebringe genoprettelsen af sit folk på jorden."},{"vNo":"9 ","txt":"Og med retfærdighed skal Gud Herrendømme de fattige og irettesætte med upartiskhed til fordel for jordens sagtmodige. Og han skal slå jorden med sin munds kæp, og med sine læbers ånde skal han slå de ugudelige ihjel."},{"vNo":"10 ","txt":"For den tid kommer hastigt, da Gud Herren skal forårsage en stor adskillelse blandt folk, og de ugudelige vil han slå ihjel, og han vil skåne sit folk, ja, selv om han må slå de ugudelige ihjel ved ild."},{"vNo":"11 ","txt":"Og retfærdighed skal være bæltet om hans lænder og trofasthed bæltet om hans hofter."},{"vNo":"12 ","txt":"Og da skal ulven bo sammen med lammet, og panteren skal ligge sammen med kiddet, og kalven og den unge løve og fedekvæget skal leve sammen, og et lille barn skal lede dem."},{"vNo":"13 ","txt":"Og koen og bjørnen skal æde; deres unger skal ligge sammen, og løven skal æde strå som oksen."},{"vNo":"14 ","txt":"Og det diende barn skal lege ved giftslangens hul, og det afvænnede barn skal stikke sin hånd ind i hugormens hule."},{"vNo":"15 ","txt":"De skal ikke forvolde ondt eller ødelægge noget på hele mit hellige bjerg; for jorden skal være fuld af kundskab om Herren, ligesom vandene dækker havet."},{"vNo":"16 ","txt":"For se, alle folkeslags gerninger skal blive kundgjort; ja, alt skal blive kundgjort for menneskenes børn."},{"vNo":"17 ","txt":"Der er intet, der er hemmeligt, som ikke skal blive åbenbaret; der er ingen mørkets gerning, som ikke skal blive bragt frem i lyset; og der er intet, der er beseglet på jorden, som ikke skal blive løst."},{"vNo":"18 ","txt":"Derfor skal alt, som er blevet åbenbaret for menneskenes børn, blive åbenbaret på den dag; og i lang tid skal Satan ikke længere have magt over menneskenes børns hjerte. Og nu, mine elskede brødre, slutter jeg mine ord."}]}