{"heading":"Engle taler ved Helligåndens kraft – Mennesker må bede og selv få kundskab fra Helligånden. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":31,"nextNo":33,"chapterTitle":"2 Nefi 32","prevTitle":"2 Nefi 31","nextTitle":"2 Nefi 33","verses":[{"vNo":1,"txt":"               Og se nu, mine elskede brødre, jeg formoder, at I grunder en del i hjertet over det, som I skal gøre, efter at I er trådt ind på denne vej. Men se, hvorfor grunder I over dette i hjertet?"},{"vNo":2,"txt":" Husker I ikke, at jeg sagde til jer, at I, efter at have modtaget Helligånden, kunne tale med engles tunge. Og se, hvorledes kunne I tale med engles tunge, hvis ikke det var ved Helligånden?"},{"vNo":3,"txt":"               Engle taler ved Helligåndens kraft; derfor taler de Kristi ord. Derfor sagde jeg til jer: Tag for jer af Kristi ord, for se, Kristi ord vil fortælle jer alt det, som I skal gøre."},{"vNo":4,"txt":" For hvis I, efter at jeg har talt disse ord, ikke kan forstå dem, så er det, fordi I ikke beder, ej heller banker på; derfor føres I ikke ind i lyset, men må fortabes i mørket."},{"vNo":5,"txt":" For se, jeg siger jer igen, at hvis I vil træde ind på vejen og modtage Helligånden, vil den vise jer alt det, som I skal gøre."},{"vNo":6,"txt":" Se, dette er Kristi lære, og der vil ikke blive givet nogen yderligere lære, førend efter at han har givet sig til kende for jer i kødet. Og det, som han vil sige til jer, når han giver sig til kende for jer i kødet, skal I bestræbe jer på at gøre."},{"vNo":7,"txt":" Og nu kan jeg, Nefi, ikke sige mere; Ånden standser mit mæle, og jeg er overladt til at sørge på grund af menneskers vantro og ugudelighed og uvidenhed og stivnakkethed; for de vil ikke søge efter kundskab eller forstå stor kundskab, når den bliver givet dem i tydelighed, ja, så tydeligt, som et ord kan være."},{"vNo":8,"txt":" Og se, mine elskede brødre, jeg fornemmer, at I stadig grunder i hjertet, og det bedrøver mig, at jeg må tale angående dette. For hvis I ville lytte til den Ånd, der lærer mennesket at bede, da ville I vide, at I skal bede; for den onde ånd lærer ikke et menneske at bede, men lærer det, at det ikke skal bede."},{"vNo":9,"txt":" Men se, jeg siger jer, at I altid skal bede og ikke miste modet; at I ikke må udføre noget for Herren, uden at I først beder til Faderen i Kristi navn om, at han vil hellige din gerning for dig, så din gerning må blive til din sjæls velfærd."}]}