{"heading":"Nefis ord er sande – De vidner om Kristus – De, der tror på Kristus, vil tro Nefis ord – Hans ord vil stå som et vidne for domstolen. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"2 Nefi 33","prevTitle":"2 Nefi 32","nextTitle":"Jakob 1","verses":[{"vNo":1,"txt":"               Og se, jeg, Nefi, kan ikke skrive alt det, der blev undervist i blandt mit folk, ej heller er jeg så mægtig med hensyn til at skrive som til tale; for når et menneske taler ved Helligåndens kraft, overfører Helligåndens kraft det til menneskenes børns hjerte."},{"vNo":2,"txt":" Men se, der er mange, som forhærder hjertet mod den hellige Ånd, så den ikke får plads hos dem; derfor kaster de mange ting bort, som er skrevet, og regner dem for noget, der er uden værdi."},{"vNo":3,"txt":" Men jeg, Nefi, har skrevet, hvad jeg har skrevet, og jeg anser det for at have stor værdi, og især for mit folk. For jeg beder bestandig for dem om dagen, og mine øjne væder min pude om natten på grund af dem; og jeg anråber min Gud i tro, og jeg ved, at han vil høre mit råb."},{"vNo":4,"txt":" Og jeg ved, at Gud Herren vil hellige mine bønner til gavn for mit folk. Og de ord, som jeg har skrevet i svaghed, vil blive gjort stærke for dem; for det formår dem til at gøre godt; det bringer dem til kundskab om deres fædre; og det taler om Jesus og formår dem til at tro på ham og til at holde ud til enden, hvilket er evigt liv."},{"vNo":5,"txt":" Og det taler strengt imod synd i overensstemmelse med sandhedens ligefremhed; derfor vil ingen blive vred over de ord, som jeg har skrevet, medmindre han er af Djævelens ånd."},{"vNo":6,"txt":" Jeg fryder mig ved tydelighed, jeg fryder mig ved sandhed, jeg fryder mig ved min Jesus, for han har forløst min sjæl fra helvede."},{"vNo":7,"txt":" Jeg nærer næstekærlighed til mit folk og stor tro i Kristus på, at jeg vil møde mange sjæle uplettede ved hans dommersæde."},{"vNo":8,"txt":" Jeg nærer næstekærlighed til jøden – jeg siger jøden, fordi jeg mener dem, hvorfra jeg kom."},{"vNo":9,"txt":" Jeg nærer også næstekærlighed til ikke-jøderne. Men se, for ingen af dem kan jeg have noget håb, medmindre de bliver forligt med Kristus og træder ind ad den trange port og vandrer på den snævre sti, som fører til liv, og fortsætter på stien, indtil prøvens dag er til ende."},{"vNo":10,"txt":" Og se, mine elskede brødre og også jøde og alle I jordens ender, lyt til disse ord og tro på Kristus; og hvis I ikke tror på disse ord, så tro på Kristus. Og hvis I vil tro på Kristus, vil I tro på disse ord, for de er Kristi ord, og han har givet dem til mig, og de lærer alle mennesker, at de skal gøre godt."},{"vNo":11,"txt":" Og hvis de ikke er Kristi ord, døm selv – for på den yderste dag vil Kristus med kraft og stor herlighed vise jer, at de er hans ord; og I og jeg skal stå ansigt til ansigt foran hans domstol; og I skal vide, at jeg er blevet befalet af ham at skrive dette på trods af min svaghed."},{"vNo":12,"txt":" Og jeg beder Faderen i Kristi navn om, at mange af os, om ikke alle, må blive frelst i hans rige på den store og yderste dag."},{"vNo":13,"txt":" Og se, mine elskede brødre, alle de, der er af Israels hus og alle I jordens ender, jeg taler til jer som røsten fra en, der råber fra støvet: Farvel, indtil den store dag kommer."},{"vNo":14,"txt":" Og I, som ikke vil tage del i Guds godhed og respektere jødernes ord og også mine ord og de ord, der skal udgå af Guds lams mund, se, jeg byder jer et evigtvarende farvel, for disse ord skal dømme jer skyldige på den yderste dag."},{"vNo":15,"txt":" For hvad jeg besegler på jorden, skal blive ført frem mod jer ved domstolen; for således har Herren befalet mig, og jeg må adlyde. Amen."}]}