{"heading":"Lehi rådgiver og velsigner sin efterslægt – Han dør og bliver begravet – Nefi fryder sig ved Guds godhed – Nefi sætter sin lid til Herren for evigt. Omkring 588–570 f.Kr.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Og nu taler jeg, Nefi, angående de profetier, som min far har talt om angående Josef, som blev ført til Egypten."},{"vNo":"2 ","txt":"For se, han profeterede i sandhed angående alle sine efterkommere. Og de profetier, som han skrev, der er ikke mange større end dem. Og han profeterede angående os og vore kommende slægter, og de er skrevet på bronzepladerne."},{"vNo":"3 ","txt":"Og se, efter at min far var færdig med at tale angående Josefs profetier, kaldte han Lamans børn, hans sønner og hans døtre, til sig og sagde til dem: Se, mine sønner og mine døtre, som er min førstefødtes sønner og døtre, jeg ønsker, at I skal låne øre til mine ord."},{"vNo":"4 ","txt":"For Gud Herren har sagt: For så vidt som I holder mine befalinger, skal I have fremgang i landet, og for så vidt som I ikke vil holde mine befalinger, skal I blive forstødt fra min nærhed."},{"vNo":"5 ","txt":"Men se, mine sønner og mine døtre, jeg kan ikke gå i min grav, uden at jeg efterlader en velsignelse over jer; for se, jeg ved, at hvis I bliver opdraget i den vej, I bør gå, vil I ikke vige fra den."},{"vNo":"6 ","txt":"Hvis I derfor bliver forbandet, se, da efterlader jeg min velsignelse over jer, så forbandelsen kan blive taget fra jer og jeres forældre blive holdt ansvarlige."},{"vNo":"7 ","txt":"Som følge af min velsignelse vil Gud Herren derfor ikke tillade, at I fortabes; derfor vil han være barmhjertig mod jer og mod jeres efterkommere for evigt."},{"vNo":"8 ","txt":"Og det skete, efter at min far var færdig med at tale til Lamans sønner og døtre, at han fik Lemuels sønner og døtre ført frem for sig."},{"vNo":"9 ","txt":"Og han talte til dem og sagde: Se, mine sønner og mine døtre, som er min næstældste søns sønner og døtre, se, jeg efterlader jer den samme velsignelse, som jeg efterlod Lamans sønner og døtre; derfor skal I ikke blive helt udryddet, men til sidst skal jeres efterkommere blive velsignet."},{"vNo":"10 ","txt":"Og det skete, at da min far var færdig med at tale til dem, se, da talte han til Ismaels sønner, ja, og til hele hans husstand."},{"vNo":"11 ","txt":"Og efter at han var færdig med at tale til dem, talte han til Sam og sagde: Velsignet er du og dine efterkommere, for du skal arve landet ligesom din bror Nefi. Og dine efterkommere skal regnes sammen med hans efterkommere; og du skal være ligesom din bror, og dine efterkommere ligesom hans efterkommere, og du skal være velsignet alle dine dage."},{"vNo":"12 ","txt":"Og det skete, efter at min far Lehi havde talt til hele sin husstand i overensstemmelse med sit hjertes følelser og Herrens Ånd, som var i ham, blev han gammel. Og det skete, at han døde og blev begravet."},{"vNo":"13 ","txt":"Og det skete, at ikke mange dage efter hans død blev Laman og Lemuel og Ismaels sønner vrede på mig på grund af Herrens irettesættelser."},{"vNo":"14 ","txt":"For jeg, Nefi, blev drevet til at tale til dem i overensstemmelse med hans ord. For jeg havde talt meget til dem, og ligeså havde min far før sin død, og mange af disse udtalelser er skrevet på mine andre plader; for en mere historisk del er skrevet på mine andre plader."},{"vNo":"15 ","txt":"Og på disse skriver jeg det, der rører sig i min sjæl, og mange af de skrifter, der er indgraveret på bronzepladerne. For min sjæl fryder sig ved skrifterne, og mit hjerte grunder over dem, og jeg skriver dem til mine børns lærdom og gavn."},{"vNo":"16 ","txt":"Se, min sjæl fryder sig ved det, der hører Herren til; og mit hjerte grunder bestandig over det, som jeg har set og hørt."},{"vNo":"17 ","txt":"Men uagtet Herrens store godhed ved at vise mig sine store og forunderlige gerninger udbryder mit hjerte alligevel: O, jeg elendige menneske! Ja, mit hjerte sørger på grund af mit kød; min sjæl bedrøves på grund af mine overtrædelser."},{"vNo":"18 ","txt":"Jeg er omringet på grund af de fristelser og de synder, som så let omklamrer mig."},{"vNo":"19 ","txt":"Og når jeg ønsker at fryde mig, sukker mit hjerte på grund af mine synder; alligevel ved jeg, til hvem jeg har sat min lid."},{"vNo":"20 ","txt":"Min Gud har været min støtte, han har ført mig gennem mine trængsler i ørkenen; og han har bevaret mig på det store dybs vande."},{"vNo":"21 ","txt":"Han har fyldt mig med sin kærlighed, ja, som om mit kød skulle fortæres."},{"vNo":"22 ","txt":"Han har beskæmmet mine fjender og fået dem til at skælve for mig."},{"vNo":"23 ","txt":"Se, han har hørt mit råb om dagen og har givet mig kundskab ved syner ved nattetide."},{"vNo":"24 ","txt":"Og om dagen har jeg vokset mig frimodig i indtrængende bøn til ham, ja, min røst har jeg opsendt til det høje; og engle kom ned og betjente mig."},{"vNo":"25 ","txt":"Og på hans Ånds vinger er mit legeme blevet bortrykket til overordentlig høje bjerge. Og mine øjne har set store ting, ja, for store for mennesket; derfor fik jeg påbud om, at jeg ikke måtte skrive dem."},{"vNo":"26 ","txt":"O, når jeg nu har set så store ting, og når Herren i sin velvilje over for menneskenes børn er kommet til menneskene i så megen barmhjertighed, hvorfor skulle mit hjerte da græde og min sjæl dvæle i sorgens dal og mit kød svinde hen og min styrke svækkes på grund af mine trængsler?"},{"vNo":"27 ","txt":"Og hvorfor skulle jeg give efter for synd på grund af mit kød? Ja, hvorfor skulle jeg give efter for fristelser, så den Onde får plads i mit hjerte til at tilintetgøre min fred og plage min sjæl? Hvorfor er jeg vred på grund af min fjende?"},{"vNo":"28 ","txt":"Vågn op, min sjæl! Vær ikke længere modløs på grund af synd. Fryd dig, o mit hjerte, og giv ikke længere plads for min sjæls fjende."},{"vNo":"29 ","txt":"Bliv ikke igen vred på grund af mine fjender. Svæk ikke min styrke på grund af mine trængsler."},{"vNo":"30 ","txt":"Fryd dig, o mit hjerte, og anråb Herren og sig: O Herre, jeg vil prise dig for evigt; ja, min sjæl vil frydes i dig, min Gud og min frelses klippe."},{"vNo":"31 ","txt":"O Herre, vil du forløse min sjæl? Vil du udfri mig af mine fjenders hænder? Vil du lade mig gyse ved synet af synd?"},{"vNo":"32 ","txt":"Måtte helvedes porte bestandig være lukkede for mig, fordi mit hjerte er sønderknust og min ånd er angerfuld! O Herre, luk ikke din retfærdigheds porte for mig, så jeg kan vandre på stien i den dybe dal, så jeg kan holde mig nøje på den jævne vej."},{"vNo":"33 ","txt":"O Herre, vil du omslutte mig i din retfærdigheds kappe! O Herre, vil du berede en vej for min flugt fra mine fjender! Vil du gøre min sti ret for mig! Læg ingen anstødssten på min vej – men vil du rydde min vej for mig og ikke spærre min vej, men mine fjenders veje."},{"vNo":"34 ","txt":"O Herre, jeg har sat min lid til dig, og jeg vil sætte min lid til dig for evigt. Jeg vil ikke sætte min lid til armen af kød, for jeg ved, at forbandet er den, der sætter sin lid til armen af kød. Ja, forbandet er den, der sætter sin lid til mennesket eller gør kød til sin arm."},{"vNo":"35 ","txt":"Ja, jeg ved, at Gud vil give gavmildt til den, som beder. Ja, min Gud vil give mig, hvis jeg ikke beder om noget forkert; derfor vil jeg opløfte min røst til dig, ja, jeg vil anråbe dig, min Gud, min retfærdigheds klippe. Se, min røst skal for evigt stige op til dig, min klippe og min evige Gud. Amen."}]}