{"heading":"Nefitterne skiller sig ud fra lamanitterne, holder Moseloven og bygger et tempel – På grund af deres vantro bliver lamanitterne forstødt fra Herrens nærhed, bliver forbandet og bliver en svøbe for nefitterne. Omkring 588–559 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nefi 5","prevTitle":"2 Nefi 4","nextTitle":"2 Nefi 6","verses":[{"vNo":1,"txt":"               Se, det skete, at jeg, Nefi, anråbte Herren min Gud, meget på grund af mine brødres vrede."},{"vNo":2,"txt":" Men se, deres vrede mod mig tiltog i en sådan grad, at de forsøgte at berøve mig livet."},{"vNo":3,"txt":" Ja, de murrede imod mig og sagde: Vor yngre bror har sat sig for at herske over os, og vi har haft mange prøvelser på grund af ham; se, lad os derfor slå ham ihjel, så vi ikke mere skal plages på grund af hans ord. For se, vi vil ikke have ham til at være vor hersker, for det tilkommer os, som er de ældre brødre, at herske over dette folk."},{"vNo":4,"txt":" Se, jeg skriver ikke på disse plader alle de ord, som de murrede imod mig, men det er mig nok at sige, at de forsøgte at berøve mig livet."},{"vNo":5,"txt":" Og det skete, at Herren formanede mig til, at jeg, Nefi, skulle drage bort fra dem og flygte ud i ørkenen, og også alle dem, der ville følge mig."},{"vNo":6,"txt":" Derfor skete det, at jeg, Nefi, tog min familie med mig og også Zoram og hans familie og Sam, min ældre bror, og hans familie og Jakob og Josef, mine yngre brødre, og også mine søstre og alle dem, der ville drage med mig. Og alle de, der ville drage med mig, var dem, der troede på Guds advarsler og åbenbaringer; derfor lyttede de til mine ord."},{"vNo":7,"txt":" Og vi tog vore telte, og hvad der ellers var muligt for os, og rejste i ørkenen i et tidsrum af mange dage, og efter at vi havde rejst i et tidsrum af mange dage, slog vi vore telte op."},{"vNo":8,"txt":" Og mit folk ønskede, at vi skulle give stedet navnet Nefi; derfor kaldte vi det for Nefi."},{"vNo":9,"txt":" Og alle de, der var med mig, besluttede sig for at kalde sig Nefis folk."},{"vNo":10,"txt":" Og vi bestræbte os på at holde Herrens retsregler og lovbud og befalinger i alt i henhold til Moseloven."},{"vNo":11,"txt":" Og Herren var med os; og vi havde overordentlig stor fremgang, for vi såede frø, og vi høstede igen i overflod. Og vi begyndte at opdrætte flokke og hjorde og dyr af enhver art."},{"vNo":12,"txt":" Og jeg, Nefi, havde også medbragt de optegnelser, der var indgraveret på bronzepladerne, og også den kugle, eller det kompas, der blev beredt til min far ved Herrens hånd ifølge det, der er skrevet."},{"vNo":13,"txt":" Og det skete, at vi begyndte at have overordentlig stor fremgang og at mangfoldiggøre os i landet."},{"vNo":14,"txt":" Og jeg, Nefi, tog Labans sværd og lavede mange sværd som det, for at det folk, der nu blev kaldt lamanitter, ikke på nogen måde skulle overfalde os og udrydde os; for jeg kendte deres had til mig og mine børn og dem, der blev kaldt for mit folk."},{"vNo":15,"txt":" Og jeg lærte mit folk at bygge bygninger og at arbejde med al slags træ og jern og kobber og bronze og stål og guld og sølv og kostbart malm, som fandtes i stor rigelighed."},{"vNo":16,"txt":" Og jeg, Nefi, byggede et tempel; og jeg opførte det på samme måde som Salomos tempel, bortset fra at det ikke blev bygget af så mange kostbarheder, for de fandtes ikke i landet, hvorfor det ikke kunne bygges ligesom Salomos tempel. Men måden, det blev opført på, var ligesom Salomos tempel; og udførelsen af det var overordentlig fin."},{"vNo":17,"txt":" Og det skete, at jeg, Nefi, fik mit folk til at være flittige og til at arbejde med deres hænder."},{"vNo":18,"txt":" Og det skete, at de ønskede, at jeg skulle være deres konge. Men jeg, Nefi, nærede ønske om, at de ikke skulle have nogen konge; alligevel gjorde jeg for dem i overensstemmelse med, hvad der stod i min magt."},{"vNo":19,"txt":" Og se, Herrens ord, som han talte angående mine brødre, at jeg skulle være deres hersker og deres lærer, var blevet opfyldt. For se, jeg havde været deres hersker og deres lærer i overensstemmelse med Herrens befalinger indtil den tid, da de forsøgte at berøve mig livet."},{"vNo":20,"txt":" For se, Herrens ord blev opfyldt, som han talte til mig, idet han sagde: For så vidt som de ikke vil lytte til dine ord, skal de blive forstødt fra Herrens nærhed. Og se, de blev forstødt fra hans nærhed."},{"vNo":21,"txt":" Og han havde ladet forbandelsen komme over dem, ja, en hård forbandelse på grund af deres ugudelighed. For se, de havde forhærdet hjertet mod ham, så de var blevet som flint; for se, da de var hvide og overordentlig skønne og tiltalende, og for at de ikke skulle være tillokkende for mit folk, lod Gud Herren dem få en mørk hud."},{"vNo":22,"txt":" Og så siger Gud Herren: Jeg vil lade dem være frastødende for dit folk, medmindre de omvender sig fra deres ugudelighed."},{"vNo":23,"txt":" Og forbandet skal være efterkommerne af den, der blander sig med deres efterkommere, for de skal blive forbandet, ja, med den samme forbandelse. Og Herren talte det, og det blev gjort."},{"vNo":24,"txt":" Og på grund af deres forbandelse, som hvilede på dem, blev de et dovent folk, fulde af fortræd og lumskhed, og de jagede efter rovdyr i ørkenen."},{"vNo":25,"txt":" Og Gud Herren sagde til mig: De skal være en svøbe for dine efterkommere til at vække dem til erindring om mig; og for så vidt som de ikke vil huske mig og lytte til mine ord, skal de tugte dem, lige indtil de bliver udryddet."},{"vNo":26,"txt":" Og det skete, at jeg, Nefi, indviede Jakob og Josef, for at de skulle være præster og lærere over mit folks land."},{"vNo":27,"txt":" Og det skete, at vi levede på lykkelig vis."},{"vNo":28,"txt":" Og der var gået tredive år fra den tid, da vi forlod Jerusalem."},{"vNo":29,"txt":" Og jeg, Nefi, havde hidtil ført optegnelserne om mit folk på mine plader, som jeg havde lavet."},{"vNo":30,"txt":" Og det skete, at Gud Herren sagde til mig: Lav andre plader, og du skal indgravere meget på dem, som er godt i mine øjne, til gavn for dit folk."},{"vNo":31,"txt":" For derfor at være lydig mod Herrens befalinger gik jeg, Nefi, hen og lavede disse plader, på hvilke jeg har indgraveret dette."},{"vNo":32,"txt":" Og jeg har indgraveret det, der er behageligt for Gud. Og hvis mit folk finder behag i det, der hører Gud til, da vil de finde behag i mine indgraveringer, som findes på disse plader."},{"vNo":33,"txt":" Og hvis mit folk ønsker at kende den mere detaljerede del af mit folks historie, må de granske mine andre plader."},{"vNo":34,"txt":" Og det er mig nok at sige, at der var gået fyrre år, og vi havde allerede haft krige og stridigheder med vore brødre."}]}