{"heading":"Jakob beretter jødernes historie: Deres babyloniske fangenskab og deres tilbagevenden, Israels Helliges tjenestegerning og korsfæstelse, den hjælp de får fra ikke-jøderne, og jødernes genrejsning i de sidste dage, når de tror på Messias. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"2 Nefi 6","prevTitle":"2 Nefi 5","nextTitle":"2 Nefi 7","verses":[{"vNo":1,"txt":"               De ord, som Jakob, Nefis bror, talte til Nefis folk:"},{"vNo":2,"txt":" Se, mine elskede brødre, jeg, Jakob, som er blevet kaldet af Gud og ordineret i overensstemmelse med hans hellige orden, og som er blevet indviet af min bror Nefi, som I betragter som konge, eller beskytter, og som I forlader jer på med hensyn til sikkerhed, se, I ved, at jeg har talt overordentlig meget til jer."},{"vNo":3,"txt":" Alligevel taler jeg til jer igen, for jeg nærer ønske for jeres sjæls velfærd. Ja, min ængstelse for jer er stor; og I ved selv, at det har den altid været. For jeg har formanet jer med al flid, og jeg har lært jer min fars ord; og jeg har talt til jer angående alt, som er skrevet, fra verdens skabelse."},{"vNo":4,"txt":" Og se nu, jeg ønsker at tale til jer angående det, der er, og det, der skal komme; jeg vil derfor læse Esajas’ ord for jer. Og det er de ord, som min bror har ønsket af mig, at jeg skulle tale til jer. Og jeg taler til jer for jeres egen skyld, for at I må lære og herliggøre jeres Guds navn."},{"vNo":5,"txt":" Og se, de ord, som jeg skal læse, er dem, som Esajas talte angående hele Israels hus; derfor kan de anvendes på jer, for I er af Israels hus. Og der er meget, som er blevet talt ved Esajas, der kan anvendes på jer, fordi I er af Israels hus."},{"vNo":6,"txt":" Og se, dette er ordene: Så siger Gud Herren: Se, jeg vil løfte min hånd for ikke-jøderne og rejse mit banner for folket, og de skal bringe dine sønner i deres arme, og dine døtre skal de bære på deres skuldre."},{"vNo":7,"txt":" Og konger skal være dine plejefædre, og deres dronninger dine plejemødre. De skal bøje sig ned for dig med deres ansigter mod jorden og slikke støvet af dine fødder, og du skal vide, at jeg er Herren; for de, som venter på mig, skal ikke blive gjort til skamme."},{"vNo":8,"txt":" Og nu vil jeg, Jakob, tale noget om disse ord. For se, Herren har vist mig, at de, der var i Jerusalem, hvorfra vi kom, er blevet slået ihjel og ført bort som fanger."},{"vNo":9,"txt":" Alligevel har Herren vist mig, at de skal vende tilbage igen. Og han har også vist mig, at Gud Herren, Israels Hellige, skal give sig til kende for dem i kødet; og efter at han har givet sig til kende, skal de piske ham og korsfæste ham ifølge ordene fra den engel, som fortalte mig det."},{"vNo":10,"txt":" Og efter at de har forhærdet hjertet og gjort nakken stiv mod Israels Hellige, se, da skal Israels Helliges straffedomme komme over dem. Og den dag kommer, da de skal blive slået og plaget."},{"vNo":11,"txt":" For se, efter at de er blevet drevet hid og did, for således siger englen, skal mange blive plaget i kødet, og det skal ikke blive dem tilladt at omkomme på grund af de trofastes bønner; de skal blive spredt og slået og hadet; alligevel vil Herren være barmhjertig mod dem, så de, når de kommer til kundskab om deres forløser, igen skal indsamles til deres arvelande."},{"vNo":12,"txt":" Og velsignede er ikke-jøderne, de om hvem profeten har skrevet; for se, dersom de vil omvende sig og ikke kæmpe mod Zion og ikke forener sig med den store og vederstyggelige kirke, skal de blive frelst; for Gud Herren vil opfylde sine pagter, som han har sluttet med sine børn, og af denne årsag har profeten skrevet dette."},{"vNo":13,"txt":" For se, de, der kæmper mod Zion og Herrens pagtsfolk, skal slikke støvet af deres fødder, og Herrens folk skal ikke blive gjort til skamme. For Herrens folk er dem, der venter på ham; for de venter stadig på Messias’ komme."},{"vNo":14,"txt":" Og se, ifølge profetens ord vil Messias igen for anden gang sætte sig for at bringe dem tilbage; derfor vil han give sig til kende for dem i magt og stor herlighed, så deres fjender bliver udryddet, når den dag kommer, da de vil tro på ham; og ingen, som tror på ham, vil han udrydde."},{"vNo":15,"txt":" Og de, som ikke tror på ham, skal blive udryddet både ved ild og ved uvejr og ved jordskælv og ved blodsudgydelser og ved pest og ved hungersnød. Og de skal vide, at Herren er Gud, Israels Hellige."},{"vNo":16,"txt":"               For skal byttet tages fra den mægtige eller den retmæssigt tilfangetagne blive udfriet?"},{"vNo":17,"txt":" Men så siger Herren: Selv den mægtiges fanger skal tages bort, og den skrækindjagendes bytte blive udfriet; for den mægtige Gud skal udfri sit pagtsfolk. For så siger Herren: Jeg vil strides med dem, der strides med dig –"},{"vNo":18,"txt":" og jeg vil lade dem, der undertrykker dig, æde deres eget kød; og de skal være berusede af deres eget blod som af sød vin; og alt kød skal vide, at jeg, Herren, er din frelser og din forløser, Jakobs Mægtige."}]}