{"heading":"I de sidste dage skal Herren trøste Zion og indsamle Israel – De forløste skal komme til Zion under stor glæde – Sammenlign med Esajas’ Bog, kapitel 51 og 52:1–2. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Nefi 8","prevTitle":"2 Nefi 7","nextTitle":"2 Nefi 9","verses":[{"vNo":1,"txt":"               Lyt til mig, I, der stræber efter retfærdighed. Se hen til den klippe, som I er hugget ud af, og til det hul i bruddet, som I er gravet op af."},{"vNo":2,"txt":" Se hen til Abraham, jeres fader, og til Sara, hende, der fødte jer, for ham alene kaldte jeg og velsignede ham."},{"vNo":3,"txt":" For Herren skal trøste Zion; han vil trøste alle hendes øde steder, og han vil gøre hendes ødemark som Eden og hendes ørken som Herrens have. Fryd og glæde skal findes deri, taksigelse og lovsang."},{"vNo":4,"txt":" Lyt til mig, mit folk, og lån mig øre, o mit folkeslag, for en lov skal udgå fra mig, og jeg vil lade min ret stå som et lys for folkene."},{"vNo":5,"txt":" Min retfærdighed er nær, min frelse er sendt ud, og min arm skal dømme folket. Øerne skal vente på mig, og til min arm skal de sætte deres lid."},{"vNo":6,"txt":" Løft jeres øjne op mod himlene, og se på jorden under jer, for himlene skal forsvinde som røg, og jorden skal ældes som en klædning; og de, der bor derpå, skal dø på samme måde. Men min frelse skal vare evigt, og min retfærdighed skal ikke høre op."},{"vNo":7,"txt":" Lyt til mig, I, der kender retfærdighed, det folk, i hvis hjerte jeg har skrevet min lov, frygt ikke for menneskers bebrejdelser, og vær heller ikke ræd for deres hån."},{"vNo":8,"txt":" For møllet skal æde dem som en klædning, og larven skal æde dem som uld. Men min retfærdighed skal vare evigt, og min frelse fra slægtled til slægtled."},{"vNo":9,"txt":" Vågn op, vågn op! Ifør dig styrke, du Herrens arm; vågn op, som i fordums tid. Er du ikke ham, som har sønderhugget Rahab og gennemboret dragen?"},{"vNo":10,"txt":" Er du ikke ham, der har tørret havet ud, det store dybs vande; der har gjort havets dyb til en vej, som de løskøbte kunne gå over?"},{"vNo":11,"txt":" For se, Herrens forløste skal vende tilbage og komme til Zion med sang, og evigtvarende fryd og hellighed skal være over deres hoved; og de skal få glæde og fryd, sorg og sørgeudbrud skal flygte bort."},{"vNo":12,"txt":"               Jeg er ham, ja, jeg er ham, som trøster jer. Se, hvem er du, at du skulle være bange for mennesker, som skal dø, og for menneskesønnen, som skal blive som græs?"},{"vNo":13,"txt":" Og at du glemmer Herren din skaber, som har udspændt himlene og lagt jordens grundvold, at du bestandig hver dag har frygtet undertrykkerens rasen, som om han var rede til at ødelægge? Og hvor er undertrykkerens rasen?"},{"vNo":14,"txt":" Den fangne landflygtige skynder sig, for at han kan blive løst, og for at han ikke skal dø i fangehullet, og for at han ej heller skal mangle brød."},{"vNo":15,"txt":" Men jeg er Herren din Gud, hvis bølger brusede; Hærskarers Herre er mit navn."},{"vNo":16,"txt":" Og jeg har lagt mine ord i din mund og har skjult dig i skyggen af min hånd, for at jeg kunne tilså himlen og lægge jordens grundvold og sige til Zion: Se, du er mit folk."},{"vNo":17,"txt":" Vågn op, vågn op, rejs dig, o Jerusalem! Du, som af Herrens hånd har drukket af hans rasensbæger – du har drukket bundfaldet af frygtens bæger til sidste dråbe –"},{"vNo":18,"txt":" og der er ingen til at lede hende blandt alle de sønner, hun har født, ej heller nogen, som tager hende ved hånden af alle de sønner, hun har opdraget."},{"vNo":19,"txt":" Disse to sønner er kommet til dig; hvem skal have ondt af dig – din ødelæggelse og undergang og hungersnøden og sværdet – og ved hvem skal jeg trøste dig?"},{"vNo":20,"txt":" Dine sønner er besvimet, undtagen disse to; de ligger for enden af alle gaderne; som en vild tyr i et net er de fulde af Herrens rasen, din Guds revselse."},{"vNo":21,"txt":" Hør nu derfor dette, du plagede og berusede, men ikke af vin."},{"vNo":22,"txt":" Så siger din Herre: Herren og din Gud taler sit folks sag; se, jeg har taget frygtens bæger ud af din hånd, bundfaldet af min rasens bæger; du skal aldrig mere drikke det igen."},{"vNo":23,"txt":" Men jeg vil give det i hånden på dem, der plager dig, og som har sagt til din sjæl: Bøj dig, så vi kan gå hen over dig! Og du har lagt dit legeme ned som jorden og som gaden for dem, der gik over."},{"vNo":24,"txt":"               Vågn op, vågn op! Ifør dig din styrke, o Zion; ifør dig dine smukke klæder, o Jerusalem, du hellige by; for fra nu af skal de uomskårne og de urene aldrig mere komme ind i dig."},{"vNo":25,"txt":" Ryst støvet af dig; rejs dig, tag sæde, o Jerusalem; løsgør dig fra dine halslænker, o du fangne Zions datter."}]}