{"heading":"Jøderne skal blive indsamlet til alle deres forjættede lande – Forsoningen løskøber mennesket fra faldet – De dødes legeme skal komme frem fra graven, og deres ånd fra helvede og fra paradis – De skal blive dømt – Forsoningen frelser fra død, helvede, Djævelen og uendelig pinsel – De retfærdige skal blive frelst i Guds rige – Straffene for synd bliver fremsat – Israels Hellige er portens vogter. Omkring 559–545 f.Kr.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Og se, mine elskede brødre, jeg har læst dette, for at I må kende til Herrens pagter, som han har indgået med hele Israels hus –"},{"vNo":"2 ","txt":"at han har talt til jøderne ved sine hellige profeters mund lige fra begyndelsen og op, fra slægtled til slægtled, indtil den tid kommer, da de skal blive bragt tilbage til Guds sande kirke og fold, da de skal blive indsamlet til deres arvelande og skal blive bosat i alle deres forjættede lande."},{"vNo":"3 ","txt":"Se, mine elskede brødre, jeg taler dette til jer, for at I kan fryde jer og løfte hovedet for evigt på grund af de velsignelser, som Gud Herren skal skænke jeres børn."},{"vNo":"4 ","txt":"For jeg ved, at I, mange af jer, har søgt meget efter at få kundskab om det tilkommende; derfor ved jeg, at I ved, at vort kød må svinde hen og dø; alligevel skal vi i vort legeme se Gud."},{"vNo":"5 ","txt":"Ja, jeg ved, at I ved, at han i legemet skal vise sig for dem ved Jerusalem, hvorfra vi kom; for det er nødvendigt, at det skulle ske blandt dem; for det påhviler den store skaber, at han lader sig blive mennesket underkastet i kødet og dør for alle mennesker, for at alle mennesker kan blive ham underkastet."},{"vNo":"6 ","txt":"For eftersom døden er blevet alle mennesker til del for at opfylde den store skabers barmhjertige plan, må der nødvendigvis være en kraft til opstandelse, og opstandelsen må nødvendigvis blive mennesket til del på grund af faldet; og faldet skete på grund af overtrædelse; og fordi mennesket blev faldent, blev de forstødt fra Herrens nærhed."},{"vNo":"7 ","txt":"Derfor må det nødvendigvis være en altomfattendeforsoning – medmindre det var en altomfattende forsoning, kunne denne forgængelighed ikke iføre sig uforgængelighed. Derfor måtte den første straffedom, som kom over mennesket, nødvendigvis være blevet stående med uendelig varighed. Og hvis det var så, måtte dette kød have lagt sig for at rådne og for at hensmuldre i dets moder jord for aldrig mere at opstå."},{"vNo":"8 ","txt":"O, hvor stor er ikke Guds visdom, hans barmhjertighed og nåde! For se, hvis kødet aldrig mere skulle opstå, måtte vor ånd blive underkastet den engel, som faldt fra den evige Guds nærhed og blev Djævelen, for aldrig mere at opstå."},{"vNo":"9 ","txt":"Og vor ånd måtte være blevet ligesom han og vi blevet djævle, engle for en djævel, for at blive udelukket fra vor Guds nærhed og forblive hos løgnens fader i elendighed, ligesom han selv, ja, hos det væsen, som forledte vore første forældre, og som forvandler sig til næsten at være lysets engel og vækker menneskenes børn til hemmelige sammensværgelser om mord og alle slags hemmelige gerninger af mørke."},{"vNo":"10 ","txt":"O, hvor stor er ikke vor Guds godhed, han, som bereder en vej for vor flugt fra dette forfærdelige uhyres greb; ja, dette uhyre, døden og helvede, som jeg kalder legemets død og også åndens død."},{"vNo":"11 ","txt":"Og på grund af vor Guds, den Israels Helliges, vej til udfrielse skal denne død, som jeg har talt om, og som er den timelige, frigive sine døde, hvilken død er graven."},{"vNo":"12 ","txt":"Og denne død, som jeg har talt om, og som er den åndelige død, skal frigive sine døde, hvilken åndelig død er helvede; derfor skal død og helvede frigive deres døde, og helvede skal frigive sine fangne ånder, og graven skal frigive sine fangne legemer, og menneskenes legeme og ånd skal blive bragt tilbage til hinanden; og det sker ved den Israels Helliges opstandelses kraft."},{"vNo":"13 ","txt":"O, hvor stor er ikke vor Guds plan! For på den anden side skal Guds paradis frigive de retfærdiges ånder, og graven frigive de retfærdiges legemer, og ånden og legemet bliver bragt tilbage til hinanden igen, og alle mennesker bliver uforgængelige og udødelige, og de er levende sjæle og har en fuldkommenkundskab, ligesom vi i kødet, bortset fra at vor kundskab skal være fuldkommen."},{"vNo":"14 ","txt":"Derfor skal vi have en fuldkommen kundskab om al vor skyld og vor urenhed og vor nøgenhed; og de retfærdige skal have en fuldkommen kundskab om deres glæde og deres retfærdighed og være iklædtrenhed, ja, endog retfærdighedens dragt."},{"vNo":"15 ","txt":"Og det skal ske, at når alle mennesker er overgået fra denne første død til livet, i og med at de er blevet udødelige, skal de stå foran Israels Helliges dommersæde; og så kommer dommen, og så skal de dømmes i overensstemmelse med Guds hellige dom."},{"vNo":"16 ","txt":"Og så vist som Herren lever, for Gud Herren har talt det, og det er hans evige ord, som ikke kan forgå, skal de, der er retfærdige, forblive retfærdige, og de, der er tilsølede, forblive tilsølede; derfor, de, der er tilsølede, er Djævelen og hans engle; og de skal gå bort til evigtvarende ild, som er beredt for dem; og deres pinsler er som en sø af ild og svovl, hvis flammer stiger op for evigt og altid og ikke har nogen ende."},{"vNo":"17 ","txt":"O, hvor stor er ikke vor Guds storhed og retfærdighed! For han fuldbyrder alle sine ord, og de er udgået af hans mund, og hans lov skal blive opfyldt."},{"vNo":"18 ","txt":"Men se, de retfærdige, Israels Helliges hellige, de, der har troet på Israels Hellige, de, der har udholdt verdens kors og foragtet skammen ved det, de skal arveGuds rige, som var beredt for dem fra verdens grundlæggelse, og deres glæde skal være fuldkommen for evigt."},{"vNo":"19 ","txt":"O, hvor stor er ikke vor Guds, Israels Helliges, barmhjertighed! For han udfrier sine hellige fra dette forfærdelige uhyre, Djævelen og døden og helvede og den sø af ild og svovl, som er uendelig pinsel."},{"vNo":"20 ","txt":"O, hvor stor er ikke vor Guds hellighed! For han kender alt, og der findes intet, uden at han kender det."},{"vNo":"21 ","txt":"Og han kommer til verden, så han kan frelse alle mennesker, hvis de vil lytte til hans røst; for se, han lider alle menneskers smerter, ja, hver eneste levende skabnings smerter, både mænds, kvinders og børns, som hører til Adams slægt."},{"vNo":"22 ","txt":"Og han lider dette, for at opstandelsen kan blive alle mennesker til del, for at alle kan stå foran ham på den store dag, dommens dag."},{"vNo":"23 ","txt":"Og han befaler alle mennesker, at de skal omvende sig og blive døbt i hans navn, idet de har fuldkommen tro på Israels Hellige, ellers kan de ikke blive frelst i Guds rige."},{"vNo":"24 ","txt":"Og hvis de ikke vil omvende sig og tro på hans navn og blive døbt i hans navn og holde ud til enden, skal de blive fordømt; for Gud Herren, Israels Hellige, har talt det."},{"vNo":"25 ","txt":"For se, han har givet en lov; og hvor der ingen lov er givet, er der ingen straf; og hvor der ingen straf er, er der ingen fordømmelse; og hvor der ingen fordømmelse er, har Israels Helliges barmhjertighed krav på dem på grund af forsoningen; for de er udfriet ved hans kraft."},{"vNo":"26 ","txt":"Og forsoningen tilfredsstiller hans retfærdigheds krav for alle dem, der ikke har fået loven, så de bliver udfriet fra det forfærdelige uhyre, død og helvede, og Djævelen og søen af ild og svovl, som er en uendelig pinsel; og de bliver bragt tilbage til den Gud, som gav dem ånde, hvilken er Israels Hellige."},{"vNo":"27 ","txt":"Men ve den, som har fået loven givet, ja, som har alle Guds befalinger, ligesom vi, og som overtræder dem og spilder sin prøves dage, for forfærdelig er hans tilstand!"},{"vNo":"28 ","txt":"O, hvor snedig er ikke den Ondes plan! O, menneskers forfængelighed og skrøbelighed og dårskab! Når de er lærde, tror de, at de er vise, og de lytter ikke til Guds råd, for de tilsidesætter det, fordi de mener, at de selv ved bedst, derfor er deres visdom dårskab, og den gavner dem intet. Og de skal fortabes."},{"vNo":"29 ","txt":"Men at være lærd er godt, hvis man lytter til Guds råd."},{"vNo":"30 ","txt":"Men ve de rige, som er rige på det, der hører verden til. For fordi de er rige, foragter de de fattige, og de forfølger de sagtmodige, og deres hjerte hænger ved deres skatte, derfor er deres skat deres gud. Og se, deres skatte skal også forgå sammen med dem."},{"vNo":"31 ","txt":"Og ve de døve, som ikke vil høre; for de skal fortabes."},{"vNo":"32 ","txt":"Ve de blinde, som ikke vil se; for de skal også fortabes."},{"vNo":"33 ","txt":"Ve de uomskårne af hjertet, for en kundskab om deres syndighed skal ramme dem på den yderste dag."},{"vNo":"34 ","txt":"Ve løgneren, for han skal styrtes ned til helvede."},{"vNo":"35 ","txt":"Ve morderen, som forsætligt dræber, for han skal dø."},{"vNo":"36 ","txt":"Ve dem, som begår utugtigheder, for de skal nedstyrtes til helvede."},{"vNo":"37 ","txt":"Ja, ve dem, som dyrker afguder, for Djævelen over alle djævle fryder sig over dem."},{"vNo":"38 ","txt":"Og kort sagt, ve alle dem, som dør i deres synder, for de skal vende tilbage til Gud og se hans ansigt og forblive i deres synder."},{"vNo":"39 ","txt":"O, mine elskede brødre, husk, hvor forfærdeligt det er at synde mod den hellige Gud, og også hvor forfærdeligt det er at give efter for den snediges tillokkelser. Husk, at være kødeligt sindet er død, og at være åndeligt sindet er evigtliv."},{"vNo":"40 ","txt":"O, mine elskede brødre, lån øre til mine ord. Husk Israels Helliges storhed. Sig ikke, at jeg har talt hårde ord mod jer; for hvis I gør det, håner I sandheden; for jeg har talt jeres skabers ord. Jeg ved, at sandhedens ord er hårde mod al urenhed; men de retfærdige frygter dem ikke, for de elsker sandheden og bliver ikke rystet."},{"vNo":"41 ","txt":"O da, mine elskede brødre, kom til Herren, den Hellige. Husk, at hans stier er retfærdige. Se, vejen for mennesket er trang, men den ligger foran ham i lige retning, og portens vogter er Israels Hellige; og han beskæftiger ingen tjener der; og der er ingen anden vej end ad porten, for han kan ikke bedrages, for Gud Herren er hans navn."},{"vNo":"42 ","txt":"Og den, der banker på, for ham vil han lukke op; og de vise og de lærde og de, der er rige, og som er opblæste på grund af deres lærdom og deres visdom og deres rigdom – ja, det er dem, som han foragter; og medmindre de kaster dette fra sig og betragter sig selv som tåber for Gud og stiger ned i ydmyghedens dyb, lukker han ikke op for dem."},{"vNo":"43 ","txt":"Men det, der hører de vise og de kloge til, skal skjules for dem for evigt – ja, den lykke, der er beredt for de hellige."},{"vNo":"44 ","txt":"O, mine elskede brødre, husk mine ord. Se, jeg tager mine klæder af, og jeg ryster dem foran jer; jeg beder min frelses Gud om, at han vil se på mig med sit altseende øje; derfor skal I erfare på den yderste dag, når alle mennesker skal dømmes efter deres gerninger, at Israels Gud var vidne til, at jeg rystede jeres misgerninger af min sjæl, og at jeg står skinnende for ham og er fri for jeres blod."},{"vNo":"45 ","txt":"O, mine elskede brødre, vend jer bort fra jeres synder, afryst hans lænker, han som gerne vil binde jer fast; kom til den Gud, som er jeres frelses klippe."},{"vNo":"46 ","txt":"Bered jeres sjæl til den herlige dag, da retfærdighed skal blive tildelt de retfærdige, ja, dommens dag, så I ikke skal vige tilbage med forfærdelig frygt, så I ikke til fuldkommenhed skal erindre jeres forfærdelige skyld og blive drevet til at udbryde: Hellige, hellige er dine straffedomme, o Herre, Gud, Almægtige – men jeg kender min skyld; jeg overtrådte din lov, og mine overtrædelser er mine; og Djævelen har fået mig, så jeg er et bytte for hans forfærdelige elendighed."},{"vNo":"47 ","txt":"Men se, mine brødre, er det nødvendigt, at jeg vækker jer til en forfærdelig erkendelse af dette? Ville jeg oprive jeres sjæl, hvis jeres sind var rent? Ville jeg være ligefrem over for jer i overensstemmelse med sandhedens ligefremhed, hvis I var befriet for synd?"},{"vNo":"48 ","txt":"Se, hvis I var hellige, ville jeg tale til jer om hellighed; men da I ikke er hellige, og I anser mig for at være lærer, er det nødvendigt, at jeg lærer jer om følgerne af synd."},{"vNo":"49 ","txt":"Se, min sjæl afskyr synd, og mit hjerte fryder sig ved retfærdighed, og jeg vil prise min Guds hellige navn."},{"vNo":"50 ","txt":"Kom, mine brødre, enhver som tørster, kom I til vandene; og den, der ingen penge har, kom, køb og spis; ja, kom, køb vin og mælk uden penge og uden betaling."},{"vNo":"51 ","txt":"Brug derfor ikke penge på det, som ikke er af nogen værdi, ej heller jeres arbejdskraft på det, som ikke kan tilfredsstille. Lyt omhyggeligt til mig, og husk de ord, som jeg har talt; og kom til Israels Hellige, og tag for jer af det, som ikke forgår, ej heller kan blive fordærvet, og lad jeres sjæl fryde sig ved fedme."},{"vNo":"52 ","txt":"Se, mine elskede brødre, husk jeres Guds ord; bed bestandigt til ham om dagen, og giv tak til hans hellige navn om natten. Lad hjertet fryde sig."},{"vNo":"53 ","txt":"Og se, hvor store er ikke Herrens pagter, og hvor stor er ikke hans velvilje over for menneskenes børn; og på grund af sin storhed og sin nåde og barmhjertighed har han lovet os, at vore efterkommere ikke fuldstændig skal blive udryddet med hensyn til kødet, men at han vil bevare dem; og i kommende slægter skal de blive en retfærdig gren for Israels hus."},{"vNo":"54 ","txt":"Og se, mine brødre, jeg ville gerne tale mere til jer, men i morgen vil jeg kundgøre jer resten af mine ord. Amen."}]}