{"heading":"Nifais, uas yog Hilamas tus tub, ncaim tawm ntawm thaj av, thiab nws tus tub Nifais ceev cov ceev xwm txheej—Txawm tias tej cim thiab tej kev uas xav tsis thoob muaj ntau los, cov neeg phem tseem npaj yuav tua cov neeg zoo—Hmo Khetos yug los txog—Tau muab qhov cim thiab ib lub hnub qub tshiab tau tawm tuaj—Tej kev dag thiab tej kev haub ntxias tau huaj vam, thiab cov tub sab Nkadi-atoos tau tua ntau leej. Kwv yees li 1–4 xyoo tom qab yug Yexus.","sectionHeading":"Thiab Hilamas yog tus tub ntawm Hilamas, tus uas ho yog Amas tus tub, tus uas ho yog Amas tus tub, uas yog ib tug xeeb ntxwv ntawm Nifais tus uas yog Lihais tus tub, tus uas tau tawm tim Yeluxalees tuaj nyob hauv xyoo thib ib ntawm txoj kev kav ntawm Xedekhiyas, teb chaws Yudas, tus vaj ntxwv.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifais 1","verses":[{"vNo":"1 ","txt":"Nim no tau muaj tias xyoo cuaj caum thiab ib tau dhau mus thiab nws tau yog rau pua xyoo txij li lub sij hawm uas Lihais tau ncaim Yeluxalees; thiab nws yog nyob hauv xyoo uas Lakhoonias ua tus thawj tub txiav txim thiab tus tswv xeev kav thaj av."},{"vNo":"2 ","txt":"Thiab Nifais, Hilamas tus tub, tau ncaim tawm ntawm thaj av Xalahelas, tau tso hauj lwm rau nws tus tub Nifais, tus uas yog nws tus tub hlob, ceev cov phiaj toog, thiab tag nrho tej ceev xwm txheej uas tau ceev tseg cia lawm, thiab tag nrho tej yam uas tau ceev kom dawb ceev txij li thaum Lihais ncaim tawm ntawm Yeluxalees."},{"vNo":"3 ","txt":"Ces nws tau ncaim tawm ntawm thaj av, thiab xyov nws mus qhov twg lawm, tsis muaj neeg paub; thiab nws tus tub Nifais tau ceev tej ceev xwm txheej nyob hauv nws qhov chaw, muaj tseeb tiag, phau ceev xwm txheej ntawm cov neeg no."},{"vNo":"4 ","txt":"Thiab tau muaj tias nyob rau thaum pib ntawm xyoo thib cuaj caum thiab ob, saib seb, tej kev qhia tej uas yuav muaj los yav tom ntej ntawm tej yaj saub tau pib muaj txhij zuj zus ntxiv tuaj; vim tau pib muaj ntau yam cim loj thiab tej txuj ci tseem ceeb loj dua tau raug ua nyob hauv cov neeg."},{"vNo":"5 ","txt":"Tiam sis tau muaj ib txhia uas tau pib hais tias lub sij hawm twb dhau rau tej lus hais uas kom muaj lawm, uas tau raug hais los ntawm Xamuyees, tus Neeg Lamas."},{"vNo":"6 ","txt":"Thiab lawv tau pib thuam lawv tej kwv tij, hais tias: Saib seb lub sij hawm twb dhau lawm, thiab tsis muaj li Xamuyees tej lus; yog li ntawd, nej txoj kev xyiv fab thiab nej txoj kev ntseeg txog yam no tau tsis muaj nuj nqis."},{"vNo":"7 ","txt":"Thiab tau muaj tias lawv tau ua ib qho kev xeeb txob loj heev thoob plaws rau hauv thaj av; thiab cov neeg uas tau ntseeg tau pib tu siab heev, ntshai nyob tsam tej yam uas tau hais lawm yuav tsis muaj los."},{"vNo":"8 ","txt":"Tiam sis saib seb, lawv tau saib tos ruaj nrees rau hnub ntawd thiab hmo ntawd thiab hnub ntawd uas yuav zoo li ib hnub uas yuav tsis muaj hmo ntuj, xwv kom lawv yuav paub tias lawv txoj kev ntseeg tsis tau raug tsis muaj nuj nqis."},{"vNo":"9 ","txt":"Nim no tau muaj tias tau muaj ib hnub uas tau teem cia los ntawm cov neeg tsis ntseeg lawm, tias tag nrho cov uas tau ntseeg tej kev li kev cai ntawd yuav tsum raug tua tsuas yog lub cim ntawd yuav tsum muaj los xwb, tej uas tau raug muab los ntawm Xamuyees tus yaj saub."},{"vNo":"10 ","txt":"Nim no tau muaj tias thaum Nifais, uas yog Nifais tus tub, tau pom txoj kev phem ntawm nws cov neeg no, nws lub siab tau tu siab heev kawg nkaus li."},{"vNo":"11 ","txt":"Thiab tau muaj tias nws tau tawm mus thiab tau khoov rau hauv pem teb, thiab tau sib sib zog quaj thov rau nws tus Vajtswv pub rau nws cov neeg, muaj tseeb tiag, rau lawv cov uas twb yuav raug puas tsuaj vim yog lawv txoj kev ntseeg txoj kev li kev cai ntawm lawv tej yawg koob."},{"vNo":"12 ","txt":"Thiab tau muaj tias nws tau sib sib zog quaj thov rau tus Tswv, tag nrho hnub ntawd; thiab saib seb, tus Tswv lub suab tau los rau nws, hais tias:"},{"vNo":"13 ","txt":"Cia li tsa koj lub taub hau thiab cia li zoo siab; vim saib seb, lub sij hawm twb los txog lawm, thiab nyob rau hauv hmo no lub cim yuav muaj los, thiab nyob rau tag kis kuv yuav los rau hauv lub ntiaj teb, los ua rau lub ntiaj teb pom tias kuv yuav ua kom muaj tag nrho li tej uas kuv tau kom raug hais los ntawm kuv tej yaj saub dawb huv tej qhov ncauj."},{"vNo":"14 ","txt":"Saib seb, kuv los rau hauv kuv cov neeg, los ua kom muaj tag nrho li tej uas kuv tau ua rau noob neej paub txij li thaum ntuj tsim teb raug los, thiab los ua raws li tag nrho Leej Txiv thiab Leej Tub, siab nyiam—ntawm Leej Txiv vim yog kuv, thiab ntawm Leej Tub vim yog kuv cev nqaij. Thiab saib seb, lub sij hawm los txog lawm, thiab hmo no lub cim yuav muaj los."},{"vNo":"15 ","txt":"Thiab tau muaj tias tej lus uas tau los rau Nifais tau raug muaj puv npo, raws li uas lawv tau raug hais lawm; vim saib seb, thaum lub hnub yuav poob tsis muaj kev tsaus ntuj; thiab cov neeg tau pib xav tsis thoob vim tsis muaj kev tsaus ntuj thaum hmo ntuj tuaj."},{"vNo":"16 ","txt":"Thiab tau muaj ntau leej, cov uas tsis ntseeg cov yaj saub tej lus, uas tau vau rau hauv av thiab rais los mus zoo li lawv twb tuag lawm, vim lawv paub lawm tias txoj kev puas tsuaj loj uas lawv tau cuab rau cov uas tau ntseeg cov yaj saub tej lus tau raug ua tsis tau li siab xav lawm; vim lub cim uas tau raug muab twb los txog lawm."},{"vNo":"17 ","txt":"Thiab lawv tau pib paub tias Vajtswv Leej Tub yuav tsum tshwm sim sai sai; muaj tseeb tiag, thaum kawg, tag nrho cov neeg uas nyob tag nrho saum thaj av txij li sab hnub poob mus rau sab hnub tuaj, tsis hais nyob rau hauv thaj av qaum teb thiab nyob rau hauv thaj av qab teb, tau xav tsis thoob heev kawg nkaus uas lawv tau vau rau hauv av."},{"vNo":"18 ","txt":"Vim lawv twb paub lawm tias tej yaj saub tau ua tim khawv txog tej yam no tau ntau xyoo, thiab tias lub cim uas tau raug muab twb los txog lawm; thiab lawv tau pib ntshai vim yog lawv txoj kev tsis ncaj thiab lawv txoj kev tsis ntseeg."},{"vNo":"19 ","txt":"Thiab tau muaj tias tsis muaj kev tsaus ntuj nyob tag nrho hmo ntawd, tiam sis nws tau kaj zoo li nws yog thaum tav su. Thiab tau muaj tias lub hnub tau rov qab tuaj thaum sawv ntxov dua, raws li nws ib txwm tuaj; thiab lawv paub lawm tias nws yog hnub uas tus Tswv yuav los yug, vim yog lub cim uas tau muaj lawm."},{"vNo":"20 ","txt":"Thiab nws tau muaj los, muaj tseeb tiag, tag nrho txhua yam, txhua lo huv si, raws li tej lus ntawm tej yaj saub."},{"vNo":"21 ","txt":"Thiab tau muaj tias ib lub hnub qub tshiab kuj tau tshwm tuaj, raws li txoj lus."},{"vNo":"22 ","txt":"Thiab tau muaj tias txij li lub sij hawm no mus tau pib muaj kev dag xa mus rau hauv cov neeg, los ntawm Dab Ntxwg Nyoog, ua kom lawv tej siab tawv, txhob txwm ua kom lawv tsis txhob ntseeg hauv tej cim thiab tej kev uas xav tsis thoob ntawd uas lawv tau pom; tiam sis txawm tias muaj tej kev dag thiab tej kev ntxias no los feem coob ntawm cov neeg tseem tau ntseeg, thiab tau hloov siab tshiab rau tus Tswv."},{"vNo":"23 ","txt":"Thiab tau muaj tias Nifais tau tawm mus rau hauv cov neeg, thiab rau lwm cov neeg coob, ua kev cai raus dej rau txoj kev hloov siab lees txim, los ntawm qhov ntawd, tau muaj ib qho kev zam txim loj heev. Thiab li no cov neeg tau pib rov muaj kev thaj yeeb nyob hauv thaj av dua."},{"vNo":"24 ","txt":"Thiab tsis muaj tej kev sib cav sib ceg, tsuas yog muaj ib txhia tau pib qhuab qhia, sim qhia los ntawm tej vajlugkub tias tsis tsim nyog yuav coj Mauxes txoj kev cai ntxiv lawm. Nim no nyob hauv yam no lawv tau ua tsis yog, tsis to taub tej vajlugkub."},{"vNo":"25 ","txt":"Tiam sis tau muaj tias tsis ntev lawv tau rais los mus hloov siab tshiab, thiab tau raug ua pom txog qhov tsis yog uas lawv tau nyob hauv, vim nws tau ua rau lawv paub tias txoj kev cai tseem tsis tau muaj puv npo, thiab tias nws yuav tsum muaj puv npo txhua yam; muaj tseeb tiag, txoj lus tau los rau lawv tias nws yuav tsum muaj puv npo; muaj tseeb tiag; tias ib lo los sis ib qhov yuav tsum tsis poob mus txog thaum nws yuav muaj puv npo tag nrho; yog li ntawd nyob hauv tib xyoos no lawv tau raug coj los paub txog lawv txoj kev tsis yog thiab tau lees lawv tej kev txhaum."},{"vNo":"26 ","txt":"Thiab li no xyoo thib cuaj caum thiab ob tau dhau mus, tau coj txoj moo zoo los rau cov neeg vim yog tej cim uas tau muaj los, raws li tej lus ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej ntawm tag nrho tej yaj saub dawb huv."},{"vNo":"27 ","txt":"Thiab tau muaj tias xyoo thib cuaj caum thiab peb kuj tau dhau mus yam muaj kev thaj yeeb, tsuas yog tshuav cov neeg tub sab Nkadi-atoos xwb, cov uas tau nyob saum tej roob, uas tau nyob rau hauv thaj av; vim lawv tej chaw tiv thaiv thiab lawv tej chaw uas tsis muaj neeg paub tau muaj zog heev uas cov neeg tsis muaj peev xwm kov yeej lawv; yog li ntawd lawv tau tua neeg ntau, thiab tau tua neeg coob leej nyob hauv cov neeg."},{"vNo":"28 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo thib cuaj caum thiab plaub lawv tau pib huaj vam coob heev tuaj, vim tau muaj cov Neeg Nifais ntxeev siab ntau leej uas tau khiav mus rau lawv, qhov ntawd tau ua kev nyuaj siab ntau rau cov Neeg Nifais uas tseem nyob hauv thaj av."},{"vNo":"29 ","txt":"Thiab kuj tau muaj ib qho kev nyuaj siab heev nyob rau hauv cov Neeg Lamas; vim saib seb, lawv tau muaj tej me nyuam yaus coob leej uas tau loj hlob thiab pib muaj ntau xyoo, lawv tau rais los mus ua lawv tus kheej, thiab tau raug yaum coj lawm los ntawm ib txhia uas yog neeg Xaulas, los ntawm lawv tej kev dag thiab lawv tej lus ua txuj ntxias, mus koom nrog cov neeg tub sab Nkadi-atoos ntawd."},{"vNo":"30 ","txt":"Thiab li no cov Neeg Lamas los kuj raug txom nyem tib yam, thiab tau pib muaj tsawg zuj zus nyob hauv lawv txoj kev ntseeg thiab txoj kev ncaj ncees, vim yog txoj kev phem ntawm tiam neeg uas tab tom sawv tuaj."}]}