{"heading":"Yexus hu thiab muab hwj chim rau Kaum Ob Tug—Nws qhia rau cov Neeg Nifais ib zaj lus zoo ib yam li cov uas nws tau qhia nyob pem roob—Nws hais txog tej koob hmoov—Nws tej kev qhuab qhia mus dhau thiab tseem ceeb dua li Mauxes txoj kev cai—Tib neeg tau raug txib kom ua neeg zoo kawg nkaus ib yam li nws thiab nws Txiv uas zoo kawg nkaus—Piv rau Mathais 5. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifais 12","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias thaum Yexus tau hais cov lus no rau Nifais tas, thiab rau cov uas tau raug hu, (nim no lawv cov uas nws tau hu, thiab tau txais hwj chim thiab cai ua kev cai raus dej, muaj kaum ob leeg) thiab saib seb, nws tau xyab nws txhais tes rau cov neeg coob coob, thiab hais nrov nrov rau lawv, hais tias: Nej tau koob hmoov yog nej yuav mob siab mloog rau tej lus ntawm kaum ob leeg no uas kuv tau xaiv hauv nej los muab kev pab rau nej, thiab los ua nej tej tub txib; thiab rau lawv kuv tau muab hwj chim xwv kom lawv yuav muab nej ua kev cai raus dej rau hauv dej; thiab tom qab uas nej ua kev cai raus dej rau hauv dej tas lawm, saib seb kuv yuav muab nej ua kev cai raus dej nrog hluav taws thiab nrog tus Vaj Ntsuj Plig Dawb Huv; yog li ntawd nej tau koob hmoov yog nej yuav ntseeg kuv thiab ua kev cai raus dej, tom qab uas nej tau pom kuv lawm thiab paub tias yog kuv."},{"vNo":"2 ","txt":"Thiab ntxiv, koob hmoov tau ntau dua rau lawv cov uas yuav ntseeg hauv nej tej lus vim tias nej yuav ua tim khawv tias nej tau pom kuv, thiab tias nej paub tias yog kuv. Muaj tseeb tiag, koob hmoov tau rau lawv cov uas yuav ntseeg rau nej tej lus, thiab nqis los rau hauv tej qhov tob tob ntawm txoj kev txo hwj chim thiab ua kev cai raus dej, vim lawv yuav raug xyuas nrog hluav taws thiab nrog tus Vaj Ntsuj Plig Dawb Huv, thiab yuav txais ib qho kev zam txim ntawm lawv tej kev txhaum."},{"vNo":"3 ","txt":"Muaj tseeb tiag, cov neeg pluag hauv sab ntsuj plig uas los cuag kuv tau koob hmoov, vim ntuj ceeb tsheej lub nceeg vaj yog lawv li."},{"vNo":"4 ","txt":"Thiab ntxiv, tag nrho lawv cov uas quaj ntsuag tau koob hmoov, vim lawv yuav raug nplij siab."},{"vNo":"5 ","txt":"Thiab cov uas ua siab dawb siab zoo tau koob hmoov, vim lawv yuav tau lub ntiaj teb ua lawv tug."},{"vNo":"6 ","txt":"Thiab tag nrho lawv cov ua tshaib thiab nqhis rau txoj kev ncaj ncees tau koob hmoov, vim lawv yuav muaj tus Vaj Ntsuj Plig Dawb Huv puv npo."},{"vNo":"7 ","txt":"Thiab cov uas muaj kev hlub tshua puv npo tau koob hmoov, vim lawv yuav tau txais kev hlub tshua."},{"vNo":"8 ","txt":"Thiab tag nrho cov uas muaj siab huv huv tau koob hmoov, vim lawv yuav pom Vajtswv."},{"vNo":"9 ","txt":"Thiab tag nrho cov neeg tsim kev thaj yeeb tau koob hmoov, vim lawv yuav raug hu ua Vajtswv cov me nyuam."},{"vNo":"10 ","txt":"Thiab tag nrho lawv cov uas raug tsim txom vim yog rau kuv lub npe tau koob hmoov, vim teb chaws ntuj ceeb tsheej yog lawv li."},{"vNo":"11 ","txt":"Thiab nej tau koob hmoov thaum tej tib neeg yuav thuam thiab tsim txom nej, thiab yuav hais txhua yam lus phem tsis tseeb, tawm tsam nej, vim yog kuv;"},{"vNo":"12 ","txt":"Vim nej yuav muaj kev xyiv fab heev thiab yuav kaj siab lug heev, vim nej cov nqi zog nyob saum ntuj ceeb tsheej yuav loj; vim lawv kuj tau tsim txom cov yaj saub uas nyob ua ntej nej."},{"vNo":"13 ","txt":"Kuv hais tseeb tseeb rau nej, kuv muab nej ua tej ntsev ntawm lub ntiaj teb; tiam sis yog cov ntsev yuav tsuag ces yuav yog dab tsi thiaj yuav ua tau lub ntiaj teb qab taus ntsev? Tom qab ntawd tej ntsev yuav tsis zoo rau dab tsi li, tiam sis tsuas yog yuav muab pov tseg thiab raug muab tsuj rau hauv tej neeg qab xib taws xwb."},{"vNo":"14 ","txt":"Kuv hais tseeb tseeb rau nej, kuv muab nej ua lub teeb rau cov neeg no. Ib lub nroog uas nyob rau saum ib lub roob yeej tsis muaj dab tsi ntis tau."},{"vNo":"15 ","txt":"Saib seb, neeg puas yuav taws ib tug tswm ciab thiab muab nws tso rau hauv ib lub qab thoob? Yeej tsis ua li ntawd, tiam sis yeej yuav muab tso rau saum qhov chaw taws tswm ciab, thiab nws yuav muab qhov kaj rau tag nrho cov uas nyob hauv tsev;"},{"vNo":"16 ","txt":"Yog li ntawd cia nej lub teeb kom ci rau cov neeg no, xwv kom lawv yuav pom nej tej hauj lwm zoo thiab muab yeeb koob rau nej Leej Txiv tus uas nyob saum ntuj ceeb tsheej."},{"vNo":"17 ","txt":"Tsis txhob xav tias yog kuv los ua kom txoj kev cai los sis tej yaj saub puas tsuaj. Kuv tsis yog los ua kom puas tsuaj tiam sis kom muaj puv npo;"},{"vNo":"18 ","txt":"Vim kuv hais rau nej tseeb tias, ib qho los sis ib yam yuav tsis poob ntawm txoj kev cai mus, tiam sis nyob hauv kuv tej ntawd tau muaj puv npo tag nrho."},{"vNo":"19 ","txt":"Thiab saib seb, kuv tau muab txoj kev cai thiab tej lus txib ntawm kuv Leej Txiv rau nej, xwv kom nej yuav ntseeg kuv, thiab kom nej yuav hloov siab lees txim ntawm nej tej kev txhaum, thiab los cuag kuv nrog ib lub siab mob thiab lub siab xav ua zoo. Saib seb, nej twb muaj tej lus txib nyob ntawm nej, thiab txoj kev cai tau muaj puv npo."},{"vNo":"20 ","txt":"Yog li ntawd cia li los cuag kuv thiab kom nej dim; vim kuv hais rau nej tseeb tias, tsuas yog nej yuav coj kuv tej lus txib, uas kuv tau txib nej nyob rau lub sij hawm no xwb, yog tsis li nej yuav tsis muaj kev nkag tau mus rau hauv ntuj ceeb tsheej lub nceeg vaj."},{"vNo":"21 ","txt":"Nej tau hnov tias nws tau raug hais los ntawm lawv txheej thaum ub, thiab nws kuj raug muab sau cia rau ntawm nej, kom nej tsis txhob tua neeg, thiab yog leej twg tua neeg ces yuav raug muaj teeb meem nyob ntawm Vajtswv txoj kev txiav txim."},{"vNo":"22 ","txt":"Tiam sis kuv hais rau nej tias, tus uas npau taws nrog nws tus kwv tij ces yuav raug teeb meem nyob ntawm nws txoj kev txiav txim. Thiab yog leej twg hais rau nws tus kwv tij tias, niag Neeg Ruam, ces yuav raug teeb meem nyob ntawm rooj sab laj; thiab yog leej twg hais tias, niag Neeg Ruam, ces yuav raug teeb meem nyob hauv ntuj txiag teb tsaus tej hluav taws."},{"vNo":"23 ","txt":"Yog li ntawd, yog nej yuav los cuag kuv, los sis yuav xav los cuag kuv, thiab nco ntsoov tias nej tus kwv tij muaj tej yam tawm tsam nej—"},{"vNo":"24 ","txt":"Nej cia li mus lawm tom nej tus kwv tij, thiab xub sib raug zoo rau nej tus kwv tij tso, thiab tom qab ntawd cia li los cuag kuv muaj siab ntshis, thiab kuv yuav txais nej."},{"vNo":"25 ","txt":"Yeem nrog nej tej yeeb ncuab sai thaum nej nrog nws mus ua ke, nyob tsam ib lub sij hawm twg nws yuav muab nej, thiab nej yuav raug muab pov rau hauv qhov taub."},{"vNo":"26 ","txt":"Kuv hais rau nej tseeb tseeb tias, nej yuav tawm tsis tau hauv los mus txog thaum nej tau them npib xinais nyiaj kawg. Thiab thaum nej tseem nyob hauv qhov taub nej puas yuav muaj ib xinais nyiaj them tau? Kuv hais rau nej tseeb tseeb tias, Tsis tau."},{"vNo":"27 ","txt":"Saib seb, nws tau raug muab sau cia los ntawm lawv txheej thaum ub, tias nej yuav tsum tsis txhob deev luag poj luag txiv;"},{"vNo":"28 ","txt":"Tiam sis kuv hais rau nej, tias yog leej twg ntsia rau ib tug poj niam, xav tau nws, ces twb tau ua txhaum kev nkauj kev nraug nyob hauv nws siab lawm."},{"vNo":"29 ","txt":"Saib seb, kuv muab rau nej ib txoj lus txib, kom nej tsis txhob cia ib yam txhaum ntawm tej yam no nkag rau hauv nej lub siab;"},{"vNo":"30 ","txt":"Vim nws twb zoo dua tias nej yuav tsum tsis txhob cia nej tus kheej ua ib yam txhaum no, kom nej thiaj yuav kwv nej tus ntoo khaub lig, zoo dua li uas nej yuav raug muab pov rau hauv ntuj txiag teb tsaus."},{"vNo":"31 ","txt":"Nws raug muab sau cia lawm, tias yog leej twg yuav muab nws tus poj niam tso tseg, cia tus txiv ntawd muab ib tsab ntawv sib nrauj rau nws."},{"vNo":"32 ","txt":"Kuv hais rau nej tseeb tseeb tias, yog leej twg yuav muab nws tus poj niam tso tseg, tseg rau txoj kev mus deev hluas nkauj hluas nraug, ces twb ua rau tus poj niam ntawd deev luag poj luag txiv; thiab leej twg uas yuav tus poj niam uas raug nrauj twb deev luag poj luag txiv."},{"vNo":"33 ","txt":"Thiab ntxiv tau sau tseg cia tias nej yuav tsum tsis txhob lav nej tus kheej, tiam sis yuav tsum ua tawm nej tej lus lav rau tus Tswv;"},{"vNo":"34 ","txt":"Tiam sis kuv hais rau nej tseeb tseeb tias, tsis txhob twv dab tsi hlo li; tsis txhob twv ntuj, vim nws yog Vajtswv lub chaw zaum;"},{"vNo":"35 ","txt":"Tsis txhob twv teb, vim nws yog nws qhov chaw tiag taw;"},{"vNo":"36 ","txt":"Thiab nej yuav tsum tsis txhob twv nej lub taub hau, vim nej tsis muaj peev xwm ua kom ib txoj plaub hau dub los sis dawb;"},{"vNo":"37 ","txt":"Tiam sis cia nej txoj kev sib hais sib teb lo Yog ces yog, Tsis yog ces tsis yog; vim yam dab tsi uas ntau dua li tej no ces yuav phem."},{"vNo":"38 ","txt":"Thiab saib seb, nws raug sau cia tias, ib lub qhov muag pauj ib lub qhov muag, thiab ib tug hniav pauj ib tug hniav;"},{"vNo":"39 ","txt":"Tiam sis kuv hais rau nej, tias nej yuav tsum tsis txhob yib kev phem, tiam sis yog leej twg ntaus nej sab plhu xis, cia li tig lwm sab rau nws thiab;"},{"vNo":"40 ","txt":"Thiab yog ib tug neeg twg yuav coj nej mus nce tsev hais plaub thiab txeeb nej lub tsho, cia li muab nej lub tsho loj rau nws thiab;"},{"vNo":"41 ","txt":"Thiab yog leej twg yuam kom nej mus ib tawm kev, cia li nrog nws mus ob tawm kev."},{"vNo":"42 ","txt":"Muab rau nws tus uas thov nej, thiab ntawm tus uas yuav qiv txais nej nej tsis txhob tig khiav mus."},{"vNo":"43 ","txt":"Thiab saib seb nws kuj tau muab sau cia, tias nej yuav tsum hlub nej tej neeg txheeb ze thiab ntxub nej tej yeeb ncuab;"},{"vNo":"44 ","txt":"Tiam sis saib seb kuv hais rau nej tias, hlub nej tej yeeb ncuab, foom koob hmoov rau lawv cov uas foom tsis zoo rau nej, ua zoo rau lawv cov uas ntxub nej, thiab thov Vajtswv rau lawv cov uas siv tsis zoo rau nej thiab tsim txom nej;"},{"vNo":"45 ","txt":"Xwv kom nej yuav ua tau tej me nyuam ntawm nej Leej Txiv tus uas nyob saum ntuj ceeb tsheej; vim nws ua kom nws lub hnub tuaj rau cov neeg phem thiab rau cov neeg zoo."},{"vNo":"46 ","txt":"Yog li ntawd tej yam uas yog txheej thaum ub, uas tau nyob rau hauv txoj kev cai, tau muaj puv npo tag nrho hauv kuv."},{"vNo":"47 ","txt":"Tej yam qub twb tiav tag lawm, thiab txhua yam tau rais los mus tshiab."},{"vNo":"48 ","txt":"Yog li ntawd kuv xav kom nej yuav tsum ua neeg zoo kawg nkaus ib yam li kuv, los sis nej Leej Txiv tus uas nyob saum ntuj ceeb tsheej uas zoo kawg nkaus."}]}