{"heading":"Yexus txib tias: Tsis txhob txiav txim rau lwm tus; thov Vajtswv; ceev faj txog tej yaj saub cuav—Nws cog lus tias kev cawm seeg yuav muab rau cov uas ua li Leej Txiv lub siab nyiam—Piv rau Mathais 7. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifais 14","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau hais tej lus no tas nws tau rov qab tig mus rau cov neeg coob coob, thiab tau rov qab qhib nws lub qhov ncauj rau lawv dua, hais tias: Kuv hais rau nej tseeb tseeb tias, tsis txhob txiav txim rau lwm tus, es nej thiaj yuav tsis raug txiav txim."},{"vNo":"2 ","txt":"Vim kev txiav txim dab tsi uas nej txiav rau lwm tus, nej yeej yuav raug txiav thiab; thiab nej ntsuas npaum li cas rau lwm tus, yeej yuav raug ntsuas npaum li ntawd rov rau nej thiab."},{"vNo":"3 ","txt":"Thiab vim li cas nej pheej pom qhov hmoov ntoo uas nyob hauv nej tus kwv tij lub qhov muag, tiam sis ho tsis xav txog yav niag tog ntoo uas nyob hauv nej tus kheej lub qhov muag?"},{"vNo":"4 ","txt":"Los sis nej yuav muaj peev xwm li cas hais rau nej tus kwv tij tias: Cia kuv mam muab qhov hmoov ntoo tawm hauv koj qhov muag—thiab saib seb, ib yav niag tog ntoo twb nyob hauv nej lub qhov muag ne?"},{"vNo":"5 ","txt":"Nej cov niag neeg siab phem es, xub muab yav tog ntoo tawm hauv nej lub qhov muag tso; thiab tom qab ntawd nej thiaj li yuav pom kev tseeb muab qhov hmoov ntoo tawm hauv nej tus kwv tij lub qhov muag."},{"vNo":"6 ","txt":"Tsis txhob muab tej yam uas dawb huv rau tej dev, thiab tsis txhob pov nej tej hlaws rau ntawm npua hauv ntej, ntshai tsam lawv yuav muab tej ntawd tsuj rau hauv lawv qab xib taws, thiab tig rov los thiab tom nej."},{"vNo":"7 ","txt":"Thov, thiab nws yuav raug muab rau nej; nrhiav, thiab nej yuav ntsib; khob, thiab nws yeej yuav raug qhib rau nej."},{"vNo":"8 ","txt":"Vim txhua tus uas thov, twb tau txais; thiab tus uas nrhiav, twb ntsib; thiab rau tus uas khob, nws yeej yuav raug qhib."},{"vNo":"9 ","txt":"Los sis puas muaj ib tug neeg uas nyob hauv nej uas yog nws tus tub thov mov, nws puas yuav muab pob zeb rau?"},{"vNo":"10 ","txt":"Los sis yog nws thov ib tug ntses, nws puas yuav muab ib tug nab rau nws?"},{"vNo":"11 ","txt":"Yog tias nej, cov uas phem, twb paub muab yam khoom zoo rau nej tej me nyuam, ces nej Leej Txiv tus uas nyob saum ntuj ceeb tsheej haj yam yuav muab ntau dua tej yam uas zoo rau lawv cov uas thov nws?"},{"vNo":"12 ","txt":"Yog li ntawd, tag nrho txhua yam uas nej xav kom lwm tus ua rau nej, nej yuav tsum ua tib yam li ntawd rau lawv thiab, vim qhov no yog txoj kev cai thiab cov yaj saub."},{"vNo":"13 ","txt":"Nej yuav tsum mus lub qhov rooj nqaim; vim lub qhov rooj loj, thiab txoj kev dav, yog qhov uas coj mus rau txoj kev puas tsuaj, thiab muaj coob leej cov uas mus rau qhov ntawd;"},{"vNo":"14 ","txt":"Vim lub qhov rooj nqaim, thiab txoj kev ti, yog qhov uas yuav coj mus rau txoj sia, thiab muaj tsawg tus thiaj li nrhiav tau nws."},{"vNo":"15 ","txt":"Ceev faj txog tej yaj saub cuav, uas los rau nej uas muaj tawv yaj tuaj sab nraud, tiam sis nyob sab hauv lawv yog cov hma tshaib plab."},{"vNo":"16 ","txt":"Nej yuav paub lawv los ntawm lawv tej txiv. Puas yuav muaj neeg sau tej txiv hmab los ntawm tej pos tshauv los sis tej txiv cev los ntawm tej pos nphuab."},{"vNo":"17 ","txt":"Ib yam li ntawd txhua tsob ntoo zoo yeej txi tej txiv zoo; tiam sis tsob ntoo uas liam lawm yeej txiv tau tej txiv phem."},{"vNo":"18 ","txt":"Tsob ntoo zoo yeej txi tsis tau tej txiv phem, thiab tsob ntoo uas liam lawm yeej txi tsis tau tej txiv zoo."},{"vNo":"19 ","txt":"Txhua tsob ntoo uas tsis txi txiv zoo yeej yuav raug muab ntov, thiab muab pov rau hauv qhov cub."},{"vNo":"20 ","txt":"Yog li ntawd, los ntawm lawv tej txiv nej yeej yuav paub lawv."},{"vNo":"21 ","txt":"Tsis yog txhua tus uas hais rau kuv tias, tus Tswv, tus Tswv, es yuav tau nkag mus rau hauv ntuj ceeb tsheej lub nceeg vaj; tiam sis tsuas yog tus uas ua li kuv Txiv tus uas nyob saum ntuj ceeb tsheej lub siab nyiam xwb."},{"vNo":"22 ","txt":"Ntau tus yuav hais rau kuv nyob rau hnub ntawd tias: Tus Tswv, tus Tswv, peb tsis tau qhia tseg ua ntej lawm nyob ntawm koj lub npe los, thiab nyob ntawm koj lub npe tau ntiab tej dab tawm, thiab nyob ntawm koj lub npe tau ua ntau yam hauj lwm zoo heev los?"},{"vNo":"23 ","txt":"Thiab thaum ntawd kuv yuav hais meej rau lawv tias: Kuv yeej ib txwm tsis paub nej; ncaim ntawm kuv mus, nej cov uas ua hauj lwm tsis ncaj."},{"vNo":"24 ","txt":"Yog li ntawd, tus uas hnov kuv tej lus hais no thiab ua li lawv, kuv yuav muab nws piv rau ib tug neeg muaj tswv yim, uas tau ua nws lub tsev rau saum ib lub pob zeb."},{"vNo":"25 ","txt":"Thiab thaum nag los, thiab tej dej los nyab, thiab tej cua tshuab, thiab nplawm rau lub tsev ntawd; thiab nws tsis vau, vim nws tau cog rau saum lub pob zeb."},{"vNo":"26 ","txt":"Thiab txhua tus ua hnov kuv tej lus hais no thiab tsis ua lawv yuav muab piv rau ib tug neeg tsis muaj tswv yim, uas ua nws lub tsev rau saum tej xuab zeb—"},{"vNo":"27 ","txt":"Thiab thaum nag tau los, thiab dej los nyab, thiab tej cua tau tshuab, thiab nplawm rau lub tsev ntawd; thiab nws txawm vau hlo, thiab nws txoj kev vau loj kawg."}]}