{"heading":"Yexus qhia lub cim nco txog nyob hauv cov Neeg Nifais—Lawv raug txib kom thov Vajtswv tsis tu ncua los ntawm nws lub npe—Cov uas noj nws cev nqaij thiab hauv nws cov ntshav nrog kev tsis dawb huv yuav raug txim—Cov Pab Coj raug muab hwj chim muab tus Vaj Ntsuj Plig Dawb Huv. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifais 18","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias Yexus tau txib nws cov pab coj kom lawv coj ib co mov mog thiab cawv txiv hmab los rau nws."},{"vNo":"2 ","txt":"Thiab thaum lawv tseem mus nqa mov mog thiab kua txiv hmab, nws tau txib cov neeg coob coob kom lawv zaum rau hauv av."},{"vNo":"3 ","txt":"Thiab thaum cov pab coj nqa tau mov mog thiab cawv txiv hmab los, nws tau muab cov mov mog thiab tau muab ntais thiab foom koob hmoov rau nws; thiab nws tau muab rau cov pab coj thiab tau kom lawv noj."},{"vNo":"4 ","txt":"Thiab thaum lawv tau noj tas thiab tau tsau, nws tau txib kom lawv yuav muab rau cov neeg coob coob."},{"vNo":"5 ","txt":"Thiab thaum cov neeg coob coob tau noj tas lawm thiab tau tsau, nws tau hais rau cov pab coj tias: Saib seb yuav tsum muaj ib tug raug tsa nyob hauv nej, thiab rau nws kuv yuav muab hwj chim xwv kom nws yuav ntais tau mov mog thiab foom koob hmoov rau nws thiab muab nws rau cov neeg ntawm kuv lub koom txoos, rau tag nrho cov uas yuav ntseeg thiab ua kev cai raus dej nyob ntawm kuv lub npe."},{"vNo":"6 ","txt":"Thiab nej yuav tsum nco ntsoov coj ua li no, tib yam li kuv tau ua lawm, tib yam li kuv tau ntais mov mog thiab tau foom koob hmoov rau nws thiab muab nws rau nej."},{"vNo":"7 ","txt":"Thiab qhov no nej yuav tsum ua rau txoj kev nco txog kuv lub cev, uas kuv tau muab rau nej saib. Thiab nws yuav ua ib qho tim khawv rau Leej Txiv tias nej yeej nco ntsoov txog kuv. Thiab yog nej nco ntsoov txog kuv nej yuav muaj kuv tus Ntsuj Plig nrog nej nyob."},{"vNo":"8 ","txt":"Thiab tau muaj tias thaum nws tau hais cov lus no tas, nws tau txib nws cov pab coj kom lawv yuav muab cov cawv txiv hmab nyob hauv khob thiab haus nws, thiab kom lawv yuav tsum muab rau cov neeg coob coob thiab kom lawv yuav haus nws."},{"vNo":"9 ","txt":"Thiab tau muaj tias lawv tau ua li ntawd, thiab tau muab nws haus thiab tau tsau; thiab lawv tau muab rau cov neeg coob coob, thiab lawv tau haus, thiab lawv tau tsau."},{"vNo":"10 ","txt":"Thiab thaum cov pab coj tau ua li no tas, Yexus tau hais rau lawv tias: Nej tau koob hmoov rau yam no uas nej tau ua lawm, vim qhov no tau ua rau kuv tej lus txib muaj puv npo, thiab qhov no yeej ua tim khawv rau Leej Txiv tias nej yeej kam ua li tej uas kuv tau txib nej."},{"vNo":"11 ","txt":"Thiab qhov no nej yuav tsum nco ntsoov ua rau cov uas hloov siab lees txim thiab ua kev cai raus dej nyob ntawm kuv lub npe; thiab nej yuav ua nws rau txoj kev nco txog kuv cov ntshav, uas kuv tau cia nrog rau nej, xwv kom nej yuav ua tim khawv rau Leej Txiv tias nej yeej nco ntsoov txog kuv. Thiab yog nej nco ntsoov txog kuv nej yuav muaj kuv tus Ntsuj Plig nrog nej nyob."},{"vNo":"12 ","txt":"Thiab kuv muab rau nej ib txoj lus txib tias nej yuav tsum ua tej yam no. Thiab yog nej yuav nco ntsoov ua tej yam no nej yuav tau koob hmoov, vim nej raug tsa nyob rau saum kuv lub pob zeb."},{"vNo":"13 ","txt":"Tiam sis leej twg nyob hauv nej uas ua ntau dua los sis ho tsawg dua li tej yam no tsis tau raug tsa rau saum kuv lub pob zeb, tiam sis raug tsa rau saum tej xuab zeb; thiab thaum nag los, thiab dej nyab los, thiab tej cua tshuab, thiab nplawm rau saum lawv, lawv yuav vau, thiab tej rooj vag ntawm ntuj txiag teb tsaus yeej qhib lug tos txais lawv."},{"vNo":"14 ","txt":"Yog li ntawd nej yuav tau koob hmoov yog nej yuav coj kuv tej lus txib, uas Leej Txiv tau txib kuv tias kuv yuav tsum muab rau nej."},{"vNo":"15 ","txt":"Kuv hais rau nej tseeb tseeb tias, nej yuav tsum saib xyuas thiab thov Vajtswv tas mus li, nyob tsam nej yuav raug tus dab ntxias, thiab nej yuav raug nws coj mus txhom khi."},{"vNo":"16 ","txt":"Thiab tib yam li kuv tau thov Vajtswv nyob hauv nej tib yam li ntawd nej yuav tau thov Vajtswv nyob hauv kuv lub koom txoos, nyob hauv kuv cov neeg uas kam hloov siab lees txim thiab ua kev cai raus dej nyob ntawm kuv lub npe. Saib seb kuv yog qhov kaj; kuv tau ua ib tug yam ntxwv rau nej."},{"vNo":"17 ","txt":"Thiab tau muaj tias thaum Yexus tau hais cov lus no rau nws cov pab coj tas, nws tau rov tig mus rau cov neeg coob coob thiab tau hais rau lawv tias:"},{"vNo":"18 ","txt":"Saib seb, kuv hais rau nej tseeb tseeb tias, nej yuav tsum saib xyuas thiab thov Vajtswv tas mus li nyob tsam nej yuav nkag tau mus rau hauv txoj kev dag ntxias; vim Dab Ntxwg Nyoog xav tau nej, kom nws yuav tau tshau nej poob ib yam li tej nplej."},{"vNo":"19 ","txt":"Yog li ntawd nej yuav tsum thov Leej Txiv los ntawm kuv lub npe tas mus li;"},{"vNo":"20 ","txt":"Thiab txawm yog dab tsi uas nej yuav thov Leej Txiv los ntawm kuv lub npe, uas yog qhov yog, cia siab ntsoov tias nej yuav tau txais, saib seb nws yeej yuav raug muab rau nej."},{"vNo":"21 ","txt":"Thov rau Leej Txiv nyob hauv nej tej tsev neeg tas mus li los ntawm kuv lub npe, xwv kom nej tej poj niam thiab nej tej me nyuam yuav tau koob hmoov."},{"vNo":"22 ","txt":"Thiab saib seb, nej yuav tsum nquag nquag tuaj sib ntsib ua ke; thiab nej tsis txhob txwv ib tug neeg twg uas tuaj rau hauv nej thaum nej yuav sib ntsib ua ke, tiam sis cia lawv kom lawv yuav tuaj rau hauv nej thiab tsis txhob txwv lawv."},{"vNo":"23 ","txt":"Tiam sis nej yuav tsum thov Vajtswv rau lawv, thiab tsis txhob ntiab lawv tawm; thiab yog tias lawv nquag nquag tuaj cuag nej nej yuav tsum thov Leej Txiv rau lawv, los ntawm kuv lub npe."},{"vNo":"24 ","txt":"Yog li ntawd, tsa nej lub teeb kom nws yuav ci rau lub ntiaj teb. Saib seb kuv yog lub teeb uas nej yuav tsum tsa—tej uas nej tau pom kuv ua lawm. Saib seb nej pom tias kuv tau thov Leej Txiv, thiab nej tag nrho tau ua tim khawv."},{"vNo":"25 ","txt":"Thiab nej pom tias kuv tau txib tias kom txhob cia ib tug twg ntawm nej khiav mus, tiam sis tau txib kom nej los cuag kuv, xwv kom nej yuav tau xuas thiab pom; tib yam li ntawd nej yuav tau ua rau lub ntiaj teb; thiab tus uas tsis ua li lo lus txib no cia nws tus kheej raug coj mus rau txoj kev dag ntxias."},{"vNo":"26 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau hais cov lus no tas, nws tau rov qab tig nws lub qhov muag dua rau cov pab coj uas nws tau xaiv, thiab tau hais rau lawv tias:"},{"vNo":"27 ","txt":"Saib seb kuv hais rau nej tseeb tseeb tias, kuv muab dua ib txoj lus txib rau nej, thiab tom qab ntawd kuv yuav tsum mus cuag kuv Leej Txiv kom kuv yuav ua tiav lwm cov lus txib uas nws tau muab rau kuv."},{"vNo":"28 ","txt":"Thiab nim no saib seb, qhov no yog txoj lus txib uas kuv muab rau nej, kom nej yuav tsum tsis txhob cia ib tug twg uas paub ntsoov tias tsis dawb huv noj kuv lub cev thiab haus cov ntshav, thaum nej yuav foom koob hmoov thiab muab;"},{"vNo":"29 ","txt":"Vim tus uas noj thiab haus kuv lub cev thiab cov ntshav nrog kev tsis dawb huv noj thiab haus kev raug txim rau nws tus kheej; yog li ntawd yog nej paub tias ib tug neeg twg tsis tsim nyog noj thiab haus kuv lub cev thiab cov ntshav nej yuav tsum txwv nws."},{"vNo":"30 ","txt":"Txawm li ntawd los, nej tsis txhob muab nws ntiab tawm ntawm nej cov mus, tiam sis nej yuav tsum pab qhia rau nws thiab yuav thov Leej Txiv rau nws, los ntawm kuv lub npe; thiab yog tias nws yuav hloov siab lees txim thiab ua kev cai raus dej nyob ntawm kuv lub npe, ces nej yuav tsum txais nws, thiab yuav cia nws noj thiab haus kuv lub cev thiab cov ntshav."},{"vNo":"31 ","txt":"Tiam sis yog nws tsis kam hloov siab lees txim nws yuav tsum tsis raug suav nyob hauv kuv cov neeg, xwv kom nws thiaj yuav tsis tau rhuav kom kuv cov neeg puas tsuaj, vim saib seb kuv yeej paub kuv cov yaj, thiab lawv twb raug muab suav."},{"vNo":"32 ","txt":"Txawm li ntawd los, nej tsis txhob ntiab nws tawm ntawm nej tej tsev sab laj, los sis nej tej chaw teev tiam, vim rau cov zoo li ntawd nej yuav tau pab thiab qhia tsis tu ncua; vim nej tsis paub tiam sis muaj ib hnub lawv yuav tig rov qab thiab hloov siab lees txim, thiab los cuag kuv nrog lub siab puv npo, thiab kuv yuav kho kom lawv zoo; thiab nej yuav yog tej cuab yeej ntawm txoj kev coj txoj kev cawm seeg los rau lawv."},{"vNo":"33 ","txt":"Yog li ntawd, cia li coj tej lus hais uas kuv tau txib nej no xwv kom nej thiaj li yuav tsis los raug txoj kev raug txim; vim kev txom nyem yuav raug rau nws tus uas Leej Txiv rau txim rau."},{"vNo":"34 ","txt":"Thiab kuv muab rau nej tej lus txib no vim yog tej kev sib cav sib ceg uas tau muaj nyob hauv nej. Thiab nej yuav tau koob hmoov yog tias nej tsis muaj kev sib cav sib ceg nyob hauv nej."},{"vNo":"35 ","txt":"Thiab nim no kuv mus cuag Leej Txiv, vim nws tsim nyog tias kuv yuav tsum mus cuag Leej Txiv rau txoj kev pab nej."},{"vNo":"36 ","txt":"Thiab tau muaj tias thaum Yexus tau xaus cov lus hais no tas, nws tau xuas nws txhais tes tuav cov pab coj uas nws tau xaiv, ib tug dhau ib tug, mus txog thaum nws tau tuav lawv tag nrho, thiab tau hais lus rau lawv thaum nws tseem tuav lawv."},{"vNo":"37 ","txt":"Thiab cov neeg coob coob tsis tau hnov tej lus uas nws tau hais, yog li ntawd lawv tsis tau ua tim khawv; tiam sis cov pab coj tau ua tim khawv tias nws tau muab hwj chim rau lawv mus muab tus Vaj Ntsuj Plig Dawb Huv. Thiab kuv yuav qhia rau nej tom qab no tias cov lus tim khawv no muaj tseeb tiag."},{"vNo":"38 ","txt":"Thiab tau muaj tias thaum Yexus tau tuav lawv tag nrho lawm, tau muaj ib tau huab los thiab tau roos cov neeg coob coob kom lawv tsis pom Yexus."},{"vNo":"39 ","txt":"Thiab thaum lawv tau raug roos nws tau ncaim ntawm lawv, thiab tau nce mus rau saum ntuj ceeb tsheej. Thiab cov pab coj tau pom thiab tau ua tim khawv tias nws tau nce rov mus saum ntuj ceeb tsheej lawm."}]}