{"heading":"Kaum Ob Tug Pab Coj qhuab qhia rau cov neeg thiab thov yuav tus Vaj Ntsuj Plig Dawb Huv—Cov pab coj raug ua kev cai raus dej thiab txais yuav tus Vaj Ntsuj Plig Dawb Huv thiab txoj kev qhuab qhia ntawm tej tim tswv—Yexus thov Vajtswv siv tej lus uas tsis muaj peev xwm muab sau cia—Nws ua tim khawv txog txoj kev ntseeg loj heev ntawm cov Neeg Nifais no. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nifais 19","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau nce mus rau saum ntuj ceeb tsheej lawm, cov neeg coob coob tau sib ncaim, thiab txhua tus txiv neej tau coj nws tus poj niam thiab nws tej me nyuam thiab tau rov qab mus rau nws lub tsev."},{"vNo":"2 ","txt":"Thiab nws tau muaj suab nrov mus thoob rau cov neeg tam sim ntawd, ua ntej thaum tsis tau tsaus ntuj, tias cov neeg coob coob tau pom Yexus, thiab tias nws tau muab kev pab rau lawv, thiab tias nws kuj yuav ua rau cov neeg coob coob pom nws tus kheej tag kis."},{"vNo":"3 ","txt":"Muaj tseeb tiag, tag nrho ib hmos tau muaj suab nrov deb txog Yexus; thiab kawg tias thaum kawg lawv tau xa xov tawm mus rau cov neeg tias tau muaj ntau leej, muaj tseeb tiag, tau muaj ib pab neeg coob heev, tau ua hauj lwm heev tag nrho hmo ntawd, xwv kom tag kis lawv yuav tau mus nyob ntawm qhov chaw uas Yexus yuav ua nws tus kheej rau cov neeg coob coob pom."},{"vNo":"4 ","txt":"Thiab tau muaj tias tag kis, thaum cov neeg coob coob tau sib sau ua ke, saib seb, Nifais thiab nws tus kwv tij uas nws tau tsa sawv hauv qhov tuag los, uas lub npe hu ua Timautes, thiab nws tus tub, uas npe hu ua Yaunas, thiab Mathaunais, thiab Mathaunaihas, nws tus kwv, thiab Khumas, thiab Khumenoohais, thiab Yelemis, thiab Senoos, thiab Yaunas, thiab Xedekhiyas, thiab Yaxayas—nim no cov no tau yog cov npe ntawm cov pab coj uas Yexus tau xaiv—thiab tau muaj tias lawv tau tawm mus thiab tau sawv ntsug hauv nruab nrab ntawm cov neeg coob coob."},{"vNo":"5 ","txt":"Thiab saib seb, cov neeg coob coob tau coob heev li lawv thiaj tau kom lawv yuav tsum raug faib ua kaum ob pab."},{"vNo":"6 ","txt":"Thiab kaum ob leeg ntawd tau qhia rau cov neeg coob coob; thiab saib seb, lawv tau kom cov neeg coob coob txhos caug rau hauv av, thiab yuav tsum thov rau Leej Txiv los ntawm Yexus lub npe."},{"vNo":"7 ","txt":"Thiab cov pab coj kuj tau thov rau Leej Txiv los ntawm Yexus lub npe thiab. Thiab tau muaj tias lawv tau sawv thiab muab kev pab rau cov neeg."},{"vNo":"8 ","txt":"Thiab thaum lawv tau qhuab qhia tib co lus uas Yexus tau hais—tsis muaj ib yam txawv li tej lus uas Yexus tau hais—saib seb, lawv tau rov txhos caug dua thiab tau thov rau Leej Txiv los ntawm Yexus lub npe."},{"vNo":"9 ","txt":"Thiab lawv tau thov rau yam uas lawv xav tau tshaj; thiab lawv tau xav kom tus Vaj Ntsuj Plig Dawb Huv yuav raug muab rau lawv."},{"vNo":"10 ","txt":"Thiab thaum lawv tau thov li no tas lawm lawv tau nqis mus rau nram ntug dej, thiab cov neeg coob coob tau raws lawv mus."},{"vNo":"11 ","txt":"Thiab tau muaj tias Nifais tau nqis mus rau hauv dej thiab raug muab ua kev cai raus dej."},{"vNo":"12 ","txt":"Thiab nws tau tawm hauv dej los thiab tau pib ua kev cai raus dej. Thiab nws tau ua kev cai raus dej rau tag nrho cov uas Yexus tau xaiv."},{"vNo":"13 ","txt":"Thiab tau muaj tias thaum lawv tag nrho tau raug ua kev cai raus dej tag thiab tau tawm hauv dej los lawm, tus Vaj Ntsuj Plig Dawb Huv tau poob los rau saum lawv, thiab lawv tau muaj puv npo nrog tus Vaj Ntsuj Plig Dawb Huv thiab nrog hluav taws."},{"vNo":"14 ","txt":"Thiab saib seb, zoo li lawv raug hluav taws vij ib puag ncig; thiab nws tau nqis saum ntuj ceeb tsheej los, thiab cov neeg coob coob tau ua tim khawv txog nws, thiab ua lus pov thawj; thiab tej tim tswv tau nqis tawm saum ntuj ceeb tsheej los thiab tau muab kev pab rau lawv."},{"vNo":"15 ","txt":"Thiab tau muaj tias thaum tej tim tswv tab tom muab kev pab rau cov pab coj, saib seb, Yexus tau los thiab tau sawv hauv nruab nrab thiab tau muab kev pab rau lawv."},{"vNo":"16 ","txt":"Thiab tau muaj tias nws tau hais rau cov neeg coob coob, thiab tau txib kom lawv yuav tsum txhos caug dua rau hauv av, thiab kuj tau kom nws cov pab coj yuav tsum txhos caug rau hauv av thiab."},{"vNo":"17 ","txt":"Thiab tau muaj tias thaum lawv tag nrho tau txhos caug rau hauv av tas lawm, nws tau txib nws cov pab coj kom lawv yuav tsum thov Vajtswv."},{"vNo":"18 ","txt":"Thiab saib seb, lawv tau pib thov; thiab lawv tau thov rau Yexus, hu nws ua lawv tus Tswv thiab lawv tus Vajtswv."},{"vNo":"19 ","txt":"Thiab tau muaj tias Yexus tau ncaim hauv nruab nrab ntawm lawv mus, thiab nws tau mus deb ntawm lawv me ntsis thiab tau khoov nws tus kheej rau hauv av, thiab tau hais tias:"},{"vNo":"20 ","txt":"Txiv es, kuv ua koj tsaug uas koj tau muab tus Vaj Ntsuj Plig Dawb Huv rau cov uas kuv tau xaiv no; thiab nws vim yog lawv txoj kev ntseeg kuv uas kuv tau xaiv lawv tawm ntawm lub ntiaj teb."},{"vNo":"21 ","txt":"Txiv es, kuv thov koj kom koj yuav muab tus Vaj Ntsuj Plig Dawb Huv rau tag nrho lawv cov uas yuav ntseeg lawv tej lus."},{"vNo":"22 ","txt":"Txiv es, koj tau muab tus Vaj Ntsuj Plig Dawb Huv rau lawv vim lawv ntseeg kuv; thiab koj pom tias lawv ntseeg kuv vim koj hnov lawv, thiab lawv tau thov rau kuv; thiab lawv thov rau kuv vim kuv nrog lawv nyob."},{"vNo":"23 ","txt":"Thiab nim no Txiv es, kuv thov koj rau lawv, thiab kuj rau tag nrho lawv cov uas yuav ntseeg lawv tej lus, kom lawv yuav ntseeg kuv, kom kuv yuav nyob hauv lawv, Txiv es, ib yam li koj nyob hauv kuv, kom peb yuav yog ib tug."},{"vNo":"24 ","txt":"Thiab tau muaj tias thaum Yexus tau thov li no rau Leej Txiv tas lawm, nws tau los cuag nws cov pab coj, thiab saib seb, lawv tseem pheej thov rau nws, tsis tau tsum; thiab lawv tsis tau ntxiv ntau lo lus, vim nws tau muab rau lawv yam uas lawv yuav thov, thiab lawv tau muaj puv npo tej uas xav tau."},{"vNo":"25 ","txt":"Thiab tau muaj tias Yexus tau foom koob hmoov rau lawv li lawv tau thov nws; thiab nws lub ntsej muag tau luag rau lawv, thiab qhov ci ntawm nws lub ntsej muag tau ci rau lawv, thiab saib seb lawv tau dawb ib yam li lub ntsej muag thiab tej ris tsho ntawm Yexus; thiab saib seb txoj kev dawb ntawd tau dawb tshaj txhua yam dawb huv tib si, muaj tseeb tiag, twb tsis muaj ib yam dab tsi nyob hauv lub ntiaj teb uas yuav dawb npaum li txoj kev dawb ntawd."},{"vNo":"26 ","txt":"Thiab Yexus tau hais rau lawv tias: Thov kam tiag; txawm tias lawv tseem thov tsis tau tsum."},{"vNo":"27 ","txt":"Thiab nws tau tig ntawm lawv mus ntxiv, thiab tau mus ib nyuag deb me ntsis thiab nws tau khoov nws tus kheej rau hauv av; thiab nws tau thov dua rau Leej Txiv, hais tias:"},{"vNo":"28 ","txt":"Txiv es, kuv ua koj tsaug uas koj tau ua kom cov uas kuv tau xaiv lawm dawb huv, vim yog lawv txoj kev ntseeg, thiab kuv thov rau lawv, thiab rau lawv cov uas yuav ntseeg lawv tej lus, xwv kom lawv yuav raug dawb huv nyob hauv kuv, dhau los ntawm txoj kev ntseeg lawv tej lus, tib yam li lawv raug ua dawb huv hauv kuv."},{"vNo":"29 ","txt":"Txiv es, kuv tsis thov rau neeg ntiaj teb, tiam sis tsuas yog rau cov uas koj tau muab rau kuv tawm ntawm neeg ntiaj teb los, vim yog lawv txoj kev ntseeg, xwv kom lawv yuav raug ua dawb huv nyob hauv kuv, kom kuv yuav nyob hauv lawv, Txiv es, ib yam li koj nyob hauv kuv, kom peb yuav ua tau ib tug, kom kuv yuav tau yeeb koob nyob hauv lawv."},{"vNo":"30 ","txt":"Thiab thaum Yexus tau hais tej lus no tas nws tau rov los cuag nws cov pab coj dua; thiab saib seb lawv tau thov ruaj npo, tsis tseg rau nws; thiab nws tau rov luag rau lawv dua; thiab saib seb lawv tau dawb, tib yam li Yexus."},{"vNo":"31 ","txt":"Thiab tau muaj tias nws tau rov mus ib nyuag deb me ntsis thiab tau thov rau Leej Txiv;"},{"vNo":"32 ","txt":"Thiab nplaig hais tsis tau tej lus uas nws tau thov, thiab tej lus uas nws tau thov los tib neeg tsis muaj peev xwm sau tau."},{"vNo":"33 ","txt":"Thiab cov neeg coob coob tau hnov thiab tau ua tim khawv; thiab lawv tej siab tau qhib thiab lawv to taub nyob hauv lawv tej siab cov lus uas nws tau thov."},{"vNo":"34 ","txt":"Txawm li ntawd los, tej lus uas nws tau thov tseem ceeb heev thiab zoo tshaj es tsis muaj peev xwm muab lawv sau cia, thiab tib neeg tsis muaj peev xwm hais tau lawv."},{"vNo":"35 ","txt":"Thiab tau muaj tias thaum Yexus tau xaus txoj kev thov Vajtswv nws tau rov qab los cuag cov pab coj, thiab tau hais rau lawv tias: Txoj kev ntseeg loj heev kuv twb tsis tau pom nyob tag nrho hauv cov Neeg Yudais li; yog li ntawd kuv thiaj ua tsis tau rau lawv pom tej txuj ci tseem ceeb loj heev, vim yog lawv txoj kev tsis ntseeg."},{"vNo":"36 ","txt":"Kuv hais tseeb rau nej tias, lawv tsis tau muaj ib tug uas tau pom tej yam loj heev ib yam li nej tau pom; thiab lawv twb tsis tau hnov tej yam loj heev ib yam li nej tau hnov."}]}