{"heading":"Nyob rau hauv hnub nyoog kawg, Xi-oos thiab nws tej tswg yuav raug txhim tsa, thiab Ixayees yuav raug sau los ua ke nyob hauv txoj kev hlub tshua thiab mos muag—Lawv yuav kov yeej—Piv rau Yaxayas 54. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifais 22","verses":[{"vNo":"1 ","txt":"Thiab thaum ntawd yam uas raug muab sau cia lawm yuav muaj los: Hu nkauj, Au tus poj niam muaj tsis tau me nyuam, koj tus uas tsis yug me nyuam; cia li tawg plho los rau txoj kev hu nkauj, thiab qw nrov nrov, koj tus uas ib txwm tsis tau mob plab yug me nyuam; vim tus Tswv hais tias, tus poj niam tshob yuav muaj me nyuam coob dua li tus poj niam muaj txiv."},{"vNo":"2 ","txt":"Koj cia li rub koj lub tsev pheeb suab ntaub kom dav ntxiv, thiab cia lawv yaws tej ntaub qhov rais ntawm koj tej chaw nyob; txhob tseg, txuas koj tej hlua kom ntev thiab kho koj tej tswg kom muaj zog;"},{"vNo":"3 ","txt":"Vim koj yuav tawg plho rau sab xis thiab sab laug, thiab koj tej noob yuav los nyob hauv Lwm Haiv Neeg thiab ua kom tej nroog uas tsis muaj neeg nyob muaj neeg nyob tuaj."},{"vNo":"4 ","txt":"Tsis txhob ntshai, vim koj yeej yuav tsis poob ntsej muag; thiab koj yuav tsis raug swb, vim koj yuav tsis raug ua kom poob ntsej muag; vim koj yuav hnov qab tej kev poob ntsej muag thaum koj tseem hluas, thiab yuav tsis nco txog tej kev nyuaj siab lwj plawv thaum koj tseem hluas, thiab yuav tsis nco txog txoj kev nyuaj siab lwj plawv thaum koj tseem ua poj ntsuam nyob ntxiv lawm."},{"vNo":"5 ","txt":"Vim koj tus tsim, koj tus txiv, Ib Tsoom Tub Rog tus Tswv yog nws lub npe; thiab koj tus Txhiv Dim, Ixayees Tus Dawb Huv—nws yuav raug hu ua Vajtswv ntawm tag nrho lub ntiaj teb."},{"vNo":"6 ","txt":"Vim tus Tswv tau hu koj ib yam li ib tug poj niam uas raug tso tseg thiab muaj kev nyuaj siab lwj ntsws, thiab ib tug poj niam hluas, thaum koj raug tsis kam lees yuav, koj tus Vajtswv hais li."},{"vNo":"7 ","txt":"Vim kuv tau tso koj ib nyuag pliag xwb, tiam sis nrog txoj kev hlub tshua heev kuv yuav sau koj rov qab."},{"vNo":"8 ","txt":"Nyob hauv txoj kev chim me ntsis kuv thiaj tau zais kuv lub ntsej muag rau koj ib nyuag pliag, tiam sis nrog txoj kev hlub kav ib txhis kuv yuav muaj kev hlub tshua rau koj, tus Tswv koj tus Txhiv Dim hais li."},{"vNo":"9 ","txt":"Vim qhov no, zoo ib yam li cov dej thaum Nau-as lub caij rau kuv, vim ib yam li kuv tau cog lus tias cov dej ntawm Nau-as yuav tsis los nyab lub ntiaj teb ib zaug ntxiv lawm, ces kuv thiaj tau cog lus tias kuv yuav tsis chim rau koj."},{"vNo":"10 ","txt":"Vim tej toj roob yuav pob thiab tej hauv pes yuav nphau, tiam sis kuv txoj kev hlub yuav tsis ncaim koj li, los sis kuv txoj kev khi lus ntawm kuv txoj kev nyab xeeb los yuav tsis raug tshem li, tus Tswv uas muaj txoj kev hlub tshua rau nej hais li."},{"vNo":"11 ","txt":"Au koj tus uas raug txom nyem, raug cua ntsawj, thiab tsis raug nplij siab es! Saib seb, kuv yuav pua koj tej pob zeb kom xim ci ci, thiab yuav muab tej pob zeb xiav tawv tawv los pua koj tej plag tsev."},{"vNo":"12 ","txt":"Thiab kuv yuav muab tej hlaws liab los ua koj tej qhov rais, thiab muab tej hlaws lunpis los ua koj tej rooj loog, thiab yuav muab tej pob zeb zoo los ua tag nrho koj tej tsa loog."},{"vNo":"13 ","txt":"Thiab tag nrho koj tej me nyuam yuav raug qhia txog tus Tswv; thiab koj tej me nyuam txoj kev thaj yeeb nyab xeeb yuav zoo heev."},{"vNo":"14 ","txt":"Koj yuav raug txhim tsa nyob hauv txoj kev ncaj ncees; koj yuav nyob deb ntawm kev tsim txom vim koj yuav tsis ntshai, thiab ntawm kev txhawj ntshai nws yuav tsis los ze koj."},{"vNo":"15 ","txt":"Saib seb, lawv yeej yuav sib sau ua ke tawm tsam koj tiag, tsis yog los ntawm kuv; leej twg uas yuav sib sau ua ke tawm tsam koj yeej yuav swb rau koj tej hauj lwm."},{"vNo":"16 ","txt":"Saib seb, kuv tau tsim tej foob xab uas tshuab tej thee hauv qhov cub, thiab uas ntaus tau ib rab cuab yeej rau nws txoj hauj lwm; thiab kuv tau tsim kom ua puas tsuaj."},{"vNo":"17 ","txt":"Tsis muaj ib yam cuab yeej twg uas ua tawm tsam koj es yuav kov yeej; thiab txhua tus nplaig uas yuav ntxo tawm tsam koj nyob hauv txoj kev txiav txim koj yuav tsum rau txim rau. Qhov no yog qhov ntiag tug ntawm tus Tswv cov tub qhe, thiab lawv txoj kev ncaj ncees yog los ntawm kuv, tus Tswv hais li."}]}