{"heading":"Yexus pom zoo li Yaxayas tej lus—Nws txib cov neeg kom tshawb nrhiav tej yaj saub—Tej lus ntawm Xamuyees tus Neeg Lamas uas hais txog txoj kev sawv hauv qhov tuag rov qab los raug muab ntxiv rau lawv tej phau ceev xwm txheej. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nifais 23","verses":[{"vNo":"1 ","txt":"Thiab nim no, saib seb, kuv hais rau nej, tias nej yuav tsum tshawb nrhiav tej yam no. Muaj tseeb tiag, ib txoj lus txib kuv muab rau nej tias nej yuav tsum kub siab lug tshawb nrhiav tej yam no; vim Yaxayas tej lus tseem ceeb heev."},{"vNo":"2 ","txt":"Vim nws yeej tau hais tseeb qhia tag nrho txhua yam txog kuv cov neeg uas yog tsev neeg Ixayees; yog li ntawd nws tsim nyog tias nws yuav tsum tau hais rau Lwm Haiv Neeg thiab."},{"vNo":"3 ","txt":"Thiab txhua yam uas nws tau hais tau muaj lawm thiab tseem yuav muaj, twb yuav raws nraim li tej lus uas nws tau hais lawm."},{"vNo":"4 ","txt":"Yog li ntawd ua li kuv tej lus; sau tej uas kuv tau hais rau nej cia; thiab raws li lub sij hawm thiab lub siab xav ntawm Leej Txiv lawv yeej yuav tawm mus rau Lwm Haiv Neeg."},{"vNo":"5 ","txt":"Thiab tus uas yuav hnov rau kuv tej lus thiab hloov siab lees txim thiab ua kev cai raus dej, tus ntawd yuav raug cawm dim. Tshawb nrhiav tej yaj saub, vim muaj ntau leej uas tau ua tim khawv txog tej yam no."},{"vNo":"6 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau hais tej lus no tas nws tau hais rau lawv dua, tom qab uas nws tau piav ntxaws txog tag nrho tej vajlugkub rau lawv tej uas lawv tau txais, nws tau hais rau lawv tias: Saib seb, kuv xav kom nej yuav tsum sau lwm cov vajlugkub, tej uas nej tsis tau sau."},{"vNo":"7 ","txt":"Thiab tau muaj tias nws tau hais rau Nifais tias: Coj phau ceev xwm txheej uas koj tau ceev los."},{"vNo":"8 ","txt":"Thiab thaum Nifais tau coj cov ceev xwm txheej los, thiab tau muab tso rau ntawm nws xub ntiag, nws tau tsa nws lub qhov muag rau lawv thiab tau hais tias:"},{"vNo":"9 ","txt":"Kuv hais rau nej tseeb tias, kuv tau txib kuv tus tub qhe Xamuyees tus Neeg Lamas, kom nws yuav tsum ua tim khawv rau cov neeg no, tias nyob rau hnub ntawd Leej Txiv yuav qhuas nws lub npe nyob hauv kuv tias tau muaj ntau tus ntseeg uas yuav sawv hauv qhov tuag los, thiab yuav tshwm sim rau ntau tus pom, thiab yuav muab kev pab rau lawv. Thiab nws tau hais rau lawv tias: Tsis muaj li ntawd los?"},{"vNo":"10 ","txt":"Thiab nws cov pab coj tau teb nws tias: Muaj li ntawd, tus Tswv, Xamuyees tau qhia tseg ua ntej lawm raws li koj tej lus, thiab lawv tau muaj puv npo tag nrho."},{"vNo":"11 ","txt":"Thiab Yexus tau hais rau lawv tias: Vim li cas uas nej ho tsis muab tej yam no sau cia, tias ntau tus ntseeg tau sawv thiab tau los tshwm sim rau ntau leej thiab tau muab kev pab rau lawv no?"},{"vNo":"12 ","txt":"Thiab tau muaj tias Nifais tau nco qab tias tej yam no tsis tau muab sau cia tiag."},{"vNo":"13 ","txt":"Thiab tau muaj tias Yexus tau txib tias nws yuav tsum raug muab sau cia; yog li ntawd nws tau raug muab sau cia raws li nws tau txib."},{"vNo":"14 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau piav ntxaws txog tag nrho tej vajlugkub ua ib ke, tej uas lawv tau muab sau cia, nws tau txib lawv kom lawv yuav tsum qhia tej yam uas nws tau piav rau lawv lawm."}]}