{"heading":"Yexus piav ntxaws txog tag nrho txhua yam txij li thaum chiv keeb mus rau tom kawg—Tej me nyuam mos liab thiab tej me nyuam hais tej yam zoo kawg uas xav tsis thoob uas tsis muaj peev xwm muab sau cia—Cov uas nyob hauv Khetos lub Koom Txoos muaj txhua yam zoo sib xws nyob hauv lawv. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nifais 26","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias thaum Yexus tau hais tej yam no tas nws tau piav lawv ntxaws rau cov neeg coob coob; thiab nws tau piav ntxaws txhua yam rau lawv, tsis hais loj thiab me."},{"vNo":"2 ","txt":"Thiab nws hais tias: Tej vajlugkub no, uas nej tseem tsis tau muaj nrog nej, Leej Txiv tau txib kom kuv yuav tsum muab rau nej; vim nws yog ib qho kev txawj ntse hauv nws, lawv yuav tsum raug muab rau cov tiam neeg uas yuav muaj los."},{"vNo":"3 ","txt":"Thiab nws tau piav ntxaws tag nrho txhua yam, twb pib txij li thaum chiv keeb mus txog rau lub sij hawm uas nws yuav los nrog nws lub yeeb koob—muaj tseeb tiag, twb tag nrho txhua yam uas yuav los rau saum lub ntiaj teb, twb mus txog thaum txhua yam yuav yaj nrog tej kua lawj faj kub, thiab lub ntiaj teb yuav raug muab kauv ua ke ib yam li ib daig ntawv uas muab kauv ib tog tuaj, thiab lub ntuj thiab lub ntiaj teb yuav ploj mus;"},{"vNo":"4 ","txt":"Thiab twb mus rau hnub loj thiab kawg ntawd, thaum tag nrho cov neeg sawv daws, thiab txhua xeem neeg, thiab txhua haiv neeg thiab txhua yam lus yuav sawv ntsug rau ntawm Vajtswv, kom raug txiav txim txog lawv tej hauj lwm, saib lawv zoo los sis saib lawv phem—"},{"vNo":"5 ","txt":"Yog tias lawv zoo, ces yuav tau txais txoj kev sawv hauv qhov tuag los ntawm txoj sia kav ib txhis; thiab yog tias lawv phem, ces yuav tau txais txoj kev sawv hauv qhov tuag los ntawm txoj kev raug txim; raug ib leeg nyob ib sab, ib tug nyob rau ib sab tes thiab lwm tus nyob rau lwm sab tes, raws li txoj kev hlub tshua, thiab txoj kev ncaj ncees, thiab txoj kev dawb huv uas nyob hauv Khetos, tus uas nyob ua ntej lub ntiaj teb tau pib."},{"vNo":"6 ","txt":"Thiab nim no tsis tau muaj peev xwm muab sau cia rau hauv phau ntawv no twb tshuav li ib feem pua ntawm tej yam uas Yexus tau qhia tseeb rau cov neeg;"},{"vNo":"7 ","txt":"Tiam sis saib seb Nifais cov phiaj tau muaj feem ntau ntawm tej yam uas nws tau qhia cov neeg."},{"vNo":"8 ","txt":"Thiab tej yam no kuv tau muab sau uas yog ib feem tsawg ntawm tej yam uas nws tau qhia cov neeg; thiab kuv tau txhob txwm muab lawv sau cia xwv kom lawv yuav raug coj rov qab los dua rau cov neeg no, los ntawm Lwm Haiv Neeg, raws li tej lus uas Yexus tau hais lawm."},{"vNo":"9 ","txt":"Thiab thaum lawv tau txais tej no, tej uas tsim nyog tias lawv yuav tsum xub muaj los sim lawv txoj kev ntseeg, thiab yog tias lawv yuav ntseeg tej yam no ces tej yam loj dua no yuav raug ua rau lawv paub."},{"vNo":"10 ","txt":"Thiab yog tias lawv yuav tsis ntseeg tej yam no, ces tej yam loj dua no yuav raug muab tuav tseg ncaim ntawm lawv mus rau lawv txoj kev raug txim."},{"vNo":"11 ","txt":"Saib seb, kuv twb yuav luag sau tag nrho lawv, cov uas tau muab sau rau saum Nifais cov phiaj, tiam sis tus Tswv tau txwv, tau hais tias: Kuv yuav sim txoj kev ntseeg ntawm kuv cov neeg."},{"vNo":"12 ","txt":"Yog li ntawd kuv, Maumoos, tsuas sau tej yam uas tus Tswv tau txib kuv xwb. Thiab nim no kuv, Maumoos, yuav xaus kuv tej lus hais, thiab yuav sau ntxiv tej yam uas kuv tau raug txib."},{"vNo":"13 ","txt":"Yog li ntawd, kuv xav kom nej pom tias tus Tswv yeej tau qhia rau cov neeg tiag, tau ncua li peb hnub; thiab tom qab ntawd nws tau ua nws tus kheej rau lawv pom tsis tu ncua, thiab tau ntais tej mov mog tsis tu ncua, thiab foom koob hmoov rau nws, thiab muab nws rau lawv."},{"vNo":"14 ","txt":"Thiab tau muaj tias nws tau qhia thiab muab kev pab rau tej me nyuam ntawm cov neeg coob coob uas tau hais lawm, thiab nws tau ua rau lawv tej nplaig muag, thiab lawv tau hais tej yam loj thiab zoo kawg nkaus uas xav tsis thoob rau lawv tej txiv, twb loj dua li tej uas nws tau ua rau cov neeg paub; thiab nws tau ua rau lawv tej nplaig muag xwv kom lawv yuav hais tau lus."},{"vNo":"15 ","txt":"Thiab tau muaj tias tom qab uas nws tau nce mus rau saum ntuj ceeb tsheej lawm—zaum ob uas nws tau ua nws tus kheej rau lawv pom, thiab tau mus cuag Leej Txiv, tom qab uas tau kho tag nrho lawv tej neeg muaj mob, thiab lawv tej neeg ceg tawv, thiab tau qhib tej qhov muag ntawm lawv tej neeg dig muag thiab kho tej neeg lag ntseg hnov lus, thiab twb tau ua txhua yam kev kho mob nyob hauv lawv, thiab tau tsa ib tug neeg sawv hauv qhov tuag los, thiab tau ua nws lub hwj chim rau lawv pom, thiab tau nce mus cuag Leej Txiv—"},{"vNo":"16 ","txt":"Saib seb, tau muaj tias nyob rau tag kis cov neeg coob coob tau sib sau lawv tus kheej tuaj ua ke, thiab lawv tau pom thiab tau hnov cov me nyuam yaus no; muaj tseeb tiag, tej me nyuam mos liab kuj tau qhib lawv tej qhov ncauj thiab tau hais tej yam zoo kawg uas xav tsis thoob; thiab tej yam uas lawv tau hais tau raug txwv tsis pub ib tug neeg muab lawv sau cia."},{"vNo":"17 ","txt":"Thiab tau muaj tias cov neeg pab coj uas Yexus tau xaiv tau pib txij li lub sij hawm ntawd ua kev cai raus dej thiab qhia txhua tus uas tau los cuag lawv; thiab txhua tus uas tau ua kev cai raus dej nyob ntawm Yexus lub npe tau muaj tus Vaj Ntsuj Plig Dawb Huv puv npo."},{"vNo":"18 ","txt":"Thiab ntau tus ntawm lawv tau pom thiab tau hnov tej yam uas hais tsis tau tawm, tej uas tsis yog cai muab sau cia."},{"vNo":"19 ","txt":"Thiab lawv tau qhia, thiab ib leeg tau muab kev pab rau ib leeg; thiab lawv tau muaj txhua yam zoo sib xws nyob hauv lawv, txhua tus neeg tau ua ncaj ncees, nrog lwm tus."},{"vNo":"20 ","txt":"Thiab tau muaj tias lawv tau ua txhua yam tib yam li Yexus tau txib lawv."},{"vNo":"21 ","txt":"Thiab lawv cov uas tau ua kev cai raus dej nyob ntawm Yexus lub npe tau raug hu ua Khetos lub koom txoos."}]}