{"heading":"Yexus txib lawv kom hu lub Koom Txoos li nws lub npe—Nws txoj hauj lwm thiab txoj kev theej txhoj ua tau nws txoj moo zoo—Tib neeg raug txib kom hloov siab lees txim thiab ua kev cai raus dej xwv kom lawv yuav raug dawb huv los ntawm tus Vaj Ntsuj Plig Dawb Huv—Lawv yuav tsum zoo ib yam li Yexus. Kwv yees li 34–35 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nifais 27","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias thaum cov pab coj ntawm Yexus tab tom mus ncig thiab tab tom qhuab qhia tej uas lawv tau hnov thiab tau pom, thiab tab tom ua kev cai raus dej nyob ntawm Yexus lub npe, tau muaj tias cov neeg pab coj tau sib sau ua ke thiab tau koom kev sib sib zog thov Vajtswv thiab kev yoo mov."},{"vNo":"2 ","txt":"Thiab Yexus tau rov ua nws tus kheej rau lawv pom dua, vim lawv tau tab tom thov rau Leej Txiv los ntawm nws lub npe; thiab Yexus tau los thiab tau sawv ntsug hauv lawv nruab nrab, thiab tau hais rau lawv tias: Nej xav kom kuv muab yam dab tsi rau nej?"},{"vNo":"3 ","txt":"Thiab lawv tau hais rau nws tias: Tus Tswv, peb xav kom koj qhia rau peb saib peb yuav hu lub koom txoos no npe li cas; vim muaj tej kev sib cav nyob hauv cov neeg txog yam teeb meem no."},{"vNo":"4 ","txt":"Thiab tus Tswv tau hais rau lawv tias: Kuv hais rau nej tseeb tseeb tias, vim li cas cov neeg thiaj li yws yws thiab sib cav vim yog tej yam no?"},{"vNo":"5 ","txt":"Lawv tsis tau nyeem tej vajlugkub, uas hais tias nej yuav tsum ris Khetos lub npe rau saum nej, lub ntawd yog kuv lub npe no lo? Vim los ntawm lub npe no nej yuav raug hu nyob rau hauv hnub kawg;"},{"vNo":"6 ","txt":"Thiab txhua tus uas ris kuv lub npe rau saum nws, thiab tiv mus kom txog thaum kawg, tus ntawd yuav raug dim nyob rau hauv hnub kawg."},{"vNo":"7 ","txt":"Yog li ntawd, txhua yam uas nej yuav ua, nej yuav tsum ua nws los ntawm kuv lub npe; yog li ntawd nej yuav tsum hu lub koom txoos li kuv lub npe; thiab nej yuav tsum thov Leej Txiv los ntawm kuv lub npe xwv kom nws yuav foom koob hmoov rau lub koom txoos vim yog kuv."},{"vNo":"8 ","txt":"Thiab nws yuav yog kuv lub koom txoos, vim li cas yog nws tsis hu li kuv lub npe? Vim yog ib lub koom txoos hu nyob hauv Mauxes lub npe ces nws kuj yog Mauxes lub koom txoos; los sis yog nws ho hu nyob hauv ib tug neeg lub npe ces nws yeej yog tus neeg ntawd lub koom txoos; tiam sis yog nws hu nyob hauv kuv lub npe ces nws yeej yog kuv lub koom txoos, yog tias lawv yuav tsa nyob rau saum kuv txoj moo zoo."},{"vNo":"9 ","txt":"Kuv hais tseeb rau nej, tias nej raug tsa nyob rau saum kuv txoj moo zoo; yog li ntawd nej yuav tsum hu txhua yam uas nej hu, los ntawm kuv lub npe; yog li ntawd yog nej thov Leej Txiv, rau lub koom txoos, yog tias los ntawm kuv lub npe Leej Txiv yeej yuav hnov nej;"},{"vNo":"10 ","txt":"Thiab yog lub koom txoos raug tsa nyob ntawm kuv txoj moo zoo ces Leej Txiv yuav ua tawm nws tej hauj lwm kiag nyob hauv nws."},{"vNo":"11 ","txt":"Tiam sis yog nws tsis raug tsa nyob ntawm kuv txoj moo zoo, thiab ho raug tsa rau saum tej hauj lwm ntawm tib neeg, los sis rau saum tej hauj lwm ntawm tus dab phem, kuv hais rau nej tseeb tias lawv muaj kev xyiv fab nyob hauv lawv tej hauj lwm rau ib nyuag ntu, thiab tsis ntev ntawd qhov kawg yuav los, thiab lawv yuav raug ntov vau thiab pov rau hauv qhov cub, qhov uas yuav tsis muaj qhov rov qab los lawm."},{"vNo":"12 ","txt":"Vim lawv tej hauj lwm yeej raws lawv qab, vim nws yog lawv tej hauj lwm uas lawv thiaj raug ntov vau; yog li ntawd cia li nco ntsoov tej yam uas kuv tau hais rau nej lawm."},{"vNo":"13 ","txt":"Saib seb kuv tau muab rau nej kuv txoj moo zoo, thiab qhov no yog txoj moo zoo uas kuv tau muab rau nej—tias kuv tau los rau hauv lub ntiaj teb los ua li Leej Txiv lub siab nyiam, vim kuv Txiv tau xa kuv los."},{"vNo":"14 ","txt":"Thiab kuv Txiv tau xa kuv los xwv kom kuv yuav raug dai rau saum tus ntoo khaub lig; thiab tom qab uas kuv tau raug dai rau saum tus ntoo khaub lig lawm, kom kuv yuav rub tau tag nrho tej tib neeg los cuag kuv, ib yam li kuv tau raug muab dai los ntawm tib neeg tib yam li ntawd tib neeg yuav raug tsa los ntawm Leej Txiv, los sawv ntawm kuv xub ntiag, los txiav txim txog lawv tej hauj lwm, txawm lawv yuav zoo los sis txawm lawv yuav phem—"},{"vNo":"15 ","txt":"Thiab vim qhov no kuv thiaj raug muab dai; yog li ntawd, raws li lub hwj chim ntawm Leej Txiv kuv yuav coj tau tag nrho tej tib neeg los cuag kuv, xwv kom lawv yuav raug txiav txim raws li lawv tej hauj lwm."},{"vNo":"16 ","txt":"Thiab nws yuav muaj tias, tus uas hloov siab lees txim thiab ua kev cai raus dej nyob ntawm kuv lub npe yuav raug muaj puv npo; thiab yog nws yuav tiv kom mus txog thaum kawg, saib seb, tus ntawd kuv yuav tsis suav muaj txim ntawm kuv txiv xub ntiag nyob rau hnub ntawd thaum kuv yuav sawv txiav txim rau lub ntiaj teb."},{"vNo":"17 ","txt":"Thiab tus uas tsis tiv kom mus txog thaum kawg, tus ntawd kuj yog nws tus uas yuav raug ntov vau thiab muab pov rau hauv qhov cub, qhov ntawd lawv yuav tsis muaj cuab kav tig rov qab tau ntxiv lawm, vim txoj kev ncaj ncees ntawm Leej Txiv."},{"vNo":"18 ","txt":"Thiab qhov no yog txoj lus uas nws tau muab rau noob neej. Thiab vim qhov no nws tau ua tiav tej lus uas nws tau muab, thiab nws tsis dag, tiam sis ua kom muaj puv npo tag nrho li nws tej lus."},{"vNo":"19 ","txt":"Thiab tsis muaj ib yam tsis dawb huv yuav muaj peev xwm nkag tau mus rau hauv nws lub nceeg vaj; yog li ntawd tsis muaj ib yam dab tsi nkag tau mus rau hauv nws qhov chaw so tsuas yog cov uas tau ntxuav lawv tej ris tsho nyob hauv kuv cov ntshav, vim yog lawv txoj kev ntseeg, thiab txoj kev hloov siab lees txim ntawm tag nrho lawv tej kev txhaum, thiab lawv txoj kev ntseeg kom mus txog thaum kawg."},{"vNo":"20 ","txt":"Nim no qhov no yog txoj lus txib: Cia li hloov siab lees txim, nej sawv daws tag nrho hauv qab ntuj kawg, thiab los cuag kuv thiab ua kev cai raus dej nyob ntawm kuv lub npe, xwv kom nej yuav raug ua kom dawb huv los ntawm txoj kev txais ntawm tus Vaj Ntsuj Plig Dawb Huv, xwv kom nej yuav sawv tsis muaj qhov ceb rau ntawm kuv xub ntiag nyob rau hnub kawg."},{"vNo":"21 ","txt":"Kuv hais rau nej tseeb tseeb tias, qhov no yog kuv txoj moo zoo; thiab nej yeej paub tej yam uas nej yuav tsum ua nyob hauv kuv lub koom txoos; rau tej hauj lwm uas nej tau pom kuv ua tej ntawd nej kuj yuav tsum ua thiab; rau tej uas nej tau pom kuv ua tej ntawd ntag nej yuav tsum ua;"},{"vNo":"22 ","txt":"Yog li ntawd, yog nej ua tej yam no nej yuav tau koob hmoov, vim nej yuav raug tsa sawv nyob rau hauv hnub kawg."},{"vNo":"23 ","txt":"Sau tej yam uas nej tau pom thiab tau hnov cia, tsuas yog tseg tej uas tau txwv xwb."},{"vNo":"24 ","txt":"Sau tej hauj lwm ntawm cov neeg no, uas tseem yuav muaj cia, ib yam li tej uas tau sau cia, txog tej uas tau muaj tas los lawm."},{"vNo":"25 ","txt":"Vim saib seb, cov neeg no yuav raug txiav txim tawm ntawm cov ntawv uas tau muab sau cia lawm, thiab ntawm tej uas tseem yuav muab sau cia, vim los ntawm lawv cov no lawv tej hauj lwm yuav raug ua rau tej tib neeg paub."},{"vNo":"26 ","txt":"Thiab saib seb, txhua yam raug muab sau cia los ntawm Leej Txiv; yog li ntawd lub ntiaj teb yuav raug txiav txim tawm ntawm cov ntawv uas yuav raug muab sau."},{"vNo":"27 ","txt":"Thiab kom nej paub tias nej yuav yog cov txiav txim rau cov neeg no, raws li txoj kev txiav txim uas kuv muab rau nej, uas yuav yog ib txoj ncaj ncees. Yog li ntawd, nej yuav tsum ua neeg zoo li cas? Kuv hais rau nej tseeb tias, zoo tib yam li kuv."},{"vNo":"28 ","txt":"Thiab nim no kuv yuav mus cuag Leej Txiv. Thiab kuv hais rau nej tseeb tias, txhua yam dab tsi uas nej yuav thov Leej Txiv los ntawm kuv lub npe yeej yuav raug muab rau nej."},{"vNo":"29 ","txt":"Yog li ntawd, cia li thov, thiab nej yuav tau txais; cia li khob, thiab nws yuav qhib rau nej; vim tus uas thov, yeej tau txais; thiab rau nws tus uas khob, nws yuav qhib."},{"vNo":"30 ","txt":"Thiab nim no, saib seb, kuv txoj kev xyiv fab ntau heev, twb muaj puv npo, vim yog nej, thiab yog tiam neeg no; muaj tseeb tiag, thiab txawm yog Leej Txiv los twb zoo siab heev, thiab tag nrho tej tim tswv dawb huv saum ntuj, vim yog nej thiab tiam neeg no; vim lawv tsis muaj ib tug uas tau ploj li."},{"vNo":"31 ","txt":"Saib seb, kuv xav kom nej yuav to taub; twb yog kuv hais lawv cov uas nim no tseem muaj txoj sia ntawm tiam neeg no; thiab lawv tsis muaj ib tug uas tau ploj li; thiab nyob hauv lawv kuv muaj txoj kev xyiv fab puv nkaus."},{"vNo":"32 ","txt":"Tiam sis saib seb nws ua rau kuv tu siab vim yog tiam neeg thib plaub ntawm tiam neeg no mus, vim lawv yuav raug coj mus ua qhev los ntawm nws tib yam li uas thaud tus tub ntawm txoj kev puas tsuaj; vim lawv yuav muab kuv muag yuav nyiaj dawb thiab kub, thiab rau tej yam uas yuav muaj npauj noj thiab tej yam uas tej tub sab yuav tsoo tau tawg thiab tuaj nyiag tau. Thiab nyob rau hnub ntawd kuv yuav los xyuas lawv, twb yuav tig lawv tej hauj lwm rau saum lawv tej taub hau kiag."},{"vNo":"33 ","txt":"Thiab tau muaj tias thaum Yexus tau xaus tej lus hais no tas nws tau hais rau nws cov pab coj tias: Nej cia li nkag mus hauv lub qhov rooj nqaim; vim txoj kev nqaim thiaj yog lub qhov rooj, thiab txoj kev ti thiaj yog txoj kev uas coj mus rau txoj sia, thiab tsis muaj neeg coob leej nrhiav tau nws; tiam sis txoj kev dav yog lub qhov rooj, thiab txoj kev loj ntawd yuav coj mus rau txoj kev tuag, thiab muaj coob tug tau mus txoj kev ntawd, mus txog hmo tsaus ntuj los, qhov uas tsis muaj neeg yuav ua tau hauj lwm."}]}