{"heading":"Txoj kev muaj los ntawm Phau Ntawv Maumoos yog ib lub cim tias tus Tswv tau pib sau Ixayees los ua ke thiab ua kom tiav li nws tej kev khi lus—Cov uas tsis kam lees yuav nws tej kev tshwm sim thiab tej txiaj ntsim hauv hnub nyoog kawg yuav raug foom tsis zoo. Kwv yees li 34–35 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifais 29","verses":[{"vNo":"1 ","txt":"Thiab nim no saib seb, kuv hais rau nej tias thaum tus Tswv pom tias tsim nyog, nyob hauv nws txoj kev txawj ntse, tias tej lus hais no yuav los rau Lwm Haiv Neeg raws li nws txoj lus, thaum ntawd nej yuav paub tias txoj kev khi lus uas Leej Txiv tau khi nrog Ixayees tej me nyuam, txog lawv txoj kev rov qab los txum tim rau tej av ntawm lawv tej qub txeeg qub teg, twb pib muaj puv npo lawm."},{"vNo":"2 ","txt":"Thiab nej yuav paub tias tus Tswv tej lus, uas tau raug hais los ntawm tej yaj saub dawb huv, yuav muaj puv npo; thiab tsis tas nej yuav hais tias tus Tswv tau ncua nws txoj kev los rau Ixayees tej me nyuam."},{"vNo":"3 ","txt":"Thiab tsis tas nej yuav xav nyob hauv nej tej siab tias tej lus uas tau raug hais yeej yuav tsis muaj nuj nqis dab tsi, vim saib seb, tus Tswv yeej yuav nco ntsoov nws txoj kev khi lus uas nws tau khi rau nws cov neeg ntawm tsev neeg Ixayees."},{"vNo":"4 ","txt":"Thiab thaum nej yuav pom tej lus hais no los tshwm rau hauv nej, thaum ntawd tsis tas nej yuav cem tsis kam lees yuav rau tej uas tus Tswv ua lawm, vim rab ntaj ntawm nws txoj kev ncaj ncees twb nyob hauv nws sab tes xis; thiab saib seb, nyob rau hnub ntawd, yog nej pheej cem tsis kam lees yuav rau tej uas nws ua ces nws yuav ua kom los kov yeej nej tsis ntev no."},{"vNo":"5 ","txt":"Kev txom nyem raug rau nws tus uas cem tsis kam lees yuav rau tej uas tus Tswv ua; muaj tseeb tiag, kev txom nyem raug rau nws tus uas yuav tsis kam lees yuav Khetos thiab nws tej hauj lwm!"},{"vNo":"6 ","txt":"Muaj tseeb tiag, kev txom nyem raug rau nws tus uas yuav tsis lees yuav tus Tswv tej kev tshwm sim, thiab tus uas yuav hais tias tus Tswv tsis ua hauj lwm ntxiv los ntawm kev tshwm sim lawm, los sis los ntawm txoj kev qhia tej uas yuav muaj los yav tom ntej, los sis los ntawm tej kev pub txiaj ntsim, los sis los ntawm txoj kev txawj hais lwm yam lus, los sis los ntawm tej kev kho mob zoo, los sis los ntawm tus Vaj Ntsuj Plig Dawb Huv lub hwj chim!"},{"vNo":"7 ","txt":"Muaj tseeb tiag, thiab kev txom nyem raug rau nws tus uas nyob rau hnub ntawd, ua kom muaj ntsej muag, hais tias yuav tsis muaj tej txuj ci tseem ceeb ua tau los ntawm Yexus Khetos; vim nws tus uas ua li no yuav rais los mus zoo li tus tub ntawm txoj kev puas tsuaj, rau nws yuav tsis muaj txoj kev zam txim, raws li Khetos txoj lus!"},{"vNo":"8 ","txt":"Muaj tseeb tiag, thiab tsis tas nej yuav hais lus ntxub txog, los sis cem tsis lees yuav, los sis ua saib tsis taus cov Neeg Yudais, los sis ib tug twg ntawm cov seem tshuav ntawm tsev neeg Ixayees ntxiv lawm; vim saib seb, tus Tswv yeej nco ntsoov nws txoj kev khi lus rau lawv, thiab nws yuav ua rau lawv raws li tej uas nws tau khi lus tseg lawm."},{"vNo":"9 ","txt":"Yog li ntawd tsis tas nej yuav xav tias nej muaj peev xwm tig tau tus Tswv sab tes xis mus rau sab laug, xwv kom nws yuav tsis txhob txiav txim kom puv npo nyob ntawm txoj kev khi lus uas nws tau khi rau tsev neeg Ixayees lawm."}]}