{"heading":"Cov Neeg Nifais huaj vam—Kev khav theeb, nplua nuj, thiab tej kev sib faib neeg tau sawv—Lub koom txoos raug dua ntuag nrog tej kev sib cav sib ceg—Dab Ntxwg Nyoog coj cov neeg nyob hauv txoj kev tab meeg ntxeev siab—Ntau tus yaj saub thov kom hloov siab lees txim thiab raug tua—Lawv tej neeg tua neeg ntaus tswv yim tuav tej nom tswv. Kwv yees li 26–30 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nifais 6","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias cov neeg ntawm cov Neeg Nifais tag nrho tau rov qab mus rau lawv tej av nyob rau hauv xyoo nees nkaum thiab rau, txhua tus txiv neej, nrog nws tsev neeg, nws tej pab yaj thiab nws tej tsiaj txhu, nws tej nees thiab nws tej nyuj twm, thiab tag nrho tej yam uas yog lawv li."},{"vNo":"2 ","txt":"Thiab tau muaj tias lawv tseem tsis tau noj tag nrho lawv tej khoom noj; yog li ntawd lawv coj nrog lawv tag nrho tej uas lawv tau noj tsis tas, tag nrho lawv tej noob qoob noob loos txhua yam, thiab lawv tej kub, thiab lawv tej nyiaj dawb, thiab tag nrho lawv tej khoom muaj nuj nqis, thiab lawv tau rov mus rau lawv tej av thiab tej khoom lawv muaj, tag nrho nyob sab pem toj thiab nyob rau sab nram hav, tag nrho nyob rau thaj av qaum teb thiab rau thaj av qab teb."},{"vNo":"3 ","txt":"Thiab lawv tau pub av rau cov neeg tub sab uas tau khi ib lo lus ceev txoj kev thaj yeeb ntawm thaj av, cov uas tseem xav ua cov Neeg Lamas, raws li tej neeg uas lawv muaj, xwv kom lawv yuav muaj, nrog lawv tej kev ua hauj lwm, uas yug siav; thiab li no lawv tau tsim kev thaj yeeb nyob tag nrho rau hauv thaj av."},{"vNo":"4 ","txt":"Thiab lawv tau pib huaj vam thiab rais los mus zoo heev; thiab xyoo nees nkaum thiab rau thiab xya tau dhau mus, thiab tau muaj kev tiaj tus heev hauv thaj av; thiab lawv tau tsim kho lawv tej kev cai raws li kev sib txig thiab kev txim lij."},{"vNo":"5 ","txt":"Thiab nim no tsis muaj ib yam dab tsi nyob tag nrho hauv thaj av yuav los cheem cov neeg ntawm txoj kev vam meej tsis tu ncua, tsuas ntshai tsam lawv yuav poob rau hauv txoj kev txhaum xwb."},{"vNo":"6 ","txt":"Thiab nim no nws tau yog Nkikhidoonais, thiab tus neeg txiav txim, Lakhoonias, thiab cov uas tau raug tsa ua cov thawj coj, cov uas tau tsim txoj kev thaj yeeb loj no nyob rau hauv thaj av."},{"vNo":"7 ","txt":"Thiab tau muaj tias tau muaj ntau lub nroog uas tau ua tshiab, thiab tau kho ntau lub qub nroog."},{"vNo":"8 ","txt":"Thiab tau ua ntau txoj kev loj, thiab tau ua ntau txoj kev, uas mus ib lub nroog rau ib lub nroog, thiab ib thaj av rau ib thaj av, thiab ib qhov chaw rau ib qhov chaw."},{"vNo":"9 ","txt":"Thiab li no xyoo nees nkaus thiab yim tau dhau mus, thiab cov neeg tau muaj kev thaj yeeb tsis tu ncua."},{"vNo":"10 ","txt":"Tiam sis tau muaj tias nyob rau hauv xyoo nees nkaum thiab cuaj tau pib muaj ib co kev sib cav nyob rau hauv cov neeg; thiab ib txhia tau sawv rau txoj kev khav theeb thiab tej kev khav txiv vim yog lawv tej kev nplua nuj heev, muaj tseeb tiag, twb mus rau tej kev tsim txom loj;"},{"vNo":"11 ","txt":"Vim tau muaj ntau tus neeg ua lag luam nyob rau hauv thaj av, thiab kuj muaj ntau tus neeg hais kev cai, thiab ntau tus nom tswv."},{"vNo":"12 ","txt":"Thiab cov neeg tau pib muaj kev sib faib los ntawm txoj kev siab qis, raws li lawv tej kev nplua nuj, thiab lawv tej kev muaj caij rau txoj kev kawm; muaj tseeb tiag, ib txhia tau raug tsis quav ntsej vim yog lawv txoj kev pluag, thiab lwm cov tau txais txoj kev kawm loj vim yog lawv tej kev nplua nuj."},{"vNo":"13 ","txt":"Ib txhia tau sawv nyob hauv txoj kev khav theeb, thiab lwm cov ho txo hwj chim heev; ib txhia tau rov ua phem pauj phem, hos lwm cov ho tau txais kev phem thiab kev tsim txom thiab tag nrho txhua yam kev txom nyem, thiab tsis tau ua phem pauj, tiam sis tau txo hwj chim thiab ua neeg hloov siab rau Vajtswv."},{"vNo":"14 ","txt":"Thiab li no tau rais los muaj ib qho kev tsis xwm yeem nyob rau tag nrho hauv thaj av, kawg tias thaum kawg lub koom txoos tau pib tawg; muaj tseeb tiag, kawg tias nyob rau hauv xyoo peb caug lub koom txoos tau tawg nyob rau tag nrho hauv thaj av tsuas yog tshuav ib txhia ntawm cov Neeg Lamas uas tau raug hloov siab tshiab los rau txoj kev ntseeg tseeb xwb; thiab lawv tsis kam ncaim ntawm nws mus li, vim lawv tau khov, thiab ruaj nrees, thiab muab txav tsis tau, zoo siab hlo nrog tag nrho txoj kev kub siab lug coj tej lus txib ntawm tus Tswv."},{"vNo":"15 ","txt":"Nim no qhov uas ua kom muaj txoj kev tsis ncaj ntawm cov neeg no yog li no—Dab Ntxwg Nyoog tau muaj hwj chim loj, rau txoj kev txhib cov neeg kom ua txhua yam kev tsis ncaj, thiab kom lawv muaj kev khav puv nkaus, tau ntxias lawv nrhiav hwj chim, thiab cai, thiab tej kev nplua nuj, thiab tej yam tsis muaj nuj nqis ntawm lub ntiaj teb."},{"vNo":"16 ","txt":"Thiab li no Dab Ntxwg Nyoog thiaj tau coj cov neeg tej siab kom ua txhua yam kev tsis ncaj; yog li ntawd lawv tau zoo siab rau txoj kev thaj yeeb tiam sis tsuas yog ob peb xyoos xwb."},{"vNo":"17 ","txt":"Thiab li no, nyob rau thaum pib ntawm xyoo peb caug—cov neeg tau raug coj tau ncua ntev heev raug cab los ntawm tej kev haub ntxias ntawm tus dab mus rau txhua qhov uas nws tau xav cab lawv mus, thiab kom ua txhua yam kev tsis ncaj uas nws tau xav kom lawv ua—thiab li no nyob rau thaum pib ntawm xyoo peb caug no, lawv tau nyob hauv ib qho uas phem kawg nkaus."},{"vNo":"18 ","txt":"Nim no lawv tau txhob txwm ua txhaum, vim lawv tau paub Vajtswv lub siab xav txog lawv; vim nws tau raug qhia rau lawv lawm; yog li ntawd lawv tau txhob txwm ntxeev siab tawm tsam Vajtswv."},{"vNo":"19 ","txt":"Thiab nim no nws tau nyob rau hauv lub caij ntawm Lakhoonias, tus tub ntawm Lakhoonias, vim Lakhoonias tau txum lub rooj zaum ntawm nws txiv thiab tau kav cov neeg xyoo ntawd."},{"vNo":"20 ","txt":"Thiab tau pib muaj tej neeg uas raug qhia los saum ntuj los rau thiab raug xa tawm, tau sawv ntsug nyob hauv cov neeg nyob tag nrho hauv thaj av, tau qhuab qhia thiab tau ua tim khawv yam tsis ntshai txog tej kev txhaum thiab tej kev tsis ncaj ntawm cov neeg, thiab tau ua tim khawv rau lawv txog txoj kev txhiv dim uas tus Tswv yuav ua rau nws cov neeg, los sis ua lwm yam lus hais, yog txoj kev sawv hauv qhov tuag rov qab los ntawm Khetos; thiab lawv tau ua tim khawv yam tsis ntshai txog nws txoj kev tuag thiab tej kev txom nyem."},{"vNo":"21 ","txt":"Nim no tau muaj ntau tus ntawm cov neeg uas tau npau tawm heev vim yog cov uas tau ua tim khawv txog tej yam no; thiab cov thawj uas tau npau taws tau yog cov ua thawj tub txiav txim ntag, thiab lawv cov uas tau ua cov pov thawj hlob thiab cov tub hais kev cai; muaj tseeb tiag, tag nrho cov uas yog tub hais kev cai tau npau taws nrog cov uas tau ua tim khawv txog tej yam no."},{"vNo":"22 ","txt":"Nim no tsis muaj ib tug neeg hais kev cai los sis neeg txiav txim los sis pov thawj hlob uas yuav muaj hwj chim rau txim rau ib tug twg kom tuag mus txog thaum lawv txoj kev rau txim raug ntaus cim pom zoo los ntawm tus tswv xeev ntawm thaj av xwb."},{"vNo":"23 ","txt":"Nim no tau muaj ntau leej ntawm cov uas tau ua tim khawv txog tej yam uas txog Khetos uas tau ua tim khawv yam tsis ntshai, cov uas tau raug txhom thiab muab tua ntsiag to los ntawm cov neeg txiav txim, xwv kom txoj kev paub txog lawv txoj kev tuag los tsis tau rau tus tswv xeev ntawm thaj av mus txog tom qab uas lawv twb tuag lawm."},{"vNo":"24 ","txt":"Nim no saib seb, qhov no tau tsis raws li tej kev cai ntawm thaj av, tias txhua tus neeg uas yuav muab tua yuav tsum yog lawv tau muaj hwj chim los ntawm tus tswv xeev ntawm thaj av—"},{"vNo":"25 ","txt":"Yog li ntawd ib qho kev tsis pom zoo tau tuaj rau thaj av ntawm Xalahelas, tuaj rau tus tswv xeev ntawm thaj av, tawm tsam cov neeg txiav txim uas tau rau txim tuag rau cov yaj saub ntawm tus Tswv, uas tsis raws li txoj kev cai."},{"vNo":"26 ","txt":"Nim no tau muaj tias lawv tau raug txhom thiab coj tuaj rau ntawm tus neeg txiav txim xub ntiag raug txiav txim txog qhov kev txhaum uas lawv tau ua lawm, raws li txoj kev cai uas tau muab los ntawm cov neeg."},{"vNo":"27 ","txt":"Nim no tau muaj tias cov neeg txiav txim ntawd tau muaj phooj ywg thiab tej neeg txheeb ze coob; thiab cov uas seem tshuav, muaj tseeb tiag, twb yuav luag tag nrho cov neeg hais kev cai thiab cov pov thawj hlob, lawv tau sib sau tuaj ua ke, thiab koom nrog cov neeg txheeb ze ntawm cov neeg txiav txim uas yuav raug txiav txim raws li txoj kev cai."},{"vNo":"28 ","txt":"Thiab lawv ib leeg tau khi lus rau ib leeg, muaj tseeb tiag, twb khi lo lus ntawd uas tau muab los ntawm lawv cov txheej thaum ub, txoj kev khi lus uas tau raug muab thiab siv los ntawm tus dab, los sib koom tawm tsam tag nrho tej kev ncaj ncees."},{"vNo":"29 ","txt":"Yog li ntawd lawv tau sib koom tawm tsam tus Tswv cov neeg, thiab tau nkag rau txoj kev khi lus ua kom lawv puas tsuaj, thiab mus tso cov uas muaj txim tua neeg dim ntawm txoj kev txim lij tes, uas twb yuav luag tau raug ua kom raws li txoj kev cai."},{"vNo":"30 ","txt":"Thiab lawv tau ua kom phem qias rau txoj kev cai thiab tej kev muaj cai ntawm lawv lub teb chaws; thiab lawv ib leeg tau khi lus rau ib leeg mus ua kom tus tswv xeev puas tsuaj thiab yuav tsim kom muaj ib tug vaj ntxwv rau saum thaj av, xwv kom thaj av yuav tsis nyob rau txoj kev ywj siab ib zaug ntxiv lawm tiam sis yuav tsum raug ywj rau cov vaj ntxwv."}]}