{"heading":"Tej cua daj cua dub, tej av qeeg, tej hluav taws, tej cua moj zeeg kaw, thiab lwm yam kev puas tsuaj yog puav pheej ntawm txoj kev muab Khetos ntsia rau saum ntoo khaub lig—Coob tug neeg raug puas tsuaj—Kev tsaus ntuj tau los vov thaj av tau peb hnub—Cov uas tseem tshuav nyob nyiav quaj rau lawv tej kev puas ntsoog uas los. Kwv yees li 33–34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nifais 8","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias raws li peb phau ceev xwm txheej, thiab peb paub tias peb phau ceev xwm txheej yeej tseeb, vim saib seb, nws tau yog ib tug neeg ncaj uas tau coj phau ceev xwm txheej—vim nws tau ua tej txuj ci tseem ceeb ntau tiag nyob hauv Yexus lub npe; thiab tsis tau muaj ib tug neeg twg uas yuav muaj peev xwm ua ib yam txuj ci tseem ceeb nyob hauv Yexus lub npe tsuas yog nws tau raug ntxuav txhua txhia yam ntawm nws txoj kev tsis ncaj xwb—"},{"vNo":"2 ","txt":"Thiab nim no tau muaj tias, yog tsis tau muaj qhov yuam kev uas tau ua los ntawm tus neeg no nyob hauv txoj kev ceev ntawm peb lub caij, xyoo peb caug thiab peb tau dhau mus;"},{"vNo":"3 ","txt":"Thiab cov neeg tau pib ntsia nrog txoj kev siab kub lug rau lub cim uas tau muab los ntawm tus yaj saub Xamuyees, tus Neeg Lamas, muaj tseeb tiag, rau lub sij hawm uas yuav tsum muaj txoj kev tsaus ntuj ncua li peb hnub rau saum thaj av."},{"vNo":"4 ","txt":"Thiab tau pib muaj kev ua ntau lub siab loj heev thiab tej kev sib cav nyob rau hauv cov neeg, txawm tias tau muaj ntau lub cim heev uas tau muab."},{"vNo":"5 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo peb caug thiab plaub, nyob rau hauv lub ib hlis ntuj, nyob rau hauv hnub thib plaub ntawm lub hlis, tau sawv ib qho khaub zeeg cua loj heev, ib qho uas tsis tau hnov ib zaug nyob tag nrho hauv thaj av."},{"vNo":"6 ","txt":"Thiab kuj tau muaj ib thwj cua daj cua dub loj thiab phem heev; thiab tau muaj xob quaj phem heev, kawg tias nws tau co tag nrho lub ntiaj teb zoo ib yam li nws twb yuav faib ua ob sab."},{"vNo":"7 ","txt":"Thiab tau muaj tej xob laim ntse heev kawg li, ib qho uas ib txwm tsis tau paub dua li nyob rau tag nrho hauv thaj av."},{"vNo":"8 ","txt":"Thiab lub nroog Xalahelas tau kub hnyiab."},{"vNo":"9 ","txt":"Thiab lub nroog Maulaunais tau tog mus rau hauv qhov tob tob ntawm dej hiav txwv, thiab tej neeg uas nyob hauv tau poob deg tuag tas."},{"vNo":"10 ","txt":"Thiab tej av tau los npog lub nroog Maulaunaihas xwv thaum kawg nyob hauv qhov chaw ntawm lub nroog tau rais los mus ua ib lub roob loj heev."},{"vNo":"11 ","txt":"Thiab tau muaj ib qho kev puas tsuaj loj thiab phem heev nyob rau hauv thaj av sab qab teb."},{"vNo":"12 ","txt":"Tiam sis saib seb, tau muaj ib qho kev puas tsuaj loj dua thiab phem heev dua nyob rau thaj av qaum teb; vim saib seb, tag nrho saum thaj av tau raug hloov tas, vim yog tej cua daj cua dub thiab tej cua moj zeeg kaw thiab tej xob quaj thiab tej xob laim, thiab txoj kev qeeg loj heev ntawm tag nrho thaj av."},{"vNo":"13 ","txt":"Thiab tej kev loj tau raug tawg thiab tej kev uas sib txig tau raug piam, thiab ntau qhov chaw du du tau rais los mus ua chaw com kawb."},{"vNo":"14 ","txt":"Thiab ntau lub nroog loj thiab muaj npe tau raug tog, thiab ntau lub tau raug kub hnyiab, thiab ntau lub tau raug qeeg mus txog thaum tej tsev uas nyob hauv tau vau rau hauv av, thiab cov neeg uas nyob hauv tau raug tuag, thiab tej chaw tau tso tseg tsis muaj neeg nyob."},{"vNo":"15 ","txt":"Thiab tau muaj ib txhia nroog uas seem tshuav; tiam sis tej kev piam ntawm cov ntawd tau loj heev, thiab tau muaj ntau tus ntawm lawv uas tau raug tuag."},{"vNo":"16 ","txt":"Thiab tau muaj ib txhia uas tau raug cua moj zeeg kaw coj mus; thiab qhov uas lawv tau mus lawm tsis muaj neeg paub, tsuas yog lawv paub tias lawv tau raug coj mus lawm xwb."},{"vNo":"17 ","txt":"Thiab li no tag nrho thaj av tau rais los mus txawv txav vim yog tej cua daj cua dub, thiab tej xob quaj, thiab tej xob laim, thiab txoj kev qeeg ntawm tej av."},{"vNo":"18 ","txt":"Thiab saib seb, tej pob zeb tau raug tawg ua ob sab; lawv tau raug tawg rau saum tag nrho thaj av, kawg tias thaum kawg lawv tau raug nrhiav tau tej ntxwj zeb tawg, thiab xwb thiab tawg pleb, nyob tag nrho rau saum thaj av."},{"vNo":"19 ","txt":"Thiab tau muaj tias thaum tej xob quaj, thiab tej xob laim, thiab khauv zeeg cua, tej cua daj cua dub, thiab tej kev qeeg ntawm tej av tau tus lawm—vim saib seb, lawv tau los nyob ntev ncua li peb teev; thiab ib txhia tau hais tias lub sij hawm tau ntev dua; txawm li ntawd los, tag nrho tej yam loj thiab phem no tau tshwm sim tau li peb teev—thiab tom qab ntawd saib seb, tau muaj kev tsaus ntuj nyob rau saum thaj av."},{"vNo":"20 ","txt":"Thiab tau muaj tias tau muaj kev tsaus ntuj tuaj nyob tag nrho rau saum thaj av, kawg tias thaum kawg cov neeg uas nyob hauv es tsis tau vau yeej hnov raug tej huab ntawm txoj kev tsaus ntuj;"},{"vNo":"21 ","txt":"Thiab yeej muaj tsis taus qhov pom kev li, vim yog txoj kev tsaus nti, thiab yeej tsis muaj neeg taws tau tswm ciab, los sis tsau; thiab yeej tsis muaj neeg rauv tau taws nrog lawv tej ntoo zoo thiab ntoo qhuav heev, ces thiaj li muaj tsis taus ib qho pom kev hlo li;"},{"vNo":"22 ","txt":"Thiab tsis pom muaj ib qho teeb, los sis hluav taws, los sis ib qho kaj qauj les li, thiab tsis pom lub hnub, los sis lub hli, los sis tej hnub qub, vim tej huab ntawm txoj kev tsaus ntuj tuab heev li uas tau muaj nyob rau saum thaj av."},{"vNo":"23 ","txt":"Thiab tau muaj tias nws tau muaj nyob ntev tau peb hnub uas tsis tau pom muaj teeb li; thiab tau muaj kev quaj ntsuag thiab quaj nrov nrov thiab quaj nyiav nyob tsis tu ncua tag nrho rau hauv cov neeg; muaj tseeb tiag, tej kev quaj nyiav ntawm cov neeg tau loj, vim yog txoj kev tsaus ntuj thiab txoj kev puas tsuaj loj uas tau los rau saum lawv."},{"vNo":"24 ","txt":"Thiab nyob hauv ib qho chaw lawv tau raug hnov quaj, hais tias: Au kheev lam peb tau hloov siab lees txim ua ntej hnub loj thiab phem no, thiab ces peb tej kwv tij yeej yuav tau raug tseg cia, thiab lawv yeej yuav tsis tau raug kub hnyiab nyob hauv lub nroog loj Xalahelas."},{"vNo":"25 ","txt":"Thiab nyob lwm qhov chaw lawv tau raug hnov quaj thiab nyiav, hais tias: Au kheev lam peb tau hloov siab lees txim ua ntej hnub loj thiab phem no, thiab tsis txhob tau tua thiab xuas pob zeb ntau cov yaj saub, thiab muab lawv ntiab tawm; ces nyaj peb tej niam thiab peb tej ntxhais zoo nkauj, thiab peb tej me nyuam yuav tau raug tseg cia, thiab yuav tsis tau raug muab faus rau hauv lub nroog loj Maulaunaihas. Thiab li no tau yog tej kev quaj loj thiab phem ntawm cov neeg."}]}