{"heading":"Nyob hauv qhov kev tsaus ntuj Khetos lub suab tau hais tawm txog txoj kev puas tsuaj ntawm ntau cov neeg thiab tej nroog rau lawv txoj kev phem—Nws kuj tau hais tawm txog nws txoj kev muaj hwj chim, tshaj tawm tias Mauxes txoj kev cai twb muaj puv npo lawm, thiab tau caw kom neeg los cuag nws thiab kom dim txim. Kwv yees li 34 xyoo tom qab yug Yexus.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nifais 9","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tau muaj ib lub suab hnov thoob plaws nyob hauv cov neeg ntawm lub ntiaj teb, nyob rau saum tag nrho ntawm thaj av no, hais tias:"},{"vNo":"2 ","txt":"Kev txom nyem, kev txom nyem, kev txom nyem rau cov neeg no; kev txom nyem rau cov neeg ntawm tag nrho lub ntiaj teb tsuas yog lawv yuav hloov siab lees txim xwb; vim tus dab luag luag, thiab nws tej tim tswv zoo siab, vim yog txoj kev raug tuag ntawm kuv cov neeg tej tub zoo nraug thiab tej ntxhais zoo nkauj; thiab nws vim yog lawv txoj kev tsis ncaj thiab tej kev qias uas lawv raug tuag!"},{"vNo":"3 ","txt":"Saib seb, lub nroog loj Xalahelas ntawd kuv tau xuas hluav taws hlawv, thiab hlawv cov neeg uas nyob hauv."},{"vNo":"4 ","txt":"Thiab saib seb, lub nroog loj Maulaunais ntawd kuv tau ua kom tog rau hauv qhov tob ntawm dej hiav txwv, thiab ua kom cov neeg nyob hauv tau raug poob deg tuag."},{"vNo":"5 ","txt":"Thiab saib seb, lub nroog loj Maulaunaihas ntawd kuv tau muab av faus, thiab cov neeg nyob hauv, kom zais tau lawv tej kev tsis ncaj thiab lawv tej kev qias ncaim ntawm kuv lub ntsej muag, xwv kom tej ntshav ntawm cov yaj saub thiab cov neeg ntseeg yuav tsis los rau kuv ib zaug ntxiv los tawm tsam lawv lawm."},{"vNo":"6 ","txt":"Thiab saib seb, lub nroog Kilakas kuv tau ua kom tog, thiab cov neeg nyob hauv tau raug faus tob ntawm lub ntiaj teb;"},{"vNo":"7 ","txt":"Muaj tseeb tiag, thiab lub nroog Aunaihas thiab cov neeg nyob hauv, thiab lub nroog Maukhas thiab cov neeg nyob hauv, thiab lub nroog Yeluxalees thiab cov neeg nyob hauv; thiab kuv tau ua kom tej dej sawv tuaj rau tej chaw ntawd, kom zais tau lawv tej kev phem thiab tej kev qias ncaim tawm ntawm kuv lub ntsej muag, xwv kom tej ntshav ntawm tej yaj saub thiab cov neeg ntseeg yuav tsis los rau kuv ib zaug ntxiv los tawm tsam lawv lawm."},{"vNo":"8 ","txt":"Thiab saib seb, lub nroog Nkadi-adais, thiab lub nroog Nkadi-oonas, thiab lub nroog Yakhauj, thiab lub nroog Nkinkinaus, tag nrho tej no kuv tau ua kom raug tog, thiab tau ua pov roob thiab tej dawm nyob rau hauv tej chaw ntawd; thiab cov neeg nyob hauv kuv tau muab faus rau hauv qhov tob ntawm lub ntiaj teb, kom zais tau lawv tej kev phem thiab tej kev qias ncaim tawm ntawm kuv lub ntsej muag, xwv kom tej ntshav ntawm tej yaj saub thiab tej neeg ntseeg yuav tsis los rau kuv ib zaug ntxiv los tawm tsam lawv lawm."},{"vNo":"9 ","txt":"Thiab saib seb, lub nroog loj Yakhaunpankas, uas nyob los ntawm cov neeg ntawm vaj ntxwv Yakhauj, kuv tau ua rau hluav taws kub vim yog lawv tej kev txhaum thiab lawv tej kev phem, uas phem dua ntais tej kev phem ntawm tag nrho lub ntiaj teb, vim yog lawv tej kev tua neeg ntsiag to thiab tej kev tuav hauv; vim twb yog lawv uas tau rhuav txoj kev thaj yeeb ntawm kuv cov neeg thiab tej nom tswv ntawm thaj av; yog li ntawd kuv tau ua kom lawv kub hnyiab, ua kom lawv puas tsuaj ncaim ntawm kuv lub ntsej muag, xwv kom tej ntshav ntawm tej yaj saub thiab tej neeg ntseeg yuav tsis los rau kuv ib zaug ntxiv los tawm tsam lawv lawm."},{"vNo":"10 ","txt":"Thiab saib seb, lub nroog Lamas, thiab lub nroog Yosawm, thiab lub nroog Nkab, thiab lub nroog Kisawkhumas, kuv tau ua kom raug kub hnyiab nrog hluav taws, thiab cov neeg uas nyob hauv, vim yog lawv txoj kev phem hauv txoj kev ntiab cov yaj saub tawm, thiab xuas pob zeb ntau cov uas kuv tau xa mus tshaj tawm rau lawv txog lawv tej kev phem thiab lawv tej kev qias."},{"vNo":"11 ","txt":"Thiab vim lawv tau ntiab lawv tag nrho tawm, xwv kom tsis txhob muaj ib tug neeg ncaj nyob hauv lawv, kuv tau xa hluav taws nqis los thiab ua rau lawv puas tsuaj, xwv kom lawv tej kev phem thiab tej kev qias yuav raug zais ncaim ntawm kuv lub ntsej muag, kom tej ntshav ntawm tej yaj saub thiab cov neeg ntseeg uas kuv tau xa mus rau hauv lawv yuav tsis quaj tawm hauv tej av tuaj rau kuv tuaj tawm tsam lawv."},{"vNo":"12 ","txt":"Thiab ntau yam kev puas tsuaj loj uas kuv tau ua los rau saum thaj av no, thiab rau saum cov neeg no, vim yog lawv txoj kev phem thiab lawv tej kev qias."},{"vNo":"13 ","txt":"Au tag nrho nej cov uas raug tseg dim vim yog nej ua neeg ncaj dua li lawv, nim no nej puas yuav tsis kam tig rov qab los cuag kuv, thiab hloov siab lees txim txog nej tej kev txhaum, thiab hloov siab tshiab, xwv kom kuv yuav kho nej?"},{"vNo":"14 ","txt":"Muaj tseeb tiag, kuv hais tseeb rau nej, yog nej yuav los cuag kuv nej yuav muaj txoj sia nyob mus ib txhis. Saib seb, kuv txhais caj npab hlub tshua twb muab cev tuaj rau nej, thiab leej twg uas yuav los, kuv yuav txais tus ntawd; thiab cov uas los cuag kuv tau koob hmoov."},{"vNo":"15 ","txt":"Saib seb, kuv yog Yexus Khetos Vajtswv Leej Tub. Kuv tau tsim tej ntuj ceeb tsheej thiab lub ntiaj teb, thiab tag nrho txhua yam uas nyob hauv lawv. Kuv yeej tau nrog Leej Txiv txij puag thaum chiv keeb los. Kuv nyob hauv Leej Txiv, thiab Leej Txiv nyob hauv kuv; thiab nyob hauv kuv Leej Txiv tau yeeb koob rau nws lub npe."},{"vNo":"16 ","txt":"Kuv tau los rau hauv kuv cov neeg kiag, thiab kuv cov neeg tsis tau txais kuv. Thiab tej vajlugkub hais txog kuv txoj kev los tau muaj puv npo lawm."},{"vNo":"17 ","txt":"Thiab coob npaum li coob tau uas tau txais yuav kuv, rau lawv kuv tau muab pub kom rais los mus ua Vajtswv tej tub; thiab tib yam li ntawd kuv yuav muab rau coob tug npaum li yuav coob tau uas yuav ntseeg kuv lub npe, vim saib seb, kev txhiv dim twb yog los ntawm kuv los, thiab nyob hauv kuv Mauxes txoj kev cai thiaj raug muaj puv npo."},{"vNo":"18 ","txt":"Kuv yog qhov kaj thiab txoj sia ntawm lub ntiaj teb. Kuv yog Alafas thiab Aumekhas, qhov pib thiab qhov kawg."},{"vNo":"19 ","txt":"Thiab nej yuav tsis txhob muab tsiaj tua txi ntshav rau kuv ntxiv lawm; muaj tseeb tiag, nej tej kev txi thiab nej tej kev hlawv tsiaj yuav tsum tseg txhob ua lawm, vim kuv yuav tsis txais nej tej kev txi thiab nej tej kev hlawv tsiaj."},{"vNo":"20 ","txt":"Thiab nej yuav muab lub siab mob thiab lub siab xav ua zoo ua ib qho kev txi rau kuv. Thiab txhua tus uas yuav los cuag kuv nrog lub siab mob thiab lub siab xav ua zoo, tus ntawd kuv yuav muab ua kev cai raus dej nrog hluav taws thiab nrog tus Vaj Ntsuj Plig Dawb Huv, zoo tib yam li cov Neeg Lamas, vim yog lawv txoj kev ntseeg hauv kuv nyob rau lub sij hawm ntawm lawv txoj kev hloov siab tshiab, tau raug ua kev cai raus dej nrog hluav taws thiab nrog tus Vaj Ntsuj Plig Dawb Huv, thiab lawv tsis tau paub txog qhov ntawd."},{"vNo":"21 ","txt":"Saib seb, kuv tau los rau hauv lub ntiaj teb coj txoj kev txhiv dim los rau lub qab ntuj, los cawm lub ntiaj teb dim ntawd txoj kev txhaum."},{"vNo":"22 ","txt":"Yog li ntawd, tus uas hloov siab lees txim thiab los cuag kuv ib yam li ib tug me nyuam yaus, kuv yuav txais nws, vim cov zoo li ntawd yog cov uas tau nkag mus saum Vajtswv lub nceeg vaj. Saib seb, rau cov zoo li ntawd kuv thiaj tau tso kuv txoj sia rau, thiab tau rov qab txais nws dua; yog li ntawd cia li hloov siab lees txim, thiab los cuag kuv nej cov uas nyob hauv ntiaj teb no, thiab raug cawm dim."}]}