{"heading":"니파이가 그의 백성의 기록을 시작함－리하이가 시현에서 불기둥을 보고 한 예언의 책으로부터 읽음－그가 하나님을 찬양하고 메시야의 오심을 예고하고 예루살렘의 멸망을 예언함－그가 유대인들에게 박해를 받음. 주전 600년경.","sectionHeading":"리하이와 그의 아내 새라이아 및 (맏이로부터 시작하여) 레이맨, 레뮤엘, 샘 그리고 니파이라 하는 그의 네 아들에 관한 기사. 리하이가 백성들에게 그들의 죄악에 관하여 예언하매 백성들이 그의 생명을 멸하려 하므로, 주께서 리하이에게 예루살렘 땅 밖으로 떠나도록 경고하심. 리하이가 그의 가족과 함께 사흘 길을 여행해 광야로 들어감. 니파이가 그의 형들과 함께 유대인의 기록을 찾아 예루살렘 땅으로 돌아감. 그들의 고난의 기사. 그들이 이스마엘의 딸들을 아내로 취함. 그들이 가족을 데리고 광야로 떠남. 광야에서의 그들의 고난과 고통. 그들의 여행 경로. 그들이 큰 물에 이름. 니파이의 형들이 그에게 반항함. 니파이가 형들을 설복하고 배를 지음. 그들은 그 곳 이름을 풍요라 함. 그들이 큰 물을 건너 약속된 땅에 들어감. 그리고 그 후의 일들. 이것은 니파이의 기사에 따른 것이니 달리 말하자면 나 니파이가 이 기록을 썼음.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"니파이전서 1","prevTitle":"몰몬경에 대한 간단한 해설 ","nextTitle":"니파이전서 2","verses":[{"vNo":1,"txt":" 나 니파이는훌륭하신부모에게서 태어나 그로 인해 어느 정도 부친의 모든 학문으로 가르침을 받았고, 살아오는 동안 많은 고난을 겪어 왔으나, 그럼에도 불구하고 나의 온 생애 동안 주의 은혜를 크게 입었나니, 참으로 하나님의 선하심과 비밀을 많이 알게 되었으매, 그로 인해 내 생애에 행한 바를 기록으로 만드노라."},{"vNo":2,"txt":" 참으로 나는 나의 부친의 언어로 기록을 만드노니, 이는 유대인의 학문과 애굽인의 언어로 되어 있느니라."},{"vNo":3,"txt":" 또 나는 내가 만드는 기록이 참됨을 아노니, 나는 나 자신의 손으로 이를 만들며, 또 내가 아는 바를 따라 이를 만드노라."},{"vNo":4,"txt":" 이는 유다 왕 시드기야 치세 첫해 초에 그리되었음이니, (나의 부친 리하이는 그의 평생을 예루살렘에서 사셨느니라) 그 같은 해에 많은 선지자들이 나와서 백성들에게 그들이 회개하여야 하며, 그렇지 않으면 큰 성 예루살렘이 반드시 멸망되리라고 예언하였느니라."},{"vNo":5,"txt":" 그리하여 이렇게 되었나니 나의 부친 리하이는 나아가 주께 기도하였으며, 참으로 그의 온 마음을 다하여 그의 백성을 위해 기도하였느니라."},{"vNo":6,"txt":" 그리고 이렇게 되었나니 그가 주께 기도했을 때 불기둥 하나가 나타나더니, 그의 앞에 있는 바위 위에 머물렀고, 그는 많은 것을 보고 들었으며, 보고 들은 것으로 말미암아 심히 흔들리며 떨었느니라."},{"vNo":7,"txt":" 이에 이렇게 되었나니 그는 예루살렘에 있는 자기 집으로 돌아왔고, 그가 보았던 일과 영에 압도되어 그의 침상 위에 자신을 내던졌느니라."},{"vNo":8,"txt":" 그리고 이같이 영에 압도되어 있으면서 그는 시현 속에 이끌려 가서 참으로 하늘들이 열린 것을 보았으며, 그는 하나님께서 그 보좌에 앉으사, 노래하며 그들의 하나님을 찬양하는 태도의 무수한 무리의 천사들에게 둘러싸여 계신 것을 보았다고 생각하였느니라."},{"vNo":9,"txt":" 또 이렇게 되었나니 그가 하늘 가운데에서 한 분이 내려오시는 것을 보았는데, 그가 보매 그의 광채가 한낮의 햇빛보다 더욱 뛰어났더라."},{"vNo":10,"txt":" 또한 다른 열둘이 그를 따르는 것을 보았는데, 그들의 밝기가 궁창의 별들의 밝기보다 더욱 뛰어났더라."},{"vNo":11,"txt":" 또 그들이 내려와서 지면 위에 나아가더니, 첫 번째 분이 와서 내 부친 앞에 서서 그에게 책을 한 권 주고는 읽으라 하셨느니라."},{"vNo":12,"txt":" 이에 이렇게 되었나니 그가 읽어 나아감에 주의 영으로 충만해졌더라."},{"vNo":13,"txt":" 이에 그가 읽으며 이르기를, 예루살렘에 화, 화가 있도다. 이는 내가 너의 가증함을 보았음이니라 하였으며, 그뿐 아니라 많은 것을 나의 부친은 예루살렘에 관하여 읽었나니, 곧 예루살렘과 그 주민들이 멸망당할 것과 많은 자들이 칼에 멸망할 것과 많은 자들이 사로잡혀 바벨론으로 끌려가게 되리라는 것을 읽었느니라."},{"vNo":14,"txt":" 또 이렇게 되었나니 나의 부친은 많은 크고 기이한 일들을 읽고 보고 난 후, 참으로 많은 것을 주께 부르짖었나니, 예컨대 주 하나님, 곧 전능하신 이시여, 하시는 일이 크고 기이하시니이다. 주의 보좌는 하늘 높이 있고, 주의 권능과 선하심과 자비하심은 땅의 모든 주민 위에 있나이다. 또 주께서는 자비로우사 주께 나아오는 자들이 멸망되도록 버려두지 아니하시나이다 라고 하였느니라."},{"vNo":15,"txt":" 또 나의 부친이 그의 하나님을 찬양할 때의 말씀이 이와 같았으니, 이는 그가 본 것, 참으로 주께서 그에게 보여 주신 것들로 말미암아, 그의 영혼이 진실로 기뻐하였으며 그의 온 마음이 충만하게 되었기 때문이었느니라."},{"vNo":16,"txt":" 그리고 이제 나 니파이는 나의 부친이 기록해 두신 것을 모두 기술하지 아니하노니, 이는 그가 여러 시현과 꿈에서 보신 것을 많이 기록해 두셨음이요, 그가 자기 자녀들에게 예언하고 말했던 많은 것들 역시 많이 기록해 두셨으나, 이를 나는 모두 기술하지는 아니하노라."},{"vNo":17,"txt":" 그러나 나는 내 생애 동안 내가 행한 바를 기술하리라. 보라, 나는 내 자신의 손으로 만든 판에 나의 부친의 기록의요약을 만드노니, 그러므로 나의 부친의 기록을 요약한 후에 나 자신의 생애에 관하여 기술하리라."},{"vNo":18,"txt":" 그런즉 나는 너희가 알기 바라노니, 주께서 나의 부친 리하이에게 참으로 예루살렘의 멸망에 관하여 그토록 많은 놀라운 일들을 보여 주시고 나서, 보라, 그는 백성들 가운데 나아가서 그가 보고 들은 일들에 관하여 그들에게 예언하며 선포하기 시작하였느니라."},{"vNo":19,"txt":" 이에 이렇게 되었나니 그가 유대인들에 관하여 증거한 바로 인하여 유대인들이 참으로 그를 조롱하였으니, 이는 그가 진실로 그들의 간악함과 가증함에 대하여 증거하였음이라. 또 그는 그가 보고 들은 것들과 또한 그가 책에서 읽은 것들이, 메시야의 오심과 또한 세상의 구속에 대해 명백히 나타내고 있음을 증거하였느니라."},{"vNo":20,"txt":" 이에 유대인들은 이러한 것을 듣고 그에게 화를 내었나니, 참으로 그들이 내어 쫓고 돌로 치며 살해한 옛 선지자들에게 그러하였던 것같이 화를 내었으며, 또한 그들은 그의 생명을 찾아 빼앗으려 하였느니라. 그러나 보라, 나 니파이는 주의 친절하신 자비가 그 신앙으로 말미암아, 그가 택하신 자 모두의 위에 있어 그들을 능하게 하여, 참으로 구원의 능력에 이르게 하였음을 너희에게 보여 주리라."}]}