{"heading":"리하이가 유대인들이 바벨론인들에게 사로잡힌 바 되리라고 미리 이야기함－그가 한 메시야, 한 구주, 한 구속주가 유대인 가운데 오실 것에 대해 말함－리하이가 또한 하나님의 어린 양에게 침례를 줄 이가 올 것에 대해서도 말함－리하이가 메시야의 죽음과 부활에 대해 말함－그가 이스라엘의 분산과 집합을 감람나무에 비유함－니파이가 하나님의 아들에 대해, 성신의 은사에 대해 그리고 의로움의 필요성에 대해 말함. 주전 600~592년경.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"니파이전서 10","prevTitle":"니파이전서 9","nextTitle":"니파이전서 11","verses":[{"vNo":1,"txt":" 그리고 이제 나 니파이는 계속하여 이 판에 나의 행한 바와, 나의 다스림과 성역에 관한 기사를 기술해 나가려 하노라. 그러므로 나의 기사를 가지고 계속해 나가기 위하여, 나는 나의 부친과 또한 나의 형들의 일에 관하여 어느 정도 말해야만 하느니라."},{"vNo":2,"txt":" 이는 보라, 이렇게 되었나니 나의 부친께서 그의 꿈에 대한 말씀과, 또한 그들로 하여금 부지런함을 다하도록 권면하시는 말씀을 마치신 후 유대인들에 관하여 말씀하셨음이라－"},{"vNo":3,"txt":" 저들이 멸망되리니, 즉 저 큰 성 예루살렘이 멸망되고, 많은 자가 사로잡혀 바벨론으로끌려간 후, 주께서 친히 정하신 때를 따라 그들이 다시 돌아올 것이니, 참으로 사로잡힘에서 벗어나 되돌아오게 될 것이며, 그들이 사로잡힘에서 벗어나 되돌아오게 된 후, 그들은 또다시 그들의 기업의 땅을 차지하게 되리라 하셨느니라."},{"vNo":4,"txt":" 참으로 나의 부친이 예루살렘을 떠나신 때로부터 육백 년에, 주 하나님께서 유대인들 가운데 한 선지자를 일으키시리라 하셨으니, 곧 메시야 즉 달리 말하자면 세상의 구주시라."},{"vNo":5,"txt":" 또한 그는 선지자들에 관하여 말씀하시되, 얼마나 많은 이들이 그가 말씀하신 이 메시야, 곧 세상의 구속주에 관하여 이러한 일들을 증거하였는지를 말씀하셨느니라."},{"vNo":6,"txt":" 그러므로 모든 인류는 잃어버린 바 되고 타락한 상태에 있으며, 그들이 이 구속주에 의지하지 않고서는 언제까지나 그러하리라 하시더라."},{"vNo":7,"txt":" 또한 그는 메시야에 앞서 와서 주의 길을 예비할 선지자에 관하여서도 말씀하셨나니－"},{"vNo":8,"txt":" 참으로 그가 나아가서 광야에서 외치기를, 너희는 주의 길을 예비하라. 그의 행로를 곧게 하라. 이는 너희 가운데 너희가 알지 못하는 이가 서 계심이라. 그는 나보다 능력이 크시니, 나는 그의 신발끈을 풀기에도 합당하지 아니하다 하리라 하셨느니라. 그리고 나의 부친은 이 일에 관하여서 실로 많은 말씀을 하셨느니라."},{"vNo":9,"txt":" 또 나의 부친은 이르기를, 그가 요단 건너편 베다바라에서침례를 주리라 하셨으며, 또한 이르기를, 그는 물로 침례를 줄 것이며, 참으로 그가 메시야에게 물로 침례를 줄 것이라고 하셨느니라."},{"vNo":10,"txt":" 또 그는 메시야에게 물로 침례를 준 후에, 그가 세상의 죄를 제하실 하나님의 어린 양에게 침례를 주었음을 알고 증거하리라 하셨느니라."},{"vNo":11,"txt":" 그리고 이렇게 되었나니 나의 부친은 이러한 말씀을 하신 후, 나의 형들에게 유대인들 가운데 전파될 복음에 관하여, 또한 유대인들이 점차 믿지 않음에 빠져 들어갈 것에 관하여 말씀하셨나니, 그들이 장차 오실 메시야를 죽인 후, 그리고 그가 죽임을 당하신 후 그는 죽은 자 가운데서 일어나사, 성신에 의해 이방인들에게 자신을 나타내 보이시리라 하셨느니라."},{"vNo":12,"txt":" 참으로 나의 부친은 이방인들에 관하여서 많이 말씀하셨으며, 또한 이스라엘 집에 관하여서도 많이 말씀하셨으니, 곧 그들이 그 가지가 꺾여 온 지면에 흩어질감람나무에 비유될 것이라 하셨느니라."},{"vNo":13,"txt":" 그리하여 그가 이르기를, 우리가 하나같이 약속의 땅으로 인도되어 우리가 온 지면에 흩어지리라 하신 주의 말씀을 이룸은 반드시 필요한 일이라 하셨느니라."},{"vNo":14,"txt":" 또 이스라엘 집이 흩어지고 난 후, 그들은 다시 함께 모이게 될 것이라 하셨나니, 즉 요컨대 이방인들이 복음의 충만함을 받은 후, 감람나무의 원가지들 즉 이스라엘 집의 남은 자들이 그들의 주이시며 그들의 구속주이신 참 메시야에게로 접목될 것이니, 즉 그에 대한 지식에 이르게 될 것이라 하셨느니라."},{"vNo":15,"txt":" 이에 이 같은 말로써 나의 부친은 나의 형들에게 예언하고 말씀하셨으며, 또한 더 많은 것을 말씀하셨으나 이를 나는 이 책에 기록하지 아니하노니, 이는 그 중에서 내가 합당하게 여기는 만큼을 내가 나의 다른 책에 기록해 두었음이니라."},{"vNo":16,"txt":" 그리고 내가 말한 이 모든 일은 나의 부친이 레뮤엘의 골짜기에서 장막에 거하실 때에 이루어졌느니라."},{"vNo":17,"txt":" 이에 이렇게 되었나니 나 니파이가 부친이 시현에서 보신 것들과 그가 성신의 권능으로 말씀하신 것을 모두 들었으니, 이 권능은 하나님의 아들을 믿는 신앙으로 말미암아 그가 받으신 것이요－하나님의 아들은 장차 오실 메시야라－나 니파이는 하나님께서 장차 사람의 자녀들에게 자신을 나타내 보이실 그때와 마찬가지로, 고대에 있어서도 역시 그를 부지런히 찾는 자 모두에게 주시는 하나님의 은사인 성신의 권능으로 이러한 것들에 대해 보고 듣고 알기를 또한 간절히 원하였느니라."},{"vNo":18,"txt":" 이는 그가 어제나 오늘이나 영원토록 동일하심이요, 사람들이 회개하여 그에게 나아올진대, 세상의 기초가 놓이던 때로부터 만인을 위해 길이 예비 되어 있음이라."},{"vNo":19,"txt":" 이는 부지런히 찾는 자가 찾을 것이며, 하나님의 비밀이성신의 권능으로 그들에게 펼쳐질 것임이니, 고대에서와 같이 이 시대에도 역시 그러하며, 장차 올 시대에서와 같이 고대에도 역시 그러하였음이라. 그러한즉 주의 진로는 하나의 영원한 원이니라."},{"vNo":20,"txt":" 그러므로 사람아, 너희 모든 행위에 대하여 너희가 심판받게 될 것임을 기억하라."},{"vNo":21,"txt":" 그러한즉 만일 너희가 너희의 시험의 날 동안 간악하게 행하기를 구하였다면, 그러면 너희는 하나님의 심판대 앞에서 부정한 것으로 드러나나니, 부정한 것은 아무것도 하나님과 함께 거할 수 없은즉, 그러므로 너희가 영원히 버림을 받아야만 하느니라."},{"vNo":22,"txt":" 또 성신께서 권세를 주사 나로 하여금 이러한 것들을 말하게 하시고, 이를 거부하지 않게 하시느니라."}]}