{"heading":"니파이가 주의 영을 보고 시현에서 생명나무를 보게 됨－그가 하나님의 아들의 어머니를 보고 하나님의 낮추어 오심에 대해 알게 됨－그가 하나님의 어린 양의 침례, 성역 및 십자가에 달리심을 봄－그가 또한 어린 양의 십이사도의 부르심과 성역을 봄. 주전 600~592년경.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"니파이전서 11","verses":[{"vNo":"1 ","txt":"이는 이렇게 되었음이니 내가 나의 부친이 보신 것들을 심히 알기 원한 후에, 주께서 그것들을 나에게도 알려 주실 수 있으리라고 믿으며 내 마음으로 깊이 생각하며 앉아 있었을 때, 나는 주의 영에게 붙들리어, 내가 전에 한 번도 본 적이 없으며, 전에 한 번도 발을 딛어 본 적이 없는 심히 높은 산으로 이끌려 갔느니라."},{"vNo":"2 ","txt":"그리고 영이 내게 이르시되, 보라, 네가 원하는 것이 무엇이냐?"},{"vNo":"3 ","txt":"이에 내가 이르되, 나의 아버지가 본 것들을 보기 원하나이다 하였더라."},{"vNo":"4 ","txt":"그리고 영이 내게 이르시되, 너는 네 아비가 말한 그 나무를 보았다고 믿느냐?"},{"vNo":"5 ","txt":"이에 내가 이르되, 그러하오이다. 내가 내 아버지의 말을 모두 믿는 줄 당신께서 아시나이다 하였더라."},{"vNo":"6 ","txt":"그리고 내가 이러한 말들을 하고 나자, 영이 큰 음성으로 외쳐 이르시되, 지극히 높으신 하나님, 곧 주께 호산나로다. 이는 그가 온 땅을 다스리시는 하나님이시요, 참으로 모든 것 위에 계시는 하나님이심이라. 또 너 니파이에게 복이 있나니 네가 지극히 높으신 하나님의 아들을 믿음이라. 그런즉, 네가 원한 것들을 네게 보여 주리라."},{"vNo":"7 ","txt":"또 보라, 이것이 네게 표적으로 주어질 것이라. 곧 네 아비가 맛 본 열매를 맺는 그 나무를 네가 보고 난 후, 하늘로부터 한 사람이 내려오는 것을 네가 또한 보게 되리니, 그를 네가 목격할지며 네가 그를 목격한 후, 그가 하나님의 아들임을 증거하리라 하시더라."},{"vNo":"8 ","txt":"이에 이렇게 되었나니 영이 내게 일러, 보라 하시기로 내가 보고는 나무 한 그루를 보았나니, 그것은 나의 부친이 보신 나무와 흡사하더라. 또 그 아름다움은 모든 아름다움을 훨씬 능가하여 참으로 어떤 아름다움보다도 더욱 뛰어났으며, 그 희기는 쌓인 눈의 희기보다 더 희더라."},{"vNo":"9 ","txt":"또 이렇게 되었나니 내가 나무를 본 후에 영께 이르되, 당신께서 무엇보다도 귀한 나무를 내게 보여 주셨음을 내가 보나이다 하였더라."},{"vNo":"10 ","txt":"그리고 그가 내게 이르시되, 네가 원하는 것이 무엇이냐?"},{"vNo":"11 ","txt":"이에 내가 그에게 이르되, 그 해석을 알기 원하나이다 하였으니, 이는 내가 사람이 말하듯 그에게 말하였음이라. 이는 그가 사람의 형상을 하고 계심을 내가 보았음이어니와, 그럼에도 불구하고 나는 그가 주의 영인 줄을 알았고, 또 그는 사람이 다른 사람과 말하듯 나에게 말씀하셨느니라."},{"vNo":"12 ","txt":"이에 이렇게 되었나니 그가 내게 일러, 보라 하시기로 내가 마치 그를 쳐다보려는 듯 보았으나, 내가 그를 보지 못하였으니 이는 그가 내 앞에서 떠나가셨음이더라."},{"vNo":"13 ","txt":"이에 이렇게 되었나니 내가 보고 큰 성 예루살렘과 또한 다른 성읍들을 보았고, 나는 또 나사렛 성을 보았으며 나사렛 성 안에 한 처녀를 보았나니 그 처녀는 심히 곱고 희더라."},{"vNo":"14 ","txt":"또 이렇게 되었나니 내가 보니, 하늘들이 열리고 한 천사가 내려와 내 앞에 서서 내게 이르되, 니파이야 네가 무엇을 보느냐?"},{"vNo":"15 ","txt":"이에 내가 그에게 말하기를, 다른 모든 처녀들보다 뛰어나게 지극히 아름답고 고운 처녀 하나를 보나이다 하였더라."},{"vNo":"16 ","txt":"또 그가 내게 이르기를 너는 하나님의 낮추어 오심을 아느냐?"},{"vNo":"17 ","txt":"이에 내가 그에게 말하기를, 나는 하나님께서 그의 자녀들을 사랑하심을 알고 있나이다. 그러할지라도 모든 것의 의미를 알지는 못하나이다 하였더라."},{"vNo":"18 ","txt":"또 그가 내게 이르기를, 보라, 네가 보는 처녀는 육의 방식에 의하면 하나님 아들의 어머니시니라 하더라."},{"vNo":"19 ","txt":"또 이렇게 되었나니 나는 그 처녀가 영에 이끌려 감을 보았으며, 얼마 동안 그 처녀가 영에 이끌려 가 있은 후에 천사가 내게 말하여 이르되, 보라 하였느니라."},{"vNo":"20 ","txt":"이에 내가 보고 그 처녀를 다시 보았더니 한 어린아이를 팔에 안고 있더라."},{"vNo":"21 ","txt":"또 천사가 내게 이르되, 하나님의 어린 양 곧 참으로 영원하신 아버지의아들을 보라! 너의 부친이 본 나무의 의미를 이제 네가 알겠느냐?"},{"vNo":"22 ","txt":"이에 내가 그에게 대답하여 이르되, 그러하오이다. 그것은 사람의 자녀들의 마음에 두루 내리는 하나님의 사랑이니이다. 그러한즉 그것은 무엇보다도 가장 바랄만한 것이니이다 하였느니라."},{"vNo":"23 ","txt":"또 그가 내게 일러 이르되, 그러하도다. 또한 영혼을 가장 기쁘게 하는 것이니라 하더라."},{"vNo":"24 ","txt":"또 그가 이 말들을 하고 난 후, 나에게 일러, 보라 하기로, 내가 보고는 하나님의 아들이 사람의 자녀들 가운데 나아가시는 것을 보았느니라. 또 내가 본즉, 많은 자들이 그의 발에 엎드려 그를 경배하더라."},{"vNo":"25 ","txt":"또 이렇게 되었나니 나는 나의 부친이 보신 쇠막대가생수의 근원, 곧 생명나무로 인도하는 하나님의 말씀임을 알았나니, 이 물은 하나님의 사랑의 표현이니라. 또 나는 생명나무가 하나님의 사랑의 표현임도 알았느니라."},{"vNo":"26 ","txt":"또 천사가 다시 내게 이르기를, 보라 그리하여 하나님의 낮추어 오심을 볼 지어다!"},{"vNo":"27 ","txt":"이에 내가 보고는 나의 부친이 말씀하신 세상의 구속주를 보았고, 또한 그의 앞에서 길을 예비할 선지자도 보았나니, 하나님의 어린 양이 나아가사 그에게 침례를 받으시더라. 또 그가 침례를 받으신 후 내가 보니 하늘들이 열리고, 성신이 하늘에서 내려와, 비둘기의 형상으로 그의 위에 머무르더라."},{"vNo":"28 ","txt":"또 내가 보니 그가 능력과 큰 영광으로 나아가 백성들에게 성역을 베푸시매, 허다한 무리가 그의 말을 들으려고 함께 모였더라. 또 내가 보니, 그들이 그를 그들 가운데서 쫓아 내더라."},{"vNo":"29 ","txt":"또 나는 다른 열둘이 그를 따르는 것도 보았느니라. 그리고 이렇게 되었나니 그들이 나의 면전에서 영에 이끌려 가더니 보이지 아니하더라."},{"vNo":"30 ","txt":"또 이렇게 되었나니 천사가 다시 내게 일러 이르되, 보라 하기로 내가 보고 하늘들이 다시 열린 것을 보았고, 또 천사들이 사람의 자녀들 위에 내려오는 것을 보았나니 그들이 사람의 자녀들에게 성역을 베풀더라."},{"vNo":"31 ","txt":"또 그가 다시 내게 일러 이르되, 보라 하기로 내가 보니 하나님의 어린 양이 사람의 자녀들 가운데 나아가시더라. 또 나는 병든 자들과 온갖 종류의 질병으로 또 마귀들과더러운 귀신들로 고통받는 허다한 무리를 보았나니, 천사가 이 모든 것을 나에게 말하고 보여 주었느니라. 이에 그들이 하나님의 어린 양의 권능으로 고침을 받고 마귀들과 더러운 귀신들이 쫓겨나더라."},{"vNo":"32 ","txt":"또 이렇게 되었나니 천사가 다시 내게 일러 이르되, 보라 하기로 내가 보고는 하나님의 어린 양을 보았나니 그가 사람들에게 잡히셨더라. 참으로 영원하신 하나님의 아들이 세상에게 심판을 받으시매 내가 보고 증거하였노라."},{"vNo":"33 ","txt":"또 나 니파이가 보니, 그가 십자가 위에 들리어 세상의 죄를 위하여 죽임을 당하시더라."},{"vNo":"34 ","txt":"또 그가 죽임을 당하신 후에 내가 본즉, 땅의 허다한 무리가 어린 양의 사도들을 대적하여 싸우려고 함께 모였더라. 어린 양의 사도라 함은 주의 천사가 열둘을 이같이 일컬었음이라."},{"vNo":"35 ","txt":"또 땅의 허다한 무리가 함께 모였는데 내가 보니, 그들이 나의 부친이 보신 것과 흡사한 한 크고 넓은 건물 안에 있더라. 주의 천사가 다시 내게 일러 이르되, 세상과 그 지혜를 보라. 참으로, 보라 이스라엘의 집이 어린 양의 열두 사도를 대적하여 싸우려고 함께 모였도다 하더라."},{"vNo":"36 ","txt":"또 이렇게 되었나니 내가 보고 증거하였으되, 그 크고 넓은 건물은 세상의 교만이요, 또 그것이 무너지니, 그 무너짐이 심히 크더라. 이에 주의 천사가 다시 내게 일러 이르되, 어린 양의 열두 사도를 대적하여 싸울 모든 나라와 족속과 방언과 백성의 멸망이 이러하리라 하더라."}]}