{"heading":"니파이가 시현에서 이방인들 가운데 세워진 악마의 교회, 미 대륙의 발견과 식민, 성경의 명백하고 귀한 부분이 많이 소실되는 것, 이방인의 배도의 결과로써 생긴 상태, 복음의 회복, 후일의 경전의 출현 및 시온의 건설을 봄. 주전 600~592년경.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":12,"nextNo":14,"chapterTitle":"니파이전서 13","prevTitle":"니파이전서 12","nextTitle":"니파이전서 14","verses":[{"vNo":1,"txt":" 또 이렇게 되었나니 천사가 내게 말하여 이르되, 보라 하기로, 내가 보고는 많은 나라와 왕국들을 보았더라."},{"vNo":2,"txt":" 또 천사가 내게 말하되 네가 무엇을 보느냐 하기로, 내가 말하기를 많은 나라와 왕국들을 보나이다 하였더니,"},{"vNo":3,"txt":" 그가 내게 이르되, 이는 이방인들의 나라와 왕국들이니라 하더라."},{"vNo":4,"txt":" 또 이렇게 되었나니 나는 이방인들의 나라 가운데서 한 큰 교회가 형성됨을 보았느니라."},{"vNo":5,"txt":" 이에 천사가 내게 이르기를, 다른 어느 교회보다도 더한 가장 가증한 교회의 형성됨을 보라. 그들이 하나님의 성도들을 살해하며, 또 그들을 고문하며 그들을 결박하며, 쇠 멍에로 그들에게 멍에를 씌우며, 그들을 끌어내려 사로잡히게 하는도다 하더라."},{"vNo":6,"txt":" 또 이렇게 되었나니 내가 이 크고 가증한 교회를 보았고, 또 내가 악마를 보았나니 그가 그 교회의 설립자더라."},{"vNo":7,"txt":" 또한 나는 금과 은과 비단과 주홍색 천과 세마포와 온갖 값진 옷을 보았으며, 또 나는 많은 창녀들을 보았느니라."},{"vNo":8,"txt":" 이에 천사가 내게 말하여 이르되, 보라 금과 은과 비단과 주홍색 천과 세마포와 값진 옷과 창녀들은 이 크고 가증한 교회가 바라는 것들이라."},{"vNo":9,"txt":" 또한 세상의 칭찬을 받고자, 실로 그들이 하나님의 성도들을 멸망시키며 그들을 끌어내려 사로잡히게 하는도다 하더라."},{"vNo":10,"txt":" 또 이렇게 되었나니 내가 보고 또 많은 물들을 보았나니, 그 물들이 이방인들과 나의 형제들의 자손들을 갈라 놓았더라."},{"vNo":11,"txt":" 또 이렇게 되었나니 천사가 내게 이르기를, 보라 하나님의 진노가 너의 형제들의 자손들 위에 있도다 하더라."},{"vNo":12,"txt":" 또 내가 보고 또 이방인 가운데서 한 사람을 보았는데, 그가 많은 물들을 사이에 두고 나의 형제들의 자손들에게서 떨어져 있더라. 또 내가 보니 하나님의 영이 내려와서 그 사람에게 역사하시매, 그가 많은 물들 위로 나아가서는, 참으로 약속된 땅에 있는 내 형제들의 자손들에게 이르더라."},{"vNo":13,"txt":" 또 이렇게 되었나니 내가 본즉, 하나님의 영이 또 다른 이방인들에게 역사하시매 그들이 사로잡힘에서 벗어나 많은 물들 위로 나아가더라."},{"vNo":14,"txt":" 또 이렇게 되었나니 나는 약속의 땅 위에 허다한 이방인의 무리들을 많이 보았고, 또 하나님의 진노가 내 형제들의 자손들 위에 있음을 보았나니, 그들이 이방인들 앞에서 흩어지며 괴로움을 당하더라."},{"vNo":15,"txt":" 또 나는 주의 영이 이방인들 위에 있음을 보았나니, 그들이 참으로 번성하며 그 땅을 그들의 유업으로 얻더라. 또 내가 보니 그들은 죽임을 당하기 전의 나의 백성들처럼 희며, 심히 곱고, 아름답더라."},{"vNo":16,"txt":" 또 이렇게 되었나니 나 니파이가 본즉, 사로잡힘에서 벗어나 나아간 이방인들이 참으로 주 앞에 겸손하매, 주의 권능이 그들과 함께 하더라."},{"vNo":17,"txt":" 또 내가 보니, 그들의 어미 이방인들이 그들을 대적하여 싸우러, 물들 위에와 또한 그 땅 위에 함께 모였더라."},{"vNo":18,"txt":" 또 내가 보니, 하나님의 권능은 그들과 함께 하고, 또한 하나님의 진노는 그들을 대적하여 싸우러 함께 모인 자들 모두의 위에 있더라."},{"vNo":19,"txt":" 또 나 니파이가 보니, 사로잡힘에서 벗어나 나아간 이방인들이 하나님의 권능으로 다른 모든 나라의 손에서 건져 내심을 입더라."},{"vNo":20,"txt":" 또 이렇게 되었나니 나 니파이가 본즉, 그들이 그 땅에서 번성하더라. 또 내가 한 책을 보았나니 그 책이 그들 중에 널리 퍼지더라."},{"vNo":21,"txt":" 이에 천사가 내게 이르되, 네가 그 책의 의미를 아느냐 하기로,"},{"vNo":22,"txt":" 이에 내가 그에게 말하되, 알지 못하나이다 하였도다."},{"vNo":23,"txt":" 또 그가 이르되, 보라 그것은 유대인의 입에서 나아오느니라 하기로, 나 니파이가 그것을 보니 그가 내게 이르되, 네가 보고 있는 책은 주께서 이스라엘 집에 맺으신 바 곧 주의 성약이 들어 있는 유대인의기록이니라. 그 책에는 또한 거룩한 선지자들의 예언도 많이 들어 있나니, 그 책은 곧 놋쇠판에 새겨져 있는 것과 흡사한 기록이나, 다만 그만큼 많지는 아니하니라. 그러할지라도 거기에는 주께서 이스라엘 집에 맺으신 바 곧 주의 성약이 들어 있나니, 그런즉 이방인들에게 큰 가치가 있는 것이라 하더라."},{"vNo":24,"txt":" 또 주의 천사가 내게 이르되, 너는 그 책이 유대인의 입으로부터 나아옴을 보았거니와, 그 책이 유대인의 입으로부터 나아왔을 때, 거기에는 열두 사도가 증거한 이, 곧 주의 충만한 복음이 실려 있었으며, 그들은 하나님의 어린 양 안에 있는 진리에 따라 증거하였느니라."},{"vNo":25,"txt":" 그러한즉 이러한 것들이 하나님 안에 있는 진리를 따라, 유대인들로부터 순수한 그대로 이방인들에게 나아가느니라."},{"vNo":26,"txt":" 그리고 이러한 것들이 어린 양의 열두 사도의 손에 의해 유대인들로부터 이방인들에게로 나아가고 나서, 너는 저 크고 가증한 교회가 형성됨을 보나니, 이는 다른 모든 교회보다 가장 가증한 것이니라. 이는 보라 그들이 어린 양의 복음에서 명백하고 극히 귀한 많은 부분들을 제하여 버렸음이요, 주의 많은 성약을 또한 제하여 버렸음이라."},{"vNo":27,"txt":" 이제 이 모든 일을 그들이 행한 것은, 다 주의 바른 길을 굽게 하여, 사람의 자녀들의 눈을 멀게 하고, 마음을 완악하게 하려 함이라."},{"vNo":28,"txt":" 그러한즉 그 책이 크고 가증한 교회의 손을 거쳐 나아간 후, 하나님의 어린 양의 책인 그 책에서, 많은 명백하고 귀한 것들이 제하여진 것을 네가 보느니라."},{"vNo":29,"txt":" 또 이 명백하고 귀한 것들이 제하여진 후에, 그 책이 이방의 모든 국민들에게로 나아가나니, 그것이 이방의 모든 국민들에게로 나아가며, 참으로 네가 사로잡힘에서 벗어나 나아간 이방인들과 함께 본 그 많은 물들을 건너서까지 나아간 후, 하나님의 어린 양 안에 있는 명백함을 좇아, 사람의 자녀들이 이해하기에 명백했던 것들, 곧 그 책에서 제하여진 많은 명백하고 귀한 것들로 인해, 즉 어린 양의 복음에서 제하여진 이러한 것들로 인해, 실로 심히 많은 자들이 실족하여 넘어지며, 참으로 그 결과 사탄이 그들 위에 큰 권능을 가짐을 네가 보느니라."},{"vNo":30,"txt":" 그럼에도 불구하고, 사로잡힘에서 벗어나 나아가서, 하나님의 권능으로 다른 모든 나라 위에 들리운 이방인들이 다른 모든 땅 위에 뛰어난 그 땅 위에 있음을 네가 보나니, 이 땅은 주 하나님께서 너의 부친과 성약을 맺어, 그의 자손들이 그들의 기업의 땅으로 갖게 하리라 하신 땅이라. 그러한즉 주 하나님께서는 이방인들이 네 형제 중에 있는 바 너의 자손의 피가 섞인 자들을 온전히 멸하도록 버려두지 아니하실 것임을 네가 보느니라."},{"vNo":31,"txt":" 또한 그는 이방인들이 너의 형제들의 자손들을 멸하도록 버려두시지도 아니하시리라."},{"vNo":32,"txt":" 또한 주 하나님께서는 네가 그 형성됨을 본 저 가증한 교회에 의하여 유보된 바 어린 양의 복음의 그 명백하고 극히 귀한 부분들로 인해, 이방인들이 네가 보는 바 그들이 처해 있는 그 비참한 눈먼 상태에 영원히 머물러 있게 버려두시지도 아니하시리라."},{"vNo":33,"txt":" 그런즉 하나님의 어린 양이 이르시느니라, 내가 이방인들에게 자비를 베풀어 큰 심판으로 이스라엘 집의 남은 자에게 보응을 내리리라."},{"vNo":34,"txt":" 또 이렇게 되었나니 주의 천사가 내게 말하여 이르되, 하나님의 어린 양이 이르시느니라. 보라 내가 이스라엘 집의 남은 자에게 보응을 내리고 나서－내가 말하는 이 남은 자는 너의 부친의 자손들이라－그런즉 내가 심판을 베풀어 그들에게 보응하고 이방인의 손을 빌어 그들을 친 후, 또 창녀들의 어미가 되는 저 가증한 교회에 의해 유보된 바 어린 양의 복음의 극히 명백하고 귀한 부분들로 인해 이방인들이 실로 심히 실족하여 넘어진 후, 어린 양이 이르시느니라. 그 날에 내가 이방인들에게 자비를 베풀어 나의 권능으로 명백하고 귀한 바 나의 복음을 그들에게 많이 가져다 주리라, 어린 양이 말씀하시느니라."},{"vNo":35,"txt":" 이는 보라, 어린 양이 말씀하시되, 내가 너의 자손들에게 나 자신을 나타내 보이리니, 내가 그들에게 전하여 줄 명백하고 귀한 많은 것들을 그들이 기록할 것이며, 너의 자손들이 멸망되고 믿지 않음에 빠져든 후, 그리고 너의 형제들의 자손들 역시 그리된 후, 보라, 이러한 것들이 숨겨졌다가 어린 양의 은사와 권능에 의해 이방인들에게 나아오게 되리라."},{"vNo":36,"txt":" 또 그 가운데 나의 복음과 나의 반석과 나의 구원이 기록되어 있으리라, 어린 양이 말씀하시느니라."},{"vNo":37,"txt":" 그 날에 나의 시온을 세우려 힘쓸 자들에게 복이 있나니 그들이 성신의 은사와 권능을 얻을 것임이라. 또 그들이 끝까지 견딜진대 마지막 날에 들리울 것이요, 어린 양의 영원한 왕국에서 구원받으리니, 누구든지 평화 곧 큰 기쁨의 소식을 공포할 자들이여, 그들이 산 위에서 얼마나 아름답겠느냐."},{"vNo":38,"txt":" 또 이렇게 되었나니 나는 내 형제들의 자손의 남은 자들을 보았고, 또한 유대인의 입에서 나아왔던 하나님의 어린 양의 책을 보았나니, 그 책이 이방인들에게서 내 형제들의 자손의 남은 자들에게로 나아오더라."},{"vNo":39,"txt":" 또 그 책이 그들에게로 나아온 후에 나는 다른 책들을 보았나니, 그 책들이 어린 양의 권능으로 이방인들에게서 그들에게로 나아와서는, 이방인들과 내 형제들의 자손의 남은 자와 또한 온 지면에 흩어진 유대인들에게 선지자들과 어린 양의 열두 사도의 기록들이 참됨을확신시키더라."},{"vNo":40,"txt":" 또 천사가 내게 말하여 이르되, 네가 이방인들 가운데서 본 이 마지막 기록들은 어린 양의 열두 사도들의 첫번 기록들이 참됨을 입증할 것이요, 거기에서 제하여진 명백하고 귀한 것들을 알려 줄 것이며, 모든 족속과 방언과 백성들에게 하나님의 어린 양이 영원하신 아버지의 아들이시요 세상의 구원자이신 것과, 만인이 그에게로 와야 하며 그렇지 아니하면 구원받을 수 없다는 것을 알려 주리라."},{"vNo":41,"txt":" 또 그들은 어린 양의 입으로 확립될 말씀에 따라 나아와야 하나니, 어린 양의 말씀은 어린 양의 열두 사도의 기록들에서와 마찬가지로, 네 자손들의 기록들 가운데에서도 알려질 것이라. 그런즉 그 둘은 하나로 확립되리니, 이는 온 땅 위에 한 하나님과 한 목자가 계심이라."},{"vNo":42,"txt":" 또 그가 모든 국민에게 자기를 나타내실 때가 이르나니, 유대인들에게와 또한 이방인들에게 모두 그리하실 것이며, 그가 유대인들에게와 또한 이방인들에게 자기를 나타내시고 나서 그가 이방인들에게와 또한 유대인들에게 자기를 나타내시리니, 나중 된 자가 먼저 되고 먼저 된 자가 나중이 되리라."}]}