{"heading":"리하이의 자손이 후일에 이방인들에게서 복음을 받게 됨－이스라엘의 집합이 그 원가지들이 다시 접붙여지게 될 한 감람나무에 비유됨－니파이가 생명나무의 시현을 해석하고 악인을 의인으로부터 나누시는 하나님의 공의에 대해 말함. 주전 600~592년경.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"니파이전서 15","verses":[{"vNo":"1 ","txt":"그리고 이렇게 되었나니 나 니파이가 영으로 이끌려 가서 이러한 모든 것을 보고 난 후, 나는 나의 부친의 장막으로 돌아왔느니라."},{"vNo":"2 ","txt":"그리고 이렇게 되었나니 내가 나의 형들을 본즉, 나의 부친이 그들에게 말씀하신 것에 관해 서로 논쟁하고 있더라."},{"vNo":"3 ","txt":"이는 그가 진실로 사람이 주께 묻지 않고서는 이해하기 힘든 많은 큰 일들을 그들에게 말씀하셨음이요, 또 그들은 그 마음이 완악하여 그로 인해 마땅히 해야 할 대로 주를 바라보지 아니하였음이더라."},{"vNo":"4 ","txt":"이에 이제 나 니파이는 그들의 마음의 완악함으로 인해, 또한 내가 본 일들로 인해 비통하여졌으며, 사람의 자녀들의 큰 사악함으로 인하여 그 일들이 피할 수 없이 반드시 이루어질 것임을 알았느니라."},{"vNo":"5 ","txt":"또 이렇게 되었나니 내가 나의 고난으로 인해 기진하였으니, 이는 내가 그들의 몰락을 보았으므로 내 백성의 멸망으로 인하여 나의 고난이 그 무엇보다도 크다고 생각하였음이라."},{"vNo":"6 ","txt":"그리고 이렇게 되었나니 내가 힘을 얻은 후에, 내가 나의 형들에게 말하여 그들의 논쟁의 원인을 알고자 하였더라."},{"vNo":"7 ","txt":"이에 그들이 말하기를, 보라, 우리는 우리 아버지께서 감람나무의 원가지들에 관해서와 또 이방인들에 관해서 하신 말씀을 이해하지 못하겠노라 하였더라."},{"vNo":"8 ","txt":"이에 내가 그들에게 말하기를, 당신들은 주께 물어보았나이까?"},{"vNo":"9 ","txt":"이에 그들이 내게 이르기를, 우리는 묻지 않았노라. 이는 주께서 그러한 일을 우리에게 알려 주지 아니하심이니라 하더라."},{"vNo":"10 ","txt":"보라 내가 그들에게 말하기를, 당신들이 주의 계명을 지키지 아니함은 어찜이니이까? 당신들이 당신들 마음의 완악함으로 인하여 멸망하려 함은 어찜이니이까?"},{"vNo":"11 ","txt":"당신들은 주께서 말씀하신 것들을 기억하지 못하시나이까?－만일 너희가 너희 마음을 완악하게 하지 아니하고, 부지런히 나의 계명을 지키며 받게 되리라고 믿으며 신앙으로 내게 구할진대, 분명히 이러한 것들이 너희에게 알려지리라."},{"vNo":"12 ","txt":"보소서, 내가 당신들께 이르노니, 이스라엘의 집이 우리 부친 안에 있던 주의 영에 의하여 한 감람나무에 비유된 것이라. 또 보소서, 우리가 이스라엘 집으로부터 꺾어져 나오지 아니하였으며, 우리가 이스라엘 집의 한 가지가 아니니이까?"},{"vNo":"13 ","txt":"또 이제 우리 아버지께서 원가지들이 이방인의 충만함을 통하여 접목되어 들어옴에 관하여 뜻하시는 것은, 후일에 곧 우리의 자손들이 참으로 여러 해 동안 믿지 않음에 빠져 들어간 후, 그리고 메시야가 육신으로 사람의 자녀들에게 나타내 보이시고 나서 많은 세대가 지난 후, 그때 메시야의 충만한 복음이 이방인들에게 나아올 것이요, 또 이방인들로부터 우리 자손의 남은 자들에게 나아오리라 함이라－"},{"vNo":"14 ","txt":"또 그 날에 우리 자손의 남은 자들은 그들이 이스라엘 집에 속한다는 것과 그들이 주의 성약의 백성이라는 것을 알게 되리이다. 또 그때 그들이 그들의 선조들에 대해 알게 되어, 그들의 선조들에 대한 지식과 또한 그들의 구속주께서 그들의 조상들에게 베푸신 바 그의 복음에 대한 지식에 이르게 될 것이라. 그리하여 그들은 그들의 구속주와 그의 교리의 요점들에 대한 지식에 이르게 되어, 그들이 어떻게 그에게 나아와 구원받아야 할지 알 수 있게 되리이다."},{"vNo":"15 ","txt":"또 그렇다면 그 날에 그들이 기뻐하며 그들의 반석이시며 그들의 구원이신 그들의 영원하신 하나님께 찬양을 드리지 않으리이까? 참으로 그 날에 참 포도나무에서 힘과 영양을 받지 않으리이까? 참으로 그들이 하나님의 참된 무리에게로 나아오지 않으리이까?"},{"vNo":"16 ","txt":"보소서, 내가 당신들께 이르노니, 그러하리이다. 그들이 다시 이스라엘 집 가운데서 기억되리니 감람나무의 원가지인지라, 그들이 참 감람나무에 접목되리이다."},{"vNo":"17 ","txt":"이제 이것이 우리 아버지께서 뜻하시는 것이요, 또 그가 뜻하시는 바는 그들이 이방인들에 의해 흩어진 이후가 되기까지는 그 일이 이루어지지 않을 것이라 함이며, 또 그가 뜻하시는 바는 주께서 이방인들에게 그의 권능을 보이실 수 있도록 그 일이 이방인들로 말미암아 오게 되리라 함이니, 이는 그가 유대인들에게 곧 이스라엘 집에게 버림을 받으시리라는 바로 그 이유로 인함이니이다."},{"vNo":"18 ","txt":"그런 연유로 우리의 아버지께서는 후일에 이루어질 성약을 가리키면서, 우리의 자손들에 대해서만이 아니라 이스라엘 온 집에 대해서도 말씀하신 것이니, 그 성약은 곧 주께서 우리 조상 아브라함에게 하신 것이라. 이르시되 네 자손으로 말미암아 땅의 모든 족속이 복을 받으리라 하셨나이다."},{"vNo":"19 ","txt":"또 이렇게 되었나니 나 니파이는 이러한 일에 관하여 그들에게 많은 말을 하였나니, 참으로 나는 그들에게 후일에 유대인들이 회복될 것에 관하여 말하였느니라."},{"vNo":"20 ","txt":"나는 또 그들에게 유대인 곧 이스라엘 집의 회복에 관하여 말한 이사야의 말을 들려주었나니, 그들이 회복된 후 그들은 더 이상 혼란하게 되지 아니할 것이요, 또다시 흩어지지도 아니할 것이라. 또 이렇게 되었나니 내가 나의 형들에게 많은 말을 하매 그들이 누그러져 주 앞에 스스로 겸손하여지더라."},{"vNo":"21 ","txt":"또 이렇게 되었나니 그들이 다시 내게 말하여 이르되, 우리 아버지께서 꿈에서 보신 이것은 무엇을 뜻하느냐? 그가 보신 나무는 무엇을 뜻하느냐?"},{"vNo":"22 ","txt":"이에 내가 그들에게 말하기를, 그것은 생명나무를 나타내는 것이었나이다."},{"vNo":"23 ","txt":"이에 그들이 내게 이르되, 우리 아버지께서 보신 바 나무로 인도하는 쇠막대는 무엇을 뜻하느냐?"},{"vNo":"24 ","txt":"이에 내가 그들에게 이르기를, 그것은 하나님의 말씀이니, 누구든지 하나님의 말씀에 귀를 기울이고, 그것을 굳게 붙들 자들은 결코 멸망하지 아니하겠고, 유혹이나대적의불화살도 그들을 이겨 눈멀게 하여 멸망으로 이끌어 내지 못할 것이니이다 라고 하였느니라."},{"vNo":"25 ","txt":"이리하여 나 니파이는 그들이 주의 말씀에 주의를 기울이도록 그들을 권면하였나니, 참으로 나는 그들이 하나님의 말씀에 주의를 기울이고, 모든 일에 항상 그의 계명을 지킬 것을 기억하도록 내 영혼의 힘을 다하여, 또 내가 지닌 능력을 다하여 그들을 권면하였느니라."},{"vNo":"26 ","txt":"또 그들이 내게 이르되, 우리 아버지가 보신 물이 흐르는 강은 무엇을 뜻하느냐?"},{"vNo":"27 ","txt":"이에 내가 그들에게 이르되 내 아버지께서 보신 물은더러움이며, 그의 생각이 다른 일에 너무나 몰입되어 있었던지라 그가 그 물의 더러움을 보지 못하셨다 하였느니라."},{"vNo":"28 ","txt":"또 내가 그들에게 이르되, 그것은 악인을 생명나무로부터 또한 하나님의 성도들로부터 갈라놓는 가공할 심연이라 하였더라."},{"vNo":"29 ","txt":"또 내가 그들에게 이르되, 그것은 악인을 위하여 예비 되어 있다고 천사가 나에게 말한 저 가공할 지옥을 나타내는 것이라 하였더라."},{"vNo":"30 ","txt":"또 내가 그들에게 이르되, 우리 아버지는 또한 하나님의 공의 역시 악인과 의인을 나누는 것을 보셨나니, 그 밝기가 마치 타오르는 불꽃의 밝기와 같았고, 이는 영원무궁토록 하나님께로 올라가며 끝이 없었다 하니라."},{"vNo":"31 ","txt":"이에 그들이 내게 이르기를, 이것은 시험의 날에 있어서의 육신의 고통을 의미하느냐, 아니면 현세적 육신의 죽음 이후의 영혼의 최종 상태를 의미하느냐, 아니면 현세적인 일에 대해 말하느냐?"},{"vNo":"32 ","txt":"이에 이렇게 되었나니 내가 그들에게 이르기를, 그것은 현세적인 것과 영적인 것 모두를 나타내는 것이니, 이는 그들이 그들의 행위 곧 참으로 그들의 시험의 날에 현세적 육신으로 행한 행위에 대해 반드시 심판받아야 하는 날이 올 것임이라."},{"vNo":"33 ","txt":"그러한즉 만일 그들이 그들의 간악함 가운데서 죽을진대, 의에 관한 바 영적인 것에 대해서도 그들이 버림을 받아야만 하나이다. 그러한즉 그들은 그들의 행위에 대해 심판받기 위하여 하나님 앞에 이끌려 나와 서야만 하나니, 만일 그들의 행위가 이제까지 더러움이었다면 그들이 필연 더러운 것이라. 또 만일 그들이 더럽다 할진대 필연코 그들이 하나님의 왕국에 거할 수 없으리니, 만일 그렇다고 한다면 하나님의 왕국도 역시 더러워야 하리이다."},{"vNo":"34 ","txt":"그러나 보소서, 내가 당신들께 이르노니, 하나님의 왕국은 더럽지 아니하며 부정한 것은 아무것도 하나님의 왕국에 들어가지 못할 것이라. 그러한즉 더러운 것을 위해 예비된 더러움의 장소가 있어야만 하리이다."},{"vNo":"35 ","txt":"이에 한 장소가 예비되어 있나니 참으로 곧 내가 말한 저 비참한 지옥이요, 그것을 예비하는 자는 악마라. 그러한즉 사람의 영혼의 종국의 상태는 하나님의 왕국에 거하게 되거나, 아니면 내가 말한 저 공의로 인하여 쫓겨나게 되는 것이라."},{"vNo":"36 ","txt":"그러므로 악인들은 의인들로부터, 또한 저 생명나무로부터 배척되나니, 생명나무의 열매는 다른 모든 열매보다 가장 귀하며 가장 바람직한 것이요, 또한 그것은 하나님의 모든 은사 가운데 가장 큰은사니이다. 이같이 나는 나의 형들에게 말하였느니라. 아멘."}]}