{"heading":"메시야가 이방인들에게 빛이 되고 갇혀 있는 자들을 자유롭게 할 것임－이스라엘은 마지막 날에 권능으로써 모이게 될 것임－열왕은 그들의 양부가 될 것임－이사야 49장과 비교하라. 주전 588~570년경.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"니파이전서 21","verses":[{"vNo":"1 ","txt":"그리고 또 너희 이스라엘의 집이여, 내 백성의 목자들의 간악함으로 인하여 꺾어져 나왔으며 쫓겨난 너희, 참으로 꺾어져 나왔고, 널리 흩어졌으며, 내 백성에 속한 너희 곧 이스라엘의 집이여, 너희는 다 귀를 기울이라. 섬들아, 나를 들으라. 또 너희 먼 곳의 백성들아 귀를 기울이라. 주께서 나를 태에서부터 부르셨고 내 어머니의 복중에서부터 나의 이름을 말씀하셨느니라."},{"vNo":"2 ","txt":"그리고 나의 입을 날카로운 칼같이 만드시고 그의 손 그늘에 나를 숨기셨으며, 나로 연마된 화살로 만드사 그의 화살통에 나를 감추시고,"},{"vNo":"3 ","txt":"내게 이르시되, 이스라엘아, 너는 내 종이라. 너로 인하여 내가 영광을 얻으리라 하셨느니라."},{"vNo":"4 ","txt":"그때 내가 말하기를, 나는 헛되이 수고하였으며, 허무하고 헛되이 나의 힘을 다하였도다. 정녕 나의 심판은 주께 있사오며, 나의 일은 나의 하나님께 있는도다 하였느니라."},{"vNo":"5 ","txt":"이제－나를 태에서부터 지으시고 나로 그의 종이 되게 하사 야곱을 다시 그에게로 데려오게 하신－주께서 말씀하시되, 이스라엘이 모이지 아니할지라도 나는 주의 눈에 영화롭게 되며, 나의 하나님이 나의 힘이 되시리라 하시느니라."},{"vNo":"6 ","txt":"또 그가 이르시되, 네가 나의 종이 되어 야곱의 지파들을 일으키며, 이스라엘의 보전된 자를 회복함은 가벼운 일이라. 내가 또한 너를 주어 이방인들의빛을 삼고, 너로 하여금 땅 끝에 이르기까지 나의 구원이 되게 하리라."},{"vNo":"7 ","txt":"이스라엘의 구속주, 그의 거룩한 자이신 주께서 사람이 멸시하는 자에게, 민족들이 싫어하는 자에게, 통치자들의 종에게 이같이 이르시되, 왕들이 보고 일어나며 군주들도 경배하리니 이는 신실하신 주로 인함이니라 하시느니라."},{"vNo":"8 ","txt":"주께서 이같이 이르시되 은혜의 때에 내가 네게 응답하였으며, 바다의 섬들아, 구원의 날에 내가 너를 도왔도다. 내가 너를 보호하며 내 종을 네게 주어 백성의 성약을 삼으며, 땅을 일으켜 황폐한 기업을 상속하게 하리라."},{"vNo":"9 ","txt":"그리하여 너로 갇혀 있는 자들에게 이르기를 나아가라 하게 할 것이요, 흑암에 앉아 있는 자들에게 나타내 보이라 하게 하리라. 그들은 길에서 먹겠고 그들의 풀밭은 모든 높은 곳에 있을 것이라."},{"vNo":"10 ","txt":"그들은 주리거나 목마르지 아니할 것이며, 더위나 햇볕이 그들을 상하지 아니하리니, 이는 그들에게 자비로운 자가 그들을 이끌되, 물이 솟는 샘가로 그들을 인도할 것임이니라."},{"vNo":"11 ","txt":"또 내가 나의 모든 산을 길로 삼을 것이요, 나의 대로들은 돋우어질 것임이니라."},{"vNo":"12 ","txt":"그때 이스라엘의 집이여, 보라, 이들은 먼 곳에서 올 것이라. 또 보라, 이들은 북방에서와 서방에서 또 이들은 시님 땅에서 오리라."},{"vNo":"13 ","txt":"하늘이여, 노래하라, 땅이여, 기뻐하라. 이는 동쪽에 있는 자들의 발이 굳게 세움을 입을 것임이니라. 또 산들이여 즐거이 노래하라. 이는 그들이 더 이상 치심을 당하지 아니할 것임이니, 주가 그 백성을 위로하였은즉 그 고난당한 자들에게 자비를 베풀 것임이니라."},{"vNo":"14 ","txt":"그러나 보라, 시온이 이르기를, 주께서 나를 버리셨고 나의 주께서 나를 잊으셨다 하였도다. 그러나 그가 그리하지 아니하였음을 보이시리라."},{"vNo":"15 ","txt":"여인이 그 젖 먹는 자식을 잊고 그 태에서 난 아들을 가엾이 여기지 않을 수 있느냐? 참으로 그들은 잊는다 할지라도 이스라엘의 집이여, 나는 너를 잊지 아니할 것이라."},{"vNo":"16 ","txt":"보라, 내가 너를 나의 손바닥에 새겼고 너의 성벽이 항상 내 앞에 있느니라."},{"vNo":"17 ","txt":"너의 자녀들은 너를 멸하던 자들에게 급히 대항할 것이요, 너를 황폐하게 하던 자들은 너를 떠나가리라."},{"vNo":"18 ","txt":"네 눈을 들어 주위를 둘러보라. 이 모든 자가 다 함께 모이나니 그들이 네게로 오리라. 내가 살아 있음같이, 주께서 말씀하시느니라, 네가 반드시 그 모든 무리로 옷 입기를 장식들로 꾸밈같이 할 것이며 그들을 띠기를 마치 신부처럼 하리라."},{"vNo":"19 ","txt":"이는 너의 버려진 곳들과 너의 황폐한 곳들과 네 멸망의 땅이 이제는 주민들로 말미암아 너무 좁게 될 것이요, 너를 삼켰던 자들이 멀리 떠날 것임이라."},{"vNo":"20 ","txt":"첫 자녀들을 잃고 나서 네가 갖게 될 자녀들이 다시 네 귀에 이르기를, 이 곳이 나에게 너무 좁으니 내게 거할 곳을 주소서 하리라."},{"vNo":"21 ","txt":"그때에 네가 네 마음 속에 이르기를, 나는 내 자녀를 잃었으며 외로웠으며 사로잡힌 바 되어 이리저리 방황하고 있거늘, 누가 나에게 이들을 낳아 주었는고? 또 누가 이들을 양육하였는고? 보라 나는 홀로 되었거늘 이들은 어디에 있었는고 하리라."},{"vNo":"22 ","txt":"주 하나님께서 이같이 말씀하시되, 보라, 내가 이방인들을 향하여 나의 손을 들고 백성들을 향하여 나의 기호를 세우리니, 그들이 네 아들들을 그 팔에 안고 올 것이며, 네 딸들은 그들의 어깨에 메이어 올 것이니라."},{"vNo":"23 ","txt":"또 왕들은 너의 양부가 되며, 그 왕비들은 너의 양모가 될 것이라. 그들이 그 얼굴을 땅으로 향하고 네게 절하며, 네 발의 티끌을 핥으리니, 네가 나를 주인 줄 알리라. 이는 나를 기다리는 자는 부끄러움을 당하지 아니할 것임이니라."},{"vNo":"24 ","txt":"강한 자에게서 그 노략물을 빼앗으며, 적법하게 사로잡힌 자들을 건져낼 수 있으리요?"},{"vNo":"25 ","txt":"그러나 주께서 이같이 말씀하시나니, 강한 자의 포로도 빼앗을 것이요, 무서운 자의 노략물도 건져 내리니, 이는 내가 너와 다투는 자와 다툴 것이며, 네 자녀를 구원할 것임이라."},{"vNo":"26 ","txt":"또 내가 너를 억압하는 자들에게 자기의 살을 먹이며 그들로 단 포도주에 취함같이 자기의 피에 취하게 하리니, 모든 육체가 나 주는 네 구주요 네 구속주요 야곱의 능한 자인 줄 알리라."}]}