{"heading":"이스라엘이 온 지면에 흩어질 것임－이방인들이 마지막 날에 복음으로 이스라엘을 보살피며 양육할 것임－이스라엘은 모이고 구원받을 것이며, 간악한 자들은 그루터기처럼 탈 것임－악마의 왕국이 멸망되고 사탄은 묶일 것임. 주전 588~570년경.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"니파이전서 22","prevTitle":"니파이전서 21","nextTitle":"니파이후서 1","verses":[{"vNo":1,"txt":" 이에 이제 이렇게 되었나니 나 니파이가 놋쇠판에 새겨진 이러한 것들을 읽어 주고 나자, 나의 형제들이 내게로 와서 말하기를, 네가 읽은 이러한 것들은 무엇을 뜻하느냐? 보라, 이를 육이 아니요 영에 관련하여 임하게 될 영적인 것으로 이해해야 하느냐 하더라."},{"vNo":2,"txt":" 이에 나 니파이가 그들에게 이르기를, 보소서 그러한 것들은 영의 음성으로 선지자에게 나타내신 바 된 것이니, 이는 육에 관련하여 사람의 자녀들에게 임할 모든 일이 영에 의해 선지자들에게 알려짐이나이다."},{"vNo":3,"txt":" 그러한즉 내가 읽은 것은 현세의 일과 영적인 일 모두에 관련된 것이라. 이는 이스라엘의 집이 조만간 온 땅 위에 또한 모든 나라 가운데 흩어질 듯함이나이다."},{"vNo":4,"txt":" 또 보소서, 이미 예루살렘에 있는 자들의 지식에서 잃어버린 바 된 자들이 많나이다. 참으로 모든 지파들 가운데 대부분이 이끌려 가 버렸으며 바다의 섬들 위에 여기저기 흩어졌으되, 우리는 그들이 이끌려 가 버렸다는 것을 알 뿐 그들이 어디 있는지, 우리 가운데 아무도 알지 못하나이다."},{"vNo":5,"txt":" 또 그들이 이끌려 간 이래로, 그들에 관하여 또한 이후로 이스라엘의 거룩한 자로 말미암아 흩어지며 혼란하게 될 모든 자들에 관하여 이러한 일들이 예언되어 왔나니, 이는 그를 대하여 그들이 자기 마음을 완악하게 할 것임이나이다. 그리하여 그들은 모든 나라 가운데 흩어져 모든 사람에게 미움을 받게 되리이다."},{"vNo":6,"txt":" 그러나 그들이 이방인들에게보살핌을 받게 되고, 주께서 이방인들 위에 그의 손을 드사 그들을 세워 기호를 삼으시고, 그들의 자녀가 그들의 팔에 안기어 오고 그들의 딸들이 그들의 어깨에 메이어 온 후, 보소서 말한 바 이러한 일들은 현세의 일이니 이는 주께서 우리 조상들과 맺으신 성약이 그러함이요, 또 이것은 장래의 우리와 이스라엘 집에 속한 우리의 모든 형제들을 뜻하나이다."},{"vNo":7,"txt":" 또 이는 이스라엘의 온 집이 흩어지고 혼란하게 된 후에, 주 하나님께서 이방인들 가운데, 참으로 이 땅 위에 한 강한 나라를 세우시는 때가 이름을 뜻하나니, 그들에 의해 우리의 자손들이 흩어지리이다."},{"vNo":8,"txt":" 이에 우리의 자손들이 흩어진 후에, 주 하나님께서 나아가사 이방인들 가운데 기이한 일을 행하시리니 우리의 자손들에게 큰 가치가 있는 일이나이다. 그런즉 그들이 이방인들에게 양육 받고 그들의 팔에 안기고 그들의 어깨에 메이어 나아옴에 비유되는 것이나이다."},{"vNo":9,"txt":" 그 일은 또한 이방인에게도 가치가 있을 것이며, 이방인에게뿐 아니라 이스라엘 온 집에그러하여 하늘의 아버지께서 아브라함에게 하신 성약을 알게 하리니, 이르시되 네 자손으로 말미암아 땅의 모든 족속이 복을 받으리라 하셨나이다."},{"vNo":10,"txt":" 또 나의 형님들이여, 나는 그가 열국의 눈 앞에 그 팔을 드러내시지 않고서는, 땅의 모든 족속이 복을 받을 수 없다는 것을 당신들이 알기 바라나이다."},{"vNo":11,"txt":" 그러한즉 주 하나님께서는 나아가 만국의 목전에 그의 팔을 드러내사, 이스라엘의 집에 속한 자들을 위한 그의 성약과 그의 복음을 이루실 것이라."},{"vNo":12,"txt":" 그러한즉 그가 다시 그들을 사로잡힘에서 인도해 내시리니, 그들이 그들의 기업의 땅으로 함께 모일 것이요, 그들이 희미한 데서와 캄캄한 데서 인도되어 나와서 주께서 그들의 구주시요, 그들의 구속주 곧 이스라엘의 능한 자인 줄 알게 되리이다."},{"vNo":13,"txt":" 또 온 세상의 창녀인 저 크고 가증한 교회의 피는 그들 자신의 머리 위에 돌아가리니, 이는 그들이 자기들끼리 전쟁하며 그들 자신의 손에 든 검이 그들 자신의 머리 위에 떨어지고, 그들이 자기 피에 취하게 될 것임이라."},{"vNo":14,"txt":" 또 이스라엘의 집이여, 너를 대적하여 전쟁할 모든 나라는 서로 대적하게 될 것이며, 그들이 주의 백성을 빠뜨리려고 파 놓은 구덩이에는 스스로가 빠지게 될 것이라. 또 시온을 대적하여 싸우는 자들은 다 멸망당할 것이며, 주의 바른 길을 굽게 한 저 큰 창녀, 참으로 저 크고 가증한 교회는 무너져 흙먼지가 되리니 그 무너짐이 크리이다."},{"vNo":15,"txt":" 이는 보소서, 선지자의 말씀이나이다, 사탄이 사람의 자녀들의 마음을 다스릴 권능을 더 이상 갖지 못할 날이 속히 이름이니, 이는 교만한 자와 악을 행하는 자들이 다 그루터기처럼 되는 날이 곧 이름이며 그들이 반드시 불살라질 날이 이름이라."},{"vNo":16,"txt":" 이는 하나님의 가득한 진노가 사람의 자녀들 모두의 위에 쏟아질 때가 곧 이름이니, 악인이 의인을 멸함을 그가 용납하지 아니하실 것임이나이다."},{"vNo":17,"txt":" 그러한즉, 그의 가득한 진노가 반드시 임한다 할지라도 그가 그 권능으로 의인들을보전하시리니, 그들의 원수들이 불로 멸망당할지라도 의인들은 보전되리이다. 그런즉 의인들은 두려워할 필요가 없나니 이는 선지자가 이같이 말함이라, 설혹 불로 말미암음 같을지라도 그들은 구원을 받으리이다."},{"vNo":18,"txt":" 보라 나의 형님들이여, 내가 당신들에게 이르노니, 이러한 일들이 반드시 속히 이르리이다. 참으로 피와 불과 연기가 반드시 이를 것이니, 이것은 반드시 이 지구상에 있을 것이요, 이것은 그들이 이스라엘의 거룩한 자를 대하여 그 마음을 완악하게 할진대, 육체를 따라 사람들에게 임하나이다."},{"vNo":19,"txt":" 이는 보라 의인은 멸망하지 아니할 것임이니, 시온을 대적하여 싸우는 자들이 다 끊어질 날이 정녕 반드시 이를 것임이라."},{"vNo":20,"txt":" 또 주께서는 진실로 그의 백성을 위하여 길을 예비하사 모세의 말을 이루시리니, 그가 일러 이르되, 주 너희 하나님께서 너희를 위해 나와 같은 선지자 하나를 일으키시리니, 그가 너희에게 이르는 것은 무엇이든지 다 들을지니라. 또 이렇게 되리니 그 선지자의 말을 듣지 아니하는 자는 다 백성들 가운데서 끊어지리라 하였나이다."},{"vNo":21,"txt":" 이에 이제 나 니파이는 당신들에게 선포하노니, 모세가 말한 이 선지자는 이스라엘의 거룩한 자이시나이다. 그런즉 그가 의 가운데 심판을 집행하시리이다."},{"vNo":22,"txt":" 또 의인들은 두려워할 필요가 없나니, 그들은 진멸당하지 아니할 자들임이라. 그러나 사람의 자녀들 가운데 세워질 악마의 왕국은 그러하니, 그 왕국은 육체로 있는 자들 가운데 세워지나이다."},{"vNo":23,"txt":" 이는 때가 속히 이를 것임이니, 이익을 얻으려 세워진 모든 교회와 육체를 다스릴 권력을 얻으려 세워진 모든 자들과 세상의 눈에 들기 위해 세워진 자들과 육신의 정욕과 세상의 것을 구하며 온갖 죄악 행하기를 구하는 자들, 참으로 요컨대 악마의 왕국에 속한 모든 자들은 두려워하며 떨며 흔들려야 할 자들이라. 그들은 반드시 흙먼지 가운데 내려져야 할 자들이요, 그들은 반드시 그루터기처럼 타 없어져야 할 자들이니, 이는 선지자의 말씀대로이나이다."},{"vNo":24,"txt":" 또 의인들이 반드시 외양간의 송아지처럼 인도되며, 이스라엘의 거룩하신 자가 반드시 주권과 능력과 권능과 큰 영광으로 다스리실 때가 속히 오나이다."},{"vNo":25,"txt":" 또 그는 자기의 자녀들을 땅 사방에서 모으시고, 그는 자기 양을 헤아리시며, 그들은 그를 아나니, 한 무리와 한 목자가 있게 될 것이며, 그가 자기 양을 먹이시리니 그 안에서 그들이 풀밭을 찾을 것이라."},{"vNo":26,"txt":" 또 그의 백성의 의로움으로 인하여 사탄이 아무 권능도 갖지 못하나니, 그런즉 그가 여러 해 동안 풀려날 수 없나이다. 이는 그가 백성들의 마음을 다스릴 아무 권능도 갖지 못함이니, 이는 그들이 의 안에 거하며 이스라엘의 거룩하신 자가 다스리심이나이다."},{"vNo":27,"txt":" 또 이제 보소서, 나 니파이가 당신들에게 이르노니, 이 모든 일이 육체를 따라 반드시 임하리이다."},{"vNo":28,"txt":" 그러나, 보소서, 모든 나라와 족속과 방언과 백성이 회개할진대 이스라엘의 거룩하신 자 안에서 안전히 거하게 되리이다."},{"vNo":29,"txt":" 이에 이제 나 니파이는 끝맺노니, 이는 내가 아직은 이러한 일에 관하여 감히 더 말하고자 아니함이나이다."},{"vNo":30,"txt":" 그러한즉 나의 형님들이여, 나는 당신들이 놋쇠판에 기록된 것들이 참되다는 것을 깊이 생각하기 바라노니, 그것들은 사람이 하나님의 계명에 반드시 순종해야 함을 증거하나이다."},{"vNo":31,"txt":" 그러한즉 당신들은 나와 나의 부친만이 그것들을 증거하고, 또한 가르친 유일한 자들이라고 생각할 필요가 없나이다. 그러한즉 만일 당신들이 계명에 순종하며 끝까지 견딜진대, 당신들은 마지막 날에 구원을 받으리이다. 참으로 그러하리이다. 아멘."}]}