{"heading":"리하이의 아들들이 놋쇠판을 얻기 위해 예루살렘으로 돌아감－라반이 판을 내어 주기를 거부함－니파이가 그의 형들을 권면하고 격려함－라반이 그들의 재물을 빼앗고 그들을 죽이려 함－레이맨과 레뮤엘이 니파이와 샘을 때리고 천사로부터 꾸짖음을 받음. 주전 600~592년경.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":2,"nextNo":4,"chapterTitle":"니파이전서 3","prevTitle":"니파이전서 2","nextTitle":"니파이전서 4","verses":[{"vNo":1,"txt":" 이에 이렇게 되었나니 나 니파이는 주와 말씀하던 데서 돌이켜, 부친의 장막으로 돌아왔느니라."},{"vNo":2,"txt":" 또 이렇게 되었나니 부친이 나에게 말씀하여 이르시되, 보라, 내가 한 꿈을 꾸었나니, 그 꿈에서 주께서 내게 명하사, 너와 네 형들은 예루살렘으로 돌아갈지니라고 하셨느니라."},{"vNo":3,"txt":" 이는 보라, 라반이 유대인의 기록과 내 조상의 족보를 갖고 있음이니, 그것은 놋쇠판에 새겨져 있느니라."},{"vNo":4,"txt":" 그런고로 주께서 나에게 명하사, 너와 네 형들이 라반의 집으로 가서 그 기록을 찾아 이 곳 광야로 가지고 내려와야 한다고 하셨느니라."},{"vNo":5,"txt":" 그리고 이제, 보라 네 형들은 내가 그들에게 요구한 일이 어려운 것이라 하며 불평하느니라. 그러나 보라 내가 그 일을 그들에게 요구한 것이 아니요, 이는 주의 명령이니라."},{"vNo":6,"txt":" 그런즉 갈지어다, 나의 아들아, 네가 주께 은총을 입으리니, 네가 불평하지 아니하였음이니라."},{"vNo":7,"txt":" 이에 이렇게 되었나니 나 니파이가 나의 부친에게 이르되, 내가 가서 주께서 명하신 일들을 행하겠나이다. 이는 주께서 사람의 자녀들이 그가 명하시는 것을 이룰 수 있도록, 그들을 위해 길을 예비하실 것이 아니고는 아무 명령도 주지 아니하심을 내가 앎이니이다 하였더라."},{"vNo":8,"txt":" 이에 이렇게 되었나니 나의 부친께서 이 말을 듣고는 심히 기뻐하셨으니, 내가 주께 복 받았음을 아셨음이라."},{"vNo":9,"txt":" 그리하여 나 니파이와 나의 형들은 예루살렘 땅으로 올라가려고, 장막을 가지고 광야를 여행하였느니라."},{"vNo":10,"txt":" 그리고 이렇게 되었나니 우리가 예루살렘 땅에 올라갔을 때, 나와 나의 형들이 서로 의논하였느니라."},{"vNo":11,"txt":" 그리고 우리 가운데 누가 라반의 집에 들어가야 할지 제비를 뽑았느니라. 그리고 이렇게 되었나니 레이맨이 뽑히매, 레이맨이 라반의 집으로 들어가서 그가 자기 집에 앉았을 때 그와 이야기하였느니라."},{"vNo":12,"txt":" 그리고 라반에게 나의 부친의 족보를 포함하고 있는 놋쇠판에 새겨져 있는 기록을 달라고 요청하였느니라."},{"vNo":13,"txt":" 이에 보라, 이렇게 되었나니 라반이 노하여 레이맨을 자기 앞에서 쫓아내고, 그로 그 기록을 갖게 하려 아니하였느니라. 그리하여 그는 레이맨에게 이르기를, 보라 너는 도적이라 내가 너를 죽이리라 하였느니라."},{"vNo":14,"txt":" 그러나 레이맨이 그의 앞에서 도망해 나와서 라반이 행한 일을 우리에게 고하였고, 이에 우리는 심히 슬퍼하기 시작하였으며, 나의 형들은 광야에 계신 나의 부친께 바야흐로 돌아가려 하였느니라."},{"vNo":15,"txt":" 그러나 보라 내가 그들에게 이르기를, 주께서 살아 계시고 우리가 살아 있음같이 주께서 우리에게 명하신 일을 우리가 이루기까지는, 우리가 광야에 계신 우리 아버지께로 내려가지 아니할 것이라."},{"vNo":16,"txt":" 그런즉 우리가 주의 계명을 지킴에 있어 충실하사이다. 그러므로 우리 아버지의 기업의 땅으로 내려가사이다. 이는 보소서 그가 금과 은과 온갖 종류의 재물을 버려 두셨음이라. 또 그가 이렇게 행하신 것은 모두 주의 명령으로 인함이었나이다."},{"vNo":17,"txt":" 이는 백성들의 간악함으로 인하여 예루살렘이 반드시 멸망당할 것을 그가 아셨음이라."},{"vNo":18,"txt":" 이는 보소서, 그들이 선지자들의 말씀을 거부한 연고니, 그런즉 만일 내 아버지께서 이 땅에서 도피하라는 명령을 받고 나서도 이 땅에 머물러 사신다면, 보소서 그도 역시 멸망하실 것이라. 그러므로 그가 이 땅에서 도망함은 꼭 필요한 일이니이다."},{"vNo":19,"txt":" 또 보소서, 우리가 이 기록을 얻어야 함은 하나님 안에 있는 지혜니, 우리가 우리 조상의 언어를 보존하여 우리 자손들에게 전해 주게 하려는 것이요,"},{"vNo":20,"txt":" 그리고 또한 우리로 하여금 세상이 시작된 때로부터 지금에 이르기까지, 하나님의 영과 권능으로 전달되어 모든 거룩한 선지자의 입으로 세상에 전해진 말씀들을 보존하여, 그들에게 전해 주게 하려는 것이니이다 하였더라."},{"vNo":21,"txt":" 또 이렇게 되었나니 이 같은 말로 나는 나의 형들을 설득하여 그들로 하여금 하나님의 계명을 지킴에 있어 충실하도록 하였느니라."},{"vNo":22,"txt":" 이에 이렇게 되었나니 우리는 우리의 기업의 땅으로 내려가서, 우리의 금과 우리의 은과 우리의 귀한 것들을 한데 모았느니라."},{"vNo":23,"txt":" 그리고 우리가 이러한 것들을 한데 모은 후, 우리는 다시 라반의 집으로 올라갔느니라."},{"vNo":24,"txt":" 그리고 이렇게 되었나니 우리는 들어가 라반에게로 가서, 그에게 놋쇠판에 새겨진 기록을 우리에게 줄 것을 요청하였으며, 그 대신 우리가 우리의 금과 우리의 은과 우리의 모든 귀한 것들을 그에게 주리라 하였느니라."},{"vNo":25,"txt":" 이에 이렇게 되었나니 라반이 우리의 소유물을 보고, 또 그것이 막대함을 보고는 그에 대해 탐을 내더니, 급기야 우리를 쫓아내고는 우리의 소유를 손에 넣고자 우리를 죽이려 그의 종들을 보내었느니라."},{"vNo":26,"txt":" 이에 이렇게 되었나니 우리는 라반의 종들에게서 도망하였고, 우리의 소유는 뒤에 버려 둘 수밖에 없었으니, 그것은 라반의 수중에 떨어졌느니라."},{"vNo":27,"txt":" 또 이렇게 되었나니 우리는 광야로 도망하였으며, 라반의 종들은 우리를 따라잡지 못하였고, 우리는 바위굴에 몸을 숨겼느니라."},{"vNo":28,"txt":" 이에 이렇게 되었나니 레이맨이 나에게 노하였고, 또 나의 부친에게도 노하였으며, 레뮤엘도 그러하였으니, 이는 그가 레이맨의 말을 들음이라. 그리하여 레이맨과 레뮤엘은 그들의 동생인 우리에게 심한 말을 많이 하였고, 심지어 막대기로 우리를 치기까지 하였느니라."},{"vNo":29,"txt":" 이에 이렇게 되었나니 그들이 막대기로 우리를 치고 있을 때, 보라 주의 천사가 와서 그들 앞에 서더니 그들에게 말하여 이르되, 어찌하여 너희는 너희의 동생을 막대기로 치느냐? 주께서 그를 택하사 너희를 다스릴 자가 되게 하셨으며, 이는 너희의 악함으로 인함인 줄 너희가 알지 못하느냐? 보라, 너희는 다시 예루살렘으로 올라갈지니 주께서 라반을 너희 손에 붙이시리라 하였더라."},{"vNo":30,"txt":" 이에 천사는 우리에게 말하고 난 후 떠났느니라."},{"vNo":31,"txt":" 그러나 천사가 떠난 후에, 레이맨과 레뮤엘은 또다시 불평하기 시작하며 이르기를, 주께서 라반을 우리 손에 붙이시겠다는 것이 어찌 가능하리요? 보라, 그는 힘센 자요, 오십을 명할 수 있나니, 참으로 오십을 죽일 수도 있거늘 어찌 우리인들 죽이지 못하랴 하니라."}]}