{"heading":"니파이가 주의 명령으로 라반을 죽이고 계략을 써서 놋쇠판을 확보함－조램이 광야에 있는 리하이의 가족과 합류하기로 함. 주전 600~592년경.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"니파이전서 4","verses":[{"vNo":"1 ","txt":"이에 이렇게 되었나니 내가 나의 형들에게 말하여 이르되, 우리는 예루살렘으로 다시 올라가사이다. 그리고 주의 계명을 지킴에 있어 충실하도록 하사이다. 이는 보소서 주는 온 세상 사람 모두보다 더 강하시니 어찌 라반과 그의 오십보다, 혹 참으로 그의 수만보다 더 강하지 아니하시리이까?"},{"vNo":"2 ","txt":"그러하니 올라가사이다. 모세처럼강하게 되사이다. 이는 그가 진실로 홍해 물에 말하매, 물이 이리저리 갈라지고 우리 조상들이 사로잡힘에서 벗어나 마른 땅을 딛고 지나왔으며, 바로의 군대는 뒤따르다가 홍해 물에 빠져 죽었음이라."},{"vNo":"3 ","txt":"이제 보소서 당신들은 이것이 사실인 줄 아나이다. 또 당신들은 천사가 당신들에게 말하였음도 아나이다. 어찌 의심할 수 있나이까? 올라가사이다. 주께서 우리 조상들을 구하신 것같이 우리도 구하실 수 있으며, 애굽인들을 멸하신 것같이 라반도 멸하실 수 있나이다."},{"vNo":"4 ","txt":"이제 내가 이 말을 하였을 때, 그들은 아직 노하여 있었고 여전히 계속하여 불평을 하였으나, 그럼에도 불구하고 그들은 나를 따라왔으며, 이윽고 우리는 예루살렘 성벽 바깥에 이르렀느니라."},{"vNo":"5 ","txt":"이에 때는 밤이었나니, 나는 그들로 하여금 성벽 바깥에 몸을 숨기게 하였으며, 그들이 몸을 숨기고 난 후에, 나 니파이는 성으로 숨어 들어가 라반의 집을 향하여 나아갔느니라."},{"vNo":"6 ","txt":"또 나는 내가 해야 할 일을 미리 알지 못한 채 영에 의해 이끌렸느니라."},{"vNo":"7 ","txt":"그럼에도 나는 앞으로 나아갔으며, 내가 라반의 집 근처에 이르렀을 때, 나는 한 사람을 보았나니, 그는 내 앞에서 땅에 쓰러져 있었느니라. 이는 그가 술에 취하였음이더라."},{"vNo":"8 ","txt":"그리고 내가 그에게 이르렀을 때 나는 그것이 라반임을 알았느니라."},{"vNo":"9 ","txt":"또 나는 그의 칼을 보았으며, 내가 그것을 그 집에서 뽑아내었더니, 그 손잡이는 순금으로 되어 있었고, 그 만든 솜씨는 심히 정교하였으며, 또 나는 그 칼날이 극히 귀한 강철로 되었음을 알았느니라."},{"vNo":"10 ","txt":"또 이렇게 되었나니 나는 라반을 죽여야 한다는 영의 강권하심을 받았느니라. 그러나 나는 내 마음 속으로 말하기를, 나는 언제 어느 때든지 결코 사람의 피를 흘리지 않았도다 하고 뒤로 물러나 그를 죽이지 않으려 하였느니라."},{"vNo":"11 ","txt":"이에 영이 다시 내게 이르시기를, 보라 주께서 그를 네 손에 붙이셨느니라 하셨고, 또한 나는 그가 나 자신의 목숨을 빼앗으려 하였음과 더욱이 그가 주의 명령에 귀 기울이지 않으리라는 것과, 그가 또한 우리의 소유를 빼앗았음을 알았느니라."},{"vNo":"12 ","txt":"또 이렇게 되었나니 영이 다시 내게 이르시되, 그를 죽이라, 주께서 그를 네 손에 붙이셨음이니라."},{"vNo":"13 ","txt":"보라 주께서 그의 의로운 목적을 이루시고자 악인을죽이심이니, 한 사람이 죽는 것이 한 민족이 믿지 않음에 빠져들어 멸망되는 것보다 나으니라 하셨느니라."},{"vNo":"14 ","txt":"또 이제 나 니파이가 이 말씀을 들었을 때, 광야에서 나에게 말씀하신 바 주의 말씀을 기억하였나니, 곧 이르시기를 너의 자손들이 내 계명을 지킬진대, 약속의 땅에서번성하리라 하신 것이라."},{"vNo":"15 ","txt":"또한 나는 그들이 율법을 갖지 않고서는, 모세의 율법을 좇아 주의 계명을 지킬 수 없다는 것을 생각하였느니라."},{"vNo":"16 ","txt":"또한 나는 율법이 놋쇠판에 새겨져 있다는 것을 알았느니라."},{"vNo":"17 ","txt":"또 나는 주께서 그의 명대로 내가 그 기록을 얻게 하려는 이 이유로, 라반을 나의 손에 붙이셨음을 알았느니라."},{"vNo":"18 ","txt":"그리하여 나는 영의 음성에 순종하여, 라반의 머리털을 잡고 그 자신의 칼로 그의 머리를 쳐 떨어뜨렸느니라."},{"vNo":"19 ","txt":"또 그 자신의 칼로 그의 머리를 쳐 떨어뜨린 후, 나는 라반의 옷을 취하여 참으로 하나도 빠짐 없이 나 자신의 몸에 걸치고 그의 갑옷을 나의 허리에 둘렀느니라."},{"vNo":"20 ","txt":"또 이렇게 하고 나서 나는 라반의 보물고로 나아갔나니, 내가 라반의 보물고로 나아가다가 보라, 나는 보물고의 열쇠를 가진 라반의 종을 보았느니라. 이에 나는 라반의 목소리로 나와 함께 보물고로 들어가도록 그에게 명하였느니라."},{"vNo":"21 ","txt":"이에 그는 나를 그의 주인 라반인 줄로 생각하였으니, 이는 옷과 또한 나의 허리에 찬 칼을 보았음이라."},{"vNo":"22 ","txt":"또 그는 그의 주인 라반이 밤에 유대인 장로들과 함께 나가 있은 줄을 알았던지라, 나에게 유대인 장로들에 관하여 말하였느니라."},{"vNo":"23 ","txt":"이에 나는 마치 라반인 것처럼 그에게 말하였느니라."},{"vNo":"24 ","txt":"그리고 또한 그에게 놋쇠판에 새겨져 있는 것들을 성벽 바깥에 있는 나의 형들에게 가져가야겠노라고 말하였느니라."},{"vNo":"25 ","txt":"그리고 내가 또 그에게 나를 따라오라 하였더라."},{"vNo":"26 ","txt":"이에 그는 내가 교회의 형제들을 말하는 것으로 생각하고, 또 나를 참으로 내가 죽인 그 라반이라고 생각하였던지라 나를 따라왔느니라."},{"vNo":"27 ","txt":"또 그는 내가 성벽 바깥에 있는 나의 형들에게로 나아가는 동안, 유대인 장로들에 관하여 여러 번 나에게 말하였느니라."},{"vNo":"28 ","txt":"그리고 이렇게 되었나니 레이맨이 나를 보았을 때 소스라치게 놀랐고, 레뮤엘과 샘도 그러하여 그들이 내 앞에서 도망하였으니, 이는 라반이라 생각하였음이요, 그가 나를 죽이고 그들의 생명도 빼앗으려 한 줄로 생각하였음이라."},{"vNo":"29 ","txt":"이에 이렇게 되었나니 내가 그들을 뒤에서 부른즉, 그들이 내 소리를 들었고 그리하여 그들이 내 앞에서 도망하기를 멈추었느니라."},{"vNo":"30 ","txt":"또 이렇게 되었나니 라반의 종이 나의 형들을 보고는 떨기 시작하더니, 바야흐로 내 앞에서 도망하여 예루살렘 성으로 돌아가려 하였느니라."},{"vNo":"31 ","txt":"이제 나 니파이는 체격이 큰 사람이었고, 또한 주께로부터 많은 힘을 받았던지라, 나는 라반의 종을 붙잡아, 그가 도망가지 못하게 붙들었느니라."},{"vNo":"32 ","txt":"이에 이렇게 되었나니 내가 그와 말하기를, 네가 내 말을 듣는다면, 주께서 살아 계시고 또 내가 살아 있음같이 바로 그와 같이, 만일 네가 우리 말을 듣는다면 우리가 너의 목숨을 살려주리라 하였느니라."},{"vNo":"33 ","txt":"또 내가 참으로 맹세로써 그에게 말하기를, 두려워 말라, 만일 네가 우리와 함께 광야에 내려가면 우리처럼 자유인이 될 것이라 하였느니라."},{"vNo":"34 ","txt":"내가 또한 그에게 말하여 이르되, 정녕 주께서 우리에게 이 일을 하도록 명하셨거늘, 우리가 주의 명령을 지킴에 있어 부지런하지 않아야 하겠느냐? 그러한즉 만일 네가 광야로 내려가 나의 부친께 간다면 우리와 자리를 함께 하게 되리라 하였느니라."},{"vNo":"35 ","txt":"이에 이렇게 되었나니 조램은 내가 한 말에 용기를 얻었더라. 이제 조램이란 그 종의 이름이니, 그는 광야로 내려가서 우리 부친께로 가겠다고 약속하였을 뿐만 아니라, 또한 그때로부터 이후로는 우리와 함께 머물겠다고 우리에게 맹세하였느니라."},{"vNo":"36 ","txt":"이제 그가 우리와 함께 머물기를 우리가 원했던 것은 이 이유로 인함이었나니, 곧 유대인들이 우리가 광야로 도망한 것에 관하여 알지 못하게 하려는 것이라, 그렇지 아니하면 그들이 우리를 뒤쫓아 와서 우리를 멸할까 염려하였음이니라."},{"vNo":"37 ","txt":"이에 이렇게 되었나니 조램이 우리에게 맹세하매, 그에 관한 우리의 두려움은 그쳤느니라."},{"vNo":"38 ","txt":"그리고 이렇게 되었나니 우리는 놋쇠판과 라반의 종을 취하고 광야로 떠나, 우리 부친의 장막으로 여행하였느니라."}]}