{"heading":"Амарон наставлява Мормон относно свещените летописи. Между нефитите и ламанитите започва война. Тримата нефити са оттеглени. Нечестието, неверието, чародействата и магьосничеството преобладават. Около 321–326 г. от Хр.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Мормон 1","verses":[{"vNo":"1 ","txt":"И Сега аз, Мормон, правя летопис за нещата, които видях и чух, и го наричам Книгата на Мормон."},{"vNo":"2 ","txt":"И по времето, когато Амарон скри летописите в Господа, той дойде при мене (аз бях на възраст около десет години и бях започнал да се образовам до известна степен според ученията на моя народ); и Амарон ми каза: Аз чувствам, че ти си сериозно дете и си много наблюдателен."},{"vNo":"3 ","txt":"Затова, когато станеш на двадесет и четири години, бих желал да си спомниш нещата, които си видял относно този народ; и когато достигнеш тази възраст, иди в земята Антум на един хълм, който ще се нарича Сим; и там аз предадох на съхранение в Господа всички свети издълбавания относно този народ."},{"vNo":"4 ","txt":"И ето, ти ще вземеш със себе си плочите на Нефи, а останалата част ще оставиш на мястото, където е; и ще издълбаеш върху плочите на Нефи всичко, което си видял относно този народ."},{"vNo":"5 ","txt":"И аз, Мормон, потомък на Нефи (и името на баща ми беше Мормон) запомних това, което Амарон ми заповяда."},{"vNo":"6 ","txt":"И стана така, че аз бях единадесетгодишен, когато баща ми ме заведе в земята на юг, тъкмо в земята Зарахемла."},{"vNo":"7 ","txt":"Цялото лице на земята беше покрито със сгради и народът беше толкова многоброен, почти колкото пясъкът на морето."},{"vNo":"8 ","txt":"И стана така, че в същата тази година настана война между нефитите, които включваха нефитите и яковитите, и иосифитите, и зорамитите; и тази война беше между нефитите и ламанитите, лемуилитите и исмаилитите."},{"vNo":"9 ","txt":"Сега, ламанитите, лемуилитите и исмаилитите бяха наречени ламанити и двете противоположни страни бяха нефити и ламанити."},{"vNo":"10 ","txt":"И стана така, че войната започна между тях в пределите на Зарахемла край водите на Сидон."},{"vNo":"11 ","txt":"И стана така, че нефитите събраха наедно голям брой воини, така че те надвишаваха числото тридесет хиляди. И стана така, че те участваха през тази година в множество битки, в които нефитите победиха ламанитите и избиха мнозина от тях."},{"vNo":"12 ","txt":"И стана така, че ламанитите изоставиха кроежите си и бе установен мир в земята; и мирът остана в продължение на около четири години, през които нямаше кръвопролитие."},{"vNo":"13 ","txt":"Но нечестието преобладаваше по лицето на цялата земя до такава степен, че Господ оттегли възлюбените си ученици и делата на чудеса и изцеления престанаха поради беззаконията на людете."},{"vNo":"14 ","txt":"И нямаше дарове от Господа, и Светият Дух не идваше повече върху никого заради тяхното нечестие и неверие."},{"vNo":"15 ","txt":"И аз, бидейки петнадесетгодишен и до известна степен надарен със здрав разум, бях посетен от Господа и вкусих, и познах добрината на Исуса."},{"vNo":"16 ","txt":"И аз се опитах да проповядвам на този народ, но устата ми беше затворена и ми беше забранено да им проповядвам; защото ето, те се разбунтуваха умишлено против техния Бог; и възлюбените ученици бяха оттеглени от земята поради беззаконието на людете."},{"vNo":"17 ","txt":"Аз обаче останах сред тях, но ми беше забранено да им проповядвам поради коравосърдечието им; и поради коравосърдечието им земята беше прокълната заради самите тях."},{"vNo":"18 ","txt":"И тези Гадиантонови разбойници, които бяха между ламанитите, плъзнаха из земята, тъй че жителите ѝ започнаха да крият съкровищата си в земята; и те започнаха да стават хлъзгави, защото Господ прокле земята, тъй че людете да не могат да ги задържат, нито да си ги получат отново."},{"vNo":"19 ","txt":"И стана така, че имаше вълшебства и чародейства, и магьосничества; и силата на лукавия вилнееше по цялото лице на земята, чак до изпълнението на всички слова на Авинадий, както и на Самуил Ламанита."}]}