{"heading":"Мормон предвожда армиите на нефитите. Кръв и зверства обхващат земята. Нефитите оплакват и жалеят със скръбта на прокълнатите. Техният ден на изпитание е минал. Мормон получава плочите на Нефи. Войните продължават. Около 327–350 г. от Хр.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Мормон 2","verses":[{"vNo":"1 ","txt":"И стана така, че в същата тази година отново настана война между нефити и ламанити. И въпреки младостта си, аз бях едър на ръст; ето защо народът на Нефи ме избра да бъда негов водач, сиреч водач на войските им."},{"vNo":"2 ","txt":"И стана така, че на шестнадесетата си година аз тръгнах начело на една войска на нефитите срещу ламанитите; и тъй триста двадесет и шест години се бяха изминали."},{"vNo":"3 ","txt":"И стана така, че на триста двадесет и седмата година ламанитите ни връхлетяха с извънредно голяма сила, дотолкова, че изплашиха войските ми; ето защо, те не искаха да се бият и започнаха да се оттеглят към северните области."},{"vNo":"4 ","txt":"И стана така, че ние дойдохме в град Ангола, завладяхме града и направихме приготовления да се защитаваме против ламанитите. И стана така, че ние укрепихме града със силата си; но въпреки всички наши укрепления, ламанитите ни връхлетяха и ни изгониха вън от града."},{"vNo":"5 ","txt":"Те ни изгониха също и вън от земята Давид."},{"vNo":"6 ","txt":"И ние напреднахме, и дойдохме в земята Иошуа, която се намираше в пределите на запад край морския бряг."},{"vNo":"7 ","txt":"И стана така, че ние събрахме нашия народ толкова бързо, колкото беше възможно, за да можем да ги съберем наедно в една група."},{"vNo":"8 ","txt":"И ето, земята беше изпълнена с разбойници и с ламанити; и въпреки голямото унищожение, което беше надвиснало над моя народ, те не се покаяха за злите си дела; ето защо кръв и зверства се разпространиха по лицето на цялата земя, както от страната на нефитите, тъй и от страната на ламанитите; и това беше една пълна революция по цялото лице на земята."},{"vNo":"9 ","txt":"И сега, ламанитите имаха цар, и неговото име беше Аарон; и той тръгна против нас с една войска от четиридесет и четири хиляди. И ето, аз му се противопоставих с четиридесет и две хиляди. И стана така, че аз го победих с войската си, така че той побягна пред мене. И ето, всичко това стана и триста и тридесет години бяха изминали."},{"vNo":"10 ","txt":"И стана така, че нефитите започнаха да се покайват за беззаконието си и започнаха да се вайкат, тъкмо както беше пророкувано от Самуил Пророкът; защото ето, никой човек не можеше да опази това, което беше негово поради крадците и разбойниците, и убийците, и магическото изкуство, и чародейството в земята."},{"vNo":"11 ","txt":"И тъй, настана оплакване и плач из цялата земя поради всичко това и най-вече сред народа на Нефи."},{"vNo":"12 ","txt":"И стана така, че когато аз, Мормон, видях плача им и оплакването им, и скръбта им пред Господа, сърцето в мене започна да се радва, познавайки милостта и дълготърпението Господни, като предполагах, че Той ще се смили над тях и те ще станат отново един праведен народ."},{"vNo":"13 ","txt":"Но ето, тази моя радост беше напразно, защото скърбенето им не беше за покаяние поради добрината Божия; но то беше по-скоро скърбене на прокълнати, защото Господ нямаше винаги да ги търпи да имат щастие в греха."},{"vNo":"14 ","txt":"И те не идваха при Исуса със съкрушени сърца и каещи се духове, а проклинаха Бога и искаха да умрат. При все това, те се биеха с меч за живота си."},{"vNo":"15 ","txt":"И стана така, че скръбта ми се върна отново и видях, че денят на изпитание беше отминал за тях, и телесно, и духовно; защото аз видях хиляди от тях посечени в открития им бунт срещу техния Бог и натрупани като тор по лицето на земята. И тъй, триста и четиридесет и четири години се бяха изминали."},{"vNo":"16 ","txt":"И стана така, че през триста четиридесет и петата година нефитите започнаха да бягат пред ламанитите; и те бяха преследвани, докато не стигнаха земята Ясон, когато стана възможно да бъдат спрени в отстъплението им."},{"vNo":"17 ","txt":"И сега, градът Ясон беше близо до земята, където Амарон беше предал на съхранение летописите в Господа, за да не могат да бъдат унищожени. И ето, аз отидох според словото на Амарон, взех плочите на Нефи и направих летопис според словата на Амарон."},{"vNo":"18 ","txt":"И върху плочите на Нефи аз направих пълен разказ за цялото нечестие и мерзости; но на тези плочи аз се въздържах да направя пълен разказ за тяхното нечестие и мерзости, защото ето, една непрестанна гледка на нечестие и мерзости беше пред очите ми, откакто узрях и започнах да съзирам пътищата на човека."},{"vNo":"19 ","txt":"И горко ми поради тяхното нечестие, защото сърцето ми е било изпълнено със скръб във всичките ми дни поради тяхното нечестие; въпреки това аз знам, че ще бъда вдигнат в последния ден."},{"vNo":"20 ","txt":"И стана така, че тази година народът на Нефи беше отново преследван и гонен. И стана така, че ние бяхме гонени, докато не стигнахме земята на север, която се наричаше Сим."},{"vNo":"21 ","txt":"И стана така, че ние укрепихме град Сим и събрахме там толкова наши люде, колкото беше възможно, та по възможност да можем да ги спасим от унищожение."},{"vNo":"22 ","txt":"И стана така, че през триста четиридесет и шестата година те започнаха отново да ни нападат."},{"vNo":"23 ","txt":"И стана така, че аз говорих на людете ми и ги увещавах с голяма сила да застанат смело срещу ламанитите и да се бият за жените си, децата си, къщите си и домовете си."},{"vNo":"24 ","txt":"И словата ми повдигнаха духа им до известна степен, тъй че те не побягнаха пред ламанитите, но им се опълчиха със смелост."},{"vNo":"25 ","txt":"И стана така, че ние се бихме с войска от тридесет хиляди против войска от петдесет хиляди. И стана така, че ние им устояхме с такава твърдост, че те побягнаха пред нас."},{"vNo":"26 ","txt":"И стана така, че когато те побягнаха, ние ги преследвахме с войските си, отново ги срещнахме и пак ги победихме. Въпреки това, силата Господна не беше с нас; да, ние бяхме оставени на самите себе си, тъй че Духът Господен не пребиваваше у нас; ето защо, ние бяхме станали слаби като нашите братя."},{"vNo":"27 ","txt":"И сърцето ми скърбеше поради това голямо бедствие на народа ми, заради тяхното нечестие и техните мерзости. Но ето, ние излизахме срещу ламанитите и разбойниците на Гадиантон, докато не завладяхме отново земите на нашето наследство."},{"vNo":"28 ","txt":"И триста и четиридесет и деветата година се беше изминала. И през триста и петдесетата година ние сключихме договор с ламанитите и с разбойниците на Гадиантон, според който земите на нашето наследство бяха поделени."},{"vNo":"29 ","txt":"И ламанитите ни дадоха земята на север, да, чак до тесния проход, който водеше към земята на юг. И ние дадохме на ламанитите цялата земя на юг."}]}