{"heading":"Мормон възвестява покаяние на нефитите. Те спечелват голяма победа и слава със собствени сили. Мормон отказва да ги предвожда и молитвите му за тях са без вяра. Книгата на Мормон приканва дванадесетте племена Израилеви да вярват в Евангелието. Около 360–362 г. от Хр.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Мормон 3","verses":[{"vNo":"1 ","txt":"И стана така, че още десет години се изминаха без ламанитите да се върнат да воюват против нас. И ето, аз заповядах на моя народ, нефитите, да се заемат и подготвят земите си и оръжията си за военно време."},{"vNo":"2 ","txt":"И стана така, че Господ ми каза: Призови този народ: Покайте се и елате при Мене, и бъдете кръстени, и съградете отново Моята църква, и ще бъдете пощадени."},{"vNo":"3 ","txt":"И аз призовавах този народ, но беше напразно; и те не осъзнаваха, че Господ беше Този, Който ги пощади и Който им даде възможност за покаяние. И ето, те вкоравиха сърцата си против Господа, техния Бог."},{"vNo":"4 ","txt":"И стана така, че след като изминаха тези десет години, което прави всичко триста и шестдесет години от пришествието на Христа, царят на ламанитите ми изпрати послание, което ми даде да разбера, че те се подготвяха отново да дойдат да се сражават срещу нас."},{"vNo":"5 ","txt":"И стана така, че аз накарах хората ми да се съберат в земята Опустошение при един град, който беше в пределите до тесния проход, който водеше към земята на юг."},{"vNo":"6 ","txt":"И там ние разположихме войските си, за да спрем войските на ламанитите, за да не могат да завладеят никоя от земите ни; прочее, ние се укрепихме срещу тях с всичката си сила."},{"vNo":"7 ","txt":"И стана така, че през триста шестдесет и първата година ламанитите слязоха към град Опустошение да се сражават срещу нас; и стана така, че през тази година ние ги победихме, тъй че те се върнаха отново в земите си."},{"vNo":"8 ","txt":"И през триста шестдесет и втората година те отново слязоха да се сражават. И ние ги победихме отново, и избихме много от тях, и мъртвите им бяха хвърлени в морето."},{"vNo":"9 ","txt":"И сега, поради това велико дело, което народът ми, нефитите, бяха извършили, те започнаха да се хвалят със собствената си сила и започнаха да се заклеват пред небесата, че ще си отмъстят за кръвта на техните братя, погубени от враговете им."},{"vNo":"10 ","txt":"И те се кълняха в небесата, също и в престола Божий, че ще възлязат да се сражават срещу враговете си и ще ги отхвърлят от лицето на земята."},{"vNo":"11 ","txt":"И стана така, че аз, Мормон, оттогава нататък отказах напълно да бъда командир и водач на този народ поради неговото нечестие и мерзост."},{"vNo":"12 ","txt":"И ето, аз ги предвождах въпреки тяхното нечестие, предвождах ги много пъти на битка и ги обичах с цялото си сърце според любовта Божия, която беше в мене; и душата ми се изливаше целодневно в молитва към моя Бог за тях; обаче това беше без вяра, поради коравосърдечието им."},{"vNo":"13 ","txt":"И на три пъти ги избавях от ръцете на враговете им, но те не се покаяха за греховете си."},{"vNo":"14 ","txt":"И когато се бяха заклели във всичко това, в което им беше забранено от нашия Господ и Спасител Исус Христос, че ще възлязат да се сражават срещу враговете си и ще си отмъстят за кръвта на братята си, ето, гласът Господен дойде до мене, казвайки:"},{"vNo":"15 ","txt":"Мое е отмъщението и Аз ще се отплатя; и защото този народ не се покая, след като Аз го избавих, ето, той ще бъде отхвърлен от лицето на земята."},{"vNo":"16 ","txt":"И стана така, че аз съвсем отказах да отида срещу враговете си; и сторих тъкмо това, което Господ ми заповяда; и останах като бездеен свидетел да изявявам на света нещата, които видях и чух според проявите на Духа, Който бе свидетелствал за идните неща."},{"vNo":"17 ","txt":"Ето защо, аз пиша до вас, езичници, също и до тебе, доме Израилев, че когато делото започне, вие тъкмо ще се приготвяте да се завърнете в земята на вашето наследство."},{"vNo":"18 ","txt":"Да, ето, аз пиша до всички земни краища, да, до вас, дванадесет племена Израилеви, които ще бъдете съдени според делата ви от дванадесетте, които Исус избра да бъдат Негови ученици в земята на Ерусалим."},{"vNo":"19 ","txt":"И аз пиша също до остатъка от този народ, който също ще бъде съден от дванадесетте, които Исус избра в тази земя; и те ще бъдат съдени от другите дванадесет, които Исус избра в земята на Ерусалим."},{"vNo":"20 ","txt":"И тези неща ми изяви Духът, затова аз пиша до всички вас. И по тази причина аз ви пиша, за да може да знаете, че трябва всички да застанете пред съдийския престол на Христа, да, всяка душа, която принадлежи към цялото човешко семейство на Адам; и трябва да застанете да бъдете съдени за делата ви, били те добри или зли."},{"vNo":"21 ","txt":"А също и за да повярвате в Евангелието на Исуса Христа, което ще дойде сред вас; и също, за да могат юдеите, заветният народ Господен, да имат друг свидетел, освен Онзи, Когото те видяха и чуха, че Исус, Когото те убиха, е истинският Христос и истинският Бог."},{"vNo":"22 ","txt":"И аз бих желал да мога да убедя всички вас, земни краища, да се покаете и да се приготвите да застанете пред съдийския престол на Христа."}]}