{"heading":"Войната и зверствата продължават. Нечестивите наказват нечестивите. Преобладава по-голямо нечестие, отколкото когато и да било преди в цял Израил. Жени и деца са принасяни в жертва на идоли. Ламанитите започват да помитат пред себе си нефитите. Около 363–375 г. от Хр.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Мормон 4","verses":[{"vNo":"1 ","txt":"И сега стана така, че през триста и шестдесет и третата година нефитите възлязоха с войските си извън земята Опустошение, за да се сражават срещу ламанитите."},{"vNo":"2 ","txt":"И стана така, че войските на нефитите бяха отблъснати отново до земята Опустошение. И докато бяха още изморени, свежа войска на ламанитите ги връхлетя; и настана жестока битка, дотолкова, че ламанитите завладяха град Опустошение и избиха много от нефитите, и взеха много пленници."},{"vNo":"3 ","txt":"А останалата част избяга и се присъедини към жителите на град Теанкум. А град Теанкум беше в пределите край морския бряг; и той беше близо и до град Опустошение."},{"vNo":"4 ","txt":"И защото войските на нефитите възлязоха при ламанитите, те започнаха да бъдат поразявани; защото ако не беше поради това, ламанитите нямаше да могат да вземат надмощие над тях."},{"vNo":"5 ","txt":"Но ето, възмездията Божии ще настигнат нечестивите; и тъкмо чрез нечестивите се наказват нечестивите; защото нечестивите са тези, които подтикват сърцата на чедата човешки към кръвопролитие."},{"vNo":"6 ","txt":"И стана така, че ламанитите направиха подготовка да тръгнат срещу град Теанкум."},{"vNo":"7 ","txt":"И стана така, че през триста шестдесет и четвъртата година ламанитите тръгнаха срещу град Теанкум, за да могат да завладеят и град Теанкум също."},{"vNo":"8 ","txt":"И стана така, че те бяха отблъснати и изгонени от нефитите. И когато видяха, че са изгонили ламанитите, нефитите отново започнаха да се хвалят със силата си; и те продължиха, и със собствените си сили овладяха отново град Опустошение."},{"vNo":"9 ","txt":"И сега, всички тези неща станаха и хиляди погинаха и от двете страни — и нефити, и ламанити."},{"vNo":"10 ","txt":"И стана така, че триста шестдесет и шестата година се измина и ламанитите връхлетяха отново нефитите, за да се сражават; и въпреки това нефитите не се покаяха за злото, което бяха вършили и непрестанно упорстваха в нечестието си."},{"vNo":"11 ","txt":"И не е възможно езикът да опише или човек да направи пълно описание на ужасната кървава гледка и зверствата, които ставаха сред народите както на ламанитите, тъй и на нефитите; и всички сърца се бяха вкоравили, тъй че те се наслаждаваха на непрестанните кръвопролития."},{"vNo":"12 ","txt":"И според словото Господне никога не е имало такова голямо нечестие сред всички чеда на Лехий, дори и сред целия дом Израилев, каквото беше сред този народ."},{"vNo":"13 ","txt":"И стана така, че ламанитите завладяха град Опустошение, защото техният брой надминаваше броя на нефитите."},{"vNo":"14 ","txt":"И те потеглиха напред срещу град Теанкум, и изгониха от него жителите, и отведоха мнозина в плен — и жени, и деца, и ги принесоха в жертва на техните богове-идоли."},{"vNo":"15 ","txt":"И стана така, че през триста шестдесет и седмата година нефитите, бидейки разгневени за това, че ламанитите бяха принесли в жертва жените им и децата им, тръгнаха срещу ламанитите с извънредно голям гняв, дотолкова, че победиха отново ламанитите и ги изгониха от земите си."},{"vNo":"16 ","txt":"И ламанитите не нападнаха повече нефитите до триста седемдесет и петата година."},{"vNo":"17 ","txt":"И през тази година те слязоха срещу нефитите с цялата си сила; и те не можеха да бъдат преброени поради многобройността им."},{"vNo":"18 ","txt":"И оттогава нататък нефитите не постигнаха повече преимущество над ламанитите, а започнаха да бъдат помитани от тях, тъкмо както слънцето росата."},{"vNo":"19 ","txt":"И стана така, че ламанитите нападнаха град Опустошение; и в земята Опустошение се поведе извънредно жестока битка, през време на която те победиха нефитите."},{"vNo":"20 ","txt":"И те отново побягнаха пред ламанитите и стигнаха до град Вооз; и там те се изправиха срещу ламанитите с извънредна смелост, тъй че ламанитите не успяха да ги победят, докато не ги срещнаха повторно."},{"vNo":"21 ","txt":"И когато те дойдоха за втори път, нефитите бяха изгонени и изклани в едно изключително голямо клане, а жените и децата им пак бяха принесени в жертва на идолите."},{"vNo":"22 ","txt":"И стана така, че нефитите отново побягнаха пред тях, като вземаха със себе си всички жители на градове и на села."},{"vNo":"23 ","txt":"И сега, аз, Мормон, виждайки, че ламанитите бяха на път да завладеят страната, ето защо, аз отидох на хълма Сим и взех всичките летописи, които Амарон беше скрил в Господа."}]}