{"heading":"Мормон отново повежда войските на нефитите в битки с кръв и зверства. Книгата на Мормон ще се появи, за да убеди целия Израил, че Исус е Христос. Поради неверието си ламанитите ще бъдат разпръснати и Духът ще престане да владее в тях. В последните дни те ще получат Евангелието от езичниците. Около 375–384 г. от Хр.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Мормон 5","verses":[{"vNo":"1 ","txt":"И стана така, че отидох при нефитите и се покаях за клетвата, която бях дал да не им помагам повече; и те ми дадоха отново командването на войските си, защото смятаха, че мога да ги избавя от злощастията им."},{"vNo":"2 ","txt":"Но ето, аз бях без надежда, защото знаех възмездията Господни, които щяха да ги сполетят; защото те не се покаяха за беззаконията си, а се бореха за живота си, без да призовават онова Същество, Което ги беше сътворило."},{"vNo":"3 ","txt":"И стана така, че ламанитите дойдоха срещу нас, когато бяхме побягнали към град Иордан; но ето, те бяха отблъснати, тъй че не можаха да превземат града по това време."},{"vNo":"4 ","txt":"И стана така, че те ни нападнаха отново и ние задържахме града. Имаше и други градове, които бяха задържани от нефитите, чиито укрепления ги спряха и те не можаха да влязат в страната, разположена пред нас, за да унищожат жителите на земята ни."},{"vNo":"5 ","txt":"И стана така, че всички земи, през които минахме и чиито жители не бяха събрани, бяха унищожени от ламанитите, и техните градове и села, и големите им градове бяха изгорени с огън; и тъй изминаха триста седемдесет и девет години."},{"vNo":"6 ","txt":"И стана така, че през триста и осемдесетата година ламанитите отново излязоха да се сражават срещу нас и ние им се противопоставихме смело; но всичко беше напразно, защото техният брой беше толкова голям, че те стъпкваха народа на нефитите под нозете си."},{"vNo":"7 ","txt":"И стана така, че ние отново побягнахме и онези, които бягаха по-бързо от ламанитите, се изплъзнаха, но тези, които не бягаха по-бързо от ламанитите, бяха пометени и унищожени."},{"vNo":"8 ","txt":"И сега, ето, аз, Мормон, не желая да терзая душите на човеците, представяйки им такава ужасна сцена на кръв и зверства, каквато беше разгърната пред моите очи; но аз знам, че тези неща трябва наистина да бъдат открити и че всичко, което е скрито, трябва да бъде открито върху горниците на къщите —"},{"vNo":"9 ","txt":"и че познанието за тези неща трябва да стигне до остатъка от този народ, също и до езичниците, за които Господ е казал, че ще разпръснат този народ и че този народ ще бъде считан за нищо сред тях; ето защо, аз пиша едно съкращение, като не смея да дам пълен разказ за нещата, които видях, поради получената от мене заповед, а също и за да не ви причинявам толкова голяма скръб поради нечестието на този народ."},{"vNo":"10 ","txt":"И сега, ето, тъй говоря аз на тяхното потомство, както и на езичниците, които имат грижа за дома Израилев и които знаят откъде идват благословиите им."},{"vNo":"11 ","txt":"Защото знам, че те ще скърбят за бедствието на дома Израилев; да, ще скърбят за унищожението на този народ; ще скърбят затова, че този народ не се покая, за да може да бъде прегърнат в ръцете на Исуса."},{"vNo":"12 ","txt":"Сега, тези неща са написани за остатъка от дома Яковов; и са написани по този начин, защото Бог знае, че нечестието не ще им ги разкрие никога и те трябва да бъдат скрити в Господа, за да може да излязат отново в определеното от Него време."},{"vNo":"13 ","txt":"И това е заповедта, която получих; и ето, те ще излязат според заповедта на Господа, когато Той ще намери за добре според Неговата мъдрост."},{"vNo":"14 ","txt":"И ето, те ще отидат при невярващите от юдеите; и с тази цел ще отидат, та да може те да бъдат убедени, че Исус е Христос, Синът на живия Бог; за да може Отец да изпълни чрез Своя най-възлюбен Своята велика и вечна цел за възстановяването на юдеите, сиреч на целия дом Израилев, в земята на тяхното наследство, която Господ, техният Бог им е дал в изпълнението на Своя завет."},{"vNo":"15 ","txt":"И за да може също потомството на този народ да повярва по-пълно в Неговото Евангелие, което трябва да дойде до тях чрез езичниците; защото този народ ще бъде разпръснат и ще стане тъмен, нечист и презрян народ, извън всякакво описание на онова, което някога е било между нас, да, дори онова, което е било между ламанитите, и това заради тяхното неверие и идолопоклонничество."},{"vNo":"16 ","txt":"Защото ето, Духът Господен спря вече да владее в техните бащи; и те са без Христа и без Бога в този свят; и те са отвявани като слама от вятъра."},{"vNo":"17 ","txt":"Някога те бяха един възхитителен народ и имаха Христос за свой пастир; да, те бяха водени дори от Бог Отец."},{"vNo":"18 ","txt":"Но сега, ето, те са водени от Сатана, точно както сламата се отвява от вятъра или както кораб се люшка от вълните без платна или котва, без нищо, с което да е направляван; точно като този кораб са и те."},{"vNo":"19 ","txt":"И ето, Господ е задържал благословиите им, които те можеха да получат в земята, за езичниците, които ще владеят земята."},{"vNo":"20 ","txt":"Но ето, ще стане така, че те ще бъдат гонени и разпръсвани от езичниците; и след като бъдат изгонени и разпръснати от езичниците, ето, тогава Господ ще си спомни завета, който сключи с Авраама и с целия дом Израилев."},{"vNo":"21 ","txt":"И Господ ще си спомни също молитвите на праведните, които Му бяха отправяни за тях."},{"vNo":"22 ","txt":"И тогава, о, вие езичници, как ще можете да издържите пред силата Божия, освен ако не се покаете и не изоставите злите си пътища?"},{"vNo":"23 ","txt":"Не знаете ли вие, че сте в ръцете Божии? Не знаете ли вие, че Той има цялата сила и по Неговата велика заповед земята ще бъде навита като свитък?"},{"vNo":"24 ","txt":"Ето защо, покайте се и се смирете пред Него, да не би Той да дойде с правосъдие срещу вас и да не би остатък от потомството на Яков да дойде между вас като лъв и да ви разкъса на парчета, и няма никой да се избави."}]}