{"heading":"Нефитите се събират в земята Кумора за последните битки. Мормон скрива свещените летописи в хълма Кумора. Ламанитите побеждават, а нефитският народ е унищожен. Стотици хиляди загиват от меч. Около 385 г. от Хр.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Мормон 6","verses":[{"vNo":"1 ","txt":"И сега, аз свършвам моя летопис относно унищожението на моя народ, нефитите. И стана така, че ние тръгнахме пред ламанитите."},{"vNo":"2 ","txt":"И аз, Мормон, написах едно послание до ламанитския цар и пожелах той да ни позволи да съберем наедно народа си в земята Кумора близо до един хълм, който се наричаше Кумора, и там да можем да им дадем битка."},{"vNo":"3 ","txt":"И стана така, че ламанитският цар ми позволи това, което желаех."},{"vNo":"4 ","txt":"И стана така, че ние отидохме в земята Кумора и разпънахме шатрите си около хълма Кумора; и това беше в земя с много води, реки и извори; и там ние се надявахме да надвием ламанитите."},{"vNo":"5 ","txt":"И когато се бяха изминали триста осемдесет и четири години, ние събрахме цялата останала част от нашия народ в земята Кумора."},{"vNo":"6 ","txt":"И стана така, че когато събрахме наедно целия ни народ в земята Кумора, ето, аз, Мормон, започнах да остарявам; и тъй като знаех, че това щеше да бъде последната битка на моя народ и след като ми беше заповядано от Господа да не допусна летописите, които ни бяха предавани от нашите бащи и бяха свещени, да попаднат в ръцете на ламанитите (защото ламанитите щяха да ги унищожат), ето защо, аз направих този летопис от плочите на Нефи и скрих в хълма Кумора всички летописи, които ми бяха поверени от ръката Господна, с изключение на тези няколко плочи, които дадох на сина си Мороний."},{"vNo":"7 ","txt":"И стана така, че людете ми, заедно с жените си и децата си, съзряха войските на ламанитите да идват към тях; и тъкмо с този ужасен страх от смъртта, който изпълва сърцето на всичките нечестиви, ги очакваха те, за да ги посрещнат."},{"vNo":"8 ","txt":"И стана така, че те пристигнаха да се сражават срещу нас и всяка душа бе изпълнена от ужас поради големия им брой."},{"vNo":"9 ","txt":"И стана така, че те връхлетяха народа ми с меч и с лък, и със стрела, и със секира, и с всякакъв вид оръжия за война."},{"vNo":"10 ","txt":"И стана така, че моите воини бяха посечени, да, дори всичките ми десет хиляди, които бяха с мене, и аз паднах ранен сред тях; но те ме отминаха, тъй че не сложиха край на живота ми."},{"vNo":"11 ","txt":"И когато отминаха и посякоха целия ми народ с изключение на двадесет и четирима от нас (между които беше и синът ми Мороний), ние, които бяхме надживели мъртвите на народа ни, на другия ден, когато ламанитите се върнаха в своите станове, съзряхме от върха на хълма Кумора покосените десет хиляди от людете ми, които аз водих на битка."},{"vNo":"12 ","txt":"И ние видяхме също и десетте хиляди от людете ми, които бяха водени от сина ми Мороний."},{"vNo":"13 ","txt":"И ето, и десетте хиляди на Гедгедона бяха паднали, а също и той самият сред тях."},{"vNo":"14 ","txt":"И Лама беше паднал с неговите десет хиляди; и Галгал беше паднал с неговите десет хиляди; и Лимха беше паднал с неговите десет хиляди; и Иенеум беше паднал с неговите десет хиляди; и Кумения, и Морония, и Антионум, и Сивелон, и Сим, и Иос — всички те бяха паднали, всеки с неговите десет хиляди."},{"vNo":"15 ","txt":"И стана така, че имаше още десет други, които бяха паднали от меч, всеки със своите десет хиляди; да, дори всички мои люде паднаха, с изключение на двадесет и четиримата, които бяха с мене, както и неколцина, които бяха избягали в южните страни, и неколцина, които бяха преминали на страната на ламанитите; и тяхната плът, и техните кости, и тяхната кръв лежат по лицето на земята, изоставени от ръцете на онези, които ги бяха убили, да се разпаднат върху земята и да се разложат, и да се върнат в майката земя."},{"vNo":"16 ","txt":"И душата ми се раздираше от мъка поради убитите от моя народ, и аз извиках:"},{"vNo":"17 ","txt":"О, вие прекрасни, как можахте да се отделите от пътищата Господни! О, вие прекрасни, как можахте да отхвърлите този Исус, Който стоеше с отворени обятия, за да ви приеме!"},{"vNo":"18 ","txt":"Ето, ако не бяхте направили това, вие нямаше да паднете. Но ето, вие паднахте и аз оплаквам загубата ви."},{"vNo":"19 ","txt":"О, вие красиви синове и дъщери, вие бащи и майки, вие съпрузи и съпруги, вие прекрасни, как можахте да паднете?"},{"vNo":"20 ","txt":"Но ето, вие си отидохте и скърбите ми не могат да ви върнат обратно!"},{"vNo":"21 ","txt":"И скоро ще дойде денят, когато вашата смъртност ще трябва да се облече в безсмъртие и когато тези тела, които сега се разлагат в тление, трябва скоро да станат нетленни тела; и тогава вие ще трябва да застанете пред съдийския престол на Христа, за да бъдете съдени според делата ви; и ако е тъй, че сте праведни, вие ще бъдете благословени с бащите си, които си отидоха преди вас."},{"vNo":"22 ","txt":"О, да бяхте се покаяли преди това голямо унищожение да се стовари върху вас. Но ето, вие си отидохте и Отец, да, Вечният Отец на небесата познава вашето състояние; и Той действа спрямо вас според Своето правосъдие и милост."}]}