{"heading":"Мормон приканва ламанитите от последните дни да повярват в Христа, да приемат Неговото Евангелие и да бъдат спасени. Всички, които вярват в Библията, ще повярват също и в Книгата на Мормон. Около 385 г. от Хр.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Мормон 7","verses":[{"vNo":"1 ","txt":"И сега, ето, аз бих желал да кажа нещо на остатъка от този народ, който е пощаден, ако бъде тъй, че Бог му даде моите слова, за да познае делата на бащите си; да, аз ви говоря на вас, остатъка от дома Израилев, и ето словата, които ви казвам:"},{"vNo":"2 ","txt":"Знайте, че вие сте от дома Израилев."},{"vNo":"3 ","txt":"Знайте, че трябва да дойдете до покаяние или не можете да бъдете спасени."},{"vNo":"4 ","txt":"Знайте, че трябва да положите оръжията си за война и да не се наслаждавате повече на проливането на кръв, и да не ги вземате отново, освен ако Бог не ви заповяда."},{"vNo":"5 ","txt":"Знайте, че трябва да стигнете до знанието за вашите бащи и да се покаете за всички ваши грехове и беззакония, и да повярвате в Исуса Христа, че Той е Синът Божий, и че Той бе убит от юдеите, и че чрез силата на Отца Той се вдигна отново, чрез което Той спечели победа над гроба; и че в Него жилото на смъртта е погълнато."},{"vNo":"6 ","txt":"И Той осъществява възкресението на мъртвите, чрез което човек трябва да бъде вдигнат, за да застане пред Неговия съдийски престол."},{"vNo":"7 ","txt":"И Той осъществи изкуплението на света, чрез което на този, който се намери невинен пред Него в съдния ден, ще му бъде дадено да живее в присъствието Божие и в Неговото царство, за да пее непрестанни хваления горе в небесните хорове за Отца и за Сина, и за Светия Дух, Които са един Бог, в едно състояние на щастие, което няма край."},{"vNo":"8 ","txt":"Ето защо, покайте се, бъдете кръстени в името на Исуса и се хванете за Евангелието на Христа, което ще ви бъде изложено не само в този летопис, но и в летописа, който ще дойде за езичниците от юдеите, който летопис ще дойде от езичниците за вас."},{"vNo":"9 ","txt":"Защото ето, тези са написани с намерението да можете да повярвате на онези; и ако повярвате на онези, вие ще повярвате също и на тези; и ако повярвате на тези, вие ще знаете истината за вашите бащи, а също и за чудните дела, които бяха извършени сред тях чрез силата Божия."},{"vNo":"10 ","txt":"И вие ще узнаете също, че сте остатък от потомството на Яков; ето защо, вие се числите към народа на първия завет; и ако бъде тъй, че повярвате в Христа и бъдете кръстени първо с вода, после с огън и със Светия Дух, следвайки примера на нашия Спасител съгласно това, което Той ни е заповядал, ще бъде добре за вас в съдния ден. Амин."}]}