{"heading":"Ламанитите откриват и унищожават нефитите. Книгата на Мормон ще се появи чрез силата Божия. Произнесени са злочестини за онези, които изричат ярост и спор срещу Господното дело. Нефитският летопис ще се появи във време на нечестие, израждане и вероотстъпничество. Около 400–421 г. от Хр.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Мормон 8","verses":[{"vNo":"1 ","txt":"Ето, аз, Мороний, привършвам летописа на моя баща Мормон. И аз трябва да напиша някои неща, които моят баща ми заповяда."},{"vNo":"2 ","txt":"И сега стана така, че след великата и ужасна битка при Кумора, ето, нефитите, които избягаха в страната на юг, бяха преследвани от ламанитите, докато всичките не бяха унищожени."},{"vNo":"3 ","txt":"И моят баща също беше убит от тях и аз останах сам да пиша тъжната история за унищожението на народа ми. Но ето, те си отидоха и аз изпълнявам заповедта на моя баща. И аз не зная дали ще ме убият."},{"vNo":"4 ","txt":"Ето защо, ще напиша и ще скрия летописите в земята; и няма значение къде ще отида след това."},{"vNo":"5 ","txt":"Ето, моят баща направи този летопис и написа за неговата цел. И ето, аз също щях да я напиша, ако имах място върху плочите, но нямам; и руда никаква нямам, защото съм сам. Баща ми беше убит в битка, както и всичките ми роднини; и аз нямам приятели и не знам къде да отида; и колко време ще ме остави Господ да живея аз също не зная."},{"vNo":"6 ","txt":"Ето, четиристотин години се изминаха от пришествието на нашия Господ и Спасител."},{"vNo":"7 ","txt":"И ето, ламанитите преследваха моя народ, нефитите, от град на град и от място на място, тъкмо докато не остана нито един от тях; и голямо беше тяхното падение; да, голямо и изумително е унищожението на моя народ, нефитите."},{"vNo":"8 ","txt":"И ето, ръката Господна е, която го направи. И ето, сега и ламанитите са във война едни срещу други; и цялото лице на тази земя е един непрестанен кръговрат от убийства и кръвопролитие; и никой не знае края на войната."},{"vNo":"9 ","txt":"И сега, ето, аз няма да говоря повече за тях, защото няма никой друг, освен ламанити и разбойници върху лицето на земята."},{"vNo":"10 ","txt":"И няма никой, който да познава истинния Бог, освен учениците на Исуса, които останаха в земята, докато нечестието на народа не стана толкова голямо, че Господ не им позволи да останат с людете; и дали те са още по лицето на земята, никой човек не знае."},{"vNo":"11 ","txt":"Но ето, моят баща и аз сме ги виждали и те са ни служили."},{"vNo":"12 ","txt":"И който получи този летопис и не го осъди поради несъвършенствата, които са в него, същият ще узнае за неща по-велики от това. Ето, аз съм Мороний; и ако това беше възможно, щях да ви сторя знайни всички неща."},{"vNo":"13 ","txt":"Ето, аз спирам да говоря относно този народ. Аз съм син на Мормон и баща ми беше потомък на Нефи."},{"vNo":"14 ","txt":"И аз съм същият, който скрива този летопис в Господа; и плочите му нямат никаква стойност поради заповедта Господна. Защото Той каза наистина, че никой не ще ги получи, за да се обогати; но тяхното съдържание е от голяма стойност и който ги изкара на бял свят, него Господ ще благослови."},{"vNo":"15 ","txt":"Защото никой не може да има силата да ги изкара на бял свят, освен ако не му е дадена от Бога; защото Бог желае това да бъде направено с очи, отправени единствено към Неговата слава или за благополучието на древния и разпръснат от дълго време заветен народ Господен."},{"vNo":"16 ","txt":"И благословен ще е този, който ще ги изкара на бял свят; защото те ще бъдат извадени от тъмнина на светлина според словото Божие; да, те ще бъдат взети от земята и ще засияят от тъмнината, и ще стигнат до знанието на людете; и това ще бъде извършено чрез силата Божия."},{"vNo":"17 ","txt":"И ако има грешки, те са грешки на човек. Но ето, ние не знаем за никаква грешка. Обаче Бог знае всичките неща; ето защо, онзи, който осъжда, нека да знае това, да не би да бъде застрашен от пъклен огън."},{"vNo":"18 ","txt":"И този, който каже: Покажи ми или ще бъдеш поразен — нека се пази да не би да заповяда онова, което е забранено от Господа."},{"vNo":"19 ","txt":"Защото ето, този, който съди прибързано, ще бъде съден също прибързано; понеже неговата заплата ще бъде според делата му; ето защо, този, който поразява, ще бъде също поразен от Господа."},{"vNo":"20 ","txt":"Вижте какво казва писанието — Човек не трябва да поразява, нито да съди; защото съденето Ми принадлежи, казва Господ, и отмъщението Ми принадлежи също, и Аз ще се отплатя."},{"vNo":"21 ","txt":"И онзи, който изрича ярост и спорове срещу делото Господне и срещу заветния народ Господен, който е домът Израилев, и каже: Ние ще унищожим делото Господне и Господ не ще си спомни завета, който сключи с дома Израилев — същият е в опасност да бъде отсечен и хвърлен в огъня."},{"vNo":"22 ","txt":"Защото вечните цели на Господа ще продължават хода си, додето всичките Негови обещания не бъдат изпълнени."},{"vNo":"23 ","txt":"Изучавайте пророчествата на Исаия. Ето, аз не мога да ги напиша. Да, ето, аз ви казвам, че тези светии, които са били преди мене, които са притежавали тази земя, ще призовават, да, дори от пръстта те ще призоват Господа; и тъй както жив е Господ, Той ще си спомни за завета, който сключи с тях."},{"vNo":"24 ","txt":"И Той познава техните молитви и знае, че те бяха в полза на братята им. И Той познава вярата им, защото в Неговото име те можеха да поместят планини; и в Неговото име те можеха да направят земята да се тресе; и чрез силата на Неговото слово те накараха да се срутват доземи тъмници; да, дори огнената пещ не можеше да им навреди, нито дивите зверове, нито отровните змии поради силата на Неговото слово."},{"vNo":"25 ","txt":"И ето, техните молитви бяха също в полза на този, на когото Господ ще позволи да изкара на бял свят тези неща."},{"vNo":"26 ","txt":"И никой не трябва да казва, че те не ще дойдат, защото те със сигурност ще дойдат, защото Господ го е казал; понеже от земята те ще излязат чрез ръката Господна и никой не може да я спре; и това ще стане в ден, когато ще се говори, че чудесата са премахнати; и това ще дойде точно, като че ли някой ще заговори от мъртвите."},{"vNo":"27 ","txt":"И това ще стане в ден, когато кръвта на светиите ще призовава Господа поради тайните заговори и делата на мрака."},{"vNo":"28 ","txt":"Да, това ще стане в ден, когато силата Божия ще бъде отречена и църквите ще бъдат осквернени, и ще бъдат издигнати в гордостта на сърцата си; да, тъкмо в ден, когато водачите на църквите и учителите ще се издигнат в гордостта на сърцата си дотолкова, че да завидят на онези, които принадлежат към църквите им."},{"vNo":"29 ","txt":"Да, това ще стане в ден, когато ще се чуе да се говори за огньове и за бури, и за пàри от дим в чужди страни."},{"vNo":"30 ","txt":"И също ще се чуе за войни, слухове за войни и за земетресения в различни места."},{"vNo":"31 ","txt":"Да, това ще стане в ден, когато ще има голяма нечистота по лицето на земята; ще има убийства и кражби, и лъжи, и измами, и блудства, и всякакъв вид мерзости; когато ще има мнозина, които ще кажат: Направѝ това или направѝ онова и не ще има значение, защото Господ ще поддържа такива в последния ден. Но горко на такива, защото те са в жлъчна горчивина и в оковите на беззаконието."},{"vNo":"32 ","txt":"Да, това ще стане в ден, когато ще бъдат изградени църкви, които ще кажат: Елате при мен и за парите си ще получите прошка за вашите грехове."},{"vNo":"33 ","txt":"О, вие нечестиви, извратени и коравовратни люде, защо си съградихте църкви, за да се обогатявате? Защо изопачихте святото слово Божие, та да донесете осъждане на душите си? Ето, погледнете Божиите откровения; защото ето, времето идва, когато в него ден всички тези неща трябва да бъдат изпълнени."},{"vNo":"34 ","txt":"Ето, Господ ми показа велики и чудни неща относно онова, което трябва скоро да стане в него ден, когато тези неща ще се появят между вас."},{"vNo":"35 ","txt":"Ето, аз ви говоря като че ли сте тук, обаче вие не сте. Но ето, Исус Христос ви показа на мен и аз познавам делото ви."},{"vNo":"36 ","txt":"И аз знам, че вие ходите в гордостта на сърцата си; и няма никой, освен малцина, които да не се издигат в гордостта на сърцата си в носенето на много изящни одежди, в завист и в спорове, и в злоба, и в преследвания, и във всякакъв вид беззакония; и църквите ви, да, дори всяка една, са омърсени поради гордостта на сърцата ви."},{"vNo":"37 ","txt":"Защото ето, вие обичате повече парите, вашето имущество и изящните ви одежди, и украшенията на църквите ви, отколкото обичате бедните и нуждаещите се, и болните, и нещастните."},{"vNo":"38 ","txt":"О, вие нечестивци, вие лицемери, вие учители, които се продавате за онова, което ще изгние, защо омърсихте светата църква Божия? Защо се срамувате да вземете върху си името на Христа? Защо не помислите, че по-голяма е стойността на безкрайното щастие, отколкото на онази окаяност, която никога не умира — поради светска похвала ли?"},{"vNo":"39 ","txt":"Защо се украсявате с онова, което няма живот, а пък оставяте гладните и нуждаещите се, и голите, и болните, и страдащите да минават покрай вас и да не ги забелязвате?"},{"vNo":"40 ","txt":"Да, защо изграждате тайните си мерзости, за да се обогатявате, и правите вдовиците да скърбят пред Господа, и също сирачетата да скърбят пред Господа, а също и кръвта на бащите им и на съпрузите им да призовава Господа от земята за отмъщение върху главите ви?"},{"vNo":"41 ","txt":"Ето, мечът на отмъщението е надвиснал над вас; и времето скоро ще дойде, когато Той ще ви отмъсти за кръвта на светиите върху ви, защото Той не ще понася повече виковете им."}]}