{"heading":"Мороний призовава онези, които не вярват в Христа, да се покаят. Той провъзгласява един Бог на чудесата, Който дава откровения и излива дарби и знамения върху верните. Чудесата престават поради неверие. Знаменията следват онези, които вярват. Човеците са съветвани да бъдат разумни и да спазват заповедите. Около 401–421 г. от Хр.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Мормон 9","verses":[{"vNo":"1 ","txt":"И сега, аз говоря също за онези, които не вярват в Христа."},{"vNo":"2 ","txt":"Ето, ще повярвате ли в деня, когато бъдете посетени — ето, когато Господ ще дойде, да, дори в този велик ден, когато земята ще бъде навита като свитък и когато eлементите ѝ ще се стопят от пламтяща горещина, да, в този велик ден, когато бъдете доведени да застанете пред Агнеца Божий — ще кажете ли тогава, че няма Бог?"},{"vNo":"3 ","txt":"Тогава ще отричате ли повече Христа и ще можете ли да погледнете Агнеца Божий? Мислите ли, че ще живеете с Него със съзнанието за вашата вина? Мислите ли, че бихте могли да бъдете щастливи да живеете с това свято Същество, когато душата ви е раздирана от съзнанието за виновност, че винаги сте злоупотребявали с Неговите закони?"},{"vNo":"4 ","txt":"Ето, аз ви казвам, че ще бъдете по-окаяни да живеете с един свят и справедлив Бог със съзнанието за вашата нечистота пред Него, отколкото да живеете с осъдените души в пъкъла."},{"vNo":"5 ","txt":"Защото ето, когато бъдете доведени да прозрете голотата си пред Бога, а също славата Божия и святостта на Исуса Христа, това ще запали у вас пламъка на един неугасим огън."},{"vNo":"6 ","txt":"Тогава, о, вие невярващи, обърнете се към Господа; призовете силно Отца в името на Исуса, тъй че в онзи велик и последен ден по възможност да може да бъдете намерени неопетнени, чисти, красиви и бели, бидейки очистени чрез кръвта на Агнеца."},{"vNo":"7 ","txt":"И още говоря на вас — вие, които отричате откровенията Божии и казвате, че те са премахнати и че няма откровения, нито пророчества, нито дарби, нито изцеление, нито говорене на езици или тълкувание на езици."},{"vNo":"8 ","txt":"Ето, казвам ви, който отрича тези неща, не познава Евангелието на Христа; да, той не е чел писанията, а ако ги е чел, значи не ги разбира."},{"vNo":"9 ","txt":"Защото не четем ли, че Бог е същият вчера, днес и навеки и че у Него няма изменчивост, нито сянка на промяна."},{"vNo":"10 ","txt":"И сега, ако си представяте един бог, който се изменя и у когото има и сянка на промяна — тогава вие си представяте един бог, който не е Бог на чудесата."},{"vNo":"11 ","txt":"Но ето, аз ще ви покажа един Бог на чудеса, тъкмо Бога на Авраам и Бога на Исаак, и Бога на Яков; и това е същият този Бог, Който сътвори небесата и земята, и всичките неща, които са в тях."},{"vNo":"12 ","txt":"Ето, Той сътвори Адам и чрез Адам дойде падението на човека. И заради падението на човека дойде Исус Христос, тъкмо Отецът и Синът; и поради Исуса Христа дойде изкуплението на човека."},{"vNo":"13 ","txt":"И заради изкуплението на човека, което дойде чрез Исуса Христа, човеците са доведени обратно в присъствието Господне; да, това е, в което всички люде са изкупени, защото смъртта на Христа осъществява възкресението, което осъществява изкуплението от един безкраен сън, от който сън всички човеци ще бъдат събудени чрез силата Божия, когато тръбата затръби; и те ще излязат, малки и големи, и всички ще застанат пред Неговия съд, бидейки изкупени и освободени от тази вечна връзка на смъртта, която смърт е телесна смърт."},{"vNo":"14 ","txt":"И тогава идва възмездието на Светия върху им; тогава идва времето, когато онзи, който е нечист, ще остане нечист; а онзи, който е праведен, ще остане праведен; онзи, който е щастлив, ще остане пак щастлив; а онзи, който е нещастен, ще си остане нещастен."},{"vNo":"15 ","txt":"И сега, о, всички вие, които сте си въобразили един бог, който не може да върши чудеса, бих ви попитал, сбъднаха ли се всичките неща, за които ви говорих? Дошъл ли е вече краят? Ето, казвам ви, не! Бог не е престанал да бъде Бог на чудесата!"},{"vNo":"16 ","txt":"Ето, не са ли нещата, които Бог е извършил, чудни в нашите очи? Да, и кой може да разбере чудните дела Божии?"},{"vNo":"17 ","txt":"Кой ще каже, че не е било чудо това, че небето и земята трябваше да бъдат чрез Неговото слово; и че чрез силата на Неговото слово човекът бе сътворен от пръстта на земята; и че чрез силата на словото Му се вършат чудеса?"},{"vNo":"18 ","txt":"И кой ще каже, че Исус Христос не извърши много велики чудеса? И имаше много велики чудеса, извършени от ръцете на апостолите."},{"vNo":"19 ","txt":"И ако тогава бяха извършени чудеса, защо Бог престана да бъде Бог на чудесата и въпреки това пак е едно неизменно Същество? И ето, казвам ви го, че Той не се променя; ако се променяше, Той би престанал да бъде Бог; но той не престава да бъде Бог и Той е Бог на чудесата."},{"vNo":"20 ","txt":"И причината, поради която Той престана да върши чудеса между чедата човешки, е защото те чезнат в неверие и напускат правия път, и не познават Бога, на Когото трябва да се уповават."},{"vNo":"21 ","txt":"Ето, аз ви казвам, че всеки, който вярва в Христа без да се съмнява в нищо, всичко, каквото той поиска от Отца в името на Христа, ще му бъде дадено; и това обещание е за всички, чак до краищата на земята."},{"vNo":"22 ","txt":"Защото ето, тъй рече Исус Христос, Синът Божий, на Своите ученици, които трябваше да останат, да, и също и на всичките си ученици, на всеослушание пред множеството: Тръгнете по целия свят и проповядвайте Евангелието на всяко творение."},{"vNo":"23 ","txt":"И онзи, който повярва и бъде кръстен, ще бъде спасен, но онзи, който не повярва, ще бъде осъден."},{"vNo":"24 ","txt":"И тези знамения ще последват онези, които вярват: В Моето име те ще прогонват дяволи; ще говорят с нови езици; ще хващат змии и ако изпият нещо смъртоносно, то не ще им навреди; и ще полагат ръце на болни и те ще се възстановяват."},{"vNo":"25 ","txt":"И който повярва в Моето име, без да се съмнява, на него ще потвърдя всичките Си слова, чак до краищата на земята."},{"vNo":"26 ","txt":"И сега, ето, кой може да устои срещу делата Господни? Кой може да отрече Неговите слова? Кой ще се издигне срещу всемогъщата сила на Господа? Кой ще презре делата Господни? Кой ще презре чедата Христови? Ето, всички вие, които презирате делата Господни, вие ще изпаднете в изумление и ще погинете."},{"vNo":"27 ","txt":"О, тогава не презирайте и не се изумявайте, а вслушайте се в словата Господни и поискайте от Отца в името на Исуса всичко, от което се нуждаете. Не се съмнявайте, а вярвайте, започнете както в стари времена, елате при Господа с цялото си сърце и изработвайте пред Него със страх и трепет собственото си спасение."},{"vNo":"28 ","txt":"Бъдете мъдри в дните на вашето изпитание; очистете се от всяка нечистота, не искайте нищо, с което можете да задоволите страстите си, но поискайте с непоколебима решителност да не се поддавате на никакво изкушение, а да служите на истинския и жив Бог."},{"vNo":"29 ","txt":"Гледайте да не бъдете кръстени недостойно; гледайте да не вземете от причастието на Христа недостойно; но гледайте да вършите всяко нещо в достойнство и вършете го в името на Исуса Христа, Сина на живия Бог; и ако вие правите това и устоите до края, вие няма по никакъв начин да бъдете отхвърлени."},{"vNo":"30 ","txt":"Ето, аз ви говоря, като че ли говоря от мъртвите, защото знам, че вие ще имате словата ми."},{"vNo":"31 ","txt":"Не ме осъждайте заради моето несъвършенство, нито пък моя баща заради неговото несъвършенство, нито онези, които са писали преди него; но по-добре благодарете на Бога, че Той ви показа нашите несъвършенства, за да можете да се научите да бъдете по-мъдри, отколкото ние сме били."},{"vNo":"32 ","txt":"И сега, ето, ние написахме този летопис според нашето знание, с буквите на език, който ние наричаме помежду си променен египетски, който ни бе предаден, а ние го изменихме според начина ни да говорим."},{"vNo":"33 ","txt":"И ако нашите плочи бяха достатъчно големи, ние щяхме да пишем на еврейски, но и еврейският език също беше изменен от нас; и ако ние можехме да пишем на еврейски, ето, нямаше да има несъвършенство в летописа ни."},{"vNo":"34 ","txt":"Но Господ познава нещата, които ние написахме; Той знае, че никой друг народ не познава нашия език; ето защо, Той е приготвил средство за тълкуването му."},{"vNo":"35 ","txt":"И тези неща са написани, за да можем да пречистим одеждите си от кръвта на братята ни, които чезнеха в неверие."},{"vNo":"36 ","txt":"И ето, това, което желаехме относно нашите братя, да, тъкмо тяхното възстановяване в знанието за Христа, е според молитвите на всички светии, които са живели на земята."},{"vNo":"37 ","txt":"И дано Господ Исус Христос да даде на молитвите им да може да се отговори според вярата им; и дано Бог-Отец да си спомни завета, който е сключил с дома Израилев; и дано ги благослови навеки чрез вярата им в името на Исуса Христа. Амин."}]}