{"heading":"Nephifo dzi Moses mbra do, wɔhwɛ Christ ne mbaa kwan, na wɔyɛ prɔmprɔm wɔ asaase no do—Nkɔnhyɛfo pii bɔ mbɔdzen dɛ wɔdze nkorɔfo no bɛfa nokwar kwan no mu. Bɛyɛ mfe 399–361 Ansaana wɔbɔwo Christ.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jarom 1","verses":[{"vNo":"1 ","txt":"Afei, hwɛ, emi, Jarom, merekyerɛw nsɛm kakrabaa yi dɛ mbrɛ m’egya, Enos, ne mbrasɛm tse, ama hɛn ebusuasantsen eetsim."},{"vNo":"2 ","txt":"Na dɛ mbrɛ mprɛtse yinom yɛ nkakraba ntsi, na dɛ mbrɛ wɔakyerɛw iyinom wɔ hɛn nuanom Lamanfo hɔn yieyɛ ntsi no, ɔsɛ dɛ mekyerɛw kakraabi; mbom merennkyerɛw ndzɛmba a ɔfa mo nkɔnhyɛ, anaadɛ me nyikyerɛ ho. Na ebɛnadze na mobotum akyerɛw asen dza m’egyanom akyerɛw? Ana wɔnndaa nkwagye ho nhyehyɛɛ no edzi nkyerɛe? Mese hom dɛ, nyew; na iyiara dɔɔ sõ ma me."},{"vNo":"3 ","txt":"Hwɛ, ohia dɛ wodzi dwuma pii wɔ nkorɔfo yi mu, osian hɔn akomadzen ntsi, na hɔn aso a esiw nye hɔn adwen a efura, na hɔn akɔnkye ntsi; naaso Nyankopɔn hu hɔn mbɔbɔr mbordo, na ɔda ho ɔmmpam hɔn mmfii asaase yi enyi besi sesei."},{"vNo":"4 ","txt":"Na dodowara wɔ hɛn mu a wonya nyikyerɛ pii, osiandɛ nnyɛ hɔn nyinara na wɔyɛ akɔnkyefo. Na dodowara a wɔnnyɛ akɔnkyefo na wɔwɔ gyedzi, na wɔnye Sunsum Krɔnkrɔn no dzi nkitaho, ɔno a ɔda nokwar edzi kyerɛ adasamba dɛ mbrɛ hɔn gyedzi tse no."},{"vNo":"5 ","txt":"Na afei, hwɛ, mfe ahaebien ebotwa mu, na Nephi no nkorɔfo tsimii wɔ asaase no do. Wodzii Moses mbra no do na wosiee ahomgyeda no krɔnkrɔn maa Ewuradze. Na wɔannkã nsɛmbɔn; eso wɔannkasa enntsia Nyame. Na mbra a ɔwɔ asaase no do no yɛ dzen ara yie."},{"vNo":"6 ","txt":"Na wɔpetsee asaase n’enyi do ara yie, na Lamanfo so dɛmara. Na hɔn wɔdɔɔ sõ sen Nephifo no; na wɔpɛ ewudzi na wɔnom mbowa hɔn bɔgyaa."},{"vNo":"7 ","txt":"Na ɔbaa dɛ wɔbaa hɛn Nephifo do mpɛn pii dɛ wɔnye hɛn robɔkõ. Mbom nna hɛn ahemfo nye hɛn banodzifo no yɛ mbarimba a hɔn gyedzi a ɔwɔ Ewuradze mu no yɛ dzen; na wɔkyerɛkyerɛɛ nkorɔfo no Ewuradze n’akwan; dɛm ntsi yetumii nye Lamanfo no dzii esi na yɛpaam hɔn fii hɛn nsaase no do, na yɛhyɛɛ ase dɛ yɛrobɔ hɛn nkurow, anaa hɛn nsaase a yɛtsetse do no ho ban."},{"vNo":"8 ","txt":"Na yɛdɔɔr yie, na yɛpetsee asaase no enyi, na yenyaa hɛn ho yie wɔ sika, na dwetɛ, na ndzɛmba a ɔsom bo mapa mu, na yenyaa nyimdzee soronko wɔ nduadwin ho, nye adansi, na mfirdwuma ho, nye ndadze na kɔɔber, nye ayewa edwindze ho, yɛyɛɛ asekan, na ndaadze ahorow pii dze yɛɛ ekuadwuma, nye ɔkõ ho akodze—nyew, egyen menaba a n’ano yɛ ndam na pea nye nkrantsee na akodze ahorow pii na ɔkõ ho ahoboaboa nyina."},{"vNo":"9 ","txt":"Na yesiesiee hɛnho dɛ yɛdze rotweɔn Lamanfo no, hwɛ, woenntum enndzi hɛn do konyim bio. Na Ewuradze ne nsɛm a ɔkãa kyerɛɛ hɛn egyanom no dɛ: Susuampaara dɛ hom besie me mbrasɛm no hom bɛyɛ prɔmprɔm wɔ asaase no do no baa mu."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Ewuradze no nkɔnhyɛfo no bɔɔ Nephi no nkorɔfo no kɔkɔ dɛ mbrɛ Nyame n’asɛm kyerɛ, dɛ sɛ woenndzi mbrasɛm no do, na sɛ wɔhwe ase wɔ mbrato mu a, wɔbɛsɛɛ hɔn efi asaase no enyi no."},{"vNo":"11 ","txt":"Dɛm ntsi, nkɔnhyɛfo no, na asɔfo no, na akyerɛkyerɛfo no dzii dwuma enyiberdo, wɔnam penkyɛr do hyɛɛ dɔm no nkuran wɔ mbɔdzembɔ ho; wɔkyerɛkyerɛɛ hɔn Moses ne mbra no, na siantsir a ɔnam do ma wɔdze mbra no mae; wɔmaa wɔtsee ase dɛ otwar dɛ wɔhwɛ Messiah no kwan, na wɔgye dzi dɛ ɔbɛba bio tse dɛ ma ɔaba dada. Na dɛm kwan yi na wɔfaa do kyerɛkyerɛɛ hɔn."},{"vNo":"12 ","txt":"Na ɔbaa dɛ dɛm a wɔyɛe no gyee hɔn ma wɔannsɛɛ hɔn emmfi asaase no enyi do; na wɔdze asɛm no wowɔɔ hɔn akoma mu, onunuu hɔn mber nyinara dze hɔn kɔr nnhu mu."},{"vNo":"13 ","txt":"Na ɔbaa dɛ mfe ahaebien eduasa awɔtwe botwaa mu kɔree—akõkoekõ ahorow, na wentwiwentwi, na etuatsew pii na osisii wɔ dɛm mber yi mu."},{"vNo":"14 ","txt":"Na emi, Jarom, merennkyerɛw pii osiandɛ mprɛtse yi suar. Mbom hwɛ, mo nuanom, hom botum akɔhwɛ Nephi ne mprɛtse nkaa no do; na hwɛ, no do na woekrukye hɛn akõkoekõ ho nsɛm, dɛ mbrɛ ahemfo no hɔn akyerɛw tse, anaa dɛ mbrɛ wɔhyɛɛ hɔn dɛ wɔnkyerɛw no tse."},{"vNo":"15 ","txt":"Na medze mprɛtse yi rehyɛ me babanyin Omni nsa ma ɔdze esie dɛ mbrɛ m’egyanom hɔn mbrasɛm no se."}]}