{"heading":"Mormón omombyky umi Nefi pláncha tuichavéva—Haʼe omoĩ umi pláncha michĩvéva ambue planchakuéra ndive—Rréi Benjamín omoĩ pyʼaguapy upe tetãme. 385 ary rupi Cristo rire.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Mormón Ñe’ẽnguéra 1","verses":[{"vNo":"1 ","txt":"Ha koʼág̃a che, Mormón, ameʼẽmbotávo che raʼy Moroni pópe umi kuatiajehaipyre ajapovaʼekue hína, péina ápe che ahecha che tavaygua nefita-kuéra ñehundipapota."},{"vNo":"2 ","txt":"Ha heta ary Cristo ou rire, amoĩkuri koʼã kuatiajehaipyre che raʼy pópe; ha chéve g̃uarã haʼe ohecháta che tavayguakuéra ñehundipa. Ha katu Tupã toipota haʼe oikove, ikatu hag̃ua ohai mbovymi hesekuéra rehegua, ha Cristo rehegua, ikatu mbaʼe hag̃ua peteĩ árape tahaʼe chupekuéra mbaʼe porãrã."},{"vNo":"3 ","txt":"Ha koʼág̃a añeʼẽʼimi umi ahaivaʼekuére; ha che amombyky rire umi Nefi planchakuéra, kóva ko rréi Benjamín rreinádo peve, oñeʼẽhague Amalekí, che aheka umi kuatiajehaipyre che pópe oñemoĩvaʼekue apytépe, ha ajuhu koʼã pláncha, ha oguereko profetakuéra ñemombeʼu mbykymi, Jacob guive kóva ko rréi Benjamín rreinádo peve, ha avei heta Nefi ñeʼẽnguéra."},{"vNo":"4 ","txt":"Ha iporã chéve umi mbaʼe ojehaíva koʼã pláncha ári, umi Cristo jeju profesíare; ha oikuaávo che rukuéra heta umíva apytépe oñekumplimahague; heẽ, ha che avei aikuaa oñekumplimahague heta mbaʼe ojeprofetisavaʼekue orerehe ko ára peve, ha opa mbaʼe oútava ko ára rire añetehápe oikovaʼerã–"},{"vNo":"5 ","txt":"Upévare, che aiporavo koʼã mbaʼe, ambopaha hag̃ua che ñemombeʼu heseguakuéra, ha ajagarráta Nefi planchakuéragui kóva ko che kuatiajehaipyre ñemombeʼu rembyre; ha ndaikatúi ahai ni pe sentésimo pehẽngue umi che tavayguakuéra mbaʼéva."},{"vNo":"6 ","txt":"Ha katu péina ápe, ajagarráta koʼã pláncha oguerekóva koʼã profesía ha rrevelasiõnguéra, ha amoĩta umíva che kuatiajehaipyrekuéra rembyre ndive, iporãgui chéve; ha aikuaa iporãtaha che raʼykuérape."},{"vNo":"7 ","txt":"Ha ajapo upéva peteĩ mbaʼe arandurã; péicha ojeʼe mbeguégui chéve, ombaʼapoháicha pe Ñandejára Espíritu oĩva che ndive. Ha koʼág̃a, ndaikuaapái opa mbaʼe; ha katu Ñandejára oikuaapa opa mbaʼe ouvaʼerã; upévare, haʼe ombaʼapo cherehe che ajapo hag̃ua haʼe oipotaháicha."},{"vNo":"8 ","txt":"Ha che ñemboʼe Tupãme haʼe che joykeʼykuérare, haʼekuéra oujey hag̃ua pe Tupã jeikuaápe, heẽ, Cristo rredensiõme; tahaʼejey hikuái peteĩ tavayguakuéra potapyrã."},{"vNo":"9 ","txt":"Ha koʼág̃a che, Mormón, ambopaha che kuatiajehaipyre, ha koʼãva ajagarra Nefi planchakuéragui; ha ajapo pe kuaapy ha ñeikũmby Tupã omeʼẽvaʼekue chéve rupi."},{"vNo":"10 ","txt":"Upévare, ojehu Amalekí omoĩ rire koʼã pláncha rréi Benjamín pópe, haʼe ojagarra koʼãva ha omoĩ umi ambue pláncha ndive, oguerekóva peteĩ kuatiajehaipyre umi rréi ombohasavaʼekue ñemoñareʼatýgui ñemoñareʼatýpe upe rréi Benjamín arakuéra peve."},{"vNo":"11 ","txt":"Ha umíva oñembohasa rréi Benjamín guive, ñemoñareʼatýgui ñemoñareʼatýpe og̃uahẽ meve che pópe. Ha che, Mormón, añemboʼe Tupãme oñeñongatu hag̃ua koʼãva ko ára guive tenonde gotyo. Ha che aikuaa oñeñongatutaha; hiʼarikuéra ojehaígui mbaʼe tuicháva, ha koʼãvare che tavayguakuéra ha ijoykeʼykuéra ojehusgavaʼerã pe ára tuicha ha ipahávape, pe Tupã ñeʼẽ ojehaívape oĩháicha."},{"vNo":"12 ","txt":"Ha koʼág̃a, kóva ko rréi Benjamín rehegua—haʼe oguereko joavyʼimi itavayguakuéra apytépe."},{"vNo":"13 ","txt":"Ha ojehu avei lamanita-kuéra ehérsito oguejy Nefi retãgui, oñorairõ hag̃ua itavayguakuéra ndive. Ha katu péina ápe, pe rréi Benjamín ombyaty ijehersitokuéra, ha oñemoĩ hesekuéra; ha oñorairõ ijyva puʼaka reheve, Labán kysepuku reheve."},{"vNo":"14 ","txt":"Ha Ñandejára puʼaka reheve oñorairõ hikuái ihayhuʼỹhakuéra ndive, ojuka peve hikuái hetaiterei lamanita-kuéra. Ha ojehu haʼekuéra oñorairõ lamanita-kuéra ndive omosẽ peve chupekuéra okápe opa ijyvy jehejapyrégui."},{"vNo":"15 ","txt":"Ha ojehu oĩ rire Cristo-kuéra añeteguaʼỹva, ha oñemboty rire ijurukuéra, ha ojehavira rire chupekuéra hembiapovaikuérare;"},{"vNo":"16 ","txt":"Ha oĩ rire profetakuéra añeteguaʼỹva, ha ñemoñeʼẽhára ha mboʼehára añeteguaʼỹva tavayguakuéra apytépe, ha opavave koʼãva ojehavira rire hembiapovaikuérare; ha oĩ rire heta joavy ha oĩ rire heta ohóva lamanita-kuéra apytépe, péina ápe, ojehu pe rréi Benjamín, profetakuéra marangatu oĩva itavayguakuéra apytépe ñeipytyvõ rupi—"},{"vNo":"17 ","txt":"Ha péina ápe, upe rréi Benjamín haʼe peteĩ yvypóra marangatu, ha orreina itavayguakuéra ári tekojojápe; ha heta oĩ yvypóra imarangatúva upe tetãme, ha oñeʼẽ hikuái pe Tupã ñeʼẽ puʼaka ha autorida reheve; ha oiporu hikuái heta ñeʼẽʼatã tavayguakuéra ipyʼahatã rupi—"},{"vNo":"18 ","txt":"Upévare, koʼãva ñeipytyvõ reheve, upe rréi Benjamín, ombaʼapóvo opa hete mbarete reheve ha opa hiʼánga ipuʼakaháicha, ha avei umi proféta, omoĩjey pyʼaguapy upe tetãme."}]}