{"heading":"Ndị Nifaị na ndị Leman a gbanwere ha nile nye Onye-nwe—Ha na-enwekọta ihe nile ọnụ, na-arụ ọrụ-ebube nile, ma na-eme nke ọma nʼala ahụ—Mgbe narị afọ abụọ gafeworo, nkewa nile, ihe ọjọọ nile, nzukọ-ụgha nile, na nsogbu nile malitere—Mgbe narị afọ atọ gafeworo, ma ndị Nifaị ma ndị Leman bụ ndị ajọọ-mmadụ—Amarọn wee zoo akụkọ-ndekọta nsọ ndị ahụ. Ihe dịka afọ 35 ruo 321 mgbe a mụsịrị Kraịst.","sectionHeading":"Nkọwasị nke ndị Nifaị, dịka akụkọ-ndekọta ya siri dị.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifaị 1","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na afọ nke iri atọ na anọ gafere, na kwa nke iri atọ na ise, ma lee ndị na-eso-ụzọ nke Jisus hiwere nzukọ-nsọ nke Kraịst nʼala ahụ nile gbaa gburu-gburu. Ma ka ha ra bụ ndị bịakwutere ha, ma chegharịa nʼezi-okwu site na mmehie ha nile, e mere ha baptism nʼaha nke Jisus; ma ha natakwara Mụọ Nsọ."},{"vNo":"2 ","txt":"Ma o wee ruo nʼafọ nke iri atọ na isii, ma ndị ahụ nile a gbanweere ha nye Onye-nwe, nʼelu iru nile nke ala ahụ, ma ndị Nifaị ma ndị Leman, ma e nweghị ndọrọ-ndọrọ ọbụla na ịrụ-ụka nile nʼetiti ha, ma onye ọbụla na-emeso otu ziri-ezi otu onye na ibe ya."},{"vNo":"3 ","txt":"Ma ha nwekọtara ihe nile ọnụ nʼetiti ha; ya mere e nweghị ndị ọgaranya na ndị ogbenye, ndị ohu na ndị nwere-onwe-ha, kama e mere ka ha nile nwere onwe ha, na ndị nketa-oke nke onyinye nke elu-igwe."},{"vNo":"4 ","txt":"Ma o wee ruo na afọ nke iri atọ na asaa gafekwara, ma a gakwara nʼiru inwe udo nʼala ahụ."},{"vNo":"5 ","txt":"Ma e nwere nnukwu na ọrụ ịtụ-nʼanya nile ndị na-eso-ụzọ nke Jisus rụrụ, nke mere na ha gwọrọ ndị ọrịa, ma kpọlite ndị nwụrụ-anwụ, ma mee ka ndị ngwọro gaa ije, na ndị isi ịnata ịhụ-ụzọ ha, na ndị ntị chịrị ịnụ ihe; na ụdị ọrụ-ebube nile dị iche iche ka ha rụrụ nʼetiti ụmụ nke mmadụ; ma ọdịghị ihe ọbụla nʼime nke ha rụrụ ọrụ-ebube nile ma ọbụghị nʼaha nke Jisus."},{"vNo":"6 ","txt":"Ma otu a ka afọ nke iri-atọ na asatọ siri gafee, na kwa nke iri atọ na iteghete, na iri anọ na otu, na nke iri anọ na abụọ, e, ọbụna ruo mgbe iri afọ anọ na iteghete gafeworo, na kwa nke iri ise na otu, na nke iri ise na abụọ; e, ma ọbụna ruo mgbe afọ iri ise na iteghete gafeworo."},{"vNo":"7 ","txt":"Ma Onye-nwe mere ka ha mee nke ọma karịa nʼala ahụ; e, nke mere na ha wugharịrị obodo-ukwu ọzọ nʼebe e nweworo obodo-ukwu ndị nke a gbara ọkụ."},{"vNo":"8 ","txt":"E, ọbụna nnukwu obodo-ukwu Zarahemla ahụ ka ha mere ka e wugharịa ọzọ."},{"vNo":"9 ","txt":"Mana e nwere ọtụtụ obodo-ukwu ndị nke e mikpuworo, ma mmiri pụtara nʼọnọdụ ha; ya mere obodo-ukwu ndị a e nweghị ike iwugharị ha."},{"vNo":"10 ","txt":"Ma ugbua, lee, o wee ruo na ndị nke Nifaị gbasịrị ike, ma mụbaa ọsọ-ọsọ karịa, ma ghọọ ndị mara mma na ndị dị mma ile anya karịa."},{"vNo":"11 ","txt":"Ma ha lụrụ nwunye, ma e nyepụkwara ha na ọlụlụ di, ma a gọziri ha dịka ikwe nkwa nile nke Onye-nwe kweworo ha siri dị."},{"vNo":"12 ","txt":"Ma ha agaghị kwa ije nʼụdị omume nile na emume-nso nile nke iwu nke Moses; mana ha gara ije nʼụdị iwu-nsọ nile nke ha nataworo site nʼaka Onye-nwe Chineke ha, na-aga nʼiru nʼobubu-ọnụ na ekpere, na nʼizukọ ugboro-ugboro ma nʼikpe ekpere ma nʼịnụ okwu nke Onye-nwe."},{"vNo":"13 ","txt":"Ma o wee ruo na e nweghị ndọrọ-ndọrọ nʼetiti ndị ahụ nile, nʼala ahụ nile; mana e nwere nnukwu ọrụ-ebube ndị e mere nʼetiti ndị na-eso-ụzọ Jisus."},{"vNo":"14 ","txt":"Ma o wee ruo na afọ nke iri asaa na otu gafere, na kwa afọ nke iri asaa na abụọ, e, ma na nke-nke, ruo na afọ nke iri asaa na iteghete gafere; e, ọbụna otu narị afọ agafewo, ma ndị na-eso-ụzọ Jisus, ndị nke ọ họrọworo, agachawo na paradaịs nke Chineke, ma ọbụghị atọ ndị nke ga-echere; ma e nwere ndị na-eso-ụzọ ọzọ e chịrị echichi nʼọnọdụ ha; na kwa ọtụtụ ndị nke ọgbọ ahụ agafeworịị."},{"vNo":"15 ","txt":"Ma o wee ruo na e nweghị ndọrọ-ndọrọ nʼala ahụ, n’ihi ịhụ-n’anya nke Chineke nke bi nʼime obi nile nke ndị ahụ."},{"vNo":"16 ","txt":"Ma e nweghị ntaji-anya, ma-ọbụ esemokwu, ma-ọbụ nnukwu ọgba-aghara, ma-ọbụ ịgba akwụna ma-ọbụ okwu-ụgha, ma-ọbụ igbu-mmadụ, ma-ọbụ ụdị ọchịchọ nke anụ-arụ ọbụla; ma nʼezie e nweghị ike inweta ndị nwere an̄ụrị karịa ndị ahụ nʼetiti ndị nile e keworo site nʼaka nke Chineke."},{"vNo":"17 ","txt":"E nweghị ndị-ori, ma-ọbụ ndị ogbu-mmadụ, ọbụghị ma e nwere ndị Leman, ma-ọbụ ụdị ndị-ọbụla; mana ha dị nʼotu, ụmụ nke Kraịst, na ndị-nketa nke ala-eze nke Chineke."},{"vNo":"18 ","txt":"Ma lee ka ịdị-ngọzi ha dị! N’ihi na Onye-nwe gọziri ha nʼihe nile ha na-eme; e, ọbụna a gọziri ha ma mee ka ha mee nke-ọma ruo mgbe otu narị afọ na iri gafeworo; ma ọgbọ nke mbụ site na Kraịst agafeworịị, ma e nweghị ndọrọ-ndọrọ nʼala ahụ nile."},{"vNo":"19 ","txt":"Ma o wee ruo na Nifaị, onye nke debere akụkọ-ndekọta nke ikpe-azụ a, (ma o debere ya nʼelu epekele nile nke Nifaị) nwụrụ, ma nwa ya nwoke Emọs debere ya nʼọnọdụ ya; ma o debekwara ya nʼelu epekele nile nke Nifaị."},{"vNo":"20 ","txt":"Ma o debere ya afọ iri asatọ na anọ, ma a ka nwekwara udo nʼala ahụ, ma ọbụghị ntakịrị akụkụ nke ndị ahụ ndị nupụworo isi site na nzukọ-nsọ ahụ ma wekwasị onwe ha aha nke ndị Leman; ya mere a malitekwara inwe ndị Leman ọzọ nʼala ahụ."},{"vNo":"21 ","txt":"Ma o wee ruo na Emọs nwụkwara, (ma ọ bụụrụ otu nari afọ na iri iteghete na anọ site na ọbịbịa nke Kraịst) ma nwa ya nwoke Emọs debere akụkọ-ndekọta ahụ nʼọnọdụ ya; ma o debekwara ya nʼelu epekele nke Nifaị; ma e dekwara ya nʼakwụkwọ nke Nifaị, nke bụ akwụkwọ nke a."},{"vNo":"22 ","txt":"Ma o wee ruo na narị afọ abụọ agafewo; ma ọgbọ nke abụọ nile agafesịwọrịị ma ọbụghị ole na ole."},{"vNo":"23 ","txt":"Ma ugbua mụ, Mọmọn, ọ dị m ka unu mata na ndị ahụ amụbawo, nke mere na ha gbasara nʼelu iru nke ala ahụ nile, ma na ha abawo ọgaranya karịa, n’ihi ime nke-ọma ha nʼime Kraịst."},{"vNo":"24 ","txt":"Ma ugbua, nʼime narị afọ abụọ na otụ, a malitere inwe nʼetiti ha ndị buliri onwe ha elu na mpako, dịka iyi uwe oke-ọnụ ahịa, na ụdị ọla-pel nile mara mma, na nke ihe ọma nile nke ụwa."},{"vNo":"25 ","txt":"Ma site nʼoge ahụ gaa nʼiru ha anaghịkwa enwekọta ihe ha na ihe mnweta ha ọnụ ọzọ nʼetiti ha."},{"vNo":"26 ","txt":"Ma ha malitere ikewasị nʼọkwa nʼọkwa; ma ha malitere ihiwe nzukọ-nsọ nile nye onwe ha inweta uru, ma malite ịgọnarị ezigbo nzukọ-nsọ nke Kraịst ahụ."},{"vNo":"27 ","txt":"Ma o wee ruo na mgbe narị afọ abụọ na iri gafeworo, e nwere ọtụtụ nzukọ-nsọ nʼala ahụ; e, e nwere ọtụtụ nzukọ-nsọ ndị kwupụtara na ha matara Kraịst ahụ, ma na ha gọnarịrị akụkụ nke karịrị nʼozi-ọma ya, nke mere na ha nabatara ụdị ajọọ-omume nile dị iche iche, ma na-enye ndị ahụ ajụrụ ka a ghara inye n’ihi etozughị-oke ihe ahụ nke dị nsọ."},{"vNo":"28 ","txt":"Ma nzukọ-nsọ a mụbara karịa n’ihi ajọọ-omume, na n’ihi ike nke Ekwensu onye jidekwara obi ha nile."},{"vNo":"29 ","txt":"Ma ọzọ, e nwere nzukọ-nsọ ọzọ nke gọnarịrị Kraịst ahụ; ma ha sogburu ezigbo nzukọ-nsọ nke Kraịst, n’ihi obi umeala ha na okwukwe ha na Kraịst; ma ha kpọrọ ha nnukwu asị n’ihi ọtụtụ ọrụ-ebube nke e mere nʼetiti ha."},{"vNo":"30 ","txt":"Ya mere ha gosịrị ike na ikike nʼebe ndị na-eso-ụzọ nke Jisus nọ ndị ha na ha nọ, ma ha tụbara ha nʼụlọ-mkpọrọ; ma na site nʼike nke ọkwụ nke Chineke, nke dị nʼime ha, e tiwara ụlọ-mkpọrọ ahụ abụọ, ma ha gara nʼiru na-arụ nnukwu ọrụ-ebube nʼetiti ha."},{"vNo":"31 ","txt":"Otu o sịla dị, ma na-agbanyeghị orụ-ebube nile ndị a, ndị ahụ mesịrị obi ha ike; ma chọọ igbu ha, ọbụna dịka ndị Juu nọ na Jerusalem siri chọọ igbu Jisus, dịka okwu ya siri dị."},{"vNo":"32 ","txt":"Ma ha tụbara ha nʼime oke ọkụ nile, ma ha pụtara na-anataghị mmeru-arụ ọbụla."},{"vNo":"33 ","txt":"Ma ha tụbakwara ha nʼime ọgba nile nke anụ-ọhịa nile, ma ha na anụ-ọhịa ndị ahụ gwuriri egwu ọbụna dịka nwatakirị na nwa-atụrụ; ma ha pụtara site nʼetiti ha, na-anataghị mmeru-arụ ọbụla."},{"vNo":"34 ","txt":"Otu o sịla dị, ndị ahụ mesirị obi ha ike, n’ihi na ọtụtụ ndị nchụ-aja na ndị-amụma-ụgha na-edu ha iwulite ọtụtụ nzukọ-nsọ, na ime ụdị ajọọ-omume nile dị iche iche. Ma ha tiri ndị nke Jisus ihe; mana ndị nke Jisus etigwaraghị. Ma ha lara azụ n’ihi ekweghị ekwe na ajọọ-omume, site nʼafọ ruo nʼafọ, ọbụna ruo mgbe narị afọ abụọ na iri atọ gafeworo."},{"vNo":"35 ","txt":"Ma ugbua, o wee ruo nʼafọ nke a, e, nʼafọ nke narị abụọ na iri atọ nʼotu, e nwere nnukwu nkewa nʼetiti ndị ahụ."},{"vNo":"36 ","txt":"Ma o wee ruo na nʼafọ nke a, e nwere ndị bilitere a kpọrọ ndị Nifaị, ma ha bụụrụ ezigbo ndị kwere-ekwe na Kraịst, ma nʼetiti ha e nwere ndị a na-akpọ ndị Leman—ndị Jekọb, na ndị Josef, na ndị Zorọm;"},{"vNo":"37 ","txt":"Ya mere ezigbo ndị kwere ekwe na Kraịst, ma ezigbo ndị na-ekpere Kraịst, (nʼetiti ndị nọ ya bụ ndị na-eso-ụzọ Jisus atọ ahụ ndị ga-echere) a kpọrọ ha ndị Nifaị, na ndị Jekọb, na ndị Josef, na ndị Zorọm."},{"vNo":"38 ","txt":"Ma o wee ruo na ha ndị jụrụ ozi-ọma ahụ a kpọrọ ha ndị Leman, ma ndị Lemuel, na ndị Ịshmel; ma ha alaghị azụ n’ihi ekweghị ekwe, mana ha kpachaara anya nupu-isi megide ozi-ọma nke Kraịst ahụ; ma ha kụziiri ụmụ ha ka ha ghara ikwere, ọbụna dịka ndị nna ha, site na mmalite, lara azụ."},{"vNo":"39 ","txt":"Ma ọ bụụrụ n’ihi ajọọ-omume na ihe arụ nke ndị nna ha, ọbụna dịka ọ dị na mmalite. Ma a kụziri ha ịkpọ ụmụ nke Chineke asị, ọbụna dịka e siri kụziere ndị Leman ịkpọ ụmụ nke Nifaị asị site na mmalite."},{"vNo":"40 ","txt":"Ma o wee ruo na narị afọ abụọ na iri anọ na anọ agafewo, ma otu a ka ihe omume nile nke ndị ahụ siri di. Ma akụkụ nke ndị karịrị nʼajọọ-omume gbasiri ike, ma karịzie nʼọnụ-ọgụgụ karịa ndị nke Chineke."},{"vNo":"41 ","txt":"Ma ha ka gakwara nʼiru iwulite nzukọ nile nye onwe ha, ma jiri ụdị ihe okẹ-ọnụ ahịa nile dị iche iche chọọ ha mma. Ma otu a ka narị afọ abụọ na iri ise siri gafee, na kwa narị afọ abụọ na iri isii."},{"vNo":"42 ","txt":"Ma o wee ruo na akụkụ nke ndị ajọọ-omume ahụ malitekwara ọzọ iwulite in̄ụ-iyi nzuzo na ntụgwa nile nke Gadiantọn."},{"vNo":"43 ","txt":"Ma kwa ndị ahụ a kpọrọ ndị nke Nifaị malitere inwe mpakọ nʼobi ha nile, n’ihi ịba ọgaranya ha karịrị akarị, ma bụrụzie ndị ihe efu dịka ụmụnne ha, ndị Leman."},{"vNo":"44 ","txt":"Ma site nʼoge a ndị na-eso-ụzọ ahụ malitere inwe mwute maka mmehie nile nke ụwa."},{"vNo":"45 ","txt":"Ma o wee ruo na mgbe narị afọ atọ gafeworo, ma ndị nke Nifaị ma ndị nke Leman abụrụwo ndị ajọọ-omume karịa otu dịka ibe ya."},{"vNo":"46 ","txt":"Ma o wee ruo na ndị-ori nile nke Gadiantọn gbasasịrị nʼelu iru nile nke ala ahụ; ma onweghị ndị bụ ndị ezi-omume ma ọbụghị ndị na-eso-ụzọ nke Jisus. Ma ọla-edo na ọla ọcha ka ha debere ebe ọ dị ukwuu, ma zụọ ahịa nʼụdị ịzụ-ahịa nile dị iche iche."},{"vNo":"47 ","txt":"Ma o wee ruo na mgbe narị afọ atọ na iri ise gafeworo, (ma ndị ahụ nọgidekwara nʼajọọ-omume) Emọs nwụrụ; ma nwanne ya nwoke, Amarọn, debere akụkọ-ndekọta ahụ nʼọnọdụ ya."},{"vNo":"48 ","txt":"Ma o wee ruo na mgbe narị afọ atọ na iri abụọ gafeworo, Amarọn, ebe Mụọ Nsọ kwalitere ya, zolitere akụkọ-ndekọta nile ahụ ndị dị nsọ—e, ọbụna akụkọ-ndekọta nsọ nile nke enyedataworo site nʼọgbọ ruo nʼọgbọ, nke dị nsọ—ọbụna wee ruo afọ nke narị atọ na iri abụọ site nʼọbịbịa nke Kraịst."},{"vNo":"49 ","txt":"Ma o zolitere ha nye Onye-nwe, ka ha wee bịakwute kwa ndị fọdụrụ nke ụlọ nke Israel ọzọ, dịka amụma nile na nkwa nile nke Onye-nwe siri dị. Ma otu a ka ngwụcha nke akụkọ-ndekọta nke Amarọn siri dị."}]}