{"heading":"Самуил предсказва светлина през нощта и появата на нова звезда при Рождеството Христово. Христос изкупва людете от телесна и духовна смърт. Знаменията за неговата смърт включват три дни тъмнина, разпадане на канари и големи природни катаклизми. Около 6 г. пр. Хр.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Еламан 14","verses":[{"vNo":"1 ","txt":"И сега стана така, че Самуил Ламанитът пророкуваше още много други неща, които не могат да бъдат записани."},{"vNo":"2 ","txt":"И ето, той им каза: Ето, давам ви знамение; защото ще минат още пет години и ето, тогава идва Синът Божий, за да изкупи всички онези, които ще повярват в Неговото име."},{"vNo":"3 ","txt":"И ето, това ще ви дам за знамение за времето на Неговото пришествие: защото ето, ще има големи светлини в небесата, дотолкова, че през нощта преди пришествието Му няма да се стъмни, тъй че на човек ще му се струва като че ли е ден."},{"vNo":"4 ","txt":"Ето защо, ще има един ден и една нощ, и един ден, които ще са като един ден без нощ; и това ще ви бъде като знамение, защото вие ще познаете по изгрева на слънцето и също по неговия залез, затова ще знаете със сигурност, че има два дена и една нощ; при все това през нощта няма да се стъмни; и тя ще бъде нощта преди Неговото рождество."},{"vNo":"5 ","txt":"И ето, ще изгрее нова звезда, такава, каквато никога не сте виждали; и това също ще ви бъде като знамение."},{"vNo":"6 ","txt":"И ето, това не е всичко, ще има много други знамения и изумления на небето."},{"vNo":"7 ","txt":"И ще стане така, че вие всички ще бъдете толкова учудени и изумени, тъй че ще паднете на земята."},{"vNo":"8 ","txt":"И ще стане така, че всеки, който повярва в Сина Божий, същият ще има вечен живот."},{"vNo":"9 ","txt":"И ето, тъй Господ ми заповяда чрез Неговия ангел: да дойда и да ви кажа всичко това; да, Той ми заповяда да ви пророкувам за тези неща; да, Той ми рече: Призови този народ: Покайте се и пригответе пътя Господен."},{"vNo":"10 ","txt":"И сега, защото съм ламанит и защото ви казах тези слова, които Господ ми заповяда и защото те са сурови и са срещу вас, вие се гневите на мен и се опитвате да ме унищожите, и ме прогонихте от средата си."},{"vNo":"11 ","txt":"И вие ще чуете словата ми, понеже с тази цел аз възлязох на стените на този град, за да можете да чуете и узнаете за възмездията Божии, които ви очакват заради беззаконията ви, а също и за да можете да научите условията на покаянието."},{"vNo":"12 ","txt":"И за да можете да научите също и за пришествието на Исуса Христа, Синът Божий, Бащата на небето и на земята, Творецът на всички неща от началото; и за да познаете знаменията за Неговото пришествие, тъй че да повярвате в Неговото име."},{"vNo":"13 ","txt":"И ако повярвате в Неговото име, вие ще се покаете за всичките си грехове, та с това да може да имате опрощение за тях чрез Неговите заслуги."},{"vNo":"14 ","txt":"И ето, аз ще ви дам едно друго знамение, да, знамение за Неговата смърт."},{"vNo":"15 ","txt":"Защото ето, Той наистина ще трябва да умре, за да може да дойде спасението; да, тъй подобава Нему и тъй трябва, за да се осъществи възкресението на мъртвите, та тъй човеците да може да бъдат доведени в присъствието Господне."},{"vNo":"16 ","txt":"Да, ето тази смърт осъществява възкресението и изкупва цялото човечество от първата смърт — духовната смърт; защото цялото човечество чрез падението на Адам, бидейки отхвърлено от присъствието Господне, бе смятано за мъртво и според тленните неща, и според духовните неща."},{"vNo":"17 ","txt":"Но ето, възкресението на Христа изкупва човечеството, да, тъкмо цялото човечество, и го отвежда обратно в присъствието Господне."},{"vNo":"18 ","txt":"Да, и то осъществява условието за покаяние, тъй че всеки, който се покае, не ще бъде отсечен и хвърлен в огъня; но който не се покае, ще бъде отсечен и хвърлен в огъня; и него отново го сполетява духовната смърт, да, втората смърт, защото те отново са отхвърлени според нещата, принадлежащи на праведността."},{"vNo":"19 ","txt":"Ето защо, покайте се, покайте се, да не би като знаете тези неща и не ги вършите, да се оставите да попаднете под осъждане и да си докарате тази втора смърт."},{"vNo":"20 ","txt":"Но ето, както ви казах относно едно друго знамение, знамението за Неговата смърт, ето, в този ден, в който Той ще изстрада смъртта, слънцето ще бъде затъмнено и ще откаже да ви даде светлината си, също луната и звездите; и няма да има светлина по лицето на тази земя тъкмо от времето, когато Той ще изстрада смъртта в продължение на три дена до времето, когато Той ще се вдигне от мъртвите."},{"vNo":"21 ","txt":"Да, по времето, когато Той предаде дух, в продължение на много часове ще има гръмотевици и светкавици и земята ще се разтърсва и трепери; и канарите, които са по лицето на тази земя, които са и отгоре, и отдолу на земята, за които вие знаете, че сега са цели, или в по-голямата част са една твърда маса, ще бъдат разбити."},{"vNo":"22 ","txt":"Да, те ще се разцепят на две и винаги след това ще бъдат намирани с ръбове и с пукнатини като отломки по лицето на цялата земя, да, и отгоре на земята, и отдолу."},{"vNo":"23 ","txt":"И ето, ще има големи бури и много планини ще бъдат снишени като долини, и ще има много места, които сега се наричат долини, които ще станат планини, чиято височина е голяма."},{"vNo":"24 ","txt":"И много друмове ще бъдат разбити, и много градове ще запустеят."},{"vNo":"25 ","txt":"И много гробове ще се отворят и ще предадат много от мъртвите си; и много светии ще се явят на мнозина."},{"vNo":"26 ","txt":"И ето, така ми е говорил ангелът; защото той ми каза, че ще има светкавици и гръмотевици в продължение на много часове."},{"vNo":"27 ","txt":"И той ми каза, че докато траят гръмотевиците, светкавиците и бурята, че тези неща ще станат и че мрак ще покрива лицето на цялата земя в продължение на три дена."},{"vNo":"28 ","txt":"И ангелът ми каза, че мнозина ще видят и по-велики неща от тези, с цел да могат да повярват, че тези знамения и тези изумления ще станат по лицето на цялата тази земя, с цел да няма никаква причина за неверие между чедата човешки."},{"vNo":"29 ","txt":"И това с цел щото да могат всички, които повярват, да бъдат спасени и всички, които не желаят да повярват, да може да ги споходи справедливо възмездие; и още, ако те са осъдени, те самите ще са си навлекли своето собствено възмездие."},{"vNo":"30 ","txt":"И сега, помнете, помнете, братя мои, че всеки, който погива, погива за себе си; и всеки, който върши беззаконие, за себе си го върши; понеже ето, вие сте свободни, разрешено ви е да действате за самите себе си; защото ето, Бог ви е дал знание и ви е направил свободни."},{"vNo":"31 ","txt":"Той ви е дал да можете да различавате доброто от злото, Той ви е дал да можете да избирате живота или смъртта; и вие можете да вършите добро и да бъдете възстановени към онова, което е добро или това, което е добро, да ви бъде възстановено; или можете да вършите зло и това, което е зло, да ви бъде възстановено."}]}