{"heading":"Еламан, синът на Еламан, става върховен съдия. Гадиантон води бандата на Кискумен. Еламанов слуга убива Кискумен и Гадиантоновата банда бяга в пустошта. Около 50–49 г. пр. Хр.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Еламан 2","verses":[{"vNo":"1 ","txt":"И стана така, че през четиридесет и втората година от управлението на съдиите, след като Морония беше установил отново мир между нефити и ламанити, ето, нямаше кой да заеме съдийския престол; и затова отново настана раздор сред людете за това, кой трябва да заеме съдийския престол."},{"vNo":"2 ","txt":"И стана така, че Еламан, който беше син на Еламан, бе избран от гласа на народа да заеме съдийския престол."},{"vNo":"3 ","txt":"Но ето, Кискумен, който беше убил Пахоран, устрои засада, за да погуби също и Еламан; и той имаше поддръжката на бандата си, която беше встъпила в завет никой да не узнае за неговото нечестие."},{"vNo":"4 ","txt":"Защото имаше един човек на име Гадиантон, който беше изключително вещ в говоренето и в занаята си да провежда тайното дело на убийството и разбойничеството, ето защо, той стана водач на бандата на Кискумен."},{"vNo":"5 ","txt":"Затова той започна да ги ласкае, както и самия Кискумен, като им обеща, че ако го поставят на съдийския престол, той ще удостои онези, които принадлежат към бандата, с това да бъдат облечени с власт и сила пред народа; ето защо, Кискумен търсеше да погуби Еламан."},{"vNo":"6 ","txt":"И стана така, че когато той отиваше към съдилището, за да погуби Еламан, ето, един от слугите на Еламан, който беше излязъл през нощта и бидейки предрешен, беше научил за тези планове на бандата да погуби Еламан —"},{"vNo":"7 ","txt":"и стана така, че той срещна Кискумен и му направи знак, ето защо, Кискумен му откри целта си, като кроеше планове той да го заведе в съдилището, за да може да убие Еламан."},{"vNo":"8 ","txt":"И когато слугата на Еламан узна помислите на сърцето на Кискумен и как неговата цел и целта на всички онези, които принадлежат към бандата му, е да убиват, да обират, и да се сдобиват със сила (и това беше техният таен план и техният заговор), слугата на Еламан каза на Кискумен: Нека отидем в съдилището."},{"vNo":"9 ","txt":"И сега, това се хареса извънредно много на Кискумен, защото той смяташе, че ще изпълни кроежите си; но ето, докато отиваха към съдилището, слугата на Еламан прободе Кискумен право в сърцето, тъй че той падна мъртъв, без да охне. И слугата изтича при Еламан и му каза всичко, което беше видял, чул и сторил."},{"vNo":"10 ","txt":"И стана така, че Еламан изпрати да хванат тази банда от разбойници и тайни убийци, за да могат да бъдат екзекутирани съгласно закона."},{"vNo":"11 ","txt":"Но ето, когато Гадиантон забеляза, че Кискумен не се връща, той се изплаши да не би той да е бил убит; ето защо, той заповяда бандата му да го последва. И те побягнаха извън страната в пустошта по един таен път, тъй че когато Еламан изпрати да ги хванат, те не можаха да бъдат открити."},{"vNo":"12 ","txt":"Повече за този Гадиантон ще бъде казано по-късно. И тъй свърши четиридесет и втората година от управлението на съдиите над народа на Нефи."},{"vNo":"13 ","txt":"И ето, в края на тази книга вие ще видите, че този същият Гадиантон ще стане причина за разорението, да, за почти пълното унищожение на народа на Нефи."},{"vNo":"14 ","txt":"Ето, аз нямам предвид края на книгата на Еламан, но имам предвид края на книгата на Нефи, от която взех целия този разказ, който написах."}]}