{"heading":"Много нефити се преселват в земята на север. Те строят къщи от цимент и водят много летописи. Десетки хиляди са обърнати и са кръстени. Божието слово води човеците към спасение. Нефи, синът на Еламан, заема съдийския престол. Около 49–39 г. пр. Хр.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Еламан 3","verses":[{"vNo":"1 ","txt":"И сега стана така, че през четиридесет и третата година от управлението на съдиите нямаше никакъв раздор сред народа на Нефи, с изключение на известна гордост в църквата, която причини малки разногласия между людете, но и тези дела бяха уредени в края на четиридесет и третата година."},{"vNo":"2 ","txt":"Сред народа нямаше никакъв раздор и през четиридесет и четвъртата година, нито пък имаше много раздори през четиридесет и петата година."},{"vNo":"3 ","txt":"И стана така, че през четиридесет и шестата година, да, имаше много раздори и много отцепничества, поради които извънредно много люде напуснаха земята Зарахемла и отидоха в земята на север, за да я наследят."},{"vNo":"4 ","txt":"И те пропътуваха огромно разстояние, докато стигнаха до обширни води и много реки."},{"vNo":"5 ","txt":"Да, те се разпростряха по всички части на страната, които не бяха опустошени и обезлесени от многото жители, обитавали преди това земята."},{"vNo":"6 ","txt":"И сега, никоя част от земята не беше опустошена, с изключение на липсата на дървета; но поради голямото унищожение на народа, който беше населявал тази земя преди, тя беше наречена опустошена."},{"vNo":"7 ","txt":"И тъй като бяха останали много малко дървета по лицето на земята, людете, които се преселиха там, станаха извънредно изкусни в работата с цимент; и затова построиха къщи от цимент, в които живееха."},{"vNo":"8 ","txt":"И стана така, че те се умножиха, разпространиха се и излязоха от южната земя към земята на север; и се разпростряха толкова много, че започнаха да покриват лицето на цялата земя, от южното море до северното, от западното море до източното."},{"vNo":"9 ","txt":"И людете, които обитаваха страната на север, живееха в шатри и в къщи от цимент, и оставяха всяко младо дръвче, което се появяваше по лицето на земята, да порасне, за да могат да имат дървета да построят къщите си, да, градовете си, и храмовете си, и синагогите си и светилищата си, и всякакъв вид техни постройки."},{"vNo":"10 ","txt":"И стана така, че тъй като дърветата бяха извънредно оскъдни в земята на север, изпращаха им много по кораби."},{"vNo":"11 ","txt":"И тъй, на людете в земята на север се даваше възможност да построят много градове, както от дърво, тъй и от цимент."},{"vNo":"12 ","txt":"И стана така, че мнозина от народа на Амон, които бяха ламанити по рождение, също дойдоха в тази земя."},{"vNo":"13 ","txt":"И сега, има много летописи относно постъпките на тези люде, водени от много от тях, които са много подробни и твърде обемисти."},{"vNo":"14 ","txt":"Но ето, дори една стотна част от постъпките на този народ, да, разказът на ламанитите и на нефитите, и техните войни, и раздори, и разногласия, и проповядването им, и пророчествата им, и тяхното корабоплаване, и строежа им на кораби, и строежа им на храмове, и синагоги и техните светилища, и праведността им, и нечестието им, и убийствата им, и разбойничествата им, и грабежите им, и всякакъв вид мерзости и блудства, не може да бъде включена в този летопис."},{"vNo":"15 ","txt":"Но ето, има много книги и летописи от всякакъв род и те са били водени главно от нефитите."},{"vNo":"16 ","txt":"И те се предаваха от едно поколение на друго чрез нефитите, чак докато те изпаднаха в прегрешение и бяха избивани, и ограбвани, и преследвани, и прогонвани, и убивани, и разпръсквани по лицето на земята, и смесени с ламанитите, докато престанаха да се наричат нефити и станаха нечестиви, диви и свирепи, да, докато станаха тъкмо като ламанитите."},{"vNo":"17 ","txt":"И сега, аз се връщам отново към моя разказ; това, което казах, се случи, след като имаше големи раздори и смутове, и войни, и разногласия сред народа на Нефи."},{"vNo":"18 ","txt":"Четиридесет и шестата година от управлението на съдиите свърши."},{"vNo":"19 ","txt":"И стана така, че все още имаше големи раздори в страната, да, дори и през четиридесет и седмата година, както и през четиридесет и осмата."},{"vNo":"20 ","txt":"Въпреки всичко, Еламан зае съдийския престол с правосъдие и правота; да, той съблюдаваше да спазва повеленията и разпоредбите, и заповедите Божии; и той вършеше непрестанно това, което беше право в Божиите очи; и той ходеше в пътищата на своя баща, тъй че преуспя в страната."},{"vNo":"21 ","txt":"И стана така, че той имаше двама сина. На по-големия даде името Нефи, а на по-малкиям — името Лехий. И те започнаха да израстват в Господа."},{"vNo":"22 ","txt":"И стана така, че към края на четиридесет и осмата година от управлението на съдиите войните и раздорите сред народа на нефитите започнаха малко по малко да спират."},{"vNo":"23 ","txt":"И стана така, че през четиридесет и деветата година от управлението на съдиите в страната беше установен непрестанен мир, с изключение на тайните заговори, които разбойникът Гадиантон беше организирал в по-обитаваните части на страната, заговори, които по онова време не бяха известни на онези, които бяха начело на управата; ето защо, те не бяха унищожени от страната."},{"vNo":"24 ","txt":"И стана така, че през тази същата година в църквата имаше извънредно голямо преуспяване, тъй че имаше хиляди, които се присъединиха към църквата и бяха кръстени в знак на покаяние."},{"vNo":"25 ","txt":"И толкова голямо беше преуспяването на църквата, и толкова много бяха благословиите, които се изляха върху людете, че дори висшите свещеници и учителите бяха неизмеримо учудени."},{"vNo":"26 ","txt":"И стана така, че делото Господне преуспяваше чрез кръщение и присъединяване на много души към църквата Божия, да, дори десетки хиляди."},{"vNo":"27 ","txt":"Тъй ние можем да видим, че Господ е милостив към всички, които с искреност в сърцата ще зоват Неговото свято име."},{"vNo":"28 ","txt":"Да, тъй ние виждаме, че небесната порта е отворена за всички, тъкмо за онези, които ще вярват в името на Исуса Христа, Който е Синът Божий."},{"vNo":"29 ","txt":"Да, ние виждаме, че всички, които поискат, могат да се хванат за словото Божие, което е живо и могъщо и което ще разцепи на две всички лукавства и примки, и хитростите на дявола, и ще поведе Христовия човек в един стеснен и тесен път, през онази вечна бездна на окаяност, приготвена да погълне нечестивите,"},{"vNo":"30 ","txt":"и ще постави душите им, да, безсмъртните им души, от дясната страна на Бога в царството небесно, за да седнат заедно с Авраама и с Исаака, и с Якова, и с всички наши свети бащи, за да не излязат повече от там."},{"vNo":"31 ","txt":"И през тази година имаше непрестанна радост в земята Зарахемла и по всички области наоколо, дори из цялата страна, която се владееше от нефитите."},{"vNo":"32 ","txt":"И стана така, че през останалата част от четиридесет и деветата година имаше мир и извънредна радост; да, също и през петдесетата година от управлението на съдиите над народа на Нефи имаше непрестанен мир и голяма радост."},{"vNo":"33 ","txt":"И през петдесет и първата година от управлението на съдиите също имаше мир, с изключение на гордостта, която започна да навлиза в църквата, не в църквата Божия, но в сърцата на людете, които твърдяха, че принадлежат към църквата Божия."},{"vNo":"34 ","txt":"И те се издигнаха в гордост дотолкова, че дори започнаха да преследват много от братята си. Сега, това беше едно голямо зло, което накара по-смирената част от людете да понесе големи преследвания и да премине през много страдания."},{"vNo":"35 ","txt":"При все това те постеха и се молеха често, и ставаха все по-силни и по-силни в смирението си, и все по-непоколебими и по-непоколебими във вярата на Христа дотам, че душите им се изпълниха с радост и утеха, да, че чак сърцата им се прочистиха и осветиха, което освещение дойде поради това, че те отдадоха сърцата си на Бога."},{"vNo":"36 ","txt":"И стана така, че петдесет и втората година свърши също в мир, като се изключи извънредно голямата гордост, която беше проникнала в сърцата на людете; и това стана поради техните извънредно големи богатства и преуспяването им в страната; и тази гордост растеше от ден на ден."},{"vNo":"37 ","txt":"И стана така, че през петдесет и третата година от управлението на съдиите Еламан умря и първородният му син Нефи започна да управлява на негово място. И стана така, че той заемаше съдийския престол с правосъдие и правота; да, той пазеше заповедите Божии и ходеше в пътищата на баща си."}]}