{"heading":"Нефи и Лехий се посвещават на проповядване. Техните имена ги задължават да следват в живота си примера на своите предци. Христос изкупва онези, които се покаят. Нефи и Лехий обръщат мнозина, затворени са и огън ги обкръжава. Облак от мрак засенчва триста души. Земята се тресе и глас заповядва на човеците да се покаят. Нефи и Лехий разговарят с ангели, а множеството е обкръжено от огън. Около 30 г. пр. Хр.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Еламан 5","verses":[{"vNo":"1 ","txt":"И стана така, че в тази същата година, ето, Нефи предаде съдийския престол на един човек, чието име беше Сезорам."},{"vNo":"2 ","txt":"Защото тъй като законите им и управите им бяха установени чрез гласа на народа, а онези, които избираха злото, бяха по-многобройни от тези, които избираха доброто, затова те узряваха за унищожение, защото законите им бяха станали извратени."},{"vNo":"3 ","txt":"Да, и това не беше всичко; те бяха коравовратни люде дотолкова, че не можеше да се управляват нито със закон, нито с правосъдие, освен ако не беше за тяхно унищожение."},{"vNo":"4 ","txt":"И стана така, че Нефи се умори от беззаконието им; и той предаде съдийския престол и пое върху си да проповядва словото Божие във всичките оставащи му дни, и брат му Лехий също във всичките оставащи му дни."},{"vNo":"5 ","txt":"Защото те си спомняха словата, които баща им Еламан им беше казал. И тези бяха словата, които той им каза:"},{"vNo":"6 ","txt":"Ето, синове мои, аз желая да помните да спазвате заповедите Божии; и аз бих желал да провъзгласите на народа тези слова. Ето, аз ви дадох имената на първите ни родители, които дойдоха от земята на Ерусалим; и това направих, та да можете да си спомняте за тях, като се сетите за имената си; а щом си спомните за първите ни родители, да можете да си спомните за делата им; и като си спомните за делата им, да знаете, че е казано и също написано, че делата им бяха добри."},{"vNo":"7 ","txt":"Ето защо, синове мои, аз бих желал да вършите това, което е добро, за да може и за вас да се каже и напише тъкмо тъй, както е казано и писано за тях."},{"vNo":"8 ","txt":"И сега, синове мои, ето, аз искам нещо повече от вас и моето желание е вие да не вършите тези дела, за да се хвалите с тях, но да вършите тези дела, за да си трупате съкровище на небето, да, вечно съкровище, което не се губи; да, за да можете да имате този скъпоценен дар на вечния живот, за който имаме причини да смятаме, че е бил даден на бащите ни."},{"vNo":"9 ","txt":"О, спомнете си, спомнете си, синове мои, словата, които цар Вениамин каза на народа си; да, спомнете си, че няма друг начин, нито средство, чрез които човек може да бъде спасен, а само чрез единяващата кръв на Исуса Христа, Който ще дойде; да, помнете, че Той идва, за да изкупи света."},{"vNo":"10 ","txt":"Спомнете си също и словата на Амулик, които той изрече на Зиезрам в град Амония; защото той му каза, че Господ със сигурност ще дойде, за да изкупи Своя народ, но че Той не ще дойде, за да ги изкупи в греховете им, а да ги изкупи от греховете им."},{"vNo":"11 ","txt":"И сила Му е дадена от Отца да ги изкупи от греховете им поради покаянието; затова Той е изпратил Своите ангели да провъзгласят вестта за условията на покаянието, което води до силата на Изкупителя за спасението на душите им."},{"vNo":"12 ","txt":"И сега, синове мои, помнете, помнете, че върху канарата на нашия Изкупител, Който е Христос, Синът Божий, вие трябва да градите основите си; тъй че когато дяволът изпрати мощните си ветрове, да, своите мълнии във вихрушката, да, когато всичките му градушки и мощни бури ви заудрят, той да няма сила над вас да ви завлече долу в бездната на окаяността и безкрайната злочестина поради канарата, върху която сте изградени и която е сигурна основа, основа, върху която ако човеците градят, не могат да паднат."},{"vNo":"13 ","txt":"И тъй, това бяха словата, с които Еламан поучаваше синовете си; да, и той ги поучаваше на много неща, които не са записани, и на много неща, които са записани."},{"vNo":"14 ","txt":"И те запомниха словата му; и затова те излязоха, спазвайки заповедите Божии, за да проповядват словото Божие сред целия народ на Нефи, като започнаха от град Изобилие."},{"vNo":"15 ","txt":"И оттам в град Гед; а от град Гед — в град Мулик."},{"vNo":"16 ","txt":"И тъкмо тъй от един град в друг, докато не посетиха целия народ на Нефи, който беше в земята на юг; и оттам се отправиха в земята Зарахемла сред ламанитите."},{"vNo":"17 ","txt":"И стана така, че те проповядваха с толкова голяма сила, че объркаха мнозина от онези отцепници, които бяха напуснали нефитите, дотолкова, че те дойдоха, изповядаха греховете си и бяха кръстени в знак на покаяние, и се върнаха веднага при нефитите, за да се опитат да поправят злините, които им бяха причинили."},{"vNo":"18 ","txt":"И стана така, че Нефи и Лехий проповядваха на ламанитите с такава голяма сила и власт, защото те притежаваха силата и властта, дадени им, за да могат да говорят, и им беше дадено също и това, което трябваше да им говорят;"},{"vNo":"19 ","txt":"затова те говореха за голямо учудване на ламанитите, докато ги убедиха дотолкова, че осем хиляди от ламанитите, които бяха в земята Зарахемла и наоколо, се кръстиха в знак на покаяние и бяха убедени в нечестието на преданията на бащите им."},{"vNo":"20 ","txt":"И стана така, че Нефи и Лехий продължиха оттам за земята Нефи."},{"vNo":"21 ","txt":"И стана така, че те бяха хванати от войска на ламанитите и хвърлени в тъмница; да, тъкмо в тази същата тъмница, в която Амон и братята му бяха хвърлени от слугите на Лимхий."},{"vNo":"22 ","txt":"И след като бяха оставени в тъмницата много дни без храна, ето, те влязоха в тъмницата да ги вземат и убият."},{"vNo":"23 ","txt":"И стана така, че Нефи и Лехий бяха обкръжени като че ли от огън, тъй че те не посмяха да сложат ръка върху тях от страх да не би да изгорят. При все това Нефи и Лехий не бяха изгорени; и те като че ли стояха в средата на огъня и не бяха изгорени."},{"vNo":"24 ","txt":"И когато те видяха, че са обкръжени от огнен стълб и че той не ги изгаря, сърцата им се окуражиха."},{"vNo":"25 ","txt":"Защото видяха, че ламанитите не смееха да сложат ръка върху им; нито пък смееха да се приближат до тях, а стояха като че ли бяха онемели от изумление."},{"vNo":"26 ","txt":"И стана така, че Нефи и Лехий започнаха да им говорят, казвайки: Не бойте се, защото ето, Бог е Този, Който ви показва това чудно нещо, с което ви показва, че не можете да сложите ръка върху нас и да ни убиете."},{"vNo":"27 ","txt":"И ето, когато изрекоха тези слова, земята се разтресе извънредно и стените на тъмницата се разтресоха, като че щяха да се срутят на земята; но ето, те не се събориха. И ето, тези, които бяха в тъмницата, бяха ламанити и нефити, които бяха отцепници."},{"vNo":"28 ","txt":"И стана така, че те бяха засенчени от облак от мрак и ги обзе ужасен и тежък страх."},{"vNo":"29 ","txt":"И стана така, че дойде един глас като че ли от някъде над облака от мрак, казвайки: Покайте се, покайте се и не търсете повече да унищожите Моите служители, които Аз изпратих да ви провъзгласят благовестия."},{"vNo":"30 ","txt":"И стана така, че когато чуха този глас, те разбраха, че това не беше глас като гръмотевица, нито пък глас като голям метежен шум, но ето, това беше един тих глас на съвършена мекота, като че ли шепот, и той пронизваше до самата душа."},{"vNo":"31 ","txt":"И въпреки мекотата на гласа, ето, земята се разтресе извънредно и стените на тъмницата потрепериха отново, сякаш щяха да се срутят на земята; и ето, облакът от мрак, който ги покриваше, не се разпръсна."},{"vNo":"32 ","txt":"И ето, гласът дойде отново, казвайки: Покайте се, покайте се, защото царството небесно наближава; и не търсете повече да унищожите Моите служители. И стана така, че земята се разтресе отново и стените потрепериха."},{"vNo":"33 ","txt":"И за трети път дойде гласът и им изрече чудни слова, които човек не може да изкаже; и стените потрепераха отново и земята се разтресе, като че щеше да се разцепи на две."},{"vNo":"34 ","txt":"И стана така, че ламанитите не можеха да избягат поради облака от мрак, който ги засенчваше; да, и те бяха неподвижни поради страха, който ги беше споходил."},{"vNo":"35 ","txt":"Сега, между тях имаше един, който беше нефит по рождение и който някога беше принадлежал към църквата Божия, но се беше отцепил от нея."},{"vNo":"36 ","txt":"И стана така, че той се обърна и ето, през облака от мрак той видя лицата на Нефи и Лехий; и ето, те сияеха извънредно, тъкмо като лицата на ангели. И той видя, че те повдигнаха очи към небето и изглеждаше, че говорят или издигат гласовете си към някакво създание, което виждат."},{"vNo":"37 ","txt":"И стана така, че този човек призова множеството да се обърнат и да погледнат. И ето, беше им дадена сила да се обърнат и да погледнат; и те видяха лицата на Нефи и на Лехий."},{"vNo":"38 ","txt":"И те казаха на човека: Ето, какво означават всички тези неща и кой е този, с когото тези човеци разговарят?"},{"vNo":"39 ","txt":"Сега, името на човека беше Аминадав. И Аминадав им каза: Те разговарят с ангелите Божии."},{"vNo":"40 ","txt":"И стана така, че ламанитите му казаха: Какво трябва да направим, та да се махне този облак от мрак, който ни засенчва?"},{"vNo":"41 ","txt":"И Аминадав им каза: Трябва да се покайвате и да призовавате гласа, чак докато добиете вяра в Христа, за Когото ви е проповядвано от Алма и от Амулик, и от Зиезрам; и когато направите това, облакът от мрак ще бъде махнат, за да не ви засенчва."},{"vNo":"42 ","txt":"И стана така, че те всички призоваха гласа на Оногова, Който беше разтресъл земята; да, те се провикваха чак докато облакът от мрак не се разпръсна."},{"vNo":"43 ","txt":"И стана така, че когато хвърлиха поглед наоколо и видяха, че облакът от мрак се е разпръснал и не ги засенчва, ето, те видяха, че са обкръжени, да, всеки един от тях, от стълб от огън."},{"vNo":"44 ","txt":"И Нефи, и Лехий бяха помежду им; да, те бяха обкръжени, да, те се намираха като че ли посред пламтящ огън, но той не им причиняваше вреда, нито пък гореше стените на тъмницата; и те бяха изпълнени с онази радост, която е неизразима и пълна със слава."},{"vNo":"45 ","txt":"И ето, Светият Дух Божий слезе от небето и влезе в сърцата им, и те бяха изпълнени като че ли с огън, и можеха да изговарят чудни слова."},{"vNo":"46 ","txt":"И стана така, че до тях дойде глас, да, приятен глас, който като че ли беше шепот, казвайки:"},{"vNo":"47 ","txt":"Мир, мир вам поради вярата ви в Моя Многовъзлюбен, Който беше от основаването на света."},{"vNo":"48 ","txt":"И сега, когато чуха това, те вдигнаха очи, като че да видят откъде идва гласът; и ето, те видяха небесата да се отварят; и ангели слязоха от небесата и им служеха."},{"vNo":"49 ","txt":"И там имаше около триста души, които видяха и чуха тези неща; и им бе заповядано да си отидат и да не се чудят, нито пък да се съмняват."},{"vNo":"50 ","txt":"И стана така, че те тръгнаха и служеха на народа, като провъзгласяваха във всички области наоколо всичко, което бяха чули и видели, тъй че по-голямата част от ламанитите бяха убедени от тях поради силата на доказателствата, които бяха получили."},{"vNo":"51 ","txt":"И всички онези, които бяха убедени, положиха оръжията си за война и се отказаха от омразата си и от преданието на бащите си."},{"vNo":"52 ","txt":"И стана така, че те предадоха на нефитите земите на тяхното владение."}]}