{"heading":"Праведните ламанити проповядват сред нечестивите нефити. И двата народа преуспяват през една ера на мир и изобилие. Луцифер, начинателят на греха, подтиква сърцата на нечестивите и на Гадиантоновите разбойници към убийства и нечестие. Разбойниците завземат нефитската управа. Около 29–23 г. пр. Хр.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Еламан 6","verses":[{"vNo":"1 ","txt":"И стана така, че до края на шестдесет и втората година от управлението на съдиите всички тези събития бяха се случили и ламанитите в по-голямата си част се бяха превърнали в праведен народ, тъй че праведността им превъзхождаше тази на нефитите, поради тяхната твърдост и непоклатимост във вярата."},{"vNo":"2 ","txt":"Защото ето, много от нефитите бяха станали жестоки, непоправими и изключително нечестиви, дотолкова, че отхвърлиха словото Божие, както и всички учения и пророчества, които бяха дошли сред тях."},{"vNo":"3 ","txt":"Въпреки това, хората на църквата имаха голяма радост поради обръщането на ламанитите, да, поради църквата Божия, установена сред тях. И те се сприятеляваха едни с други, ликуваха заедно и имаха голяма радост."},{"vNo":"4 ","txt":"И стана така, че мнозина от ламанитите слязоха в земята Зарахемла и възвестиха на народа на нефитите как се бяха обърнали и ги увещаваха към вяра и покаяние."},{"vNo":"5 ","txt":"Да, и мнозина проповядваха с такава велика власт и сила, че успяха да доведат мнозина от тях до дълбините на смирението, за да бъдат смирени последователи на Бога и на Агнеца."},{"vNo":"6 ","txt":"И стана така, че мнозина от ламанитите отидоха в земята на север; и също Нефи и Лехий отидоха в земята на север, за да проповядват на людете там. И тъй свърши шестдесет и третата година."},{"vNo":"7 ","txt":"И ето, в цялата страна имаше мир, тъй че нефитите отиваха навсякъде в страната, където пожелаеха, било при нефитите или при ламанитите."},{"vNo":"8 ","txt":"И стана така, че ламанитите отиваха също навсякъде, където пожелаеха, било при ламанитите или при нефитите; и тъй те можеха свободно да общуват едни с други, да купуват и да продават, и да се обогатяват според желанието си."},{"vNo":"9 ","txt":"И стана така, че те станаха извънредно богати, както ламанитите, тъй и нефитите; и имаха извънредно изобилие на злато и на сребро, и на всякакъв вид благородни метали, както в земята на юг, тъй и в земята на север."},{"vNo":"10 ","txt":"Сега, земята на юг се наричаше Лехий, а земята на север — Мулик, на името на сина на Седекия; защото Господ доведе Мулик в земята на север, а Лехий — в земята на юг."},{"vNo":"11 ","txt":"И ето, имаше всякакъв вид злато и в двете земи, и сребро, и скъпоценни руди от всякакъв вид; и имаше също и изкусни занаятчии, които обработваха всякакъв вид руда и я пречистваха; и тъй те станаха богати."},{"vNo":"12 ","txt":"И те отглеждаха зърно в изобилие и на север, и на юг; и те процъфтяваха извънредно много, и на север, и на юг. И те се умножиха и станаха извънредно силни в страната. И отглеждаха много стада и черди, да, много угоени."},{"vNo":"13 ","txt":"Ето, жените им се трудеха, предяха и правеха всякакъв вид платна, препреден висон и най-различни тъкани, за да покриват голотата си. И тъй, шестдесет и четвъртата година премина в мир."},{"vNo":"14 ","txt":"И през шестдесет и петата година те също имаха много радост и мир, да, много проповеди и пророчества за всичко, което трябваше да дойде. И тъй измина шестдесет и петата година."},{"vNo":"15 ","txt":"И стана така, че през шестдесет и шестата година от управлението на съдиите, ето, Сезорам беше убит от неизвестна ръка, тъй както си седеше на съдийския престол. И стана така, че през същата тази година неговият син, избран от народа да заеме мястото му, също беше убит. И тъй свърши шестдесет и шестата година."},{"vNo":"16 ","txt":"И в началото на шестдесет и седмата година людете започнаха отново да стават извънредно нечестиви."},{"vNo":"17 ","txt":"Защото ето, Господ ги беше благославял досега с богатствата на света, та да не бъдат подтиквани нито към гняв, нито към война, нито към кръвопролитие; затова те започнаха да отдават сърцата си на своите богатства; да, те започнаха да търсят да се обогатяват, за да могат да се издигнат един над друг; ето защо, започнаха да вършат тайни убийства, да грабят и плячкосват, за да могат да се обогатяват."},{"vNo":"18 ","txt":"И сега, ето, тези убийци и грабители бяха една банда, образувана от Кискумен и Гадиантон. И стана така, че в Гадиантоновата банда имаше мнозина, дори и нефити. Но ето, те бяха по-многобройни сред по-нечестивата част от ламанитите. И те бяха наречени Гадиантоновите разбойници и убийци."},{"vNo":"19 ","txt":"И те бяха тези, които убиха върховния съдия Сезорам и сина му върху съдийския престол; и ето, те не бяха открити."},{"vNo":"20 ","txt":"И сега стана така, че когато ламанитите откриха, че между тях има разбойници, те се наскърбиха извънредно много; и употребиха всички средства, които бяха по силата им, за да ги изтребят от лицето на земята."},{"vNo":"21 ","txt":"Но ето, Сатана подтикна сърцата на по-голямата част от нефитите, тъй че те се обединиха с тези разбойнически банди и влязоха в заветите и клетвите им, та да се защитават и предпазват едни други в каквито и трудни обстоятелства да бъдат поставени, тъй че да не пострадат за убийствата, обирите и кражбите си."},{"vNo":"22 ","txt":"И стана така, че те имаха свои знаци, да, свои тайни знаци и тайни слова, тъй че да могат да различават всеки техен брат, който е встъпил в завет с тях, тъй че каквото и нечестие да извърши брат му, да не бъде наранен от своя брат, нито от онези, които принадлежат към бандата му и които са приели този завет."},{"vNo":"23 ","txt":"И тъй те можеха да убиват, и да плячкосват, и да крадат, и да извършват блудства и всякакъв вид нечестие, противно на законите на страната им, а също и на законите на техния Бог."},{"vNo":"24 ","txt":"И всички тези, които принадлежаха към бандата им и които откриеха пред света тяхното нечестие и техните мерзости, трябваше да бъдат съдени не според законите на страната им, но според законите на тяхното нечестие, дадени от Гадиантон и Кискумен."},{"vNo":"25 ","txt":"И сега, ето, точно тези бяха тайните съзаклятия и заговори, за които Алма заповяда на сина си да не разкрива пред света, за да не би те да станат средство за довеждане на людете до унищожение."},{"vNo":"26 ","txt":"Сега ето, тези тайни клетви и завети не дойдоха при Гадиантон от летописите, предадени на Еламан; но ето, те бяха поставени в сърцето на Гадиантон от същото онова същество, което примами първите ни родители да вземат от забранения плод;"},{"vNo":"27 ","txt":"да, същото това същество, което направи заговор с Каин, като му каза, че ако убие брат си Авел, това няма да стане достояние на света. И оттогава насам той прави заговори с Каин и последователите му."},{"vNo":"28 ","txt":"И същото това същество постави в сърцата на людете идеята да съградят кула, достатъчно висока, та да могат да стигнат до небето. И същото това същество продължаваше да води людете, дошли от онази кула в тази страна, като разпространи делата на мрака и мерзостите по цялото лице на земята, докато не завлече людете към пълно унищожение и към вечен пъкъл."},{"vNo":"29 ","txt":"Да, това е същото същество, което подтикна сърцето на Гадиантон да продължи делото на мрака и на тайните убийства; и това същество ги е донесло от началото на човека до днес."},{"vNo":"30 ","txt":"И ето, той е начинателят на всеки грях. И ето, той продължава да провежда своите дела на мрака и тайни убийства и предава от поколение на поколение заговорите им, и клетвите им, и заветите им, и ужасно нечестивите им планове, според както може да завладее сърцата на чедата човешки."},{"vNo":"31 ","txt":"И сега, ето, той беше завладял силно сърцата на нефитите; да, дотолкова, че те бяха станали извънредно нечестиви; да, по-голямата част от тях се бяха отвърнали от пътя на праведността и потъпкаха под нозете си заповедите Божии, и завиха по техните си пътища, и си съградиха идоли от тяхното злато и тяхното сребро."},{"vNo":"32 ","txt":"И стана така, че всичките тези беззакония ги споходиха в продължение на не много години, тъй че повечето от беззаконията ги споходиха през шестдесет и седмата година от управлението на съдиите над народа на Нефи."},{"vNo":"33 ","txt":"И те умножиха беззаконията си през шестдесет и осмата година за голяма скръб и печал на праведните."},{"vNo":"34 ","txt":"И тъй, ние виждаме, че нефитите започнаха да чезнат в неверие и да израстват в нечестие и мерзости, докато ламанитите започнаха да израстват извънредно в знанието за своя Бог; да, те започнаха да спазват повеленията и заповедите Му и да ходят пред Него в истина и правда."},{"vNo":"35 ","txt":"И тъй, ние виждаме, че Духът Господен започна да се оттегля от нефитите поради нечестието и коравосърдечието им."},{"vNo":"36 ","txt":"И тъй, ние виждаме, че Господ започна да излива Духа Си върху ламанитите, поради тяхната смиреност и готовност да повярват в словата Му."},{"vNo":"37 ","txt":"И стана така, че ламанитите преследваха бандата на разбойниците на Гадиантон; и те проповядваха словото Божие между по-нечестивата част от тях, тъй че тази разбойническа банда беше изцяло унищожена сред ламанитите."},{"vNo":"38 ","txt":"И стана така, че от друга страна нефитите, започвайки от по-нечестивата част от тях, окуражаваха и поддържаха разбойниците, докато те не се разпростряха по цялата земя на нефитите и не съблазниха по-голямата част от праведните, докато те не стигнаха дотам, че да повярват в делата им, да споделят плячката им и да се съюзят с тях в тайните им убийства и заговори."},{"vNo":"39 ","txt":"И те единствени се сдобиха с властта на управлението, тъй че тъпчеха под нозете си и удряха, и терзаеха, и обръщаха гръб на бедните, на кротките и смирени последователи Божии."},{"vNo":"40 ","txt":"И тъй, ние виждаме, че те се намираха в едно ужасно състояние и узряваха за вечно унищожение."},{"vNo":"41 ","txt":"И стана така, че тъй свърши шестдесет и осмата година от управлението на съдиите над народа на Нефи."}]}