{"heading":"На север Нефи е отхвърлен и се завръща в Зарахемла. Той се моли от градинската си кула и след това призовава людете да се покаят или да погинат. Около 23–21 г. пр. Хр.","sectionHeading":"Пророчеството на Нефи, синът на Еламан. Бог заплашва народа на Нефи, че в своя гняв Той ще ги посети и ще ги унищожи напълно, освен ако не се покаят за нечестието си. Бог наказва народа на Нефи с мор; те се покайват и се обръщат към Него. Самуил, едни ламанит, пророкува на нефитите.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Еламан 7","verses":[{"vNo":"1 ","txt":"Ето, сега стана така, че през шестдесет и деветата година от управлението на съдиите над народа на нефитите, Нефи, синът на Еламан, се върна от земята на север в земята Зарахемла."},{"vNo":"2 ","txt":"Защото той беше живял сред народа в земята на север и им беше проповядвал словото Божие, и им беше пророкувал много неща."},{"vNo":"3 ","txt":"А те отхвърлиха всичките му слова, тъй че за него стана невъзможно да остане между тях и той се върна обратно в родната си страна."},{"vNo":"4 ","txt":"И той видя людете в това състояние на ужасно нечестие и онези Гадиантонови разбойници, заемащи съдийските престоли, заграбили силата и властта над страната, отказали се от заповедите Божии, без да са ни най-малко праведни пред Него, без да раздават правосъдие на чедата човешки."},{"vNo":"5 ","txt":"Те осъждаха праведните заради тяхната праведност; освобождаваха виновните и нечестивите ненаказани заради парите им и освен това, за да могат да останат начело на управата, за да управляват и вършат каквото си искат, за да могат да се обогатяват и сдобиват със светска слава и освен това, за да могат най-лесно да вършат прелюбодейства, да крадат и да убиват, и да правят каквото си искат."},{"vNo":"6 ","txt":"Сега, това велико беззаконие се беше появило сред нефитите в продължение на не много години; и когато Нефи видя всичко това, сърцето в гърдите му се сви от скръб; и той възкликна в терзанието на душата си:"},{"vNo":"7 ","txt":"О, да можех да живея в дните, когато баща ми Нефи дойде за пръв път от земята на Ерусалим, та да се радвам с него в обетованата земя; тогава беше лесно людете му да се увещаят, бяха непоколебими в съблюдаването на заповедите Божии и бяха бавни да се увличат да вършат беззаконие, а бяха бързи да се вслушват в словата Господни."},{"vNo":"8 ","txt":"Да, ако можех да живея в онези дни, тогава душата ми щеше да се радва на праведността на братята ми."},{"vNo":"9 ","txt":"Но ето, обречен съм да живея в тези дни и душата ми да бъде изпълнена със скръб заради това нечестие на братята ми."},{"vNo":"10 ","txt":"И ето, сега стана така, че това беше на една кула, която се намираше в градината на Нефи, близо до голям път, който водеше към главния пазар в град Зарахемла. По тази причина Нефи беше коленичил на кулата, която се намираше в градината му, която кула беше също близо до градинската порта, покрай която минаваше големият път."},{"vNo":"11 ","txt":"И стана така, че неколцина, които минаваха оттам, видяха Нефи, тъй както изливаше душата си на Бога от кулата; и те изтичаха и казаха на людете какво са видели, и народът се стече на множества, за да узнае причината за тази голяма скръб по нечестието на людете."},{"vNo":"12 ","txt":"И сега, когато Нефи се надигна, той видя множествата от люде, които се бяха събрали наедно."},{"vNo":"13 ","txt":"И стана така, че той отвори устата си и им каза: Ето, защо сте се събрали наедно? За да ви говоря за вашите беззакония ли?"},{"vNo":"14 ","txt":"Да, защото аз се изкачих на кулата си, за да излея душата си на моя Бог поради извънредната скръб на сърцето ми, която е заради вашите беззакония!"},{"vNo":"15 ","txt":"И вие сте се събрали наедно и се чудите на моята скръб и печал; да, и вие имате голяма нужда да се чудите; и трябва да се чудите, защото сте се отдали, тъй че дяволът толкова много да завладее сърцата ви."},{"vNo":"16 ","txt":"Да, как можахте да дадете път на съблазните на оногова, който търси да хвърли душите ви долу във вечна окаяност и безкрайна злочестина?"},{"vNo":"17 ","txt":"О, покайте се, покайте се! Защо да умирате? Обърнете се, обърнете се към Господа, вашия Бог! Защо ви е изоставил Той?"},{"vNo":"18 ","txt":"Това е, защото сте вкоравили сърцата си; да, и не щете да се вслушате в гласа на добрия пастир; да, вие сте Го предизвикали към гняв срещу вас."},{"vNo":"19 ","txt":"И ето, освен ако не се покаете, вместо да ви събере отново, Той ще ви разпръсне, та да станете храна на кучета и диви зверове."},{"vNo":"20 ","txt":"О, как можахте да забравите вашия Бог в същия този ден, когато Той ви избави?"},{"vNo":"21 ","txt":"Но ето, това е, за да се обогатявате, за да бъдете възхвалявани от човеците, да, и за да можете да получите злато и сребро. И вие насочихте сърцата си към богатството и празните неща на този свят, за тях вие убивате и плячкосвате, и крадете, и свидетелствате лъжливо против ближния си, и вършите всякакъв вид беззаконие."},{"vNo":"22 ","txt":"И поради тази причина ще ви сполети злочестина, освен ако не се покаете. Защото, ако не се покаете, ето този велик град, както и всички онези големи градове наоколо, които са в земята на нашето владение, ще ни бъдат отнети и няма да има повече място за вас в тях; защото ето, Господ няма повече да ви дава сила да устоявате на враговете си, тъй както е правил досега."},{"vNo":"23 ","txt":"Защото ето, тъй казва Господ: Няма да покажа силата Си на нечестивите, на единия не повече, отколкото на другия, с изключение на тези, които се покаят за греховете си и се вслушат в словата Ми. Затова сега аз бих желал да видите, братя мои, че ще бъде по-добре за ламанитите, отколкото за вас, освен ако не се покаете."},{"vNo":"24 ","txt":"Защото ето, те са по-праведни от вас, тъй като не са съгрешили против това велико знание, което вие сте получили; ето защо, Господ ще бъде милостив към тях; да, Той ще удължи дните им и ще увеличи потомството им, дори когато вие ще бъдете напълно унищожени, освен ако не се покаете."},{"vNo":"25 ","txt":"Да, горко ви за тази голяма мерзост, която се появи между вас; и вие се присъединихте към нея, да, към тази тайна банда, създадена от Гадиантон!"},{"vNo":"26 ","txt":"Да, ще ви сполети злочестина поради гордостта, която допуснахте да влезе в сърцата ви и която ви издигна отвъд това, що е добро, поради извънредно големите ви богатства!"},{"vNo":"27 ","txt":"Да, горко на вас, заради вашето нечестие и мерзости!"},{"vNo":"28 ","txt":"И ако не се покаете, вие ще погинете; да, дори земите ви ще бъдат отнети от вас и вие ще бъдете унищожени от лицето на земята."},{"vNo":"29 ","txt":"Сега ето, аз не ви казвам тези неща от себе си, защото не от себе си аз знам тези неща; но ето, аз знам, че тези неща са истинни, защото Господ Бог ми ги стори знайни, ето защо, свидетелствам, че те ще бъдат."}]}