{"heading":"Подкупни съдии търсят да насъскат народа срещу Нефи. Авраам, Моисей, Зенос, Зенок, Езияс, Исаия, Еремия, Лехий и Нефи — всички те свидетелстват за Христа. Чрез вдъхновение Нефи съобщава за убийството на върховния съдия. Около 23–21 г. пр. Хр.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Еламан 8","verses":[{"vNo":"1 ","txt":"И сега стана така, че когато Нефи изрече тези слова, ето, имаше мъже, които бяха съдии и които също принадлежаха към тайната банда на Гадиантон, и те се разгневиха, и се провикнаха срещу него, казвайки на людете: Защо не хванете този човек и не го доведете, за да бъде съден според престъплението, което е извършил?"},{"vNo":"2 ","txt":"Защо гледате този човек и го слушате как хули този народ и нашите закони?"},{"vNo":"3 ","txt":"Защото ето, Нефи им беше говорил за покварата на техните закони; да, много неща изрече Нефи, които не могат да бъдат записани; но той не каза нищо, което да е противно на заповедите Божии."},{"vNo":"4 ","txt":"И онези съдии му се разгневиха, защото той им говореше открито относно техните тайни дела на мрака; въпреки всичко, те не смееха да сложат ръка върху него, защото се бояха от народа — да не би той да се обяви срещу тях."},{"vNo":"5 ","txt":"Ето защо, те призоваха людете, казвайки: Защо позволявате на този човек да ни хули? Защото ето, той осъжда целия този народ на унищожение; да, и също да ни бъдат отнети тези наши велики градове, та ние да нямаме място в тях."},{"vNo":"6 ","txt":"И сега, ние знаем, че това е невъзможно, защото ето, ние сме силни, а градовете ни са големи, ето защо, враговете ни не могат да имат власт над нас."},{"vNo":"7 ","txt":"И стана така, че по този начин подтикнаха людете към гняв срещу Нефи и предизвикаха раздори помежду им; защото имаше някои, които се провикнаха: Оставете този човек на мира, защото той е праведен човек и всичко, което той каза, ще се сбъдне със сигурност, освен ако не се покаем."},{"vNo":"8 ","txt":"Да, ето, всички възмездия, за които той ни свидетелства, ще ни сполетят; защото ние знаем, че той свидетелства вярно относно нашите беззакония. И ето, те са много и той познава много добре всичко, което ще ни сполети, тъй както познава и нашите беззакония."},{"vNo":"9 ","txt":"Да, и ето, ако той не беше пророк, нямаше да може да свидетелства за всички тези неща."},{"vNo":"10 ","txt":"И стана така, че онези, които търсеха да погубят Нефи, се видяха принудени да не слагат ръка върху му поради страха си; ето защо, виждайки, че беше намерил благоволение в очите на някои докато останалата им част беше обзета от страх, Нефи започна да им говори отново."},{"vNo":"11 ","txt":"И затова той беше заставен да говори повече на людете, казвайки: Ето, братя мои, не сте ли чели, че Бог даде сила на един човек, тъкмо на Моисей, да удари водите на Червеното море и те се разделиха на едната и на другата страна, тъй че нашите бащи израилтяните преминаха по сухо и водите се затвориха отново върху войските на египтяните, и ги погълнаха?"},{"vNo":"12 ","txt":"И сега, ето, ако Бог е дал такава сила на този човек, тогава защо се препирате помежду си и казвате, че Той не може да ми даде сила да знам относно възмездията, които ще ви сполетят, освен ако не се покаете?"},{"vNo":"13 ","txt":"Но ето, вие не само че отричате словата ми, но вие също тъй отричате всички слова, които са били изречени от бащите ни и словата, които бяха изречени от този човек Моисей, на когото беше дадена такава велика сила, да, словата, които той е изрекъл относно пришествието на Месията."},{"vNo":"14 ","txt":"Да, не свидетелстваше ли той, че Синът Божий трябва да дойде? И както той издигна бронзовата змия в пустошта, тъкмо тъй ще бъде издигнат и Онзи, Който трябва да дойде."},{"vNo":"15 ","txt":"И както всички онези, които щяха да погледнат змията, трябваше да живеят, тъкмо тъй и всички онези, които ще погледнат Сина Божий с вяра и с каещ се дух, биха могли да живеят тъкмо онзи живот, който е вечен."},{"vNo":"16 ","txt":"И сега, ето, Моисей не е единственият, който свидетелства за тези неща, но също и всичките свети пророци от негови дни, чак до дните на Авраам."},{"vNo":"17 ","txt":"Да, и ето, Авраам видя Неговото пришествие и се изпълни с радост, и беше щастлив."},{"vNo":"18 ","txt":"Да, и ето, аз ви казвам, че Авраам не беше единственият, който знаеше за тези неща, но имаше и мнозина други преди дните на Авраам, които бяха призовани според реда Божий; да, тъкмо според реда на Неговия Син; и всичко това, за да бъде показано на людете много хиляди години преди пришествието Му, че изкуплението ще ги споходи."},{"vNo":"19 ","txt":"И сега, аз бих желал вие да знаете, че от дните на Авраам е имало много пророци, които са свидетелствали за тези неща; да, ето, пророкът Зенос свидетелства смело за това и поради тази причина беше убит."},{"vNo":"20 ","txt":"И ето, също Зенок и Езияс, също и Исаия, и Еремия (Еремия беше същият този пророк, който свидетелстваше за унищожението на Ерусалим), а сега ние знаем, че Ерусалим е бил унищожен според словото на Еремия. О, защо тогава и Синът Божий да не дойде според пророчеството му?"},{"vNo":"21 ","txt":"И сега, ще спорите ли, че Ерусалим беше разрушен? Ще кажете ли, че синовете на Седекия не бяха убити всички, с изключение на Мулик? Да, и не виждате ли, че потомството на Седекия беше изгонено от земята на Ерусалим и е между нас? Но ето, това не е всичко."},{"vNo":"22 ","txt":"Нашият баща Лехий беше изгонен от Ерусалим заради това, че свидетелстваше за тези неща. Нефи също свидетелстваше за тези неща, както и почти всички наши бащи чак до ден днешен; да, те са свидетелствали за пришествието на Христа, гледали са напред и са се радвали за деня Му, който ще дойде."},{"vNo":"23 ","txt":"И ето, Той е Бог и Той е с тях; и Той им се яви, тъй че те бяха изкупени чрез Него; и те Му въздадоха слава за това, което ще стане."},{"vNo":"24 ","txt":"И сега, понеже вие знаете тези неща и не можете да ги отречете, освен ако не излъжете, ето защо, в това вие съгрешихте, защото отхвърлихте всички тези неща, въпреки многото доказателства, които сте получили, да, вие дори получихте всичко, и нещата на небето, и всичко, което е на земята като свидетелство, че те са истинни."},{"vNo":"25 ","txt":"Но ето, вие отхвърлихте истината и се разбунтувахте срещу Светия ваш Бог; и дори и сега, наместо да събирате съкровища на небето, където нищо не се разваля и където нищо нечисто не може да влезе, вие трупате ярост за съдния ден."},{"vNo":"26 ","txt":"Да, дори и сега вие узрявате за вечно унищожение поради вашите убийства и вашите блудства, и нечестие, да, и освен ако не се покаете, то ще дойде скоро върху ви."},{"vNo":"27 ","txt":"Да, ето, дори и сега то е пред вратите ви; да, идете в съдилището и търсете; и ето, вашият съдия е убит и лежи в кръвта си; и той е убит от брат си, който търси да седне на съдийския престол."},{"vNo":"28 ","txt":"И ето, те и двамата принадлежат към вашата тайна банда, чиито начинатели са Гадиантон и лукавият, който търси да унищожи душите на човеците."}]}