{"heading":"Viens ķēniņš nomaina otru. Daži no ķēniņiem ir taisnīgi, citi ir ļauni. Kad taisnība ir pārsvarā, ļaudis tiek Tā Kunga svētīti un atbalstīti.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Etera 10","verses":[{"vNo":"1 ","txt":"Un notika, ka Šezs, kas bija Heta pēctecis—jo Hets un visa viņa saime bija gājuši bojā no bada, izņemot tikai Šezu—tādēļ Šezs sāka atkal stiprināt bēdu salauztos ļaudis."},{"vNo":"2 ","txt":"Un notika, ka Šezs atcerējās savu tēvu iznīcināšanu un viņš veidoja taisnīgu ķēniņvalsti; jo viņš atcerējās, ko Tas Kungs bija darījis, pārvezdams Jaredu un viņa brāli pāri dziļumam; un viņš staigāja Tā Kunga ceļus; un viņš dzemdināja dēlus un meitas."},{"vNo":"3 ","txt":"Un viņa vecākais dēls, kura vārds bija Šezs, sacēlās pret viņu; tomēr Šezs dēļ savām ārkārtīgajām bagātībām tika sakauts ar laupītāja roku, kas atkal atnesa mieru viņa tēvam."},{"vNo":"4 ","txt":"Un notika, ka viņa tēvs uzcēla daudzas pilsētas uz zemes virsas, un ļaudis atkal sāka izplatīties pa visu zemes virsu. Un Šezs dzīvoja līdz ļoti lielam vecumam; un viņš dzemdināja Riplakišu. Un viņš nomira, un Riplakišs valdīja viņa vietā."},{"vNo":"5 ","txt":"Un notika, ka Riplakišs nedarīja to, kas bija pareizi Tā Kunga acīs, jo viņam bija daudz sievu un blakussievu, un viņš uzlika uz cilvēku pleciem to, ko bija smagi panest; jā, viņš aplika tos ar smagām nodevām; un no nodevām viņš cēla daudzas plašas celtnes."},{"vNo":"6 ","txt":"Un viņš uzcēla sev ārkārtīgi skaistu troni; un viņš cēla daudzus cietumus, un kas nepakļāvās nodevām, viņš meta cietumā; un, kas nebija spējīgs maksāt nodevas, viņš meta cietumā; un viņš lika, lai tie nemitīgi strādātu savam uzturam; un, kas atteicās strādāt, viņš lika nodot nāvei."},{"vNo":"7 ","txt":"Tādēļ viņš ieguva visus viņu smalkos izstrādājumus, jā, patiesi savu smalko zeltu viņš lika attīrīt cietumā; un viņš lika, lai visa veida meistardarbus izstrādātu cietumā. Un notika, ka viņš mocīja ļaudis ar savām netiklībām un negantībām."},{"vNo":"8 ","txt":"Un, kad viņš bija valdījis četrdesmit un divu gadu garumā, ļaudis sacēlās dumpī pret viņu; un tur sākās atkal karš tanī zemē, tā ka Riplakišs tika nogalināts un viņa pēcteči tika izdzīti no tās zemes."},{"vNo":"9 ","txt":"Un notika, ka pēc daudziem gadiem Moriantons, (viņš bija Riplakiša pēctecis) sapulcināja kopā karapulku no izdzītajiem, un gāja un deva kauju tautai; un viņš ieguva varu pār daudzām pilsētām; un karš kļuva ārkārtīgi smags un turpinājās daudzu gadu garumā; un viņš ieguva varu pār visu zemi un iecēla pats sevi par ķēniņu pār visu zemi."},{"vNo":"10 ","txt":"Un pēc tam, kad viņš pats bija iecēlis sevi par ķēniņu, viņš atviegloja ļaužu slogu, ar ko viņš ieguva labvēlību ļaužu acīs, un viņi iesvaidīja to par savu ķēniņu."},{"vNo":"11 ","txt":"Un viņš rīkojās taisnīgi attiecībā uz ļaudīm, bet ne uz sevi, dēļ savām daudzajām netiklībām; tādēļ viņš tika padzīts no Tā Kunga vaiga."},{"vNo":"12 ","txt":"Un notika, ka Moriantons uzcēla daudzas pilsētas, un ļaudis kļuva ārkārtīgi bagāti zem viņa valdīšanas, gan celtnēs, gan zeltā un sudrabā, un labības audzēšanā, un sīklopos un liellopos, un tādās lietās, kas tiem tika atjaunotas."},{"vNo":"13 ","txt":"Un Moriantons dzīvoja līdz ļoti lielam vecumam, un viņš dzemdināja Kimu; un Kims valdīja sava tēva vietā; un viņš valdīja astoņus gadus, un viņa tēvs nomira. Un notika, ka Kims nevaldīja taisnībā, tādēļ viņš netika ieredzēts no Tā Kunga."},{"vNo":"14 ","txt":"Un viņa brālis sacēla pret viņu dumpi, ar ko tas noveda viņu gūstā; un viņš palika gūstā visas savas dienas, un gūstā viņš dzemdināja dēlus un meitas, un savā lielā vecumā viņš dzemdināja Leviju; un viņš nomira."},{"vNo":"15 ","txt":"Un notika, ka Levijs kalpoja gūstā pēc sava tēva nāves četrdesmit un divu gadu garumā. Un viņš izraisīja karu pret tās zemes ķēniņu, ar ko viņš ieguva sev ķēniņvalsti."},{"vNo":"16 ","txt":"Un pēc tam, kad viņš bija ieguvis sev ķēniņvalsti, viņš darīja to, kas bija pareizi Tā Kunga acīs; un tauta zēla tai zemē; un viņš dzīvoja līdz labam, lielam vecumam, un dzemdināja dēlus un meitas; un viņš dzemdināja arī Koromu, kuru viņš iesvaidīja par ķēniņu savā vietā."},{"vNo":"17 ","txt":"Un notika, ka Koroms darīja to, kas bija labs Tā Kunga acīs visās savās dienās; un viņš dzemdināja daudzus dēlus un meitas; un, kad viņš bija redzējis daudzas dienas, viņš aizgāja, tāpat kā visa zemes radība; un Kišs valdīja viņa vietā."},{"vNo":"18 ","txt":"Un notika, ka arī Kišs aizgāja, un Libs valdīja viņa vietā."},{"vNo":"19 ","txt":"Un notika, ka Libs arī darīja to, kas bija labs Tā Kunga acīs. Un Liba dienās indīgās čūskas tika iznīdētas. Tādēļ tie gāja uz zemi dienvidos, lai medītu barību tās zemes ļaudīm, jo tā zeme bija pilna ar meža zvēriem. Un Libs arī kļuva liels mednieks."},{"vNo":"20 ","txt":"Un tie cēla lielu pilsētu pie zemes šauruma, netālu no tās vietas, kur jūra sadalīja zemi."},{"vNo":"21 ","txt":"Un viņi saglabāja to zemi dienvidos kā mežonīgu apvidu, lai gūtu medījumu. Un visa zemes virsa ziemeļos bija pilna ar iedzīvotājiem."},{"vNo":"22 ","txt":"Un viņi bija ārkārtīgi čakli, un viņi pirka un pārdeva, un tirgojās cits ar citu, lai tie varētu gūt peļņu."},{"vNo":"23 ","txt":"Un tie apstrādāja visa veida rūdu, un tie taisīja zeltu un sudrabu, un dzelzi, un misiņu, un visa veida metālus; un tie izraka to no zemes; tādēļ tie sameta milzīgas zemes grēdas, lai iegūtu rūdu zeltam un sudrabam, un dzelzij un varam. Un tie izstrādāja visāda veida smalkus darbus."},{"vNo":"24 ","txt":"Un tiem bija zīdi un smalki austi audumi; un tie izgatavoja visāda veida drānas, lai tie varētu apsegt savu kailumu."},{"vNo":"25 ","txt":"Un tie izgatavoja visāda veida rīkus, lai apstrādātu zemi, gan artu, gan sētu, gan pļautu un kaplētu, un arī kultu."},{"vNo":"26 ","txt":"Un tie izgatavoja visāda veida rīkus, ar kuriem tie strādāja ar saviem dzīvniekiem."},{"vNo":"27 ","txt":"Un tie izgatavoja visāda veida kara ieročus. Un tie izgatavoja visāda veida ārkārtīgi smalkus meistardarbus."},{"vNo":"28 ","txt":"Un nekad ļaudis nav bijuši vairāk svētīti un vairāk atbalstīti ar Tā Kunga roku, kā viņi bija. Un viņi bija zemē, kas bija izraudzīta pār visām citām zemēm, jo Tas Kungs bija to teicis."},{"vNo":"29 ","txt":"Un notika, ka Libs dzīvoja daudzus gadus un dzemdināja dēlus un meitas, un viņš arī dzemdināja Hīrsomu."},{"vNo":"30 ","txt":"Un notika, ka Hīrsoms valdīja sava tēva vietā. Un, kad Hīrsoms bija valdījis divdesmit un četrus gadus, lūk, ķēniņvalsts viņam tika atņemta. Un viņš kalpoja daudzus gadus gūstā, jā, patiesi visas savas atlikušās dienas."},{"vNo":"31 ","txt":"Un viņš dzemdināja Hetu, un Hets dzīvoja gūstā visas savas dienas. Un Hets dzemdināja Āronu, un Ārons dzīvoja gūstā visas savas dienas; un viņš dzemdināja Amnigadahu, un Amnigadahs arī dzīvoja gūstā visas savas dienas; un viņš dzemdināja Koriantumu, un Koriantums dzīvoja gūstā visas savas dienas; un viņš dzemdināja Komu."},{"vNo":"32 ","txt":"Un notika, ka Koms aizrāva sev līdzi pusi no ķēniņvalsts. Un viņš valdīja pār pusi ķēniņvalsts četrdesmit un divus gadus; un viņš gāja cīnīties pret ķēniņu Amgidu, un tie cīnījās daudzu gadu garumā, kuru laikā Koms guva varu pār Amgidu un ieguva varu pār visu atlikušo ķēniņvalsti."},{"vNo":"33 ","txt":"Un Koma dienās tur parādījās laupītāji zemē; un viņi pieņēma senās ieceres un nodeva zvērestus pēc senatnes parauga, un tiecās atkal iznīcināt ķēniņvalsti."},{"vNo":"34 ","txt":"Tad nu Koms daudz cīnījās pret tiem, tomēr viņš nespēja tos uzveikt."}]}