{"heading":"Eters runā, ka Jauno Jeruzālemi Amerikas kontinentā uzcels Jāzepa pēcnācēji. Viņš pravieto, tiek padzīts, raksta jarediešu vēsturi un pareģo jarediešu iznīcināšanu. Karš plosās pa visu zemi.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Etera 13","verses":[{"vNo":"1 ","txt":"Un tagad es, Moronijs, turpinu pabeigt savu pierakstu par tās tautas iznīcināšanu, par ko es rakstīju."},{"vNo":"2 ","txt":"Jo lūk, tie noliedza visus Etera vārdus; jo viņš patiesi stāstīja tiem par visām lietām no cilvēka iesākuma, un, ka pēc tam, kad ūdeņi bija atkāpušies no šīs zemes virsas, tā kļuva par izraudzītu zemi pār visām citām zemēm, Tā Kunga izraudzīta zeme; tādēļ Tas Kungs gribēja, lai visi cilvēki, kas dzīvos uz tās virsas, kalpotu Viņam;"},{"vNo":"3 ","txt":"un, ka tā ir vieta Jaunajai Jeruzālemei, kas nāks no debesīm, un tā ir Tā Kunga svēta svētnīca."},{"vNo":"4 ","txt":"Lūk, Eters redzēja Kristus dienas un viņš runāja par Jauno Jeruzālemi uz šīs zemes."},{"vNo":"5 ","txt":"Un viņš runāja arī par Israēla namu un Jeruzālemi, no kurienes nāks Lehijs—pēc tam, kad tā tiks sagrauta, tā atkal tiks uzcelta, svēta pilsēta Tam Kungam; tādēļ tā nebūs jauna Jeruzāleme, jo tā jau ir bijusi senatnē, bet tā tiks atkal uzcelta un kļūs par svētu pilsētu Tam Kungam, un tā tiks uzcelta Israēla namam—"},{"vNo":"6 ","txt":"un, ka Jaunā Jeruzāleme tiks uzcelta uz šīs zemes Jāzepa pēcnācēju atlikumam, par ko ir dots simbols."},{"vNo":"7 ","txt":"Jo, kā Jāzeps aizveda savu tēvu uz Ēģiptes zemi, patiesi tā viņš tur nomira; tādēļ Tas Kungs izveda Jāzepa pēcnācēju atlikumu no Jeruzālemes zemes, lai Viņš varētu būt žēlīgs pret Jāzepa pēcnācējiem, ka tie neietu bojā, patiesi tāpat kā Viņš bija žēlīgs pret Jāzepa tēvu, lai tas neietu bojā."},{"vNo":"8 ","txt":"Tādēļ Jāzepa nama atlikums tiks nostiprināts uz šīs zemes; un tā būs viņu mantojuma zeme; un viņi uzcels svētu pilsētu Tam Kungam, līdzīgi kā Jeruzālemi senatnē; un viņi vairs netiks sajaukti, līdz nāks gals, kad zeme zudīs."},{"vNo":"9 ","txt":"Un tur būs jauna debess un jauna zeme; un tās būs kā vecās, izņemot tikai to, ka vecās ir zudušas un viss ir tapis jauns."},{"vNo":"10 ","txt":"Un tad nāk Jaunā Jeruzēleme; un svētīgi ir tie, kas tur dzīvo, jo viņi ir tie, kuru drānas ir baltas caur Jēra asinīm; un viņi ir tie, kuri ir pieskaitīti Jāzepa nama atlikumam, kas bija no Israēla nama."},{"vNo":"11 ","txt":"Un tad arī nāk senatnes Jeruzāleme un tās iedzīvotāji; svētīgi tie ir, jo viņi ir mazgāti Jēra asinīs; un viņi ir tie, kas bija izklīdināti un sapulcināti kopā no četriem zemes galiem un no ziemeļu valstīm, un ir izpildes dalībnieki tai derībai, ko Dievs noslēdza ar viņu tēvu Ābrahāmu."},{"vNo":"12 ","txt":"Un, kad visas šīs lietas nāk, piepildās Raksti, kas saka, tur ir tie, kas bija pirmie, kas būs pēdējie; un tur ir tie, kas bija pēdējie, kas būs pirmie."},{"vNo":"13 ","txt":"Un es jau grasījos rakstīt vairāk, bet man ir aizliegts; bet lieli un brīnumaini bija Etera pravietojumi; bet ļaudis uzskatīja viņu par niecību un padzina viņu; un viņš slēpās klints alā dienā, un pa nakti viņš izgāja, skatīdams to, kam jānāk pār ļaudīm."},{"vNo":"14 ","txt":"Un, kad viņš dzīvoja klints alā, viņš uzrakstīja sava pieraksta atlikumu, skatīdams pa nakti to iznīcināšanu, kas nāca pār ļaudīm."},{"vNo":"15 ","txt":"Un notika, ka tajā pašā gadā, kurā viņš tika padzīts no ļaužu vidus, tur sākās liels karš starp ļaudīm, jo tur bija daudzi, kas pacēlās, kas bija vareni vīri, un meklēja nogalināt Koriantumru ar savām slepenajām ļaundarības iecerēm, par kurām ir ticis runāts."},{"vNo":"16 ","txt":"Un tad Koriantumrs, būdams mācījies pats visas kara mākslas un visas pasaules viltības, tādēļ viņš deva kauju tiem, kas meklēja viņu nogalināt."},{"vNo":"17 ","txt":"Bet viņš nenožēloja grēkus, nedz viņa skaistie dēli, nedz meitas; nedz Kohora skaistie dēli un meitas; nedz Korihora skaistie dēli un meitas; un īsāk, tur nebija neviena no viņu skaistajiem dēliem un meitām uz visas zemes virsas, kas nožēloja savus grēkus."},{"vNo":"18 ","txt":"Tādēļ notika, ka pirmajā gadā, kad Eters dzīvoja klints alā, no šīm slepenajām savienībām tika nokauti ar zobenu daudz ļaužu, kas cīnījās pret Koriantumru, lai viņi varētu iegūt ķēniņvalsti."},{"vNo":"19 ","txt":"Un notika, ka Koriantumra dēli daudz cīnījās un daudz noasiņoja."},{"vNo":"20 ","txt":"Un otrajā gadā Tā Kunga vārds nāca pie Etera, ka viņam ir jāiet un jāpravieto Koriantumram, ka, ja viņš un visa viņa saime nožēlos grēkus, Tas Kungs dos viņam viņa ķēniņvalsti un saudzēs ļaudis—"},{"vNo":"21 ","txt":"citādāk viņi tiks iznīcināti, un visa viņa saime, izņemot tikai viņu pašu. Un viņš dzīvos vienīgi, lai redzētu pravietojumu piepildīšanos, kas ir teikti par citu tautu, kas saņems to zemi par savu mantojumu; un Koriantumrs tiks apbedīts no tiem; un katra dvēsele tiks iznīcināta, izņemot tikai Koriantumru."},{"vNo":"22 ","txt":"Un notika, ka Koriantumrs nenožēloja, nedz viņa saime, nedz viņa ļaudis, un kari nebeidzās; un viņi meklēja nogalināt Eteru, bet viņš aizbēga no tiem un atkal noslēpās klints alā."},{"vNo":"23 ","txt":"Un notika, ka tur cēlās Šareds, un viņš arī deva kauju Koriantumram; un viņš to sakāva, tā ka trešajā gadā viņš to aizveda gūstā."},{"vNo":"24 ","txt":"Un Koriantumra dēli ceturtajā gadā sakāva Šaredu un atkal atguva ķēniņvalsti savam tēvam."},{"vNo":"25 ","txt":"Tad tur sākās karš uz visas zemes virsas, katrs vīrs ar savu bandu, cīnīdamies par to, ko viņš vēlējās."},{"vNo":"26 ","txt":"Un tur bija laupītāji un, īsāk, visāda veida ļaundarības uz zemes virsas."},{"vNo":"27 ","txt":"Un notika, ka Koriantumrs bija ārkārtīgi nikns uz Šaredu, un viņš gāja pret to ar saviem karapulkiem kaujā; un viņi sastapās lielā niknumā, un viņi sastapās Gilgala ielejā; un kauja kļuva ārkārtīgi smaga."},{"vNo":"28 ","txt":"Un notika, ka Šareds cīnījās pret viņu trīs dienu garumā. Un notika, ka Koriantumrs sakāva viņu un vajāja to, līdz viņš nonāca līdz Hešlonas līdzenumiem."},{"vNo":"29 ","txt":"Un notika, ka Šareds atkal deva viņam kauju līdzenumos; un lūk, viņš sakāva Koriantumru un aizdzina to atpakaļ uz Gilgala ieleju."},{"vNo":"30 ","txt":"Un Koriantumrs deva kauju Šaredam Gilgala ielejā, kurā viņš sakāva Šaredu un nogalināja to."},{"vNo":"31 ","txt":"Un Šareds ievainoja Koriantumru viņa ciskā, ka viņš negāja atkal cīnīties divu gadu garumā, šajā laikā visi ļaudis uz zemes virsas lēja asinis un nebija neviena, kas tos apvaldītu."}]}