{"heading":"Miljoniem jarediešu ir nogalināti kaujā. Šizs un Koriantumrs sapulcina kopā visus ļaudis nāvīgai cīņai. Tā Kunga Gars pārstāj pūlēties ar tiem. Jarediešu tauta tiek pilnīgi iznīcināta. Tikai Koriantumrs paliek.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Etera 15","verses":[{"vNo":"1 ","txt":"Un notika, kad Koriantumrs bija atguvies no savām brūcēm, viņš sāka atcerēties tos vārdus, ko Eters bija runājis uz viņu."},{"vNo":"2 ","txt":"Viņš redzēja, ka tur bija nokauti no zobena gandrīz divi miljoni no viņa ļaudīm, un viņš sāka bēdāties savā sirdī; jā, tur bija nokauti divi miljoni varenu vīru un arī viņu sievas un viņu bērni."},{"vNo":"3 ","txt":"Viņš sāka nožēlot to ļauno, ko viņš bija darījis; viņš sāka atcerēties tos vārdus, kas bija tikuši runāti ar visu praviešu muti, un viņš redzēja tos, ka tiktāl tie bija piepildījušies katrā sīkumā; un viņa dvēsele sēroja un nebija iepriecināma."},{"vNo":"4 ","txt":"Un notika, ka viņš rakstīja vēstījumu Šizam, vēlēdamies no tā, lai tas saudzētu ļaudis, un viņš atdotu tam ķēniņvalsti ļaužu dzīvību labad."},{"vNo":"5 ","txt":"Un notika, kad Šizs bija saņēmis viņa vēstījumu, viņš rakstīja vēstījumu Koriantumram, ka, ja tas padosies, lai viņš varētu nogalināt to ar viņa paša zobenu, tad viņš pasaudzēs ļaužu dzīvības."},{"vNo":"6 ","txt":"Un notika, ka ļaudis nenožēloja savas nekrietnības; un Koriantumra ļaudis tika kūdīti uz dusmām pret Šiza ļaudīm; un Šiza ļaudis tika kūdīti uz dusmām pret Koriantumra ļaudīm, tādēļ Šiza ļaudis deva kauju Koriantumra ļaudīm."},{"vNo":"7 ","txt":"Un, kad Koriantumrs redzēja, ka viņš jau teju teju kritīs, viņš atkal bēga Šiza ļaužu priekšā."},{"vNo":"8 ","txt":"Un notika, ka viņš nāca pie Ripliankuma ūdeņiem, kas, iztulkojot, ir lielie jeb kas pārspēj visu; tādēļ, kad tie nonāca pie šiem ūdeņiem, tie uzslēja savas teltis; un Šizs arī uzslēja savas teltis netālu no tiem; un tādējādi no rīta tie nāca cīnīties."},{"vNo":"9 ","txt":"Un notika, ka tie cīnījās ārkārtīgi smagā kaujā, kurā Koriantumrs atkal tika ievainots un viņš krita nemaņā no asins zaudēšanas."},{"vNo":"10 ","txt":"Un notika, ka Koriantumra karapulki metās uz Šiza karapulkiem, tā ka tie sakāva tos, ka tie lika tiem bēgt savā priekšā; un tie bēga uz dienvidiem un uzslēja savas teltis vietā, kas tika saukta par Ogatu."},{"vNo":"11 ","txt":"Un notika, ka Koriantumra karapulks uzslēja savas teltis pie Rāmas kalna; un tas bija tas pats kalns, kur mans tēvs Mormons noglabāja Tam Kungam pierakstus, kas bija svēti."},{"vNo":"12 ","txt":"Un notika, ka viņi sapulcināja kopā visus ļaudis pa visu zemes virsu, kas nebija tikuši nokauti, izņemot tikai Eteru."},{"vNo":"13 ","txt":"Un notika, ka Eters redzēja visas ļaužu izdarības; un viņš redzēja, ka ļaudis, kas bija par Koriantumru, tika sapulcināti kopā Koriantumra karapulkā; un ļaudis, kas bija par Šizu, tika sapulcināti kopā Šiza karapulkā."},{"vNo":"14 ","txt":"Tādēļ viņi četru gadu garumā pulcināja kopā visus ļaudis, lai viņi varētu savākt visus, kas bija uz zemes virsas, un lai viņi varētu saņemt visu spēku, ko vien tiem bija iespējams saņemt."},{"vNo":"15 ","txt":"Un notika, kad viņi visi bija sapulcināti kopā, katrs tajā karapulkā, kurā viņš gribēja, ar savām sievām un saviem bērniem—gan vīri, gan sievas un bērni būdami apbruņoti ar kara ieročiem, dabūjuši vairogus un krūšu bruņas, un bruņu cepures, un būdami apģērbti pēc kara paraduma—viņi devās cits pret citu cīnīties; un viņi cīnījās visu to dienu un neuzvarēja."},{"vNo":"16 ","txt":"Un notika, kad bija nakts, ka viņi bija noguruši un atpūtās savās nometnēs; un, kad tie bija atpūtušies savās nometnēs, tie uzsāka gaudošanu un vaimanāšanu par savu nogalināto ļaužu zaudēšanu; un tik skaļi bija viņu brēcieni, viņu gaudošana un vaimanāšana, ka tie ārkārtīgi satricināja gaisu."},{"vNo":"17 ","txt":"Un notika, ka no rīta tie atkal devās cīnīties, un liela un briesmīga bija tā diena; tomēr tie neuzvarēja, un, kad pienāca nakts, tie atkal satricināja gaisu ar saviem brēcieniem un savu gaudošanu, un savu sērošanu par savu nogalināto ļaužu zaudēšanu."},{"vNo":"18 ","txt":"Un notika, ka Koriantumrs atkal rakstīja vēstījumu Šizam, vēlēdamies, lai viņš vairs nenāktu cīnīties, bet lai viņš ņemtu ķēniņvalsti un saudzētu ļaužu dzīvības."},{"vNo":"19 ","txt":"Bet lūk, Tā Kunga Gars bija pārstājis pūlēties ar tiem, un Sātanam bija pilnīga vara pār ļaužu sirdīm; jo viņi bija atdoti savai cietsirdībai un savu prātu aklumam, lai viņi varētu tikt iznīcināti; tādēļ tie atkal devās cīnīties."},{"vNo":"20 ","txt":"Un notika, ka viņi cīnījās visu to dienu, un, kad pienāca nakts, tie gulēja uz saviem zobeniem."},{"vNo":"21 ","txt":"Un no rīta tie cīnījās, līdz pat nakts nāca."},{"vNo":"22 ","txt":"Un, kad nāca nakts, tie bija piedzērušies no dusmām tāpat kā cilvēks, kas ir piedzēries no vīna; un viņi atkal gulēja uz saviem zobeniem."},{"vNo":"23 ","txt":"Un no rīta viņi atkal cīnījās; un, kad nāca nakts, viņi visi bija krituši no zobena, izņemot tikai piecdesmit un divus no Koriantumra ļaudīm un sešdesmit un deviņus no Šiza ļaudīm."},{"vNo":"24 ","txt":"Un notika, ka viņi gulēja uz saviem zobeniem to nakti un no rīta tie cīnījās atkal, un tie cīnījās ar visu savu spēku ar saviem zobeniem un ar saviem vairogiem visu to dienu."},{"vNo":"25 ","txt":"Un, kad pienāca nakts, tur bija trīsdesmit un divi no Šiza ļaudīm, un divdesmit un septiņi no Koriantumra ļaudīm."},{"vNo":"26 ","txt":"Un notika, ka tie ēda un gulēja, un gatavojās nāvei no rīta. Un tie bija lieli un vareni vīri attiecībā uz cilvēku spēku."},{"vNo":"27 ","txt":"Un notika, ka tie cīnījās trīs stundu garumā, un viņi krita nemaņā no asins zaudēšanas."},{"vNo":"28 ","txt":"Un notika, kad Koriantumra vīri bija saņēmušies pietiekami spēkā, lai varētu pastaigāt, viņi jau grasījās bēgt, lai glābtu savas dzīvības; bet lūk, Šizs cēlās un arī viņa vīri, un viņš zvērēja savās dusmās, ka viņš nogalinās Koriantumru, vai arī viņš ies bojā no zobena."},{"vNo":"29 ","txt":"Tādēļ viņš vajāja tos un no rīta viņš tos panāca; un viņi atkal cīnījās ar zobenu. Un notika, kad viņi visi bija krituši no zobena, izņemot tikai Koriantumru un Šizu, lūk, Šizs bija kritis nemaņā no asins zaudēšanas."},{"vNo":"30 ","txt":"Un notika, kad Koriantumrs bija atbalstījies pret savu zobenu, viņš atpūtās nedaudz un viņš nocirta Šizam galvu."},{"vNo":"31 ","txt":"Un notika, kad viņš bija nocirtis Šizam galvu, ka Šizs pacēlās uz savām rokām un nokrita; un, kad viņš bija cīnījies pēc elpas, viņš nomira."},{"vNo":"32 ","txt":"Un notika, ka Koriantumrs nokrita pie zemes un kļuva kā bez dzīvības."},{"vNo":"33 ","txt":"Un Tas Kungs runāja uz Eteru, un sacīja viņam: Ej! Un viņš gāja un redzēja, ka Tā Kunga vārdi visi bija piepildījušies; un viņš pabeidza savu pierakstu; (un pat simto daļu es neesmu rakstījis) un viņš noglabāja tos tādā veidā, ka Limhaja ļaudis tos atrada."},{"vNo":"34 ","txt":"Tad nu pēdējie vārdi, ko rakstījis Eters, ir šie: Vai Tas Kungs darīs, ka es tikšu pārveidots, vai arī es izturēšu miesā Tā Kunga gribu, tas nav svarīgi, ja tikai būs tā, ka es tikšu izglābts Dieva valstībā. Āmen."}]}