{"heading":"Jareda brālis ierauga Tā Kunga pirkstu, kad Viņš pieskaras sešpadsmit akmeņiem. Kristus parāda Savu garīgo ķermeni Jareda brālim. Tie, kam ir pilnīgas zināšanas, nevar tikt noturēti aiz priekškara. Izskaidrotājiem paredzēts nest jarediešu pierakstu gaismā.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Etera 3","verses":[{"vNo":"1 ","txt":"Un notika, ka Jareda brālis, (tad nu to kuģu skaits, kas tika sagatavoti, bija astoņi) devās kalnā, ko viņi sauca par Šelema kalnu, tādēļ ka tas bija ārkārtīgi augsts, un izkausēja no klints sešpadsmit mazus akmeņus; un tie bija balti un dzidri, patiesi kā caurspīdīgs stikls; un viņš aiznesa tos savās rokās uz kalna virsotni, un piesauca To Kungu, sacīdams:"},{"vNo":"2 ","txt":"Ak Kungs, Tu teici, ka mēs būsim plūdu ieskauti. Tad lūk, ak Kungs, un neesi dusmīgs uz Savu kalpu dēļ viņa nespēka Tavā priekšā; jo mēs zinām, ka Tu esi svēts un dzīvo debesīs un ka mēs esam necienīgi Tavā priekšā, tāpēc ka dēļ krišanas mūsu daba ir kļuvusi pastāvīgi ļauna; tomēr, ak Kungs, Tu devi mums pavēli, ka mums būs piesaukt Tevi, lai no Tevis mēs varētu saņemt saskaņā ar mūsu vēlmēm."},{"vNo":"3 ","txt":"Lūk, ak Kungs, Tu esi sitis mūs dēļ mūsu nekrietnības un esi izvedis mūs, un šos daudzos gadus mēs esam bijuši tuksnesī, tomēr Tu esi bijis žēlīgs pret mums. Ak Kungs, palūkojies uz mani žēlumā un novērs Savas dusmas no šiem Taviem ļaudīm, un neļauj, lai tie dotos šķērsot šo lielo dziļumu tumsā; bet raugi šīs lietas, ko es esmu izkausējis no klints."},{"vNo":"4 ","txt":"Un es zinu, ak Kungs, ka Tev ir visa vara un Tu vari darīt visu, ko gribi cilvēka labad; tādēļ pieskaries šiem akmeņiem, ak Kungs, ar Savu pirkstu, un sagatavo tos, lai tie varētu spīdēt tumsā; un lai tie spīdētu mums kuģos, ko mēs esam sagatavojuši, lai mums būtu gaisma, kamēr mēs šķērsosim jūru."},{"vNo":"5 ","txt":"Lūk, ak Kungs, Tu vari darīt to. Mēs zinām, ka Tu esi spējīgs parādīt lielu spēku, kas liekas mazs cilvēku saprašanai."},{"vNo":"6 ","txt":"Un notika, kad Jareda brālis bija sacījis šos vārdus, lūk, Tas Kungs izstiepa Savu roku un pieskārās akmeņiem, katram pēc kārtas ar Savu pirkstu. Un priekškars tika noņemts no Jareda brāļa acīm, un viņš redzēja Tā Kunga pirkstu; un tas bija kā cilvēka pirksts, kā no miesas un asinīm; un Jareda brālis nokrita Tā Kunga priekšā, jo viņš tika baiļu pārņemts."},{"vNo":"7 ","txt":"Un Tas Kungs redzēja, ka Jareda brālis nokrita zemē; un Tas Kungs sacīja viņam: Piecelies, kāpēc tu nokriti?"},{"vNo":"8 ","txt":"Un viņš sacīja uz To Kungu: Es redzēju Tā Kunga pirkstu, un es izbijos, lai tik Viņš nesistu mani; jo es nezināju, ka Tam Kungam ir miesa un asinis."},{"vNo":"9 ","txt":"Un Tas Kungs sacīja uz viņu: Dēļ savas ticības tu redzēji, ka Es pieņemšu miesu un asinis; un nekad nav cilvēks nācis Manā priekšā ar tādu ārkārtīgu ticību, kāda ir tev; jo, ja tā nebūtu, tu nebūtu redzējis Manu pirkstu. Vai tu redzēji ko vairāk?"},{"vNo":"10 ","txt":"Un viņš atbildēja: Nē! Kungs, parādi Sevi man!"},{"vNo":"11 ","txt":"Un Tas Kungs sacīja uz viņu: Vai tu ticēsi vārdiem, ko Es runāšu?"},{"vNo":"12 ","txt":"Un viņš atbildēja: Jā, Kungs, es zinu, ka Tu runāsi patiesību, jo Tu esi patiesības Dievs un nevari melot."},{"vNo":"13 ","txt":"Un, kad viņš bija pateicis šos vārdus, lūk, Tas Kungs parādījās viņam un sacīja: Tāpēc, ka tu zini šīs lietas, tu esi atpestīts no Krišanas; tādēļ tu esi atvests atpakaļ Manā klātbūtnē, tādēļ Es parādos tev."},{"vNo":"14 ","txt":"Lūk, Es esmu Tas, kas bija sagatavots kopš pasaules radīšanas, lai atpestītu Savu tautu. Lūk, Es esmu Jēzus Kristus. Es esmu Tēvs un Dēls. Manī visai cilvēcei būs dzīvība, un tā būs mūžīga, tieši tiem, kas ticēs Manam Vārdam; un tie kļūs par Maniem dēliem un Manām meitām."},{"vNo":"15 ","txt":"Un nekad Es neesmu parādījies cilvēkam, ko Es esmu radījis, jo nekad cilvēks nav ticējis Man tā, kā tu. Vai tu redzi, ka jūs esat radīti pēc Manis paša tēla? Jā, patiesi visi cilvēki sākumā tika radīti pēc Manis paša tēla."},{"vNo":"16 ","txt":"Lūk, šis ķermenis, ko tu tagad redzi, ir Mana gara ķermenis; un cilvēku Es radīju pēc Sava gara ķermeņa; un tāpat, kā Es tev parādījos garā, Es parādīšos Savai tautai miesā."},{"vNo":"17 ","txt":"Un tagad, kā es, Moronijs, sacīju, es nevarēju taisīt pilnu aprakstu par šīm lietām, kas ir rakstītas, tādēļ man ir pietiekami pasacīt, ka Jēzus parādījās šim vīram garā, patiesi pēc tā paša ķermeņa tēla un līdzības, kā Viņš parādījās nefijiešiem."},{"vNo":"18 ","txt":"Un Viņš kalpoja tam, tāpat kā Viņš kalpoja nefijiešiem; un Viņš darīja visu šo, lai šis vīrs varētu zināt, ka ir Dievs, dēļ tiem daudzajiem dižajiem darbiem, ko Tas Kungs viņam bija rādījis."},{"vNo":"19 ","txt":"Un dēļ šī vīra zināšanām viņš nevarēja tikt noturēts, lai neieskatītos aiz priekškara; un viņš redzēja Jēzus pirkstu, un, kad viņš to redzēja, viņš nokrita aiz bailēm; jo viņš zināja, ka tas bija Tā Kunga pirksts; un viņam vairs nebija ticības, jo viņš zināja, nemaz nešaubīdamies."},{"vNo":"20 ","txt":"Tādēļ, būdams ar šīm pilnīgām zināšanām par Dievu, tas nevarēja tikt noturēts aiz priekškara; tādēļ tas redzēja Jēzu, un Viņš kalpoja tam."},{"vNo":"21 ","txt":"Un notika, ka Tas Kungs sacīja uz Jareda brāli: Lūk, tu neļausi šīm lietām, ko tu esi redzējis un dzirdējis, nonākt pasaulē, līdz pienāks tas laiks, kad Es pagodināšu Savu Vārdu miesā; tādēļ tu glabāsi kā dārgumu tās lietas, ko tu esi redzējis un dzirdējis, un nerādīsi tās nevienam cilvēkam."},{"vNo":"22 ","txt":"Un lūk, kad tu nāksi pie Manis, tu uzrakstīti tās un aizzīmogosi tās, lai neviens nevarētu tās iztulkot; jo tu rakstīsi tās valodā, ko tie nevar izlasīt."},{"vNo":"23 ","txt":"Un lūk, šos divus akmeņus Es došu tev, un tu aizzīmogosi tos kopā ar tām lietām, ko tu rakstīsi."},{"vNo":"24 ","txt":"Jo lūk, valodu, kurā tu rakstīsi, Es esmu sajaucis; tādēļ Es darīšu Savā noliktā laikā, ka šie akmeņi darīs skaidras cilvēku acīs tās lietas, ko tu rakstīsi."},{"vNo":"25 ","txt":"Un, kad Tas Kungs bija sacījis šos vārdus, Viņš parādīja Jareda brālim visus zemes iedzīvotājus, kas ir bijuši, un arī visus, kas būs; un Viņš nenoslēpa tos no viņa acīm, līdz pat zemes galiem."},{"vNo":"26 ","txt":"Jo Viņš bija sacījis tam iepriekšējās reizēs, ka, ja tas ticēs Viņam, ka Viņš var parādīt tam visas lietas—tās tiks parādītas tam, tādēļ Tas Kungs neko nevarēja tam neizpaust, jo viņš zināja, ka Tas Kungs var parādīt viņam visas lietas."},{"vNo":"27 ","txt":"Un Tas Kungs sacīja uz viņu: Raksti šīs lietas un aizzīmogo tās; un Es parādīšu tās cilvēku bērniem Manis paša noliktā laikā."},{"vNo":"28 ","txt":"Un notika, ka Tas Kungs pavēlēja tam, lai viņš aizzīmogotu tos divus akmeņus, ko viņš saņēma, un nerādītu tos, līdz Tas Kungs parādīs tos cilvēku bērniem."}]}