{"heading":"Moronijam tiek pavēlēts aizzīmogot Jareda brāļa rakstus. Tie netiks atklāti, līdz cilvēkiem nebūs tādas ticības kā Jareda brālim. Kristus pavēl cilvēkiem ticēt Viņa un Viņa mācekļu vārdiem. Cilvēkiem ir pavēlēts nožēlot grēkus, ticēt evaņģēlijam un tikt izglābtiem.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Etera 4","verses":[{"vNo":"1 ","txt":"Un Tas Kungs pavēlēja Jareda brālim iet lejā no kalna, prom no Tā Kunga klātbūtnes, un rakstīt tās lietas, ko viņš bija redzējis; un bija aizliegts, lai tās nonāktu pie cilvēku bērniem, pirms Viņš tiks pacelts krustā; un šī iemesla dēļ ķēniņš Mosija tās glabāja, lai tās nenonāktu pasaulē, līdz kamēr Kristus parādīsies Savai tautai."},{"vNo":"2 ","txt":"Un, kad Kristus patiesi bija parādījies Savai tautai, Viņš pavēlēja, lai tās tiktu pasludinātas."},{"vNo":"3 ","txt":"Un tad, pēc tam viņi visi bija krituši neticībā; un tur nav neviena, izņemot lamaniešus, un tie ir noraidījuši Kristus evaņģēliju; tādēļ man ir pavēlēts, lai es atkal noslēptu tās zemē."},{"vNo":"4 ","txt":"Lūk, es esmu rakstījis uz šīm plāksnēm to pašu, ko Jareda brālis redzēja; un nekad dižākas lietas nav tikušas pasludinātas kā tās, kas tika pasludinātas Jareda brālim."},{"vNo":"5 ","txt":"Tādēļ Tas Kungs man pavēlēja rakstīt tās; un es tās rakstīju. Un Viņš pavēlēja man, lai es tās aizzīmogotu; un Viņš arī pavēlēja, lai es aizzīmogotu to izskaidrojumu; tādēļ es esmu aizzīmogojis izskaidrotājus, saskaņā ar Tā Kunga pavēli."},{"vNo":"6 ","txt":"Jo Tas Kungs sacīja man: Tās nenonāks pie citticībniekiem līdz pat tai dienai, kad tie nožēlos savas nekrietnības un kļūs tīri Tā Kunga priekšā."},{"vNo":"7 ","txt":"Un tanī dienā, kad tie izrādīs ticību Man, saka Tas Kungs, patiesi kā Jareda brālis darīja, ka tie varēs tikt iesvētīti Manī, tad Es pasludināšu viņiem to, ko Jareda brālis redzēja, līdz pat visu Manu atklāsmju atklāšanai, saka Jēzus Kristus, Dieva Dēls, debesu un zemes, un visu lietu, kas ir tanīs, Tēvs."},{"vNo":"8 ","txt":"Un tas, kas strīdēsies pret Tā Kunga vārdu, lai tas top nolādēts; un tas, kas noliegs šīs lietas, lai tas top nolādēts; jo tiem Es nerādīšu lielākas lietas, saka Jēzus Kristus, jo Es esmu Tas, kas runā."},{"vNo":"9 ","txt":"Un pēc Manas pavēles debesis tiek atvērtas un aizvērtas; un pēc Mana vārda zeme drebēs; un pēc Manas pavēles tās iedzīvotāji ies bojā, patiesi kā ugunī."},{"vNo":"10 ","txt":"Un tas, kas netic Maniem vārdiem, netic Maniem mācekļiem; un, ja būs tā, ka Es nerunāšu, spriediet paši; jo jūs zināsit pēdējā dienā, ka Tas esmu Es, kas runā."},{"vNo":"11 ","txt":"Bet tas, kas tic tam, ko Es esmu runājis, to Es piemeklēšu ar Sava Gara izpausmēm, un tas zinās un liecinās. Jo Mana Gara dēļ jūs zināsit, ka šīs lietas ir patiesas; jo tās pārliecina cilvēkus darīt labu."},{"vNo":"12 ","txt":"Un katra lieta, kas pārliecina cilvēkus darīt labu, ir no Manis; jo labais nenāk ne no viena, kā tikai no Manis. Es esmu Tas, kas vada cilvēkus pie visa labā; tas, kas netic Maniem vārdiem, neticēs Man—ka Es esmu; un tas, kas neticēs Man, neticēs Tēvam, kurš Mani sūtīja. Jo lūk, Es esmu Tēvs, Es esmu gaisma un dzīvība, un pasaules patiesība."},{"vNo":"13 ","txt":"Nāciet pie Manis, ak jūs citticībnieki, un Es parādīšu jums lielākas lietas, zināšanas, kas ir noslēptas neticības dēļ."},{"vNo":"14 ","txt":"Nāciet pie Manis, ak jūs, Israēla nams, un jums tiks pasludināts, cik lielas lietas Tēvs ir sagatavojis jums no pasaules radīšanas; un tās nav nonākušas pie jums neticības dēļ."},{"vNo":"15 ","txt":"Lūk, kad jūs noplēsīsit šo neticības priekškaru, kas liek jums palikt jūsu drausmīgajā bezdievības stāvoklī un cietsirdībā, un prāta aklumā, tad lielas un brīnumainas lietas, kas ir tikušas noslēptas no jums kopš pasaules radīšanas—jā, kad jūs piesauksit Tēvu Manā Vārdā ar salauztu sirdi un nožēlas pilnu garu, tad jūs zināsit, ka Tēvs ir atcerējies derību, ko Viņš noslēdza ar jūsu tēviem, ak Israēla nams."},{"vNo":"16 ","txt":"Un tad Manas atklāsmes, ko Es liku rakstīt Savam kalpam Jānim, tiks atklātas visu ļaužu acīs. Atcerieties, kad jūs redzat šīs lietas, jūs zināsit, ka laiks ir tuvu, kad tās patiešām tiks atklātas."},{"vNo":"17 ","txt":"Tādēļ, kad jūs saņemsit šo pierakstu, jūs varēsit zināt, ka Tēva darbs ir sācies uz visas zemes virsas."},{"vNo":"18 ","txt":"Tādēļ nožēlojiet grēkus, jūs, visi zemes gali, un nāciet pie Manis, un ticiet Manam evaņģēlijam, un topiet kristīti Manā Vārdā; jo tas, kas tic un top kristīts, tiks izglābts; bet tas, kas netic, tiks nosodīts; un zīmes sekos tiem, kas tic Manā Vārdā."},{"vNo":"19 ","txt":"Un svētīts ir tas, kas top atrasts uzticīgs Manam Vārdam pēdējā dienā, jo viņš tiks paaugstināts dzīvot valstībā, kas tam sagatavota kopš pasaules dibināšanas. Un redziet, Tas esmu Es, kas to ir runājis. Āmen."}]}