{"heading":"Jarediešu baržas tiek vēju dzītas uz apsolīto zemi. Ļaudis slavē To Kungu par Viņa labestību. Orihass tiek iecelts par ķēniņu pār tiem. Jareds un viņa brālis nomirst.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Etera 6","verses":[{"vNo":"1 ","txt":"Un tagad es, Moronijs, turpinu sniegt pierakstu par Jaredu un viņa brāli."},{"vNo":"2 ","txt":"Jo notika pēc tam, kad Tas Kungs bija sagatavojis akmeņus, ko Jareda brālis bija uznesis kalnā, Jareda brālis nāca lejā no kalna un viņš ielika akmeņus kuģos, kas bija sagatavoti, pa vienam katrā to galā; un lūk, tie deva gaismu kuģiem."},{"vNo":"3 ","txt":"Un tā Tas Kungs lika akmeņiem spīdēt tumsā, lai dotu gaismu vīriem, sievām un bērniem, lai tiem nevajadzētu šķērsot lielos ūdeņus tumsā."},{"vNo":"4 ","txt":"Un notika, kad viņi bija sagatavojuši visa veida barību, lai ar to viņi varētu iztikt uz ūdens, un arī barību saviem sīklopiem un liellopiem, un katram lopam jeb dzīvniekam, vai putnam, ko tiem vajadzēja vest sev līdzi—un notika, kad viņi bija visu to darījuši, viņi uzkāpa uz saviem kuģiem jeb baržām un devās jūrā, uzticot sevi Tam Kungam, savam Dievam."},{"vNo":"5 ","txt":"Un notika, ka Dievs Tas Kungs lika, lai tur būtu nevaldāms vējš, kas pūstu pār ūdens virsu uz apsolīto zemi; un tā viņi tika dzīti pa jūras viļņiem, vējam pa priekšu."},{"vNo":"6 ","txt":"Un notika, ka viņi daudzas reizes tika aprakti jūras dziļumos dēļ tiem viļņiem, kas kā kalni sitās tiem virsū, un arī lielajām un briesmīgajām vētrām, kas bija nežēlīgā vēja izraisītas."},{"vNo":"7 ","txt":"Un notika, kad viņi bija aprakti dziļumā, tur nebija ūdens, kas varētu tiem kaitēt, viņu kuģi bija cieši kā trauki, un tie arī bija cieši, līdzīgi Noas šķirstam; tādēļ, kad tie tika daudzu ūdeņu apņemti, tie piesauca To Kungu, un Viņš tos atkal iznesa ūdens virspusē."},{"vNo":"8 ","txt":"Un notika, ka vējš nekad nemitējās pūst uz apsolīto zemi, kamēr tie bija uz ūdeņiem; un tā viņi tika dzīti vējam pa priekšu."},{"vNo":"9 ","txt":"Un tie dziedot slavēja To Kungu; jā, Jareda brālis dziedot slavēja To Kungu un viņš pateicās un slavēja To Kungu visu dienu; un, kad nakts pienāca, viņi nepārstāja slavēt To Kungu."},{"vNo":"10 ","txt":"Un tā viņi tika dzīti uz priekšu; un neviens jūras briesmonis nevarēja tos iedragāt, nedz valis varēja tos sabojāt; un viņiem nepārtraukti bija gaisma, vai tas bija virs ūdens vai zem ūdens."},{"vNo":"11 ","txt":"Un tā tie tika dzīti uz priekšu trīs simti un četrdesmit četras dienas uz ūdens."},{"vNo":"12 ","txt":"Un tie piestāja apsolītās zemes krastā. Un, kad tie uzkāpa ar savām kājām apsolītās zemes krastā, viņi nometās uz zemes virsas un zemojās Tā Kunga priekšā, un lēja prieka asaras Tā Kunga priekšā dēļ Viņa lielās žēlastības pār tiem."},{"vNo":"13 ","txt":"Un notika, ka viņi gāja pa zemes virsu un sāka apstrādāt zemi."},{"vNo":"14 ","txt":"Un Jaredam bija četri dēli; un tie tika saukti Jakoms un Gilgals, un Mahass, un Orihass."},{"vNo":"15 ","txt":"Un Jareda brālis arī dzemdināja dēlus un meitas."},{"vNo":"16 ","txt":"Un Jareda un viņa brāļa draugi bija skaitā ap divdesmit un divām dvēselēm; un viņi arī dzemdināja dēlus un meitas, pirms tie nonāca apsolītajā zemē; un tādēļ viņu kļuva daudz."},{"vNo":"17 ","txt":"Un viņi tika mācīti staigāt pazemīgi Tā Kunga priekšā; un viņi tika arī mācīti no augšas."},{"vNo":"18 ","txt":"Un notika, ka viņi sāka izplatīties pa zemes virsu un vairoties, un apstrādāt zemi; un viņi kļuva stipri tajā zemē."},{"vNo":"19 ","txt":"Un Jareda brālis sāka kļūt vecs un redzēja, ka drīz tam vajadzēs aiziet kapā; tādēļ viņš sacīja Jaredam: Sapulcināsim kopā mūsu ļaudis, lai mēs varētu saskaitīt tos, lai mēs varētu zināt, ko tie vēlēsies no mums, pirms mēs aizejam savos kapos."},{"vNo":"20 ","txt":"Un atbilstoši tam ļaudis tika sapulcināti kopā. Tagad Jareda brāļa dēlu un meitu skaits bija divdesmit un divas dvēseles; un Jareda dēli un meitas bija divpadsmit, viņam bija četri dēli."},{"vNo":"21 ","txt":"Un notika, ka viņi saskaitīja savus ļaudis; un, kad viņi bija saskaitījuši tos, viņi vēlējās uzzināt no tiem tās lietas, ko tie gribētu, lai viņi dara, pirms viņi aiziet savos kapos."},{"vNo":"22 ","txt":"Un notika, ka ļaudis vēlējās no viņiem, lai viņi iesvaidītu vienu no saviem dēliem par ķēniņu pār tiem."},{"vNo":"23 ","txt":"Un tad lūk, tas viņiem bija sāpīgi. Un Jareda brālis sacīja tiem: Noteikti tas novedīs pie gūsta."},{"vNo":"24 ","txt":"Bet Jareds sacīja savam brālim: Pieļausim, lai viņiem ir ķēniņš. Un tādēļ viņš sacīja uz tiem: Izvēliet no mūsu dēliem ķēniņu, kuru jūs gribat."},{"vNo":"25 ","txt":"Un notika, ka viņi izvēlēja Jareda brāļa pirmdzimto; un viņa vārds bija Pagags. Un notika, ka tas atteicās un negribēja kļūt par viņu ķēniņu. Un ļaudis gribēja, lai viņa tēvs to piespiestu, bet viņa tēvs negribēja; un viņš pavēlēja, lai tie nespiestu nevienu cilvēku kļūt par viņu ķēniņu."},{"vNo":"26 ","txt":"Un notika, ka viņi izvēlēja visus Pagaga brāļus, bet tie negribēja."},{"vNo":"27 ","txt":"Un notika, ka neviens no Jareda dēliem negribēja, patiesi neviens, izņemot vienu; un Orihass tika iesvaidīts par ķēniņu pār ļaudīm."},{"vNo":"28 ","txt":"Un viņš sāka valdīt, un ļaudīm sāka veikties; un viņi kļuva ārkārtīgi bagāti."},{"vNo":"29 ","txt":"Un notika, ka Jareds nomira, un viņa brālis arī."},{"vNo":"30 ","txt":"Un notika, ka Orihass staigāja pazemīgi Tā Kunga priekšā un atcerējās, cik lielas lietas Tas Kungs bija darījis viņa tēvam, un arī mācīja saviem ļaudīm, cik lielas lietas Tas Kungs bija darījis viņu tēviem."}]}