{"heading":"Tur ir nesaskaņas un strīdi par ķēniņvalsti. Akišs izveido ar zvērestu apvienotu slepenu savienību, lai nogalinātu ķēniņu. Slepenas savienības ir no velna un noved pie tautu iznīcināšanas. Mūsdienu citticībnieki tiek brīdināti par slepenām savienībām, kas meklēs pēc visu zemju, tautu un valstu brīvības gāšanas.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Etera 8","verses":[{"vNo":"1 ","txt":"Un notika, ka viņš dzemdināja Omeru, un Omers valdīja viņa vietā. Un Omers dzemdināja Jaredu; un Jareds dzemdināja dēlus un meitas."},{"vNo":"2 ","txt":"Un Jareds sacēlās pret savu tēvu, un nāca un dzīvoja Heta zemē. Un notika, ka viņš glaimoja daudziem ļaudīm, dēļ saviem lišķīgajiem vārdiem, līdz viņš ieguva pusi no ķēniņvalsts."},{"vNo":"3 ","txt":"Un, kad viņš bija ieguvis pusi no ķēniņvalsts, viņš deva kauju savam tēvam, un viņš aizveda gūstā savu tēvu, un viņš lika tam kalpot gūstā;"},{"vNo":"4 ","txt":"un tad, Omera valdīšanas dienās viņš bija gūstā pusi no savām dienām. Un notika, ka viņš dzemdināja dēlus un meitas, starp kuriem bija Esroms un Koriantumrs;"},{"vNo":"5 ","txt":"un tie bija ārkārtīgi nikni dēļ tā, ko bija darījuši Jareds un viņa brāļi, tā ka tie izveidoja karapulku un deva kauju Jaredam. Un notika, ka tie deva kauju viņiem naktī."},{"vNo":"6 ","txt":"Un notika, kad tie bija sakāvuši Jareda karapulku, tie grasījās nogalināt arī viņu; un viņš lūdzās tos, lai tie viņu nenogalinātu, un tad viņš atdotu ķēniņvalsti savam tēvam. Un notika, ka tie dāvāja tam viņa dzīvību."},{"vNo":"7 ","txt":"Un tad Jareds kļuva ārkārtīgi bēdīgs dēļ ķēniņvalsts zaudēšanas, jo viņš bija pievērsis savu sirdi ķēniņvalstij un pasaules godībai."},{"vNo":"8 ","txt":"Tad Jareda meita, būdama ļoti lietpratīga un redzēdama sava tēva bēdas, izdomāja ieceri, kā tā varētu atgūt ķēniņvalsti savam tēvam."},{"vNo":"9 ","txt":"Tad nu Jareda meita bija ārkārtīgi skaista. Un notika, ka viņa runāja ar savu tēvu un sacīja tam: Dēļ kā manam tēvam ir tik daudz bēdu? Vai viņš nav lasījis pierakstu, ko mūsu tēvi pārveda pāri lielajam dziļumam? Lūk, vai tur nav apraksts par viņiem senatnē, ka viņi ar savām slepenajām iecerēm ieguva ķēniņvalstis un lielu godību?"},{"vNo":"10 ","txt":"Un tad tādēļ, lai mans tēvs sūta pēc Akiša, Kimnora dēla; un lūk, es esmu skaista un es dejošu viņa priekšā, un es iepatikšos tam, ka viņš gribēs mani par sievu; tādēļ, ja viņš gribēs no tevis, lai tu dotu viņam mani par sievu, tad tu teiksi: Es došu viņu, ja tu atnesīsi man mana tēva, ķēniņa, galvu."},{"vNo":"11 ","txt":"Un tad Omers bija Akiša draugs; tādēļ, kad Jareds bija sūtījis pēc Akiša, Jareda meita dejoja viņa priekšā, ka tā iepatikās viņam, tā ka viņš vēlējās to par sievu. Un notika, ka viņš sacīja Jaredam: Dod viņu man par sievu!"},{"vNo":"12 ","txt":"Un Jareds sacīja viņam: Es došu tev viņu, ja tu atnesīsi man mana tēva, ķēniņa, galvu."},{"vNo":"13 ","txt":"Un notika, ka Akišs sapulcināja Jareda namā visus savus radus un sacīja tiem: Vai jūs man zvērēsit, ka jūs būsit uzticīgi man tajā, ko es no jums vēlēšos?"},{"vNo":"14 ","txt":"Un notika, ka tie visi zvērēja viņam pie debesu Dieva un arī pie debesīm, un arī pie zemes, un pie savām galvām, ka katrs, kas atteiksies no palīdzības, ko Akišs vēlēsies, zaudēs savu galvu; un katrs, kas izpaudīs kaut ko no tā, ko Akišs darīs tiem zināmu, tas zaudēs savu dzīvību."},{"vNo":"15 ","txt":"Un notika, ka tā viņi vienojās ar Akišu. Un Akišs sniedza tiem zvērestus, ko nodeva tie no senatnes, kuri arī tiecās pēc varas, kas bija nodoti no Kaina, kurš bija slepkava no sākuma."},{"vNo":"16 ","txt":"Un tie tika saglabāti ar velna varu, lai nodotu šos zvērestus ļaudīm, lai turētu tos tumsībā, lai palīdzētu tādiem, kas meklē spēku, lai iegūtu varu un slepkavotu, un laupītu, un melotu, un veiktu visāda veida ļaundarības un netiklības."},{"vNo":"17 ","txt":"Un tā bija Jareda meita, kas ielika viņa sirdī meklēt šīs lietas no senatnes; un Jareds ielika to Akiša sirdī; tādēļ Akišs deva to saviem radiem un draugiem, aizvilinādams tos ar skaistiem solījumiem darīt jebko, ko viņš vēlēsies."},{"vNo":"18 ","txt":"Un notika, ka viņi izveidoja slepenu savienību tāpat kā tie senatnē; šī savienība ir visnegantākā un ļaunākā pār visu Dieva acīs;"},{"vNo":"19 ","txt":"jo Tas Kungs nestrādā slepenās savienībās, nedz arī Viņš grib, lai cilvēki izlietu asinis, bet visās lietās kopš cilvēka sākuma to ir aizliedzis."},{"vNo":"20 ","txt":"Un tagad es, Moronijs, neaprakstu viņu zvērestu un savienību veidu, jo man ir darīts zināms, ka tie ir bijuši starp visiem ļaudīm, un tie ir bijuši arī starp lamaniešiem."},{"vNo":"21 ","txt":"Un tie ir izraisījuši šo ļaužu iznīcināšanu, par kuriem es tagad runāju, un arī Nefija ļaužu iznīcināšanu."},{"vNo":"22 ","txt":"Un katra tauta, kas atbalstīs šādas slepenas savienības, lai iegūtu varu un peļņu, līdz tās būs izplatījušās visā tautā, lūk, tā tiks iznīcināta; jo Tas Kungs nepieļaus, lai Viņa svēto asinis, kas tiks to izlietas, vienmēr sauktu uz Viņu no zemes pēc atriebības pār tiem, un tomēr Viņš neatriebtu par viņiem."},{"vNo":"23 ","txt":"Tādēļ, ak jūs, citticībnieki, tā ir Dieva gudrība, ka šīs lietas tiks parādītas jums, lai ar to jūs varētu nožēlot savus grēkus un nepieļautu, ka šīs slepkavu savienības gūtu varu pār jums, kas ir izveidotas, lai gūtu varu un peļņu—un darbs, jā, patiesi iznīcības darbs nāktu uz jums, jā, patiesi, Mūžīgā Dieva taisnības zobens kristu pār jums jūsu gāšanai un iznīcināšanai, ja jūs ļausit šīm lietām notikt."},{"vNo":"24 ","txt":"Tādēļ Tas Kungs pavēl jums, kad jūs redzēsit šīs lietas nākam starp jums, lai jūs apzinātos savu drausmīgo stāvokli, dēļ šīm slepenajām savienībām, kas būs starp jums; jeb, ak vai būs tām, dēļ to asinīm, kas tikuši nokauti; jo viņi sauks no pīšļiem pēc atriebības pār tām un arī pār tiem, kas izveidoja tās."},{"vNo":"25 ","txt":"Jo notiek, ka tas, kurš izveido tās, meklē gāzt visu zemju, tautu un valstu brīvību, un tās atnes visu ļaužu iznīcināšanu, jo tās ir velna izveidotas, kas ir visu melu tēvs; patiesi, tas pats melis, kas pievīla mūsu pirmos vecākus, jā, patiesi, tas pats melis, kas lika cilvēkam veikt slepkavību no sākuma; kas ir nocietinājis cilvēku sirdis, ka tie jau no sākuma ir slepkavojuši praviešus un nomētājuši akmeņiem tos, un izdzinuši tos."},{"vNo":"26 ","txt":"Tādēļ man, Moronijam, ir pavēlēts rakstīt šīs lietas, lai ļaunais varētu tikt iznīcināts un lai varētu pienākt laiks, kad Sātanam nebūs varas pār cilvēku bērnu sirdīm, bet lai tie varētu tikt pārliecināti darīt nemitīgi labu, lai tie varētu nākt pie visas taisnības avota un tapt izglābti."}]}