{"heading":"Jacob et Joseph cherchent à persuader les hommes de croire au Christ et de garder ses commandements — Mort de Néphi — La méchanceté règne chez les Néphites. Vers 544–421 av. J.-C.","sectionHeading":"Paroles de sa prédication à ses frères. Il confond un homme qui cherche à renverser la doctrine du Christ. Quelques mots concernant l’histoire du peuple de Néphi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jacob 1","verses":[{"vNo":"1 ","txt":"Car voici, il arriva que cinquante-cinq ans étaient passés depuis le moment où Léhi avait quitté Jérusalem; c’est pourquoi, Néphi me donna, à moi, Jacob, un commandement concernant les petites plaques sur lesquelles ces choses sont gravées."},{"vNo":"2 ","txt":"Et il me donna, à moi, Jacob, le commandement d’écrire sur ces plaques quelques-unes des choses que je considérais comme extrêmement précieuses; que je ne devais toucher que légèrement à l’histoire de ce peuple qui est appelé le peuple de Néphi."},{"vNo":"3 ","txt":"Car il dit que l’histoire de son peuple serait gravée sur ses autres plaques, et que je devais préserver ces plaques-ci et les transmettre à ma postérité, de génération en génération."},{"vNo":"4 ","txt":"Et que s’il y avait une prédication qui était sacrée, ou une révélation qui était grande, ou de la prophétie, je devais en graver les points principaux sur ces plaques, et les traiter le plus possible, à cause du Christ, et à cause de notre peuple."},{"vNo":"5 ","txt":"Car, à cause de la foi et d’un vif désir, il nous avait véritablement été manifesté ce qui arriverait à notre peuple."},{"vNo":"6 ","txt":"Et nous avions aussi beaucoup de révélations et l’esprit pour prophétiser en abondance, c’est pourquoi, nous avions connaissance du Christ et de son royaume qui devaient venir."},{"vNo":"7 ","txt":"C’est pourquoi, nous travaillions diligemment parmi notre peuple, afin de le persuader de venir au Christ et de prendre part à la bonté de Dieu, afin qu’il pût entrer dans son repos, de peur que, d’une manière ou d’une autre, Dieu ne jurât, dans sa colère, qu’il n’entrerait pas, comme lors de la provocation, le jour de la tentation, pendant que les enfants d’Israël étaient dans le désert."},{"vNo":"8 ","txt":"C’est pourquoi, nous voudrions de tout cœur pouvoir persuader tous les hommes de ne pas se rebeller contre Dieu, pour le provoquer à la colère, mais que tous les hommes croient au Christ, et réfléchissent à sa mort, et souffrent sa croix, et portent la honte du monde; c’est pourquoi, moi, Jacob, je prends sur moi d’exécuter le commandement de mon frère Néphi."},{"vNo":"9 ","txt":"Or, Néphi commençait à être vieux, et il vit qu’il allait bientôt mourir; c’est pourquoi, il oignit un homme pour qu’il fût maintenant roi et gouverneur de son peuple, selon les règnes des rois."},{"vNo":"10 ","txt":"Le peuple ayant aimé extrêmement Néphi, car celui-ci avait été un grand protecteur pour lui, avait manié l’épée de Laban pour le défendre et avait travaillé toute sa vie à son bien-être,"},{"vNo":"11 ","txt":"C’est pourquoi, le peuple désirait garder le souvenir de son nom. Et quiconque régnait à sa place était appelé par le peuple deuxième Néphi, troisième Néphi, et ainsi de suite, selon le règne des différents rois; et c’est ainsi qu’ils étaient appelés par le peuple, quel que fût leur nom."},{"vNo":"12 ","txt":"Et il arriva que Néphi mourut."},{"vNo":"13 ","txt":"Or, ceux qui n’étaient pas Lamanites étaient Néphites; néanmoins, ils étaient appelés Néphites, Jacobites, Joséphites, Zoramites, Lamanites, Lémuélites et Ismaélites."},{"vNo":"14 ","txt":"Mais moi, Jacob, je ne les distinguerai dorénavant plus par ces noms, mais j’appellerai Lamanites ceux qui cherchent à détruire le peuple de Néphi, et ceux qui sont amicaux envers Néphi, je les appellerai Néphites, ou peuple de Néphi, selon les règnes des rois."},{"vNo":"15 ","txt":"Et alors, il arriva que le peuple de Néphi, sous le règne du deuxième roi, commença à s’endurcir dans son cœur et à se livrer quelque peu à des pratiques mauvaises, semblables à celles de David autrefois, qui désirait beaucoup d’épouses et de concubines, et aussi de Salomon, son fils."},{"vNo":"16 ","txt":"Oui, et il commença aussi à rechercher beaucoup d’or et d’argent, et commença à être quelque peu enflé dans l’orgueil."},{"vNo":"17 ","txt":"C’est pourquoi moi, Jacob, je lui donnai ces paroles, tandis que je l’instruisais dans le temple, ayant tout d’abord obtenu mon mandat du Seigneur."},{"vNo":"18 ","txt":"Car moi, Jacob, et mon frère Joseph, avions été consacrés prêtres et instructeurs de ce peuple par la main de Néphi."},{"vNo":"19 ","txt":"Et nous magnifiâmes notre ministère pour le Seigneur, assumant la responsabilité, répondant des péchés du peuple sur notre propre tête, si nous ne lui enseignions pas la parole de Dieu en toute diligence; c’est pourquoi, en travaillant de toutes nos forces, son sang ne viendrait pas sur nos vêtements; sinon son sang viendrait sur nos vêtements, et nous ne serions pas trouvés sans tache au dernier jour."}]}