{"heading":"Ceux qui ont le cœur pur reçoivent la parole agréable de Dieu — La justice des Lamanites dépasse celle des Néphites — Jacob met en garde contre la fornication, la lasciveté et tous les péchés. Vers 544–421 av. J.-C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Jacob 3","prevTitle":"Jacob 2","nextTitle":"Jacob 4","verses":[{"vNo":1,"txt":"Mais voici, moi, Jacob, je voudrais vous parler, à vous qui avez le cœur pur. Regardez vers Dieu avec fermeté d’esprit et priez-le avec une foi extrême, et il vous consolera dans vos afflictions, et il plaidera votre cause et fera descendre la justice sur ceux qui cherchent votre destruction."},{"vNo":2,"txt":"Ô vous tous qui avez le cœur pur, levez la tête, et recevez la parole agréable de Dieu, et faites-vous un festin de son amour; car vous le pouvez à jamais, si votre esprit est ferme."},{"vNo":3,"txt":"Mais malheur, malheur à vous qui n’avez pas le cœur pur, qui êtes souillés en ce jour devant Dieu, car si vous ne vous repentez pas, le pays est maudit à cause de vous; et les Lamanites, qui ne sont pas souillés comme vous — néanmoins ils sont maudits d’une terrible malédiction — vous flagelleront jusqu’à la destruction."},{"vNo":4,"txt":"Et le temps vient rapidement où, à moins que vous ne vous repentiez, ils posséderont le pays de votre héritage, et le Seigneur Dieu emmènera du milieu de vous ceux qui sont justes."},{"vNo":5,"txt":"Voici, les Lamanites, vos frères, que vous haïssez à cause de leur souillure et de la malédiction qui est tombée sur leur peau, sont plus justes que vous, car ils n’ont pas oublié le commandement du Seigneur qui fut donné à notre père, qu’ils ne devaient avoir qu’une seule épouse, et que de concubines ils ne devaient en avoir aucune, et qu’il ne devait pas se commettre de fornication parmi eux."},{"vNo":6,"txt":"Et maintenant, ce commandement, ils s’appliquent à le garder; c’est pourquoi, à cause de cette application à garder ce commandement, le Seigneur Dieu ne les détruira pas, mais sera miséricordieux envers eux; et un jour ils deviendront un peuple béni."},{"vNo":7,"txt":"Voici, leurs maris aiment leurs épouses, et leurs épouses aiment leurs maris; et leurs maris et leurs épouses aiment leurs enfants; et leur incrédulité et leur haine envers vous viennent de l’iniquité de leurs pères; c’est pourquoi, à quel point êtes-vous meilleurs qu’eux aux yeux de votre grand Créateur?"},{"vNo":8,"txt":"Ô mes frères, je crains que, si vous ne vous repentez pas de vos péchés, leur peau ne soit plus blanche que la vôtre lorsque vous serez amenés avec eux devant le trône de Dieu."},{"vNo":9,"txt":"C’est pourquoi, je vous donne le commandement, qui est la parole de Dieu, de ne plus les insulter à cause de la couleur sombre de leur peau; et vous ne les insulterez plus non plus à cause de leur souillure, mais vous vous souviendrez de votre propre souillure, et vous vous souviendrez que leur souillure vient de leurs pères."},{"vNo":10,"txt":"C’est pourquoi, vous vous souviendrez de vos enfants, de la manière dont vous avez peiné leur cœur à cause de l’exemple que vous leur avez donné; et aussi, souvenez-vous qu’à cause de votre souillure vous pouvez amener vos enfants à la destruction, et que leurs péchés seront accumulés sur votre tête au dernier jour."},{"vNo":11,"txt":"Ô mes frères, écoutez mes paroles, donnez l’essor aux facultés de votre âme, secouez-vous afin de vous éveiller du sommeil de la mort, et dégagez-vous des souffrances de l’enfer afin de ne pas devenir des anges du diable, pour être précipités dans l’étang de feu et de soufre qui est la seconde mort."},{"vNo":12,"txt":"Et alors, moi, Jacob, je dis encore beaucoup de choses au peuple de Néphi, le mettant en garde contre la fornication et la lasciveté et contre toute espèce de péché, lui en expliquant les affreuses conséquences."},{"vNo":13,"txt":"Et la centième partie des actions de ce peuple, lequel commençait maintenant à être nombreux, ne peut être écrite sur ces plaques; mais beaucoup de ses actions sont écrites sur les grandes plaques, et ses guerres, et ses querelles, et le règne de ses rois."},{"vNo":14,"txt":"Ces plaques sont appelées les plaques de Jacob, et elles ont été faites de la main de Néphi. Et je finis de dire ces paroles."}]}