{"heading":"Jacob cite Zénos à propos de l’allégorie de l’olivier franc et de l’olivier sauvage — Ils sont une similitude d’Israël et des Gentils — Préfiguration de la dispersion et du rassemblement d’Israël — Allusions aux Néphites et aux Lamanites, et à toute la maison d’Israël — Les Gentils seront greffés sur Israël — Finalement la vigne sera brûlée. Vers 544–421 av. J.-C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jacob 5","prevTitle":"Jacob 4","nextTitle":"Jacob 6","verses":[{"vNo":1,"txt":"Voici, mes frères, ne vous souvenez-vous pas avoir lu les paroles que le prophète Zénos adressa à la maison d’Israël, disant:"},{"vNo":2,"txt":"Écoute, ô maison d’Israël, et entends ces paroles de moi qui suis prophète du Seigneur."},{"vNo":3,"txt":"Car voici, ainsi dit le Seigneur, je vais te comparer, ô maison d’Israël, à un olivier franc qu’un homme prit et nourrit dans sa vigne; et il poussa, et vieillit, et commença à dépérir."},{"vNo":4,"txt":"Et il arriva que le maître de la vigne sortit, et il vit que son olivier commençait à dépérir; et il dit: Je vais le tailler, et le bêcher alentour, et le nourrir, afin que peut-être il donne de jeunes et tendres branches, et qu’il ne périsse pas."},{"vNo":5,"txt":"Et il arriva qu’il le tailla, et le bêcha alentour, et le nourrit, selon sa parole."},{"vNo":6,"txt":"Et il arriva qu’après de nombreux jours, il commença à donner de jeunes et tendres branches; mais voici, son sommet principal commença à périr."},{"vNo":7,"txt":"Et il arriva que le maître de la vigne le vit, et il dit à son serviteur: Cela me peine de perdre cet arbre; c’est pourquoi, va couper les branches d’un olivier sauvage et apporte-les-moi ici; et nous couperons ces branches principales qui commencent à se dessécher, et nous les jetterons au feu, afin qu’elles soient brûlées."},{"vNo":8,"txt":"Et voici, dit le Seigneur de la vigne, j’enlève beaucoup de ces jeunes et tendres branches, et je vais les greffer là où je le veux; et cela n’a pas d’importance que la racine de cet arbre périsse, si je peux m’en conserver le fruit; c’est pourquoi je vais prendre ces jeunes et tendres branches, et je vais les greffer là où je le veux."},{"vNo":9,"txt":"Prends les branches de l’olivier sauvage, et greffe-les à leur place; et celles que j’ai coupées, je vais les jeter au feu et les brûler afin qu’elles n’encombrent pas le sol de ma vigne."},{"vNo":10,"txt":"Et il arriva que le serviteur du Seigneur de la vigne fit selon la parole du Seigneur de la vigne, et greffa les branches de l’olivier sauvage."},{"vNo":11,"txt":"Et le Seigneur de la vigne le fit bêcher alentour, et tailler, et nourrir, disant à son serviteur: Cela me peine de perdre cet arbre; c’est pourquoi, c’est afin de pouvoir peut-être en conserver les racines pour qu’elles ne périssent pas, afin de pouvoir me les conserver, que j’ai fait cela."},{"vNo":12,"txt":"C’est pourquoi, va, veille sur l’arbre, et nourris-le selon mes paroles."},{"vNo":13,"txt":"Et celles-ci, je les placerai dans la partie la plus basse de ma vigne, là où je le veux, peu t’importe; et je le fais afin de me conserver les branches naturelles de l’arbre; et aussi afin de m’en amasser du fruit en vue de la saison; car il me peine de perdre cet arbre et son fruit."},{"vNo":14,"txt":"Et il arriva que le Seigneur de la vigne alla cacher les branches naturelles de l’olivier franc dans les parties les plus basses de la vigne, les unes dans l’une et les autres dans l’autre, selon sa volonté et son bon plaisir."},{"vNo":15,"txt":"Et il arriva que beaucoup de temps passa, et le Seigneur de la vigne dit à son serviteur: Viens, descendons dans la vigne afin de travailler dans la vigne."},{"vNo":16,"txt":"Et il arriva que le Seigneur de la vigne, et aussi le serviteur, descendirent travailler dans la vigne. Et il arriva que le serviteur dit à son maître: Voici, regarde ici; vois l’arbre."},{"vNo":17,"txt":"Et il arriva que le Seigneur de la vigne regarda et vit l’arbre sur lequel avaient été greffées les branches de l’olivier sauvage; et il avait poussé des rejetons et commencé à porter du fruit. Et il vit qu’il était bon; et le fruit en était semblable au fruit naturel."},{"vNo":18,"txt":"Et il dit au serviteur: Voici, les branches de l’olivier sauvage se sont saisies de l’humidité de sa racine, de sorte que sa racine a produit beaucoup de force; et, à cause de la grande force de sa racine, les branches sauvages ont donné du fruit franc. Or, si nous n’avions pas greffé ces branches, l’arbre aurait péri. Et maintenant, voici, j’amasserai beaucoup du fruit que l’arbre a donné; et je m’en amasserai le fruit en vue de la saison."},{"vNo":19,"txt":"Et il arriva que le Seigneur de la vigne dit au serviteur: Viens, allons dans la partie la plus basse de la vigne, et voyons si les branches naturelles de l’arbre n’ont pas donné beaucoup de fruits aussi, afin que je puisse m’en amasser du fruit en vue de la saison."},{"vNo":20,"txt":"Et il arriva qu’ils allèrent là où le maître avait caché les branches naturelles de l’arbre, et il dit au serviteur: Vois celles-ci; et il vit la première, qu’elle avait donné beaucoup de fruits; et il vit aussi qu’ils étaient bons. Et il dit au serviteur: Prends-en du fruit, et amasse-le en vue de la saison, afin que je puisse me le conserver; car voici, dit-il, je l’ai nourri pendant tout ce temps, et il a donné beaucoup de fruits."},{"vNo":21,"txt":"Et il arriva que le serviteur dit à son maître: Comment es-tu venu ici planter cet arbre, ou cette branche de l’arbre? Car voici, c’était le coin le plus pauvre de toute la terre de ta vigne."},{"vNo":22,"txt":"Et le Seigneur de la vigne lui dit: Ne me conseille pas; je savais que c’était un coin de terre pauvre; c’est pourquoi je t’ai dit: Je l’ai nourri pendant tout ce temps, et tu vois qu’il a donné beaucoup de fruits."},{"vNo":23,"txt":"Et il arriva que le Seigneur de la vigne dit à son serviteur: Regarde par ici: voici, j’ai aussi planté une autre branche de l’arbre; et tu sais que ce coin de terre était pire que le premier. Mais regarde l’arbre. Je l’ai nourri pendant tout ce temps, et il a donné beaucoup de fruits; c’est pourquoi, récolte-les et amasse-les en vue de la saison, afin que je puisse me les conserver."},{"vNo":24,"txt":"Et il arriva que le Seigneur de la vigne dit encore à son serviteur: Regarde par ici, et vois encore une autre branche que j’ai plantée; vois que je l’ai nourrie aussi, et elle a donné des fruits."},{"vNo":25,"txt":"Et il dit au serviteur: Regarde par ici et vois la dernière. Voici, celle-ci je l’ai plantée dans un bon coin de terre; et je l’ai nourrie pendant tout ce temps, et il n’y a qu’une partie de l’arbre qui a donné du fruit franc, et l’autre partie de l’arbre a donné du fruit sauvage; voici, j’ai nourri cet arbre comme les autres."},{"vNo":26,"txt":"Et il arriva que le Seigneur de la vigne dit au serviteur: Coupe les branches qui n’ont pas donné du bon fruit, et jette-les au feu."},{"vNo":27,"txt":"Mais voici, le serviteur lui dit: Taillons-le, et bêchons-le alentour, et nourrissons-le encore un peu, afin qu’il te donne peut-être du bon fruit, afin que tu puisses l’amasser en vue de la saison."},{"vNo":28,"txt":"Et il arriva que le Seigneur de la vigne et le serviteur du Seigneur de la vigne nourrirent tous les fruits de la vigne."},{"vNo":29,"txt":"Et il arriva que beaucoup de temps s’était passé, et le Seigneur de la vigne dit à son serviteur: Viens, descendons dans la vigne, afin de travailler encore dans la vigne. Car voici, le temps approche, et la fin arrive bientôt; c’est pourquoi je dois m’amasser du fruit en vue de la saison."},{"vNo":30,"txt":"Et il arriva que le Seigneur de la vigne et le serviteur descendirent dans la vigne; et ils arrivèrent à l’arbre dont les branches naturelles avaient été coupées et sur lequel les branches sauvages avaient été greffées; et voici, toutes sortes de fruits encombraient l’arbre."},{"vNo":31,"txt":"Et il arriva que le Seigneur de la vigne goûta du fruit de chaque sorte selon son nombre. Et le Seigneur de la vigne dit: Voici, j’ai nourri cet arbre pendant tout ce temps, et je me suis amassé beaucoup de fruits en vue de la saison."},{"vNo":32,"txt":"Mais voici, cette fois-ci il a donné beaucoup de fruits, et il n’y en a aucun qui soit bon. Et voici, il y a toutes sortes de mauvais fruits; et ils ne me profitent en rien, malgré tout notre travail; et maintenant cela me peine de perdre cet arbre."},{"vNo":33,"txt":"Et le Seigneur de la vigne dit au serviteur: Qu’allons-nous faire à l’arbre, afin que je puisse m’en conserver encore du bon fruit?"},{"vNo":34,"txt":"Et le serviteur dit à son maître: Voici, parce que tu as greffé les branches de l’olivier sauvage, elles ont nourri les racines, de sorte qu’elles sont vivantes et n’ont pas péri; c’est pourquoi tu vois qu’elles sont encore bonnes."},{"vNo":35,"txt":"Et il arriva que le Seigneur de la vigne dit à son serviteur: L’arbre ne m’est d’aucun profit, et ses racines ne me sont d’aucun profit tant qu’il donnera du mauvais fruit."},{"vNo":36,"txt":"Néanmoins, je sais que les racines sont bonnes, et c’est dans un dessein qui m’est propre que je les ai conservées; et à cause de leur grande force, elles ont donné jusqu’à présent du bon fruit par les branches sauvages."},{"vNo":37,"txt":"Mais voici, les branches sauvages ont poussé et l’ont emporté sur les racines; et, parce que les branches sauvages l’ont emporté sur les racines, il a donné beaucoup de mauvais fruits; et, parce qu’il a donné tant de mauvais fruits, tu vois qu’il commence à périr; et il sera bientôt mûr pour être jeté au feu, si nous ne faisons pas quelque chose pour le conserver."},{"vNo":38,"txt":"Et il arriva que le Seigneur de la vigne dit à son serviteur: Descendons dans les parties les plus basses de la vigne, et voyons si les branches naturelles ont aussi donné du mauvais fruit."},{"vNo":39,"txt":"Et il arriva qu’ils descendirent dans les parties les plus basses de la vigne. Et il arriva qu’ils virent que le fruit des branches naturelles s’était aussi corrompu; oui, la première et la seconde et aussi la dernière; et elles s’étaient toutes corrompues."},{"vNo":40,"txt":"Et le fruit sauvage de la dernière l’avait emporté sur cette partie de l’arbre qui donnait du bon fruit, de sorte que la branche s’était desséchée et était morte."},{"vNo":41,"txt":"Et il arriva que le Seigneur de la vigne pleura et dit au serviteur: Qu’aurais-je pu faire de plus pour ma vigne?"},{"vNo":42,"txt":"Voici, je savais que tout le fruit de la vigne s’était corrompu, à l’exception de celles-ci. Et maintenant, celles-ci, qui ont jadis donné du bon fruit, se sont aussi corrompues; et maintenant tous les arbres de ma vigne ne sont plus bons qu’à être abattus et jetés au feu."},{"vNo":43,"txt":"Et vois ce dernier, dont la branche est desséchée, je l’ai planté dans un bon coin de terre; oui, celui qui était préférable pour moi à toutes les autres parties du pays de ma vigne."},{"vNo":44,"txt":"Et tu as vu que j’ai aussi abattu ce qui encombrait ce coin de terre, afin de planter cet arbre à sa place."},{"vNo":45,"txt":"Et tu as vu qu’une partie en a donné du bon fruit, et qu’une partie en a donné du fruit sauvage; et parce que je n’en ai pas coupé les branches pour les jeter au feu, voici, elles l’ont emporté sur la bonne branche de sorte qu’elle s’est desséchée."},{"vNo":46,"txt":"Et maintenant, voici, malgré tout le soin que nous avons pris de ma vigne, les arbres s’en sont corrompus, de sorte qu’ils ne donnent pas du bon fruit; et ceux-ci, j’avais espéré les conserver, m’en amasser du fruit en vue de la saison. Mais, voici, ils sont devenus comme l’olivier sauvage, et ils ne sont plus bons qu’à être abattus et jetés au feu; et cela me peine de les perdre."},{"vNo":47,"txt":"Mais qu’aurais-je pu faire de plus dans ma vigne? Ai-je laissé ma main faiblir, de sorte que je ne l’ai pas nourrie? Non, je l’ai nourrie, et je l’ai bêchée alentour, et je l’ai taillée, et je l’ai fumée; et j’ai étendu la main presque toute la journée, et la fin approche. Et cela me peine d’abattre tous les arbres de ma vigne et de les jeter au feu pour les brûler. Qui a bien pu corrompre ma vigne?"},{"vNo":48,"txt":"Et il arriva que le serviteur dit au maître: N’est-ce pas la hauteur de ta vigne: les branches ne l’ont-elles pas emporté sur les racines, qui sont bonnes? Et parce que les branches l’ont emporté sur les racines, voici, elles ont poussé plus vite que ne le permettait la force des racines, prenant la force pour elles. Voici, dis-je, n’est-ce pas à cause de cela que les arbres de ta vigne se sont corrompus?"},{"vNo":49,"txt":"Et il arriva que le Seigneur de la vigne dit au serviteur: Allons, abattons les arbres de la vigne et jetons-les au feu, afin qu’ils n’encombrent plus le sol de ma vigne, car j’ai tout fait. Qu’aurais-je pu faire de plus pour ma vigne?"},{"vNo":50,"txt":"Mais voici, le serviteur dit au Seigneur de la vigne: Épargne-la encore un peu."},{"vNo":51,"txt":"Et le Seigneur dit: Oui, je vais l’épargner encore un peu, car cela me peine de perdre les arbres de ma vigne."},{"vNo":52,"txt":"C’est pourquoi, prenons parmi les branches de ceux-ci que j’ai plantés dans les parties les plus basses de ma vigne, et greffons-les sur l’arbre d’où elles viennent; et coupons de l’arbre les branches dont le fruit est le plus amer, et greffons à leur place les branches naturelles de l’arbre."},{"vNo":53,"txt":"Et cela, je vais le faire pour que l’arbre ne périsse pas, afin de pouvoir peut-être m’en conserver les racines pour mon propre dessein."},{"vNo":54,"txt":"Et voici, les racines des branches naturelles de l’arbre, que j’ai plantées où je le voulais, sont encore vivantes; c’est pourquoi, afin de me les conserver aussi pour mon dessein, je vais prendre certaines des branches de cet arbre, et je vais les greffer sur elles. Oui, je vais greffer sur elles les branches de leur arbre d’origine, afin de me conserver aussi les racines, afin que, lorsqu’elles seront suffisamment fortes, elles me donnent peut-être du bon fruit, et que je tire encore gloire du fruit de ma vigne."},{"vNo":55,"txt":"Et il arriva qu’ils prirent de l’arbre naturel, qui était devenu sauvage, et greffèrent sur les arbres naturels, qui étaient aussi devenus sauvages."},{"vNo":56,"txt":"Et ils prirent aussi des arbres naturels, qui étaient devenus sauvages, et greffèrent sur leur arbre d’origine."},{"vNo":57,"txt":"Et le Seigneur de la vigne dit au serviteur: Ne coupe pas les branches sauvages des arbres, sauf celles qui sont les plus amères; et tu y grefferas selon ce que j’ai dit."},{"vNo":58,"txt":"Et nous allons encore nourrir les arbres de la vigne, et nous allons en tailler les branches; et nous allons couper des arbres les branches qui sont mûres, qui doivent périr, et les jeter au feu."},{"vNo":59,"txt":"Et je fais cela, afin que peut-être les racines prennent de la force, parce qu’elles sont bonnes; et à cause du changement des branches, afin que le bon l’emporte sur le mauvais."},{"vNo":60,"txt":"Et parce que j’en ai conservé les branches naturelles et les racines, et que j’ai greffé les branches naturelles sur leur arbre d’origine, et ai conservé les racines de leur arbre d’origine, afin que peut-être les arbres de ma vigne donnent encore du bon fruit, et que je me réjouisse encore du fruit de ma vigne, et que peut-être je me réjouisse extrêmement d’avoir conservé les racines et les branches des premiers fruits —"},{"vNo":61,"txt":"C’est pourquoi, va, appelle les serviteurs, afin que nous travaillions diligemment de toutes nos forces dans la vigne, afin que nous préparions le chemin, afin que je puisse produire encore le fruit naturel, fruit naturel qui est bon et plus précieux que tous les autres fruits."},{"vNo":62,"txt":"C’est pourquoi, allons, travaillons de toutes nos forces cette dernière fois, car voici, la fin approche, et c’est la dernière fois que je taille ma vigne."},{"vNo":63,"txt":"Greffez les branches; commencez par les dernières pour qu’elles soient les premières, et que les premières soient les dernières, et creusez alentour des arbres, vieux et jeunes, les premiers et les derniers; et les derniers et les premiers, afin que tous soient nourris encore une fois pour la dernière fois."},{"vNo":64,"txt":"C’est pourquoi, creusez-les donc alentour et taillez-les, et fumez-les encore pour la dernière fois, car la fin approche. Et si ces dernières greffes poussent et donnent du fruit naturel, alors vous préparerez la voie pour elles pour qu’elles puissent pousser."},{"vNo":65,"txt":"Et lorsqu’elles commenceront à pousser, vous élaguerez les branches qui donnent du fruit amer, selon la force des bonnes et leur taille; et vous n’en élaguerez pas les mauvaises d’un seul coup, de peur que les racines ne soient trop fortes pour la greffe, et que la greffe ne périsse, et que je ne perde les arbres de ma vigne."},{"vNo":66,"txt":"Car cela me peine de perdre les arbres de ma vigne; c’est pourquoi, vous élaguerez les mauvaises selon que les bonnes pousseront, afin que la racine et le sommet soient égaux en force, jusqu’à ce que les bonnes l’emportent sur les mauvaises et que les mauvaises soient abattues et jetées au feu, afin qu’elles n’encombrent pas le sol de ma vigne; et c’est ainsi que je balaierai de ma vigne celles qui sont mauvaises."},{"vNo":67,"txt":"Et les branches de l’arbre naturel, je les grefferai encore sur l’arbre naturel;"},{"vNo":68,"txt":"et les branches de l’arbre naturel, je les grefferai sur les branches naturelles de l’arbre; et ainsi je les remettrai encore ensemble, afin qu’elles donnent le fruit naturel, et elles seront une."},{"vNo":69,"txt":"Et les mauvaises seront jetées, oui, hors de tout le pays de ma vigne; car voici, ce n’est que cette fois-ci que je vais tailler ma vigne."},{"vNo":70,"txt":"Et il arriva que le Seigneur de la vigne envoya son serviteur; et le serviteur alla faire ce que le Seigneur lui avait commandé, et amena d’autres serviteurs; et ils étaient peu nombreux."},{"vNo":71,"txt":"Et le Seigneur de la vigne leur dit: Allez, travaillez de toutes vos forces dans la vigne. Car voici, c’est la dernière fois que je nourris ma vigne; car la fin est proche, et la saison arrive rapidement; et si vous travaillez de toutes vos forces avec moi, vous vous réjouirez du fruit que je m’amasserai pour le temps qui va bientôt arriver."},{"vNo":72,"txt":"Et il arriva que les serviteurs allèrent et travaillèrent de toutes leurs forces; et le Seigneur de la vigne travailla aussi avec eux; et ils obéirent en tout aux commandements du Seigneur de la vigne."},{"vNo":73,"txt":"Et il recommença à y avoir du fruit naturel dans la vigne; et les branches naturelles commencèrent à grandir et à prospérer à l’extrême; et les branches sauvages commencèrent à être coupées et à être jetées; et ils en gardèrent la racine et le sommet égaux, selon leur force."},{"vNo":74,"txt":"Et c’est ainsi qu’ils travaillèrent en toute diligence, selon les commandements du Seigneur de la vigne, oui, jusqu’à ce que ce qui était mauvais eût été jeté hors de la vigne, et que le Seigneur se fût conservé les arbres, redevenus le fruit naturel; et ils devinrent comme un seul corps; et les fruits étaient égaux; et le Seigneur de la vigne s’était conservé le fruit naturel, qui était extrêmement précieux pour lui depuis le commencement."},{"vNo":75,"txt":"Et il arriva que lorsque le Seigneur de la vigne vit que son fruit était bon, et que sa vigne n’était plus corrompue, il appela ses serviteurs et leur dit: Voici, c’est la dernière fois que nous avons nourri ma vigne; et vous voyez que j’ai fait selon ma volonté, et j’ai conservé le fruit naturel, de sorte qu’il est bon, oui, tel qu’il était au commencement. Et bénis êtes-vous, car, parce que vous avez été diligents à travailler avec moi dans ma vigne, et avez gardé mes commandements, et m’avez ramené le fruit naturel, de sorte que ma vigne n’est plus corrompue, et que ce qui est mauvais est jeté, voici, vous aurez de la joie avec moi à cause du fruit de ma vigne."},{"vNo":76,"txt":"Car voici, je m’amasserai pendant longtemps du fruit de ma vigne, en vue de la saison qui arrive rapidement; et c’est la dernière fois que j’ai nourri ma vigne, et que je l’ai taillée, et que je l’ai bêchée alentour, et que je l’ai fumée; c’est pourquoi je vais m’amasser du fruit pendant longtemps, selon ce que j’ai dit."},{"vNo":77,"txt":"Et lorsque viendra le temps où du mauvais fruit viendra encore dans ma vigne, alors je ferai rassembler le bon et le mauvais; et le bon, je le conserverai pour moi, et le mauvais, je le jetterai en son lieu propre. Et alors vient la saison et la fin; et ma vigne, je la ferai brûler par le feu."}]}