{"heading":"Le Seigneur recouvrera Israël dans les derniers jours — Le monde sera brûlé par le feu — Les hommes doivent suivre le Christ pour éviter l’étang de feu et de soufre. Vers 544–421 av. J.-C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jacob 6","prevTitle":"Jacob 5","nextTitle":"Jacob 7","verses":[{"vNo":1,"txt":"Et maintenant, voici, mes frères, comme je vous ai dit que je prophétiserais, voici, telle est ma prophétie: que les choses que ce prophète Zénos a dites concernant la maison d’Israël, dans lesquelles il la comparait à un olivier franc, vont assurément arriver."},{"vNo":2,"txt":"Et le jour où il étendra une seconde fois sa main pour recouvrer son peuple, est le jour, oui, la dernière fois, où les serviteurs du Seigneur iront, avec son pouvoir, nourrir et tailler sa vigne; et après cela, la fin vient bientôt."},{"vNo":3,"txt":"Et comme ils sont bénis, ceux qui ont travaillé diligemment dans sa vigne! Et comme ils sont maudits, ceux qui seront rejetés en leur lieu propre! Et le monde sera brûlé par le feu."},{"vNo":4,"txt":"Et comme il est miséricordieux envers nous, notre Dieu, car il se souvient de la maison d’Israël, de sa racine comme de ses branches; et il leur tend les mains toute la journée; et ils sont un peuple au cou roide et contredisant; mais tous ceux qui ne s’endurciront pas le cœur seront sauvés dans le royaume de Dieu."},{"vNo":5,"txt":"C’est pourquoi, mes frères bien-aimés, je vous adjure solennellement de vous repentir, et de venir d’un cœur pleinement résolu, et de vous attacher à Dieu comme il s’attache à vous. Et tandis que le bras de sa miséricorde est étendu vers vous à la lumière du jour, ne vous endurcissez pas le cœur."},{"vNo":6,"txt":"Oui, aujourd’hui, si vous voulez entendre sa voix, ne vous endurcissez pas le cœur; car pourquoi voulez-vous mourir?"},{"vNo":7,"txt":"Car voici, après avoir été nourris pendant toute la journée par la bonne parole de Dieu, donnerez-vous du mauvais fruit, de sorte que vous devrez être coupés et jetés au feu?"},{"vNo":8,"txt":"Voici, rejetterez-vous ces paroles? Rejetterez-vous les paroles des prophètes, et rejetterez-vous toutes les paroles qui ont été dites concernant le Christ, après qu’il y en ait eu tant qui ont parlé à son sujet? Et nierez-vous la bonne parole du Christ, et le pouvoir de Dieu, et le don du Saint-Esprit, et éteindrez-vous l’Esprit-Saint, et tournerez-vous en dérision le grand plan de rédemption qui a été préparé pour vous?"},{"vNo":9,"txt":"Ne savez-vous pas que si vous faites ces choses, le pouvoir de la rédemption et de la résurrection qui est dans le Christ vous amènera à vous tenir avec honte et une culpabilité affreuse devant la barre de Dieu?"},{"vNo":10,"txt":"Et selon le pouvoir de la justice, car la justice ne peut se voir opposer un refus, vous devrez vous en aller dans l’étang de feu et de soufre, dont les flammes ne s’éteignent pas, et dont la fumée monte pour toujours et à jamais, étang de feu et de soufre qui est le tourment sans fin."},{"vNo":11,"txt":"Oh! alors, mes frères bien-aimés, repentez-vous, et entrez par la porte étroite, et continuez sur le chemin qui est resserré, jusqu’à ce que vous obteniez la vie éternelle."},{"vNo":12,"txt":"Oh! ayez de la sagesse! Que puis-je dire de plus?"},{"vNo":13,"txt":"Finalement, je vous dis adieu jusqu’à ce que je vous rencontre devant la barre agréable de Dieu, barre qui frappe les méchants d’une peur et d’une crainte terribles. Amen."}]}