{"heading":"Shérem nie le Christ, se querelle avec Jacob, exige un signe et est frappé par Dieu — Tous les prophètes ont parlé du Christ et de son expiation — Les Néphites sont, pendant toute leur vie, un peuple errant, né dans les tribulations et haï par les Lamanites. Vers 544–421 av. J.-C.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Et alors, il arriva, lorsque quelques années furent passées, qu’il vint parmi le peuple de Néphi un homme dont le nom était Shérem."},{"vNo":"2 ","txt":"Et il arriva qu’il commença à prêcher parmi le peuple et à lui annoncer qu’il n’y aurait pas de Christ. Et il prêcha beaucoup de choses qui étaient flatteuses pour le peuple; et il le faisait afin de renverser la doctrine du Christ."},{"vNo":"3 ","txt":"Et il travailla diligemment à égarer le cœur du peuple, de sorte qu’il égara beaucoup de cœurs; et sachant que moi, Jacob, j’avais foi au Christ qui devait venir, il chercha vivement une occasion d’arriver jusqu’à moi."},{"vNo":"4 ","txt":"Et il était instruit, de sorte qu’il avait la connaissance parfaite de la langue du peuple; c’est pourquoi, il pouvait user de beaucoup de flatterie et d’une grande puissance de parole, selon le pouvoir du diable."},{"vNo":"5 ","txt":"Et il espérait m’ébranler dans ma foi, malgré les nombreuses révélations et les nombreuses choses que j’avais vues à ce sujet; car j’avais, en vérité, vu des anges, et ils m’avaient servi. Et j’avais aussi entendu la voix du Seigneur me parler de temps en temps avec ses propres paroles; c’est pourquoi je ne pouvais être ébranlé."},{"vNo":"6 ","txt":"Et il arriva qu’il vint à moi, et voici de quelle façon il me parla: Frère Jacob, j’ai vivement cherché une occasion de te parler; car j’ai entendu et je sais aussi que tu te déplaces beaucoup, prêchant ce que tu appelles l’Évangile, ou la doctrine du Christ."},{"vNo":"7 ","txt":"Et tu as égaré une grande partie de ce peuple, de sorte qu’il pervertit la voie droite de Dieu et ne garde pas la loi de Moïse, qui est la voie droite, et convertit la loi de Moïse en l’adoration d’un être dont tu dis qu’il viendra dans de nombreuses centaines d’années. Et maintenant, voici, moi, Shérem, je te déclare que c’est là un blasphème; car personne ne connaît rien de tel, car on ne peut connaître les choses à venir. Et c’est de cette façon que Shérem me combattait."},{"vNo":"8 ","txt":"Mais voici, le Seigneur Dieu déversa son Esprit dans mon âme, de sorte que je le confondis dans toutes ses paroles."},{"vNo":"9 ","txt":"Et je lui dis: Nies-tu le Christ qui va venir? Et il dit: S’il devait y avoir un Christ, je ne le nierais pas; mais je sais qu’il n’y a pas de Christ, qu’il n’y en a pas eu et qu’il n’y en aura jamais."},{"vNo":"10 ","txt":"Et je lui dis: Crois-tu aux Écritures? Et il dit: Oui."},{"vNo":"11 ","txt":"Et je lui dis: Alors tu ne les comprends pas, car elles témoignent, en vérité, du Christ. Voici, je te dis qu’aucun des prophètes n’a écrit ni prophétisé sans parler de ce Christ."},{"vNo":"12 ","txt":"Et ce n’est pas tout: cela m’a été manifesté, car j’ai entendu et vu; et cela m’a aussi été manifesté par le pouvoir du Saint-Esprit; c’est pourquoi je sais que si aucune expiation n’était faite, toute l’humanité serait perdue."},{"vNo":"13 ","txt":"Et il arriva qu’il me dit: Montre-moi un signe par ce pouvoir du Saint-Esprit grâce auquel tu en sais tant."},{"vNo":"14 ","txt":"Et je lui dis: Que suis-je pour tenter Dieu de te montrer un signe de ce que tu sais être vrai? Pourtant tu le nieras, parce que tu es du diable. Néanmoins, que ce ne soit pas ma volonté qui soit faite; mais si Dieu te frappe, que ce soit un signe pour toi qu’il a le pouvoir, tant au ciel que sur la terre; et aussi que le Christ viendra. Et que ta volonté, ô Seigneur, soit faite, et non la mienne."},{"vNo":"15 ","txt":"Et il arriva que lorsque moi, Jacob, j’eus dit ces paroles, la puissance du Seigneur vint sur lui, de sorte qu’il tomba par terre. Et il arriva qu’il fut nourri pendant de nombreux jours."},{"vNo":"16 ","txt":"Et il arriva qu’il dit au peuple: Rassemblez-vous demain, car je vais mourir; c’est pourquoi je désire parler au peuple avant de mourir."},{"vNo":"17 ","txt":"Et il arriva que, le lendemain, la multitude se rassembla; et il lui parla clairement et renia les choses qu’il lui avait enseignées, et confessa le Christ, et le pouvoir du Saint-Esprit, et le ministère d’anges."},{"vNo":"18 ","txt":"Et il lui dit clairement qu’il avait été trompé par le pouvoir du diable. Et il parla de l’enfer, et de l’éternité, et du châtiment éternel."},{"vNo":"19 ","txt":"Et il dit: Je crains d’avoir commis le péché impardonnable, car j’ai menti à Dieu; car j’ai nié le Christ et dit que je croyais aux Écritures; et elles témoignent, en vérité, de lui. Et parce que j’ai ainsi menti à Dieu, je crains beaucoup que mon état ne soit affreux; mais je me confesse à Dieu."},{"vNo":"20 ","txt":"Et il arriva que lorsqu’il eut dit ces paroles, il ne put en dire davantage et rendit l’esprit."},{"vNo":"21 ","txt":"Et lorsque la multitude eut été témoin de ce qu’il disait ces choses alors qu’il était sur le point de rendre l’esprit, elle fut extrêmement étonnée, de sorte que le pouvoir de Dieu tomba sur elle et qu’elle fut accablée au point de tomber par terre."},{"vNo":"22 ","txt":"Or, cela m’était agréable, à moi, Jacob, car je l’avais demandé à mon Père qui était au ciel; car il avait entendu mon cri et exaucé ma prière."},{"vNo":"23 ","txt":"Et il arriva que la paix et l’amour de Dieu furent de nouveau rétablis parmi le peuple; et il sonda les Écritures et n’écouta plus les paroles de ce méchant homme."},{"vNo":"24 ","txt":"Et il arriva que beaucoup de moyens furent imaginés pour ramener les Lamanites et leur rendre la connaissance de la vérité; mais tout fut vain, car ils mettaient leurs délices dans les guerres et l’effusion de sang, et ils avaient une haine éternelle contre nous, leurs frères. Et ils cherchaient continuellement à nous détruire par la puissance de leurs armes."},{"vNo":"25 ","txt":"C’est pourquoi, le peuple de Néphi se fortifia contre eux avec ses armes, et avec toutes ses forces, ayant confiance dans le Dieu et le rocher de son salut; c’est pourquoi il a été jusqu’à présent vainqueur de ses ennemis."},{"vNo":"26 ","txt":"Et il arriva que moi, Jacob, je commençai à être vieux; et les annales de ce peuple étant tenues sur les autres plaques de Néphi, c’est pourquoi, je termine ces annales-ci, déclarant que j’ai écrit au mieux de ma connaissance, en disant que le temps a passé pour nous, et aussi que notre vie a passé pour nous comme un rêve, nous qui sommes un peuple solitaire et grave, un peuple errant, chassé de Jérusalem, né dans les tribulations, dans un désert, et haï de nos frères, ce qui a causé des guerres et des querelles; c’est pourquoi notre vie n’a été qu’une longue lamentation."},{"vNo":"27 ","txt":"Et moi, Jacob, je vis que je devrais bientôt descendre dans la tombe; c’est pourquoi je dis à mon fils Énos: Prends ces plaques. Et je lui dis les choses que mon frère Néphi m’avait commandées, et il promit d’obéir à ce qui était commandé. Et je finis mes écrits sur ces plaques-ci, écrits qui ont été peu de chose; et je dis adieu au lecteur, espérant que beaucoup de mes frères pourront lire mes paroles. Frères, adieu."}]}