{"heading":"Mormón proclama el arrepentimiento a los nefitas—Logran una gran victoria y se jactan de su propia fuerza—Mormón se niega a dirigirlos, y sus oraciones por ellos carecen de fe—El Libro de Mormón invita a las doce tribus de Israel a creer en el evangelio.  Aproximadamente 360—362 d.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mormón 3","prevTitle":"Mormón 2","nextTitle":"Mormón 4","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que los lamanitas no volvieron de nuevo a la batalla sino hasta después de haber transcurrido diez años más. Y he aquí, yo había ocupado a mi pueblo, los nefitas, en preparar sus tierras y sus armas para el día de la batalla."},{"vNo":2,"txt":" Y aconteció que el Señor me dijo: Clama a este pueblo: Arrepentíos, y venid a mí, y sed bautizados, y estableced de nuevo mi iglesia, y seréis preservados."},{"vNo":3,"txt":" Y amonesté a este pueblo, pero fue en vano; y no comprendieron que era el Señor el que los había librado, y les había concedido una oportunidad para arrepentirse. Y he aquí, endurecieron sus corazones contra el Señor su Dios."},{"vNo":4,"txt":" Y aconteció que después de haber pasado este décimo año, haciendo, en total, trescientos sesenta años desde la venida de Cristo, el rey de los lamanitas me envió una epístola en la que me hizo saber que se estaban preparando para venir de nuevo a la batalla contra nosotros."},{"vNo":5,"txt":" Y sucedió que hice que mi pueblo se congregara en la tierra de Desolación, en una ciudad que se hallaba en las fronteras, cerca del pasaje estrecho que conducía a la tierra del sur."},{"vNo":6,"txt":" Y allí situamos a nuestros ejércitos para detener los ejércitos de los lamanitas, para que no se apoderaran de ninguna de nuestras tierras; por tanto, nos fortificamos contra ellos con toda nuestra fuerza."},{"vNo":7,"txt":" Y aconteció que en el año trescientos sesenta y uno, los lamanitas llegaron a la ciudad de Desolación para luchar contra nosotros; y sucedió que los derrotamos ese año, de manera que se volvieron a sus propias tierras."},{"vNo":8,"txt":" Y en el año trescientos sesenta y dos, volvieron otra vez a la batalla; y de nuevo los derrotamos, y matamos a un gran número de ellos, y sus muertos fueron arrojados al mar."},{"vNo":9,"txt":" Ahora bien, por motivo de esta cosa notable que mi pueblo, los nefitas, había logrado, empezaron a jactarse de su propia fuerza, y comenzaron a jurar ante los cielos que vengarían la sangre de sus hermanos que habían sido muertos por sus enemigos."},{"vNo":10,"txt":" Y juraron por los cielos, y también por el trono de Dios, que irían a la batalla contra sus enemigos, y los talarían de sobre la faz de la tierra."},{"vNo":11,"txt":" Y sucedió que desde esa ocasión yo, Mormón, me negué por completo a ser comandante y caudillo de este pueblo, a causa de su iniquidad y sus abominaciones."},{"vNo":12,"txt":" He aquí, yo los había dirigido; a pesar de sus iniquidades, muchas veces los había dirigido a la batalla; y los había amado con todo mi corazón, de acuerdo con el amor de Dios que había en mí; y todo el día se había derramado mi alma en oración a Dios a favor de ellos; sin embargo, fue sin fe, debido a la dureza de sus corazones."},{"vNo":13,"txt":" Y tres veces los he librado de las manos de sus enemigos, y no se han arrepentido de sus pecados."},{"vNo":14,"txt":" Y cuando hubieron jurado por todo lo que nuestro Señor y Salvador Jesucristo les había prohibido, que irían contra sus enemigos para combatir y vengar la sangre de sus hermanos, he aquí, la voz del Señor vino a mí, diciendo:"},{"vNo":15,"txt":" Mía es la venganza, y yo pagaré; y porque este pueblo no se arrepintió después que lo hube librado, he aquí, será destruido de sobre la faz de la tierra."},{"vNo":16,"txt":" Y sucedió que terminantemente me negué a marchar contra mis enemigos, e hice lo que el Señor me había mandado; y fui testigo pasivo para manifestar al mundo las cosas que yo vi y oí, según las manifestaciones del Espíritu que había dado testimonio de cosas venideras."},{"vNo":17,"txt":" Por tanto, os escribo a vosotros, gentiles, y también a vosotros, casa de Israel, que cuando comience la obra, os halléis a punto de prepararos para volver a la tierra de vuestra herencia;"},{"vNo":18,"txt":" sí, he aquí, escribo a todos los extremos de la tierra; sí, a vosotras, doce tribus de Israel, que seréis juzgadas según vuestras obras por los doce que Jesús escogió en la tierra de Jerusalén para que fuesen sus discípulos."},{"vNo":19,"txt":" Y escribo también al resto de este pueblo, que igualmente será juzgado por los doce que Jesús escogió en esta tierra; y éstos serán juzgados por los otros doce que Jesús escogió en la tierra de Jerusalén."},{"vNo":20,"txt":" Y el Espíritu me manifiesta estas cosas; por lo tanto, os escribo a todos vosotros. Y por esta razón os escribo, para que sepáis que todos tendréis que comparecer ante el tribunal de Cristo, sí, toda alma que pertenece a toda la familia humana de Adán; y debéis presentaros para ser juzgados por vuestras obras, ya sean buenas o malas;"},{"vNo":21,"txt":" y también para que creáis en el evangelio de Jesucristo que tendréis entre vosotros; y también para que los judíos, el pueblo del convenio del Señor, tengan otro testamento, aparte de aquel a quien vieron y oyeron, de que Jesús, a quien mataron, era el verdadero Cristo y el verdadero Dios."},{"vNo":22,"txt":" Y si tan sólo pudiera persuadiros a todos vosotros, extremos de la tierra, a que os arrepintieseis y os preparaseis para comparecer ante el tribunal de Cristo."}]}