{"heading":"Continúan la guerra y las matanzas—Los inicuos castigan a los inicuos—Jamás había habido una iniquidad mayor entre toda la casa de Israel—Se ofrecen mujeres y niños en sacrificio a los ídolos—Los lamanitas empiezan a ahuyentar a los nefitas delante de ellos.  Aproximadamente 363—375 d.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mormón 4","prevTitle":"Mormón 3","nextTitle":"Mormón 5","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que en el año trescientos sesenta y tres, los nefitas salieron de la tierra de Desolación con sus ejércitos para combatir a los lamanitas."},{"vNo":2,"txt":" Y aconteció que los ejércitos de los nefitas fueron rechazados hasta la tierra de Desolación; y mientras todavía se hallaban cansados, cayó sobre ellos una nueva tropa de lamanitas; y hubo una recia batalla, al grado de que los lamanitas se posesionaron de la ciudad de Desolación, y mataron a muchos de los nefitas, y tomaron un gran número de prisioneros."},{"vNo":3,"txt":" Y el resto huyó y se incorporó a los habitantes de la ciudad de Teáncum; y ésta se hallaba situada en la frontera, por la costa del mar, y también estaba próxima a la ciudad de Desolación."},{"vNo":4,"txt":" Y fue porque los ejércitos de los nefitas acometieron a los lamanitas, que empezaron a ser destruidos; pues de no haber sido por eso, los lamanitas no los habrían vencido."},{"vNo":5,"txt":" Pero he aquí, los castigos de Dios sobrevendrán a los inicuos; y es por los inicuos que los inicuos son castigados; porque son ellos los que incitan el corazón de los hijos de los hombres a derramar sangre."},{"vNo":6,"txt":" Y sucedió que los lamanitas hicieron preparativos para avanzar contra la ciudad de Teáncum."},{"vNo":7,"txt":" Y ocurrió que en el año trescientos sesenta y cuatro los lamanitas avanzaron contra la ciudad de Teáncum, con objeto de apoderarse de ella también."},{"vNo":8,"txt":" Y aconteció que los nefitas los rechazaron y los hicieron huir. Y cuando los nefitas vieron que habían hecho huir a los lamanitas, se jactaron otra vez de su fuerza; y salieron confiados en su propio poder, y nuevamente tomaron la ciudad de Desolación."},{"vNo":9,"txt":" Y todas estas cosas habían acontecido, y perecieron miles de ambas partes, tanto entre los nefitas como entre los lamanitas."},{"vNo":10,"txt":" Y sucedió que ya había pasado el año trescientos sesenta y seis, y vinieron otra vez los lamanitas a la batalla contra los nefitas; y sin embargo, los nefitas no se arrepentían de lo malo que habían cometido, sino que persistían continuamente en su iniquidad."},{"vNo":11,"txt":" Y es imposible que la lengua relate, o que el hombre escriba una descripción completa de la horrible escena de sangre y mortandad que existía entre el pueblo, así nefitas como lamanitas; y todo corazón se había endurecido, de modo que se deleitaban en derramar sangre continuamente."},{"vNo":12,"txt":" Y jamás había habido tan grande iniquidad entre todos los hijos de Lehi, ni aun entre toda la casa de Israel, según las palabras del Señor, como la que había entre este pueblo."},{"vNo":13,"txt":" Y sucedió que los lamanitas se apoderaron de la ciudad de Desolación, y fue porque su número excedía al de los nefitas."},{"vNo":14,"txt":" Y también marcharon contra la ciudad de Teáncum, y arrojaron de ella a sus habitantes, y tomaron muchos prisioneros, tanto mujeres como niños, y los ofrecieron como sacrificio a sus ídolos."},{"vNo":15,"txt":" Y en el año trescientos sesenta y siete aconteció que los nefitas, furiosos porque los lamanitas habían sacrificado a sus mujeres y a sus hijos, marcharon contra los lamanitas, poseídos de una ira sumamente grande, de manera que nuevamente vencieron a los lamanitas y los echaron fuera de sus tierras."},{"vNo":16,"txt":" Y los lamanitas no volvieron contra los nefitas sino hasta el año trescientos setenta y cinco."},{"vNo":17,"txt":" Y en este año cayeron sobre los nefitas con todas sus fuerzas; y no fueron contados a causa de su inmenso número."},{"vNo":18,"txt":" Y desde esa ocasión no volvieron los nefitas a aventajar a los lamanitas, sino que empezaron a ser arrasados por ellos, así como el rocío ante el sol."},{"vNo":19,"txt":" Y aconteció que los lamanitas cayeron sobre la ciudad de Desolación; y se libró una batalla sumamente violenta en la tierra de Desolación, en la cual vencieron a los nefitas."},{"vNo":20,"txt":" Y huyeron nuevamente delante de los lamanitas, y llegaron a la ciudad de Boaz; y allí hicieron frente a los lamanitas con extraordinario valor, al grado de que los lamanitas no los vencieron sino hasta que vinieron sobre ellos por segunda vez."},{"vNo":21,"txt":" Y cuando los acometieron por segunda vez, los nefitas fueron rechazados y destrozados con una mortandad grande en extremo; y sus mujeres y sus hijos de nuevo fueron sacrificados a los ídolos."},{"vNo":22,"txt":" Y sucedió que los nefitas huyeron de ellos otra vez, llevando consigo a todos los habitantes, tanto de las ciudades como de las aldeas."},{"vNo":23,"txt":" Y ahora bien, yo, Mormón, viendo que los lamanitas estaban a punto de subyugar la tierra, fui, por consiguiente, a la colina de Shim, y recogí todos los anales que Ammarón había escondido para los fines del Señor."}]}