{"heading":"Mormón invita a los lamanitas de los postreros días a creer en Cristo, aceptar su evangelio y ser salvos—Todos los que crean en la Biblia creerán también en el Libro de Mormón.  Aproximadamente 385 d.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":6,"nextNo":8,"chapterTitle":"Mormón 7","prevTitle":"Mormón 6","nextTitle":"Mormón 8","verses":[{"vNo":1,"txt":" Y ahora bien, he aquí, quisiera hablar un poco al resto de este pueblo que ha sido preservado, si es que Dios les concede mis palabras, para que sepan acerca de las cosas de sus padres; sí, os hablo a vosotros, un resto de la casa de Israel, y éstas son las palabras que yo hablo:"},{"vNo":2,"txt":" Sabed que sois de la casa de Israel."},{"vNo":3,"txt":" Sabed que debéis llegar hasta el arrepentimiento, o no podéis ser salvos."},{"vNo":4,"txt":" Sabed que debéis abandonar vuestras armas de guerra; y no deleitaros más en el derramamiento de sangre, y no volver a tomarlas, salvo que Dios os lo mande."},{"vNo":5,"txt":" Sabed que debéis llegar al conocimiento de vuestros padres, y a arrepentiros de todos vuestros pecados e iniquidades, y creer en Jesucristo, que él es el Hijo de Dios, y que los judíos lo mataron, y que por el poder del Padre ha resucitado, con lo cual ha logrado la victoria sobre la tumba; y en él también es consumido el aguijón de la muerte."},{"vNo":6,"txt":" Y él lleva a efecto la resurrección de los muertos, mediante la cual los hombres resucitarán para presentarse ante su tribunal."},{"vNo":7,"txt":" Y él ha efectuado la redención del mundo, por lo cual a aquel que en el día del juicio sea hallado inocente ante él, le será concedido morar en la presencia de Dios, en su reino, para cantar alabanzas eternas con los coros celestes, al Padre, y al Hijo, y al Espíritu Santo, que son un Dios, en un estado de felicidad que no tiene fin."},{"vNo":8,"txt":" Por tanto, arrepentíos y sed bautizados en el nombre de Jesús, y asíos al evangelio de Cristo, que no sólo en estos anales os será presentado, sino también en los anales que llegarán de los judíos a los gentiles, anales que vendrán de los gentiles a vosotros."},{"vNo":9,"txt":" Porque he aquí, se escriben éstos con el fin de que creáis en aquéllos; y si creéis en aquéllos, también creeréis en éstos; y si creéis en éstos, sabréis concerniente a vuestros padres, y también las obras maravillosas que se efectuaron entre ellos por el poder de Dios."},{"vNo":10,"txt":" Y sabréis también que sois un resto de la descendencia de Jacob; por tanto, sois contados entre los del pueblo del primer convenio; y si es que creéis en Cristo, y sois bautizados, primero en el agua, y después con fuego y con el Espíritu Santo, siguiendo el ejemplo de nuestro Salvador, de conformidad con lo que él nos ha mandado, entonces os irá bien en el día del juicio. Amén."}]}