{"heading":"Moroni llama al arrepentimiento a aquellos que no creen en Cristo—Él proclama a un Dios de milagros, que da revelaciones y derrama dones y señales sobre los fieles—Los milagros cesan por causa de la incredulidad—Las señales siguen a aquellos que creen—Se exhorta a los hombres a ser prudentes y guardar los mandamientos. Aproximadamente 401—421 d.C.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormón 9","verses":[{"vNo":"1 ","txt":"Y ahora hablo también concerniente a aquellos que no creen en Cristo."},{"vNo":"2 ","txt":"He aquí, ¿creeréis en el día de vuestra visitación —he aquí, cuando venga el Señor, sí, ese gran día cuando la tierra se plegará como un rollo, y los elementos se derretirán con ardiente calor, sí, ese gran día en que seréis llevados para comparecer ante el Cordero de Dios— diréis entonces que no hay Dios?"},{"vNo":"3 ","txt":"¿Seguiréis entonces negando al Cristo, o podréis mirar al Cordero de Dios? ¿Suponéis que moraréis con él, estando conscientes de vuestra culpa? ¿Suponéis que podríais ser felices morando con ese santo Ser, mientras atormentara vuestras almas una sensación de culpa de haber siempre violado sus leyes?"},{"vNo":"4 ","txt":"He aquí, os digo que seríais más desdichados, morando en la presencia de un Dios santo y justo, con la conciencia de vuestra impureza ante él, que si vivierais con las almas condenadas en el infierno."},{"vNo":"5 ","txt":"Porque he aquí, cuando se os haga ver vuestra desnudez delante de Dios, y también la gloria de Dios y la santidad de Jesucristo, ello encenderá una llama de fuego inextinguible en vosotros."},{"vNo":"6 ","txt":"Volveos, pues, oh incrédulos, volveos al Señor; clamad fervientemente al Padre en el nombre de Jesús, para que quizá se os halle sin mancha, puros, hermosos y blancos, en aquel grande y postrer día, habiendo sido purificados por la sangre del Cordero."},{"vNo":"7 ","txt":"Y también os hablo a vosotros que negáis las revelaciones de Dios y decís que ya han cesado, que no hay revelaciones, ni profecías, ni dones, ni sanidades, ni hablar en lenguas, ni la interpretación de lenguas."},{"vNo":"8 ","txt":"He aquí, os digo que aquel que niega estas cosas no conoce el evangelio de Cristo; sí, no ha leído las Escrituras; y si las ha leído, no las comprende."},{"vNo":"9 ","txt":"Pues, ¿no leemos que Dios es el mismo ayer, hoy y para siempre, y que en él no hay variación ni sombra de cambio?"},{"vNo":"10 ","txt":"Ahora bien, si os habéis imaginado a un dios que varía, y en quien hay sombra de cambio, entonces os habéis imaginado a un dios que no es un Dios de milagros."},{"vNo":"11 ","txt":"Mas he aquí, yo os mostraré a un Dios de milagros, sí, el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob; y es ese mismo Dios que creó los cielos y la tierra, y todas las cosas que hay en ellos."},{"vNo":"12 ","txt":"He aquí, él creó a Adán, y por Adán vino la caída del hombre. Y por causa de la caída del hombre, vino Jesucristo, sí, el Padre y el Hijo; y a causa de Jesucristo vino la redención del hombre."},{"vNo":"13 ","txt":"Y a causa de la redención del hombre, que vino por Jesucristo, son llevados de vuelta a la presencia del Señor; sí, en esto son redimidos todos los hombres, porque la muerte de Cristo hace efectiva la resurrección, la cual lleva a cabo una redención de un sueño eterno, del cual todos los hombres despertarán, por el poder de Dios cuando suene la trompeta; y saldrán, pequeños así como grandes, y todos comparecerán ante su tribunal, redimidos y libres de esta ligadura eterna de la muerte, la cual es una muerte temporal."},{"vNo":"14 ","txt":"Y entonces viene el juicio del Santo sobre ellos; y entonces viene el momento en que el que es impuro continuará siendo impuro; y el que es justo continuará siendo justo; el que es feliz permanecerá feliz y el que es infeliz será infeliz todavía."},{"vNo":"15 ","txt":"Y ahora bien, a todos vosotros que os habéis imaginado a un dios que no puede hacer milagros, quisiera preguntaros: ¿Han pasado ya todas estas cosas de que he hablado? ¿Ha llegado ya el fin? He aquí, os digo que no; y Dios no ha cesado de ser un Dios de milagros."},{"vNo":"16 ","txt":"He aquí, ¿no son maravillosas a nuestros ojos las cosas que Dios ha hecho? Sí, y ¿quién puede comprender las maravillosas obras de Dios?"},{"vNo":"17 ","txt":"¿Quién dirá que no fue un milagro que por su palabra existan los cielos y la tierra; que por el poder de su palabra el hombre haya sido creado del polvo de la tierra, y que por el poder de su palabra se hayan verificado milagros?"},{"vNo":"18 ","txt":"¿Y quién dirá que Jesucristo no obró muchos grandes milagros? Y hubo muchos grandes milagros que se efectuaron por mano de los apóstoles."},{"vNo":"19 ","txt":"Y si entonces se hicieron milagros, ¿por qué ha dejado Dios de ser un Dios de milagros, y sigue siendo todavía un Ser inmutable? Y he aquí, os digo que él no cambia; si así fuese, dejaría de ser Dios; y él no cesa de ser Dios, y es un Dios de milagros."},{"vNo":"20 ","txt":"Y el motivo por el cual cesa de obrar milagros entre los hijos de los hombres es porque ellos degeneran en la incredulidad, y se apartan de la vía recta, y desconocen al Dios en quien debían poner su confianza."},{"vNo":"21 ","txt":"He aquí, os digo que quien crea en Cristo, sin dudar nada, cuanto pida al Padre en el nombre de Cristo, le será concedido; y esta promesa es para todos, aun hasta los extremos de la tierra."},{"vNo":"22 ","txt":"Porque he aquí, así dijo Jesucristo, el Hijo de Dios, a sus discípulos que iban a permanecer, sí, y también a todos sus discípulos, a oídos de la multitud: Id por todo el mundo, y predicad el evangelio a toda criatura;"},{"vNo":"23 ","txt":"y el que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado;"},{"vNo":"24 ","txt":"y estas señales seguirán a los que crean: En mi nombre echarán fuera demonios; hablarán nuevas lenguas; alzarán serpientes, y si bebieren cosa mortífera, no los dañará; pondrán sus manos sobre los enfermos, y ellos sanarán;"},{"vNo":"25 ","txt":"y a quien crea en mi nombre, sin dudar nada, yo le confirmaré todas mis palabras, aun hasta los extremos de la tierra."},{"vNo":"26 ","txt":"Y ahora bien, he aquí, ¿quién puede resistir las obras del Señor? ¿Quién puede negar sus palabras? ¿Quién se levantará contra la omnipotente fuerza del Señor? ¿Quién despreciará las obras del Señor? ¿Quién despreciará a los hijos de Cristo? Considerad, todos vosotros que sois despreciadores de las obras del Señor, porque os asombraréis y pereceréis."},{"vNo":"27 ","txt":"Oh, no despreciéis, pues, ni os asombréis, antes bien, escuchad las palabras del Señor, y pedid al Padre, en el nombre de Jesús, cualquier cosa que necesitéis. No dudéis, mas sed creyentes; y empezad, como en los días antiguos, y allegaos al Señor con todo vuestro corazón, y labrad vuestra propia salvación con temor y temblor ante él."},{"vNo":"28 ","txt":"Sed prudentes en los días de vuestra probación; despojaos de toda impureza; no pidáis para dar satisfacción a vuestras concupiscencias, sino pedid con una resolución inquebrantable, para que no cedáis a ninguna tentación, sino que sirváis al verdadero Dios viviente."},{"vNo":"29 ","txt":"Cuidaos de ser bautizados indignamente; cuidaos de tomar el sacramento de Cristo indignamente, antes bien, mirad que hagáis todas las cosas dignamente, y hacedlo en el nombre de Jesucristo, el Hijo del Dios viviente; y si hacéis esto, y perseveráis hasta el fin, de ninguna manera seréis desechados."},{"vNo":"30 ","txt":"He aquí, os hablo como si hablara de entre los muertos; porque sé que tendréis mis palabras."},{"vNo":"31 ","txt":"No me condenéis por mi imperfección, ni a mi padre por causa de su imperfección, ni a los que han escrito antes de él; más bien, dad gracias a Dios que os ha manifestado nuestras imperfecciones, para que aprendáis a ser más sabios de lo que nosotros lo hemos sido."},{"vNo":"32 ","txt":"Y he aquí, hemos escrito estos anales según nuestro conocimiento, en los caracteres que entre nosotros se llaman egipcio reformado; y los hemos transmitido y alterado conforme a nuestra manera de hablar."},{"vNo":"33 ","txt":"Y si nuestras planchas hubiesen sido suficientemente amplias, habríamos escrito en hebreo; pero también hemos alterado el hebreo; y si hubiésemos podido escribir en hebreo, he aquí, no habríais tenido ninguna imperfección en nuestros anales."},{"vNo":"34 ","txt":"Pero el Señor sabe las cosas que hemos escrito, y también que ningún otro pueblo conoce nuestra lengua; y por motivo de que ningún otro pueblo conoce nuestra lengua, por lo tanto, él ha preparado los medios para su interpretación."},{"vNo":"35 ","txt":"Y se escriben estas cosas para que limpiemos nuestros vestidos de la sangre de nuestros hermanos, que han degenerado en la incredulidad."},{"vNo":"36 ","txt":"Y he aquí, estas cosas que hemos deseado concernientes a nuestros hermanos, sí, aun su restauración al conocimiento de Cristo, están de acuerdo con las oraciones de todos los santos que han morado en la tierra."},{"vNo":"37 ","txt":"Y el Señor Jesucristo les conceda que sean contestadas sus oraciones según su fe; y Dios el Padre se acuerde del convenio que ha hecho con la casa de Israel, y los bendiga para siempre, mediante la fe en el nombre de Jesucristo. Amén."}]}