{"heading":"Die Nephiten und die Lamaniten werden alle zum Herrn bekehrt—Sie haben alles gemeinsam, bewirken Wundertaten und gedeihen im Land—Nach zwei Jahrhunderten entstehen Spaltungen, Übeltun, falsche Kirchen und Verfolgungen—Nach dreihundert Jahren sind sowohl die Nephiten als auch die Lamaniten schlecht—Ammaron verbirgt die heiligen Aufzeichnungen. Um 35–321 n. Chr.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nephi 1","verses":[{"vNo":"1 ","txt":"Und es begab sich: Das vierunddreißigste Jahr verging und auch das fünfunddreißigste, und siehe, die Jünger Jesu hatten in allen Ländern ringsum eine Kirche Christi gebildet. Und alle, die zu ihnen kamen und von ihren Sünden wahrhaftig umkehrten, wurden im Namen Jesu getauft, und sie empfingen auch den Heiligen Geist."},{"vNo":"2 ","txt":"Und es begab sich: Im sechsunddreißigsten Jahr wurde alles Volk zum Herrn bekehrt, auf dem ganzen Antlitz des Landes, sowohl die Nephiten als auch die Lamaniten, und es gab keine Streitigkeiten und Auseinandersetzungen unter ihnen, und jedermann handelte gerecht, einer mit dem anderen."},{"vNo":"3 ","txt":"Und sie hatten alles unter sich gemeinsam; darum gab es keine Reichen und Armen, Geknechteten und Freien, sondern sie waren alle frei geworden und hatten teil an der himmlischen Gabe."},{"vNo":"4 ","txt":"Und es begab sich: Auch das siebenunddreißigste Jahr verging, und noch immer hielt der Friede im Land an."},{"vNo":"5 ","txt":"Und es wurden große und wunderbare Werke von den Jüngern Jesu vollbracht; ja, sie heilten die Kranken und erweckten die Toten auf und machten, daß die Lahmen gingen und die Blinden ihr Augenlicht empfingen und die Tauben hörten; und allerart Wundertaten vollbrachten sie unter den Menschenkindern; und in nichts bewirkten sie Wundertaten, außer allein im Namen Jesu."},{"vNo":"6 ","txt":"Und so verging das achtunddreißigste Jahr und auch das neununddreißigste und einundvierzigste und das zweiundvierzigste, ja, bis neunundvierzig Jahre vergangen waren und auch das einundfünfzigste und das zweiundfünfzigste; ja, und bis selbst neunundfünfzig Jahre vergangen waren."},{"vNo":"7 ","txt":"Und der Herr ließ es ihnen überaus wohl ergehen im Land; ja, so sehr, daß sie wiederum Städte bauten, wo Städte verbrannt waren."},{"vNo":"8 ","txt":"Ja, selbst die große Stadt Zarahemla ließen sie wieder aufbauen."},{"vNo":"9 ","txt":"Aber es gab viele Städte, die versunken waren, und Wasser war an ihre Stelle gekommen; darum konnten diese Städte nicht erneuert werden."},{"vNo":"10 ","txt":"Und nun, siehe, es begab sich: Das Volk Nephi wurde stark und mehrte sich überaus schnell und wurde ein überaus anmutiges und angenehmes Volk."},{"vNo":"11 ","txt":"Und sie heirateten und wurden verheiratet und wurden gemäß den mannigfaltigen Verheißungen gesegnet, die der Herr ihnen gegeben hatte."},{"vNo":"12 ","txt":"Und sie wandelten nicht mehr nach den Verrichtungen und Verordnungen des Gesetzes des Mose, sondern sie wandelten nach den Geboten, die sie von ihrem Herrn und ihrem Gott empfangen hatten, und sie fuhren fort, zu fasten und zu beten und sich oft zu versammeln, um zu beten und auch, um das Wort des Herrn zu hören."},{"vNo":"13 ","txt":"Und es begab sich: Es gab unter allem Volk im ganzen Land keinen Streit; vielmehr wurden mächtige Wundertaten unter den Jüngern Jesu vollbracht."},{"vNo":"14 ","txt":"Und es begab sich: Das einundsiebzigste Jahr verging und auch das zweiundsiebzigste Jahr, ja, und kurzum, bis das neunundsiebzigste Jahr vergangen war; ja, sogar einhundert Jahre waren vergangen, und die Jünger Jesu, die er erwählt hatte, waren alle ins Paradies Gottes gegangen, außer die drei, die verweilen sollten; und es wurden andere Jünger an ihrer Statt ordiniert; und auch viele von jener Generation waren vergangen."},{"vNo":"15 ","txt":"Und es begab sich: Wegen der Gottesliebe, die dem Volk im Herzen wohnte, gab es im Land keinen Streit."},{"vNo":"16 ","txt":"Und es gab weder Neid noch Hader, noch Aufruhr, noch Hurerei, noch Lüge, noch Mord, noch irgendeine Art von Sittenverderbnis; und gewiß konnte es kein glücklicheres Volk unter allem Volk geben, das von der Hand Gottes erschaffen worden war."},{"vNo":"17 ","txt":"Es gab weder Räuber noch Mörder, noch gab es Lamaniten, noch sonst irgendwelche -iten; sondern sie waren eins, die Kinder Christi und Erben des Reiches Gottes."},{"vNo":"18 ","txt":"Und wie gesegnet waren sie! Denn der Herr segnete sie in allem, was sie taten; ja, sie wurden gesegnet, und es erging ihnen wohl, selbst bis einhundertundzehn Jahre vergangen waren; und die erste Generation seit Christus war vergangen, und es gab im ganzen Land keinen Streit."},{"vNo":"19 ","txt":"Und es begab sich: Nephi, er, der diesen letzten Bericht führte (und er führte ihn auf den Platten Nephis), starb, und sein Sohn Amos führte ihn an seiner Statt; und er führte ihn ebenfalls auf den Platten Nephis."},{"vNo":"20 ","txt":"Und er führte ihn vierundachtzig Jahre lang, und es war noch immer Friede im Land, außer daß es einige wenige im Volk gab, die sich gegen die Kirche aufgelehnt und den Namen Lamaniten auf sich genommen hatten; darum fing es im Land wieder an, Lamaniten zu geben."},{"vNo":"21 ","txt":"Und es begab sich: Auch Amos starb (und es war einhundertundvierundneunzig Jahre seit dem Kommen Christi), und sein Sohn Amos führte den Bericht an seiner Statt; und auch er führte ihn auf den Platten Nephis; und der Bericht war ebenfalls im Buch des Nephi geschrieben, und dies ist das Buch."},{"vNo":"22 ","txt":"Und es begab sich: Zweihundert Jahre waren vergangen; und die ganze zweite Generation war vergangen außer einigen wenigen."},{"vNo":"23 ","txt":"Und nun möchte ich, Mormon, daß ihr wißt, daß das Volk sich vermehrt hatte, so sehr, daß sie sich über das ganze Antlitz des Landes ausgebreitet hatten, und daß sie wegen ihres Gedeihens in Christus überaus reich geworden waren."},{"vNo":"24 ","txt":"Und nun, in diesem zweihundertundersten Jahr fing es an, daß es unter ihnen welche gab, die im Stolz überheblich wurden, so daß sie kostbare Gewänder und allerart feine Perlen und feine Dinge der Welt trugen."},{"vNo":"25 ","txt":"Und von der Zeit an hatten sie ihre Güter und ihre Habe untereinander nicht mehr gemeinsam."},{"vNo":"26 ","txt":"Und sie fingen an, sich in Klassen zu teilen; und sie fingen an, für sich selbst Kirchen zu errichten, um Gewinn zu erlangen, und fingen an, die wahre Kirche Christi zu leugnen."},{"vNo":"27 ","txt":"Und es begab sich: Als zweihundertundzehn Jahre vergangen waren, gab es viele Kirchen im Land; ja, es gab viele Kirchen, die vorgaben, den Christus zu kennen, und doch leugneten sie den größeren Teil seines Evangeliums, so daß sie allerart Schlechtigkeit annahmen und das, was heilig war, dem zuteil werden ließen, dem es wegen Unwürdigkeit verboten war."},{"vNo":"28 ","txt":"Und wegen des Übeltuns und wegen der Macht des Satans, der Einfluß auf ihr Herz erlangte, mehrte sich diese Kirche über die Maßen."},{"vNo":"29 ","txt":"Und weiter, es gab noch eine weitere Kirche, die den Christus leugnete; und sie verfolgten die wahre Kirche Christi wegen ihrer Demut und ihres Glaubens an Christus; und sie verachteten sie wegen der vielen Wundertaten, die unter ihnen gewirkt wurden."},{"vNo":"30 ","txt":"Darum übten sie Macht und Gewalt über die Jünger Jesu aus, die bei ihnen verweilten, und sie warfen sie ins Gefängnis; aber durch die Macht des Wortes Gottes, die in ihnen war, brachen die Gefängnisse entzwei, und sie gingen hinaus und vollbrachten mächtige Wundertaten unter ihnen."},{"vNo":"31 ","txt":"Und doch, ungeachtet all dieser Wundertaten, verhärtete das Volk sein Herz und trachtete danach, sie umzubringen, ja, wie die Juden zu Jerusalem getrachtet hatten, Jesus umzubringen, gemäß seinem Wort."},{"vNo":"32 ","txt":"Und sie warfen sie in Feueröfen, und sie kamen heraus, ohne Schaden erlitten zu haben."},{"vNo":"33 ","txt":"Und sie warfen sie auch in Gruben mit wilden Tieren, und sie spielten mit den wilden Tieren so wie ein Kind mit einem Lamm; und sie kamen daraus hervor, ohne Schaden erlitten zu haben."},{"vNo":"34 ","txt":"Doch verhärtete das Volk sein Herz, denn sie wurden von vielen Priestern und falschen Propheten angeleitet, viele Kirchen zu errichten und allerart Übles zu tun. Und sie schlugen auf das Volk Jesu ein, aber das Volk Jesu schlug nicht zurück. Und so verfielen sie in Unglauben und Schlechtigkeit, von Jahr zu Jahr, ja, bis zweihundertunddreißig Jahre vergangen waren."},{"vNo":"35 ","txt":"Und nun begab es sich: In diesem Jahr, ja, im zweihundertundeinunddreißigsten Jahr, gab es eine große Spaltung unter dem Volk."},{"vNo":"36 ","txt":"Und es begab sich: In diesem Jahr kam ein Volk auf, das Nephiten genannt wurde, und sie glaubten wahrhaftig an Christus; und unter ihnen waren diejenigen, die von den Lamaniten als Jakobiten und Josephiten und Zoramiten bezeichnet wurden;"},{"vNo":"37 ","txt":"darum wurden diejenigen, die wahrhaftig an Christus glaubten und die Christus wahrhaftig anbeteten (unter ihnen waren die drei Jünger Jesu, die verweilen sollten), Nephiten und Jakobiten und Josephiten und Zoramiten genannt."},{"vNo":"38 ","txt":"Und es begab sich: Diejenigen, die das Evangelium verwarfen, wurden Lamaniten und Lemueliten und Ischmaeliten genannt; und sie verfielen nicht in Unglauben, sondern sie lehnten sich vorsätzlich gegen das Evangelium Christi auf; und sie lehrten ihre Kinder, sie sollten nicht glauben, so wie ihre Väter von Anfang an verfielen."},{"vNo":"39 ","txt":"Und das war wegen der Schlechtigkeit und des Greuels ihrer Väter, ja, wie es am Anfang war. Und es wurde ihnen beigebracht, die Kinder Gottes zu hassen, ja, wie es den Lamaniten von Anfang an beigebracht worden war, die Kinder Nephi zu hassen."},{"vNo":"40 ","txt":"Und es begab sich: Zweihundertundvierundvierzig Jahre waren vergangen, und so war es um die Angelegenheiten des Volkes bestellt. Und der schlechtere Teil des Volkes wurde stark und wurde überaus zahlreicher, als es das Volk Gottes war."},{"vNo":"41 ","txt":"Und sie fuhren noch immer fort, für sich Kirchen zu errichten und sie mit allerart Kostbarkeiten zu schmücken. Und so vergingen zweihundertundfünfzig Jahre und auch zweihundertundsechzig Jahre."},{"vNo":"42 ","txt":"Und es begab sich: Der schlechte Teil des Volkes fing abermals an, die geheimen Eide und Verbindungen Gadiantons zu errichten."},{"vNo":"43 ","txt":"Und auch das Volk, das das Volk Nephi genannt wurde, fing an, wegen seiner übergroßen Reichtümer im Herzen stolz zu sein und eitel zu werden wie ihre Brüder, die Lamaniten."},{"vNo":"44 ","txt":"Und seit dieser Zeit fingen die Jünger an, wegen der Sünden der Welt bekümmert zu sein."},{"vNo":"45 ","txt":"Und es begab sich: Als dreihundert Jahre vergangen waren, da waren sowohl das Volk Nephi als auch die Lamaniten überaus schlecht geworden, die einen wie die anderen."},{"vNo":"46 ","txt":"Und es begab sich: Die Gadiantonräuber breiteten sich über das ganze Antlitz des Landes aus; und es gab niemand, der rechtschaffen war, außer die Jünger Jesu. Und Gold und Silber lagerten sie in reichem Maße ein und handelten in allerart Handel."},{"vNo":"47 ","txt":"Und es begab sich: Nachdem dreihundertundfünf Jahre vergangen waren (und das Volk verharrte noch immer in Schlechtigkeit), starb Amos; und sein Bruder Ammaron führte den Bericht an seiner Statt."},{"vNo":"48 ","txt":"Und es begab sich: Als dreihundertundzwanzig Jahre vergangen waren, wurde Ammaron vom Heiligen Geist gedrängt und verbarg deshalb die Aufzeichnungen, die heilig waren—ja, selbst alle die heiligen Aufzeichnungen, die von Generation zu Generation weitergegeben worden waren, die heilig waren—ja, bis zum dreihundertundzwanzigsten Jahr seit dem Kommen Christi."},{"vNo":"49 ","txt":"Und er verbarg sie für den Herrn, damit sie wieder an den Überrest des Hauses Jakob gelangen könnten, gemäß den Prophezeiungen und den Verheißungen des Herrn. Und so ist das Ende des Berichtes von Ammaron."}]}