{"heading":"Néphi commence les annales de son peuple — Léhi voit en vision une colonne de feu et lit dans un livre de prophéties — Il loue Dieu, prédit la venue du Messie et prophétise la destruction de Jérusalem — Il est persécuté par les Juifs. Vers 600 av. J.-C.","sectionHeading":"Histoire de Léhi, de son épouse, Sariah, et de ses quatre fils, appelés (en commençant par l’aîné) Laman, Lémuel, Sam et Néphi. Le Seigneur avertit Léhi qu’il doit quitter le pays de Jérusalem, parce qu’il prophétise au peuple concernant son iniquité et que celui-ci cherche à lui ôter la vie. Il voyage pendant trois jours dans le désert avec sa famille. Néphi emmène ses frères et retourne au pays de Jérusalem pour aller chercher les annales des Juifs. Récit de leurs souffrances. Ils prennent pour épouses les filles d’Ismaël. Ils prennent leurs familles et partent dans le désert. Leurs souffrances et leurs afflictions dans le désert. Déroulement de leur voyage. Ils arrivent aux grandes eaux. Les frères de Néphi se rebellent contre lui. Il les confond et construit un bateau. Ils donnent au lieu le nom d’Abondance. Ils traversent les grandes eaux et entrent dans la terre promise, et ainsi de suite. Ceci est d’après le récit de Néphi ou, en d’autres termes, moi, Néphi, j’ai écrit ces annales.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Néphi 1","prevTitle":"Une brêve explication du Livre de Mormon ","nextTitle":"1 Néphi 2","verses":[{"vNo":1,"txt":"Moi, Néphi, étant né de bons parents, je fus, pour cette raison, instruit quelque peu dans toute la science de mon père; et ayant vu beaucoup d’afflictions au cours de ma vie, ayant néanmoins reçu de grandes faveurs du Seigneur toute ma vie, oui, ayant eu une grande connaissance de la bonté et des mystères de Dieu, pour ces raisons, je fais les annales des actes de ma vie."},{"vNo":2,"txt":"Oui, je fais des annales, dans la langue de mon père, consistant en la science des Juifs et la langue des Égyptiens."},{"vNo":3,"txt":"Et je sais que les annales que je fais sont vraies, et je les fais de ma propre main, et je les fais selon ma connaissance."},{"vNo":4,"txt":"Car il arriva, au commencement de la première année du règne de Sédécias, roi de Juda (mon père, Léhi, ayant demeuré toute sa vie à Jérusalem), il arriva que cette même année, il vint beaucoup de prophètes, prophétisant au peuple qu’il devait se repentir, sinon la grande ville de Jérusalem serait détruite."},{"vNo":5,"txt":"C’est pourquoi, il arriva que mon père, Léhi, tandis qu’il était en chemin, pria le Seigneur, oui, même de tout son cœur, en faveur de son peuple."},{"vNo":6,"txt":"Et il arriva que tandis qu’il priait le Seigneur, une colonne de feu vint reposer sur un rocher devant lui; et il vit et entendit beaucoup de choses; et, à cause des choses qu’il vit et entendit, il frémit et trembla extrêmement."},{"vNo":7,"txt":"Et il arriva qu’il retourna vers sa maison à Jérusalem; et il se jeta sur son lit, accablé par l’Esprit et par les choses qu’il avait vues."},{"vNo":8,"txt":"Et étant ainsi accablé par l’Esprit, il fut ravi en vision, au point même de voir les cieux s’ouvrir, et il pensa voir Dieu assis sur son trône, entouré d’un concours innombrable d’anges, qui paraissaient chanter et louer leur Dieu."},{"vNo":9,"txt":"Et il arriva qu’il vit un Être descendre du milieu du ciel, et il vit que son resplendissement surpassait celui du soleil à midi."},{"vNo":10,"txt":"Et il en vit aussi douze autres le suivre, et leur éclat dépassait celui des étoiles du firmament."},{"vNo":11,"txt":"Et ils descendirent et s’en allèrent sur la surface de la terre, et le premier vint se tenir devant mon père, et lui donna un livre, et lui commanda de lire."},{"vNo":12,"txt":"Et il arriva que tandis qu’il lisait, il fut rempli de l’Esprit du Seigneur."},{"vNo":13,"txt":"Et il lut, disant: Malheur, malheur à Jérusalem, car j’ai vu tes abominations! Oui, et il y eut beaucoup de choses que mon père lut concernant Jérusalem: qu’elle serait détruite ainsi que ses habitants; beaucoup périraient par l’épée et beaucoup seraient emmenés captifs à Babylone."},{"vNo":14,"txt":"Et il arriva que lorsque mon père eut lu et vu beaucoup de choses grandes et merveilleuses, il dit, en s’exclamant, beaucoup de choses au Seigneur, telles que: Grandes et merveilleuses sont tes œuvres, ô Seigneur Dieu Tout-Puissant! Ton trône est haut dans les cieux, et ta puissance, et ta bonté, et ta miséricorde sont sur tous les habitants de la terre; et, parce que tu es miséricordieux, tu ne souffriras pas que ceux qui viennent à toi périssent!"},{"vNo":15,"txt":"Et c’est dans ce genre de langage que mon père loua son Dieu; car son âme se réjouissait et son cœur tout entier était rempli à cause des choses qu’il avait vues, oui, de ce que le Seigneur lui avait montré."},{"vNo":16,"txt":"Et maintenant, moi, Néphi, je ne fais pas un récit complet des choses que mon père a écrites, car il a écrit beaucoup de choses qu’il a vues dans des visions et dans des songes; et il a aussi écrit beaucoup de choses qu’il a prophétisées et dites à ses enfants, dont je ne ferai pas le récit complet."},{"vNo":17,"txt":"Mais je vais faire le récit des actes de ma vie. Voici, je fais l’abrégé des annales de mon père sur des plaques que j’ai faites de mes propres mains; c’est pourquoi, lorsque j’aurai abrégé les annales de mon père, je ferai le récit de ma vie."},{"vNo":18,"txt":"C’est pourquoi, je voudrais que vous sachiez que lorsque le Seigneur eut montré tant de choses merveilleuses à mon père, Léhi, oui, concernant la destruction de Jérusalem, voici, mon père s’en alla parmi le peuple et commença à prophétiser et à lui annoncer les choses qu’il avait vues et entendues."},{"vNo":19,"txt":"Et il arriva que les Juifs se moquèrent de lui à cause des choses dont il témoignait à leur sujet, car il témoignait vraiment de leur méchanceté et de leurs abominations, et il témoignait que les choses qu’il avait vues et entendues, et aussi les choses qu’il avait lues dans le livre, annonçaient clairement la venue d’un Messie et aussi la rédemption du monde."},{"vNo":20,"txt":"Et lorsque les Juifs entendirent ces choses, ils furent en colère contre lui; oui, tout comme ils l’avaient été contre les prophètes d’autrefois, qu’ils avaient chassés, et lapidés, et tués; et ils attentèrent aussi à sa vie, afin de la lui ôter. Mais voici, moi, Néphi, je vais vous montrer que les tendres miséricordes du Seigneur sont sur tous ceux qu’il a choisis à cause de leur foi, pour les rendre puissants au point même d’avoir le pouvoir de délivrance."}]}