{"heading":"Néphi voit l’Esprit du Seigneur, et l’arbre de vie lui est montré en vision — Il voit la mère du Fils de Dieu et est informé de la condescendance de Dieu — Il voit le baptême, le ministère et la crucifixion de l’Agneau de Dieu — Il voit aussi l’appel et le ministère des douze apôtres de l’Agneau. Vers 600–592 av. J.-C.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Néphi 11","verses":[{"vNo":"1 ","txt":"Car il arriva, après que j’eus désiré connaître les choses que mon père avait vues, et croyant que le Seigneur était capable de me les faire connaître, que tandis que j’étais assis à méditer dans mon cœur, je fus ravi dans l’Esprit du Seigneur, oui, sur une montagne extrêmement haute que je n’avais encore jamais vue et sur laquelle je n’avais encore jamais mis le pied."},{"vNo":"2 ","txt":"Et l’Esprit me dit: Voici, que désires-tu?"},{"vNo":"3 ","txt":"Et je dis: Je désire voir les choses que mon père a vues."},{"vNo":"4 ","txt":"Et l’Esprit me dit: Crois-tu que ton père a vu l’arbre dont il a parlé?"},{"vNo":"5 ","txt":"Et je dis: Oui, tu sais que je crois toutes les paroles de mon père."},{"vNo":"6 ","txt":"Et lorsque j’eus dit ces paroles, l’Esprit s’écria d’une voix forte, disant: Hosanna au Seigneur, le Dieu Très-Haut; car il est Dieu sur toute la terre, oui, au-dessus de tout. Et béni es-tu, Néphi, parce que tu crois au Fils du Dieu Très-Haut; c’est pourquoi, tu verras les choses que tu as désirées."},{"vNo":"7 ","txt":"Et voici, ceci te sera donné pour signe, que lorsque tu auras vu l’arbre qui portait le fruit que ton père a goûté, tu verras aussi un homme descendre du ciel, et tu seras témoin de lui; et lorsque tu auras été témoin de lui, tu rendras témoignage que c’est le Fils de Dieu."},{"vNo":"8 ","txt":"Et il arriva que l’Esprit me dit: Regarde! Et je regardai et vis un arbre; et il était semblable à l’arbre que mon père avait vu; et sa beauté était bien au-delà de toute beauté; et sa blancheur dépassait la blancheur de la neige vierge."},{"vNo":"9 ","txt":"Et il arriva qu’après avoir vu l’arbre, je dis à l’Esprit: Je vois que tu m’as montré l’arbre qui est précieux par-dessus tout."},{"vNo":"10 ","txt":"Et il me dit: Que désires-tu?"},{"vNo":"11 ","txt":"Et je lui dis: En connaître l’interprétation — car je lui parlais comme un homme parle; car je voyais qu’il avait la forme d’un homme; mais néanmoins, je savais que c’était l’Esprit du Seigneur; et il me parlait comme un homme parle avec un autre."},{"vNo":"12 ","txt":"Et il arriva qu’il me dit: Regarde! Et je regardai comme pour le contempler, et je ne le vis plus, car il s’était retiré de ma présence."},{"vNo":"13 ","txt":"Et il arriva que je regardai et vis la grande ville de Jérusalem et aussi d’autres villes. Et je vis la ville de Nazareth; et dans la ville de Nazareth, je vis une vierge, et elle était extrêmement belle et blanche."},{"vNo":"14 ","txt":"Et il arriva que je vis les cieux s’ouvrir; et un ange descendit et se tint devant moi, et il me dit: Néphi, que vois-tu?"},{"vNo":"15 ","txt":"Et je lui dis: Une vierge d’une très grande beauté et plus belle que toutes les autres vierges."},{"vNo":"16 ","txt":"Et il me dit: Connais-tu la condescendance de Dieu?"},{"vNo":"17 ","txt":"Et je lui dis: Je sais qu’il aime ses enfants; néanmoins, je ne connais pas la signification de tout."},{"vNo":"18 ","txt":"Et il me dit: Voici, la vierge que tu vois est, selon la chair, la mère du Fils de Dieu."},{"vNo":"19 ","txt":"Et il arriva que je vis qu’elle était ravie dans l’Esprit; et lorsqu’elle eut été ravie dans l’Esprit un certain temps, l’ange me parla, disant: Regarde!"},{"vNo":"20 ","txt":"Et je regardai et vis de nouveau la vierge portant un enfant dans ses bras."},{"vNo":"21 ","txt":"Et l’ange me dit: Vois l’Agneau de Dieu, oui, le Fils du Père éternel! Connais-tu la signification de l’arbre que ton père a vu?"},{"vNo":"22 ","txt":"Et je lui répondis, disant: Oui, c’est l’amour de Dieu, qui se répand dans le cœur des enfants des hommes; c’est pourquoi, c’est la plus désirable de toutes les choses."},{"vNo":"23 ","txt":"Et il me parla, disant: Oui, et la plus joyeuse pour l’âme."},{"vNo":"24 ","txt":"Et lorsqu’il eut dit ces paroles, il me dit: Regarde! Et je regardai, et je vis le Fils de Dieu aller parmi les enfants des hommes; et j’en vis beaucoup se prosterner à ses pieds et l’adorer."},{"vNo":"25 ","txt":"Et il arriva que je vis que la barre de fer que mon père avait vue était la parole de Dieu qui conduisait à la source d’eau vive, ou à l’arbre de vie; laquelle eau est une représentation de l’amour de Dieu; et je vis aussi que l’arbre de vie était une représentation de l’amour de Dieu."},{"vNo":"26 ","txt":"Et l’ange me dit encore: Regarde et vois la condescendance de Dieu!"},{"vNo":"27 ","txt":"Et je regardai et vis le Rédempteur du monde dont mon père avait parlé; et je vis aussi le prophète qui allait préparer le chemin devant lui. Et l’Agneau de Dieu s’avança et fut baptisé par lui; et lorsqu’il eut été baptisé, je vis les cieux s’ouvrir et le Saint-Esprit descendre du ciel et reposer sur lui sous la forme d’une colombe."},{"vNo":"28 ","txt":"Et je vis qu’il allait exercer son ministère auprès du peuple avec puissance et une grande gloire; et les multitudes étaient rassemblées pour l’écouter; et je vis qu’elles le chassaient du milieu d’elles."},{"vNo":"29 ","txt":"Et je vis aussi douze autres hommes le suivre. Et il arriva qu’ils furent ravis dans l’Esprit devant ma face, et je ne les vis plus."},{"vNo":"30 ","txt":"Et il arriva que l’ange me parla encore, disant: Regarde! Et je regardai, et je vis les cieux s’ouvrir de nouveau, et je vis des anges descendre sur les enfants des hommes; et ils les servirent."},{"vNo":"31 ","txt":"Et il me parla encore, disant: Regarde! Et je regardai, et je vis l’Agneau de Dieu aller parmi les enfants des hommes. Et je vis des multitudes de gens qui étaient malades, et qui étaient affligés de toutes sortes de maladies, et de démons, et d’esprits impurs; et l’ange parla et me montra toutes ces choses. Et ils étaient guéris par le pouvoir de l’Agneau de Dieu; et les démons et les esprits impurs étaient chassés."},{"vNo":"32 ","txt":"Et il arriva que l’ange me parla encore, disant: Regarde! Et je regardai et vis l’Agneau de Dieu, qu’il était pris par le peuple; oui, le Fils du Dieu éternel était jugé par le monde; et je vis et je rends témoignage."},{"vNo":"33 ","txt":"Et moi, Néphi, je vis qu’il était élevé sur la croix et mis à mort pour les péchés du monde."},{"vNo":"34 ","txt":"Et lorsqu’il eut été mis à mort, je vis que les multitudes de la terre étaient rassemblées pour combattre les apôtres de l’Agneau; car c’est ainsi que les Douze étaient appelés par l’ange du Seigneur."},{"vNo":"35 ","txt":"Et la multitude de la terre était rassemblée, et je vis qu’elle était dans un grand et spacieux édifice semblable à l’édifice que mon père avait vu. Et l’ange du Seigneur me parla encore, disant: Voici le monde et sa sagesse; oui, voici, la maison d’Israël s’est rassemblée pour combattre les douze apôtres de l’Agneau."},{"vNo":"36 ","txt":"Et il arriva que je vis, et j’en rends témoignage, que le grand et spacieux édifice était l’orgueil du monde; et il tomba, et sa chute fut extrêmement grande. Et l’ange du Seigneur me parla encore, disant: C’est ainsi que sera la destruction de toutes les nations, tribus, langues et peuples qui combattront les douze apôtres de l’Agneau."}]}