{"heading":"Dans les derniers jours, la postérité de Léhi recevra l’Évangile par les Gentils — Le rassemblement d’Israël est comparé à un olivier dont les branches naturelles lui seront de nouveau greffées — Néphi interprète la vision de l’arbre de vie et montre que Dieu agit avec justice lorsqu’il sépare les méchants des justes. Vers 600–592 av. J.-C.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Néphi 15","verses":[{"vNo":"1 ","txt":"Et il arriva que lorsque moi, Néphi, j’eus été ravi en esprit et eus vu toutes ces choses, je retournai à la tente de mon père."},{"vNo":"2 ","txt":"Et il arriva que je vis mes frères, et ils se disputaient entre eux à propos des choses que mon père leur avait dites."},{"vNo":"3 ","txt":"Car il leur dit, en vérité, beaucoup de grandes choses qui étaient dures à comprendre si on n’interrogeait pas le Seigneur; et eux, étant endurcis de cœur, pour cette raison, ils ne se tournaient pas vers le Seigneur comme ils l’auraient dû."},{"vNo":"4 ","txt":"Et alors, moi, Néphi, je fus peiné de l’endurcissement de leur cœur et aussi des choses que j’avais vues et que je savais devoir inévitablement arriver à cause de la grande méchanceté des enfants des hommes."},{"vNo":"5 ","txt":"Et il arriva que je fus accablé à cause de mes afflictions, car je considérais que mes afflictions étaient les plus grandes de toutes à cause de la destruction de mon peuple, car j’avais vu sa chute."},{"vNo":"6 ","txt":"Et il arriva qu’après avoir reçu de la force, je parlai à mes frères, désirant apprendre d’eux la cause de leur controverse."},{"vNo":"7 ","txt":"Et ils dirent: Voici, nous ne pouvons pas comprendre les paroles que notre père a dites concernant les branches naturelles de l’olivier et aussi concernant les Gentils."},{"vNo":"8 ","txt":"Et je leur dis: Avez-vous interrogé le Seigneur?"},{"vNo":"9 ","txt":"Et ils me dirent: Non, car le Seigneur ne nous révèle rien de la sorte."},{"vNo":"10 ","txt":"Voici, je leur dis: Comment se fait-il que vous ne gardiez pas les commandements du Seigneur? Comment se fait-il que vous vouliez périr à cause de l’endurcissement de votre cœur?"},{"vNo":"11 ","txt":"Ne vous souvenez-vous pas des choses que le Seigneur a dites: Si vous ne vous endurcissez pas le cœur et me demandez avec foi, croyant que vous recevrez, étant diligents à garder mes commandements, assurément ces choses vous seront révélées?"},{"vNo":"12 ","txt":"Voici, je vous dis que la maison d’Israël a été comparée à un olivier par l’Esprit du Seigneur, qui était en notre père; et voici, ne sommes-nous pas coupés de la maison d’Israël et ne sommes-nous pas une branche de la maison d’Israël?"},{"vNo":"13 ","txt":"Et maintenant, ce que notre père veut dire concernant le greffage des branches naturelles grâce à la plénitude des Gentils, c’est que dans les derniers jours, lorsque notre postérité aura dégénéré dans l’incrédulité, oui, pendant de nombreuses années, et de nombreuses générations après que le Messie aura été manifesté dans la chair aux enfants des hommes, alors la plénitude de l’Évangile du Messie ira aux Gentils, et des Gentils au reste de notre postérité;"},{"vNo":"14 ","txt":"et ce jour-là, le reste de notre postérité saura qu’il est de la maison d’Israël et qu’il est le peuple de l’alliance du Seigneur; et alors, ils sauront et parviendront à la connaissance de leurs ancêtres et aussi à la connaissance de l’Évangile de leur Rédempteur, qui avait été enseigné par lui à leurs pères; c’est pourquoi, ils parviendront à la connaissance de leur Rédempteur et des points mêmes de sa doctrine, afin de savoir comment venir à lui et être sauvés."},{"vNo":"15 ","txt":"Et alors, en ce jour-là, ne se réjouiront-ils pas et ne loueront-ils pas leur Dieu éternel, leur rocher et leur salut? Oui, en ce jour-là, ne recevront-ils pas du vrai cep la force et la nourriture, oui, ne viendront-ils pas dans la vraie bergerie de Dieu?"},{"vNo":"16 ","txt":"Voici, je vous le dis, oui; on se souviendra de nouveau d’eux parmi la maison d’Israël; étant une branche naturelle de l’olivier, ils seront greffés sur le véritable olivier."},{"vNo":"17 ","txt":"Et c’est cela que notre père veut dire; et il veut dire que cela n’arrivera pas avant qu’ils n’aient été dispersés par les Gentils; et il veut dire que cela se fera par l’intermédiaire des Gentils, afin que le Seigneur puisse montrer son pouvoir aux Gentils, pour la bonne raison qu’il sera rejeté par les Juifs, ou par la maison d’Israël."},{"vNo":"18 ","txt":"C’est pourquoi, notre père n’a pas parlé de notre postérité seulement, mais aussi de toute la maison d’Israël, attirant l’attention sur l’alliance qui va s’accomplir dans les derniers jours, alliance que le Seigneur a faite avec notre père Abraham, disant: Dans ta postérité, toutes les familles de la terre seront bénies."},{"vNo":"19 ","txt":"Et il arriva que moi, Néphi, je leur parlai beaucoup de ces choses; oui, je leur parlai du rétablissement des Juifs dans les derniers jours."},{"vNo":"20 ","txt":"Et je leur répétai les paroles d’Ésaïe, qui a parlé du rétablissement des Juifs, ou de la maison d’Israël; et lorsqu’ils seraient rétablis, ils ne seraient plus confondus ni ne seraient plus dispersés. Et il arriva que je dis beaucoup de paroles à mes frères, de sorte qu’ils furent apaisés et s’humilièrent devant le Seigneur."},{"vNo":"21 ","txt":"Et il arriva qu’ils me parlèrent encore, disant: Que signifie ce que notre père a vu en songe? Que signifie l’arbre qu’il a vu?"},{"vNo":"22 ","txt":"Et je leur dis: C’était une représentation de l’arbre de vie."},{"vNo":"23 ","txt":"Et ils me dirent: Que signifie la barre de fer que notre père a vue, qui conduisait à l’arbre?"},{"vNo":"24 ","txt":"Et je leur dis que c’était la parole de Dieu; et quiconque prêtait l’oreille à la parole de Dieu et s’y tenait fermement ne périrait jamais; et les tentations et les traits enflammés de l’adversaire ne pourraient pas non plus avoir le dessus sur lui au point de l’aveugler pour l’entraîner vers la destruction."},{"vNo":"25 ","txt":"C’est pourquoi, moi, Néphi, je les exhortai à faire attention à la parole du Seigneur; oui, je les exhortai, de toute l’énergie de mon âme et de toute la faculté que je possédais, à faire attention à la parole de Dieu et à se souvenir de toujours garder ses commandements en tout."},{"vNo":"26 ","txt":"Et ils me dirent: Que signifie la rivière d’eau que notre père a vue?"},{"vNo":"27 ","txt":"Et je leur dis que l’eau que mon père avait vue était la souillure; et son esprit était tellement absorbé par d’autres choses, qu’il ne vit pas la souillure de l’eau."},{"vNo":"28 ","txt":"Et je leur dis que c’était un gouffre affreux, qui séparait les méchants de l’arbre de vie et aussi des saints de Dieu."},{"vNo":"29 ","txt":"Et je leur dis que c’était une représentation de l’enfer affreux dont l’ange m’avait dit qu’il était préparé pour les méchants."},{"vNo":"30 ","txt":"Et je leur dis que notre père vit aussi que la justice de Dieu séparait également les méchants des justes; et son éclat était semblable à l’éclat d’un feu flamboyant qui monte vers Dieu pour toujours et à jamais et n’a pas de fin."},{"vNo":"31 ","txt":"Et ils me dirent: Cela signifie-t-il le tourment du corps pendant les jours d’épreuve, ou cela signifie-t-il l’état final de l’âme après la mort du corps temporel, ou cela parle-t-il des choses qui sont temporelles?"},{"vNo":"32 ","txt":"Et il arriva que je leur dis que c’était une représentation de choses à la fois temporelles et spirituelles; car le jour viendrait où ils seraient jugés selon leurs œuvres, oui, les œuvres qui avaient été faites par le corps temporel durant leurs jours d’épreuve."},{"vNo":"33 ","txt":"C’est pourquoi, s’ils mouraient dans leur méchanceté, ils seraient rejetés aussi quant aux choses qui sont spirituelles, qui sont relatives à la justice; c’est pourquoi, ils seraient amenés à comparaître devant Dieu pour être jugés selon leurs œuvres; et si leurs œuvres sont souillées, ils doivent nécessairement être souillés; et s’ils sont souillés, il faut nécessairement qu’ils ne puissent pas demeurer dans le royaume de Dieu; s’ils le pouvaient, le royaume de Dieu serait souillé, lui aussi."},{"vNo":"34 ","txt":"Mais voici, je vous le dis, le royaume de Dieu n’est pas souillé, et rien d’impur ne peut entrer dans le royaume de Dieu; c’est pourquoi, il doit nécessairement y avoir un lieu de souillure préparé pour ce qui est souillé."},{"vNo":"35 ","txt":"Et il y a un lieu préparé, oui, cet enfer affreux dont j’ai parlé, et le diable est celui qui le prépare; c’est pourquoi, l’état final de l’âme des hommes est de demeurer dans le royaume de Dieu ou d’être chassée, à cause de cette justice dont j’ai parlé."},{"vNo":"36 ","txt":"C’est pourquoi, les méchants sont rejetés des justes et aussi de l’arbre de vie dont le fruit est le plus précieux et le plus désirable, par-dessus tous les autres fruits; oui, et c’est le plus grand de tous les dons de Dieu. Et c’est ainsi que je parlai à mes frères. Amen."}]}