{"heading":"Les méchants considèrent que la vérité est dure — Les fils de Léhi épousent les filles d’Ismaël — Le Liahona guide leur voyage dans le désert — Des messages du Seigneur s’inscrivent de temps en temps sur le Liahona — Mort d’Ismaël; sa famille murmure à cause de ses afflictions. Vers 600–592 av. J.-C.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Néphi 16","verses":[{"vNo":"1 ","txt":"Et alors, il arriva que lorsque moi, Néphi, j’eus fini de parler à mes frères, voici, ils me dirent: Tu nous as déclaré des choses dures, plus que nous n’en pouvons supporter."},{"vNo":"2 ","txt":"Et il arriva que je leur dis que je savais que j’avais dit des choses dures contre les méchants, selon la vérité; et les justes, je les ai justifiés, et j’ai témoigné qu’ils seraient élevés au dernier jour; c’est pourquoi, les coupables trouvent que la vérité est dure, car elle les blesse au plus profond d’eux-mêmes."},{"vNo":"3 ","txt":"Et maintenant, mes frères, si vous étiez justes et étiez disposés à écouter la vérité et à y faire attention, afin de marcher en droiture devant Dieu, alors vous ne murmureriez pas à cause de la vérité et ne diriez pas: Tu dis des choses dures contre nous."},{"vNo":"4 ","txt":"Et il arriva que moi, Néphi, j’exhortai mes frères, en toute diligence, à garder les commandements du Seigneur."},{"vNo":"5 ","txt":"Et il arriva qu’ils s’humilièrent devant le Seigneur, de sorte que j’eus de la joie et de grandes espérances pour eux, qu’ils marcheraient dans les sentiers de la justice."},{"vNo":"6 ","txt":"Or, toutes ces choses furent dites et faites tandis que mon père demeurait sous une tente dans la vallée qu’il appelait Lémuel."},{"vNo":"7 ","txt":"Et il arriva que moi, Néphi, je pris une des filles d’Ismaël pour épouse; et mes frères aussi prirent des filles d’Ismaël pour épouses; et Zoram aussi prit la fille aînée d’Ismaël pour épouse."},{"vNo":"8 ","txt":"Et ainsi mon père avait accompli tous les commandements du Seigneur qui lui avaient été donnés. Et moi, Néphi, j’avais aussi été extrêmement béni par le Seigneur."},{"vNo":"9 ","txt":"Et il arriva que la voix du Seigneur parla à mon père pendant la nuit et lui commanda d’entreprendre le lendemain son voyage dans le désert."},{"vNo":"10 ","txt":"Et il arriva que comme mon père se levait le matin et se rendait à la porte de la tente, il vit, à son grand étonnement, sur le sol, une boule ronde d’une exécution habile; et elle était d’airain fin. Et dans la boule, il y avait deux aiguilles; et l’une d’elles montrait la direction dans laquelle nous devions aller dans le désert."},{"vNo":"11 ","txt":"Et il arriva que nous rassemblâmes toutes les choses que nous devions emporter dans le désert et tout le reste des provisions que le Seigneur nous avait données; et nous prîmes des semences de toutes sortes, afin de les emporter dans le désert."},{"vNo":"12 ","txt":"Et il arriva que nous prîmes nos tentes et partîmes dans le désert, de l’autre côté de la rivière Laman."},{"vNo":"13 ","txt":"Et il arriva que nous voyageâmes, pendant l’espace de quatre jours, dans une direction proche du sud-sud-est, et nous dressâmes de nouveau nos tentes; et nous appelâmes le lieu Shazer."},{"vNo":"14 ","txt":"Et il arriva que nous prîmes nos arcs et nos flèches et allâmes dans le désert pour abattre de la nourriture pour nos familles; et lorsque nous eûmes abattu de la nourriture pour nos familles, nous retournâmes de nouveau auprès de nos familles dans le désert, à l’endroit que nous avions appelé Shazer. Et nous partîmes de nouveau dans le désert, suivant la même direction, nous tenant dans les parties les plus fertiles du désert, qui étaient dans les régions frontières près de la mer Rouge."},{"vNo":"15 ","txt":"Et il arriva que nous voyageâmes pendant de nombreux jours, abattant de la nourriture en chemin avec nos arcs, et nos flèches, et nos pierres, et nos frondes."},{"vNo":"16 ","txt":"Et nous suivîmes les indications de la boule, qui nous conduisait dans les parties plus fertiles du désert."},{"vNo":"17 ","txt":"Et lorsque nous eûmes voyagé pendant de nombreux jours, nous dressâmes nos tentes un certain temps, afin de nous reposer de nouveau et de nous procurer de la nourriture pour nos familles."},{"vNo":"18 ","txt":"Et il arriva que comme moi, Néphi, j’allais abattre de la nourriture, voici, je brisai mon arc, qui était fait d’acier fin; et lorsque j’eus brisé mon arc, voici, mes frères furent en colère contre moi à cause de la perte de mon arc, car nous n’obtenions plus aucune nourriture."},{"vNo":"19 ","txt":"Et il arriva que nous retournâmes sans nourriture auprès de nos familles, et, très fatiguées à cause de leur voyage, elles souffrirent beaucoup du manque de nourriture."},{"vNo":"20 ","txt":"Et il arriva que Laman et Lémuel, et les fils d’Ismaël commencèrent à murmurer extrêmement à cause de leurs souffrances et de leurs afflictions dans le désert; et mon père aussi commença à murmurer contre le Seigneur, son Dieu; oui, et ils étaient tous extrêmement attristés, de sorte qu’ils murmurèrent contre le Seigneur."},{"vNo":"21 ","txt":"Or, il arriva que moi, Néphi, ayant été affligé par mes frères à cause de la perte de mon arc, et leurs arcs ayant perdu leur ressort, les choses commencèrent à être extrêmement difficiles, oui, de sorte que nous ne pûmes obtenir aucune nourriture."},{"vNo":"22 ","txt":"Et il arriva que moi, Néphi, je parlai beaucoup à mes frères, parce qu’ils s’étaient de nouveau endurci le cœur, allant jusqu’à se plaindre du Seigneur, leur Dieu."},{"vNo":"23 ","txt":"Et il arriva que moi, Néphi, je fis un arc dans du bois et une flèche d’une baguette droite; c’est pourquoi, je m’armai d’un arc et d’une flèche, d’une fronde et de pierres. Et je dis à mon père: Où irai-je pour me procurer de la nourriture?"},{"vNo":"24 ","txt":"Et il arriva qu’il interrogea le Seigneur, car ils s’étaient humiliés à cause de mes paroles; car je leur avais dit beaucoup de choses avec l’énergie de mon âme."},{"vNo":"25 ","txt":"Et il arriva que la voix du Seigneur parvint à mon père; et il fut vraiment réprimandé à cause de ses murmures contre le Seigneur, de sorte qu’il fut entraîné dans les profondeurs de la tristesse."},{"vNo":"26 ","txt":"Et il arriva que la voix du Seigneur lui dit: Regarde la boule et vois les choses qui sont écrites."},{"vNo":"27 ","txt":"Et il arriva que lorsque mon père vit les choses qui étaient écrites sur la boule, il craignit et trembla extrêmement, ainsi que mes frères, et les fils d’Ismaël, et nos épouses."},{"vNo":"28 ","txt":"Et il arriva que moi, Néphi, je vis les aiguilles qui étaient dans la boule, qu’elles marchaient selon la foi, et la diligence, et l’attention que nous leur accordions."},{"vNo":"29 ","txt":"Et une nouvelle écriture était aussi écrite dessus, qui était claire à lire, qui nous donna une certaine compréhension des voies du Seigneur; et elle était écrite et changeait de temps en temps, selon la foi et la diligence que nous lui accordions. Et ainsi, nous voyons que par de petits moyens le Seigneur peut réaliser de grandes choses."},{"vNo":"30 ","txt":"Et il arriva que moi, Néphi, j’allai au sommet de la montagne, selon les indications données sur la boule."},{"vNo":"31 ","txt":"Et il arriva que je tuai des bêtes sauvages, de sorte que j’obtins de la nourriture pour nos familles."},{"vNo":"32 ","txt":"Et il arriva que je retournai à nos tentes, portant les bêtes que j’avais tuées; et alors, lorsqu’ils virent que j’avais obtenu de la nourriture, comme leur joie fut grande! Et il arriva qu’ils s’humilièrent devant le Seigneur et lui rendirent grâces."},{"vNo":"33 ","txt":"Et il arriva que nous entreprîmes de nouveau notre voyage, voyageant presque dans la même direction qu’au commencement; et lorsque nous eûmes voyagé pendant de nombreux jours, nous dressâmes de nouveau nos tentes afin de demeurer un certain temps."},{"vNo":"34 ","txt":"Et il arriva qu’Ismaël mourut et fut enterré à l’endroit qui était appelé Nahom."},{"vNo":"35 ","txt":"Et il arriva que les filles d’Ismaël se lamentèrent extrêmement à cause de la perte de leur père et à cause de leurs afflictions dans le désert; et elles murmurèrent contre mon père, parce qu’il les avait emmenées du pays de Jérusalem, disant: Notre père est mort; oui, et nous avons beaucoup erré dans le désert, et nous avons souffert beaucoup d’afflictions, la faim, la soif et la fatigue; et après toutes ces souffrances, nous allons périr de faim dans le désert."},{"vNo":"36 ","txt":"Et c’est ainsi qu’elles murmurèrent contre mon père et aussi contre moi; et elles désiraient retourner à Jérusalem."},{"vNo":"37 ","txt":"Et Laman dit à Lémuel et aussi aux fils d’Ismaël: Voici, tuons notre père et aussi notre frère Néphi, qui a pris sur lui d’être notre gouverneur et notre instructeur, alors que nous sommes ses frères aînés."},{"vNo":"38 ","txt":"Or, il dit que le Seigneur a parlé avec lui et aussi que des anges l’ont servi. Mais voici, nous savons qu’il nous ment; et il nous dit ces choses et il accomplit beaucoup de choses par ses stratagèmes astucieux, afin de tromper nos yeux, pensant peut-être qu’il peut nous entraîner dans quelque désert étrange; et après nous avoir entraînés, il pense se faire notre roi et notre gouverneur, afin d’agir avec nous selon sa volonté et son bon plaisir. Et c’est de cette manière que mon frère Laman excitait leur cœur à la colère."},{"vNo":"39 ","txt":"Et il arriva que le Seigneur fut avec nous, oui, que la voix du Seigneur vint, et leur dit beaucoup de paroles, et les corrigea extrêmement; et lorsqu’ils eurent été corrigés par la voix du Seigneur, ils détournèrent leur colère et se repentirent de leurs péchés, de sorte que le Seigneur nous bénit de nouveau en nous donnant de la nourriture afin que nous ne périssions pas."}]}