{"heading":"Néphi reçoit le commandement de construire un bateau — Ses frères s’opposent à lui — Il les exhorte en passant en revue l’histoire des relations de Dieu avec Israël — Il est rempli du pouvoir de Dieu — Interdiction est faite à ses frères de le toucher, de peur qu’ils ne se dessèchent comme un roseau séché. Vers 592–591 av. J.-C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":16,"nextNo":18,"chapterTitle":"1 Néphi 17","prevTitle":"1 Néphi 16","nextTitle":"1 Néphi 18","verses":[{"vNo":1,"txt":"Et il arriva que nous entreprîmes de nouveau notre voyage dans le désert; et nous voyageâmes dès lors presque dans la direction de l’est. Et nous voyageâmes et passâmes par beaucoup d’afflictions dans le désert; et nos femmes eurent des enfants dans le désert."},{"vNo":2,"txt":"Et si grandes furent les bénédictions du Seigneur sur nous que, pendant que nous vivions de viande crue dans le désert, nos femmes donnaient du lait en abondance pour leurs enfants et étaient fortes, oui, comme les hommes; et elles commencèrent à supporter leurs voyages sans murmures."},{"vNo":3,"txt":"Et ainsi, nous voyons que les commandements de Dieu doivent s’accomplir. Et si les enfants des hommes gardent les commandements de Dieu, il les nourrit et les fortifie, et fournit les moyens par lesquels ils peuvent accomplir ce qu’il leur a commandé; c’est pourquoi, il nous fournit des moyens pendant que nous séjournions dans le désert."},{"vNo":4,"txt":"Et nous séjournâmes pendant de nombreuses années, oui, huit années dans le désert."},{"vNo":5,"txt":"Et nous arrivâmes au pays que nous appelâmes Abondance à cause de la grande quantité de ses fruits et aussi de son miel sauvage; et toutes ces choses furent préparées par le Seigneur afin que nous ne périssions pas. Et nous vîmes la mer, que nous appelâmes Irréantum, ce qui signifie, par interprétation, de nombreuses eaux."},{"vNo":6,"txt":"Et il arriva que nous dressâmes nos tentes près du bord de la mer; et en dépit du fait que nous avions souffert beaucoup d’afflictions et beaucoup de difficultés, oui, tellement que nous ne pouvons les écrire toutes, nous fûmes extrêmement réjouis lorsque nous arrivâmes au bord de la mer; et nous appelâmes l’endroit Abondance, à cause de la grande quantité de ses fruits."},{"vNo":7,"txt":"Et il arriva que lorsque moi, Néphi, j’eus été pendant de nombreux jours au pays d’Abondance, la voix du Seigneur me parvint, disant: Lève-toi et rends-toi sur la montagne. Et il arriva que je me levai, et montai sur la montagne, et élevai ma voix vers le Seigneur."},{"vNo":8,"txt":"Et il arriva que le Seigneur me parla, disant: Tu construiras un bateau de la manière que je vais te montrer, afin que je puisse transporter ton peuple de l’autre côté de ces eaux."},{"vNo":9,"txt":"Et je dis: Seigneur, où irai-je pour trouver du minerai à fondre, afin de faire des outils pour construire le bateau de la manière que tu m’as montrée?"},{"vNo":10,"txt":"Et il arriva que le Seigneur me dit où je devais aller pour trouver du minerai afin de faire des outils."},{"vNo":11,"txt":"Et il arriva que moi, Néphi, je fis, avec des peaux de bêtes, un soufflet pour souffler sur le feu; et lorsque j’eus fait un soufflet, afin d’avoir de quoi souffler sur le feu, je frappai deux pierres l’une contre l’autre afin de faire du feu."},{"vNo":12,"txt":"Car le Seigneur n’avait pas permis jusqu’alors que nous fissions beaucoup de feu tandis que nous voyagions dans le désert, car il disait: Je rendrai votre nourriture tendre pour que vous ne la cuisiez pas,"},{"vNo":13,"txt":"et je serai aussi votre lumière dans le désert, et je préparerai le chemin devant vous si vous gardez mes commandements; c’est pourquoi, si vous observez mes commandements, vous serez conduits vers la terre promise, et vous saurez que c’est par moi que vous êtes conduits."},{"vNo":14,"txt":"Oui, et le Seigneur dit aussi: Lorsque vous serez arrivés dans la terre promise, vous saurez que moi, le Seigneur, je suis Dieu, et que moi, le Seigneur, je vous ai délivrés de la destruction, oui, que je vous ai fait sortir du pays de Jérusalem."},{"vNo":15,"txt":"C’est pourquoi, moi, Néphi, je m’efforçai de garder les commandements du Seigneur et j’exhortai mes frères à la fidélité et à la diligence."},{"vNo":16,"txt":"Et il arriva que je fis des outils avec le métal que j’avais fondu du rocher."},{"vNo":17,"txt":"Et lorsque mes frères virent que j’étais sur le point de construire un bateau, ils commencèrent à murmurer contre moi, disant: Notre frère est un insensé, car il pense qu’il peut construire un bateau; oui, et il pense aussi qu’il peut traverser ces grandes eaux."},{"vNo":18,"txt":"Et c’est ainsi que mes frères se plaignaient de moi et ne voulaient pas travailler, car ils ne croyaient pas que je pouvais construire un bateau; ils ne voulaient pas non plus croire que j’étais instruit par le Seigneur."},{"vNo":19,"txt":"Et alors, il arriva que moi, Néphi, je fus extrêmement attristé à cause de l’endurcissement de leur cœur; et alors, lorsqu’ils virent que je commençais à être attristé, ils furent contents dans leur cœur, de sorte qu’ils furent contents à mon sujet, disant: Nous savions que tu ne pouvais pas construire un bateau, car nous savions que tu manquais de jugement; c’est pourquoi, tu ne peux pas accomplir une aussi grande œuvre."},{"vNo":20,"txt":"Tu es semblable à notre père, égaré par les pensées insensées de son cœur; oui, il nous a conduits hors du pays de Jérusalem, et nous avons erré dans le désert pendant ces nombreuses années, et nos femmes ont peiné, étant dans leur grossesse avancée, et elles ont donné le jour à des enfants dans le désert et ont tout souffert sauf la mort, et il aurait mieux valu qu’elles fussent mortes avant de sortir de Jérusalem que d’avoir souffert ces afflictions."},{"vNo":21,"txt":"Voici, ces nombreuses années nous avons souffert dans le désert, temps pendant lequel nous aurions pu jouir de nos possessions et du pays de notre héritage; oui, et nous aurions pu être heureux."},{"vNo":22,"txt":"Et nous savons que le peuple qui était au pays de Jérusalem était un peuple juste, car il gardait les lois et les ordonnances du Seigneur et tous ses commandements selon la loi de Moïse: c’est pourquoi, nous savons qu’il est un peuple juste; et notre père l’a jugé et nous a emmenés parce que nous avons écouté ses paroles; oui, et notre frère est semblable à lui. Et c’est dans ce genre de langage que mes frères murmuraient et se plaignaient de nous."},{"vNo":23,"txt":"Et il arriva que moi, Néphi, je leur parlai, disant: Croyez-vous que nos pères, qui étaient les enfants d’Israël, auraient été emmenés hors des mains des Égyptiens s’ils n’avaient pas écouté les paroles du Seigneur?"},{"vNo":24,"txt":"Oui, pensez-vous qu’ils auraient été conduits hors de la servitude, si le Seigneur n’avait pas commandé à Moïse de les conduire hors de la servitude?"},{"vNo":25,"txt":"Vous savez que les enfants d’Israël étaient dans la servitude; et vous savez qu’ils étaient chargés de corvées qui étaient pénibles à supporter; c’est pourquoi, vous savez que ce devait nécessairement être quelque chose de bon pour eux que d’être sortis de la servitude."},{"vNo":26,"txt":"Or, vous savez que Moïse reçut du Seigneur le commandement de faire cette grande œuvre; et vous savez que par sa parole les eaux de la mer Rouge se partagèrent çà et là et qu’ils traversèrent à pied sec."},{"vNo":27,"txt":"Mais vous savez que les Égyptiens furent noyés dans la mer Rouge, eux qui étaient les armées du Pharaon."},{"vNo":28,"txt":"Et vous savez aussi qu’ils furent nourris de manne dans le désert."},{"vNo":29,"txt":"Oui, et vous savez aussi que Moïse, par sa parole, selon le pouvoir de Dieu qui était en lui, frappa le rocher, et qu’il en sortit de l’eau afin que les enfants d’Israël pussent étancher leur soif."},{"vNo":30,"txt":"Et en dépit du fait qu’ils étaient conduits, le Seigneur, leur Dieu, leur Rédempteur, allant devant eux, les conduisant le jour et leur donnant de la lumière la nuit, et faisant pour eux tout ce qu’il était utile à l’homme de recevoir, ils s’endurcirent le cœur et s’aveuglèrent l’esprit, et insultèrent Moïse et le Dieu vrai et vivant."},{"vNo":31,"txt":"Et il arriva que, selon sa parole, il les détruisit; et, selon sa parole, il les conduisit; et, selon sa parole, il fit tout pour eux; et rien ne se fit si ce n’est par sa parole."},{"vNo":32,"txt":"Et lorsqu’ils eurent traversé le Jourdain, il les rendit puissants au point de chasser les enfants du pays, oui, au point de les disperser jusqu’à la destruction."},{"vNo":33,"txt":"Et maintenant, pensez-vous que les enfants de ce pays, qui étaient dans la terre de promission, qui furent chassés par nos pères, pensez-vous qu’ils étaient justes? Voici, je vous le dis: non."},{"vNo":34,"txt":"Pensez-vous que nos pères auraient été plus dignes qu’eux d’être choisis s’ils avaient été justes? Je vous le dis: non."},{"vNo":35,"txt":"Voici, le Seigneur estime toute chair de la même manière; celui qui est juste est favorisé de Dieu. Mais voici, ce peuple avait rejeté toutes les paroles de Dieu, et ils étaient mûrs dans l’iniquité; et la plénitude de la colère de Dieu était sur eux; et le Seigneur maudit le pays contre eux et le bénit pour nos pères; oui, il le maudit contre eux pour leur destruction, et il le bénit pour nos pères pour qu’ils obtinssent du pouvoir sur lui."},{"vNo":36,"txt":"Voici, le Seigneur a créé la terre afin qu’elle soit habitée; et il a créé ses enfants afin qu’ils la possèdent."},{"vNo":37,"txt":"Et il suscite une juste nation et détruit les nations des méchants."},{"vNo":38,"txt":"Et il emmène les justes dans des pays précieux, et les méchants, il les détruit, et il maudit le pays pour eux par leur faute."},{"vNo":39,"txt":"Il règne là-haut dans les cieux, car c’est son trône, et cette terre est son marchepied."},{"vNo":40,"txt":"Et il aime ceux qui veulent l’avoir pour Dieu. Voici, il a aimé nos pères et il a fait alliance avec eux, oui, Abraham, Isaac et Jacob; et il s’est souvenu des alliances qu’il avait faites; c’est pourquoi, il les a fait sortir du pays d’Égypte."},{"vNo":41,"txt":"Et il les a corrigés dans le désert avec sa verge, parce qu’ils s’endurcissaient le cœur comme vous; et le Seigneur les a corrigés à cause de leur iniquité. Il a envoyé parmi eux des serpents brûlants qui volaient; et lorsqu’ils ont été mordus, il a préparé un moyen pour qu’ils soient guéris; et tout l’effort qu’ils avaient à faire était de regarder; et à cause de la simplicité du moyen, ou de sa facilité, il y en a eu beaucoup qui ont péri."},{"vNo":42,"txt":"Et ils se sont endurci le cœur de temps en temps, et ils ont insulté Moïse, et Dieu aussi; néanmoins, vous savez qu’ils ont été conduits par son pouvoir incomparable dans la terre de promission."},{"vNo":43,"txt":"Et maintenant, après tout cela, le moment est venu où ils sont devenus méchants, oui, presque à maturité; et je ne suis pas certain qu’aujourd’hui ils ne sont pas sur le point d’être détruits; car je sais que le jour va assurément venir où ils seront détruits, sauf un petit nombre seulement, qui sera emmené en captivité."},{"vNo":44,"txt":"C’est pourquoi le Seigneur a commandé à mon père de partir dans le désert; et les Juifs ont aussi cherché à lui ôter la vie; oui, et vous avez aussi cherché à lui ôter la vie; c’est pourquoi, vous êtes des meurtriers dans votre cœur et vous êtes semblables à eux."},{"vNo":45,"txt":"Vous êtes prompts à commettre l’iniquité, mais lents à vous souvenir du Seigneur, votre Dieu. Vous avez vu un ange, et il vous a parlé; oui, vous avez entendu de temps en temps sa voix; et il vous a parlé avec une petite voix douce, mais vous aviez perdu toute sensibilité, de sorte que vous ne pouviez pas sentir ses paroles; c’est pourquoi, il vous a parlé comme avec la voix du tonnerre, qui a fait trembler la terre comme si elle allait se fendre."},{"vNo":46,"txt":"Et vous savez aussi que, par le pouvoir de sa parole toute-puissante, il peut faire que la terre passe; oui, et vous savez que, par sa parole, il peut faire que les lieux raboteux soient aplanis et que les lieux aplanis s’entrouvrent. Oh! alors, comment se fait-il que vous puissiez être si endurcis de cœur?"},{"vNo":47,"txt":"Voici, mon âme est déchirée d’angoisse à cause de vous, et mon cœur est peiné. Je crains que vous ne soyez rejetés à jamais. Voici, je suis plein de l’Esprit de Dieu, de sorte que mon corps n’a pas de force."},{"vNo":48,"txt":"Et alors, il arriva que lorsque j’eus dit ces paroles, ils furent en colère contre moi et voulurent me jeter dans les profondeurs de la mer; et comme ils avançaient pour porter la main sur moi, je leur parlai, disant: Au nom du Dieu Tout-Puissant, je vous commande de ne pas me toucher, car je suis rempli du pouvoir de Dieu, au point même que ma chair en est consumée; et quiconque portera la main sur moi se desséchera comme un roseau séché; et il ne sera que néant devant le pouvoir de Dieu, car Dieu le frappera."},{"vNo":49,"txt":"Et il arriva que moi, Néphi, je leur dis qu’ils ne devaient plus murmurer contre leur père; ils ne devaient pas non plus me refuser leur labeur, car Dieu m’avait commandé de construire un bateau."},{"vNo":50,"txt":"Et je leur dis: Si Dieu me commandait de tout faire, je pourrais le faire. S’il me commandait de dire à cette eau: Sois terre, elle serait terre; et si je le disais, cela se ferait."},{"vNo":51,"txt":"Et maintenant, si le Seigneur a un si grand pouvoir, et a accompli tant de miracles parmi les enfants des hommes, comment se fait-il qu’il ne puisse pas m’instruire pour que je construise un bateau?"},{"vNo":52,"txt":"Et il arriva que moi, Néphi, je dis beaucoup de choses à mes frères, de sorte qu’ils furent confondus et ne purent me combattre; ils n’osèrent pas non plus porter la main sur moi ni me toucher de leurs doigts pendant de nombreux jours. Or, ils n’osaient pas le faire de peur de se dessécher devant moi, si puissant était l’Esprit de Dieu; et c’est ainsi qu’il avait agi sur eux."},{"vNo":53,"txt":"Et il arriva que le Seigneur me dit: Étends encore la main vers tes frères, et ils ne se dessécheront pas devant toi, mais je les ébranlerai, dit le Seigneur, et cela, je le ferai afin qu’ils sachent que je suis le Seigneur, leur Dieu."},{"vNo":54,"txt":"Et il arriva que j’étendis la main vers mes frères, et ils ne se desséchèrent pas devant moi; mais le Seigneur les ébranla selon la parole qu’il avait dite."},{"vNo":55,"txt":"Et alors, ils dirent: Nous savons avec certitude que le Seigneur est avec toi, car nous savons que c’est le pouvoir du Seigneur qui nous a ébranlés. Et ils se prosternèrent devant moi et étaient sur le point de m’adorer, mais je ne le leur permis pas, disant: Je suis votre frère, oui, et même votre frère cadet; adorez donc le Seigneur, votre Dieu, et honorez votre père et votre mère, afin que vos jours se prolongent dans le pays que le Seigneur, votre Dieu, vous donnera."}]}