{"heading":"Achèvement du bateau — Mention de la naissance de Jacob et de Joseph — La colonie embarque pour la terre promise — Les fils d’Ismaël et leurs épouses se livrent ensemble à des orgies et à la rébellion — Néphi est ligoté, et le bateau est poussé en arrière par une terrible tempête — Néphi est libéré, et, suite à sa prière, la tempête prend fin — Ils arrivent à la terre promise. Vers 591–589 av. J.-C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":17,"nextNo":19,"chapterTitle":"1 Néphi 18","prevTitle":"1 Néphi 17","nextTitle":"1 Néphi 19","verses":[{"vNo":1,"txt":"Et il arriva qu’ils adorèrent le Seigneur et allèrent avec moi; et nous travaillâmes les bois de charpente en une exécution habile. Et le Seigneur me montrait de temps en temps de quelle manière je devais travailler les bois de charpente du bateau."},{"vNo":2,"txt":"Or, moi, Néphi, je ne travaillai pas les bois de charpente de la manière apprise par les hommes, et je ne construisis pas non plus le bateau à la manière des hommes, mais je le construisis de la manière que le Seigneur m’avait montrée; c’est pourquoi, il ne fut pas fait à la manière des hommes."},{"vNo":3,"txt":"Et moi, Néphi, j’allais souvent dans la montagne et je priais souvent le Seigneur; c’est pourquoi, le Seigneur me montra de grandes choses."},{"vNo":4,"txt":"Et il arriva que lorsque j’eus achevé le bateau selon la parole du Seigneur, mes frères virent qu’il était bon et que l’exécution en était extrêmement fine; c’est pourquoi, ils s’humilièrent encore devant le Seigneur."},{"vNo":5,"txt":"Et il arriva que la voix du Seigneur parvint à mon père, disant que nous devions nous lever et descendre dans le bateau."},{"vNo":6,"txt":"Et il arriva que le lendemain, lorsque nous eûmes tout préparé, beaucoup de fruits et de viande du désert, et du miel en abondance, et des provisions, selon ce que le Seigneur nous avait commandé, nous descendîmes dans le bateau avec tout notre chargement, et nos semences, et tout ce que nous avions apporté, chacun selon son âge; c’est pourquoi, nous descendîmes tous dans le bateau avec nos épouses et nos enfants."},{"vNo":7,"txt":"Et maintenant, mon père avait engendré deux fils dans le désert: l’aîné fut appelé Jacob et le cadet Joseph."},{"vNo":8,"txt":"Et il arriva que lorsque nous fûmes tous descendus dans le bateau et eûmes pris avec nous nos provisions et les choses qu’il nous avait été commandé d’emporter, nous prîmes la mer et fûmes poussés par le vent vers la terre promise."},{"vNo":9,"txt":"Et lorsque nous eûmes été poussés par le vent pendant de nombreux jours, voici, mes frères, et les fils d’Ismaël, et aussi leurs épouses commencèrent à s’égayer, de sorte qu’ils commencèrent à danser, et à chanter, et à parler avec beaucoup de grossièreté, oui, et qu’ils oublièrent par quel pouvoir ils avaient été amenés là; oui, ils en arrivèrent à être d’une extrême grossièreté."},{"vNo":10,"txt":"Et moi, Néphi, je commençai à craindre extrêmement que le Seigneur ne fût en colère contre nous et ne nous frappât à cause de notre iniquité, et que nous ne fussions engloutis dans les profondeurs de la mer; c’est pourquoi, moi, Néphi, je commençai à leur parler avec beaucoup de sérieux; mais voici, ils furent en colère contre moi, disant: Nous ne voulons pas que notre frère cadet soit notre gouverneur."},{"vNo":11,"txt":"Et il arriva que Laman et Lémuel me prirent et me lièrent de cordes, et ils me traitèrent avec beaucoup de dureté; néanmoins, le Seigneur le permit afin de montrer son pouvoir, pour accomplir la parole qu’il avait dite concernant les méchants."},{"vNo":12,"txt":"Et il arriva que lorsqu’ils m’eurent lié, de sorte que je ne pouvais bouger, le compas, qui avait été préparé par le Seigneur, cessa de fonctionner."},{"vNo":13,"txt":"C’est pourquoi, ils ne surent de quel côté diriger le bateau, de sorte qu’il s’éleva un grand orage, oui, une grande et terrible tempête, et nous fûmes poussés en arrière sur les eaux pendant trois jours, et ils commencèrent à craindre extrêmement d’être noyés dans la mer; néanmoins, ils ne me délièrent pas."},{"vNo":14,"txt":"Et le quatrième jour que nous étions poussés en arrière, la tempête commença à être extrêmement furieuse."},{"vNo":15,"txt":"Et il arriva que nous fûmes sur le point d’être engloutis dans les profondeurs de la mer. Et lorsque nous eûmes été repoussés sur les eaux pendant quatre jours, mes frères commencèrent à voir que les jugements de Dieu étaient sur eux et qu’ils périraient s’ils ne se repentaient pas de leurs iniquités; c’est pourquoi, ils vinrent à moi et détachèrent les liens que j’avais aux poignets, et voici, ceux-ci étaient extrêmement enflés; et mes chevilles, elles aussi, étaient très enflées et très douloureuses."},{"vNo":16,"txt":"Néanmoins, je me tournais vers mon Dieu, et je le louais toute la journée; et je ne murmurais pas contre le Seigneur à cause de mes afflictions."},{"vNo":17,"txt":"Or, mon père, Léhi, leur avait dit beaucoup de choses, et aussi aux fils d’Ismaël; mais voici, ils proféraient de nombreuses menaces contre quiconque parlait pour moi, et mes parents, étant avancés en âge, et ayant souffert beaucoup de chagrin à cause de leurs enfants, furent accablés, oui, sur leur lit de malade."},{"vNo":18,"txt":"À cause de leur chagrin, et de beaucoup de tristesse, et de l’iniquité de mes frères, ils furent même sur le point d’être emportés hors de ce temps pour rencontrer leur Dieu; oui, leurs cheveux gris furent sur le point d’être déposés dans la poussière; oui, ils furent même sur le point d’être ensevelis, de tristesse, dans la mer."},{"vNo":19,"txt":"Et Jacob et Joseph aussi, étant jeunes, ayant besoin de beaucoup de nourriture, étaient peinés à cause des afflictions de leur mère; et même mon épouse, avec ses larmes et ses prières, et même mes enfants n’adoucirent pas le cœur de mes frères pour qu’ils me déliassent."},{"vNo":20,"txt":"Et il n’y avait rien d’autre que le pouvoir de Dieu, qui les menaçait de destruction, qui pût leur adoucir le cœur; c’est pourquoi, lorsqu’ils virent qu’ils étaient sur le point d’être engloutis dans les profondeurs de la mer, ils se repentirent de ce qu’ils avaient fait, de sorte qu’ils me délièrent."},{"vNo":21,"txt":"Et il arriva que lorsqu’ils m’eurent délié, voici, je pris le compas, et il marcha comme je le désirais. Et il arriva que je priai le Seigneur; et lorsque j’eus prié, les vents cessèrent, et l’orage cessa, et il y eut un grand calme."},{"vNo":22,"txt":"Et il arriva que moi, Néphi, je guidai le bateau, de sorte que nous naviguâmes de nouveau vers la terre promise."},{"vNo":23,"txt":"Et il arriva que lorsque nous eûmes navigué pendant de nombreux jours, nous arrivâmes à la terre promise, et nous allâmes sur le pays et dressâmes nos tentes, et nous l’appelâmes la terre promise."},{"vNo":24,"txt":"Et il arriva que nous commençâmes à cultiver la terre, et nous commençâmes à planter des semences; oui, nous mîmes dans la terre toutes les semences que nous avions apportées du pays de Jérusalem. Et il arriva qu’elles poussèrent d’une manière extraordinaire; c’est pourquoi nous fûmes bénis en abondance."},{"vNo":25,"txt":"Et il arriva que nous trouvâmes sur la terre de promission, tandis que nous voyagions dans le désert, qu’il y avait des bêtes de toutes sortes dans les forêts, la vache et le bœuf, et l’âne et le cheval, et la chèvre et la chèvre sauvage, et toutes sortes d’animaux sauvages, qui étaient pour l’usage de l’homme. Et nous trouvâmes toutes sortes de minerais, oui, d’or, et d’argent, et de cuivre."}]}