{"heading":"Néphi fait des plaques de métal et met par écrit l’histoire de son peuple — Le Dieu d’Israël viendra six cents ans après le départ de Léhi de Jérusalem — Néphi raconte ses souffrances et sa crucifixion — Les Juifs seront méprisés et dispersés jusqu’aux derniers jours, et alors ils retourneront au Seigneur. Vers 588–570 av. J.-C.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Néphi 19","verses":[{"vNo":"1 ","txt":"Et il arriva que le Seigneur me donna un commandement; c’est pourquoi je fis des plaques de métal, afin d’y graver les annales de mon peuple. Et sur les plaques que je fis, je gravai les annales de mon père, et aussi nos voyages dans le désert, et les prophéties de mon père; et j’y gravai aussi beaucoup de mes propres prophéties."},{"vNo":"2 ","txt":"Et je ne savais pas, lorsque je les fis, que le Seigneur me commanderait de faire ces plaques-ci; c’est pourquoi, les annales de mon père, et la généalogie de ses pères, et la majeure partie de toutes nos actions dans le désert sont gravées sur ces premières plaques dont j’ai parlé; c’est pourquoi, les choses qui se sont passées avant que je ne fasse ces plaques-ci sont en vérité mentionnées plus particulièrement sur les premières plaques."},{"vNo":"3 ","txt":"Et lorsque j’eus fait ces plaques-ci par commandement, moi, Néphi, je reçus le commandement que le ministère et les prophéties, les parties les plus claires et les plus précieuses d’entre elles, devaient être écrites sur ces plaques-ci; et que les choses qui étaient écrites devaient être préservées pour l’instruction de mon peuple, qui posséderait le pays, et aussi pour d’autres buts sages, buts qui sont connus du Seigneur."},{"vNo":"4 ","txt":"C’est pourquoi, moi, Néphi, je fis des annales sur les autres plaques, qui font le récit, ou qui font un plus grand récit des guerres, et des querelles, et des destructions de mon peuple. Et cela, je l’ai fait, et j’ai commandé à mon peuple ce qu’il devait faire lorsque je serais parti; et que ces plaques devaient être transmises d’une génération à l’autre, ou d’un prophète à l’autre, jusqu’à ce qu’il y eût d’autres commandements du Seigneur."},{"vNo":"5 ","txt":"Et je raconterai plus loin comment j’ai fait ces plaques; et maintenant, voici, je poursuis selon ce que j’ai dit; et cela, je le fais pour que les choses les plus sacrées soient préservées pour la connaissance de mon peuple."},{"vNo":"6 ","txt":"Néanmoins, je n’écris sur des plaques que ce que je pense être sacré. Et maintenant, si je me trompe, ceux d’autrefois se sont trompés, eux aussi; non que je veuille m’excuser à cause d’autres hommes, mais c’est à cause de la faiblesse qui est en moi, selon la chair, que je voudrais m’excuser."},{"vNo":"7 ","txt":"Car les choses que certains hommes estiment être d’une grande valeur, tant pour le corps que pour l’âme, d’autres les méprisent et les foulent aux pieds. Oui, les hommes foulent aux pieds jusqu’au Dieu d’Israël lui-même; je dis foulent aux pieds, mais je voudrais parler en d’autres termes: ils le méprisent et n’écoutent pas la voix de ses recommandations."},{"vNo":"8 ","txt":"Et voici, il vient, selon les paroles de l’ange, six cents ans après le moment où mon père quitta Jérusalem."},{"vNo":"9 ","txt":"Et le monde, à cause de son iniquité, le jugera comme n’étant que néant; c’est pourquoi, ils le flagellent, et il le souffre; et ils le frappent, et il le souffre. Oui, ils crachent sur lui, et il le souffre, à cause de sa bonté aimante et de sa longanimité envers les enfants des hommes."},{"vNo":"10 ","txt":"Et le Dieu de nos pères qui furent emmenés hors d’Égypte, hors de servitude, et furent aussi préservés dans le désert par lui, oui, le Dieu d’Abraham, et le Dieu d’Isaac, et le Dieu de Jacob, se livre en tant qu’homme, selon les paroles de l’ange, entre les mains de méchants, pour être élevé, selon les paroles de Zénock, et pour être crucifié, selon les paroles de Néum, et pour être enseveli dans un sépulcre, selon les paroles de Zénos à propos des trois jours de ténèbres, lesquels seraient un signe de sa mort donné à ceux qui habiteraient les îles de la mer, donné plus spécialement à ceux qui sont de la maison d’Israël."},{"vNo":"11 ","txt":"Car ainsi a parlé le prophète: Le Seigneur Dieu châtiera assurément, en ce jour-là, toute la maison d’Israël, pour les uns par sa voix, à cause de leur justice, à leur grande joie et pour leur salut, et pour les autres par les tonnerres et les éclairs de son pouvoir, par la tempête, par le feu, et par la fumée, et par la vapeur de ténèbres, et par la terre qui s’entrouvrira, et par les montagnes qui seront soulevées."},{"vNo":"12 ","txt":"Et toutes ces choses arriveront avec certitude, dit le prophète Zénos. Et les rochers de la terre se fendront; et à cause des gémissements de la terre, un grand nombre d’entre les rois des îles de la mer seront poussés par l’Esprit de Dieu à s’exclamer: Le Dieu de la nature souffre."},{"vNo":"13 ","txt":"Quant à ceux qui sont à Jérusalem, dit le prophète, ils seront flagellés par tous les peuples, parce qu’ils crucifient le Dieu d’Israël et détournent leur cœur, rejetant les signes et les prodiges, et la puissance et la gloire du Dieu d’Israël."},{"vNo":"14 ","txt":"Et parce qu’ils détournent leur cœur, dit le prophète, et ont méprisé le Saint d’Israël, ils erreront dans la chair et périront, et deviendront un sujet de fable et de risée, et seront haïs parmi toutes les nations."},{"vNo":"15 ","txt":"Néanmoins, lorsque le jour viendra, dit le prophète, où ils ne détourneront plus leur cœur pour se dresser contre le Saint d’Israël, alors il se souviendra des alliances qu’il a faites avec leurs pères."},{"vNo":"16 ","txt":"Oui, alors il se souviendra des îles de la mer; oui, et tous les peuples qui sont de la maison d’Israël, je les rassemblerai, dit le Seigneur, selon les paroles du prophète Zénos, des quatre coins de la terre."},{"vNo":"17 ","txt":"Oui, et toute la terre verra le salut du Seigneur, dit le prophète; toutes les nations, tribus, langues et peuples seront bénis."},{"vNo":"18 ","txt":"Et moi, Néphi, j’ai écrit ces choses à mon peuple, afin de peut-être le persuader de se souvenir du Seigneur, son Rédempteur."},{"vNo":"19 ","txt":"C’est pourquoi, je parle à toute la maison d’Israël, si ces choses lui parviennent."},{"vNo":"20 ","txt":"Car voici, j’ai, pour ceux qui sont à Jérusalem, un travail d’esprit qui me lasse, au point que toutes mes jointures sont faibles; car si le Seigneur n’avait pas eu la miséricorde de me montrer ce qui les concernait, comme il l’a fait avec les prophètes d’autrefois, j’aurais péri aussi."},{"vNo":"21 ","txt":"Et il a assurément montré aux prophètes d’autrefois tout ce qui les concerne; et il a aussi montré à beaucoup ce qui nous concerne; c’est pourquoi, nous devons nécessairement être informés à ce sujet, car c’est écrit sur les plaques d’airain."},{"vNo":"22 ","txt":"Or, il arriva que moi, Néphi, j’enseignai ces choses à mes frères; et il arriva que je leur lus beaucoup de choses qui étaient gravées sur les plaques d’airain, afin qu’ils fussent au courant des actions du Seigneur dans d’autres pays, parmi les peuples d’autrefois."},{"vNo":"23 ","txt":"Et je leur lus beaucoup de choses qui étaient écrites dans les livres de Moïse; mais afin de les persuader plus complètement de croire au Seigneur, leur Rédempteur, je leur lus ce qui était écrit par le prophète Ésaïe; car j’appliquais toutes les Écritures à nous, afin que cela fût pour notre profit et notre instruction."},{"vNo":"24 ","txt":"C’est pourquoi, je leur parlai, disant: Entendez les paroles du prophète, vous qui êtes un reste de la maison d’Israël, une branche qui a été coupée; entendez les paroles du prophète, qui furent écrites à toute la maison d’Israël, et appliquez-les à vous-mêmes, afin que vous ayez l’espérance, aussi bien que vos frères dont vous avez été coupés; car c’est de cette manière que le prophète a écrit."}]}