{"heading":"Léhi emmène sa famille dans le désert qui borde la mer Rouge — Ils abandonnent leurs biens — Léhi offre un sacrifice au Seigneur et enseigne à ses fils qu’ils doivent garder les commandements — Laman et Lémuel murmurent contre leur père — Néphi est obéissant et prie avec foi; le Seigneur lui parle, et il est choisi pour gouverner ses frères. Vers 600 av. J.-C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"1 Néphi 2","prevTitle":"1 Néphi 1","nextTitle":"1 Néphi 3","verses":[{"vNo":1,"txt":"Car voici, il arriva que le Seigneur parla à mon père, oui, en songe, et il lui dit: Béni es-tu, Léhi, à cause de ce que tu as fait; et parce que tu as été fidèle et que tu as annoncé à ce peuple les choses que je t’ai commandées, voici, il cherche à t’ôter la vie."},{"vNo":2,"txt":"Et il arriva que le Seigneur commanda à mon père, en songe, de prendre sa famille et de partir dans le désert."},{"vNo":3,"txt":"Et il arriva qu’il fut obéissant à la parole du Seigneur, c’est pourquoi il fit ce que le Seigneur lui commandait."},{"vNo":4,"txt":"Et il arriva qu’il partit dans le désert. Et il quitta sa maison, et le pays de son héritage, et son or, et son argent, et ses choses précieuses, et ne prit rien d’autre avec lui que sa famille, et des provisions, et des tentes, et partit dans le désert."},{"vNo":5,"txt":"Et il descendit jusqu’aux régions frontières près du rivage de la mer Rouge; et il voyagea dans le désert dans les régions frontières qui sont plus proches de la mer Rouge; et il voyagea dans le désert avec sa famille, qui se composait de ma mère, Sariah, et de mes frères aînés, qui étaient Laman, Lémuel et Sam."},{"vNo":6,"txt":"Et il arriva que lorsqu’il eut voyagé trois jours dans le désert, il dressa sa tente dans une vallée au bord d’une rivière d’eau."},{"vNo":7,"txt":"Et il arriva qu’il construisit un autel de pierres, et fit une offrande au Seigneur, et rendit grâces au Seigneur, notre Dieu."},{"vNo":8,"txt":"Et il arriva qu’il donna à la rivière le nom de Laman, et elle se déversait dans la mer Rouge; et la vallée était dans les régions frontières, près de son embouchure."},{"vNo":9,"txt":"Et lorsque mon père vit que les eaux de la rivière se déversaient dans la source de la mer Rouge, il parla à Laman, disant: Oh! si tu pouvais être semblable à cette rivière, coulant continuellement jusque dans la source de toute justice!"},{"vNo":10,"txt":"Et il dit aussi à Lémuel: Oh! si tu pouvais être semblable à cette vallée, ferme et constant, et immuable à garder les commandements du Seigneur!"},{"vNo":11,"txt":"Or, il disait cela à cause de la roideur de cou de Laman et de Lémuel; car voici, ils murmuraient en beaucoup de choses contre leur père, parce que c’était un visionnaire et qu’il les avait emmenés du pays de Jérusalem, pour quitter le pays de leur héritage, et leur or, et leur argent, et leurs choses précieuses, pour périr dans le désert. Et cela, disaient-ils, il l’avait fait à cause des folles imaginations de son cœur."},{"vNo":12,"txt":"Et c’est ainsi que Laman et Lémuel, les aînés, murmuraient contre leur père. Et ils murmuraient parce qu’ils ne connaissaient pas la manière d’agir du Dieu qui les avait créés."},{"vNo":13,"txt":"Ils ne croyaient pas non plus que Jérusalem, cette grande ville, pouvait être détruite, selon les paroles des prophètes. Et ils étaient semblables aux Juifs qui étaient à Jérusalem, qui cherchaient à ôter la vie à mon père."},{"vNo":14,"txt":"Et il arriva que mon père leur parla avec puissance dans la vallée de Lémuel, étant rempli de l’Esprit, jusqu’à ce que leur corps tremblât devant lui. Et il les confondit, de sorte qu’ils n’osèrent plus s’exprimer contre lui; c’est pourquoi, ils firent ce qu’il leur commandait."},{"vNo":15,"txt":"Et mon père demeurait sous une tente."},{"vNo":16,"txt":"Et il arriva que moi, Néphi, étant extrêmement jeune, étant néanmoins d’une haute stature, et ayant aussi le grand désir de connaître les mystères de Dieu, c’est pourquoi, j’invoquai le Seigneur; et voici, il me visita et adoucit mon cœur, de sorte que je crus toutes les paroles qui avaient été dites par mon père; c’est pourquoi je ne me rebellai pas contre lui comme mes frères."},{"vNo":17,"txt":"Et je parlai à Sam, lui faisant connaître les choses que le Seigneur m’avait manifestées par son Esprit-Saint. Et il arriva qu’il crut en mes paroles."},{"vNo":18,"txt":"Mais voici, Laman et Lémuel ne voulurent pas écouter mes paroles; et, peiné de l’endurcissement de leur cœur, j’invoquai le Seigneur pour eux."},{"vNo":19,"txt":"Et il arriva que le Seigneur me parla, disant: Béni es-tu, Néphi, à cause de ta foi, car tu m’as recherché diligemment, avec humilité de cœur."},{"vNo":20,"txt":"Et si vous gardez mes commandements, vous prospérerez et serez conduits à une terre de promission, oui, une terre que j’ai préparée pour vous, oui, une terre préférable à toutes les autres terres."},{"vNo":21,"txt":"Et si tes frères se rebellent contre toi, ils seront retranchés de la présence du Seigneur."},{"vNo":22,"txt":"Et si tu gardes mes commandements, tu seras fait gouverneur et instructeur de tes frères."},{"vNo":23,"txt":"Car voici, le jour où ils se rebelleront contre moi, je les maudirai, oui, d’une grande malédiction, et ils n’auront aucun pouvoir sur ta postérité, sauf si elle se rebelle aussi contre moi."},{"vNo":24,"txt":"Et si elle se rebelle contre moi, ils seront un fléau pour ta postérité, pour l’aiguillonner sur la voie du souvenir."}]}