{"heading":"Reproches de Sariah à Léhi — Tous deux se réjouissent du retour de leurs fils — Ils offrent des sacrifices — Les plaques d’airain contiennent les écrits de Moïse et des prophètes — Elles montrent que Léhi est descendant de Joseph — Léhi prophétise concernant sa postérité et concernant la préservation des plaques. Vers 600–592 av. J.-C.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1 Néphi 5","prevTitle":"1 Néphi 4","nextTitle":"1 Néphi 6","verses":[{"vNo":1,"txt":"Et il arriva qu’après que nous fûmes descendus dans le désert vers notre père, voici, il fut rempli de joie, et ma mère, Sariah, se réjouit extrêmement aussi, car elle s’était vraiment lamentée à cause de nous."},{"vNo":2,"txt":"Car elle pensait que nous avions péri dans le désert, et elle avait aussi fait des reproches à mon père, lui disant qu’il était un visionnaire, disant: Voici, tu nous as conduits hors du pays de notre héritage, et mes fils ne sont plus, et nous périssons dans le désert."},{"vNo":3,"txt":"Et c’est dans ce genre de langage que ma mère s’était plainte de mon père."},{"vNo":4,"txt":"Et il était arrivé que mon père lui avait parlé, disant: Je sais que je suis un visionnaire: car si je n’avais pas vu les choses de Dieu dans une vision, je n’aurais pas connu la bonté de Dieu, mais serais demeuré à Jérusalem et aurais péri avec mes frères."},{"vNo":5,"txt":"Mais voici, j’ai obtenu une terre de promission, et pour cela je me réjouis; oui, et je sais que le Seigneur délivrera mes fils des mains de Laban et les fera redescendre vers nous dans le désert."},{"vNo":6,"txt":"Et c’est dans ce genre de langage que mon père, Léhi, consola ma mère, Sariah, à notre sujet, tandis que nous voyagions dans le désert pour monter vers le pays de Jérusalem pour obtenir les annales des Juifs."},{"vNo":7,"txt":"Et lorsque nous fûmes retournés à la tente de mon père, voici, leur joie fut pleine et ma mère fut consolée."},{"vNo":8,"txt":"Et elle parla, disant: Maintenant je sais avec certitude que le Seigneur a commandé à mon mari de fuir dans le désert; oui, et je sais aussi avec certitude que le Seigneur a protégé mes fils, et les a délivrés des mains de Laban, et leur a donné du pouvoir pour leur permettre d’accomplir ce que le Seigneur leur a commandé. Et c’est dans ce genre de langage qu’elle parla."},{"vNo":9,"txt":"Et il arriva qu’ils se réjouirent extrêmement et offrirent des sacrifices et des holocaustes au Seigneur; et ils rendirent grâces au Dieu d’Israël."},{"vNo":10,"txt":"Et lorsqu’ils eurent rendu grâces au Dieu d’Israël, mon père, Léhi, prit les annales qui étaient gravées sur les plaques d’airain, et il les sonda depuis le commencement."},{"vNo":11,"txt":"Et il vit qu’elles contenaient les cinq livres de Moïse, qui faisaient le récit de la création du monde, et aussi d’Adam et Ève, qui furent nos premiers parents,"},{"vNo":12,"txt":"et aussi les annales des Juifs, depuis le commencement jusqu’au début du règne de Sédécias, roi de Juda,"},{"vNo":13,"txt":"et aussi les prophéties des saints prophètes, depuis le commencement jusqu’au début du règne de Sédécias, et aussi beaucoup de prophéties qui ont été dites par la bouche de Jérémie."},{"vNo":14,"txt":"Et il arriva que mon père, Léhi, trouva aussi sur les plaques d’airain la généalogie de ses pères; c’est pourquoi, il sut qu’il était descendant de Joseph, oui, de ce Joseph qui était le fils de Jacob, qui fut vendu en Égypte, et qui fut préservé par la main du Seigneur, afin d’empêcher que son père, Jacob, et toute sa maison ne périssent de famine."},{"vNo":15,"txt":"Et ils furent aussi conduits hors de captivité et du pays d’Égypte par ce même Dieu qui les avait préservés."},{"vNo":16,"txt":"Et c’est ainsi que mon père, Léhi, découvrit la généalogie de ses pères. Et Laban était aussi descendant de Joseph; c’est pourquoi lui et ses pères avaient tenu les annales."},{"vNo":17,"txt":"Et alors, lorsque mon père vit toutes ces choses, il fut rempli de l’Esprit et commença à prophétiser concernant sa postérité:"},{"vNo":18,"txt":"que ces plaques d’airain iraient à toutes les nations, tribus, langues et peuples qui étaient de sa postérité."},{"vNo":19,"txt":"C’est pourquoi, dit-il, ces plaques d’airain ne périraient jamais; et elles ne seraient plus jamais ternies par le temps. Et il prophétisa beaucoup de choses concernant sa postérité."},{"vNo":20,"txt":"Et il arriva que jusqu’alors, mon père et moi avions gardé les commandements que le Seigneur nous avait donnés."},{"vNo":21,"txt":"Et nous avions obtenu les annales comme le Seigneur nous l’avait commandé et les avions sondées et avions découvert qu’elles étaient désirables, oui, d’une grande valeur pour nous, étant donné que nous pouvions préserver les commandements du Seigneur pour nos enfants."},{"vNo":22,"txt":"C’est pourquoi, le Seigneur a jugé sage que nous les emportions, tandis que nous voyagions dans le désert vers la terre de promission."}]}