{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Breve Explicação sobre o Livro de Mórmon","verses":[{"txt":"O Livro de Mórmon é um registro sagrado de povos da América antiga e foi gravado em placas de metal. As fontes das quais este registro foi compilado incluem o seguinte:"},{"txt":"As Placas de Néfi, que eram de dois tipos: as placas menores e as placas maiores. As primeiras eram mais particularmente dedicadas a assuntos espirituais e ao ministério e aos ensinamentos dos profetas, enquanto que as últimas continham, em sua maior parte, a história secular dos povos em questão (1 Néfi 9:2–4). Desde o tempo de Mosias, entretanto, as placas maiores passaram também a incluir assuntos de grande importância espiritual."},{"txt":"As Placas de Mórmon, que contêm um resumo das placas maiores de Néfi, feito por Mórmon, com diversos comentários. Estas placas também contêm a continuação da história escrita por Mórmon e adições feitas por seu filho Morôni."},{"txt":"As Placas de Éter, que contêm a história dos jareditas. Este registro foi resumido por Morôni, que inseriu comentários próprios e incorporou o registro à história geral, sob o título de “Livro de Éter.”"},{"txt":"As Placas de Latão, trazidas de Jerusalém pelo povo de Leí em 600 a.C. Estas placas continham “os cinco livros de Moisés (…) e também o registro dos judeus, desde o princípio até o começo do reinado de Zedequias, rei de Judá; e também as profecias dos santos profetas” (1 Néfi 5:11–13). Muitas citações de Isaías e de outros profetas bíblicos e não-bíblicos, que se encontram nestas placas, aparecem no Livro de Mórmon."},{"txt":"O Livro de Mórmon contém quinze partes ou divisões principais que, com exceção de uma, são chamadas livros, usualmente designados pelo nome de seu autor principal. A primeira parte (os primeiros seis livros, terminando em Ômni) é uma tradução das placas menores de Néfi. Entre os livros de Ômni e Mosias há uma inserção chamada Palavras de Mórmon. Essa inserção liga o registro gravado nas placas menores ao resumo das placas maiores, feito por Mórmon."},{"txt":"A parte mais longa, de Mosias até o fim do capítulo 7 de Mórmon, é a tradução do resumo das placas maiores de Néfi, feito por Mórmon. A parte final, do capítulo 8 de Mórmon ao fim do volume, foi gravada por Morôni, filho de Mórmon, o qual, após terminar o registro da vida de seu pai, fez um resumo do registro jaredita (chamado livro de Éter) e posteriormente adicionou as partes conhecidas como livro de Morôni."},{"txt":"Por volta do ano 421 d.C., Morôni, o último dos profetas-historiadores nefitas, selou o registro sagrado e ocultou-o para o Senhor, para ser trazido à luz nos últimos dias, como foi predito pela voz de Deus por meio dos Seus profetas antigos. Em 1823 d.C., esse mesmo Morôni, então um personagem ressurreto, visitou o Profeta Joseph Smith e subsequentemente lhe entregou as placas gravadas."},{"txt":"Com respeito a esta edição: A página de título original, que está imediatamente antes da página do índice, foi extraída das placas e faz parte do texto sagrado. Introduções escritas com fonte não-grifada, como as que estão em 1 Néfi e logo antes do capítulo 9 de Mosias, também são parte do texto sagrado. Introduções em itálico, como as que ocorrem nos cabeçalhos dos capítulos, não são originais do texto, mas sim auxílios de estudo acrescentados para a conveniência do leitor."},{"txt":"Nas edições anteriores do Livro de Mórmon publicadas em inglês, perpetuaram-se alguns pequenos erros. Esta edição contém as correções consideradas apropriadas para que o material esteja em concordância com os manuscritos originais, assim como com as primeiras edições publicadas pelo Profeta Joseph Smith."}]}