{"heading":"여러 시간 동안 땅에 정적이 있음－암탉이 그 새끼를 모음같이 그리스도의 음성이 자기 백성을 모으실 것을 약속함－백성 중에 보다 의로운 자들이 보전되었음. 주후 34~35년경.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"제3니파이 10","verses":[{"vNo":"1 ","txt":"그리고 이제 보라, 이렇게 되었나니 그 땅의 온 백성이 이 말씀을 듣고, 그것을 증거하였으며, 이 말씀 후에 여러 시간 동안 그 땅에 정적이 있으니,"},{"vNo":"2 ","txt":"이는 백성들의 놀라움이 심히 컸던지라 그들이 죽임을 당한 그들의 친척을 잃음으로 인하여 애통하며 슬피 울기를 그쳤음이라. 그러므로 여러 시간 동안 온 땅에 정적이 있으니라."},{"vNo":"3 ","txt":"그리고 이렇게 되었나니 백성들에게 다시 한 음성이 임하매 모든 백성이 듣고 그것을 증거하였으니, 이르시되,"},{"vNo":"4 ","txt":"야곱의 후손이요 실로 이스라엘 집에 속한 너희 곧 무너진 이 큰 성읍들의 백성이여, 암탉이 그 새끼를 자기 날개 아래 모음같이 내가 너희를 모으고 양육한 것이 몇 번이냐."},{"vNo":"5 ","txt":"그리고 또 멸망한 너희 이스라엘의 집 백성이여, 암탉이 그 새끼를 자기 날개 아래 모음같이 내가 너희를 모으려 한 것이 몇 번이냐. 참으로 너희 이스라엘의 집 백성 곧 멸망한 너희같이 예루살렘에 거하는 너희여, 실로 암탉이 그 새끼를 모음같이 내가 너희를 모으려 한 것이 몇 번이냐. 그러나 너희가 원하지 아니하였도다."},{"vNo":"6 ","txt":"너희 곧 내가 살려 둔 이스라엘의 집이여, 너희가 회개하고 마음의 뜻을 다하여 내게로 돌아오면 암탉이 그 새끼를 자기 날개 아래 모음같이 내가 너희를 모으기를 몇 번이라도 하리라."},{"vNo":"7 ","txt":"그러나 만일 그리하지 아니하면, 이스라엘의 집이여, 내가 너희 조상에게 한 성약이 이루어질 그때까지 너희의 거하는 처소가 황폐하게 되리라."},{"vNo":"8 ","txt":"이에 이제 이렇게 되었나니 백성들이 이 말씀을 듣고 나서, 보라, 그들의 친척과 친구들을 잃었음으로 인하여 다시 울며 슬피 부르짖기 시작하였더라."},{"vNo":"9 ","txt":"이에 이렇게 되었나니 이같이 사흘이 지나가고, 아침에 지면에서 어둠이 걷히고, 땅이 진동하기를 그치고, 바위가 갈라지기를 그치고, 두려운 신음 소리가 그치고, 모든 요란한 소리가 지나가더라."},{"vNo":"10 ","txt":"또 땅이 다시 서로 봉합되어 서매, 살아남은 백성들의 애통하는 일과 우는 일과 통곡하는 일이 그치고 그들의 애통이 변하여 기쁨이 되고 그들의 애곡이 변하여 그들의 구속주 주 예수 그리스도께 드리는 찬송과 감사가 되니라."},{"vNo":"11 ","txt":"선지자들로 말씀하신 경전이 여기까지 이루어지니라."},{"vNo":"12 ","txt":"또 구원을 받은 자들은 백성 중 보다 의로웠던 자들이었으니 이는 선지자들을 영접하고 그들을 돌로 치지 아니한 자들이었으며 또 살아남은 자들은 성도들의 피를 흘리지 아니한 자들이었으니－"},{"vNo":"13 ","txt":"또 이들은 살아남아서 땅 속에 가라앉아 묻히지 아니하였으며, 이들은 깊은 바다에 빠져 죽지도 아니하였으며, 이들은 불에 살라지지도 아니하였고, 깔려 죽지도 아니하였으며, 이들은 회리바람에 휩쓸려 가지도 아니하였고, 연무와 암흑의 안개에 압도되지도 아니하였더라."},{"vNo":"14 ","txt":"이제 누구든지 읽는 자는 깨달을지며, 경전을 가진 자는 그것을 상고하여 보고, 불과 연기와 태풍과 회리바람과 땅이 열려 그들을 받음으로 인한 이 모든 죽음과 멸망과 이 모든 일이 많은 거룩한 선지자들의 예언을 이루는 것이 아닌지 알지어다."},{"vNo":"15 ","txt":"보라, 내가 너희에게 이르노니, 과연 많은 자들이 그리스도께서 오실 때에 있을 이러한 일에 대하여 증거하였고, 이러한 일에 대하여 증거하였음으로 인하여 죽임을 당하였느니라."},{"vNo":"16 ","txt":"참으로 선지자 지노스가 이러한 일에 대하여 증거하였고, 또한 지노크도 이러한 일에 관하여 말하였나니, 이는 그들이 그들 자손의 남은 자인 우리에 관하여 특별히 증거하였음이라."},{"vNo":"17 ","txt":"보라, 우리 조상 야곱도 요셉 자손의 남은 자에 관하여 증거하였나니, 보라, 우리가 요셉 자손의 남은 자가 아니냐? 또 우리에 대하여 증거하는 이러한 것은 우리 조상 리하이가 예루살렘에서 가지고 나온 놋쇠판에 기록되지 아니하였느냐?"},{"vNo":"18 ","txt":"또 이렇게 되었나니 제삼십사년 말에, 보라, 살아남은 니파이 백성과 또한 레이맨인이라 일컬어지던 자로서 살아남은 자들이 큰 은혜 보이심을 입고, 그들 머리 위에 큰 복 부어 주심을 입어 그리스도의 승천 후 얼마 되지 아니하여 그가 진실로 자기를 그들에게 나타내시되－"},{"vNo":"19 ","txt":"그들에게 그 몸을 보이시며, 그들에게 성역을 베푸셨나니, 그의 성역의 기사는 이후에 주어질 것이니라. 그러므로 지금은 내가 나의 말을 마치노라."}]}