{"heading":"예수께서 니파이인들에게 주기도문을 가르치심－그들은 보물을 하늘에 쌓아 두어야 함－성역을 베푸는 열두 제자들은 현세적인 일을 염려하지 말도록 명을 받음－마태복음 6장과 비교하라. 주후 34년경.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":12,"nextNo":14,"chapterTitle":"제3니파이 13","prevTitle":"제3니파이 12","nextTitle":"제3니파이 14","verses":[{"vNo":1,"txt":" 진실로 진실로 내가 이르노니 나는 너희가 가난한 자를 구제하기를 원하노라. 그러나 너희는 사람들에게 보이려고 그들 앞에서 너희의 구제를 행하지 않도록 주의하라. 그렇지 아니하면 하늘에 계신 너희 아버지께 상을 얻지 못하느니라."},{"vNo":2,"txt":" 그러므로 너희가 구제할 때에, 외식하는 자들이 사람들에게 영광을 얻으려고 회당과 거리에서 하는 것같이, 너희 앞에 나팔을 불지 말라. 진실로 내가 너희에게 이르노니 그들은 자기 상을 이미 받았느니라."},{"vNo":3,"txt":" 오직 너는 구제할 때에 네 오른손이 하는 것을 네 왼손이 모르게 하여,"},{"vNo":4,"txt":" 너의 구제함이 은밀한 중에 있게 하라. 은밀한 중에 보시는 너의 아버지께서 친히 드러내어 네게 갚으시리라."},{"vNo":5,"txt":" 또 네가 기도할 때에 외식하는 자들과 같이 하지 말지니, 이는 그들이 사람들에게 보이려고 회당이나 거리 모퉁이에 서서 기도하기를 좋아함이니라. 진실로 내가 너희에게 이르노니 그들은 자기 상을 이미 받았느니라."},{"vNo":6,"txt":" 오직 너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀한 중에 계시는 네 아버지께 기도하라. 은밀한 중에 보시는 네 아버지께서 드러내어 네게 갚으시리라."},{"vNo":7,"txt":" 그러나 너희는 기도할 때에 이방인과 같이 중언부언하지 말라. 그들은 말을 많이 하여야 들으실 줄로 생각하느니라."},{"vNo":8,"txt":" 그러므로 너희는 그들을 본받지 말라. 이는 너희가 구하기 전에 너희에게 필요한 것을 너희 아버지께서 아심이니라."},{"vNo":9,"txt":" 그러므로 너희는 이같이기도하라. 하늘에 계신 우리 아버지시여, 이름이 거룩히 여김을 받으시옵소서."},{"vNo":10,"txt":" 뜻이 하늘에서 이루어진 것같이 땅에서도 이루어지이다."},{"vNo":11,"txt":" 또 우리가 우리에게 죄지은 자를 사하여 준 것같이 우리의 죄를 사하여 주시옵소서."},{"vNo":12,"txt":" 또 우리를 시험에 들게 하지 마시옵고 다만 악에서 구하시옵소서."},{"vNo":13,"txt":" 나라와 권능과 영광이 아버지께 영원히 있사옵나이다. 아멘."},{"vNo":14,"txt":" 이는 너희가 사람의 과실을 용서하면 너희의 하늘 아버지께서도 너희의 과실을 용서하시려니와,"},{"vNo":15,"txt":" 너희가 사람의 과실을 용서하지 아니하면 너희 아버지께서도 너희의 과실을 용서하지 아니하실 것임이니라."},{"vNo":16,"txt":" 더욱이 너희가 금식할 때에는 외식하는 자들과 같이 슬픈 기색을 내지 말라. 이는 그들이 금식하는 것을 사람에게 보이려고 얼굴을 흉하게 함이니라. 진실로 내가 너희에게 이르노니 그들은 자기 상을 이미 받았느니라."},{"vNo":17,"txt":" 오직 너는 금식할 때에 네 머리에 기름을 바르고, 네 얼굴을 씻으라."},{"vNo":18,"txt":" 이는 네가 금식하는 것을 사람에게 보이지 않고 은밀한 중에 계시는 네 아버지께 보이게 하려 함이라. 은밀한 중에 보시는 네 아버지께서 드러내어 네게 갚으시리라."},{"vNo":19,"txt":" 너희를 위하여 보물을 땅에 쌓아 두지 말라. 거기는 좀과 동록이 해하며, 도적이 뚫고 들어와 도적질하느니라."},{"vNo":20,"txt":" 오직 너희를 위하여 보물을 하늘에 쌓아 두라. 거기는 좀과 동록이 해하지 못하며, 도적이 뚫고 들어오지도 못하고 도적질하지도 못하느니라."},{"vNo":21,"txt":" 이는 네 보물이 있는 그 곳에는, 네 마음도 있을 것임이니라."},{"vNo":22,"txt":" 눈은 몸의 빛이니, 그러므로 만일 네 눈이 순전하면, 네 온 몸에 빛이 가득하리라."},{"vNo":23,"txt":" 그러나 만일 네 눈이 악하면, 네 온 몸에 어둠이 가득하리니, 그러므로 만일 네 안에 있는 빛이 어둠이면, 그 어둠이 얼마나 심하겠느냐!"},{"vNo":24,"txt":" 아무도 두 주인을 섬길 수 없나니, 이는 혹 이를 미워하고 저를 사랑하거나, 혹 그렇지 아니하면 이를 중히 여기고 저를 경히 여길 것임이니라. 너희가 하나님과 재물을 겸하여 섬길 수 없느니라."},{"vNo":25,"txt":" 그리고 이제 이렇게 되었나니 예수께서 이같이 말씀하시고 나서 그 택하신 열둘을 보시며 그들에게 이르시되, 내가 한 말을 기억하라. 이는 보라, 너희는 이 백성에게 성역을 베풀게 하려고 내가 택한 자들임이라. 그러므로 내가 너희에게 이르노니, 너희 목숨을 위하여 무엇을 먹을까, 혹은 무엇을 마실까 염려하지 말며, 너희 몸을 위하여 무엇을 입을까 염려하지 말라. 목숨이 음식보다, 몸이 의복보다 중하지 아니하냐?"},{"vNo":26,"txt":" 공중의 새를 보라. 심지도 않고 거두지도 아니하고 창고에 모아들이지도 아니하되, 너희 하늘 아버지께서 그들을 먹이시나니, 너희는 그들보다 더욱 낫지 아니하냐?"},{"vNo":27,"txt":" 너희 중에 누가 염려함으로 그 키를 한 자나 더할 수 있느냐?"},{"vNo":28,"txt":" 또 너희가 어찌 의복을 위하여 염려하느냐? 들의 백합화가 어떻게 자라는가 생각하여 보라. 수고도 아니하고, 길쌈도 아니하느니라."},{"vNo":29,"txt":" 그러나 내가 너희에게 말하노니, 솔로몬이 그 모든 영광으로도 입은 것이 이 꽃 하나만 같지 못하였느니라."},{"vNo":30,"txt":" 그러한즉 오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님이 이렇게 입히시거든, 너희의 신앙이 적지 아니할진대 그와 같이 너희도 입히시리라."},{"vNo":31,"txt":" 그러므로 염려하여 이르기를, 무엇을 먹을까? 혹은 무엇을 마실까? 혹은 무엇을 입을까? 하지 말라."},{"vNo":32,"txt":" 이는 너희 하늘 아버지께서 이 모든 것이 너희에게 있어야 할 줄 아심이니라."},{"vNo":33,"txt":" 오직 너희는 먼저 하나님의 나라와 그의 의를 구하라, 그리하면 이 모든 것을 너희에게 더하시리라."},{"vNo":34,"txt":" 그러므로 내일을 위하여 염려하지 말라, 내일 일은 내일이 염려할 것이요, 한 날 괴로움은 그 날로 족함이니라."}]}