{"heading":"예수께서 이스라엘의 잃어버린 양인 다른 자들을 방문하실 것임－후일에는 복음이 이방인들에게 나아간 후에 이스라엘 지파에게 나아갈 것임－주께서 시온을 다시 데려 오실 때 주의 백성은 눈과 눈을 마주하고 볼 것임. 주후 34년경.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"제3니파이 16","verses":[{"vNo":"1 ","txt":"또 진실로 진실로 내가 너희에게 이르거니와 이 땅에도 있지 아니하고 예루살렘 땅에도 있지 아니하며 내가 다니며 성역을 베푼 그 주변 땅 어느 곳에도 있지 아니한 다른 양들이 내게 있나니,"},{"vNo":"2 ","txt":"이는 내가 말하는 그들은 아직 내 음성을 듣지 못한 자들이요, 나도 그들에게 아무 때에라도 나를 나타내지 아니하였음이니라."},{"vNo":"3 ","txt":"그러나 내가 그들에게로 가서, 그들로 내 음성을 듣게 하고, 나의 양 가운데 헤아림을 받게 하여, 한 무리가 되어 한 목자에게 있게 하라는 계명을 아버지에게서 받았으니, 그러므로 내가 그들에게 나를 보이러 가노라."},{"vNo":"4 ","txt":"이에 내가 너희에게 명하노니 내가 떠난 후에 너희는 이러한 말을 기록하여, 만일 예루살렘에 있는 나의 백성, 곧 내가 성역을 베풀 때에 나를 보고 나와 함께 있었던 그들이, 성신으로 말미암아 너희에 대한 지식과, 또한 그들이 알지 못하는 다른 지파에 대한 지식을 받도록 내 이름으로 아버지께 구하지 아니하거든, 너희가 기록할 이 말씀이 보존되었다가 이방인들에게 나타나게 하여, 그들의 믿지 않음으로 말미암아 지면에 흩어질 그들 자손의 남은 자들이 이방인들의 충만함을 통하여 인도되어 들어오도록, 곧 인도되어 그들의 구속주인 나를 아는 지식에 이르도록 하라."},{"vNo":"5 ","txt":"그때에 내가 그들을 땅의 사방에서 모아들이며, 그때에 내가 아버지께서 이스라엘 집의 모든 백성에게 세우신 성약을 이루리라."},{"vNo":"6 ","txt":"또 이방인들에게 나와 아버지를 증거하시는 성신으로 말미암아 나를 믿는 그들의 믿음으로 인하여 이방인들에게 복이 있으리라."},{"vNo":"7 ","txt":"아버지께서 말씀하시느니라, 보라, 그들이 나를 믿음으로 인하여, 또 이스라엘의 집이여, 너희의 믿지 않음으로 인하여, 후일에 진리가 이방인들에게로 나아가 이러한 일의 충만함이 그들에게 알려지리로다."},{"vNo":"8 ","txt":"그러나 아버지께서 말씀하시느니라, 이방인들 중 믿지 아니하는 자들에게 화 있도다－그들이 이 땅 위에 나아와 이스라엘 집에 속한 나의 백성을 흩었으며, 이스라엘 집에 속한 나의 백성은 그들 가운데서 쫓겨나고, 그들에게 발 아래 밟힘을 당하였을지라도,"},{"vNo":"9 ","txt":"또 이방인들에게 베푸시는 아버지의 자비와, 또한 이스라엘 집에 속한 나의 백성에게 내리시는 아버지의 심판으로 인하여 진실로 진실로 내가 너희에게 이르노니, 이 모든 일 후에, 또 내가 이스라엘 집에 속한 내 백성으로 하여금 매를 맞으며, 고난을 받으며, 죽임을 당하며, 그들 가운데서 쫓겨나며, 그들에게 미움을 받으며, 그들 중에 조롱거리와 비방거리가 되게 한 후에－"},{"vNo":"10 ","txt":"이같이 내가 너희에게 이를 것을 아버지께서 명하시느니라. 이방인들이 나의 복음을 대적하여 범죄하며, 내 복음의 충만함을 거부하고, 그 마음의 교만 중에 모든 나라 위에와, 온 땅의 모든 백성 위에 자고하며, 온갖 거짓말과 속임과 악행과 온갖 위선과 살인과 사제술과 음행과 은밀한 가증함으로 가득차게 되는 그 날에, 만일 그들이 이 모든 일을 행하고 내 복음의 충만함을 거부할진대, 보라, 아버지께서 말씀하시느니라, 내가 내 복음의 충만함을 그들에게서 취하리라."},{"vNo":"11 ","txt":"또 그때에 이스라엘의 집이여, 내가 내 백성에게 세운 바 나의 성약을 기억하고, 나의 복음을 그들에게로 가져올 것이니라."},{"vNo":"12 ","txt":"또 이스라엘의 집이여, 내가 이방인들이 너를 다스릴 권력을 갖지 못할 것을 네게 보이나, 오 이스라엘의 집이여, 네게 세운 나의 성약을 내가 기억하리니, 너희가 나의 충만한 복음의 지식에 이르게 되리로다."},{"vNo":"13 ","txt":"그러나 이스라엘의 집이여, 만일 이방인들이 회개하고 나에게 돌아올진대, 아버지께서 말씀하시느니라, 보라, 그들이 나의 백성 가운데 헤아림을 받을 것이라."},{"vNo":"14 ","txt":"또 이스라엘 집에 속한 나의 백성이 그들 가운데로 지나가며, 그들을 짓밟음을 내가 허락하지 아니하리로다, 아버지께서 말씀하시느니라."},{"vNo":"15 ","txt":"그러나 그들이 내게로 돌이켜, 나의 음성에 귀 기울이려 아니할진대, 이스라엘의 집이여, 내가 그들에게 허락하여, 참으로 내가 나의 백성에게 허락하여, 그들로 하여금 저들 가운데로 지나가게 하며, 저들을 짓밟게 하리니, 이스라엘의 집이여, 저들이 이후로는 아무 쓸 데가 없어 다만 밖에 던지워 내 백성의 발 아래 밟힐 따름인 그 맛을 잃은 소금 같으리로다."},{"vNo":"16 ","txt":"진실로 진실로 내가 너희에게 이르노니 아버지께서 이같이 내게 명하사－나로 이 땅을 이 백성에게 주어 저희 기업을 삼게 하셨느니라."},{"vNo":"17 ","txt":"그때 선지자 이사야의 말이 이루어지리로다. 이르되,"},{"vNo":"18 ","txt":"너의 파수꾼들이 소리를 높일 것이요. 소리를 함께 하여 그들이 노래하리니, 이는 주께서 시온을 다시 데려오실 때에 그들의 눈과 눈이 마주 봄이라."},{"vNo":"19 ","txt":"너희 예루살렘의 황폐한 곳들아, 기쁨을 발하며 함께 노래할지어다. 이는 주께서 그 백성을 위로하시고 예루살렘을 구속하셨음이라."},{"vNo":"20 ","txt":"주께서 만국의 눈에 그 거룩한 팔을 드러내셨으니, 땅의 모든 끝이 하나님의 구원을 보리로다."}]}