{"heading":"열두 제자가 백성에게 성역을 베풀고 성신이 임하기를 기도함－제자들이 침례 받고 성신을 받고 천사의 성역을 받음－예수께서 기록할 수 없는 말을 사용하여 기도하심－예수께서 니파이인들의 심히 큰 신앙을 증거하심. 주후 34년경.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"제3니파이 19","prevTitle":"제3니파이 18","nextTitle":"제3니파이 20","verses":[{"vNo":1,"txt":" 그리고 이제 이렇게 되었나니 예수께서 하늘로 올라가신 후에 무리가 흩어져, 각 사람이 그 아내와 그 자녀들을 데리고 자기 집으로 돌아갔더라."},{"vNo":2,"txt":" 그리고 무리가 예수를 보았고, 예수께서 그들에게 성역을 베푸셨으며, 그가 또한 다음 날에도 무리에게 자기를 보이시리라는 사실이 아직 채 어둡기도 전에 즉시 백성들 가운데 널리 알려졌느니라."},{"vNo":3,"txt":" 참으로 또 그뿐 아니라 밤새 예수께 관하여 널리 알려졌으니, 그들이 백성들에게 보내기를 많이 한지라 많은 자들이, 참으로 심히 큰 수가 예수께서 무리에게 자기를 보이실 곳에 다음 날 가 있으려고 그 밤이 새도록 열심히 수고하였더라."},{"vNo":4,"txt":" 그리고 이렇게 되었나니 다음 날 무리가 함께 모였을 때에, 보라, 니파이와 그가 죽은 자 가운데서 일으킨 디모데라 이름하는 그의 아우와, 또한 요나라 이름하는 그의 아들과 또한 매도나이와 그 형제 매도나이하와 쿠멘과 쿠메논하이와 예레미야와 셈논과 요나와 시드기야와 이사야－이제 이는 예수께서 택하신 제자들의 이름이더라－이에 이렇게 되었나니 저들이 나아가 무리 한가운데 섰느니라."},{"vNo":5,"txt":" 또 보라, 무리가 심히 큰지라 저들은 그들을 열두 떼로 나뉘게 하더라."},{"vNo":6,"txt":" 또 이 열둘이 무리를 가르쳤으니, 보라, 저들이 무리로 하여금 지면에 무릎을 꿇고 예수의 이름으로 아버지께 기도하게 하였느니라."},{"vNo":7,"txt":" 또 이 제자들 역시 예수의 이름으로 아버지께 기도하였느니라. 그리고 이렇게 되었나니 저들이 일어나서 백성에게 성역을 베풀더라."},{"vNo":8,"txt":" 또 저들이 예수께서 말씀하신 그 동일한 말씀을－예수께서 하신 말씀에서 조금도 벗어남이 없이－베푼 후에, 보라, 저들이 다시 무릎을 꿇고 예수의 이름으로 아버지께 기도하였느니라."},{"vNo":9,"txt":" 또 저들은 저들이 가장 원하는 것을 위하여 기도하였나니, 저들은 성신을 저들에게 주시기를 원하였더라."},{"vNo":10,"txt":" 또 저들이 이같이 기도하고 나서 물가로 내려가매 무리가 저들을 따랐더라."},{"vNo":11,"txt":" 이에 이렇게 되었나니 니파이가 물로 내려가 침례를 받았느니라."},{"vNo":12,"txt":" 또 그가 물에서 올라와 침례를 베풀기 시작하여 예수께서 택하신 자들 모두에게 침례를 주었느니라."},{"vNo":13,"txt":" 이에 이렇게 되었나니 저들이 다 침례를 받고 물에서 올라오매 성신이 저들 위에 내려오시니, 저들이 성신과 불로 충만하게 되었더라."},{"vNo":14,"txt":" 또 보라 저들은 마치 불 같은 것에 둘러싸였는데 그것이 하늘에서 내려온지라 무리가 이를 보고 증거하였으며, 또 천사들이 하늘로서 내려와 저들에게 성역을 베풀더라."},{"vNo":15,"txt":" 또 이렇게 되었나니 천사들이 제자들에게 성역을 베풀고 있을 때에, 보라, 예수께서 오셔서 가운데 서시어 저들에게 성역을 베푸시더라."},{"vNo":16,"txt":" 또 이렇게 되었나니 예수께서 무리에게 말씀하시고, 그들을 명하사 땅에 다시 무릎을 꿇게 하시고, 또한 그의 제자들도 땅에 무릎을 꿇게 하시더라."},{"vNo":17,"txt":" 그리고 이렇게 되었나니 그들이 모두 땅에 무릎을 꿇고 나자, 예수께서 그 제자들에게 명하사 저들로 하여금 기도하게 하시더라."},{"vNo":18,"txt":" 또 보라, 저들이 기도하기 시작하되, 저들이 예수께 기도하며, 그를 저들의 주요, 저들의 하나님이라 일컫더라."},{"vNo":19,"txt":" 또 이렇게 되었나니 예수께서 저들 가운데서 떠나 저들에게서 조금 떨어진 곳으로 가셔서, 몸을 땅에 엎드리시고 이르시되,"},{"vNo":20,"txt":" 아버지여, 내가 택한 이 사람들에게 성신을 주신 것을 감사하나이다. 내가 저들을 세상에서 택하였음은 나를 믿는 저들의 믿음으로 인함이니이다."},{"vNo":21,"txt":" 아버지여, 비옵나니 저들의 말을 믿을 모든 자에게 성신을 주시옵소서."},{"vNo":22,"txt":" 아버지여, 저들이 나를 믿는 고로 아버지께서 저들에게 성신을 주셨사오며, 아버지께서 저들을 들으시며 저들이 내게 기도하는 고로, 저들이 나를 믿는 줄 아버지께서 아시나이다. 또 저들이 내게 기도하는 것은 내가 저들과 함께 있는 까닭이니이다."},{"vNo":23,"txt":" 또 이제 아버지여, 내가 아버지께 비옵는 것은 저들과 또한 저들의 말을 믿을 모든 자를 위함이오니, 그들로 나를 믿게 하사 아버지께서 내 안에 계신 것같이 내가 그들 안에 있게 하시옵고, 그리하여 우리가 하나가 되게 하시옵소서."},{"vNo":24,"txt":" 또 이렇게 되었나니 예수께서 이같이 아버지께 기도하시고 나서 제자들에게로 오시니, 보라, 저들이 아직 그치지 않고 계속하여 그에게 기도하는데, 저들에게 기도할 바를 주셨고, 또 저들은 소망으로 가득하였던지라, 많은 말을 더하지 아니하더라."},{"vNo":25,"txt":" 또 이렇게 되었나니 저들이 예수께 기도할 때 예수께서 저들을 축복하시더니, 이에 그 얼굴을 저들에게로 향하시고 미소하시니, 그의 얼굴빛이 저들에게 비취매, 보라, 저들이 예수의 얼굴과 또한 그 옷과 같이 희더라. 또 보라, 그 희기가 모든 흰 것보다 희었으니, 참으로 그 흰 것처럼 흰 것이 땅 위에 도무지 있을 수 없더라."},{"vNo":26,"txt":" 또 예수께서 저들에게 이르시되, 계속 기도하라 하셨으나 저들이 기도하기를 그친 것은 아니었더라."},{"vNo":27,"txt":" 이에 다시 저들에게서 돌이켜, 조금 떨어진 곳으로 가셔서 몸을 땅에 엎드리시고, 아버지께 다시 기도하여 이르시되,"},{"vNo":28,"txt":" 아버지여, 저들의 신앙으로 인하여 내가 택한 자들을 정결하게 하여 주신 것을 감사하나이다. 내가 저들과 또한 저들의 말을 믿을 자들을 위하여 비옵나니, 그들도 저들이 내 안에서 정결하게 된 것같이 저들의 말을 믿는 신앙을 통하여 내 안에서 정결하게 되게 하시옵소서."},{"vNo":29,"txt":" 아버지여, 내가 비옵는 것은 세상을 위함이 아니요, 그 신앙으로 인하여 아버지께서 세상에서 내게 주신 자들을 위함이오니, 그들로 내 안에서 정결하게 되게 하사, 아버지께서 내 안에 계신 것같이, 내가 그들 안에 있게 하시옵고, 그리하여 우리가 하나가 되게 하사, 나로 그들로 인하여 영광을 얻게 하시옵소서."},{"vNo":30,"txt":" 이에 예수께서 이 말씀을 하시고 나서 그의 제자들에게로 다시 오시니, 보라, 저들이 그에게 그치지 아니하고 변함없이 기도하고 있는지라, 예수께서 다시 저들을 향하여 미소하시니, 보라, 저들이 참으로 예수와 같이 희더라."},{"vNo":31,"txt":" 또 이렇게 되었나니 예수께서 조금 떨어진 곳으로 다시 가셔서 아버지께 기도하셨으나,"},{"vNo":32,"txt":" 예수께서 기도하신 말씀을 혀로써 말할 수 없고, 예수께서 기도하신 말씀을 사람이 기록할 수도 없도다."},{"vNo":33,"txt":" 또 무리가 듣고 증거하니, 그들의 마음이 열려 예수께서 기도하신 말씀을 그들이 그 마음에 깨닫더라."},{"vNo":34,"txt":" 그러할지라도 예수께서 기도하신 말씀이 심히 크고 기이하였던지라, 사람이 기록할 수도 없고 말로 표현할 수도 없도다."},{"vNo":35,"txt":" 또 이렇게 되었나니 예수께서 기도하기를 마치시고 제자들에게로 다시 오셔서, 저들에게 이르시되, 이처럼 큰 신앙을 내가 모든 유대인 중에서 결코 보지 못하였노니, 그런고로 내가 그들의 믿지 않음으로 인하여 이처럼 큰 기적을 그들에게 보일 수 없었도다."},{"vNo":36,"txt":" 진실로 내가 너희에게 이르노니, 너희가 본 바 그처럼 큰 일을 그들 중에서 본 자가 없고, 너희의 들은 바 그처럼 큰 일을 그들이 듣지 못하였도다 하시니라."}]}