{"heading":"백성 가운데 간악함과 가증함이 증가함－니파이인과 레이맨인들이 개다이앤톤 도적들에 대항하여 스스로를 지키기 위하여 연합함－돌이킨 레이맨인들이 희게 되어 니파이인이라 일컬어짐. 주후 5~16년경.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"제3니파이 2","verses":[{"vNo":"1 ","txt":"또 이렇게 되었나니 이같이 제구십오년도 지나갔고, 백성들은 들은 바 표적과 기사를 잊기 시작하며, 하늘로서 오는 표적과 기사에 점점 더 놀라지 않기 시작하더니, 마침내 그 마음이 완악하여지고, 그 생각이 어두워져서 그들이 듣고 본 모든 것을 믿지 않기 시작하여－"},{"vNo":"2 ","txt":"그 마음에 어떤 헛된 것을 상상하기를, 그것은 사람들에 의하여 또 악마의 권능에 의하여 이루어진 것으로, 백성들의 마음을 이끌어 내며 미혹하게 하려는 것이라 하였으니, 이같이 사탄이 다시 백성들의 마음을 차지하여 그들의 눈을 멀게 하고, 그들을 이끌어 내어 그리스도의 교리가 어리석고 헛된 것이라고 믿게 하였더라."},{"vNo":"3 ","txt":"이에 이렇게 되었나니 백성들은 간악함과 가증함이 점차 굳어지기 시작하여, 표적이나 기사가 더 이상 주어질 것을 믿지 아니하였고, 사탄은 돌아다니며 백성들의 마음을 이끌어 내며, 그들을 유혹하고 그들로 하여금 그 땅에서 큰 간악함을 행하게 하였더라."},{"vNo":"4 ","txt":"이같이 제구십육년이 지나갔고, 제구십칠년도 그러하였으며, 제구십팔년도 그러하였으며, 제구십구년도 그러하였더라."},{"vNo":"5 ","txt":"이에 니파이 백성의 왕이었던 모사이야의 시대 이래로 백 년이 지나갔더라."},{"vNo":"6 ","txt":"또 리하이가 예루살렘을 떠난 이래로는 육백구 년이 지나갔더라."},{"vNo":"7 ","txt":"그리고 선지자들이 말한 바 곧 그리스도께서 세상에 오시는 표적이 주어진 때로부터는 구 년이 지나갔느니라."},{"vNo":"8 ","txt":"이제 니파이인들은 표적이 주어진 이 시기, 곧 그리스도의 오심으로부터 그들의 때를 세기 시작하였나니 그러므로 구 년이 지나갔느니라."},{"vNo":"9 ","txt":"그리고 기록을 맡은 니파이의 부친인 니파이는 제이라헤믈라 땅으로 돌아오지 아니하였고, 온 땅 어느 곳에서도 찾을 수 없었더라."},{"vNo":"10 ","txt":"또 이렇게 되었나니 백성들은 많은 가르침과 예언함이 그들 중에 보내어졌음에도 불구하고, 여전히 간악함 중에 머물러 있었고, 제십년도 이같이 지나갔으며, 제십일년도 죄악 가운데 지나가니라."},{"vNo":"11 ","txt":"그리고 이렇게 되었나니 제십삼년에 온 땅에 전쟁과 분쟁이 일어나기 시작하였더라. 이는 개다이앤톤 도적들이 심히 많아져서, 백성을 심히 많이 죽이고, 심히 많은 성읍들을 황폐하게 하며, 온 땅에 심히 많은 죽음과 큰 살육을 만연시키므로, 니파이인이나 레이맨인이나를 막론하고 모든 백성이 그들을 대적하여 무기를 들어야 할 필요가 생겼음이라."},{"vNo":"12 ","txt":"이리하여 주께로 돌이킨 모든 레이맨인들이 다 그 형제인 니파이인들과 연합하고, 또 그들의 생명과 그들의 여자들과 그들의 자녀들의 안전을 위하여, 또한 그들의 권리와 그들의 교회의 특권과 그들의 예배의 특권과 그들의 자유와해방을 지키기 위하여, 어찌할 수 없이 저 개다이앤톤 도적들을 대적하여 무기를 들지 않을 수 없게 되었더라."},{"vNo":"13 ","txt":"또 이렇게 되었나니 이 제십삼년이 지나기 전에 니파이인들은 심히 치열하였던 이 전쟁으로 인하여 온전히 멸망당할 위기에 처하였더라."},{"vNo":"14 ","txt":"또 이렇게 되었나니 니파이인들과 연합한 그 레이맨인들은 니파이인들 가운데 헤아림을 받았으며,"},{"vNo":"15 ","txt":"또 그들의 저주가 그들에게서 거두어져 그들의 피부가 니파이인들처럼 희게 되었더라."},{"vNo":"16 ","txt":"그리고 그들의 청년들과 그들의 딸들은 심히 아름다워졌으며, 그들은 니파이인 가운데 헤아림을 받고, 니파이인이라 일컬음을 받았더라. 이같이 제십삼년이 끝났느니라."},{"vNo":"17 ","txt":"또 이렇게 되었나니 제십사년 초에, 도적들과 니파이 백성 사이의 전쟁이 계속되고 심히 치열해졌으나, 그럼에도 불구하고 니파이 백성들이 도적들보다 어느 정도 우위를 점하였던지라, 그들을 자신들의 땅에서 산과 그들의 은신처로 몰아 내었더라."},{"vNo":"18 ","txt":"또 이같이 제십사년이 끝났느니라. 그리고 제십오년에 그들이 니파이 백성을 치러 나아왔는데, 니파이 백성들의 간악함과 그들의 많은 분쟁과 불화로 인하여, 개다이앤톤 도적들이 그들에 대해 상당한 우위를 점하니라."},{"vNo":"19 ","txt":"이같이 제십오년이 끝나고, 이같이 백성들은 많은 고난의 상태에 처하였으며, 멸망의 칼이 그들 위에 걸린지라, 바야흐로 그들이 이로써 치심을 입어 멸망하기에 이르렀으니, 이 일은 곧 그들의 죄악으로 말미암은 것이더라."}]}