{"heading":"몰몬경이 나아올 때 이스라엘이 모이게 될 것임－이방인들이 미 대륙에 세워져 자유로운 백성이 될 것임－그들이 만일 믿고 순종하면 구원을 얻을 것이나 그렇지 아니하면 끊어져 멸망당할 것임－이스라엘이 새 예루살렘을 세울 것이며 잃어버린 지파들이 되돌아올 것임. 주후 34년경.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"제3니파이 21","prevTitle":"제3니파이 20","nextTitle":"제3니파이 22","verses":[{"vNo":1,"txt":" 또 진실로 내가 너희에게 이르거니와, 내가 너희에게 한 가지 표적을 주어, 이러한 일들이 바야흐로 일어나려 할 때를 너희로 알게 하노니－곧 내가 그들의 오랜 분산에서 내 백성을 모아들여, 오 이스라엘의 집이여, 그들 가운데 내 시온을 다시 세울 때라."},{"vNo":2,"txt":" 또 보라, 이것이 내가 너희에게 표적으로 주는 것이니라－진실로 내가 너희에게 이르노니 내가 지금 너희에게 선포하고 있고, 또 이후로 나 스스로, 또 아버지께서 너희에게 주실 성신의 권능으로 내가 너희에게 선포할 이러한 일들이 이방인들에게 알려져서 그들이 야곱 집의 한 남은 자인 이 백성에 관하여, 또 그들에 의하여 흩어지게 될 나의 이 백성에 관하여 알게 될 때에,"},{"vNo":3,"txt":" 진실로 진실로 내가 너희에게 이르노니, 이러한 일들이 아버지께로 말미암아 그들에게 알려지고, 아버지께로 말미암아 그들에게서 너희에게로 나아올 때에,"},{"vNo":4,"txt":" 이는 그들이 이 땅에 세워져 아버지의 권능으로 자유로운 백성이 되어, 이러한 일들이 그들에게서 너희 자손의 남은 자들에게로 나아와, 이스라엘의 집이여, 아버지께서 그의 백성과 맺으신 바 곧 그의 성약이 이루어지게 함은 아버지 안에 있는 지혜임이라."},{"vNo":5,"txt":" 그러므로 이러한 일들과 이후에 너희 중에 이루어질 일들이 이방인들에게서, 죄악으로 인하여 믿지 않음에 빠져들 너희 자손에게로 나아올 때에,"},{"vNo":6,"txt":" 이는 아버지께서 이같이 하사 그 일이 이방인들에게서 나아오는 것이 마땅함이요, 이리하여 아버지께서 이방인들에게 그의 권능을 보이고자 하심은 이 까닭이니, 곧 이방인들로 하여금 만일 저들이 그 마음을 완악하게 아니할 것 같으면, 저들로 하여금 회개하고 내게로 와서 내 이름으로 침례를 받고 나의 교리의 참된 요점을 알게 하여, 이스라엘의 집이여, 저들로 내 백성 가운데 헤아림을 받게 하려 하심이니라."},{"vNo":7,"txt":" 그리고 이러한 일들이 이루어져 네 자손이 이러한 일들을 알기 시작할 때에－그것이 저들에게 표적이 되리니, 아버지께서 이스라엘의 집에 속한 백성들에게 세우신 성약을 이루시기 위한 아버지의 일이 이미 시작되었음을 저들이 알리로다."},{"vNo":8,"txt":" 또 그 날이 이르면, 열왕이 입을 봉하게 되리니, 이는 그들이 그들에게 전파되지 아니한 것을 볼 것이요, 듣지 못했던 것을 깨닫게 될 것임이니라."},{"vNo":9,"txt":" 이는 그 날에, 나로 인하여 아버지께서 한 일을 행하실 것임이니, 그 일이 그들 중에서 크고 기이한 일일 터이므로, 사람이 이를 그들에게 선포할지라도, 그들 중에 이를 믿지 아니할 자들이 있으리라."},{"vNo":10,"txt":" 그러나 보라, 내 종의 생명은 나의 손 안에 있으리니, 그러므로 비록 그들로 인하여 그가 상함을 입을지라도, 그들이 그를 해하지 못할 것이라. 또 내가 그를 낫게 하리니, 이는 나의 지혜가 악마의 간계보다 큼을 내가 그들에게 보일 것임이라."},{"vNo":11,"txt":" 그러므로 이렇게 되리니 누구든지 나 곧 예수 그리스도의 말, 곧 아버지께서 그로 하여금 이방인들에게 가져다 주게 하시며 그에게 능력을 주사 이방인들에게 가져다 주게 하실 나의 말을 믿지 아니하는 자는, (모세가 말한 대로 이루어지리라) 그들은 성약의 백성인 내 백성 가운데서 끊어질 것이라."},{"vNo":12,"txt":" 또 야곱의 남은 자인 나의 백성은 이방인들 중에 있으리니, 참으로 그들 가운데 있음이 수풀의 짐승들 중의 사자 같고, 양 떼 중의 젊은 사자 같아서, 만일 지나간즉 밟고 찢으리니 능히 건질 자가 없으리라."},{"vNo":13,"txt":" 그들의 손이 그들의 대적들 위에 들리리니, 그들의 모든 원수가 끊어지리라."},{"vNo":14,"txt":" 참으로 회개하지 아니할진대 이방인들에게 화 있을진저, 이는 그 날에, 아버지께서 말씀하시느니라, 내가 너희 군마를 너희 중에서 끊을 것이며 너희 병거들을 부술 것이요,"},{"vNo":15,"txt":" 또 내가 네 땅의 성읍들을 끊어 버리며, 너의 모든 요새를 헐어내릴 것이요,"},{"vNo":16,"txt":" 또 내가 마술을 너의 땅에서 끊어 버리리니, 네게 점쟁이가 다시는 없게 될 것이요,"},{"vNo":17,"txt":" 너의 새긴 우상과 너의 주상을 내가 너의 가운데서 끊어 버리리니, 네가 다시는 네 손으로 만든 것을 경배하지 아니할 것이요,"},{"vNo":18,"txt":" 또 내가 너의 숲을 너의 가운데서 뽑아 버리고, 그와 같이 너의 성읍들을 멸할 것임이니라."},{"vNo":19,"txt":" 또 모든 거짓말과 속임과 시기함과 다툼과 사제술과 음행이 없어지게 되리라."},{"vNo":20,"txt":" 이는, 아버지께서 말씀하시느니라, 그 날에 누구든지 회개하고 내 사랑하는 아들에게로 오지 아니하는 자는, 이스라엘의 집이여, 그들을 내가 내 백성 중에서 끊어 버릴 것임이라."},{"vNo":21,"txt":" 또 내가, 참으로 이방인에게 함같이, 그들에게 보복과 분노로 갚으리니, 그 같은 것을 그들이 듣지 못하던 것일 것이라."},{"vNo":22,"txt":" 그러나 그들이 회개하고 내 말에 귀를 기울이며, 그 마음을 완악하게 하지 아니할진대, 내가 그들 중에 내 교회를 세울 것이요, 그들은 성약 안으로 들어와서 내가 이 땅을 그들의 기업으로 준 이 야곱의 남은 자들 가운데서 헤아림을 받으리라."},{"vNo":23,"txt":" 또 그들은 내 백성, 곧 야곱의 남은 자들과 또한 이스라엘 집에 속한 자로서 오게 될 모든 자를 도와, 그들로 새 예루살렘이라 일컬어질 한 성을 세우게 할 것이라."},{"vNo":24,"txt":" 또 그때 그들은 나의 백성을 도와 온 지면에 흩어진 그들을 모여들게 하리니, 곧 새 예루살렘으로 모여들게 할 것이라."},{"vNo":25,"txt":" 또 그때 하늘의 권능이 그들 중에 내려올 것이요, 나도 또한 그 가운데 있을 것이라."},{"vNo":26,"txt":" 또 그때 아버지의 일이 그 날에 시작되리니, 곧 이 백성의 남은 자 가운데서 이 복음이 전파될 때라. 진실로 내가 너희에게 이르노니 그 날에 아버지의 일이, 흩어진 나의 모든 백성 가운데서, 참으로 아버지께서 예루살렘에서 인도해 내셨던 잃어버린 지파들 가운데서 시작되리라."},{"vNo":27,"txt":" 참으로 아버지와 함께 그 일이 흩어진 나의 모든 백성 가운데서 시작되어, 그들이 내게로 올 수 있는 길을 예비하사, 그들로 하여금 내 이름으로 아버지를 부르게 하시리라."},{"vNo":28,"txt":" 참으로 또한 그때 아버지와 함께 그 일이 시작되어, 모든 나라 가운데서 그의 백성이 그들의 기업의 땅으로 돌아가 모일 길을 예비하시리라."},{"vNo":29,"txt":" 이에 그들이 모든 나라에서 나아가려니와, 그들이 황급히 나가지 아니하며 도망하여 행하지 아니하리니, 이는 내가 그들의 앞에 행하며 내가 그들의 후위가 될 것임이니라. 아버지께서 말씀하시느니라."}]}