{"heading":"열둘 중 아홉은 그들이 죽을 때 그리스도의 나라에서 유업을 받기 원하여 이를 약속받음－세 니파이인은 예수께서 다시 오실 때까지 땅에 머물 수 있도록 죽음을 이길 권능을 갖기 원하여 이를 받음－그들은 변형되어 말하기에 합당하지 아니한 것들을 봄. 또 지금 그들은 사람들 사이에서 성역을 베풀고 있음. 주후 34~35년경.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":27,"nextNo":29,"chapterTitle":"제3니파이 28","prevTitle":"제3니파이 27","nextTitle":"제3니파이 29","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 예수께서 말씀을 하시고 나서, 그의 제자들에게 한 명씩 말씀하시며 그들에게 이르시되, 내가 아버지께로 간 후에 너희가 내게 원하는 것이 무엇이냐?"},{"vNo":2,"txt":" 이에 그들이 셋을 제외하고는 모두 말씀드려 이르되, 우리가 사람의 수명에 이르도록 산 후에는, 주께서 우리를 부르신 바, 우리의 봉사의 직무가 끝나고, 우리가 속히 주께로 주의 나라에 가기를 원하나이다 하였던지라."},{"vNo":3,"txt":" 그들에게 이르시되, 너희가 내게 이 일을 원하였으매 너희에게 복이 있도다. 그러므로 너희가 칠십이 세가 된 후에는 내게로 내 나라에 와서, 나와 함께 안식을 누리리로다 하시더라."},{"vNo":4,"txt":" 또 그들에게 말씀하시고 나서, 세 사람에게로 몸을 돌이키시고 저들에게 이르시되, 내가 아버지께로 가고 나서 너희에게 무엇을 하여 주기를 원하느냐 하시더라."},{"vNo":5,"txt":" 이에 저들이 그 마음에 근심하거늘, 이는 저들이 그 원하는 바를 감히 그에게 이야기하지 못함이라."},{"vNo":6,"txt":" 이에 예수께서 저들에게 이르시되, 보라, 내가 너희의 생각을 아노니, 너희는 내가 유대인들에게 들리기 전 나의 성역 때에 나와 함께 하던 내 사랑하는 요한이 내게 원하던 것을 원하였도다."},{"vNo":7,"txt":" 그러므로 너희에게 더욱 복이 있나니, 이는 너희가 결코 죽음을맛보지 아니하고, 살아서 내가 하늘의 권능을 가지고 나의 영광 중에 올 때, 곧 모든 일이 아버지의 뜻대로 이루어지기까지, 사람의 자녀들에게 행하시는 아버지의 모든 일을 보게 될 것임이니라."},{"vNo":8,"txt":" 또 너희는 결코 사망의 고통을 감내하게 되지 아니할 것이요, 내가 내 영광 중에 올 때에 너희는 눈 깜박할 사이에 죽어야 하는 것에서 죽지 아니하는 것으로 변화되고, 그 후에 내 아버지의 나라에서 복되리로다."},{"vNo":9,"txt":" 그리고 또 너희가 육체로 거하는 동안 세상의 죄로 말미암지 않고서는 고통이나 슬픔을 겪지 아니하리니, 이 모두를 내가 행할 것은 너희가 내게 원한 일로 인함이라. 이는 너희가 세상이 있는 동안 사람의 영혼을 내게로 데려오기 원하였음이라."},{"vNo":10,"txt":" 이로 인하여 너희가 충만한 기쁨을 얻을 것이요, 또 너희가 내 아버지 나라에 앉으리니, 참으로 아버지께서 내게 충만한 기쁨을 주신 것같이 너희 기쁨이 충만하리라. 또 너희는 나와 같이 되겠고, 나는 아버지와 같으니, 아버지와 나는 하나니라."},{"vNo":11,"txt":" 또 성신은 아버지와 나를 증거하시나니, 아버지께서는 나로 인하여 사람의 자녀들에게 성신을 주시느니라 하시니라."},{"vNo":12,"txt":" 그리고 이렇게 되었나니 예수께서 이 말씀을 하시고 나서, 그 머물게 될 셋을 제외하고는 그들 모두를 그의 손가락으로 건드리시고 떠나시더라."},{"vNo":13,"txt":" 이에 보라, 하늘이 열리고, 그들이 하늘로 붙들려 올라가서, 이루 말할 수 없는 것들을 보고 들었느니라."},{"vNo":14,"txt":" 이에 그들이 이야기하는 것을 금하셨고, 그들이 그 보고 들은 것들을 이야기할 수 있는 능력도 그들에게 주시지 아니하셨더라."},{"vNo":15,"txt":" 또 그들이 몸 안에 있었는지 몸 밖에 있었는지 그들이 말할 수 없었으니, 이는 그것이 그들에게는 마치 그들의 변형처럼, 곧 하나님의 것을 볼 수 있도록 그들이 이 육의 몸에서 죽지 아니하는 상태로 변화된 것으로 보였음이라."},{"vNo":16,"txt":" 그러나 이렇게 되었나니 그들이 다시 땅 위에서 성역을 베풀되, 하늘에서 그들에게 주신 계명으로 인하여 그 보고 들은 것은 베풀지 아니하였더라."},{"vNo":17,"txt":" 또 이제 그들이 그들의 변형의 날로부터, 죽을 몸으로 있는 것인지 죽지 아니하는 몸으로 있는 것인지 내가 알지 못하나,"},{"vNo":18,"txt":" 주어진 기록에 의하여 이만큼 내가 아노니－그들이 지면에 나아가서 모든 백성에게 성역을 베풀어, 그들의 가르침을 믿으려 하는 자들을 모두 교회에 연합하게 하며, 그들에게 침례를 베풀었으니 침례를 받은 자들은 모두 성신을 받았더라."},{"vNo":19,"txt":" 또 교회에 속하지 아니한 자들이 그들을 옥에 던져 넣었으나, 옥이 둘로 갈라지매 옥이 그들을 붙들 수 없었더라."},{"vNo":20,"txt":" 또 그들이 땅 속에 던지웠으나, 그들이 하나님의 말씀으로 땅을 친즉, 그의 권능으로 깊은 땅에서 건져 내심을 입은지라, 그러므로 그들을 붙들어 두기에 족할 만큼 구덩이를 팔 수도 없었느니라."},{"vNo":21,"txt":" 그리고 세 번 그들이 풀무에 던지웠으나 해를 받지 아니하였느니라."},{"vNo":22,"txt":" 또 두 번 그들이 들짐승의 굴에 던지웠으나, 보라, 그들이 짐승들과 장난하기를 어린아이가 젖먹는 어린 양과 장난함같이 하고, 아무 해를 받지 아니하였느니라."},{"vNo":23,"txt":" 또 이렇게 되었나니 이같이 그들이 모든 니파이 백성 가운데 나아가서, 그 땅의 모든 백성에게 그리스도의 복음을 전파하매, 그들이 주께로 돌이켜 그리스도의 교회에 연합하였고, 그리하여 예수의 말씀대로 그 세대의 백성들이 복을 받으니라."},{"vNo":24,"txt":" 이제 나 몰몬은 잠시 이러한 일에 관하여 말하기를 마치노라."},{"vNo":25,"txt":" 보라, 내가 죽음을 결코 맛보지 아니할 자들의 이름을 기록하려 하였으나, 주께서 금하셨느니라. 그러므로 내가 이를 기록하지 아니하노니 이는 그들이 세상에서 감취었음이라."},{"vNo":26,"txt":" 그러나 보라, 나는 그들을 보았고 그들은 내게 성역을 베풀었도다."},{"vNo":27,"txt":" 또한 보라 그들이 이방인들 가운데 있으려니와, 이방인들이 그들을 알지 못할 것이라."},{"vNo":28,"txt":" 그들이 또한 유대인들 가운데 있으려니와, 유대인들이 그들을 알지 못하리로다."},{"vNo":29,"txt":" 또 이렇게 되리니 주께서 그 지혜로 합당하게 여기시는 때에, 그들이 흩어진 이스라엘의 모든 지파에게, 그리고 모든 나라와 족속과 방언과 백성에게 성역을 베풀어 그들 중에서 많은 영혼을 예수께 데려오리니, 이는 그들의 소망이 성취되게 하려 함이며, 또한 그들 안에 있는 바, 확신하게 하는 하나님의 권능으로 말미암은 것이라."},{"vNo":30,"txt":" 또 그들은 하나님의 천사와 같아서, 만일 예수의 이름으로 아버지께 기도하면 누구에게든지 그들이 좋게 여기는 사람에게 자기를 보일 수 있으리라."},{"vNo":31,"txt":" 그러므로 만백성이 반드시 그리스도의 심판대 앞에 서야만 하는 저 큰 날이 이르기 전에, 그들로 말미암아 크고 기이한 일들이 행하여지리라."},{"vNo":32,"txt":" 참으로 저 심판의 날 이전에, 그들로 말미암아 크고 기이한 일들이 이방인들 가운데서 행하여지리니,"},{"vNo":33,"txt":" 만일 너희에게 그리스도의 모든 기이한 일을 진술하는 모든 경전이 있다면, 너희는 그리스도의 말씀대로 이러한 일들이 기필코 반드시 이룰 것임을 알리로다."},{"vNo":34,"txt":" 또 예수의 말씀과 또한 그가 택하사 그들 가운데 보내신 자들에게 귀를 기울이지 아니할 자에게 화 있을진저. 이는 누구든지 예수의 말씀과 그가 보내신 자들의 말을 받아들이지 아니하는 자는 곧 그를 받아들이지 아니하는 것이니, 그러므로 그가 마지막 날에 그들을 받아들이지 아니하실 것임이라."},{"vNo":35,"txt":" 또 그들은 차라리 나지 아니하였더라면 그들에게 더 좋았으리니, 너희는 구원을 이르게 하려고 사람의 발 아래 밟히셨던 진노하신 하나님의 공의를 너희가 벗어날 수 있다고 생각하느냐?"},{"vNo":36,"txt":" 또 이제 보라, 주께서 택하신 자들, 곧 하늘로 붙들려 올라갔던 세 사람에 관하여 내가 말하기를, 그들이 죽어야 할 몸에서 죽지 아니하는 몸으로 정결하게 되었는지 내가 알지 못한다 하였으나－"},{"vNo":37,"txt":" 보라, 내가 기록한 이후로 주께 여쭈었더니, 주께서 내게 밝히 알려주시기를 그들의 몸에 변화가 이루어져야 하며, 그렇지 아니하면 그들이 죽음을 맛볼 수밖에 없은즉,"},{"vNo":38,"txt":" 그러므로 그들이 죽음을 맛보지 않도록 그들의 몸에 변화가 이루어져, 세상의 죄로 말미암지 않고서는 그들이 고통이나 슬픔을 겪지 않게 되었도다."},{"vNo":39,"txt":" 이제 이 변화가 마지막 날에 있을 변화와 같은 것은 아니나, 그들에게 한 가지 변화가 이루어져, 그 결과 사탄이 그들에게 권능을 미칠 수 없게 되어, 그들을 유혹할 수 없으며, 또 그들은 육체로 있으면서 성결하게 된지라, 거룩하며, 땅의 권세가 그들을 붙잡지 못하리라."},{"vNo":40,"txt":" 그리고 이 상태로 그들이 그리스도의 심판 날까지 머물러 있다가, 그 날에 더 큰 변화를 받고, 아버지의 나라에 영접되어 다시는 나가지 아니하고, 하늘에서 영원토록 하나님과 함께 거할 것이라 하셨느니라."}]}