{"heading":"니파이인들이 번영함－교만과 부와 계급의 차별이 생겨남－분쟁으로 교회가 분열됨－사탄이 백성들을 인도하여 공공연한 반역을 행하게 함－많은 선지자들이 회개를 외치고 죽임을 당함－그들을 살해한 자들이 정부를 접수할 음모를 꾸밈. 주후 26~30년경.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"제3니파이 6","verses":[{"vNo":"1 ","txt":"이에 이제 이렇게 되었나니 니파이인 백성들이 제이십육년에, 각기 그 가족 그 양 떼와 그 소 떼 그 말들과 그 소들과 무릇 자기들에게 속한 모든 것을 가지고 자기의 땅으로 다 돌아갔더라."},{"vNo":"2 ","txt":"또 이렇게 되었나니 그들이 그들의 식량을 다 먹어 버리지 아니하였으므로, 그들이 먹지 아니한 모든 것, 곧 각종 모든 곡물과 그들의 금과 그들의 은과 그들의 모든 귀한 것들을 가지고, 북쪽과 남쪽 북방 땅과 남방 땅에 있는 그들의 땅과 그들의 소유지로 돌아갔더라."},{"vNo":"3 ","txt":"또 그들이, 그 땅의 평화를 지키기로 언약을 맺은 도적들 중 그대로 레이맨인으로 지내기를 원하는 자들에게, 그들의 수효를 따라 땅을 주어 스스로 일함으로써 살아 갈 수단을 갖게 하여 주었나니, 이리하여 그들이 그 온 땅에 평화를 이룩하였더라."},{"vNo":"4 ","txt":"그리고 그들이 다시 번영하며 점차 강대하여지기 시작하였고, 제이십육년과 칠년이 지나가매 그 땅에 훌륭한 질서가 있었으니, 그들은 공평과 정의를 좇아 그들의 법을 만들었더라."},{"vNo":"5 ","txt":"이제 백성들이 범법에 빠지지 않는 한, 그들이 계속하여 번영하는 것을 방해할 만한 일이 온 땅에 하나도 없었도다."},{"vNo":"6 ","txt":"그리고 이제 땅에 이 큰 평화를 이룩한 이들은 기드긷도나이와, 판사 레이코니우스와, 지도자로 임명된 자들이었더라."},{"vNo":"7 ","txt":"또 이렇게 되었나니 많은 성읍들이 새로이 건축되었고, 많은 오래된 성읍들이 수축되었더라."},{"vNo":"8 ","txt":"또 성읍과 성읍 또 땅과 땅 그리고 각처를 연결하는 많은 대로가 쌓아 올려지고, 많은 길이 만들어졌더라."},{"vNo":"9 ","txt":"이같이 제이십팔년이 지나가고, 백성들은 계속하여 평화를 누렸더라."},{"vNo":"10 ","txt":"그러나 이렇게 되었나니 제이십구년에 백성 중에 얼마간의 논쟁이 생기기 시작하더니, 어떤 이들이 그들의 심히 큰 부로 인하여 자고하여 교만하며 자랑하기에 이르렀으니, 참으로 큰 핍박을 하기에 이르렀더라."},{"vNo":"11 ","txt":"이는 그 땅에 많은 상인과 또한 많은 율법사와 많은 관리들이 있었음이라."},{"vNo":"12 ","txt":"그리고 백성들은 그들의 부와 그들의 배움을 위한 기회를 따라 계층으로 구분되기 시작하였으니, 참으로 어떤 이들은 그 가난함으로 인하여 무지하였고, 다른 이들은 그 부로 인하여 큰 학식을 얻었더라."},{"vNo":"13 ","txt":"어떤 이들은 교만 중에 자고하였고, 다른 이들은 심히 겸손하였으며, 어떤 이들은 욕을 욕으로 갚는 한편, 다른 이들은 욕과 핍박과 온갖 고난을 받되 돌이켜 다시 욕하려 하지 아니하고, 도리어 하나님 앞에 겸손하며 뉘우치는 마음으로 행하였더라."},{"vNo":"14 ","txt":"이리하여 온 땅에 큰 불평등이 생겨 마침내 교회가 무너지기 시작하였으니, 이윽고 제삼십년에는 참된 신앙으로 돌이킨 소수의 레이맨인들 가운데를 제외하고는 온 땅의 교회가 무너졌더라. 그들은 참된 신앙에서 떠나려 하지 아니하였나니 이는 그들이 굳건하고, 확고부동하며, 부지런함을 다하여 주의 계명을 지키기 원하였음이더라."},{"vNo":"15 ","txt":"이제 백성들의 이 죄악의 까닭은 이것이었으니－사탄이 큰 권능을 가지고 백성들을 충동하여 온갖 죄악을 행하게 하고, 교만으로 부풀게 하며, 그들을 유혹하여, 권능과 권세와 부와 세상의 헛된 것들을 구하게 하였음이라."},{"vNo":"16 ","txt":"이에 이같이 사탄이 백성들의 마음을 이끌어 내어 온갖 죄악을 행하게 한지라, 그러므로 그들이 평화를 누린 것은 불과 몇 해에 지나지 아니하였더라."},{"vNo":"17 ","txt":"또 이리하여 제삼십년 초에－백성들은 오랜 기간 동안 넘겨져 악마의 유혹에 끌려 다니되, 어디든지 그가 끌고 가기 원하는 데로 끌려 다니며, 무슨 죄악이든지 그가 원하는 것을 행하였는지라－이러므로 이 제삼십년 초에 그들은 심히 간악한 상태에 처해 있었더라."},{"vNo":"18 ","txt":"이제 그들은 무지한 가운데 죄를 범한 것이 아니었으니, 이는 그들에 관한 하나님의 뜻을 그들이 알았음이라, 이는 그것이 그들에게 가르쳐졌었음이니 그러므로 그들이 고의로 하나님을 거역한 것이었더라."},{"vNo":"19 ","txt":"이제 때는 레이코니우스의 아들 레이코니우스의 시대였나니, 이는 레이코니우스가 그 부친의 자리를 채우고 그 해에 백성들을 다스렸음이라."},{"vNo":"20 ","txt":"이에 하늘로부터 영감을 받고 보내심을 받은 자들이 나타나, 그 온 땅에 있는 백성들 가운데 서서 가르침을 베풀며 백성들의 죄와 악을 담대히 증거하였고, 주께서 자기 백성을 위하여 행하실 속죄 곧 다른 말로 하면 그리스도의 부활에 관하여 그들에게 증거하였나니 저들은 그 죽으심과 고난을 담대히 증거하였더라."},{"vNo":"21 ","txt":"이제 이러한 것들을 증거하는 자들로 말미암아 심히 노한 자들이 백성 중에 많았더라. 또 노한 자들은 주로 대판사들 및 대제사와 율법사였던 자들이라, 참으로 율법사 되는 모든 자가 이러한 것을 증거하는 자들에게 노하였더라."},{"vNo":"22 ","txt":"이제 아무 율법사나 판사나 대제사라도 그들의 정죄가 그 땅의 통치자에게 서명을 받는 경우를 제외하고는 어떠한 자도 사형에 처하도록 정죄할 권능을 가질 수 없었더라."},{"vNo":"23 ","txt":"이제 그리스도에 관한 것을 증거하되 담대히 증거한 자들 중에, 잡혀서 판사들에 의해 은밀히 사형에 처해진 자들이 많았으니, 그들의 죽음은 그들의 죽음 이후까지 그 땅의 통치자에게 알려지지 아니하였더라."},{"vNo":"24 ","txt":"이제 보라, 그 땅의 통치자에게서 권능을 받은 경우 이외에는 어떠한 사람이 사형에 처해짐은 그 땅의 법에 어긋나는 일이었던지라－"},{"vNo":"25 ","txt":"그러므로 법에 따르지 아니하고 주의 선지자들을 정죄하여 사형에 처하게 한 이 판사들에 대한 원망이 제이라헤믈라 땅으로 그 땅의 통치자에게 올라왔더라."},{"vNo":"26 ","txt":"이제 이렇게 되었나니 그들이 잡혀 그들이 행한 범죄에 대하여 재판 받기 위하여 판사 앞에 끌려 나왔으니, 백성들이 정해 둔 법에 따른 것이었더라."},{"vNo":"27 ","txt":"이제 이렇게 되었나니 그 판사들에게 많은 친구와 친족이 있으매, 남은 자, 곧 참으로 거의 모든 율법사들과 대제사들이 함께 모여, 법에 따라 재판을 받게 되어 있는 그 판사들의 친족들과 연합하더라."},{"vNo":"28 ","txt":"이에 그들이 서로 언약을 맺었으니, 곧 옛 사람들에 의해 주어진 저 언약이라. 그 언약은 모든 의를 대적하여 연합하도록 악마가 베풀어 준 것이더라."},{"vNo":"29 ","txt":"그리하여 그들은 주의 백성을 대적하여 연합하며 또 언약 맺기를 저들을 멸하고, 살인죄를 범한 자들을 바야흐로 법에 따라 집행되려 하는 정의의 손길에서 건지기로 하였더라."},{"vNo":"30 ","txt":"그리고 그들은 또 그들 나라의 법과 권리를 무시하였고, 그들은 또 통치자를 멸하며, 그 땅 위에 왕을 세워 그 땅으로 더 이상 자유롭게 하지 아니하고 다만 열왕에게 복종하게 하기로 서로 언약하였더라."}]}