{"heading":"태풍, 지진, 불, 회리바람 및 자연의 재앙이 그리스도께서 십자가에 못 박히심을 증거함－많은 백성이 멸망당함－어둠이 사흘 동안 땅을 뒤덮음－남은 자들이 자신들의 운명을 슬퍼함. 주후 33~34년경.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"제3니파이 8","verses":[{"vNo":"1 ","txt":"그리고 이제 이렇게 되었나니 우리의 기록에 따를진대, 그리고 우리는 우리의 기록이 참된 줄 아노니, 이는 보라, 이 기록을 한 이가 의인이었음이라－이는 그가 진실로 예수 그리스도의 이름으로 많은 기적을 행하였음이요, 자기의 죄악으로부터 온전히 깨끗하게 되지 아니하고는 예수의 이름으로 기적을 행할 수 있는 사람이 아무도 없었음이니라－"},{"vNo":"2 ","txt":"또 이제 이렇게 되었나니, 이 사람이 우리의 때를 계산함에 있어 실수를 범하지 아니하였을진대 제삼십삼년이 지나갔더라."},{"vNo":"3 ","txt":"그리고 백성들은 레이맨인 선지자 사무엘이 준 표적, 참으로 지면 위에 사흘 동안 어둠이 있으리라 한 그때를 심히 간절히 기다리기 시작하였느니라."},{"vNo":"4 ","txt":"그런데 그처럼 많은 표적이 주어졌음에도 불구하고, 백성들 사이에는 크게 의심하는 일과 논쟁하는 일이 생겼더라."},{"vNo":"5 ","txt":"그리고 이렇게 되었나니 제삼십사년 정월 곧 그 달 사 일에 큰 폭풍이 일어났으니, 그 같은 것이 그 온 땅에 결코 알려진 적이 없던 것이었더라."},{"vNo":"6 ","txt":"또한 크고 무서운 태풍이 있었고, 극심한 우레가 있어 온 땅이 마치 금방이라도 갈라질 듯 진동하였더라."},{"vNo":"7 ","txt":"또 심히 강렬한 번개가 있었으니, 그 온 땅에 그 같은 것이 결코 알려진 적이 없던 것이었더라."},{"vNo":"8 ","txt":"또 제이라헤믈라 성에는 불이 붙었더라."},{"vNo":"9 ","txt":"또 모로나이 성은 깊은 바다로 가라앉아, 그 주민들이 물에 빠져 죽었더라."},{"vNo":"10 ","txt":"또한 땅이 모로나이하 성 위로 솟아오르매, 성이 있던 자리에는 큰 산이 생겼더라."},{"vNo":"11 ","txt":"또 남방 땅에는 크고 두려운 멸망이 있었더라."},{"vNo":"12 ","txt":"그러나 보라 북방 땅에는 더 크고 두려운 멸망이 있었나니, 보라, 태풍과 회리바람과 우레와 번개와 온 땅이 심히 크게 진동함으로 말미암아 온 지면이 변하였음이라."},{"vNo":"13 ","txt":"또 대로가 깨뜨려지고, 평평한 길들이 파괴되었으며, 여러 평탄한 곳들이 거칠게 되었더라."},{"vNo":"14 ","txt":"또 많은 크고 유명한 성읍들이 가라앉았으며, 많은 성읍이 불타고, 많은 성읍이 요동하더니, 이윽고 그 건물들이 땅에 무너지고, 그 주민들은 죽임을 당하였고, 그 장소는 황폐하여 버린 바 되었더라."},{"vNo":"15 ","txt":"또 남은 성읍들이 더러 있었으나 그 손상이 심히 컸고, 그 안에 죽임을 당한 자들이 많았더라."},{"vNo":"16 ","txt":"또 회리바람에 휩쓸려 간 자들이 더러 있었으되, 그들이 휩쓸려 갔다는 것만 알 뿐 그들이 어디로 갔는지 아무도 알지 못하였더라."},{"vNo":"17 ","txt":"또 이같이 태풍과 우레와 번개와 땅의 진동으로 말미암아 온 지면이 변형되었더라."},{"vNo":"18 ","txt":"또 보라 바위들은 둘로 갈라지고, 그것들이 온 지면 위에 깨어졌더라, 그 깨진 조각들과 그 이음새와 갈라진 틈이 온 땅 위에 발견되었더라."},{"vNo":"19 ","txt":"또 이렇게 되었나니 우레와 번개와 폭풍과 태풍과 땅의 진동이 멎자－보라 이러한 일이 대략 세 시간 동안 계속되었으니, 어떤 이들은 시간이 더 길었다고도 하나, 이 크고 두려운 일들이 대략 세 시간 동안에 행하여졌더라－그러고 나서, 보라, 지면 위에 어둠이 있느니라."},{"vNo":"20 ","txt":"또 이렇게 되었나니 온 지면에 캄캄한 어둠이 있어, 그 주민들 중 쓰러지지 아니한 자들이 이 어둠의 안개를느낄 수 있었으며,"},{"vNo":"21 ","txt":"또 어둠으로 인하여 빛이 있을 수 없었으니 촛불이나 횃불도 있을 수 없었고 그들의 좋고 심히 마른 나무로도 불을 붙일 수 없었나니, 그리하여 전혀 아무 빛도 있을 수가 없었으며,"},{"vNo":"22 ","txt":"또 아무 빛이 보이지 아니하여 불빛이나 희미한 빛도, 해나 달이나 별들도 보이지 아니하였으니 이는 지면에 있는 어둠의 안개가 그처럼 심하였음이더라."},{"vNo":"23 ","txt":"또 이렇게 되었나니 빛이 보이지 아니하는 일이 사흘 동안 계속되매, 참으로 모든 백성 가운데 크게 애곡하는 일과 슬피 부르짖는 일과 우는 일이 그치지 아니하였나니, 참으로 그들에게 임한 어둠과 큰 멸망으로 인하여 백성들의 신음함이 컸더라."},{"vNo":"24 ","txt":"이에 한 곳에서 그들의 부르짖는 소리가 들리니, 이르되, 오 이 크고 두려운 날 이전에 우리가 회개하였더라면, 그리하였더라면 우리의 형제들이 멸망을 면하였을 것이요 저 큰 성 제이라헤믈라 안에서 불타버리지 아니하였으리라 하더라."},{"vNo":"25 ","txt":"또 다른 곳에서 그들의 부르짖고 애통하는 소리가 들려 이르되, 오 이 크고 두려운 날 이전에 우리가 회개하고, 선지자들을 죽이거나 돌로 치지 아니하고, 그들을 쫓아 내지 아니하였더라면, 그리하였더라면 우리의 어머니들과 우리의 아름다운 딸들과 우리의 자녀들이 멸망을 면하였을 것이요, 저 큰 성 모로나이하 안에 묻혀버리지 아니하였으리라 하였나니, 이같이 백성들의 슬피 부르짖음이 크고 참담하였더라."}]}