{"heading":"Mormon forkorter Nephis store plater — Han legger de små platene sammen med de andre platene — Kong Benjamin oppretter fred i landet. Ca. 385 e.Kr.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Mormons ord ","prevTitle":"Omnis bok ","nextTitle":"Mosiahs bok 1","verses":[{"vNo":1,"txt":" OG nå er jeg, Mormon, ferdig til å overlevere den opptegnelse jeg har laget, i min sønn Moronis hender, og se, jeg har vært vitne til at nesten hele mitt folk, nephittene, er blitt ødelagt."},{"vNo":2,"txt":" Og det er mange hundre år etter Kristi komme at jeg overleverer disse opptegnelsene i min sønns hender, og jeg antar at han vil være vitne til at mitt folk blir fullstendig ødelagt. Men måtte Gud gi at han overlever dem, så han kan skrive noe om dem og noe om Kristus som kanskje en dag kan bli til gavn for dem."},{"vNo":3,"txt":" Og nå forteller jeg noe om det jeg har skrevet, for etter at jeg hadde laget en forkortelse av Nephis plater ned til denne kong Benjamins regjeringstid, den Benjamin som Amaleki talte om, lette jeg blant opptegnelsene som var blitt overlevert i mine hender, og jeg fant disse platene som inneholdt denne korte beretning om profetene, fra Jakob og nedover til denne kong Benjamins regjeringstid, og også mange av Nephis ord."},{"vNo":4,"txt":" Og det som står på disse platene, behager meg på grunn av profetiene om Kristi komme, og mine fedre vet at mange av dem er blitt oppfylt — ja, og jeg vet også at mange ting som er blitt profetert om oss ned til denne dag, er blitt oppfylt, og at alt som angår tiden heretter, også visselig må skje —"},{"vNo":5,"txt":" derfor velger jeg disse ting for å avslutte min opptegnelse på dem, og den øvrige del av min opptegnelse skal jeg ta fra Nephis plater. Og jeg kan bare skrive en ørliten del av det som angår mitt folk."},{"vNo":6,"txt":" Men se, jeg skal ta disse platene som inneholder disse profetier og åpenbaringer, og legge dem sammen med den øvrige del av min opptegnelse, for de er dyrebare for meg, og jeg vet at de også vil være dyrebare for mine brødre."},{"vNo":7,"txt":" Og jeg gjør dette i en vis hensikt, for slik hviskes det til meg ifølge Herrens Ånd som er virksom i meg. Og jeg vet ikke alle ting, men Herren vet alle ting som skal skje, derfor påvirker han meg til å gjøre ifølge sin vilje."},{"vNo":8,"txt":" Og min bønn til Gud er for mine brødre at de enda en gang må komme til kunnskap om Gud, ja, om Kristi forløsning, så de kan bli et tiltalende folk igjen."},{"vNo":9,"txt":" Og nå fortsetter jeg, Mormon, med å avslutte min opptegnelse som jeg tar fra Nephis plater, og jeg lager den ifølge den kunnskap og forståelse som Gud har gitt meg."},{"vNo":10,"txt":" Derfor skjedde det, etter at Amaleki hadde overlevert disse platene i kong Benjamins hender, at han tok dem og la dem sammen med de andre platene som inneholdt opptegnelser som var blitt overlevert av kongene fra generasjon til generasjon ned til kong Benjamins dager."},{"vNo":11,"txt":" Og fra kong Benjamin ble de overlevert fra generasjon til generasjon inntil de er falt i mine hender. Og jeg, Mormon, ber til Gud at de heretter må bli bevart, og jeg vet at de vil bli bevart, for store ting er skrevet på dem, og ut fra dette skal mitt folk og deres brødre bli dømt på den store og siste dag, ifølge Guds ord som er skrevet."},{"vNo":12,"txt":" Og nå, med hensyn til denne kong Benjamin — han hadde enkelte stridigheter blant sitt eget folk."},{"vNo":13,"txt":" Og det skjedde også at lamanittenes hærstyrker kom ned fra Nephis land for å føre krig mot hans folk. Men se, kong Benjamin samlet sine hærstyrker, og han holdt stand mot dem. Og han kjempet med sin egen arms styrke, med Labans sverd."},{"vNo":14,"txt":" Og i Herrens styrke kjempet de mot sine fiender til de hadde slått mange tusen lamanitter ihjel. Og det skjedde at de kjempet mot lamanittene til de hadde drevet dem ut av alle sine arveland."},{"vNo":15,"txt":" Og det skjedde at etter at det hadde kommet falske Kristus’er, og deres munner var blitt lukket og de var blitt straffet for sine forbrytelser,"},{"vNo":16,"txt":" og etter at det hadde vært falske profeter og falske forkynnere og lærere blant folket, og alle disse var blitt straffet for sine forbrytelser, og etter at det hadde vært mye strid og stort frafall over til lamanittene, se, da skjedde det at kong Benjamin, ved hjelp av de hellige profeter som var iblant hans folk —"},{"vNo":17,"txt":" for se, kong Benjamin var en hellig mann, og han regjerte over sitt folk i rettferdighet, og det var mange hellige menn i landet, og de talte Guds ord med kraft og med myndighet, og de talte meget strengt på grunn av folkets hårdnakkethet —"},{"vNo":18,"txt":" derfor greide kong Benjamin ved deres hjelp, og ved at både han og profetene arbeidet med hele sin legemsstyrke og alle sine sjelsevner, enda en gang å opprette fred i landet."}]}