{"heading":"Հակոբը և Հովսեփը ջանում են համոզել մարդկանց՝ հավատալ Քրիստոսին և պահել նրա պատվիրանները – Նեփին մահանում է – Ամբարշտությունը գերակշռում է Նեփիացիների մեջ: Մոտ 544–421թթ. Ք.ծ.ա.:","sectionHeading":"Նրա քարոզի խոսքերն իր եղբայրներին: Նա կարկամեցնում է մի մարդու, որը ջանում է տապալել Քրիստոսի վարդապետությունը: Մի քանի խոսք Նեփիի ժողովրդի պատմության վերաբերյալ:","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Հակոբ 1","verses":[{"vNo":"1 ","txt":"Քանզի եղավ այնպես, որ հիսունևհինգ տարի էր անցել այն ժամանակից, երբ Լեքին թողեց Երուսաղեմը. ուստի, Նեփին ինձ՝ Հակոբիս, մի պատվիրան տվեց փոքր թիթեղների վերաբերյալ, որոնց վրա այս բաները փորագրված են:"},{"vNo":"2 ","txt":"Եվ նա ինձ՝ Հակոբիս, պատվիրան տվեց, որ ես պետք է գրեմ այս թիթեղների վրա մի քանիսն այն բաներից, որոնք ես համարում էի ամենաարժեքավորը. որ ես, թեկուզև թեթևակի, չպետք է անդրադառնայի այս ժողովրդի պատմությանը, որը կոչվում է Նեփիի ժողովուրդ:"},{"vNo":"3 ","txt":"Քանզի նա ասաց, որ իր ժողովրդի պատմությունը պետք է փորագրվի իր մյուս թիթեղների վրա, և որ ես պետք է պահպանեի այս թիթեղները և իմ հետնորդներին փոխանցեի՝ սերնդե-սերունդ:"},{"vNo":"4 ","txt":"Եվ, եթե լիներ քարոզչություն, որը սրբազան էր, կամ հայտնություն, որը մեծ էր, կամ մարգարեություն, որ ես պիտի փորագրեի դրանց գլուխներն այս թիթեղների վրա, և անդրադառնայի դրանց, որքան հնարավոր է շատ, ի սեր Քրիստոսի և ի սեր մեր ժողովրդի:"},{"vNo":"5 ","txt":"Քանզի հավատքի և մեծ անհանգստության պատճառով, մեզ, իսկապես, հայտնի էր դարձվել մեր ժողովրդի վերաբերյալ, թե ինչեր պետք է պատահեին նրանց հետ:"},{"vNo":"6 ","txt":"Եվ մենք ունեինք նաև բազմաթիվ հայտնություններ և շատ մարգարեության ոգի. ուստի, մենք գիտեինք Քրիստոսի մասին, և նրա արքայության, որը պիտի գար:"},{"vNo":"7 ","txt":"Ուստի, մենք աշխատում էինք ջանասիրաբար մեր ժողովրդի մեջ, որպեսզի կարողանայինք համոզել նրանց՝ գալ Քրիստոսի մոտ և ճաշակել Աստծո բարությունից, որպեսզի նրանք կարողանային մտնել նրա հանգիստը, որպեսզի չլիներ թե ինչ-որ ձևով նա երդվեր իր ցասման մեջ, որ նրանք չպետք է մտնեին ներս, ինչպես սադրանքի ժամանակ, փորձության օրերին, մինչ Իսրայելի զավակներն անապատում էին:"},{"vNo":"8 ","txt":"Ուստի, մենք կամենում էինք Աստծուց, որ կարողանայինք համոզել բոլոր մարդկանց՝ չապստամբել Աստծո դեմ, դրդելով նրան բարկության, այլ որ բոլոր մարդիկ հավատային Քրիստոսին և ըմբռնեին նրա մահը, և կրեին նրա խաչը, և տանեին աշխարհի ծաղրը. ուստի, ես՝ Հակոբս, վերցնում եմ ինձ վրա՝ կատարելու իմ եղբայր Նեփիի պատվիրանները:"},{"vNo":"9 ","txt":"Եվ Նեփին սկսեց ծերանալ, և նա տեսավ, որ շուտով պիտի մահանար. ուստի, նա օծեց մի մարդու՝ այնուհետև լինելու թագավոր և կառավարիչ իր ժողովրդի վրա, համաձայն թագավորների թագավորումների:"},{"vNo":"10 ","txt":"Ժողովուրդը, չափազանց սիրելով Նեփիին, նա լինելով մեծ պաշտպան նրանց համար, տիրապետելով Լաբանի սրին՝ նրանց պաշտպանության համար, և իր բոլոր օրերում աշխատած լինելով նրանց բարօրության համար,–"},{"vNo":"11 ","txt":"Ուստի, ժողովուրդը փափագում էր հիշողության մեջ պահպանել նրա անունը: Եվ ով որ թագավորեր նրա տեղը, ժողովրդի կողմից պիտի կոչվեր երկրորդ Նեփի, երրորդ Նեփի, և այսպես շարունակ, համաձայն թագավորների թագավորումների. և այսպես էին նրանք կոչվում ժողովրդի կողմից, ինչ անուն էլ որ նրանք ունենային:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ Նեփին մահացավ:"},{"vNo":"13 ","txt":"Արդ, ժողովուրդը, որոնք Լամանացիներ չէին, Նեփիացիներ էին. այնուամենայնիվ, նրանք կոչվում էին Նեփիացիներ, Հակոբացիներ, Հովսեփացիներ, Զորամացիներ, Լամանացիներ, Լեմուելացիներ և Իսմայելացիներ:"},{"vNo":"14 ","txt":"Բայց ես՝ Հակոբս, այսուհետ չեմ տարբերակի նրանց այդ անուններով, այլ ես կկոչեմ նրանց Լամանացիներ, որոնք ջանում են կործանել Նեփիի ժողովրդին, և նրանք, ովքեր բարյացակամ են Նեփիի հանդեպ, ես կկոչեմ Նեփիացիներ կամ Նեփիի ժողովուրդ՝ համաձայն թագավորների թագավորումների:"},{"vNo":"15 ","txt":"Եվ այժմ եղավ այնպես, որ Նեփիի ժողովուրդը երկրորդ թագավորի թագավորության ներքո սկսեցին իրենց սրտերում կարծրանալ և իրենց թույլ տվեցին որոշ չափով ամբարիշտ արարքներ, նման Դավթին հնում, և Սողոմոնին՝ նրա որդուն, ցանկանալով բազմաթիվ կանայք ու հարճեր:"},{"vNo":"16 ","txt":"Այո, և նրանք նաև սկսեցին փնտրել շատ ոսկի և արծաթ, և սկսեցին ինչ-որ չափով բարձրամտանալ հպարտությունից:"},{"vNo":"17 ","txt":"Ուստի ես՝ Հակոբս, տվեցի նրանց այս խոսքերը, երբ ես սովորեցնում էի նրանց տաճարում, սկզբում ստացած լինելով իմ հանձնարարությունը Տիրոջից:"},{"vNo":"18 ","txt":"Քանզի ես՝ Հակոբս, և իմ եղբայր Հովսեփը, Նեփիի ձեռքով նվիրաբերվել էինք այս ժողովրդի քահանաներ և ուսուցիչներ:"},{"vNo":"19 ","txt":"Եվ մենք մեծարեցինք մեր պաշտոնը Տիրոջ համար, վերցնելով մեր վրա պատասխանատվությունը, որ մարդկանց մեղքերը մեր գլխին դրվեն, եթե մենք չսովորեցնենք նրանց Աստծո խոսքը ողջ ջանասիրությամբ. ուստի, աշխատելով մեր զորությամբ, նրանց արյունը չէր կարող գալ մեր հանդերձների վրա. հակառակ դեպքում նրանց արյունը կգար մեր հանդերձների վրա, և մենք անբիծ չէինք համարվի վերջին օրը:"}]}