{"heading":"Հակոբը պախարակում է սերը դեպի հարստությունները, հպարտությունը և անմաքրությունը – Մարդիկ կարող են փնտրել հարստություններ՝ օգնելու իրենց մերձավորներին – Հակոբը դատապարտում է չթույլատրված բազմակնության կիրառումը – Տերը հիանում է կանանց մաքրաբարոյությամբ: Մոտ 544–421թթ. Ք.ծ.ա.:","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Հակոբ 2","verses":[{"vNo":"1 ","txt":"Խոսքերը, որոնք Հակոբը՝ Նեփիի եղբայրը, խոսեց Նեփիի ժողովրդի համար, Նեփիի մահից հետո."},{"vNo":"2 ","txt":"Արդ, իմ սիրելի՛ եղբայրներ, ես՝ Հակոբս, համաձայն այն պատասխանատվության, որի ներքո եմ ես Աստծո հանդեպ՝ լրջմտությամբ փառավոր անելու իմ պաշտոնը, և որ ես կարողանամ ազատել իմ հանդերձները ձեր մեղքերից, այս օրը ես եկա վեր՝ տաճար, որպեսզի կարողանամ հայտարարել ձեզ Աստծո խոսքը:"},{"vNo":"3 ","txt":"Եվ դուք ինքներդ գիտեք, որ առ այսօր ես ջանասեր եմ եղել իմ կոչման պաշտոնում. բայց այսօր ես նեղված եմ ձեր հոգիների բարօրության համար, շատ ավելի մեծ ցանկությամբ և մտահոգությամբ, քան մինչև այժմ եղել եմ:"},{"vNo":"4 ","txt":"Քանզի ահա, առ այժմ դուք հնազանդ եք եղել Տիրոջ խոսքին, որը ես տվել եմ ձեզ:"},{"vNo":"5 ","txt":"Բայց ահա, լսեք ինձ և իմացեք, որ երկնքի և երկրի ամենազոր Ստեղծողի օգնությամբ ես կարող եմ ասել ձեզ ձեր մտքերի վերաբերյալ, թե ինչպես եք դուք սկսում գործել մեղքի մեջ, մեղք, որը շատ պիղծ է թվում ինձ համար, այո, և պիղծ՝ Աստծո համար:"},{"vNo":"6 ","txt":"Այո, դա վշտացնում է իմ հոգին և ստիպում է ինձ ընկրկել ամոթով իմ Արարչի ներկայության առջև, որ ես պետք է վկայեմ ձեզ՝ ձեր սրտերի ամբարշտության վերաբերյալ:"},{"vNo":"7 ","txt":"Եվ նաև վշտացնում է ինձ, որ ես պետք է գործածեմ խոսքի այսքան շատ խստություն ձեր հանդեպ՝ ձեր կանանց և ձեր երեխաների առջև, որոնցից շատերի զգացմունքները չափազանց քնքուշ են, և մաքրաբարո ու նուրբ՝ Աստծո առջև, բան, որը հաճո է Աստծուն."},{"vNo":"8 ","txt":"Եվ ես կարծում եմ, որ նրանք եկել են այստեղ՝ լսելու Աստծո հաճելի խոսքը, այո, խոսքը, որն ամոքում է վիրավոր հոգին:"},{"vNo":"9 ","txt":"Ուստի, դա ճնշում է իմ հոգին, որ ես պետք է պարտադրվեմ, այն խիստ պատվիրանի պատճառով, որը ես ստացել եմ Աստծուց, խրատելու ձեզ ձեր հանցանքների համաձայն, մեծացնելու վերքերը նրանց, ովքեր արդեն վիրավոր են, նրանց վերքերն ամոքելու և բժշկելու փոխարեն. և նրանք, ովքեր վիրավորված չեն, Աստծո հաճելի խոսքը վայելելու փոխարեն դաշույններ ունեն դրված՝ խոցելու նրանց հոգիները և վիրավորելու նրանց նրբազգաց միտքը:"},{"vNo":"10 ","txt":"Բայց, չնայած հանձնարարության մեծությանը, ես պետք է անեմ Աստծո խիստ հրամանների համաձայն և ասեմ ձեզ ձեր ամբարշտության ու պղծությունների վերաբերյալ, սրտով մաքուրների և սրտով կոտրվածների ներկայությամբ, և Ամենազոր Աստծո սրաթափանց աչքի հայացքի ներքո:"},{"vNo":"11 ","txt":"Ուստի, ես պետք է ասեմ ձեզ ճշմարտությունը՝ համաձայն Աստծո խոսքի պարզության: Քանզի ահա, երբ ես հարցրեցի Տիրոջը, այսպես եկավ ինձ խոսքը՝ ասելով. Հակոբ, վե՛ր գնա տաճար էգուց և հայտարարի՛ր խոսքը, որը ես կտամ քեզ այս ժողովրդի համար:"},{"vNo":"12 ","txt":"Եվ այժմ ահա, իմ եղբայրնե՛ր, այս է խոսքը, որը ես հայտարարում եմ ձեզ, որ ձեզանից շատերը սկսել են որոնել ոսկի, և արծաթ, և ամեն ձևի արժեքավոր հանքանյութեր, որոնցով այս երկիրը, որը խոստումի երկիր է ձեզ համար և ձեր սերնդի համար, առավել առատորեն հարուստ է:"},{"vNo":"13 ","txt":"Եվ նախախնամության ձեռքն ամենաբարյացակամորեն ժպտացել է ձեզ, այնպես, որ դուք ձեռք եք բերել մեծ հարստություններ. և քանի որ ձեզանից ոմանք ձեռք են բերել ավելի առատորեն, քան ձեր եղբայրները, դուք բարձրամտացել եք ձեր սրտերի հպարտությունից, և ձեր հանդերձների թանկարժեքության պատճառով կրում եք խիստ պարանոցներ և բարձր գլուխներ, և հալածում եք ձեր եղբայրներին, որովհետև կարծում եք, որ դուք ավելի լավն եք, քան նրանք:"},{"vNo":"14 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, դուք կարծում եք, թե Աստված արդարացնո՞ւմ է ձեզ այս բանում: Ահա, ես ասում եմ ձեզ՝ Ո՛չ: Այլ նա դատապարտում է ձեզ, և եթե դուք շարունակեք համառել այս բաներում, նրա դատաստանները սրընթաց պիտի գան ձեզ վրա:"},{"vNo":"15 ","txt":"Ա՜խ, երանի՜ թե նա ցույց տար ձեզ, որ կարող է խոցել ձեզ, և իր աչքի մի հայացքով կարող է ջախջախել ձեզ՝ փոշուն հավասար:"},{"vNo":"16 ","txt":"Ա՜խ, երանի՜ նա ազատեր ձեզ այս անօրինությունից և պղծությունից: Եվ ա՜խ, երանի՜ թե դուք լսեիք նրա հրամանների խոսքին և թույլ չտայիք ձեր սրտերի այս հպարտությանը՝ կործանելու ձեր հոգիները:"},{"vNo":"17 ","txt":"Մտածեք ձեր եղբայրների մասին, ինչպես ինքներդ ձեր մասին և բարյացակամ եղեք բոլորի հանդեպ և առատաձեռն՝ ձեր ունեցվածքով, որ նրանք կարողանան լինել հարուստ, ինչպես դուք:"},{"vNo":"18 ","txt":"Բայց նախքան հարստություններ փնտրելը, փնտրեք Աստծո արքայությունը:"},{"vNo":"19 ","txt":"Եվ նրանից հետո, երբ դուք հույս ձեռք բերեք Քրիստոսում, դուք ձեռք կբերեք հարստություններ, եթե փնտրեք. և դուք պետք է փնտրեք դրանք բարիք անելու մտադրությամբ՝ հագցնելու մերկերին, կերակրելու սովածներին, ազատելու գերյալներին և սփոփելու հիվանդներին ու չարչարվածներին:"},{"vNo":"20 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես խոսեցի ձեզ հետ հպարտության վերաբերյալ. և ձեզանից նրանք, ովքեր չարչարել են իրենց հարևանին և հալածել են նրան, որովհետև ձեր սրտում դուք հպարտ էիք այն բաներով, որոնք Աստված տվել է ձեզ, ի՞նչ կասեք այդ մասին:"},{"vNo":"21 ","txt":"Դուք չե՞ք կարծում, որ այդպիսի բաները պիղծ են նրա համար, ով ստեղծել է բոլոր մարմինները: Եվ մի արարածը նույնքան թանկ է նրա աչքում, որքան մյուսը: Եվ բոլոր մարմինները փոշուց են. և միևնույն նպատակի համար է նա ստեղծել նրանց, որպեսզի նրանք պահեն նրա պատվիրանները և հավիտյան փառավորեն նրան:"},{"vNo":"22 ","txt":"Եվ այժմ, ես վերջ եմ տալիս այս հպարտության վերաբերյալ ձեզ հետ խոսելուն: Եվ եթե ես ստիպված չլինեի խոսել ձեզ հետ ավելի վատթար հանցանքի մասին, իմ սիրտը չափազանց կհրճվեր ձեզ համար:"},{"vNo":"23 ","txt":"Բայց Աստծո խոսքը ճնշում է ինձ՝ ձեր ավելի վատթար հանցանքների պատճառով: Քանզի ահա, այսպես է ասում Տերը. Այս ժողովուրդը սկսում է աճել անօրինության մեջ. նրանք չեն հասկանում սուրբ գրքերը, քանզի ձգտում են արդարացնել իրենց պոռնկություններ անելը, այն բաների պատճառով, որոնք գրվել էին Դավթի և նրա որդու՝ Սողոմոնի վերաբերյալ:"},{"vNo":"24 ","txt":"Ահա, Դավիթն ու Սողոմոնը, իսկապես, շատ կանայք և հարճեր ունեին, որը պիղծ էր իմ առաջ, ասում է Տերը:"},{"vNo":"25 ","txt":"Ուստի, այսպես է ասում Տերը, ես առաջնորդել եմ այս ժողովրդին առաջ՝ Երուսաղեմի հողից դուրս, իմ բազկի զորությամբ, որ ես կարողանայի ինձ համար մի արդար ճյուղ աճեցնել Հովսեփի երանքի պտղից:"},{"vNo":"26 ","txt":"Ուստի, ես՝ Տեր Աստված, չեմ հանդուրժի, որ այս ժողովուրդն անի, ինչպես հնում էին անում:"},{"vNo":"27 ","txt":"Ուստի, իմ եղբայրնե՛ր, լսեք ինձ և ականջ դրեք Տիրոջ խոսքին: Քանզի չպետք է ձեր մեջ որևէ մարդ ունենա մեկ կնոջից ավելի. և հարճեր նա չպետք է ունենա՝ ոչ մի հատ."},{"vNo":"28 ","txt":"Քանզի ես՝ Տեր Աստվածս, հիանում եմ կանանց մաքրաբարոյությամբ: Եվ պոռնկությունները պղծություն են իմ առաջ. այսպես է ասում Զորաց Տերը:"},{"vNo":"29 ","txt":"Ուստի, այս ժողովուրդը պետք է պահի իմ պատվիրանները, ասում է Զորաց Տերը, այլապես անիծված կլինի երկիրը նրանց համար:"},{"vNo":"30 ","txt":"Քանզի, եթե ես կամենամ, ասում է Զորաց Տերը, սերունդ աճեցնել ինձ համար, ես կպատվիրեմ իմ ժողովրդին. այլապես նրանք պետք է հնազանդվեն այս խոսքերին:"},{"vNo":"31 ","txt":"Քանզի ահա, ես՝ Տերս, տեսա վիշտը և լսեցի իմ ժողովրդի դուստրերի ողբը Երուսաղեմի հողում, այո, և բոլոր երկրներում իմ ժողովրդի, իրենց ամուսինների ամբարշտության և պղծությունների պատճառով:"},{"vNo":"32 ","txt":"Եվ ես չեմ հանդուրժի, ասում է Զորաց Տերը, որ աղաղակներն այս ժողովրդի ազնվագեղ դուստրերի, որոնց ես դուրս եմ առաջնորդել Երուսաղեմի հողից, հասնեն ինձ՝ իմ ժողովրդի տղամարդկանց դեմ, ասում է Զորաց Տերը:"},{"vNo":"33 ","txt":"Քանզի նրանք չպետք է գերի տանեն իմ ժողովրդի դուստրերին՝ նրանց հեզության պատճառով, հակառակ դեպքում ես կայցելեմ նրանց դառն անեծքով, մինչև իսկ ի կործանում. քանզի նրանք չպետք է պոռնկություն անեն, ինչպես հնում էին անում, ասում է Զորաց Տերը:"},{"vNo":"34 ","txt":"Եվ այժմ ահա, իմ եղբայրնե՛ր, դուք գիտեք, որ այս պատվիրանները տրվել էին մեր հայր Լեքիին. ուստի, դուք գիտեիք դրանք անցյալում. և դուք արժանացել եք մեծ դատապարտման. քանզի դուք արել եք այս բաները, որոնք դուք չպետք է արած լինեիք:"},{"vNo":"35 ","txt":"Ահա, դուք արել եք ավելի մեծ անօրինություններ, քան Լամանացիները՝ մեր եղբայրները: Դուք կոտրել եք ձեր քնքուշ կանանց սրտերը և կորցրել եք ձեր զավակների վստահությունը, նրանց առաջ ձեր վատ օրինակի պատճառով, և նրանց սրտերի հեկեկոցը բարձրանում է վեր՝ առ Աստված, ձեր դեմ: Եվ Աստծո խոսքի խստության պատճառով, որը վայր է իջնում ձեր դեմ, շատ սրտեր մեռան՝ խոցված խորը վերքերով:"}]}