{"heading":"Սրտով մաքուրներն ընդունում են Աստծո հաճելի խոսքը – Լամանացիների արդարությունը գերազանցում է Նեփիացիների արդարությանը – Հակոբը նախազգուշացնում է պոռնկության, հեշտասիրության և ամեն մեղքի համար: Մոտ 544–421թթ. Ք.ծ.ա.:","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Հակոբ 3","verses":[{"vNo":"1 ","txt":"Բայց, ահա, ես՝ Հակոբս, ցանկանում եմ խոսել ձեզ հետ, որ մաքուր եք սրտով: Նայեք առ Աստված մտքի կայունությամբ, և աղոթեք նրան խիստ մեծ հավատքով, և նա կսփոփի ձեզ ձեր չարչարանքների մեջ, և կպաշտպանի ձեր դատը, և դատաստան կուղարկի նրանց վրա, ովքեր փնտրում են ձեր կործանումը:"},{"vNo":"2 ","txt":"Ո՜վ դուք, բոլորդ, որ մաքուր եք սրտով, բարձրացրեք ձեր գլուխները և ընդունեք Աստծո հաճելի խոսքը և վայելեք նրա սերը. քանզի ձեզ թույլ է տրված, եթե ձեր մտքերը կայուն են հավիտյան:"},{"vNo":"3 ","txt":"Բայց վա՜յ, վա՜յ ձեզ, որ մաքուր չեք սրտով, որ կեղտոտ եք այսօր Աստծո առաջ, քանզի մինչև դուք չապաշխարեք, երկիրն անիծված է ձեզ համար. և Լամանացիները, որոնք կեղտոտ չեն ձեզ նման, այնուամենայնիվ, նրանք անիծված են դառն անեծքով, կխարազանեն ձեզ, մինչև իսկ ձեր կործանումը:"},{"vNo":"4 ","txt":"Եվ սրընթաց գալիս է ժամանակը, որ եթե դուք չապաշխարեք, նրանք կտիրեն ձեր ժառանգության հողին, և Տեր Աստված կառաջնորդի արդարներին հեռու՝ ձեր միջից դուրս:"},{"vNo":"5 ","txt":"Ահա, Լամանացիները՝ ձեր եղբայրները, որոնց դուք ատում եք իրենց կեղտոտության և անեծքի պատճառով, որը եկել է նրանց մաշկի վրա, ավելի արդար են, քան դուք. քանզի նրանք չեն մոռացել Տիրոջ պատվիրանը, որը տրվել էր մեր հորը, որ նրանք պետք է ունենային միայն մեկ կին և ոչ մի հարճ չպետք է ունենային, և պոռնկություններ չպետք է արվեին նրանց մեջ:"},{"vNo":"6 ","txt":"Եվ այժմ, այս պատվիրանը նրանք ջանում են, որ պահեն. ուստի, այս պատվիրանը կատարելու այդ ջանքերի համար, Տեր Աստված չի կործանի նրանց, այլ ողորմած կլինի նրանց հանդեպ. և մի օր նրանք կդառնան օրհնված ժողովուրդ:"},{"vNo":"7 ","txt":"Ահա, նրանց ամուսինները սիրում են իրենց կանանց, և նրանց կանայք սիրում են իրենց ամուսիններին. և նրանց ամուսիններն ու նրանց կանայք սիրում են իրենց երեխաներին. և նրանց անհավատությունն ու ատելությունը ձեր հանդեպ՝ իրենց հայրերի անօրինության պատճառով է. ուստի, որքանո՞վ եք դուք ավելի լավը, քան նրանք, ձեր մեծ Ստեղծողի աչքում:"},{"vNo":"8 ","txt":"Ո՜վ իմ եղբայրներ, ես վախենում եմ, որ եթե դուք չապաշխարեք ձեր մեղքերից, նրանց մաշկն ավելի սպիտակ կլինի, քան ձերը, երբ դուք բերվեք նրանց հետ Աստծո գահի առաջ:"},{"vNo":"9 ","txt":"Ուստի, մի պատվիրան եմ ես տալիս ձեզ, որն Աստծո խոսքն է, որ դուք այլևս չզազրախոսեք նրանց դեմ՝ նրանց մաշկի մգության պատճառով. ոչ էլ դուք պետք է զազրախոսեք նրանց դեմ՝ նրանց կեղտոտության պատճառով. այլ դուք պետք է հիշեք ձեր սեփական կեղտոտությունը և հիշեք, որ նրանց կեղտոտությունը եկել է իրենց հայրերի պատճառով:"},{"vNo":"10 ","txt":"Ուստի, դուք պետք է հիշեք ձեր զավակներին, ինչպես է որ դուք վշտացրել եք նրանց սրտերն այն օրինակի պատճառով, որ դուք տվել եք նրանց առջև. և նաև հիշեք, որ ձեր կեղտոտության պատճառով դուք կարող եք կործանման բերել ձեր զավակներին, և նրանց մեղքերը կդիզվեն ձեր գլխին վերջին օրը:"},{"vNo":"11 ","txt":"Ո՜վ իմ եղբայրներ, ականջ դրեք իմ խոսքերին. արթնացրեք ձեր հոգիների ունակությունները. սթափվեք, որ կարողանաք զարթնել մահվան նիրհից. և ազատեք ձեզ դժոխքի ցավերից, որ չլինի թե դառնաք դևի հրեշտակներ՝ գցվելու այն ծծմբի և կրակի լիճը, որը երկրորդ մահն է:"},{"vNo":"12 ","txt":"Եվ արդ, ես՝ Հակոբս, Նեփիի ժողովրդի հետ խոսեցի ավելի շատ բաներ՝ նախազգուշացնելով նրանց պոռնկության և հեշտասիրության, ու ամեն տեսակի մեղքի դեմ՝ նրանց ասելով դրանց սոսկալի հետևանքները:"},{"vNo":"13 ","txt":"Եվ գործերի մեկ հարյուրերորդ մասն այս ժողովրդի, որոնք այժմ դարձել էին բազմաքանակ, չեն կարող գրվել այս թիթեղների վրա. բայց նրանց գործերից շատերը գրված են ավելի մեծ թիթեղների վրա, և նրանց պատերազմները, և նրանց հակառակությունները, և նրանց թագավորների թագավորումը:"},{"vNo":"14 ","txt":"Այս թիթեղները կոչվում են Հակոբի թիթեղներ, և դրանք պատրաստված էին Նեփիի ձեռքով: Եվ ես վերջ եմ դնում այս խոսքերը խոսելուն:"}]}