{"heading":"Բոլոր մարգարեները պաշտում էին Հորը՝ Քրիստոսի անունով – Աբրահամի կողմից Իսահակի մատուցումը՝ նմանությունն էր Աստծո ու նրա Միածնի – Մարդիկ պետք է հաշտեցնեն իրենց Աստծո հետ՝ Քավության միջոցով – Հրեաները կմերժեն հիմնաքարը: Մոտ 544–421թթ. Ք.ծ.ա.:","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Հակոբ 4","verses":[{"vNo":"1 ","txt":"Եվ ահա եղավ այնպես, որ ես՝ Հակոբս, շատ ծառայած լինելով իմ ժողովրդին՝ խոսքով (և ես չեմ կարող գրել, բացի իմ մի քանի խոսքերից, թիթեղների վրա մեր խոսքերը փորագրելու դժվարության պատճառով), և մենք գիտենք, որ այն բաները, որոնք մենք գրում ենք թիթեղների վրա, պիտի մնան."},{"vNo":"2 ","txt":"Բայց ինչ բաներ էլ որ մենք գրենք որևէ բանի վրա, բացի թիթեղներից, պիտի ոչնչանան ու անհետանան. բայց մենք կարող ենք գրել մի քանի խոսքեր թիթեղների վրա, որոնք կտան մեր զավակներին, և նաև մեր սիրելի եղբայրներին գիտելիքի մի փոքր աստիճան մեր մասին, կամ իրենց հայրերի մասին,"},{"vNo":"3 ","txt":"Եվ այս բանում մենք, իսկապես, հրճվում ենք, և մենք տքնում ենք ջանասիրաբար, փորագրելով այս խոսքերը թիթեղների վրա, հուսալով, որ մեր սիրելի եղբայրները և մեր զավակները կստանան դրանք երախտապարտ սրտով, և կկարդան դրանք, որ կարողանան իմանալ իրենց առաջին ծնողների մասին ուրախությամբ, և ոչ թե տխրությամբ, կամ էլ արհամարհանքով:"},{"vNo":"4 ","txt":"Քանզի, այս միտումով ենք մենք գրել այս բաները, որպեսզի նրանք կարողանան իմանալ, որ մենք գիտեինք Քրիստոսի մասին, և մենք ունեինք նրա փառքի մի հույս՝ նրա գալստից շատ հարյուրավոր տարիներ առաջ. և ոչ միայն մենք ինքներս ունեինք նրա փառքի մի հույս, այլ նաև բոլոր սուրբ մարգարեները, որոնք մեզանից առաջ էին:"},{"vNo":"5 ","txt":"Ահա, նրանք հավատում էին Քրիստոսին և երկրպագում էին Հորը՝ նրա անունով, և մենք նույնպես երկրպագում ենք Հորը՝ նրա անունով: Եվ այս նպատակով ենք մենք պահում Մովսեսի օրենքը, որն ուղղում է մեր հոգիները դեպի նա. և այս պատճառով դա արդարություն է համարվում մեզ համար, ճիշտ այնպես, ինչպես համարվեց Աբրահամին՝ անապատում, Աստծո հրամաններին հնազանդ լինելու համար, իր որդի Իսահակին մատուցում անելիս, որը նմանությունն է Աստծո և նրա Միածին Որդու:"},{"vNo":"6 ","txt":"Ուստի, մենք ուսումնասիրում ենք մարգարեներին, և մենք ունենք շատ հայտնություններ և մարգարեության ոգի. և ունենալով բոլոր այս վկայությունները՝ մենք ձեռք ենք բերում հույս, և մեր հավատքը դառնում է անսասան, այնքան, որ մենք, իրոք, կարող ենք հրամայել Հիսուսի անունով և անգամ ծառերը հնազանդվում են մեզ, թե՛ լեռները, թե՛ ծովի ալիքները:"},{"vNo":"7 ","txt":"Այնուամենայնիվ, Տեր Աստված մեզ ցույց է տալիս մեր թուլությունը, որ մենք կարողանանք իմանալ, որ նրա շնորհով և մարդկանց զավակների հանդեպ նրա մեծ բարեհաճություններով է, որ մենք զորություն ունենք անելու այս բաները:"},{"vNo":"8 ","txt":"Ահա, մեծ և զարմանալի են Տիրոջ գործերը: Որքա՜ն անքննելի են նրա խորհուրդների խորքերը. և անհնարին է, որ մարդ իմանա նրա բոլոր ուղիները: Եվ ոչ մի մարդ չգիտի նրա ուղիների մասին, մինչև այն հայտնի չդարձվի նրան. ուստի, եղբայրնե՛ր, մի՛ արհամարհեք Աստծո հայտնությունները:"},{"vNo":"9 ","txt":"Քանզի ահա, նրա խոսքի զորությամբ մարդը եկավ երկրի երեսի վրա, երկիր, որն արարվել էր նրա խոսքի զորությամբ: Ուստի, եթե Աստված ի զորու եղավ խոսել և աշխարհը եղավ, և խոսել, և մարդը ստեղծվեց, O՜հ, ուրեմն ինչո՞ւ ի զորու չէ հրամայելու երկրագնդին, կամ իր ձեռքերի ստեղծագործությանը երկրի երեսի վրա, ըստ իր կամքի և հաճության:"},{"vNo":"10 ","txt":"Ուստի, եղբայրներ, մի՛ փնտրեք խորհուրդ տալ Տիրոջը, այլ խորհուրդ վերցնել նրա ձեռքից: Քանզի, ահա, դուք ինքներդ գիտեք, որ նա խրատում է իմաստությամբ, և արդարությամբ, և մեծ ողորմածությամբ իր բոլոր գործերի վրա:"},{"vNo":"11 ","txt":"Ուստի, սիրելի՛ եղբայրներ, հաշտվեք նրա հետ, նրա Միածին Որդու՝ Քրիստոսի քավությամբ, և դուք կարող եք ձեռք բերել հարություն, համաձայն հարության զորության, որը Քրիստոսի մեջ է, և ներկայացեք որպես Քրիստոսի առաջնապտուղներ Աստծո համար, ունենալով հավատք, և փառքի բարի հույս ձեռք բերած նրանում, նախքան նա իրեն հայտնի կդարձնի մարմնում:"},{"vNo":"12 ","txt":"Եվ այժմ, սիրելինե՛ր, մի զարմացեք, որ ես ասում եմ ձեզ այս բաները. քանզի ինչո՞ւ չխոսել Քրիստոսի քավության մասին, և չհասնել նրա մասին կատարյալ գիտության, ինչպես նաև չհասնել գիտությանը՝ հարության և գալիք աշխարհի:"},{"vNo":"13 ","txt":"Ահա, իմ եղբայրնե՛ր, նա ով մարգարեանում է, թող մարգարեանա մարդկանց հասկացողության համար. քանզի Հոգին խոսում է ճշմարտությունը և չի ստում: Ուստի, այն խոսում է բաների մասին, ինչպես դրանք իրականում կան, բաների մասին, ինչպես դրանք իրականում լինելու են. ուստի, այս բաները մեզ հայտնի են դարձվում հստակորեն՝ մեր հոգիների փրկության համար: Բայց, ահա, մենք այս բաների միակ վկաները չենք. քանզի Աստված դրանք խոսել էր նաև մարգարեների հետ հնում:"},{"vNo":"14 ","txt":"Բայց ահա, հրեաները մի խստապարանոց ժողովուրդ էին. և նրանք արհամարհեցին պարզության խոսքերը, և սպանեցին մարգարեներին, և փնտրեցին բաներ, որոնք չէին կարող հասկանալ: Ուստի, նրանց կուրության պատճառով, կուրություն, որը եկել էր նշանակետից այն կողմ նայելուց, նրանք պիտի անպայման ընկնեին. քանզի Աստված վերցրել է նրանցից իր պարզությունը և հանձնել նրանց շատ բաներ, որոնք նրանք չեն կարող հասկանալ, քանի որ նրանք ցանկանում էին դա: Եվ քանի որ նրանք ցանկանում էին այդ, Աստված արեց այնպես, որ նրանք կարողանան սայթաքել:"},{"vNo":"15 ","txt":"Եվ այժմ, ես՝ Հակոբս, շարունակում եմ Հոգուց առաջնորդվել՝ մարգարեանալու. քանզի ես կանխազգում եմ Հոգու ներգործումներով, որն իմ մեջ է, որ հրեաների սայթաքելու պատճառով, նրանք կմերժեն քարը, որի վրա նրանք կկարողանային կառուցել և ունենալ ապահով հիմք:"},{"vNo":"16 ","txt":"Բայց ահա, ըստ սուրբ գրքերի, այս քարը կդառնա այն մեծ և վերջին և միակ հաստատուն հիմքը, որի վրա հրեաները կարող են կառուցել:"},{"vNo":"17 ","txt":"Եվ այժմ, իմ սիրելինե՛ր, հնարավո՞ր է արդյոք, որ սրանք հաստատուն հիմքը մերժելուց հետո, երբևէ կարողանան կառուցել դրա վրա, որպեսզի այն կարողանա դառնալ նրանց անկյունի գլուխը:"},{"vNo":"18 ","txt":"Ահա, իմ սիրելի՛ եղբայրներ, ես հայտնի կդարձնեմ այս խորհուրդը ձեզ. եթե ես ինչ-որ ձևով չսասանվեմ իմ կայունությունից Հոգու մեջ և չսայթաքեմ, ձեզ համար իմ չափից ավելի անհանգստության պատճառով:"}]}