{"heading":"Վերջին օրերին Տերը ետ կբերի Իսրայելը – Աշխարհը կայրվի կրակով – Մարդիկ պետք է հետևեն Քրիստոսին՝ ծծմբի և կրակի լճից խուսափելու համար: Մոտ 544–421թթ. Ք.ծ.ա.:","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Հակոբ 6","verses":[{"vNo":"1 ","txt":"Եվ այժմ ահա, իմ եղբայրնե՛ր, ինչպես ես ասացի ձեզ, որ ես մարգարեանալու էի, ահա, սա է իմ մարգարեությունը, որ բաները, որոնք այս մարգարե Զենոսը խոսել է Իսրայելի տան վերաբերյալ, որում նա նմանեցնում է նրանց ընտանի ձիթենու, պետք է հաստատ կատարվեն:"},{"vNo":"2 ","txt":"Եվ օրը, երբ նա կրկին կմեկնի իր ձեռքը՝ երկրորդ անգամ ետ բերելու իր ժողովրդին, այն օրն է, այո՛, այսինքն՝ վերջին անգամը, որ Տիրոջ ծառաներն առաջ կգնան նրա զորությամբ՝ սնուցելու և էտելու նրա այգին. և դրանից հետո վերջը շուտով գալիս է:"},{"vNo":"3 ","txt":"Եվ որքա՜ն օրհնված են նրանք, ովքեր ջանասիրաբար աշխատել են նրա այգում. և որքա՜ն անիծված են նրանք, ովքեր դուրս կգցվեն իրենց ուրույն տեղը: Եվ աշխարհը կայրվի կրակով:"},{"vNo":"4 ","txt":"Եվ որքա՜ն ողորմած է մեր Աստված հանդեպ մեզ, քանզի նա հիշում է Իսրայելի տունը՝ և՛ արմատները, և՛ ճյուղերը. և նա առաջ է մեկնում իր ձեռքը դեպի նրանց, ողջ օրվա ընթացքում. և նրանք խստապարանոց ու հակառակվող ժողովուրդ են. բայց բոլոր նրանք, ովքեր չեն կարծրացնի իրենց սրտերը, կփրկվեն Աստծո արքայությունում:"},{"vNo":"5 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, ես աղաչում եմ ձեզ լրջմտության խոսքերով, որ դուք ապաշխարեք և գաք սրտի ողջ նվիրվածությամբ և հարեք Աստծուն, ինչպես նա է հարում ձեզ: Եվ մինչ նրա ողորմության բազուկը մեկնված է դեպի ձեզ՝ օրվա լույսի մեջ, մի կարծրացրեք ձեր սրտերը:"},{"vNo":"6 ","txt":"Այո, այսօր, եթե դուք կամենում եք լսել նրա ձայնը, մի կարծրացրեք ձեր սրտերը, քանզի ինչո՞ւ մեռնեք:"},{"vNo":"7 ","txt":"Քանզի ահա, ողջ օրվա ընթացքում Աստծո բարի խոսքով սնվելուց հետո, մի՞թե դուք առաջ կբերեք չար պտուղ, որ անխուսափելիորեն կտրվեք և կրակի մեջ գցվեք:"},{"vNo":"8 ","txt":"Ահա, մի՞թե դուք ժխտելու եք այս խոսքերը: Մի՞թե դուք ժխտելու եք մարգարեների խոսքերը. և մի՞թե դուք ժխտելու եք բոլոր խոսքերը, որոնք խոսվել են Քրիստոսի վերաբերյալ, նրա մասին այդքան շատերի խոսելուց հետո. և ուրանալու եք Քրիստոսի բարի խոսքը, և Աստծո զորությունը, և Սուրբ Հոգու պարգևը, և հանգցնելու եք Սուրբ Հոգին, և մի ծաղր եք սարքելու փրկագնման մեծ ծրագրից, որը դրվել է ձեզ համար:"},{"vNo":"9 ","txt":"Չգիտե՞ք դուք, որ եթե դուք անեք այս բաները, որ փրկագնման և հարության զորությունը, որը Քրիստոսում է, կբերի ձեզ կանգնելու ամոթով և սոսկալի հանցանքով Աստծո դատարանի առաջ:"},{"vNo":"10 ","txt":"Եվ համաձայն արդարադատության զորության, քանզի արդարադատությունը չի կարող մերժվել, դուք պետք է գնաք այն կրակի և ծծմբի լիճը, որի բոցերն անմար են, և որի ծուխը բարձրանում է վեր, հավիտյանս հավիտենից, կրակի և ծծմբի լիճ, որն անվերջ տանջանք է:"},{"vNo":"11 ","txt":"Օ՜ ուրեմն, իմ սիրելի՛ եղբայրներ, ապաշխարեք և ներս մտեք նեղ դռնով, և շարունակեք այն անձուկ ճանապարհով, մինչև որ ձեռք բերեք հավերժական կյանք:"},{"vNo":"12 ","txt":"Օ՜, եղեք իմաստուն. ի՞նչ կարող եմ ասել ավելին:"},{"vNo":"13 ","txt":"Ի վերջո, ես հղում եմ ձեզ մնաք բարով, մինչև ես կհանդիպեմ ձեզ Աստծո հաճելի դատարանի առջև, դատարան, որը սոսկալի ահ ու վախ է ներշնչում ամբարիշտներին: Ամեն:"}]}