{"heading":"Yakobo alimwona Mkombozi wake—Sheria ya Musa inamwakilisha Kristo na kuthibitisha kwamba atakuja. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nefi 11","verses":[{"vNo":"1 ","txt":"Na sasa, Yakobo aliambia watu wangu vitu vingi zaidi katika ule wakati; walakini ni hivi vitu pekee nimesababisha viandikwe, kwani vitu nilivyoandika vimenitosha."},{"vNo":"2 ","txt":"Na sasa mimi, Nefi, naandika maneno zaidi ya Isaya, kwani nafsi yangu inafurahia maneno yake. Kwani nitalinganisha maneno yake kwa watu wangu, na nitayatuma kwa watoto wangu wote, kwani kweli alimwona Mkombozi wangu, hata vile nilivyomwona."},{"vNo":"3 ","txt":"Na kaka yangu, Yakobo, pia amemwona vile nilivyomwona; kwa hivyo, nitayatuma maneno yao kwa watoto wangu kuwathibitishia wao kwamba maneno yangu ni ya kweli. Kwa hivyo, Mungu amesema, kwa maneno ya watatu, nitaimarisha neno langu. Walakini, Mungu huwatuma mashahidi wengi, na anathibitisha maneno yake yote."},{"vNo":"4 ","txt":"Tazama, nafsi yangu inafurahia kuwathibitishia watu wangu ukweli wa kuja kwa Kristo; kwani, ni kwa lengo hili kwamba sheria ya Musa imetolewa; na vitu vyote vilivyopewa na Mungu tangu mwanzo wa dunia, kwa mwanadamu, ni kielelezo chake."},{"vNo":"5 ","txt":"Na pia moyo wangu unafurahia maagano ya Bwana aliyoagana na baba zetu; ndio, moyo wangu unafurahia neema yake, na katika haki yake, na nguvu, na rehema zilizo katika mpango mkuu wa milele wa ukombozi kutoka mauti."},{"vNo":"6 ","txt":"Na moyo wangu unafurahia kuwathibitishia watu wangu kwamba ijapokuwa Kristo aje lazima wanadamu wote waangamie."},{"vNo":"7 ","txt":"Kwani kama hakuna Kristo hakuna Mungu; na kama hakuna Mungu basi nasi hatupo, kwani hakungekuwa na uumbaji. Lakini kuna Mungu, na yeye ni Kristo, na atakuja katika utimilifu wa wakati wake mwenyewe."},{"vNo":"8 ","txt":"Na sasa naandika baadhi ya maneno ya Isaya, ili wowote wa watu wangu watakaoona maneno haya wangeinua mioyo yao na kufurahia kwa wanadamu wote. Sasa haya ndiyo maneno, na mnaweza kuyalinganisha nanyi na kwa wanadamu wote."}]}