{"heading":"Shamba la mizabibu la Bwana (Israeli) litakuwa lenye ukiwa, na watu wake watatawanywa—Shida zitawajia katika maasi yao na hali ya kutawanyika—Bwana atainua bendera na kuwakusanya Israeli—Linganisha Isaya 5. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"Na kisha nitamuimbia mpenzi wangu wimbo wa mpenzi wangu, kuhusu shamba lake la mizabibu. Mpenzi wangu analo shamba la mizabibu katika kilima kinono sana."},{"vNo":"2 ","txt":"Na alilizingira kwa ua, na akayatoa mawe yake, na akapanda mizabibu iliyo bora, na akajenga mnara katikati yake, na akajenga pia kishinikizo ndani yake; na akaonelea kwamba litazaa zabibu, nalo likazaa zabibu-mwitu."},{"vNo":"3 ","txt":"Na sasa, Ee wakazi wa Yerusalemu, nanyi watu wa Yuda, nawasihi, amueni, kati yangu na shamba langu la mizabibu."},{"vNo":"4 ","txt":"Ni nini kingefanywa zaidi katika shamba langu la mizabibu ambacho sijafanya ndani yake? Kwa hivyo, nilipotumaini kwamba itazaa zabibu ikazaa zabibu-mwitu."},{"vNo":"5 ","txt":"Na sasa basi; nitawaambia nitakachotenda kwenye shamba langu la mizabibu—nitaondoa ua hili, nalo litaliwa; na nitabomoa ukuta wake, nao utakanyagwa;"},{"vNo":"6 ","txt":"Na nitaliharibu; halitapogolewa wala kulimwa; lakini litamea mbigili na miiba; mimi nitaamuru pia mawingu kwamba yasinyeshe mvua juu yake."},{"vNo":"7 ","txt":"Kwani shamba la mizabibu la Bwana wa Majeshi ni nyumba ya Israeli, na watu wa Yuda ndio mmea wake wa kupendeza; na alitafuta hukumu, na tazama, dhuluma; kwa haki, lakini tazama, kilio."},{"vNo":"8 ","txt":"Ole kwa wale wanaoungana nyumba kwa nyumba, mpaka pasiwe na mahali, kwamba wawekwe peke yao katikati ya dunia!"},{"vNo":"9 ","txt":"Katika masikio yangu, alisema Bwana wa Majeshi, hakika nyumba nyingi zitakuwa zenye ukiwa, na miji mikuu na mizuri itakuwa haina mtu."},{"vNo":"10 ","txt":"Ndio, ekari kumi za shamba la mizabibu zitazaa bathi moja, na mbegu ya homeri itatoa efa tu."},{"vNo":"11 ","txt":"Ole wao waamkao alfajiri, ili watafute pombe kali, wanaoendelea hadi usiku wa manane, mpaka mvinyo unawachoma kama moto!"},{"vNo":"12 ","txt":"Na kinubi, na zeze, matari, na filimbi, na mvinyo ziko katika karamu zao; lakini hawashughuliki na kazi ya Bwana, wala kuyafikiri matendo ya kazi yake."},{"vNo":"13 ","txt":"Kwa hivyo, watu wangu wamepelekwa utumwani, kwa sababu hawana ufahamu; na watu wao wanaoheshimika wana njaa, na wengi wao wamekauka kwa kiu."},{"vNo":"14 ","txt":"Kwa hivyo, jahanamu imejipanua, na kufungua kinywa chake bila kipimo; na utukufu wao, na wingi wao, na fahari yao, na yule anayefurahia, atateremka ndani yake."},{"vNo":"15 ","txt":"Na mtu wa kawaida atashushwa chini, na yule mtu shujaa atanyenyekeshwa, na macho ya aliye na kiburi yatanyenyekeshwa."},{"vNo":"16 ","txt":"Lakini Bwana wa Majeshi atainuliwa katika hukumu, na Mungu aliye mtakatifu atatakaswa katika haki."},{"vNo":"17 ","txt":"Kisha wanakondoo watakula kama kawaida yao, na mahali palipoharibiwa pa wale wanono pataliwa na wageni."},{"vNo":"18 ","txt":"Ole kwa wale wavutao uovu kwa kamba za ubatili, na dhambi kama kwa kamba ya gari;"},{"vNo":"19 ","txt":"Wanaosema: Hebu afanye haraka, aihimize kazi yake, ili tuione; na hebu mawaidha ya yule Mtakatifu wa Israeli yaharakishwe na kutukia, ili tuyafahamu."},{"vNo":"20 ","txt":"Ole kwa wale wanaoita uovu wema, na wema uovu, watiao giza badala ya nuru, na nuru badala ya giza, watiao ukali badala ya utamu, na utamu badala ya ukali!"},{"vNo":"21 ","txt":"Ole kwa wao walio wenye hekima katika macho yao wenyewe, na wenye busara katika fikira zao wenyewe!"},{"vNo":"22 ","txt":"Ole kwa wale hodari wa kunywa mvinyo, na wanaume walio shujaa katika kuchanganya pombe;"},{"vNo":"23 ","txt":"Wanaompatia mwovu haki kwa kupokea zawadi, na kumwondolea haki yule aliye mtakatifu!"},{"vNo":"24 ","txt":"Kwa hivyo, kama vile moto uchomavyo mabua makavu, na mwali wa moto humaliza nyasi kavu, mzizi wao utaoza, na maua yao yatapeperushwa kama vumbi; kwa sababu wameitupa sheria ya Bwana wa Majeshi, na kudharau neno la yule Mtakatifu wa Israeli."},{"vNo":"25 ","txt":"Kwa hivyo, hasira ya Bwana imewawakia watu wake, na amewanyoshea mkono wake dhidi yao, na kuwachapa; na vilima vilitetemeka, na mizoga yao ilipasuliwa katikati ya njia. Lakini bado hasira yake haijakoma, bado amenyosha mkono wake."},{"vNo":"26 ","txt":"Na atayainulia mataifa kutoka mbali bendera, na atawapigia miunzi tokea mwisho wa dunia; na tazama, watakuja mbio upesi sana; hakuna yeyote miongoni mwao atakayechoka wala kujikwaa."},{"vNo":"27 ","txt":"Hakuna yeyote atakayesinzia wala kulala; wala mshipi wa viuno vyao kulegea, wala kamba za viatu vyao kukatika;"},{"vNo":"28 ","txt":"Mishale yao itakuwa mikali, na pinde zao zote kupindika, na kwato za farasi zao zitahesabika kama gumegume, na gurudumu zao kama kimbunga, na ngurumo zao kama simba."},{"vNo":"29 ","txt":"Watanguruma kama wana-simba; ndio, watanguruma, na kukamata mawindo, na kuyachukua kwa usalama, na hakuna yeyote atakayeokoa."},{"vNo":"30 ","txt":"Na siku ile watawangurumia kama ngurumo ya bahari; na kama watatazama nchini, tazama, giza na huzuni, na nuru itatiwa giza katika mbingu zake."}]}