{"heading":"Isaya anamwona Bwana—Isaya anasamehewa dhambi zake—Anaitwa kutoa unabii—Anatoa unabii kuhusu kukataliwa kwa mafundisho ya Kristo na Wayahudi—Sazo litarejea—Linganisha Isaya 6. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nefi 16","verses":[{"vNo":"1 ","txt":"Katika mwaka ule mfalme Uzia alifariki, nilimwona Bwana pia akikalia kiti cha enzi, kilicho juu na kuinuliwa, na pindo za vazi lake zilijaza hekalu."},{"vNo":"2 ","txt":"Na juu yake walisimama maserafi; kila mmoja alikuwa na mabawa sita; kwa mawili alifunika uso wake, na kwa mawili alifunika miguu yake, na kwa mawili aliruka."},{"vNo":"3 ","txt":"Na mmoja alimwitia mwingine, na akasema: Mtakatifu, mtakatifu, mtakatifu, ni Bwana wa Majeshi; dunia yote imejaa utukufu wake."},{"vNo":"4 ","txt":"Na vizingiti vya mlango vilitetemeka kwa sauti ya yule aliyelia, na nyumba ilijaa moshi."},{"vNo":"5 ","txt":"Kisha nikasema: Ole wangu! kwani nitaangamizwa; kwa sababu mimi ni mtu mwenye midomo michafu; na ninaishi miongoni mwa watu wenye midomo michafu; kwani macho yangu yamemwona Mfalme, Bwana wa Majeshi."},{"vNo":"6 ","txt":"Kisha mmoja wa wale maserafi aliruka na akanikaribia, akiwa na kaa la moto mkononi mwake, ambalo alikuwa amelitoa kwenye madhabahu kwa makoleo;"},{"vNo":"7 ","txt":"Na akaliweka kwa kinywa changu, na kusema: Tazama, hili limegusa midomo yako; na uovu wako umeondolewa, na dhambi zako kuoshwa."},{"vNo":"8 ","txt":"Pia nilisikia sauti ya Bwana, ikisema: Nitamtuma nani, na ni nani atakayeenda kwa niaba yetu? Kisha nikasema: Niko hapa; nitume mimi."},{"vNo":"9 ","txt":"Na akasema: Enenda na uwambie watu hawa—Kwa kweli mlisikiliza, lakini hamkufahamu, mliona, lakini hamkuelewa."},{"vNo":"10 ","txt":"Kinaisha moyo wa watu hawa uwe mgumu, na fanya masikio yao yawe mazito, na funga macho yao—wasije wakaona kwa macho yao, na kusikia kwa masikio yao, na kufahamu kwa moyo wao, na waongoke na kuponywa."},{"vNo":"11 ","txt":"Kisha nikasema: Bwana, hadi lini? Na akasema: Hadi miji hii itakapokuwa na ukiwa bila mkazi, na nyumba bila wanadamu, na nchi itakapokuwa ganjo;"},{"vNo":"12 ","txt":"Na Bwana amewahamisha watu mbali, kwani kutakuwa na uhamisho mkuu miongoni mwa nchi."},{"vNo":"13 ","txt":"Lakini itasalia sehemu ya kumi, na watarejea, na kuliwa, kama mvinje, na kama mwaloni ambao nguvu zake ziko ndani yake wakati majani yanaanguka; kwa hivyo mbegu takatifu itakuwa nguvu yake."}]}