{"heading":"Efraimu na Shamu wanashambulia Yuda—Kristo atazaliwa na Bikira—Linganisha Isaya 7. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nefi 17","verses":[{"vNo":"1 ","txt":"Na ikawa katika siku za Ahazi mwana wa Yothamu, mwana wa Uzia, mfalme wa Yuda, kwamba Resini, mfalme wa Shamu, na Peka mwana wa Remalia, mfalme wa Israeli, walienda kushambulia Yerusalemu, lakini hawakuiweza."},{"vNo":"2 ","txt":"Na nyumba ya Daudi, ikaambiwa: Shamu imeungana na Efraimu. Na moyo wake ukatetemeka, na moyo wa watu wake, jinsi vile miti ya kichaka hupeperushwa na upepo."},{"vNo":"3 ","txt":"Kisha Bwana akamwambia Isaya: Nenda sasa ukamlaki Ahazi, wewe na mwana wako Shear-yashubu, huko mwisho wa mfereji wa dimbwi la juu katika njia kuu ya uwanja wa dobi;"},{"vNo":"4 ","txt":"Na umwambie: Sikiliza, na utulie; usiogope, wala usifadhaike moyoni kwa sababu ya hii mikia miwili ya mwenge itokayo moshi, kwa sababu ya hasira kali ya Resini na Shamu, na ya mwana wa Remalia."},{"vNo":"5 ","txt":"Kwa sababu Shamu, Efraimu, na mwana wa Remalia, wamekusudia maovu juu yako, wakisema:"},{"vNo":"6 ","txt":"Hebu twende dhidi ya Yuda na kuichokoza, na tuigawanye kati yetu, na tuweke mfalme kati yake, ndio, mwana wa Tabeeli."},{"vNo":"7 ","txt":"Bwana Mungu asema hivi: Haitasimama, wala kutimika."},{"vNo":"8 ","txt":"Kwani kichwa cha Shamu ni Dameski, na kichwa cha Dameski, Resini; na katika muda wa miaka sitini na tano Efraimu itaangamizwa isiwe tena kikundi cha watu."},{"vNo":"9 ","txt":"Na kichwa cha Efraimu ni Samaria, na kichwa cha Samaria ni mwana wa Remalia. Kama hamtaamini kwa hakika hamtaimarishwa."},{"vNo":"10 ","txt":"Tena, Bwana akazungumza zaidi na Ahazi, akamwambia:"},{"vNo":"11 ","txt":"Itisha ishara kutoka kwa Bwana Mungu wako; iwe chini kwenye shimo, au juu kwenye mawingu."},{"vNo":"12 ","txt":"Lakini Ahazi akasema: Sitaitisha, wala sitamjaribu Bwana."},{"vNo":"13 ","txt":"Na akasema: Sikilizeni sasa, Enyi nyumba ya Daudi; Je, ni kitu kidogo kwenu kuwachosha wanadamu, hata mkataka kumchosha Mungu wangu pia?"},{"vNo":"14 ","txt":"Kwa hivyo, Bwana mwenyewe atakupatia ishara—Tazama, Bikira atapata mimba, na atazaa mwanamume, na atamwita kwa jina Imanueli."},{"vNo":"15 ","txt":"Atakula siagi na asali, ili ajue kukataa maovu na kuchagua mema."},{"vNo":"16 ","txt":"Kwani kabla huyo mtoto hajajua kukataa maovu na kuchagua mema, nchi ile ambayo unaichukia itakataliwa na wafalme wake wawili."},{"vNo":"17 ","txt":"Bwana atakuteremshia, na juu ya watu wako, na juu ya nyumba ya baba yako, nyakati ambazo hazijawahi kuoneka tangu siku ile Efraimu alipoondoka kutoka Yuda, mfalme wa Ashuru."},{"vNo":"18 ","txt":"Na itakuwa kwamba katika siku ile Bwana ataipigia miunzi nzi aliye sehemu za mbali za Misri, na kwa nyuki aliye katika nchi ya Ashuru."},{"vNo":"19 ","txt":"Na watakuja, na watapumzikia wote katika mabonde yaliyo na ukiwa, na katika mashimo ya miamba, na kwenye miiba yote, na juu ya vichaka vyote."},{"vNo":"20 ","txt":"Na siku ile ile Bwana atanyoa kwa wembe ulioajiriwa, na hao ng’ambo ya mto, na mfalme wa Ashuru, kichwa, na malaika ya miguu; na pia itamaliza ndevu."},{"vNo":"21 ","txt":"Na itakuwa kwamba katika siku ile, mtu atalisha ng’ombe mmoja na kondoo wawili;"},{"vNo":"22 ","txt":"Na itakuwa kwamba, kwa wingi wa maziwa watakayotoa atakula siagi; kwani kila mmoja aliyesalia katika nchi ile atakula siagi na asali."},{"vNo":"23 ","txt":"Na itakuwa kwamba katika siku ile, kila mahali patakuwa, ambapo palikuwa mizabibu elfu inayo gharama fedha elfu, ambapo patakuwa na mbigili na miiba."},{"vNo":"24 ","txt":"Na watu wataenda huko na mishale na pinde, kwa sababu nchi yote itakuwa mbigili na miiba."},{"vNo":"25 ","txt":"Na vilima vyote vitakavyolimwa kwa jembe, hapatafika huko woga wa mbigili na miiba; lakini hapo patakuwa mahali pa kuelekeza ng’ombe, na mahali pa kukanyagwa na kondoo."}]}