{"heading":"Isaya anazungumza kiumasiya—Watu wale walio gizani wataona nuru kuu—Kwetu sisi mtoto amezaliwa—Atakuwa Mwana Mfalme wa Amani na atatawala kwenye kiti cha enzi cha Daudi—Linganisha Isaya 9. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nefi 19","verses":[{"vNo":"1 ","txt":"Walakini, giza halitakuwa kubwa kama ilipokuwa katika dhiki yake aliposhambuliwa, wakati hapo mwanzoni alitesa kidogo nchi ya Zabuloni, na nchi ya Naftali, na baadaye kwa uzito akapitia kwa njia ya Bahari ya Shamu ng’ambo ya Yordani katika Galilaya ya mataifa."},{"vNo":"2 ","txt":"Watu wale waliotembea gizani wameona nuru kuu; wale wanaoishi katika nchi ya kivuli cha kifo, wameangaziwa na nuru."},{"vNo":"3 ","txt":"Umeliongeza taifa, na kuzidisha shangwe—wanajaa shangwe mbele yako kulingana na shangwe ya mavuno, na kama vile watu wanavyofurahia wanapogawana nyara."},{"vNo":"4 ","txt":"Kwani umevunja nira ya mzigo wake, na gogo la bega lake, fimbo ya yule anayemdhulumu."},{"vNo":"5 ","txt":"Kwani kila vita vya askari shujaa huunganishwa na makelele, na mavazi yaliyovingirishwa kwenye damu; lakini hii itakuwa ni ya kuchomwa na kuwa makaa ya moto."},{"vNo":"6 ","txt":"Kwani kwetu sisi mtoto amezaliwa, kwetu tumepewa mwana; na serikali itakuwa kwenye bega lake; nalo jina lake litaitwa, Ajabu, Mshauri, Mwenyezi Mungu, Baba asiye na mwisho, Mwana Mfalme wa Amani."},{"vNo":"7 ","txt":"Na hakuna mwisho wa upanuzi wa serikali na amani, katika kiti cha enzi cha Daudi, na juu ya utaratibu wa ufalme wake, na kuiimarisha kwa hukumu na kwa haki tangu sasa, na hata milele. Bidii ya Bwana wa Majeshi itatenda haya."},{"vNo":"8 ","txt":"Bwana alimtumia Yakobo neno lake na limemulikia Israeli."},{"vNo":"9 ","txt":"Na watu wote watajua, hata Efraimu na wakazi wa Samaria, wanaosema kwa kiburi na ugumu wa moyo:"},{"vNo":"10 ","txt":"Matofali yameanguka chini, lakini sisi tutajenga kwa mawe yaliyochongwa; mikuyu imekatwa, lakini sisi tutaibadilisha iwe mierezi."},{"vNo":"11 ","txt":"Kwa hivyo Bwana atawainua maadui wa Resini dhidi yake, na kuwaunganisha maadui wake pamoja;"},{"vNo":"12 ","txt":"Waashuri mbele yao na Wafilisti nyuma yao; na watamla Israeli kwa kinywa kilicho wazi. Lakini hata baada ya haya hasira yake haitapunguka, lakini bado amenyoosha mkono wake."},{"vNo":"13 ","txt":"Kwani watu hawatamrejea aliyewapiga, wala kumtafuta Bwana wa Majeshi."},{"vNo":"14 ","txt":"Kwa hivyo Bwana atakata kutoka Israeli kichwa na mkia, tawi na tete katika siku moja."},{"vNo":"15 ","txt":"Mzee, ndiye kichwa; na nabii anayefunza uwongo, ndiye mkia."},{"vNo":"16 ","txt":"Kwani viongozi wa watu hawa wanawasabisha wakose; na wale wanaoongozwa nao wanaangamia."},{"vNo":"17 ","txt":"Kwa hivyo Bwana hatakuwa na shangwe katika vijana wao, wala hatawahurumia yatima wao na wajane wao; kwani kila mmoja wao ni mnafiki na mwovu, na kila mdomo unanena upumbavu. Kwa haya yote hasira yake haitapungua, lakini bado amenyoosha mkono wake."},{"vNo":"18 ","txt":"Kwani uovu huteketea kama moto; itaila mibigili na miiba, na itawasha vichaka vya mwitu, na yatapaa juu kama kuinuka kwa moshi."},{"vNo":"19 ","txt":"Kwa kupitia ghadhabu ya Bwana wa Majeshi nchi inatiwa giza, na watu hao watakuwa kama makaa ya moto; hakuna mtu yeyote atakayemhurumia kaka yake."},{"vNo":"20 ","txt":"Na atapokonya upande wa mkono wa kulia na kuwa na njaa; na atakula kwa upande wa mkono wa kushoto na hawatatosheka; kila mtu atakula nyama ya mkono wake mwenyewe—"},{"vNo":"21 ","txt":"Manase dhidi ya Efraimu; na Efraimu dhidi ya Manase; wao wawili pamoja watamshambulia Yuda. Kwa haya yote hasira yake haitapunguka, lakini bado amenyoosha mkono wake."}]}