{"heading":"Maangamizo ya Ashuru ni kielelezo cha maangamizo ya waovu wakati wa Ujio Wake wa Pili—Watu wachache watasalia baada ya Bwana kurudi—Sazo la Yakobo litarejea katika siku ile—Linganisha Isaya 10. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nefi 20","verses":[{"vNo":"1 ","txt":"Ole wao ambao huweka maagizo yasiyo ya haki, na wale waandikao sheria ngumu ambazo wameweka;"},{"vNo":"2 ","txt":"Kuwageuza walio na mahitaji kutokana na haki, na kuwanyang’anya watu wangu maskini haki yao, ili wajane wawe mateka wao, na ili wawaibie mayatima!"},{"vNo":"3 ","txt":"Nanyi mtafanya nini katika siku ya hukumu, na katika ukiwa utokao mbali? mtamkimbilia nani awasaidie? na mtaacha wapi utukufu wenu?"},{"vNo":"4 ","txt":"Bila mimi watainamia wafungwa, na watakufa miongoni mwa waliouawa. Lakini kwa haya yote hasira yake haitapunguka, lakini bado amenyoosha mkono wake."},{"vNo":"5 ","txt":"Ee Mwashuri, fimbo ya hasira yangu, na bakora iliyo mkononi mwao ni ghadhabu yao."},{"vNo":"6 ","txt":"Nitamtuma dhidi ya taifa la wanafiki, na dhidi ya watu wa ghadhabu yangu nitamwamuru kuchukua mateka, na kuchukua mawindo, na kuwakanyaga kama matope ya barabara."},{"vNo":"7 ","txt":"Lakini hivyo sivyo akusudiavyo, wala sivyo moyo wake unavyowaza; lakini katika moyo wake akusudia kuangamiza na kutenga mataifa na sio machache tu."},{"vNo":"8 ","txt":"Kwani anasema: Si wakuu wangu wote ni wafalme?"},{"vNo":"9 ","txt":"Je, Kalno si kama Karkemishi? Si Hamathi ni kama Arpadi? Si Samaria ni kama Dameski?"},{"vNo":"10 ","txt":"Kama vile mkono wangu ulijenga falme za sanamu, ambazo sanamu zake za kuchongwa zilikuwa bora kuliko za Yerusalemu na za Samaria;"},{"vNo":"11 ","txt":"Je, si nitatendea Samaria na sanamu zake, vile nilitendea Yerusalemu na sanamu zake?"},{"vNo":"12 ","txt":"Kwa hivyo itakuwa kwamba baada ya Bwana kutenda kazi yake yote kwenye Mlima Sayuni na kwenye Yerusalemu, nitaadhibu matunda ya moyo thabiti wa mfalme wa Ashuru, na utukufu wa majivuno ya macho yake."},{"vNo":"13 ","txt":"Kwani yeye anasema: Kwa nguvu za mkono wangu na hekima yangu nimetenda vitu hivi; kwani mimi ni mwerevu; na nimesogesha mipaka ya watu, na kuiba hazina zao, na kuwaangusha wenyeji kama mtu shujaa;"},{"vNo":"14 ","txt":"Na mkono wangu umegundua kwamba utajiri wa watu ni kama kiota cha ndege; na kama vile mtu hukusanya mayai yalioachwa ndivyo nimekusanya dunia yote; na hakuna yeyote aliyetikisa bawa, au kufungua kinywa, au kulia."},{"vNo":"15 ","txt":"Je, shoka litajisifu dhidi ya yule ambaye hukata nalo? Je, msumeno utajitukuza dhidi ya yule anayeutingisha? Ni kama fimbo ingejitikisa yenyewe dhidi ya waiinuayo, au ni kama bakora ingejiinua ni kama sio mbao!"},{"vNo":"16 ","txt":"Kwa hivyo Bwana, Bwana wa Majeshi, atawatumia walionona, kukonda; na kwa utukufu wake atawasha uteketeo kama uteketezo wa moto."},{"vNo":"17 ","txt":"Na nuru ya Israeli itakuwa kama moto, na Mtakatifu wake atakuwa kama muwako wa moto, na atachoma na kumaliza miiba yake na mbigili zake katika siku moja;"},{"vNo":"18 ","txt":"Na atauteketeza utukufu wa msitu wake, na shamba lake linalostawi, zote mbili nafsi na mwili; na watakuwa kama vile yule mshika bendera anazimia."},{"vNo":"19 ","txt":"Na miti ya msitu wake inayosalia itakuwa michache, hata mtoto ataweza kuihesabu."},{"vNo":"20 ","txt":"Na itakuwa kwamba katika siku ile, kwamba sazo la Israeli, na wale walioepuka wa nyumba ya Yakobo, hawatamtegemea tena yeye aliyewapiga, lakini watamtegemea Bwana, yule Mtakatifu wa Israeli, kwa ukweli."},{"vNo":"21 ","txt":"Sazo litarejea, ndio, hata sazo la Yakobo, kwa mwenyezi Mungu."},{"vNo":"22 ","txt":"Kwani ingawa watu wako Israeli ni wengi kama mchanga wa bahari, lakini bado sazo lao litarejea; maangamizo yaliyowekwa yatafurika kwa haki."},{"vNo":"23 ","txt":"Kwani Bwana Mungu wa Majeshi atafanya maangamizo, kugeuza nchi yote."},{"vNo":"24 ","txt":"Kwa hivyo, hivi ndivyo asema Bwana Mungu wa Majeshi: Enyi watu wangu wanaoishi Sayuni, msiogope Mwashuri; atawapiga kwa fimbo, na kuwainulia gongo lake, kama jinsi walivyofanya Misri."},{"vNo":"25 ","txt":"Kwani bado kwa muda mfupi, na ghadhabu itaisha, na hasira yangu katika maangamizo yao."},{"vNo":"26 ","txt":"Na Bwana wa Majeshi atamsukumia mjeledi kama vile alivyoua Midiani katika jabali la Orebu; na jinsi fimbo yake ilivyoinuliwa juu ya bahari, hivyo hivyo jinsi ataiinua jinsi alivyofanyia Misri."},{"vNo":"27 ","txt":"Na itakuwa kwamba katika siku ile mzigo wake utaondolewa kutoka bega lako, na nira yake kutoka shingo yako, na nira itaharibiwa kwa sababu ya kupakwa mafuta."},{"vNo":"28 ","txt":"Yeye Amefika Ayathi, amepitia Migroni; na ameweka magari yake huko Mikmashi."},{"vNo":"29 ","txt":"Wamevuka kipito; wamelala Geba; Rama anaogopa; Gibea wa Shauli amekimbia."},{"vNo":"30 ","txt":"Paza sauti, Ewe binti wa Galimu; na ifanye isikike hadi Laisha, Ee Anathothi maskini."},{"vNo":"31 ","txt":"Madmena amehamishwa; wakazi wa Gebimu wamejikusanya ili wakimbie."},{"vNo":"32 ","txt":"Lakini bado siku ile atabaki Nobu; atatikisa mkono wake dhidi ya mlima wa binti wa Sayuni, kilima cha Yerusalemu."},{"vNo":"33 ","txt":"Tazama, Bwana, Bwana wa Majeshi atayakata matawi kwa mtisho; na walio na ukubwa watakatwa; na waliojiinua watanyenyekeshwa."},{"vNo":"34 ","txt":"Na atavikata vichaka vya msitu kwa chuma, na Lebanoni itaangushwa na mwenye nguvu."}]}