{"heading":"Shina la Yese (Kristo) litahukumu kwa haki—Elimu ya Mungu itafunika dunia katika Milania—Bwana atainua bendera na kukusanya Israeli—Linganisha Isaya 11. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nefi 21","verses":[{"vNo":"1 ","txt":"Na patatokea mbele fimbo kutoka Shina la Yese, na tawi litamea kutoka mizizi yake."},{"vNo":"2 ","txt":"Na Roho ya Bwana itakuwa juu yake, roho ya hekima na ufahamu, roho ya mashauri na uwezo, roho ya elimu na ya kumcha Bwana;"},{"vNo":"3 ","txt":"Na atamsababisha aweze kufahamu kwa haraka katika kumcha Bwana; na hatahukumu kulingana na maono ya macho yake, wala kukemea kulingana na kusikia kwa masikio yake."},{"vNo":"4 ","txt":"Lakini kwa haki atahukumu walio maskini, na akemee kwa adili walio wanyenyekevu wa dunia; na ataipiga dunia kwa fimbo ya kinywa chake, na kwa pumzi ya midomo yake atawaua walio waovu."},{"vNo":"5 ","txt":"Na haki itakuwa mshipi wa viuno vyake, na uaminifu mshipi wa mafigo yake."},{"vNo":"6 ","txt":"Pia mbwa-mwitu ataishi na mwanakondoo, na chui atalala na mwana mbuzi, na ndama na mwana simba na ng’ombe mnono pamoja; na mtoto mchanga atawaongoza."},{"vNo":"7 ","txt":"Na ng’ombe na dubu watakula pamoja; watoto wao watalala chini pamoja; na simba atakula majani kama ng’ombe."},{"vNo":"8 ","txt":"Na mtoto anayenyonya atacheza kwenye tundu la nyoka, na mtoto aliyeachishwa kunyonya atatia mkono wake kwenye pango la fira."},{"vNo":"9 ","txt":"Hawatadhuru wala kuharibu katika mlima wangu wote mtakatifu, kwani dunia yote itajaa elimu ya Bwana, kama vile maji yanavyoifunika bahari."},{"vNo":"10 ","txt":"Na katika siku ile kutakuwa na mzizi wa Yese, ambao utasimama kama bendera ya watu; na Wayunani watautafuta; na pumziko lake litakuwa takatifu."},{"vNo":"11 ","txt":"Na itakuwa kwamba katika siku ile Bwana atanyoosha mkono wake tena mara ya pili kurudisha sazo la watu wake litakalobaki, kutoka Ashuru, na kutoka Misri, na kutoka Pathrosi, na kutoka Kushi, na kutoka Elamu, na kutoka Shinari, na kutoka Hamathi, na kutoka visiwa vya bahari."},{"vNo":"12 ","txt":"Na atawatwekea mataifa bendera, na kuwakusanya watu wa Israeli waliofukuzwa, na kuwakusanya pamoja wale waliotawanywa wa Yuda kutoka pembe nne za dunia."},{"vNo":"13 ","txt":"Na wivu wa Efraimu pia utaondoka, na maadui wa Yuda watatengwa; Efraimu hatamhusudu Yuda, na Yuda hatamuudhi Efraimu."},{"vNo":"14 ","txt":"Lakini wao watashambulia juu ya mabega ya Wafilisti kuelekea upande wa magharibi; watawapora wale kutoka mashariki pamoja; watainyooshea Edomu na Moabu mkono wao; na watoto wa Amoni watawatii."},{"vNo":"15 ","txt":"Na Bwana atauangamiza ulimi wa bahari ya Misri; na kwa upepo wake mkali atatingisha mkono wake juu ya mto, na kuugawanya uwe vijito saba, na kuwavusha watu kwa miguu mikavu."},{"vNo":"16 ","txt":"Na kutakuwa barabara kuu kwa sazo la watu wake waliosalia, kutoka Ashuru, kama vile ilivyokuwa katika Israeli katika siku ile waliyotoka nje ya nchi ya Misri."}]}