{"heading":"Maangamizo ya Babilonia ni mfano wa maangamizo katika wakati wa Ujio wa Pili—Itakuwa siku ya ghadhabu na kulipiza kisasi—Babilonia (ulimwengu) itaanguka milele—Linganisha Isaya 13. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefi 23","verses":[{"vNo":"1 ","txt":"Mzigo wa Babilonia, ambao Isaya mwana wa Amozi aliuona."},{"vNo":"2 ","txt":"Inueni bendera juu ya mlima mrefu, wapazieni sauti, wapungieni mkono, ili waingie milangoni mwa wakuu."},{"vNo":"3 ","txt":"Nimewaamuru wale wangu waliotakaswa, pia nimewaita mashujaa wangu, kwani hasira yangu haipo juu ya wote wanaofurahia ukuu wangu."},{"vNo":"4 ","txt":"Kelele za umati huko milimani ni kama za watu wengi, ngurumo na kelele za falme za mataifa zilizokusanyika, Bwana wa Majeshi anapanga jeshi kwa vita."},{"vNo":"5 ","txt":"Wanatoka nchi ya mbali, kutoka mwisho wa mbingu, ndio, Bwana, na silaha za ghadhabu yake; ili kuangamiza nchi yote."},{"vNo":"6 ","txt":"Pigeni yowe, kwani siku ya Bwana iko karibu; itakuja kama maangamizo kutoka kwa Mwenyezi."},{"vNo":"7 ","txt":"Kwa hivyo mikono yote italegea, moyo wa kila mtu utayeyuka;"},{"vNo":"8 ","txt":"Na wataogopa; watashikwa na kichomi na huzuni; watashangaa mmoja kwa mwingine; nyuso zao zitakuwa kama ndimi za moto."},{"vNo":"9 ","txt":"Tazama, siku ya Bwana inafika, pamoja na ukali na ghadhabu na hasira kuu, kuifanya nchi iwe na ukiwa; na atawaangamiza wenye dhambi kutoka ndani yake."},{"vNo":"10 ","txt":"Kwa maana nyota za mbingu na makundi ya nyota hayatatoa nuru yao; jua litatiwa giza wakati wa mwendo wake, na mwezi hautasababisha nuru yake kumulika."},{"vNo":"11 ","txt":"Na nitauadhibu ulimwengu kwa sababu ya uovu, na waovu kwa sababu ya maovu yao; nitakomesha fahari ya wenye kiburi, na nitayalaza chini majivuno ya watishao."},{"vNo":"12 ","txt":"Nitamfanya mtu mmoja kuadimika kuliko dhahabu safi; na hata watu kuliko kabari ya dhahabu ya Ofiri."},{"vNo":"13 ","txt":"Kwa hivyo, nitatingisha mbingu, na kuiondoa dunia mahali pake, katika ghadhabu ya Bwana wa Majeshi, na katika siku ya hasira yake kali."},{"vNo":"14 ","txt":"Na itakuwa kama paa anayekimbizwa, na kama kondoo asiyechungwa; na kila mtu atarudi kwa watu wake wenyewe, na kila mmoja kukimbilia nchi yake."},{"vNo":"15 ","txt":"Kila mtu ambaye ana kiburi atadungwa kwa upanga; ndio, na yule ambaye ameungana na mwovu atauawa kwa upanga."},{"vNo":"16 ","txt":"Watoto wao wataaruliwa vipande mbele ya macho yao; nyumba zao zitaporwa na wake zao watanajisiwa."},{"vNo":"17 ","txt":"Tazama, nitawachochea Wamedi dhidi yao, ambao hawatafikiri fedha na dhahabu, wala hawatazifurahia."},{"vNo":"18 ","txt":"Na pinde zao zitawakatakata vijana kwa vipande vipande; na hawatahurumia matunda ya tumbo; macho yao haitawaacha watoto."},{"vNo":"19 ","txt":"Na Babilonia, utukufu wa falme, na urembo wa ubora wa Wakaldayo, itakuwa kama wakati Mungu alivyopindua Sodoma na Gomora."},{"vNo":"20 ","txt":"Hautakaliwa tena, wala watu hawataishi ndani yake tangu kizazi hadi kizazi: wala Mwarabu kupiga hema hapo; wala wachungaji hawatalaza makundi yao huko."},{"vNo":"21 ","txt":"Lakini wanyama wakali wa jangwani watalala huko; na nyumba zao zitajaa wanyama wa kuhuzunisha; na bundi wataishi huko, na mbuzi wa mwitu watacheza huko."},{"vNo":"22 ","txt":"Na nyumbu wa visiwani watabweka katika nyumba zao zilizo na ukiwa, na majoka katika ngome zao nzuri; na wakati wake unakaribia, na siku yake haitaongezeka. Kwani nitamwangamiza kwa haraka; ndio, kwani nitawarehemu watu wangu, lakini waovu wataangamia."}]}