{"heading":"Israeli itakusanywa na kufurahia pumziko la Milania—Lusiferi alifukuzwa kutoka mbinguni kwa sababu ya maasi—Israeli itashinda Babilonia (ulimwengu)—Linganisha Isaya 14. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nefi 24","verses":[{"vNo":"1 ","txt":"Kwani Bwana atamrehemu Yakobo, na hata hivyo atachagua Israeli, na kuwaweka katika nchi yao wenyewe; na wageni wataunganishwa na wao, na kuungana na nyumba ya Yakobo."},{"vNo":"2 ","txt":"Na watu watawachukua na kuwapeleka mahali pao; ndio, kutoka mbali hadi sehemu za mwisho za dunia; na watarejea katika nchi zao za ahadi. Na nyumba ya Israeli itawamiliki, na nchi ya Bwana itakuwa ya watumishi na wajakazi; na watawachukua wafungwa wale waliowafunga; na watawatawala wadhalimu wao."},{"vNo":"3 ","txt":"Na itakuwa kwamba katika siku ile kwamba Bwana atakupatia pumziko, kutoka kwa huzuni yako, na kutoka woga wako, na kutoka ufungwa mgumu ambao ulifanywa kutumika."},{"vNo":"4 ","txt":"Na itakuwa kwamba katika siku ile, kwamba utarudia methali hii dhidi ya mfalme wa Babilonia, na kusema: Jinsi gani mwenye kudhulumu amekoma, na mji wa dhahabu kukoma!"},{"vNo":"5 ","txt":"Bwana amelivunja gongo la waovu, dalili za enzi za watawala."},{"vNo":"6 ","txt":"Yeye aliyewapiga watu katika ghadhabu kwa mapigo yasiyokoma, yeye aliyetawala mataifa kwa hasira, anaadhibiwa, na hakuna yeyote anakayezuia."},{"vNo":"7 ","txt":"Ulimwengu wote unapumzika, na umekuwa kimya; wanaanza kuimba."},{"vNo":"8 ","txt":"Ndio, misunobari inakusherekea, na pia mierezi ya Lebanoni, ikisema: Tangu ulazwe chini hakuna yeyote amekuja dhidi yetu."},{"vNo":"9 ","txt":"Jahanamu imetaharuki kukulaki utakapokuja; inawaamsha wafu kwa sababu yako, hata walio wakuu wote wa dunia; imewainua kutoka viti vyao vya enzi wafalme wote wa mataifa."},{"vNo":"10 ","txt":"Wote watanena na kukwambia: Je, nawe pia umekuwa mnyonge kama sisi? Je, nawe umekuwa kama sisi?"},{"vNo":"11 ","txt":"Fahari yako imeshushwa chini kaburini; na kelele ya mazeze yako haisikiki; funza ametandazwa chini yako, na funza wamekufunika."},{"vNo":"12 ","txt":"Jinsi gani umeanguka kutoka mbinguni, Ee Lusiferi, mwana wa asubuhi! Je, umekatwa chini, ambaye alidhoofisha mataifa!"},{"vNo":"13 ","txt":"Kwani umesema moyoni mwako: Mimi nitapanda mbinguni, nitainua kiti changu cha enzi juu ya nyota za Mungu; nitaketi pia juu ya mlima wa mkutano, katika pande za kaskazini;"},{"vNo":"14 ","txt":"Nitapanda kupita vimo vya mawingu; nitakuwa kama yeye Aliye Juu Sana."},{"vNo":"15 ","txt":"Bado wewe utashushwa chini jahanamu, hadi pande za shimo."},{"vNo":"16 ","txt":"Wale watakaokuona watakukazia macho kwa makini, na kukufikiria, na watasema: Je huyu ni yule mtu aliyetetemesha dunia, aliyetingisha falme?"},{"vNo":"17 ","txt":"Na kufanya ulimwengu kama nyika, na kuangamiza miji iliyomo ndani yake, na hakufungua nyumba za wafungwa wake?"},{"vNo":"18 ","txt":"Wafalme wote wa mataifa, ndio, wote, wamezikwa kwa utukufu, kila mmoja wao katika nyumba yake mwenyewe."},{"vNo":"19 ","txt":"Lakini wewe umetupwa mbali na kaburi lako kama tawi linalochukiza, na sazo la wanaouawa, wanaodungwa kwa upanga, ambao wanashuka chini hadi kwenye mawe ya shimo; kama mzoga uliokanyagwa chini miguuni."},{"vNo":"20 ","txt":"Wewe hutaunganishwa na wao katika mazishi, kwa sababu umeangamiza nchi yako na kuwaua watu wako; uzao wa waovu hautaheshimiwa kamwe."},{"vNo":"21 ","txt":"Tayarisheni machinjo kwa watoto wao kwa sababu ya maovu ya baba zao, ili wasije wakainuka, wala kumiliki nchi, wala kujaza uso wa dunia na miji."},{"vNo":"22 ","txt":"Kwani nitainuka dhidi yao, asema Bwana wa Majeshi, na kutenga kutoka Babilonia jina, na sazo, na mwana, na mpwa, asema Bwana."},{"vNo":"23 ","txt":"Pia nitaifanya makao ya ngojamaliko, na maziwa ya maji; na nitaifagia kwa ufagio wa maangamizo, asema Bwana wa Majeshi."},{"vNo":"24 ","txt":"Bwana wa Majeshi ameapa, akisema: Kwa kweli vile nimefikiria, hivyo yatatimia; na yale niliyoamua, ndiyo yatabaki imara—"},{"vNo":"25 ","txt":"Kwamba nitamleta Mwashuri nchini mwangu, na kwenye milima yangu nitamkanyaga chini ya miguu; kisha nira yake itawaondokea, na mzigo wake kuondoka kutoka mabega yao."},{"vNo":"26 ","txt":"Hili ndilo kusudi lililonuiwa ulimwenguni mwote; na huu ndio mkono ulionyoshewa mataifa yote."},{"vNo":"27 ","txt":"Kwani Bwana wa Majeshi amenuia, na nani atakayelibatilisha? Na mkono wake umenyooshwa, na nani atakayeurudisha nyuma?"},{"vNo":"28 ","txt":"Katika ule mwaka ambao mfalme Ahazi alikufa kulikuwa na mzigo huu."},{"vNo":"29 ","txt":"Usifurahi ewe, Ufilisti wote, kwa sababu fimbo ya aliyekupiga imevunjika; kwani kutoka mzizi wa nyoka atatoka fira, na uzao wake utakuwa nyoka wa moto arukaye."},{"vNo":"30 ","txt":"Na kifungua-mimba wa maskini watakula, na walio na shida watalala kwa usalama; na nitaua mzizi wako kwa njaa, na ataua sazo lako."},{"vNo":"31 ","txt":"Pigeni yowe, Ee lango; lia, Ee mji, wewe, Ufilisti wote, umeyeyuka; kwani kutoka kaskazini kutakuja moshi, na hakuna yeyote atakayekuwa pekee mahali alipopangiwa."},{"vNo":"32 ","txt":"Nini hapo kitakacho wajibu wajumbe wa mataifa? Kwamba Bwana ameimarisha Sayuni, na walio maskini wa watu wake wataitumaini."}]}