{"heading":"Kristo atawahudumia Wanefi—Nefi anaona mbele maangamizo ya watu wake—Watazungumza kutoka mavumbini—Wayunani watajenga makanisa ya bandia na makundi maovu ya siri—Bwana anawakataza wanadamu wasifanye ukuhani wa uongo. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nefi 26","verses":[{"vNo":"1 ","txt":"Na baada ya Kristo kufufuka kutoka kwa wafu atajidhihirisha kwenu nyinyi, watoto wangu, na ndugu zangu wapendwa; na maneno atakayowazungumzia yatakuwa sheria mtakayoitii."},{"vNo":"2 ","txt":"Kwani tazama, nawaambia kwamba nimeona kwamba vizazi vingi vitapita, na kutakuwa na vita kuu na mabishano miongoni mwa watu wangu."},{"vNo":"3 ","txt":"Na baada ya Masiya kuja watu wangu watapewa ishara kuhusu kuzaliwa kwake, na pia kuhusu kifo chake na kufufuka kwake; na siku ile itakuwa kuu na mbovu kwa wale walio waovu, kwani wataangamia; na wanaangamia kwa sababu waliwafukuza manabii, na watakatifu, na kuwapiga mawe, na kuwaua; kwa hivyo kilio cha damu ya watakatifu kitapanda kwa Mungu kutoka chini dhidi yao."},{"vNo":"4 ","txt":"Kwa hivyo, wale wote walio na kiburi, na watendao maovu, siku itakayofika itawachoma, asema Bwana wa Majeshi, kwani watakuwa kama makapi."},{"vNo":"5 ","txt":"Na wale wanaoua manabii, na watakatifu, watamezwa na kina cha ardhi, asema Bwana wa Majeshi; na milima itawafunika, na vimbunga vitawabeba, na majengo kuwaangukia na kuwavunja kwa vipande na kuwasaga kama unga."},{"vNo":"6 ","txt":"Na wataadhibiwa kwa radi, na umeme, na matetemeko ya ardhi, na kila aina ya maangamizo, kwani moto wa hasira ya Bwana utawawakia, na watakuwa kama makapi, na ile siku inayokuja itawamaliza, asema Bwana wa Majeshi."},{"vNo":"7 ","txt":"Ee uchungu, na maumivu ya nafsi yangu kwa sababu ya watu wangu waliopotea kwa kuuawa! Kwani mimi, Nefi, nimeiona, na inakaribia kunimaliza katika uwepo wa Bwana; lakini lazima nimlilie Mungu wangu: Njia zako ni za haki."},{"vNo":"8 ","txt":"Lakini tazama, wenye haki wanaotii maneno ya manabii, na bila kuwaangamiza, lakini wanamtazamia Kristo kwa uthabiti na ishara zinazotolewa, ingawa mateso hayo yote—tazama, wao ndio wao ambao hawataangamia."},{"vNo":"9 ","txt":"Lakini Mwana wa Uadilifu atawatokea; na atawaponya, na watakuwa na amani na yeye, hadi vizazi vitatu vitakuwa vimepita, na wengi wa kizazi cha nne watakuwa wamepita kwa uadilifu."},{"vNo":"10 ","txt":"Na wakati vitu hivi vimepita maangamizo ya haraka yatawajia watu wangu; kwani ingawa nafsi yangu ina uchungu, nimeiona; kwa hivyo, najua kwamba itatimia; na wanajiuza bure; kwani, kwa zawadi ya kiburi chao na upumbafu wao watavuna maangamizo; kwani kwa sababu watajitolea ibilisi na kuchagua kazi za giza badala ya nuru, kwa hivyo lazima waende chini jahanamu."},{"vNo":"11 ","txt":"Kwani Roho ya Bwana daima haitajishughulisha na wanadamu. Na wakati Roho anakoma kujishughulisha na wanadamu basi maangamizo ya haraka yanakuja, na hii inahuzunisha nafsi yangu."},{"vNo":"12 ","txt":"Na kama nilivyosema kuhusu kuwasadikisha Wayahudi, kwamba Yesu ndiye yule Kristo, inahitajika lazima kwamba Wayunani pia nao wasadikishiwe kwamba Yesu ndiye Kristo, Mungu wa Milele;"},{"vNo":"13 ","txt":"Na kwamba anajidhihirisha kwa wale wote wanaomwamini, kwa nguvu za Roho Mtakatifu; ndio, kwa kila taifa, kabila, lugha, na watu, akifanya maajabu makuu, ishara, na miujiza, miongoni mwa watoto wa watu kulingana na imani yao."},{"vNo":"14 ","txt":"Lakini tazama, nawatolea unabii kuhusu siku za mwisho; kuhusu siku zile Bwana Mungu atakapowaletea watoto wa watu vitu hivi."},{"vNo":"15 ","txt":"Baada ya uzao wangu na uzao wa kaka zangu kufifia katika kutoamini, na watakuwa wamepigwa na Wayunani; ndio, baada ya Bwana Mungu kuwazingira, na kuwahusuru kwa kilima, na kuinua ngome dhidi yao; na baada ya wao kushushwa chini mavumbini, hadi wamalizwe kabisa, bado maneno ya wenye haki yataandikwa, na sala za waumini yatasikika, na wale wote ambao wamefifia katika kutoamini hawatasahaulika."},{"vNo":"16 ","txt":"Kwani wale watakaoangamizwa watawazungumzia kutoka ardhini, na sauti yao itakuwa sauti kunjufu kutoka mavumbini, na sauti yao itakuwa kama moja ambayo ina pepo ya utambuzi; kwani Bwana Mungu atampatia uwezo, kwamba anong’one juu yao, hata iwe ni kama kutoka ardhini; na sauti yao itanong’ona kutoka mavumbini."},{"vNo":"17 ","txt":"Kwani Bwana Mungu asema hivi: Wataandika vile vitu vitakavyotendwa miongoni mwao, na vitaandikwa na kutiwa muhuri katika kitabu, na wale waliofifia katika kutoamini hawatavipokea, kwani wanajaribu kutafuta kuharibu vitu vya Mungu."},{"vNo":"18 ","txt":"Kwa hivyo, kwa kuwa wale walioangamizwa wameangamizwa kwa haraka; na kundi la watu watishao watakuwa kama makapi yapitayo—ndio, hivi ndivyo asema Bwana Mungu: Itakuwa kwa muda, ghafula—"},{"vNo":"19 ","txt":"Na itakuwa, kwamba wale waliofifia katika kutoamini watapigwa kwa mkono wa Wayunani."},{"vNo":"20 ","txt":"Na Wayunani wamejiinua kwa kiburi cha macho yao, na wamejikwaa, kwa sababu ya kikwazo kikuu, kwamba wamejenga makanisa mengi; walakini, wanadharau uwezo na miujiza ya Mungu, na kujihubiria wao wenyewe hekima yao na elimu yao, ili wafaidike na kuseta uso wa maskini."},{"vNo":"21 ","txt":"Na kuna makanisa mengi ambayo yamejengwa yanayosababisha wivu, na ubishi, na chuki."},{"vNo":"22 ","txt":"Na pia kuna makundi maovu ya siri, hata kama siku za kale, kulingana na makundi ya ibilisi, kwani yeye ndiye chanzo cha vitu hivi vyote; ndio, chanzo cha mauaji, na kazi za giza; ndio, na huwaongoza kwa shingo na mkanda wa kitani, hadi anawafunga kwa mikanda yake milele."},{"vNo":"23 ","txt":"Kwani tazama, ndugu zangu wapendwa, nawaambia kwamba Bwana Mungu hatendi kazi yake gizani."},{"vNo":"24 ","txt":"Hafanyi chochote ila tu kwa manufaa ya ulimwengu; kwani anapenda ulimwengu, hata kwamba anatoa maisha yake ili awavute wanadamu wote kwake. Kwa hivyo, hamwamuru yeyote asipokee wokovu wake."},{"vNo":"25 ","txt":"Tazama, je yeye hulilia yeyote, na kusema: Niondokeeni? Tazama, nawaambia, Hapana; lakini husema: Njooni kwangu nyote kutoka pande zote za mwisho wa ulimwengu, nunueni maziwa na asali, bila pesa na bila bei."},{"vNo":"26 ","txt":"Tazama, je amemwamuru yeyote kutoka katika masinagogi, au kutoka nyumba za ibada? Tazama, nawaambia, Hapana."},{"vNo":"27 ","txt":"Je, amewaamuru wowote wasipokee wokovu wake? Tazama nawaambia, Hapana; lakini ameutoa bure kwa wanadamu wote; na amewaamuru watu wake kwamba wawashawishi wanadamu wote watubu."},{"vNo":"28 ","txt":"Tazama, je, Bwana amewaamuru wowote wasipokee wema wake? Tazama nawaambia, Hapana; lakini wanadamu wote wana haki sawa, na hakuna yeyote anayekatazwa."},{"vNo":"29 ","txt":"Anaamuru kwamba kusiwe na ukuhani wa uongo; kwani, tazama, ukuhani wa uongo ni kwamba wanadamu wanahubiri na kujiinua wawe nuru ya ulimwengu, ili wafaidike na wapate sifa za ulimwengu; lakini hawajali ustawi wa Sayuni."},{"vNo":"30 ","txt":"Tazama, Bwana amekataza kitu hiki; kwa hivyo, Bwana Mungu ametoa amri kwamba wanadamu wote wawe na hisani, hisani ambayo ni upendo. Na bila kuwa na hisani wao sio chochote. Kwa hivyo, kama wangekuwa na hisani hawangekubali mtumishi wa Sayuni kuangamia."},{"vNo":"31 ","txt":"Lakini mtumishi wa Sayuni atatumikia Sayuni; kwani kama watatumikia kwa sababu ya pesa wataangamia."},{"vNo":"32 ","txt":"Na tena, Bwana Mungu ameamuru kwamba wanadamu wasiue; kwamba wasidanganye; kwamba wasiibe; kwamba wasiape bure kwa jina la Bwana Mungu wao; kwamba wasiwe na wivu; kwamba wasiwe na chuki; kwamba wasibishane wao; kwamba kwa wao wasifanye usherati; na kwamba wasitende vyovyote vya vitu hivi; kwani yeyote atakayevitenda ataangamia."},{"vNo":"33 ","txt":"Kwani hakuna yoyote ya haya maovu yatokayo kwa Bwana; kwani anatenda yale ambayo ni mema miongoni mwa watoto wa watu; na hatendi lolote lisilo wazi kwa watoto wa watu; na anawakaribisha wote kuja kwake na kupokea wema wake; na hamkatazi yeyote anayemjia, weusi kwa weupe, wafungwa na walio huru, wake kwa waume; na anawakumbuka kafiri; na wote ni sawa kwa Mungu, wote wawili, Myahudi na Myunani."}]}