{"heading":"Giza na ukengeufu yataufunika ulimwengu katika siku za mwisho—Kitabu cha Mormoni kitatokea—Mashahidi watatu watakishuhudia kitabu—Mtu aliyeelimika atasema hawezi kukisoma kitabu kilichotiwa muhuri—Bwana atatenda kazi kuu na ya maajabu—Linganisha Isaya 29. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2 Nefi 27","verses":[{"vNo":"1 ","txt":"Lakini, tazama, katika siku za mwisho, au katika siku za Wayunani—ndio, tazama mataifa yote ya Wayunani na pia Wayahudi, wote watakaokuja katika nchi hii na wale watakaokuwa katika nchi zingine, ndio, hata katika nchi zote za dunia, tazama, watalewa kwa maovu na aina zote za machukizo—"},{"vNo":"2 ","txt":"Na siku ile itakapofika wataadhibiwa na Bwana wa Majeshi, kwa radi na kwa mtetemeko wa ardhi, na kwa ngurumo, na kwa dhoruba, na kwa tufani, na kwa mwali wa moto unaounguza."},{"vNo":"3 ","txt":"Na mataifa yote yapiganayo dhidi ya Sayuni, na yale yanayomuudhi, yatakuwa ni kama ndoto ya maono usiku; ndio, itakuwa kwao, hata kama mtu mwenye njaa aotaye, na tazama anakula lakini anaamka na nafsi yake ni tupu; au kama mtu aliye na kiu aotaye, na tazama anakunywa lakini anaamka na tazama anazirai, na nafsi yake ina hamu; ndio, hata hivyo ndivyo utakavyokuwa umati wa mataifa yote yapiganayo dhidi ya Mlima Sayuni."},{"vNo":"4 ","txt":"Kwani tazama, nyote mnaotenda maovu, kaeni mlipo na mstaajabu, kwani mtalia, na kulia; ndio, mtalewa lakini sio kwa mvinyo, mtayumbayumba lakini sio kwa pombe kali."},{"vNo":"5 ","txt":"Kwani tazama, Bwana amewamwagia roho ya usingizi. Kwani tazama, mmefunga macho yenu, na mmewakataa mwonaji; na watawala wenu, na manabii amewafunika kwa sababu ya uovu wenu."},{"vNo":"6 ","txt":"Na itakuwa kwamba Bwana Mungu atawaletea ninyi maneno ya kitabu, na yatakuwa maneno ya waliokufa."},{"vNo":"7 ","txt":"Na tazama, hicho kitabu kitakuwa kimetiwa muhuri; na katika kitabu hicho patakuwa na ufunuo kutoka kwa Mungu, tangu mwanzo wa dunia hadi mwisho wake."},{"vNo":"8 ","txt":"Kwa hivyo, kwa sababu ya vitu ambavyo vimetiwa muhuri, vitu viliyotiwa muhuri havitatolewa katika siku za uovu na machukizo ya watu. Kwa hivyo kitabu hicho kitawekwa mbali nao."},{"vNo":"9 ","txt":"Lakini kitabu hicho atapewa mtu, na atapewa maneno ya kitabu hicho, ambayo ni maneno ya wafu walio mavumbini, na atatoa maneno haya kwa mwingine;"},{"vNo":"10 ","txt":"Lakini maneno yaliyotiwa muhuri hatatoa, wala hatatoa hicho kitabu. Kwani kitabu hicho kitatiwa muhuri kwa nguvu za Mungu, na ufunuo uliotiliwa muhuri utawekwa kitabuni humo hadi wakati mkamilifu wa Bwana utimie, kwamba yajulikane; kwani tazama, yanafunua vitu vyote tangu msingi wa ulimwengu hadi mwisho wake."},{"vNo":"11 ","txt":"Na siku inafika ambapo yale maneno ya kile kitabu yaliyotiwa muhuri yatasomwa kutoka juu ya nyumba; na yatasomwa kwa uwezo wa Kristo; na vitu vyote vitafunuliwa watoto wa watu vile vilivyokuwa miongoni mwa watoto wa watu, na vile vitakavyokuwa hata hadi mwisho wa dunia."},{"vNo":"12 ","txt":"Kwa hivyo, katika siku ile ambayo hicho kitabu kitatolewa kwa yule mtu ambaye nimemtaja, kitabu hicho kitafichwa tokana na macho ya ulimwengu, kwamba hakuna macho yoyote yatakayokiona ila tu mashahidi watatu watakiona, kwa nguvu za Mungu, na kwa yule ambaye atapewa kitabu hicho; na watashuhudia ukweli wa kitabu hicho na kwa vitu vilivyomo."},{"vNo":"13 ","txt":"Na hakuna yeyote atakayekiona, ila tu wachache kulingana na nia ya Mungu, kushuhudia kuhusu neno lake kwa watoto wa watu; kwani Bwana Mungu amesema kwamba maneno ya waaminifu yatanena ni kama kutoka kwa wafu."},{"vNo":"14 ","txt":"Kwa hivyo, Bwana Mungu ataendelea kutoa maneno ya kitabu hicho; na kwa vinywa vya mashahidi wengi kama apendavyo ataimarisha neno lake; na ole ni kwa yule anayekataa neno la Mungu!"},{"vNo":"15 ","txt":"Lakini tazama, itakuwa kwamba Bwana Mungu atamwambia yule aliyempa hicho kitabu: Chukua maneno haya ambayo hayajawekwa muhuri na umpatie mwingine, ili amwonyeshe aliyeelimika, akisema: Soma hii, nakusihi. Na aliyeelimika atasema: Leta hapa kitabu, na nitayasoma."},{"vNo":"16 ","txt":"Na sasa, kwa sababu ya utukufu wa ulimwengu na kupata faida watasema haya, na sio kwa utukufu wa Mungu."},{"vNo":"17 ","txt":"Na yule mtu atasema: Siwezi kuleta hicho kitabu, kwani kimetwa muhuri."},{"vNo":"18 ","txt":"Kisha aliyeelimika atasema: Siwezi kukisoma."},{"vNo":"19 ","txt":"Kwa hivyo itakuwa kwamba, Bwana Mungu atatoa tena kitabu hicho na maneno haya kwa yule asiyeelimika; na yule mtu asiyeelimika atasema: Mimi sina elimu."},{"vNo":"20 ","txt":"Kisha Bwana Mungu atamwambia: Walioelimika hawatayasoma, kwani wameyakataa, na ninaweza kufanya kazi yangu mwenyewe; kwa hivyo wewe utasoma yale maneno nitakayokupatia."},{"vNo":"21 ","txt":"Usiguse vitu vilivyotiwa muhuri, kwani nitavitoa katika wakati wangu mkamilifu; kwani nitawaonyesha watoto wa watu kwamba ninaweza kufanya kazi yangu mwenyewe."},{"vNo":"22 ","txt":"Kwa hivyo, ukishamaliza kusoma maneno yale niliyokuamuru, na kupata wale mashahidi ambao nilikuahidi, basi utakitia kile kitabu muhuri tena, na kukificha kwangu, ili niyahifadhi maneno ambayo hujasoma, hadi nitakapotaka katika hekima yangu kuwafunulia watoto wa watu mambo yote."},{"vNo":"23 ","txt":"Kwani tazama, mimi ni Mungu; na mimi ni Mungu wa miujiza; na nitauonyesha ulimwengu kwamba mimi ndiye yule jana, leo, na milele; na kwamba mimi sitendi lolote miongoni mwa watoto wa watu ila tu kulingana na imani yao."},{"vNo":"24 ","txt":"Na tena itakuwa kwamba Bwana atamwambia yule atakayesoma yale maneno atakayopewa:"},{"vNo":"25 ","txt":"Kwa sababu watu hawa wananikaribia kwa kinywa chao, na kwa midomo yao wananisifu, lakini mioyo yao iko mbali nami, na hofu yao kwangu mimi inafundishwa kwa njia ya wanadamu—"},{"vNo":"26 ","txt":"Kwa hivyo, nitaendelea kufanya kazi ya kushangaza miongoni mwa watu hawa, ndio, kazi ya kushangaza na ya maajabu, kwani hekima ya walio werevu na wenye elimu itaangamia, na ufahamu wa wapiga ramli wao utafichwa."},{"vNo":"27 ","txt":"Na ole kwa wale wanaojaribu kumficha Bwana mashauri yao! Na matendo yao yako gizani; na wanasema: Nani anayetuona, na nani anayetujua? Na pia wanasema: Kwa hakika, upinduzi wako wa vitu juu chini utahesabiwa kama udongo wa mfinyanzi. Lakini tazama, nitawaonyesha, asema Bwana wa Majeshi, kwamba najua matendo yao yote. Kwani kitu kitamwambia aliyekiunda, kwamba hakuniunda? Au kitu kilichojengwa kitamwambia mjenzi, hakuwa na ufahamu?"},{"vNo":"28 ","txt":"Lakini tazama, asema Bwana wa Majeshi: Nitaonyesha watoto wa watu kwamba ni muda kidogo uliobaki kwamba Lebanoni itageuzwa kuwa shamba lizaalo; na shamba lizaalo litakuwa kama msitu."},{"vNo":"29 ","txt":"Na katika siku ile viziwi watasikia maneno ya kitabu, na macho ya vipofu yataona kutoka fumboni na giza."},{"vNo":"30 ","txt":"Na wapole pia nao wataongezeka, na shangwe yao itakuwa katika Bwana, na walio masikini miongoni mwa wanadamu watashangilia katika yule Mtakatifu wa Israeli."},{"vNo":"31 ","txt":"Kwa hakika jinsi Bwana aishivyo wataona kwamba yule ambaye hutisha atakuwa bure, na mwenye kudharau ameangamizwa, na kwamba wale wote wanaotafuta uovu wanatengwa;"},{"vNo":"32 ","txt":"Na wale wanaomkosesha mtu kwa neno, na kumtegea mtego yule anayekemea langoni, na kumkataa mwenye haki kwa kitu kisichofaa."},{"vNo":"33 ","txt":"Kwa hivyo, hivi asema Bwana, aliyemkomboa Ibrahimu, kuhusu nyumba ya Yakobo: Sasa Yakobo hataaibika, wala uso wake kugeuka rangi uwe mweupe."},{"vNo":"34 ","txt":"Lakini atakapoona watoto wake, ambao ni kazi ya mikono yangu, kati yake, watatakasa jina langu, na kumtakasa yule Mtakatifu wa Yakobo, na watamheshimu Mungu wa Israeli."},{"vNo":"35 ","txt":"Wale nao pia waliokosea katika roho watafahamu, na wale walionung’unika watajifunza mafundisho ya dini."}]}