{"heading":"Makanisa mengi ya bandia yatajengwa katika siku za mwisho—Yatafunza mafundisho ya uwongo, yasiyofaidi, na ya kipumbavu—Ukengeufu utaendelea kwa sababu ya walimu wa bandia—Ibilisi atavuma katika mioyo ya wanadamu—Atafunza kila aina ya mafundisho ya uwongo. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nefi 28","verses":[{"vNo":"1 ","txt":"Na sasa, tazameni, ndugu zangu, nimewazungumzia, kulingana na vile Roho ameniongoza; kwa hivyo, najua kwamba kwa kweli lazima yatimizwe."},{"vNo":"2 ","txt":"Na vitu ambavyo vitaandikwa kutoka kwenye kitabu hicho vitakuwa vya dhamana kuu kwa watoto wa watu, na hasa kwa uzao wetu, ambayo ni sazo la nyumba ya Israeli."},{"vNo":"3 ","txt":"Kwani itakuwa kwamba katika siku ile makanisa ambayo yamejengwa, na siyo kwa Bwana, wakati mmoja italiambia nyingine: Tazama, Mimi, Mimi ni wa Bwana; na jingine litasema: Mimi, Mimi ni wa Bwana; na kila mmoja aliyejenga makanisa, yasiyo ya Bwana atasema hivyo—"},{"vNo":"4 ","txt":"Na watabishana mmoja na mwingine; na makuhani wao watabishana mmoja na mwingine, na watafunza kulingana na elimu yao, na watamkana Roho Mtakatifu, anayetoa maneno."},{"vNo":"5 ","txt":"Na wanakana nguvu za Mungu, yule Mtakatifu wa Israeli; na kuwaambia watu: Tusikilizeni sisi, na sikiliza mawaidha yetu; kwani tazama hakuna Mungu leo, kwani Bwana na Mkombozi ametenda kazi yake, na amewapatia wanadamu uwezo wake;"},{"vNo":"6 ","txt":"Tazameni, sikilizeni mawaidha yangu; kama watasema kuna muujiza uliotendwa kwa mkono wa Bwana, msiamini; kwani leo yeye sio Mungu wa miujiza; ametenda kazi yake."},{"vNo":"7 ","txt":"Ndio, na kutakuwa na wengi ambao watasema: Kuleni, kunyweni, na mshangilie, kwani kesho tutakufa; na sisi tutakuwa salama."},{"vNo":"8 ","txt":"Na kutakuwa pia na wengi ambao watasema: Kuleni, kunyweni na mshangilie; walakini, mwogopeni Mungu—ataturuhusu kutenda dhambi kidogo; ndio, danganya kidogo, tumieni wengine kwa sababu ya maneno yao, mchimbie jirani yako shimo; hakuna hatia kwa haya; na mtende vitu hivi vyote, kwani kesho tutakufa, na kama tutakuwa na hatia, Mungu atatuadhibu kwa mijeledi michache, na mwishowe tutaokolewa katika ufalme wa Mungu."},{"vNo":"9 ","txt":"Ndio, na kutakuwa na wengi watakaofundisha kwa namna hii, uwongo na yasiyofaa na mafundisho ya kipumbavu, na watajifurisha mioyoni mwao, na watajitahidi kumfichia Bwana mashauri yao; na matendo yao yatakuwa gizani."},{"vNo":"10 ","txt":"Na damu ya watakatifu italia kutoka chini dhidi yao."},{"vNo":"11 ","txt":"Ndio, wote wamepotea njia; wameharibika."},{"vNo":"12 ","txt":"Kwa sababu ya kiburi, na kwa sababu ya walimu bandia, na mafundisho ya bandia, makanisa yao yameharibika, na makanisa yao yamejiinua; kwa sababu ya kiburi yamefura."},{"vNo":"13 ","txt":"Wanawapora maskini kwa sababu ya makutaniko yao mazuri; wanawapora maskini kwa sababu ya mavazi yao mazuri; na kuwatesa walio wapole na maskini katika moyo, kwa sababu katika kiburi chao wamefura."},{"vNo":"14 ","txt":"Wanakaza shingo zao na kufanya vichwa vyao kuwa na kiburi; ndio, na kwa sababu ya kiburi, na uovu, na machukizo, na usherati, wote wamepotea ila tu wachache, ambao ni wafuasi wanyenyekevu wa Kristo; walakini, wanaongozwa, na inakuwa kwamba katika wakati mwingi wanakosea kwa sababu wanafunzwa kwa mawaidha ya wanadamu."},{"vNo":"15 ","txt":"Ee wenye hekima, na walioelimika, na matajiri, ambao wanajivuna kwa kiburi cha roho zao, na wale wote wanaofunza mafundisho ya bandia, na wale wote wanaofanya usherati, na kupindua njia zilizo sawa za Bwana, ole, ole, ole ni kwao, asema Bwana Mungu Mwenyezi, kwani watatupwa jahanamu!"},{"vNo":"16 ","txt":"Ole kwa wale wanaokataa la haki kwa kitu kisichofaa na kushutumu kilicho chema, na kusema kwamba hakina thamani! Kwani siku inafika ambapo Bwana Mungu ataadhibu wakazi wa dunia kwa haraka; na katika siku ile ambayo watakuwa wameiva kabisa katika maovu wataangamia."},{"vNo":"17 ","txt":"Lakini tazama, kama wakazi wa dunia watatubu uovu wao na machukizo hawataangamizwa, asema Bwana wa Majeshi."},{"vNo":"18 ","txt":"Lakini tazama, kanisa lile kuu la machukizo, yule kahaba wa ulimwengu wote, lazima aporomoke duniani, na kubwa utakuwa muanguko wake."},{"vNo":"19 ","txt":"Kwani ufalme wa ibilisi lazima utetemeke, na wale ambao ni wake lazima wavurugwe hadi watubu, au ibilisi atawafunga kwa minyororo yake isiyo na mwisho, na wavurugwe, kwa hasira na waangamie."},{"vNo":"20 ","txt":"Kwani tazama, katika siku ile atavuma mioyoni mwa watoto wa watu, na awavuruge wakasirikie yale ambayo ni mema."},{"vNo":"21 ","txt":"Na wengine atawapatanisha, na awapatie usalama wa kimwili, kwamba watasema: Yote yako salama Sayuni; ndio, Sayuni inafanikiwa, yote ni mema—na hivyo ibilisi anadanganya roho zao, na kuwapeleka kwa makini hadi jahanamu."},{"vNo":"22 ","txt":"Na tazama, wengine atawadanganya, na kuwaambia kwamba hakuna jahanamu; na kuwaambia: Mimi sio ibilisi, kwani hakuna yeyote—na anawanong’onezea hivyo masikioni mwao, hadi awashike na minyororo yake miovu, kutoka ambapo hakuna ukombozi."},{"vNo":"23 ","txt":"Ndio, wamefungwa na mauti, na jahanamu; na mauti, na jahanamu, na ibilisi, na wale wote ambao wameshikwa na hao lazima watasimama mbele ya kiti cha enzi cha Mungu, na wahukumiwe kulingana na matendo yao, na kutoka hapo lazima waende mahali walipotayarishiwa, hata kwenye ziwa la moto na kiberiti, ambayo ni mateso yasiyo na mwisho."},{"vNo":"24 ","txt":"Kwa hivyo, ole kwa yule anayestarehe Sayuni!"},{"vNo":"25 ","txt":"Ole kwa yule anayetangaza: Yote yako salama!"},{"vNo":"26 ","txt":"Ndio, ole kwa yule anayetii mawaidha ya wanadamu, na kukana nguvu za Mungu, na kipawa cha Roho Mtakatifu!"},{"vNo":"27 ","txt":"Ndio, ole kwa yule anayesema: Tumepokea, na hatuhitaji zaidi!"},{"vNo":"28 ","txt":"Na mwishowe, ole kwa wale wote wanaotetemeka, na wanakasirika kwa sababu ya ukweli wa Mungu! Kwani tazama, yule ambaye amejengwa katika mwamba huyapokea kwa furaha; na yule aliyejengwa kwenye msingi wa mchanga hutetemeka asije akaanguka."},{"vNo":"29 ","txt":"Ole kwa yule atakayesema: Tumepokea neno la Mungu, na hatuhitaji mengine zaidi ya maneno ya Mungu, kwani tuna ya kutosha!"},{"vNo":"30 ","txt":"Kwani tazama, hivi asema Bwana Mungu: Nitawapatia watoto wa watu mstari juu ya mstari, amri juu ya amri, hapa kidogo na pale kidogo; na heri wale wanaosikiza kanuni zangu, na kutii mashauri yangu, kwani watasoma hekima; kwani kwa yule atakayepokea nitampatia zaidi; na kutoka kwa wale watakaosema, Tuna ya kutosha, watapokonywa hata yale walio nayo."},{"vNo":"31 ","txt":"Amelaaniwa yule ambaye anaweka imani yake kwa mwanadamu, au amfanyaye kuwa mkono wake, au kusikiza kanuni za wanadamu, isipokuwa kanuni zao zipeanwe na nguvu ya Roho Mtakatifu."},{"vNo":"32 ","txt":"Ole kwa Wayunani, asema Bwana Mungu wa Majeshi! Ingawa nitawanyoshea mkono wangu siku kwa siku, watanikana; walakini, nitawarehemu, asema Bwana Mungu, kama watatubu na kunijia mimi; kwani mkono wangu umenyooshwa siku yote, asema Bwana Mungu wa Majeshi."}]}