{"heading":"Wayunani wengi watakataa Kitabu cha Mormoni—Watasema, Hatuhitaji Biblia zaidi—Bwana huzungumzia mataifa mengi—Atahukumu ulimwengu kutoka vitabu vitakavyoandikwa. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nefi 29","verses":[{"vNo":"1 ","txt":"Lakini tazama, kutakuwa na wengi—katika siku ile ambayo nitaanza kutenda kazi ya maajabu miongoni mwao, kwamba nikumbuke maagano yangu ambayo nilifanya na watoto wa watu, kwamba ninyooshe mkono wangu tena mara ya pili kurudisha watu wangu, ambao ni wa nyumba ya Israeli."},{"vNo":"2 ","txt":"Na pia, ili nikumbuke ahadi nilizokuahidi wewe, Nefi, na pia kwa baba yako, kwamba nitakumbuka uzao wako; na kwamba maneno ya uzao wako utatoka kinywani mwangu hadi kwa uzao wako; na maneno yangu yatapigwa miunzi hadi mwisho wa dunia, kwani itakuwa bendera kwa watu wangu, ambao ni wa nyumba ya Israeli."},{"vNo":"3 ","txt":"Na kwa sababu maneno yangu yatapigwa miunzi mbele—Wayunani wengi watasema: Biblia! Biblia! Tunayo Biblia, na hakuwezi kuwako na Biblia nyingine."},{"vNo":"4 ","txt":"Lakini Bwana Mungu asema hivi: Enyi wajinga, watapata Biblia; na itatoka kwa Wayahudi, watu wangu wa kale wa maagano. Na wamewashukuru Wayahudi vipi kwa ile Biblia waliyoipokea kutoka kwao? Ndio, Wayunani wanamaanisha nini? Je, wanakumbuka shida, mateso, na maumivu ya Wayahudi, na bidii yao kwangu mimi, katika kuwaletea Wayunani wokovu?"},{"vNo":"5 ","txt":"Ee nyinyi Wayunani, je, mmekumbuka Wayahudi, watu wangu wa kale wa maagano? Hapana; lakini mmewalaani, na kuwachukia, na hamkutaka kuwarudisha. Lakini tazama, nitarudisha vitu hivi vyote juu ya vichwa vyenu wenyewe; kwani mimi Bwana sijasahau watu wangu."},{"vNo":"6 ","txt":"Ewe mjinga, utakayesema: Biblia, tunayo Biblia, na hatuhitaji Biblia ingine. Je, umepokea Biblia isipokuwa kwa Wayahudi?"},{"vNo":"7 ","txt":"Je, hujui kwamba kuna mataifa mengi zaidi ya moja? Je, hujui kwamba Mimi, Bwana Mungu wako, nimeumba wanadamu wote, na kwamba nawakumbuka wale ambao wako visiwani vya bahari; na kwamba ninatawala juu mbinguni na chini duniani; na kwamba nitaleta mbele neno langu kwa watoto wa watu, ndio, hata katika mataifa yote ya ulimwengu?"},{"vNo":"8 ","txt":"Kwa hivyo unanung’unika, kwa sababu mtapokea maneno yangu zaidi? Je, hamjui kwamba ushuhuda wa mataifa mawili ni ushahidi kwenu kwamba mimi ni Mungu, na kwamba nakumbuka taifa moja kama lingine? Kwa hivyo, nazungumzia taifa moja maneno sawa na lingine. Na wakati mataifa mawili yatakapoishi pamoja ushuhuda wa hayo mataifa mawili utaenda pia pamoja."},{"vNo":"9 ","txt":"Ninafanya haya ili niwathibitishie wengi kwamba mimi ndiye yule yule jana, leo, na milele; na kwamba ninazungumza maneno yangu nipendavyo. Na ati kwa sababu nimenena neno moja hamna haja kudhani kwamba siwezi kunena lingine; kwani kazi yangu bado haijakamilika; wala haitakamilika hadi mwisho wa mwanadamu, wala kutoka wakati huo hadi milele."},{"vNo":"10 ","txt":"Kwa hivyo, kwa sababu mna Biblia msidhani kwamba inayo maneno yangu yote; wala hamna haja kudhani kwamba sijasababisha mengine kuandikwa."},{"vNo":"11 ","txt":"Kwani ninawaamuru wanadamu wote, kutoka mashariki na magharibi, na kaskazini, na kusini, na katika visiwa vya bahari, kwamba wataandika maneno ambayo nitawazungumzia; kwani kutoka kwa vitabu ambavyo vitaandikwa nitahukumu ulimwengu, kila mwanadamu kulingana na matendo yake, kulingana na yale yaliyoandikwa."},{"vNo":"12 ","txt":"Kwani tazama, nitawazungumzia Wayahudi na wataiandika; na pia nitawazungumzia Wanefi na wataiandika; na pia nitazungumzia makabila mengine ya nyumba ya Israeli, ambayo nimeyaongoza mbali, na wataiandika; na pia nitazungumzia mataifa yote ya dunia na wataiandika."},{"vNo":"13 ","txt":"Na itakuwa kwamba Wayahudi watapokea maneno ya Wanefi, na Wanefi watapokea maneno ya Wayahudi; na Wanefi na Wayahudi watapokea maneno ya makabila ya Israeli yaliyopotea; na makabila ya Israeli yaliyopotea yatapokea maneno ya Wanefi na Wayahudi."},{"vNo":"14 ","txt":"Na itakuwa kwamba watu wangu, ambao ni wa nyumba ya Israeli, watakusanywa nyumbani katika nchi zao za kumiliki; na pia neno langu litakusanywa pamoja. Na nitawaonyesha wale ambao wanapigana dhidi ya neno langu na dhidi ya watu wangu, ambao ni wa nyumba ya Israeli, kwamba mimi ni Mungu, na kwamba niliagana na Ibrahimu kwamba nitakumbuka uzao wake milele."}]}