{"heading":"Yusufu akiwa Misri aliona Wanefi kwenye ono—Alitoa unabii kuhusu Joseph Smith, mwonaji wa siku za mwisho; kuhusu Musa, ambaye atakomboa Israeli; na kutokea kwa Kitabu cha Mormoni. Kutoka karibu mwaka wa 588 hadi 570 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nefi 3","verses":[{"vNo":"1 ","txt":"Na sasa nakuzungumzia wewe, Yusufu, kitinda mimba wangu. Wewe ulizaliwa huko nyikani nikisumbuka; ndio, katika siku za msiba wangu mkuu mama yako alikuzaa."},{"vNo":"2 ","txt":"Na Bwana akuwekee wakfu nchi hii pia, ambayo ni nchi bora zaidi, kwa urithi wako na kwa urithi wa uzao wako na kaka zako, kwa usalama wako milele, kama utatii amri za yule aliye Mtakatifu wa Israeli."},{"vNo":"3 ","txt":"Na sasa, Yusufu, kitinda mimba wangu ambaye nimemzaa huko nyikani nikisumbuka, Bwana akubariki milele, kwani uzao wako hautaangamizwa kabisa."},{"vNo":"4 ","txt":"Kwani tazama, wewe ni matunda ya kiuno changu; na mimi ni uzao wa Yusufu aliyeuzwa Misri. Na makubwa yalikuwa maagano ya Bwana ambayo alimfanyia Yusufu."},{"vNo":"5 ","txt":"Kwa hivyo, Yusufu kwa hakika aliona siku yetu. Na akapokea ahadi kwa Bwana, kwamba kutoka matunda ya viuno vyake Bwana Mungu angeinulia nyumba ya Israeli, tawi takatifu; sio Masiya, lakini tawi ambalo lingekatwa, walakini, kukumbukwa katika maagano ya Bwana kwamba Masiya angethirihishwa kwao katika siku za baadaye, katika roho ya nguvu, ya kuwatoa gizani hadi kwenye nuru—ndio, kutoka maficho ya giza na kutoka utumwani hadi kwenye uhuru."},{"vNo":"6 ","txt":"Kwani Yusufu alishuhudia kwa hakika, akisema: Bwana Mungu wangu atainua mwonaji, ambaye atakuwa mwonaji bora kwa uzao wa viuno vyangu."},{"vNo":"7 ","txt":"Ndio, Yusufu kwa hakika alisema: Hivi ndivyo Bwana ananiambia: Ni mwonaji bora nitakayeinua kutoka matunda ya viuno vyako; na ataheshimiwa zaidi miongoni mwa matunda ya viuno vyako. Naye nitamwamurisha afanyie matunda ya viuno vyako kazi, ndugu zake, ambayo itakuwa ya thamani kuu kwao, hata kwa kuwafahamisha ufahamu wa maagano ambayo nimeagana na baba zenu."},{"vNo":"8 ","txt":"Na nitampatia amri kwamba asitende kazi nyingine, ila ile kazi nitakayomwamuru. Na nitamuinua juu machoni mwangu; kwani atafanya kazi yangu."},{"vNo":"9 ","txt":"Na atakuwa mkuu kama Musa, ambaye nimesema nitamuinulia, kukomboa watu wangu, Enyi nyumba ya Israeli."},{"vNo":"10 ","txt":"Na nitamuinua Musa, ili akomboe watu wako kutoka nchi ya Misri."},{"vNo":"11 ","txt":"Lakini nitamuinua mwonaji kutoka matunda ya viuno vyako; na nitampatia nguvu za kuleta neno langu kwa uzao wa viuno vyako—na sio tu kuwaletea neno langu pekee, asema Bwana, lakini hata kwa kuwathibitishia wao neno langu, ambalo watakuwa wamelipata awali."},{"vNo":"12 ","txt":"Kwa hivyo, uzao wa viuno vyako utaandika; na uzao wa viuno vya Yuda utaandika; na yale yatakayoandikwa na uzao wa viuno vyako, na pia yale yatakayo andikwa na uzao wa viuno vya Yuda, yatakua pamoja, kwa kufadhaisha mafundisho ya uwongo na kutatua mabishano, na kuimarisha amani miongoni mwa uzao wa viuno vyako, na kuwapatia ufahamu wa baba zao katika siku za mwisho, na pia kufahamu maagano yangu, asema Bwana."},{"vNo":"13 ","txt":"Na kutoka kwa unyonge atapewa nguvu, katika siku ile ambayo kazi yangu itaanza miongoni mwa watu wangu, kwa kuwarudisha nyinyi, Enyi nyumba ya Israeli, asema Bwana."},{"vNo":"14 ","txt":"Na hivi ndivyo Yusufu alivyotoa unabii, akisema: Tazama, Bwana atambariki yule mwonaji; na wale ambao wanataka kumwangamiza watateketezwa; kwani ahadi hii, ambayo nimepokea kutoka kwa Bwana, kuhusu uzao wa viuno vyangu, itatimizwa. Tazama, nina hakika kwamba ahadi hii itatimizwa;"},{"vNo":"15 ","txt":"Na jina lake litakuwa kama langu; na litakuwa sawa na jina la baba yake. Na atakuwa kama mimi; kwani kuwa kitu, ambacho Bwana atakileta kwa mkono wake, kwa uwezo wa Bwana atawaleta watu wangu kwenye wokovu."},{"vNo":"16 ","txt":"Ndio, hivi ndivyo Yusufu alivyotoa unabii: Nina uhakika kwa kitu hiki, hata vile nilivyo na uhakika wa ahadi ya Musa; kwani Bwana ameniambia, nitaihifadhi uzao wako milele."},{"vNo":"17 ","txt":"Na Bwana amesema: Nitamuinua Musa mmoja; na nitampatia nguvu kwa fimbo; na nitampatia hukumu katika maandishi. Lakini sitalegeza ulimi wake, ili aweze kuzungumza mengi, kwani sitamfanya awe hodari kwa mazungumzo. Lakini nitamuandikia sheria zangu, kwa kidole cha mkono wangu; na nitampatia mnenaji."},{"vNo":"18 ","txt":"Na Bwana aliniambia pia: Nitainua uzao wa viuno vyako; na nitampatia mnenaji. Na mimi, tazama, nitamwezesha kwamba aandike maandishi ya uzao wa viuno vyako, kwa uzao wa viuno vyako; na mnenaji wa viuno vyako ataitangaza."},{"vNo":"19 ","txt":"Na maneno atakayoandika yatakuwa maneno ambayo kwa hekima yangu ni lazima yafikie mazao ya viuno vyako. Na itakuwa ni kama uzao wa viuno vyako uliwalilia kutoka mavumbini; kwani ni najua imani yao."},{"vNo":"20 ","txt":"Na watalia kutoka mavumbini; ndio, hata toba kwa ndugu zao, hata baada ya vizazi vingi kuwapitia. Na itakuwa kwamba kilio chao kitapita, hata kulingana na wepesi wa maneno yao."},{"vNo":"21 ","txt":"Kwa sababu ya imani yao maneno yao yatatoka kutoka kinywa changu hadi kwa ndugu zao ambao ni uzao wa viuno vyako; na katika unyonge wa maneno yao nitawatia nguvu kwa imani, ya kukumbuka agano langu ambalo niliagana na baba zako."},{"vNo":"22 ","txt":"Na sasa, tazama, mwana wangu Yusufu, hivi ndivyo baba yangu wa kale alitoa unabii."},{"vNo":"23 ","txt":"Kwa hivyo, kwa sababu ya hili agano umebarikiwa; kwani uzao wako hautaangamizwa, kwani watatii maneno ya hicho kitabu."},{"vNo":"24 ","txt":"Na atainuka mmoja miongoni mwao ambaye atakuwa shujaa, ambaye atatenda mema mengi, kwa maneno na kwa vitendo, akiwa chombo mikononi mwa Mungu, mwenye imani kuu, kutenda maajabu makuu, na kutenda kile kitu ambacho ni kikuu machoni mwa Mungu, kwa kutimiza ufufuo wa nyumba ya Israeli, pamoja na uzao wa kaka zako."},{"vNo":"25 ","txt":"Na sasa, Yusufu, umebarikiwa. Tazama, wewe ni mchanga; kwa hivyo sikiliza maneno ya kaka yako, Nefi, na utatendewa kulingana na yale maneno ambayo nimezungumza. Kumbuka maneno ya baba yako anayekufa. Amina."}]}