{"heading":"Wanefi wajitenga kutoka kwa Walamani, wanatii sheria ya Musa, na kujenga hekalu—Kwa sababu ya kutoamini kwao, Walamani wanaondolewa kutoka uwepo wa Bwana, wanalaaniwa, na wanakuwa mjeledi kwa Wanefi. Kutoka karibu mwaka wa 588 hadi 559 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nefi 5","verses":[{"vNo":"1 ","txt":"Tazama, ikawa kwamba mimi, Nefi, nilimlilia Bwana Mungu wangu, kwa sababu ya hasira ya kaka zangu."},{"vNo":"2 ","txt":"Lakini tazama, hasira yao ilinizidia, hata wakataka kunitoa uhai."},{"vNo":"3 ","txt":"Ndio, walininung’unikia, wakisema: Kaka yetu mdogo anataka kututawala; na tumepatwa na majaribu mengi kwa sababu yake; kwa hivyo, tumuue sasa, ili tusisumbuke tena kwa sababu ya maneno yake. Kwani tazama, hatutakubali awe mtawala wetu; kwani utawala ni wetu, sisi ambao ni kaka zake wakubwa, kuwatawala hawa watu."},{"vNo":"4 ","txt":"Sasa mimi siandiki kwenye bamba haya maneno yote ambayo walininung’unikia. Lakini inatosha mimi kusema, kwamba walitaka kunitoa uhai wangu."},{"vNo":"5 ","txt":"Na ikawa kwamba Bwana alinionya, mimi, Nefi, kwamba niwaondokee na nikimbilie huko nyikani, pamoja na wale wote watakaonifuata."},{"vNo":"6 ","txt":"Kwa hivyo, ikawa kwamba mimi, Nefi, nilichukua jamaa yangu pia na Zoramu na jamaa yake, na Samu, kaka yangu mkubwa, na jamaa yake, na Yakobo na Yusufu, kaka zangu wadogo, pia na dada zangu, na wale wote ambao wangenifuata. Na wale wote ambao wangenifuata ni wale ambao waliamini maonyo na ufunuo wa Mungu; kwa hivyo, walitii maneno yangu."},{"vNo":"7 ","txt":"Na tukachukua hema zetu na vitu ambavyo viliwezekana kwetu, na tukasafiri nyikani kwa muda wa siku nyingi. Na baada ya kusafiri kwa muda wa siku nyingi tulipiga hema zetu."},{"vNo":"8 ","txt":"Na watu wangu walitaka tupaite pahali pale Nefi; kwa hivyo, tulipaita Nefi."},{"vNo":"9 ","txt":"Na wale wote waliokuwa na mimi waliamua kujiita watu wa Nefi."},{"vNo":"10 ","txt":"Na tuliendelea kutii hukumu, maagizo na amri za Bwana katika vitu vyote, kulingana na sheria ya Musa."},{"vNo":"11 ","txt":"Na Bwana alikuwa pamoja nasi; na tulifanikiwa zaidi; kwani tulipanda mbegu, na tukavuna kwa wingi. Na tukaanza kufuga mifugo, na makundi, na kila aina ya wanyama."},{"vNo":"12 ","txt":"Na mimi, Nefi, nilikuwa nimeleta maandishi yaliyokuwa yamechorwa kwenye bamba za shaba; pamoja na mpira, au duara, ambayo baba yangu alitengenezewa na mkono wa Bwana, kulingana na yale yameandikwa."},{"vNo":"13 ","txt":"Na ikawa kwamba tulianza kufanikiwa zaidi, na kuongezeka katika nchi."},{"vNo":"14 ","txt":"Na mimi, Nefi, nilichukua upanga wa Labani, na nikatengeneza panga nyingi kwa umbo lake, nikishuku kwamba wale watu ambao sasa walikuwa wanaitwa Walamani watatushukia na kutuangamiza; kwani nilijua chuki waliyokuwa nayo kwangu na kwa watoto wangu na kwa wale walioitwa watu wangu."},{"vNo":"15 ","txt":"Na niliwafundisha watu wangu kujenga majengo, na kutengeneza vitu vya kila aina kwa kutumia mbao, na kwa chuma, na kwa shaba nyekundu, na kwa shaba, na kwa pua, na kwa dhahabu, na kwa fedha, na kwa mawe ya thamani, ambayo yalikuwa kwa wingi."},{"vNo":"16 ","txt":"Na mimi, Nefi, nilijenga hekalu; na nilijenga kwa umbo la hekalu la Sulemani ila tu halikujengwa na vitu vingi vya thamani; kwani havikupatikana nchini, kwa hivyo, haingejengeka kikamilifu kama hekalu la Sulemani. Lakini umbo la mjengo ulikuwa kama hekalu la Sulemani; na ujenzi wake ulikuwa wa hali ya juu."},{"vNo":"17 ","txt":"Na ikawa kwamba mimi, Nefi, niliwasababisha watu wangu kuwa na bidii, na kutenda kazi kwa mikono yao."},{"vNo":"18 ","txt":"Na ikawa kwamba walitaka niwe mfalme wao. Lakini mimi, Nefi, sikutaka wapate mfalme; walakini, niliwatendea kulingana na yale ambayo yalikuwa kwenye uwezo wangu."},{"vNo":"19 ","txt":"Na tazama, maneno ya Bwana yametimia kwa ndugu zangu ambayo alisema juu yao, kwamba nitakuwa mtawala wao na mwalimu wao. Kwa hivyo, nilikuwa mtawala wao na mwalimu wao, kulingana na amri za Bwana, hadi ule wakati ambao walitaka kunitoa uhai."},{"vNo":"20 ","txt":"Kwa hivyo, neno la Bwana lilitimizwa ambalo alinizungumzia, akisema: Kadiri watakapokataa kusikiliza maneno yako watatolewa kwenye uwepo wa Bwana. Na tazama, waliondolewa kutoka uwepo wake."},{"vNo":"21 ","txt":"Na akasababisha laana iwashukie, ndio, hata laana kali, kwa sababu ya uovu wao. Kwani tazama, walishupaza mioyo yao kwake, kwamba wakawa kama gumegume; kwa hivyo, vile walikuwa weupe, na wenye ngozi nyororo na ya kuvutia na kupendeza, ili wasiwashawishi watu wangu Bwana Mungu alisababisha wawe na ngozi ya weusi."},{"vNo":"22 ","txt":"Na Bwana Mungu akasema hivi: Nitasababisha kwamba wawe chukizo kwa watu wako, wasipotubu maovu yao."},{"vNo":"23 ","txt":"Na italaaniwa uzao wa yule atakayechanganyika na uzao wao; kwani watalaaniwa kwa laana kama ile. Na Bwana akainena, na ikatendeka."},{"vNo":"24 ","txt":"Na kwa sababu ya laana yao ambayo ilikuwa juu yao wakawa watu wavivu, walijawa na ujanja na udanganyifu, na waliwinda wanyama wa mwituni huko nyikani."},{"vNo":"25 ","txt":"Na Bwana Mungu akaniambia: Watakuwa mjeledi kwa uzao wako, kuwachochea wao kunikumbuka; na wasiponikumbuka, na kusikiza maneno yangu, watawapiga hadi kuwaangamiza."},{"vNo":"26 ","txt":"Na ikawa kwamba mimi, Nefi, niliwatenga Yakobo na Yusufu, kwamba wawe makuhani na walimu katika nchi ya watu wangu."},{"vNo":"27 ","txt":"Na ikawa kwamba tuliishi kwa furaha."},{"vNo":"28 ","txt":"Na miaka thelathini ilikuwa imepita tangu tutoke Yerusalemu."},{"vNo":"29 ","txt":"Na mimi, Nefi, nilikuwa nimeandika maandishi ya watu wangu, hadi ule wakati, kwenye zile bamba nilizokuwa nimetengeneza."},{"vNo":"30 ","txt":"Na ikawa kwamba Bwana Mungu akaniambia: Tengeneza bamba zingine; nawe utaandika vitu vingi kwenye hizo bamba ambavyo ni vyema machoni mwangu, kwa manufaa ya watu wako."},{"vNo":"31 ","txt":"Kwa hivyo, mimi, Nefi, kwa kuwa ni mtiifu kwa amri za Bwana, nilienda na kutengeneza hizi bamba ambazo nimeandikia vitu hivi."},{"vNo":"32 ","txt":"Na niliandika yale ambayo yalimpendeza Mungu. Na kama watu wangu watafurahishwa na vitu vya Mungu watafurahishwa na maandishi yangu ambayo yako kwenye bamba hizi."},{"vNo":"33 ","txt":"Na kama watu wangu wanataka kujua kikamilifu historia ya watu wangu lazima wasome zile bamba zangu zingine."},{"vNo":"34 ","txt":"Na inanitosha kusema kwamba miaka arobaini ilikuwa imepita, na tayari tulikuwa na vita na mabishano dhidi ya kaka zangu."}]}