{"heading":"Isaya azungumza kiumasiya—Masiya atakuwa na ulimi wa aliyeelimika—Atapeana mgongo wake kwa wale wampigao—Hatafadhaishwa—Linganisha Isaya 50. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nefi 7","verses":[{"vNo":"1 ","txt":"Ndio, kwani Bwana asema hivi: Je, nimekuweka kando, au kukutenga milele? Kwani Bwana asema hivi: Cheti cha talaka cha mama yako kiko wapi? Kwa nani nimekuweka, au ni kwa nani anayenidai nimekuuza? Ndio, kwa nani nimekuuza? Tazama, ni kwa uovu wenu mmejiuza, na ni kwa makosa yenu mama yenu ametengwa."},{"vNo":"2 ","txt":"Kwa hivyo, nilipokuja, hakukuwepo mtu yeyote; nilipoita, ndio, hakukuwepo na yeyote wa kujibu. Ee nyumba ya Israeli, je, mkono wangu umefupishwa kwamba siwezi kukomboa, au sina uwezo wa kukomboa? Tazama, kwa kukemea kwangu ninakausha bahari, ninafanya mito yao kuwa nyika na samaki wao kunuka kwa sababu maji yao yamekauka, na wanakufa kwa sababu ya kiu."},{"vNo":"3 ","txt":"Ninavisha mbingu na weusi, na kusababisha gunia iwe mavazi yao."},{"vNo":"4 ","txt":"Bwana Mungu amenipatia ulimi wa aliyeelimika, kwamba niweze kujua jinsi ya kuwazungumzia katika majira, Ee nyumba ya Israeli. Wakati mmechoka anaamka asubuhi kwa asubuhi. Anaamsha sikio langu kusikia kama yule aliyeelimika."},{"vNo":"5 ","txt":"Bwana Mungu amefungua sikio langu, na sikuasi wala kurudi nyuma."},{"vNo":"6 ","txt":"Niliwapatia walionipiga mgongo wangu, na mashavu yangu kwa waliong’oa nywele. Sikuuficha uso wangu tokana na aibu na kutemewa mate."},{"vNo":"7 ","txt":"Kwani Bwana Mungu atanisaidia, kwa hivyo sitafadhaishwa. Kwa hivyo nimekaza uso wangu kama jiwe, na ninajua kwamba sitaaibishwa."},{"vNo":"8 ","txt":"Na Bwana yuko karibu, na ananitetea. Nani atashindana na mimi? Tusimame pamoja. Nani adui yangu? Anikaribie mimi, na nitampiga kwa nguvu za kinywa changu."},{"vNo":"9 ","txt":"Kwani Bwana Mungu atanisaidia. Na wale watakaonihukumu, tazama, wote watakuwa wazee kama nguo, na kuliwa na nondo."},{"vNo":"10 ","txt":"Ni nani miongoni mwenu anayemwogopa Bwana, anayetii sauti ya mtumishi wake, anayetembea kwa giza bila nuru?"},{"vNo":"11 ","txt":"Tazameni nyote mnaowasha moto, ambao mnajizingira kwa chembe za moto, tembeeni katika nuru ya moto wenu na kwa chembe za moto mnaowasha. Mtapata haya kutoka mkono wangu—mtalala chini kwa huzuni."}]}