{"heading":"Katika siku za mwisho, Bwana ataifariji Sayuni na kukusanya Israeli—Waliokombolewa watakuja Sayuni kwa shangwe kuu—Linganisha Isaya 51 na 52:1–2. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Nisikizeni mimi, nyinyi ambao mnatafuta utakatifu. Tazameni mwamba kutoka ambapo mlichongwa, na kwenye shimo mlikotolewa."},{"vNo":"2 ","txt":"Tazameni Ibrahimu, baba yenu, na Sara, aliyewazaa; kwani nimemwita pekee, na kumbariki."},{"vNo":"3 ","txt":"Kwani Bwana atafariji Sayuni, atafariji sehemu zake zote zenye ukiwa; na atasababisha nyika yake kuwa kama Edeni, na jangwa lake kama bustani ya Bwana. Shangwe na furaha itakuwa ndani yake, pia na shukrani na sauti ya uimbaji."},{"vNo":"4 ","txt":"Nisikilizeni, watu wangu; na mnipe sikio, Ee taifa langu; kwani sheria itatoka kwangu, na nitafanya hukumu zangu kubaki kama mwangaza kwa watu."},{"vNo":"5 ","txt":"Haki yangu iko karibu; wokovu wangu umesonga mbele, na mkono wangu utahukumu watu. Visiwa vitaningoja, na watauamini mkono wangu."},{"vNo":"6 ","txt":"Elekezeni macho yenu mbinguni, na mtazame huko chini duniani; kwani mbingu zitatoweka kama moshi, na dunia itazeeka kama vazi; na wale wanaoishi ndani yake watakufa vivyo hivyo. Lakini wokovu wangu utakuwa milele, na haki yangu haitaondolewa."},{"vNo":"7 ","txt":"Nisikilizeni mimi, nyinyi ambao mnajua haki, wale watu ambao nimeandika sheria yangu moyoni mwao, msiogope mzaha wa wanadamu, wala msiogope matusi yao."},{"vNo":"8 ","txt":"Kwani nondo atawala kama vazi, na mchango kuwala kama manyoya. Lakini haki yangu itakuwa milele, na wokovu wangu utakuwa kutoka kizazi hadi kizazi."},{"vNo":"9 ","txt":"Inuka, inuka! Vaa nguvu, Ee mkono wa Bwana; inuka kama katika siku za kale. Kwani wewe sio yule aliyemchinja Rahabu, na kuumiza joka?"},{"vNo":"10 ","txt":"Kwani wewe sio yule ambaye amekausha bahari, maji ya kilindi kikuu; ambaye amesababisha kilindi cha bahari kuwa njia ya wale waliokombolewa kupitia?"},{"vNo":"11 ","txt":"Kwa hivyo, wale waliokombolewa na Bwana watarejea, na kuja Sayuni wakiimba; na shangwe isiyo na mwisho na utakatifu itakuwa juu ya vichwa vyao, na watapokea furaha na shangwe; huzuni na kuomboleza zitatoweka."},{"vNo":"12 ","txt":"Mimi ndiye; ndio, mimi ndimi yule anayekufariji. Tazama, wewe ni nani, kwamba umwogope mwanadamu, atakayekufa, na mwanadamu, ambaye atafanywa kuwa kama nyasi?"},{"vNo":"13 ","txt":"Na kumsahau Bwana muumba wako, ambaye ametandaza mbingu, na kujenga msingi wa dunia, na ameendelea kuogopa kila siku, kwa sababu ya hasira ya mdhalimu, kama aliye tayari kukuangamiza? Na hasira ya mdhalimu iko wapi?"},{"vNo":"14 ","txt":"Mateka mkimbizi anaharakisha, ili afunguliwe, na kwamba asife shimoni, wala kwamba asikose mkate wake."},{"vNo":"15 ","txt":"Lakini mimi ni Bwana Mungu wako, ambaye mawimbi yake yalizuka; Bwana wa Majeshi ni jina langu."},{"vNo":"16 ","txt":"Na nimeweka maneno yangu kinywani mwako, na kukuficha katika kivuli cha mkono wangu, ili nipande mbingu na kujenga msingi wa dunia, na kuambia Sayuni: Tazama, nyinyi ni watu wangu."},{"vNo":"17 ","txt":"Inuka, inuka, simama wima, Ee Yerusalemu, ambaye amekunywa kutoka mkono wa Bwana kikombe cha hasira yake—umekunywa mabaki ya kikombe cha kuogopesha—"},{"vNo":"18 ","txt":"Na hakuna yeyote miongoni mwa wana wake wote aliozaa anayeweza kumwongoza; wala yule anayemchukua kwa mkono wake, miongoni mwa wana wale wote aliolea."},{"vNo":"19 ","txt":"Hawa wana wawili wamekujia, ambao watakuhurumia—ukiwa na uangamizo wako, na njaa na upanga—na ni kwa kupitia nani nitakayekufariji?"},{"vNo":"20 ","txt":"Wana wako wamezimia, ila tu hawa wawili; wanangoja kwenye njia zote; kama ndume wa kichakani kwenye wavu, wamejaa hasira ya Bwana, kemeo la Mungu wako."},{"vNo":"21 ","txt":"Kwa hivyo sikiliza haya sasa, wewe uliyesumbuka, na kulewa, na sio kwa mvinyo:"},{"vNo":"22 ","txt":"Bwana wako asema hivi, Bwana na Mungu wako anatetea maslahi ya watu wake; tazama, nimeondoa mkononi mwako kikombe cha kuogopesha, mabaki ya kikombe cha hasira yangu; wewe hutakinywa tena."},{"vNo":"23 ","txt":"Lakini Mimi nitakiweka mkononi mwa wale wanaokusumbua; wale ambao wameiambia nafsi yako: Inama chini, ili tupite juu—na wewe umelaza mwili wako chini na ukawa kama njia kwa wale waliopita."},{"vNo":"24 ","txt":"Inuka, inuka, vaa nguvu zako, Ee Sayuni; vaa mavazi yako maridadi, Ee Yerusalemu, mji mtakatifu; kwani tangu sasa wasiotahiriwa na walio wachafu hawatakuingia."},{"vNo":"25 ","txt":"Jitingishe kutoka mavumbini; inuka, kaa chini, Ee Yerusalemu; jifungue tokana na vifungo vya shingo lako, Ee binti mateka wa Sayuni."}]}