{"heading":"Wayahudi watakusanywa katika nchi zao zote za ahadi—Upatanisho ni ukombozi wa mwanadamu kutoka Mwanguko—Miili ya wafu itafufuka kutoka kaburini, na roho zao zitatoka kuzimu na Peponi—Watahukumiwa—Upatanisho unaokoa kutoka kifo, jahanamu, ibilisi na mateso yasiyo na mwisho—Watakatifu wataokolewa katika ufalme wa Mungu—Malipo ya dhambi yanaelezwa—Mtakatifu wa Israeli ni mlinzi wa mlango. Kutoka karibu mwaka wa 559 hadi 545 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Na sasa, ndugu zangu wapendwa, nimesoma vitu hivi ili mfahamu kuhusu yale maagano ya Bwana aliyoagana na nyumba yote ya Israeli—"},{"vNo":"2 ","txt":"Kwamba amezungumza kwa Wayahudi, kwa kinywa cha manabii wake watakatifu, hata tangu mwanzo hadi chini, kizazi kwa kizazi, mpaka wakati ufike watakaporejeshwa kwa lile kanisa la kweli na zizi la Mungu; wakati watakapokusanywa nyumbani kwenye nchi zao za urithi, na wataimarishwa katika nchi zao zote za ahadi."},{"vNo":"3 ","txt":"Tazameni, ndugu zangu wapendwa, nawazungumzia vitu hivi ili kwamba mshangilie, na muinue vichwa vyenu juu milele, kwa sababu ya baraka ambazo Bwana Mungu atawateremshia watoto wenu."},{"vNo":"4 ","txt":"Kwani najua kwamba wengi wenu, mmetafuta sana, kujua vitu vijavyo; kwa hivyo najua kwamba mnajua kuwa miili yetu lazima izeeke na kufa; walakini, katika miili yetu tutamuona Mungu."},{"vNo":"5 ","txt":"Ndio, najua kwamba mnajua kwamba atajidhihirisha kimwili kwa wale walio Yerusalemu, kule tulikotoka; kwani ni lazima iwe miongoni mwao; kwani ilimpasa Muumba mkuu akubali kuwa chini ya mwanadamu katika mwili, na afe kwa wanadamu wote, ili wanadamu wote wawe chini yake."},{"vNo":"6 ","txt":"Kwani kifo kimewapata wanadamu wote, ili kutimiza mpango wa huruma wa Muumba mkuu, inahitajika lazima pawe na nguvu ya ufufuo, na inahitajika lazima ufufuo umfikie mwanadamu kwa sababu ya mwanguko; na mwanguko ulitokana na kosa; na kwa sababu mwanadamu alianguka alitengwa tokana na uwepo wa Bwana."},{"vNo":"7 ","txt":"Kwa hivyo, unahitajikana iwe upatanisho usio na kipimo—bila huu upatanisho usio na kipimo huu uharibifu hauwezi kuvaa kutoharibika. Kwa hivyo, hukumu ya kwanza iliyompata mwanadamu lazima ingekuwa kwa muda usio na mwisho. Na kama ni hivyo, miili hii lazima ingelala chini kuoza na kurudi mavumbini ilipotoka, bila kufufuka tena."},{"vNo":"8 ","txt":"Ee hekima ya Mungu, huruma zake na neema! Kwani tazama, kama miili haifufuki tena roho zetu lazima ziwe chini ya yule malaika aliyeanguka kutoka uwepo wa Mungu wa Milele, na akawa ibilisi, bila kufufuka tena."},{"vNo":"9 ","txt":"Na roho zetu lazima zingekuwa kama yeye, na tuwe mashetani, malaika kwa ibilisi, kutengwa na uwepo wa Mungu wetu, na kuishi na baba wa uwongo, katika huzuni, kama yeye mwenyewe; ndio, kwa kile kiumbe kilichodanganya wazazi wetu wa kwanza, ambaye hujigeuza kuwa malaika wa nuru, na huvuruga watoto wa watu kuwa na makundi maovu ya siri na ya mauaji na kila aina ya kazi za siri za giza."},{"vNo":"10 ","txt":"Ee jinsi gani ilivyo kuu wema wa Mungu wetu, anayetutayarishia njia ya kuepuka kunaswa na huyu mnyama mwovu; ndio, huyo mnyama, kifo na jahanamu, ambayo naita kifo cha mwili, na pia kifo cha roho."},{"vNo":"11 ","txt":"Na kwa sababu ya njia ya ukombozi wa Mungu wetu, Mtakatifu wa Israeli, hiki kifo, ambacho nimetaja, ambacho ni cha muda, kitaachilia wafu wake; kifo ambacho ni kaburi."},{"vNo":"12 ","txt":"Na kifo hiki ambacho nimetaja, ambacho ni kifo cha kiroho, kitaachilia wafu wake; kifo cha kiroho ambacho ni jahanamu; kwa hivyo, kifo na jahanamu lazima ziachilie wafu wao, na jahanamu lazima iachilie roho zake zilizo utumwani, na kaburi lazima liachilie miili yake iliyo utumwani, na miili na roho za wanadamu itaunganishwa tena; na ni kwa nguvu za ufufuo za yule Mtakatifu wa Israeli."},{"vNo":"13 ","txt":"Ee jinsi gani ulivyo mkuu mpango wa Mungu wetu! Kwani katika njia nyingine, peponi ya Mungu lazima iachilie roho za walio haki, na kaburi iachilie miili ya walio haki; na roho na mwili kuunganishwa tena, na wanadamu wote wawe wasioharibika, na wasiokufa, na wao ni nafsi zinazoishi, wakiwa na ufahamu kamili kama sisi tulio na miili, ila tu ufahamu wetu utakuwa kamili."},{"vNo":"14 ","txt":"Kwa hivyo, tutakuwa na ufahamu kamili wa hatia zetu, na uchafu wetu, na uchi wetu; na walio haki watakuwa na ufahamu kamili wa furaha yao, na utakatifu wao, wakiwa wamevishwa usafi, ndio, hata kwa joho la utakatifu."},{"vNo":"15 ","txt":"Na itakuwa kwamba baada ya wanadamu wote kupita mauti haya ya kwanza na kupata uzima, jinsi vile wamekuwa wasiokufa, lazima watasimama mbele ya kiti cha hukumu cha yule Mtakatifu wa Israeli; na kisha hukumu itafika, na kisha lazima wahukumiwe kulingana na hukumu takatifu ya Mungu."},{"vNo":"16 ","txt":"Na kwa hakika, kama Bwana anavyoishi, kwani Bwana Mungu amelizungumza, na ni neno lake la milele, ambalo halikosi kutimizwa, kwamba wale walio haki bado watakuwa haki, na wale walio waovu bado watakuwa waovu; kwa hivyo, wale ambao ni waovu ni ibilisi na malaika wake; na watatupwa kwenye moto usio na mwisho, waliotayarishiwa; na mateso yao ni kama ziwa la moto na kiberiti ambacho ndimi zake zinapanda juu milele na daima bila mwisho."},{"vNo":"17 ","txt":"Ee jinsi gani ilivyo kuu haki ya Mungu wetu! Kwani anatimiza maneno yake yote, na yametoka kinywani mwake, na sheria yake lazima itimizwe."},{"vNo":"18 ","txt":"Lakini, tazama, watakatifu, wale wateule wa yule Mtakatifu wa Israeli, wale ambao wamemwamini yule Mtakatifu wa Israeli, wale ambao wamevumilia misalaba ya ulimwengu, na kudharau aibu yake, watarithi ufalme wa Mungu, ambao walitayarishiwa tangu mwanzo wa dunia, na shangwe yao itakuwa tele milele."},{"vNo":"19 ","txt":"Ee jinsi gani ilivyo kuu rehema ya Mungu wetu, yule Mtakatifu wa Israeli! Kwani huwakomboa watakatifu wake tokana na yule mnyama mwovu yaani ibilisi, na kifo, na jahanamu, na lile ziwa la moto na kiberiti, ambalo ni mateso yasiyo na mwisho."},{"vNo":"20 ","txt":"Ee jinsi gani ulivyo mkuu utakatifu wa Mungu wetu! Kwani anafahamu vitu vyote, na hakuna jambo lolote asilolijua."},{"vNo":"21 ","txt":"Na anakuja ulimwenguni ili awaokoe wanadamu wote kama watakubali sauti yake; kwani tazama, anapokea maumivu ya wanadamu wote, ndio, maumivu ya kila kiumbe kinachoishi, waume kwa wake, na watoto, ambao ni wa jamii ya Adamu."},{"vNo":"22 ","txt":"Na anakubali haya ili ufufuo uwafikie wanadamu wote, ili wote wasimame mbele yake katika siku ile kuu ya hukumu."},{"vNo":"23 ","txt":"Na anawaamuru wanadamu wote kwamba lazima watubu, na wabatizwe katika jina lake, wakiwa na imani kamili katika yule Mtakatifu wa Israeli, au kama sivyo hawawezi kuokolewa katika ufalme wa Mungu."},{"vNo":"24 ","txt":"Na kama hawatatubu na kuamini katika jina lake, na kubatizwa kwa jina lake, na kuvumilia hadi mwisho, lazima wapate laana ya milele; kwani Bwana Mungu, yule Mtakatifu wa Israeli, amezungumza."},{"vNo":"25 ","txt":"Kwa hivyo, ametoa sheria; na ambapo hakuna sheria imetolewa hakuna adhabu; na pasipo adhabu hakuna hukumu; na pasipo hukumu rehema za yule Mtakatifu wa Israeli zinawadai, kwa sababu ya upatanisho; kwani wanakombolewa kwa nguvu zake."},{"vNo":"26 ","txt":"Kwani upatanisho unatimiza madai yake ya haki kwa wale ambao hawakupatiwa sheria, kwamba wanakombolewa tokana na yule mnyama mwovu, kifo na jahanamu, na yule ibilisi, na ziwa la moto na kiberiti, ambalo ni mateso bila mwisho; na wanarejeshwa kwa yule Mungu aliyewapatia pumzi, ambaye ni yule Mtakatifu wa Israeli."},{"vNo":"27 ","txt":"Lakini ole kwa yule ambaye alipewa sheria, ndio, aliye na sheria zote za Mungu, kama sisi, na huzivunja, na yule anayepoteza siku za majaribio yake, kwani hali yake ni mbovu!"},{"vNo":"28 ","txt":"Ee ule mpango wa ujanja wa yule mwovu! Ee utupu, na ugoigoi, na upumbavu wa wanadamu! Wanapoelimika wanadhani kwamba wana hekima, na hawasikii mawaidha ya Mungu, kwani wanaiweka kando, wakifikiria kwamba wanajua wenyewe, kwa hivyo, hekima yao ni ujinga na haiwafaidi. Na wataangamia."},{"vNo":"29 ","txt":"Lakini kuelimika ni vyema ikiwa watatii mawaidha ya Mungu."},{"vNo":"30 ","txt":"Lakini ole kwa matajiri, ambao ni matajiri kwa vitu vya ulimwengu. Kwani kwa sababu wao ni matajiri wanachukia walio masikini, na wanawatesa wale wapole, na mioyo yao iko kwenye hazina yao; kwa hivyo, hazina yao ni mungu wao. Na tazama, hazina yao itaangamia nao pia."},{"vNo":"31 ","txt":"Na ole kwa viziwi wale wasiosikia; kwani wataangamia."},{"vNo":"32 ","txt":"Ole pia kwa wale walio vipofu wasioona; kwani nao pia wataangamia."},{"vNo":"33 ","txt":"Ole kwa wale wasiotairiwa moyoni, kwani ufahamu wa maovu yao utawasonga katika siku ya mwisho."},{"vNo":"34 ","txt":"Ole kwa aliye mdanganyifu, kwani atatupwa jahanamu."},{"vNo":"35 ","txt":"Ole kwa muuaji anayeua akitaka, kwani atakufa."},{"vNo":"36 ","txt":"Ole kwa wale wanaotenda ukahaba, kwani watatupwa jahanamu."},{"vNo":"37 ","txt":"Ndio, ole kwa wale wanaoabudu masanamu, kwani ibilisi wa ibilisi wote huwafurahia."},{"vNo":"38 ","txt":"Na, mwishowe, ole kwa wale wote wanaokufa katika dhambi zao; kwani watamrejea Mungu, na kuona uso wake, na kubaki katika dhambi zao."},{"vNo":"39 ","txt":"Ee, ndugu zangu wapendwa, kumbukeni uovu wa kumkosea yule Mungu Mtakatifu, na pia uovu wa kukubali ushawishaji wa yule mwovu. Kumbukeni, kufikiria kimwili ni kifo, na kufikiria kiroho ni uzima wa milele."},{"vNo":"40 ","txt":"Ee, ndugu zangu wapendwa, sikilizeni maneno yangu. Kumbukeni ukuu wa yule Mtakatifu wa Israeli. Msiseme kwamba nimezungumza vitu vigumu dhidi yenu; kwani mkifanya hivyo, mtaasi kinyume cha ukweli; kwani nimenena maneno ya Muumba wenu. Najua kwamba maneno ya kweli ni makali kwa uchafu wote; lakini walio haki hawayaogopi, kwani wanapenda ukweli na hawatingishwi."},{"vNo":"41 ","txt":"Kisha, Ee ndugu zangu wapendwa, njooni kwa Bwana, yule Mtakatifu. Kumbuka kwamba mapito yake ni matakatifu. Tazama, njia ya mwanadamu ni nyembamba, lakini imenyooka mbele yake, na mlinzi wa mlango ni yule Mtakatifu wa Israeli; na haajiri mtumishi yeyote pale; na hakuna njia nyingine yoyote isipokuwa kwa mlango; kwani hawezi kudanganywa, kwani Bwana Mungu ndilo jina lake."},{"vNo":"42 ","txt":"Na kwa yeyote anayebisha, kwake yeye atamfungulia; na kwa wenye hekima, na walioelimika, na wale walio matajiri, ambao wanajidai kwa sababu ya elimu yao, na hekima yao, na utajiri wao—ndio, hao ndio anaochukia; na wasipoacha vitu hivi, na wajichukue kama wajinga mbele ya Mungu, na kunyenyekea, hatawafungulia."},{"vNo":"43 ","txt":"Lakini vitu vya wenye hekima na walio werevu vitafichwa kwao milele—ndio, furaha ile iliyotayarishiwa watakatifu."},{"vNo":"44 ","txt":"Ee, ndugu zangu wapendwa, kumbukeni maneno yangu. Tazama, navua mavazi yangu, na kuzisukasuka mbele yenu; Naomba kwamba Mungu wa wokovu wangu anitazame na jicho lake linaloona kila mahali; kwa hivyo, mtajua katika siku ile ya mwisho, wakati wanadamu wote watakapohukumiwa kulingana na kazi zao, kwamba Mungu wa Israeli alishuhudia kwamba nilijitoa mzigo wa maovu yenu kutoka nafsi yangu, na kwamba nasimama kwa usafi mbele yake, na kwamba damu yenu haiko juu yangu."},{"vNo":"45 ","txt":"Ee, ndugu zangu wapendwa, acheni dhambi zenu; jifungueni minyororo ya yule atakayewafunga; njooni kwa yule Mungu aliye mwamba wa wokovu wenu."},{"vNo":"46 ","txt":"Tayarisheni nafsi zenu kwa siku ile ya utukufu ambapo wale walio watakatifu watahudumiwa kwa haki, hata siku ile ya hukumu, kwamba msitetemeke kwa woga; na kwamba msikumbuke hatia yenu ya uovu katika ukamilifu, na mlazimishwe kulia: Takatifu, takatifu ni hukumu zako, Ee Bwana Mungu Mwenyezi—lakini najua hatia yangu; nilivunja sheria yako, na makosa yangu ni yangu; na ibilisi amenipata, na kwamba mimi ni mawindo kwa huzuni yake mbovu."},{"vNo":"47 ","txt":"Lakini tazameni, ndugu zangu, je, ni lazima niwafahamishe huu ukweli wa kutisha wa vitu hivi? Je, ningesumbua nafsi zenu kama mawazo yenu yangekuwa mema? Ningekuwa wazi kwenu kulingana na udhahiri wa kweli kama mngepata uhuru wa dhambi?"},{"vNo":"48 ","txt":"Tazama, kama mngekuwa watakatifu ningewazungumzia kuhusu utakatifu; lakini kwa vile nyinyi sio watakatifu, na mnanitegemea mimi kama mwalimu, lazima niwafunze kuhusu matokeo ya dhambi."},{"vNo":"49 ","txt":"Tazama, nafsi yangu inachukia dhambi, na moyo wangu unafurahishwa na utakatifu; na nitalisifu jina takatifu la Mungu wangu."},{"vNo":"50 ","txt":"Njooni, ndugu zangu, kila mmoja aliye na kiu, njooni kwenye maji; na yule asiye na pesa, njoo ununue na ule; ndio, njooni mnunue mvinyo na maziwa bila pesa na bei."},{"vNo":"51 ","txt":"Kwa hivyo, msitumie pesa zenu kwa yale yasiyo na thamani, wala nguvu zenu kwa yale yasiyotosheleza. Mnisikilize kwa makini, na mkumbuke yale maneno ambayo nimezungumza; na mje kwa yule Mtakatifu wa Israeli, na mle yale yasiyoangamia, wala kuharibiwa, na mruhusu nafsi zenu zifurahie unono."},{"vNo":"52 ","txt":"Tazameni, ndugu zangu wapendwa, kumbukeni maneno ya Mungu wenu; muombeni bila kukoma kwa mchana, na mshukuru jina lake takatifu kwa usiku. Acheni mioyo yenu ishangilie."},{"vNo":"53 ","txt":"Na tazameni jinsi gani yalivyo makuu maagano ya Bwana, na jinsi gani ilivyo kuu ufadhili wake kwa watoto wa watu; na kwa sababu ya ukuu wake, na neema yake na rehema, ametuahidi kwamba uzao wetu hautaangamizwa kabisa, kimwili, lakini kwamba atawahifadhi; na katika vizazi vya baadaye watakuwa tawi takatifu kwa nyumba ya Israeli."},{"vNo":"54 ","txt":"Na sasa, ndugu zangu, ningewazungumzia zaidi; lakini kesho nitawaelezea maneno yangu yaliyosalia. Amina."}]}