{"heading":"Moroni meringkas tulisan Eter—Silsilah Eter dinyatakan—Bahasa orang-orang Yared tidak dikacaukan di Menara Babel—Tuhan berjanji untuk menuntun mereka ke suatu tanah pilihan dan menjadikan mereka suatu bangsa yang besar.","prevAbbr":"morm","nextAbbr":"ether","prevNo":9,"nextNo":2,"chapterTitle":"Eter 1","prevTitle":"Mormon 9","nextTitle":"Eter 2","verses":[{"vNo":1,"txt":"Dan sekarang, aku, Moroni, meneruskan untuk memberikan sebuah laporan tentang penghuni zaman dahulu itu yang dihancurkan oleh tangan Tuhan di atas permukaan negeri utara ini."},{"vNo":2,"txt":"Dan aku mengambil laporanku dari kedua puluh dan empat lempengan yang ditemukan oleh rakyat Limhi, yang disebut Kitab Eter."},{"vNo":3,"txt":"Dan karena aku mengira bahwa bagian pertama dari catatan ini, yang berbicara tentang penciptaan dunia, dan juga tentang Adam, dan sebuah laporan sejak waktu itu bahkan sampai pada menara besar, dan hal apa pun yang terjadi di antara anak-anak manusia sampai waktu itu, dimiliki di antara orang-orang Yahudi—"},{"vNo":4,"txt":"Oleh karena itu aku tidak menuliskan hal-hal itu yang terjadi sejak masa Adam sampai waktu itu; tetapi itu ada di atas lempengan-lempengan itu; dan barang siapa menemukannya, orang yang sama akan memiliki kuasa sehingga dia boleh memperoleh laporan yang lengkap."},{"vNo":5,"txt":"Tetapi lihatlah, aku tidak memberikan laporan yang lengkap, tetapi sebagian dari laporan itu aku berikan, mulai dari menara sampai mereka dihancurkan."},{"vNo":6,"txt":"Dan dengan cara ini aku memberikan laporannya. Dia yang menulis catatan ini adalah Eter, dan dia adalah keturunan Koriantor."},{"vNo":7,"txt":"Koriantor adalah putra Moron."},{"vNo":8,"txt":"Dan Moron adalah putra Etem."},{"vNo":9,"txt":"Dan Etem adalah putra Aha."},{"vNo":10,"txt":"Dan Aha adalah putra Set."},{"vNo":11,"txt":"Dan Set adalah putra Siblon."},{"vNo":12,"txt":"Dan Siblon adalah putra Kom."},{"vNo":13,"txt":"Dan Kom adalah putra Koriantum."},{"vNo":14,"txt":"Dan Koriantum adalah putra Amnigada."},{"vNo":15,"txt":"Dan Amnigada adalah putra Harun."},{"vNo":16,"txt":"Dan Harun adalah keturunan Het, yang adalah putra Heartom."},{"vNo":17,"txt":"Dan Heartom adalah putra Lib."},{"vNo":18,"txt":"Dan Lib adalah putra Kis."},{"vNo":19,"txt":"Dan Kis adalah putra Korom."},{"vNo":20,"txt":"Dan Korom adalah putra Lewi."},{"vNo":21,"txt":"Dan Lewi adalah putra Kim."},{"vNo":22,"txt":"Dan Kim adalah putra Morianton."},{"vNo":23,"txt":"Dan Morianton adalah keturunan Riplakis."},{"vNo":24,"txt":"Dan Riplakis adalah putra Sez."},{"vNo":25,"txt":"Dan Sez adalah putra Het."},{"vNo":26,"txt":"Dan Het adalah putra Kom."},{"vNo":27,"txt":"Dan Kom adalah putra Koriantum."},{"vNo":28,"txt":"Dan Koriantum adalah putra Emer."},{"vNo":29,"txt":"Dan Emer adalah putra Omer."},{"vNo":30,"txt":"Dan Omer adalah putra Sul."},{"vNo":31,"txt":"Dan Sul adalah putra Kib."},{"vNo":32,"txt":"Dan Kib adalah putra Oriha, yang adalah putra Yared;"},{"vNo":33,"txt":"Yang Yared itu datang dengan saudara laki-lakinya dan keluarga mereka, dengan beberapa yang lain dan keluarga mereka, dari menara besar itu, pada waktu Tuhan mengacaukan bahasa orang-orang, dan bersumpah dalam kemurkaan-Nya bahwa mereka akan dicerai-beraikan di atas seluruh muka bumi; dan menurut firman Tuhan orang-orang itu dicerai-beraikan."},{"vNo":34,"txt":"Dan saudara laki-laki Yared yang adalah seorang pria yang besar dan perkasa, dan orang yang sangat berkenan bagi Tuhan, Yared, saudara laki-lakinya, berkata kepadanya: Berserulah kepada Tuhan, agar Dia tidak akan mengacaukan kita hingga kita bisa tidak mengerti perkataan kita."},{"vNo":35,"txt":"Dan terjadilah bahwa saudara laki-laki Yared berseru kepada Tuhan, dan Tuhan memiliki rasa iba terhadap Yared; oleh karena itu Dia tidak mengacaukan bahasa Yared; dan Yared dan saudara laki-lakinya tidak dikacaukan."},{"vNo":36,"txt":"Pada waktu itu Yared berkata kepada saudara laki-lakinya: Berserulah lagi kepada Tuhan, dan adalah mungkin bahwa Dia akan memalingkan amarah-Nya dari mereka yang adalah teman-teman kita, sehingga Dia tidak mengacaukan bahasa mereka."},{"vNo":37,"txt":"Dan terjadilah bahwa saudara laki-laki Yared berseru kepada Tuhan, dan Tuhan memiliki rasa iba terhadap teman-teman mereka dan keluarga mereka juga, sehingga mereka tidak dikacaukan."},{"vNo":38,"txt":"Dan terjadilah bahwa Yared berbicara lagi kepada saudara laki-lakinya, mengatakan: Pergi dan bertanyalah kepada Tuhan apakah Dia akan menghalau kita keluar dari tanah ini, dan jika Dia akan menghalau kita keluar dari tanah ini, berserulah kepada-Nya ke mana kita akan pergi. Dan siapa tahu bahwa mungkin Tuhan akan membawa kita ke tanah yang adalah pilihan melebihi semuanya di bumi? Dan jika demikian halnya, marilah kita setia kepada Tuhan, agar kita boleh menerimanya untuk warisan kita."},{"vNo":39,"txt":"Dan terjadilah bahwa saudara laki-laki Yared berseru kepada Tuhan menurut apa yang telah diucapkan oleh mulut Yared."},{"vNo":40,"txt":"Dan terjadilah bahwa Tuhan mendengar saudara laki-laki Yared, dan memiliki rasa iba terhadapnya, dan berfirman kepadanya:"},{"vNo":41,"txt":"Pergi dan kumpulkanlah bersama kawanan ternakmu, baik jantan maupun betina, dari setiap jenis; dan juga benih dari tanah dari setiap jenis; dan keluargamu; dan juga Yared saudara laki-lakimu dan keluarganya; dan juga teman-temanmu dan keluarga mereka, dan teman-teman Yared dan keluarga mereka."},{"vNo":42,"txt":"Dan ketika engkau telah melakukan ini engkau hendaknya pergi di depan mereka turun ke lembah yang berada di sebelah utara. Dan di sana akanlah Aku menemui engkau, dan Aku akan pergi di depanmu ke suatu tanah yang adalah pilihan melebihi segala tanah di bumi."},{"vNo":43,"txt":"Dan di sana akanlah Aku memberkati engkau dan benih keturunanmu, dan membangkitkan bagi-Ku dari benih keturunan-mu, dan dari benih keturunan saudara laki-lakimu, dan mereka yang akan pergi bersamamu, suatu bangsa yang besar. Dan tidak akan ada yang lebih besar daripada bangsa yang akan Aku bangkitkan bagi-Ku dari benih keturunanmu, di atas seluruh muka bumi. Dan demikianlah akan Aku lakukan kepadamu karena sepanjang waktu yang lama ini kamu telah berseru kepada-Ku."}]}