{"heading":"Raja yang satu menggantikan yang lain—Beberapa dari raja-raja itu saleh; yang lain jahat—Ketika kesalehan berjaya, rakyat diberkati dan dimakmurkan oleh Tuhan.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Eter 10","prevTitle":"Eter 9","nextTitle":"Eter 11","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa Sez, yang adalah keturunan Het—karena Het telah binasa oleh bencana kelaparan, dan seisi rumahnya, kecuali Sez—karenanya, Sez mulai membangun kembali suatu bangsa yang hancur."},{"vNo":2,"txt":"Dan terjadilah bahwa Sez ingat kehancuran leluhurnya, dan dia membangun suatu kerajaan yang benar; karena dia ingat apa yang telah Tuhan lakukan dalam membawa Yared dan saudara laki-lakinya menyeberangi samudra; dan dia berjalan di jalan Tuhan; dan dia memperanakkan putra dan putri."},{"vNo":3,"txt":"Dan putra sulungnya, yang namanya adalah Sez, memberontak melawannya; walaupun demikian, Sez, dihantam oleh tangan perampok, karena kekayaannya yang banyak, yang membawa kedamaian lagi kepada ayahnya."},{"vNo":4,"txt":"Dan terjadilah bahwa ayahnya membangun banyak kota di atas permukaan negeri itu, dan orang-orang mulai lagi menyebar ke seluruh permukaan negeri. Dan Sez hidup sampai usia yang amat tua; dan dia memperanakkan Riplakis. Dan dia mati, dan Riplakis memerintah sebagai penggantinya."},{"vNo":5,"txt":"Dan terjadilah bahwa Riplakis tidak melakukan apa yang benar dalam pandangan Tuhan, karena dia memiliki banyak istri dan selir, dan meletakkan beban ke atas bahu orang yang berat untuk ditanggung; ya, dia memajaki mereka dengan pajak yang berat; dan dengan pajak itu dia membangun banyak bangunan yang lapang."},{"vNo":6,"txt":"Dan dia mendirikan baginya sebuah takhta yang amat indah; dan dia membangun banyak tahanan, dan barang siapa tidak mau tunduk pada pajak dia lemparkan ke dalam tahanan; dan barang siapa tidak sanggup membayar pajak dia lemparkan ke dalam tahanan; dan dia menyuruh agar mereka hendaknya bekerja secara berkelanjutan untuk tunjangan mereka; dan barang siapa menolak bekerja dia suruh untuk dihukum mati."},{"vNo":7,"txt":"Karenanya dia mendapatkan segala hasil karyanya yang indah, ya, bahkan emasnya yang baik dia suruh murnikan di dalam tahanan; dan segala macam pengerjaan yang indah dia suruh kerjakan di dalam tahanan. Dan terjadilah bahwa dia menyengsarakan rakyat dengan pelacuran dan kekejiannya."},{"vNo":8,"txt":"Dan ketika dia telah memerintah untuk kurun waktu empat puluh dan dua tahun rakyat bangkit dalam pemberontakan melawannya; dan mulailah ada perang lagi di negeri itu, sedemikian rupa sehingga Riplakis terbunuh, dan keturunannya dihalau keluar dari negeri itu."},{"vNo":9,"txt":"Dan terjadilah setelah kurun waktu bertahun-tahun, Morianton, (dia yang adalah keturunan Riplakis) mengumpulkan bersama sepasukan orang-orang yang terbuang, dan pergi dan menyulut pertempuran melawan rakyat; dan dia memperoleh kekuasaan atas banyak kota; dan perang itu menjadi amat parah, dan berlangsung untuk kurun waktu bertahun-tahun; dan dia memperoleh kekuasaan atas seluruh negeri, dan menetapkan dirinya sebagai raja atas seluruh negeri."},{"vNo":10,"txt":"Dan setelah dia menetapkan dirinya sebagai raja dia meringankan beban rakyat, yang dengannya dia berkenan di mata rakyat, dan mereka mengurapinya menjadi raja mereka."},{"vNo":11,"txt":"Dan dia melakukan keadilan bagi rakyat, tetapi tidak bagi dirinya karena banyaknya pelacurannya; karenanya dia disingkirkan dari hadirat Tuhan."},{"vNo":12,"txt":"Dan terjadilah bahwa Morianton membangun banyak kota, dan rakyat menjadi amat kaya di bawah pemerintahannya, baik dalam bangunan, dan dalam emas dan perak, dan dalam menumbuhkan biji-bijian, dan dalam kawanan domba, dan kawanan ternak, maupun benda-benda seperti itu yang telah dipulihkan kepada mereka."},{"vNo":13,"txt":"Dan Morianton hidup sampai usia yang amat lanjut, dan pada waktu itu dia memperanakkan Kim; dan Kim memerintah sebagai pengganti ayahnya; dan dia memerintah delapan tahun, dan bapanya mati. Dan terjadilah bahwa Kim tidak memerintah dalam kesalehan, karenanya dia tidak berkenan bagi Tuhan."},{"vNo":14,"txt":"Dan saudara laki-lakinya bangkit dalam pemberontakan melawan dirinya, yang melaluinya dia membawanya ke dalam penawanan; dan dia tinggal dalam penawanan sepanjang hidupnya; dan dia memperanakkan putra dan putri dalam penawanan, dan pada usia tuanya dia memperanakkan Lewi; dan dia mati."},{"vNo":15,"txt":"Dan terjadilah bahwa Lewi melayani dalam penawanan setelah kematian ayahnya, untuk kurun waktu empat puluh dan dua tahun. Dan dia memicu perang melawan raja negeri itu, yang melaluinya dia mendapatkan bagi dirinya kerajaan itu."},{"vNo":16,"txt":"Dan setelah dia mendapatkan bagi dirinya kerajaan itu dia melakukan apa yang benar dalam pandangan Tuhan; dan rakyat makmur di negeri itu; dan dia hidup sampai berusia sangat tua, dan memperanakkan putra dan putri; dan dia juga memperanakkan Korom, yang dia urapi menjadi raja sebagai penggantinya."},{"vNo":17,"txt":"Dan terjadilah bahwa Korom melakukan apa yang baik dalam pandangan Tuhan sepanjang hidupnya; dan dia memperanakkan banyak putra dan putri; dan setelah dia mengalami masa hidup yang panjang dia mati, bahkan seperti yang lainnya di bumi; dan Kis memerintah sebagai penggantinya."},{"vNo":18,"txt":"Dan terjadilah bahwa Kis juga mati, dan Lib memerintah sebagai penggantinya."},{"vNo":19,"txt":"Dan terjadilah bahwa Lib juga melakukan apa yang baik dalam pandangan Tuhan. Dan pada masa hidup Lib ular-ular beracun dihancurkan. Karenanya mereka pergi ke tanah sebelah selatan, untuk berburu makanan bagi orang-orang di tanah itu, karena tanah itu dipenuhi dengan hewan-hewan hutan. Dan Lib sendiri juga menjadi pemburu yang hebat."},{"vNo":20,"txt":"Dan mereka membangun sebuah kota yang besar di dekat tanah genting dari negeri itu, di dekat tempat di mana laut memisahkan negeri itu."},{"vNo":21,"txt":"Dan mereka memelihara tanah sebelah selatan sebagai padang belantara, untuk memperoleh buruan. Dan seluruh permukaan tanah sebelah utara dipenuhi penghuni."},{"vNo":22,"txt":"Dan mereka amat rajin, dan mereka membeli dan menjual dan berdagang satu sama lain, agar mereka boleh memperoleh keuntungan."},{"vNo":23,"txt":"Dan mereka bekerja dengan segala macam bijih logam, dan mereka membuat emas, dan perak, dan besi, dan kuningan, dan segala macam logam; dan mereka menggalinya dari dalam tanah; karenanya, mereka menumpuk timbunan tanah yang banyak untuk memperoleh bijih logam, yang emas, dan yang perak, dan yang besi, dan yang tembaga. Dan mereka mengerjakan segala macam hasil karya yang indah."},{"vNo":24,"txt":"Dan mereka memiliki sutra, dan kain lenan yang terpintal halus; dan mereka mengerjakan segala macam kain, agar mereka boleh menyelimuti diri mereka dari ketelanjangan mereka."},{"vNo":25,"txt":"Dan mereka membuat segala macam perkakas untuk mengolah tanah, baik untuk membajak maupun untuk menabur, untuk menuai maupun untuk mencangkul, dan juga untuk mengirik."},{"vNo":26,"txt":"Dan mereka membuat segala macam perkakas yang dengannya mereka mempekerjakan binatang-binatang mereka."},{"vNo":27,"txt":"Dan mereka membuat segala macam senjata perang. Dan mereka mengerjakan segala macam hasil karya dari pengerjaan yang amat rumit."},{"vNo":28,"txt":"Dan tidak pernah ada suatu bangsa yang lebih diberkati daripada mereka adanya, dan yang lebih dimakmurkan oleh tangan Tuhan. Dan mereka berada di suatu negeri yang adalah pilihan melebihi segala negeri, karena Tuhan telah memfirmankannya."},{"vNo":29,"txt":"Dan terjadilah bahwa Lib hidup bertahun-tahun, dan memperanakkan putra dan putri; dan dia juga memperanakkan Heartom."},{"vNo":30,"txt":"Dan terjadilah bahwa Heartom memerintah sebagai pengganti ayahnya. Dan ketika Heartom telah memerintah dua puluh dan empat tahun, lihatlah, kerajaan diambil darinya. Dan dia melayani bertahun-tahun dalam penawanan, ya, bahkan sepanjang sisa hidupnya."},{"vNo":31,"txt":"Dan dia memperanakkan Het, dan Het hidup dalam penawanan sepanjang hidupnya. Dan Het memperanakkan Harun, dan Harun berdiam dalam penawanan sepanjang hidupnya; dan dia memperanakkan Amnigada, dan Amnigada juga berdiam dalam penawanan sepanjang hidupnya; dan dia memperanakkan Koriantum, dan Koriantum berdiam dalam penawanan sepanjang hidupnya; dan dia memperanakkan Kom."},{"vNo":32,"txt":"Dan terjadilah bahwa Kom menarik separuh dari kerajaan. Dan dia memerintah atas separuh dari kerajaan empat puluh dan dua tahun; dan dia pergi bertempur melawan raja, Amgid, dan mereka berperang untuk kurun waktu bertahun-tahun, yang selama waktu itu Kom memperoleh kekuasaan atas Amgid, dan mendapatkan kekuasaan atas sisa kerajaan itu."},{"vNo":33,"txt":"Dan pada masa Kom mulailah ada perampok di negeri itu; dan mereka memakai rencana-rencana lama, dan melaksanakan sumpah menurut cara zaman dahulu, dan berupaya kembali untuk menghancurkan kerajaan."},{"vNo":34,"txt":"Sekarang, Kom banyak berperang melawan mereka; walaupun demikian, dia tidak berjaya melawan mereka."}]}