{"heading":"Eter berbicara tentang sebuah Yerusalem Baru yang akan dibangun di Amerika oleh benih keturunan Yusuf—Dia bernubuat, diusir, menulis sejarah orang Yared, dan meramalkan kehancuran orang-orang Yared—Perang berkecamuk di atas seluruh negeri.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eter 13","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku, Moroni, meneruskan untuk menyelesaikan catatanku mengenai kehancuran orang-orang tentang siapa telah aku tuliskan."},{"vNo":"2 ","txt":"Karena lihatlah, mereka menolak semua perkataan Eter; karena dia benar-benar memberi tahu mereka tentang segala hal, sejak awal manusia; dan bahwa setelah air surut dari permukaan negeri ini, itu menjadi tanah pilihan melebihi segala tanah yang lain, tanah yang dipilih oleh Tuhan; karenanya Tuhan menghendaki agar semua orang hendaknya melayani-Nya yang berdiam di atas permukaannya;"},{"vNo":"3 ","txt":"Dan bahwa itu adalah tempat Yerusalem Baru, yang akan turun dari surga, dan tempat kudus Tuhan."},{"vNo":"4 ","txt":"Lihatlah, Eter melihat masa hidup Kristus, dan dia berbicara mengenai sebuah Yerusalem Baru di atas negeri ini."},{"vNo":"5 ","txt":"Dan dia juga berbicara mengenai bani Israel, dan Yerusalem dari mana Lehi akan datang—setelah dihancurkan itu akan dibangun kembali, sebuah kota yang kudus bagi Tuhan; karenanya, itu tidak dapat menjadi Yerusalem baru karena telah ada pada zaman dahulu; tetapi akan dibangun kembali, dan menjadi kota Tuhan yang kudus; dan akan dibangun bagi bani Israel—"},{"vNo":"6 ","txt":"Dan bahwa sebuah Yerusalem Baru akan dibangun di atas tanah ini, bagi sisa benih keturunan Yusuf, yang untuk hal-hal itu telah ada suatu perlambang."},{"vNo":"7 ","txt":"Karena seperti Yusuf membawa ayahnya turun ke tanah Mesir, demikian pula dia mati di sana; karenanya, Tuhan membawa sisa benih keturunan Yusuf keluar dari tanah Yerusalem, agar Dia boleh penuh belas kasihan kepada benih keturunan Yusuf sehingga mereka tidak akan binasa, bahkan seperti Dia penuh belas kasihan kepada ayah dari Yusuf sehingga dia tidak akan binasa."},{"vNo":"8 ","txt":"Karenanya, sisa bani Yusuf akan dibangun di atas tanah ini; dan itu akan menjadi tanah warisan mereka; dan mereka akan membangun sebuah kota yang kudus bagi Tuhan, seperti Yerusalem zaman dahulu; dan mereka tidak akan lagi dikacaukan, sampai akhir itu tiba ketika bumi akan berlalu."},{"vNo":"9 ","txt":"Dan akan ada suatu langit yang baru dan suatu bumi yang baru; dan itu akan menjadi seperti yang lama kecuali yang lama telah berlalu, dan segala sesuatu telah menjadi baru."},{"vNo":"10 ","txt":"Dan kemudian datanglah Yerusalem Baru; dan diberkatilah mereka yang berdiam di dalamnya, karena merekalah yang pakaiannya putih melalui darah Anak Domba; dan mereka adalah mereka yang terbilang di antara sisa benih keturunan Yusuf, yang adalah dari bani Israel."},{"vNo":"11 ","txt":"Dan pada waktu itu datanglah juga Yerusalem zaman dahulu; dan penghuninya, diberkatilah mereka, karena mereka telah dibasuh dalam darah Anak Domba; dan mereka adalah mereka yang dicerai-beraikan dan dikumpulkan dari keempat penjuru bumi, dan dari negeri-negeri utara, dan adalah pengambil bagian dari digenapinya perjanjian yang Allah buat dengan bapa mereka, Abraham."},{"vNo":"12 ","txt":"Dan ketika hal-hal ini tiba, terwujudlah tulisan suci yang berkata, ada mereka yang adalah pertama, yang akan menjadi terakhir; dan ada mereka yang adalah terakhir, yang akan menjadi pertama."},{"vNo":"13 ","txt":"Dan aku hampir menulis lebih banyak, tetapi aku dilarang; tetapi besar dan menakjubkanlah nubuat-nubuat Eter; tetapi mereka menganggapnya tak berarti apa pun, dan mengusirnya; dan dia menyembunyikan diri di dalam rongga batu karang pada siang hari, dan pada malam hari dia keluar melihat apa yang akan datang ke atas orang-orang."},{"vNo":"14 ","txt":"Dan sewaktu dia berdiam di dalam rongga batu karang dia membuat sisa dari catatan ini, melihat kehancuran yang datang ke atas diri orang-orang, pada malam hari."},{"vNo":"15 ","txt":"Dan terjadilah bahwa dalam tahun yang sama tatkala dia diusir dari antara orang-orang mulailah ada perang yang besar di antara orang-orang itu, karena ada banyak yang bangkit, yang adalah pria-pria perkasa, dan berupaya untuk menghancurkan Koriantumur melalui rencana rahasia kejahatan mereka, yang mengenainya telah dibicarakan."},{"vNo":"16 ","txt":"Dan sekarang, Koriantumur, setelah menelaah, sendiri, segala seni perang dan segala kelicikan dunia, karenanya dia menyulut pertempuran melawan mereka yang berupaya untuk menghancurkannya."},{"vNo":"17 ","txt":"Tetapi dia tidak bertobat, tidak juga para putranya tidak juga para putrinya yang rupawan; tidak juga para putra dan putri Kohor yang rupawan; tidak juga para putra dan putri Korihor yang rupawan; dan kesimpulannya, tak ada seorang pun dari para putra dan putri yang rupawan di atas permukaan seluruh bumi yang bertobat dari dosa-dosa mereka."},{"vNo":"18 ","txt":"Karenanya, terjadilah bahwa pada tahun pertama ketika Eter berdiam di dalam rongga batu karang, ada banyak orang yang dibunuh dengan pedang komplotan rahasia itu, bertempur melawan Koriantumur agar mereka boleh mendapatkan kerajaan."},{"vNo":"19 ","txt":"Dan terjadilah bahwa para putra Koriantumur banyak bertempur dan banyak berdarah."},{"vNo":"20 ","txt":"Dan pada tahun kedua firman Tuhan datang kepada Eter, agar dia hendaknya pergi dan bernubuat kepada Koriantumur bahwa, jika dia akan bertobat, dan seluruh isi rumahnya, Tuhan akan memberikan kepadanya kerajaannya dan membiarkan orang-orang hidup—"},{"vNo":"21 ","txt":"Jika tidak mereka akan dihancurkan, dan seluruh isi rumahnya kecuali dia sendiri. Dan dia hanya akan hidup untuk melihat digenapinya nubuat-nubuat yang telah diucapkan mengenai bangsa yang lain yang menerima tanah itu untuk warisan mereka; dan Koriantumur akan menerima penguburan oleh mereka; dan setiap jiwa akan dihancurkan kecuali Koriantumur."},{"vNo":"22 ","txt":"Dan terjadilah bahwa Koriantumur tidak bertobat, tidak juga seisi rumahnya, tidak juga orang-orang itu; dan peperangan tidak berhenti; dan mereka berupaya untuk membunuh Eter, tetapi dia melarikan diri dari hadapan mereka dan bersembunyi kembali di dalam rongga batu karang itu."},{"vNo":"23 ","txt":"Dan terjadilah bahwa bangkitlah Sared, dan dia juga menyulut pertempuran melawan Koriantumur; dan dia mengalahkannya, sedemikian rupa sehingga pada tahun ketiga dia membawanya ke dalam penawanan."},{"vNo":"24 ","txt":"Dan para putra Koriantumur, pada tahun keempat, mengalahkan Sared, dan mendapatkan kerajaan kembali untuk ayah mereka."},{"vNo":"25 ","txt":"Sekarang, mulailah ada perang di atas seluruh permukaan negeri, setiap pria bersama kelompoknya bertempur untuk apa yang dia hasratkan."},{"vNo":"26 ","txt":"Dan ada perampok, dan kesimpulannya, segala macam kejahatan di atas seluruh permukaan negeri."},{"vNo":"27 ","txt":"Dan terjadilah bahwa Koriantumur amat marah terhadap Sared, dan dia pergi melawannya bersama pasukannya untuk bertempur; dan mereka bertemu dalam amarah yang besar, dan mereka bertemu di Lembah Gilgal; dan pertempuran itu menjadi amat parah."},{"vNo":"28 ","txt":"Dan terjadilah bahwa Sared berperang melawannya untuk kurun waktu tiga hari. Dan terjadilah bahwa Koriantumur mengalahkannya, dan mengejarnya sampai dia tiba di Dataran Heslon."},{"vNo":"29 ","txt":"Dan terjadilah bahwa Sared menyulut pertempuran melawannya kembali di atas dataran itu; dan lihatlah, dia mengalahkan Koriantumur, dan menghalaunya kembali ke Lembah Gilgal."},{"vNo":"30 ","txt":"Dan Koriantumur menyulut pertempuran melawan Sared kembali di Lembah Gilgal, dimana dia mengalahkan Sared dan membunuhnya."},{"vNo":"31 ","txt":"Dan Sared melukai Koriantumur pada pahanya, sehingga dia tidak pergi bertempur lagi untuk kurun waktu dua tahun, yang dalam waktu itu semua orang di atas permukaan negeri menumpahkan darah, dan tak ada seorang pun yang mengekang mereka."}]}