{"heading":"Kedurhakaan orang-orang mendatangkan kutukan ke atas negeri—Koriantumur terlibat dalam peperangan melawan Gilead, kemudian Lib, dan kemudian Siz—Darah dan pembantaian massal menutupi negeri itu.","prevAbbr":"ether","nextAbbr":"ether","prevNo":13,"nextNo":15,"chapterTitle":"Eter 14","prevTitle":"Eter 13","nextTitle":"Eter 15","verses":[{"vNo":1,"txt":"Dan sekarang, mulailah ada kutukan yang besar atas seluruh negeri karena kedurhakaan orang-orang, yang di dalamnya, jika seseorang akan meletakkan perkakasnya atau pedangnya di atas raknya, atau di tempat di mana dia akan menyimpannya, lihatlah, keesokan harinya, dia tidak dapat menemukannya, sedemikian besarnya kutukan atas negeri itu."},{"vNo":2,"txt":"Karenanya setiap orang mengikatkan diri pada apa yang adalah miliknya, dengan tangannya, dan tidak akan meminjam tidak juga dia akan meminjami; dan setiap orang memegang pangkal pedangnya di tangan kanannya, dalam pemertahanan akan harta miliknya dan nyawanya sendiri dan milik istri dan anaknya."},{"vNo":3,"txt":"Dan sekarang, setelah kurun waktu dua tahun, dan setelah kematian Sared, lihatlah, bangkitlah saudara laki-laki Sared dan dia menyulut pertempuran melawan Koriantumur, yang di dalamnya Koriantumur mengalahkannya dan mengejarnya ke Padang Belantara Akis."},{"vNo":4,"txt":"Dan terjadilah bahwa saudara laki-laki Sared menyulut pertempuran melawannya di Padang Belantara Akis; dan pertempuran itu menjadi amat parah, dan beribu-ribu roboh oleh pedang."},{"vNo":5,"txt":"Dan terjadilah bahwa Koriantumur mengepung ke padang belantara; dan saudara laki-laki Sared berbaris maju keluar dari padang belantara pada malam hari, dan membunuh sebagian dari pasukan Koriantumur, sewaktu mereka sedang mabuk."},{"vNo":6,"txt":"Dan dia pergi ke tanah Moron, dan menempatkan dirinya di atas takhta Koriantumur."},{"vNo":7,"txt":"Dan terjadilah bahwa Koriantumur berdiam bersama pasukannya di padang belantara untuk kurun waktu dua tahun, di mana dia menerima kekuatan besar bagi pasukannya."},{"vNo":8,"txt":"Sekarang, saudara laki-laki Sared, yang namanya adalah Gilead, juga menerima kekuatan besar bagi pasukannya, karena komplotan rahasia."},{"vNo":9,"txt":"Dan terjadilah bahwa imam tingginya membunuhnya sewaktu dia duduk di atas takhtanya."},{"vNo":10,"txt":"Dan terjadilah bahwa salah seorang dari komplotan rahasia itu membunuhnya di suatu celah rahasia, dan mendapatkan bagi dirinya kerajaan itu; dan namanya adalah Lib; dan Lib adalah pria dengan perawakan besar, lebih daripada pria lain mana pun di antara semua orang."},{"vNo":11,"txt":"Dan terjadilah bahwa pada tahun pertama Lib, Koriantumur datang ke tanah Moron, dan menyulut pertempuran melawan Lib."},{"vNo":12,"txt":"Dan terjadilah bahwa dia bertempur melawan Lib, yang di dalamnya Lib menghantam lengannya sehingga dia terluka; walaupun demikian, pasukan Koriantumur mendesak ke depan ke arah Lib, sehingga dia melarikan diri ke perbatasan di tepi laut."},{"vNo":13,"txt":"Dan terjadilah bahwa Koriantumur mengejarnya; dan Lib menyulut pertempuran melawannya di tepi laut."},{"vNo":14,"txt":"Dan terjadilah bahwa Lib menghantam pasukan Koriantumur, sehingga mereka melarikan diri lagi ke Padang Belantara Akis."},{"vNo":15,"txt":"Dan terjadilah bahwa Lib mengejarnya sampai dia tiba di Dataran Agos. Dan Koriantumur telah membawa semua orang bersamanya sewaktu dia melarikan diri dari hadapan Lib di bagian tanah itu ke mana dia melarikan diri."},{"vNo":16,"txt":"Dan ketika dia telah tiba di Dataran Agos dia menyulut pertempuran melawan Lib, dan dia menghantamnya sampai dia mati; walaupun demikian, saudara laki-laki Lib datang melawan Koriantumur sebagai penggantinya, dan pertempuran itu menjadi amat parah, yang di dalamnya Koriantumur melarikan diri lagi dari pasukan saudara laki-laki Lib."},{"vNo":17,"txt":"Sekarang, nama saudara laki-laki Lib disebut Siz. Dan terjadilah bahwa Siz mengejar Koriantumur, dan dia menumbangkan banyak kota, dan dia membunuh baik kaum wanita maupun anak-anak, dan dia membakar kota-kota."},{"vNo":18,"txt":"Dan tersebarlah rasa takut akan Siz di seluruh negeri; ya, suatu seruan tersebar di seluruh negeri—Siapakah yang dapat bertahan di hadapan pasukan Siz? Lihatlah, dia menyapu bumi di hadapannya!"},{"vNo":19,"txt":"Dan terjadilah bahwa orang-orang mulai berduyun-duyun bersama membentuk pasukan, di seluruh permukaan negeri."},{"vNo":20,"txt":"Dan mereka terbagi-bagi; dan sebagian dari mereka melarikan diri kepada pasukan Siz, dan sebagian dari mereka melarikan diri kepada pasukan Koriantumur."},{"vNo":21,"txt":"Dan sedemikian besar dan berlarut-larutnya perang itu, dan sedemikian lamanya pemandangan akan pertumpahan darah dan pembantaian massal, sehingga seluruh permukaan negeri tertutup oleh tubuh-tubuh dari yang mati."},{"vNo":22,"txt":"Dan sedemikian cepat dan lekasnya perang itu sehingga tak seorang pun yang tertinggal untuk menguburkan yang mati, tetapi mereka berbaris maju dari penumpahan darah ke penumpahan darah, meninggalkan tubuh baik pria, wanita, maupun anak berserakan di atas permukaan negeri, untuk menjadi mangsa bagi ulat-ulat daging."},{"vNo":23,"txt":"Dan baunya tersebar di atas permukaan negeri, bahkan di atas seluruh permukaan negeri; karenanya orang-orang menjadi disusahkan pada siang hari dan pada malam hari, karena baunya itu."},{"vNo":24,"txt":"Walaupun demikian, Siz tidak berhenti mengejar Koriantumur; karena dia telah bersumpah untuk membalaskan sendiri terhadap Koriantumur darah saudara laki-lakinya, yang telah dibunuh, dan firman Tuhan yang datang kepada Eter bahwa Koriantumur tidak akan roboh oleh pedang."},{"vNo":25,"txt":"Dan demikianlah kita melihat bahwa Tuhan mengunjungi mereka dalam kegenapan kemurkaan-Nya, dan kejahatan dan kekejian mereka telah mempersiapkan jalan untuk kehancuran abadi mereka."},{"vNo":26,"txt":"Dan terjadilah bahwa Siz mengejar Koriantumur ke arah timur, bahkan sampai perbatasan di tepi laut, dan di sana dia menyulut pertempuran melawan Siz untuk kurun waktu tiga hari."},{"vNo":27,"txt":"Dan sedemikian menakutkannya kehancuran di antara pasukan Siz sehingga orang-orang mulai ketakutan, dan mulai melarikan diri dari hadapan pasukan Koriantumur; dan mereka melarikan diri ke tanah Korihor, dan menyapu habis penghuninya di hadapan mereka, mereka semua yang tidak mau bergabung dengan mereka."},{"vNo":28,"txt":"Dan mereka memancangkan tenda-tenda mereka di Lembah Korihor; dan Koriantumur memancangkan tenda-tendanya di Lembah Sur. Sekarang, Lembah Sur berada di dekat Bukit Komnor; karenanya, Koriantumur mengumpulkan bersama pasukannya di atas Bukit Komnor, dan membunyikan sangkakala bagi pasukan Siz untuk mengajak mereka maju bertempur."},{"vNo":29,"txt":"Dan terjadilah bahwa mereka maju, tetapi dihalau kembali; dan mereka datang yang kedua kali, dan mereka dihalau kembali yang kedua kali. Dan terjadilah bahwa mereka datang lagi yang ketiga kali, dan pertempuran itu menjadi amat parah."},{"vNo":30,"txt":"Dan terjadilah bahwa Siz menghantam Koriantumur sehingga dia memberinya banyak luka yang dalam; dan Koriantumur, karena kehilangan darahnya, jatuh pingsan, dan dibawa pergi seakan-akan dia mati."},{"vNo":31,"txt":"Sekarang, kematian, pria, wanita dan anak pada kedua belah pihak sedemikian besarnya sehingga Siz memerintahkan rakyatnya agar mereka hendaknya tidak mengejar pasukan Koriantumur; karenanya, mereka kembali ke perkemahan mereka."}]}