{"heading":"Jutaan dari orang Yared dibunuh dalam pertempuran—Siz dan Koriantumur menghimpun semua orang untuk pertempuran maut—Roh Tuhan berhenti berjuang bersama mereka—Bangsa Yared sepenuhnya dihancurkan—Hanya Koriantumur yang tertinggal.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Eter 15","prevTitle":"Eter 14","nextTitle":"Moroni 1","verses":[{"vNo":1,"txt":"Dan terjadilah ketika Koriantumur telah pulih dari lukanya, dia mulai ingat akan perkataan yang telah Eter ucapkan kepadanya."},{"vNo":2,"txt":"Dia melihat bahwa telah ada terbunuh dengan pedang sudah hampir dua juta dari rakyatnya, dan dia mulai berdukacita dalam hatinya; ya, telah terbunuh dua juta pria perkasa, dan juga istri mereka dan anak mereka."},{"vNo":3,"txt":"Dia mulai bertobat dari kejahatan yang telah dia lakukan; dia mulai ingat perkataan yang telah diucapkan oleh mulut semua nabi, dan dia melihatnya bahwa itu digenapi sejauh ini, setiap bagian yang kecil; dan jiwanya berduka nestapa dan menolak untuk dihibur."},{"vNo":4,"txt":"Dan terjadilah bahwa dia menulis sepucuk surat kepada Siz, menghasratkannya agar dia akan membiarkan orang-orang hidup, dan dia akan menyerahkan kerajaan demi kepentingan nyawa orang-orang."},{"vNo":5,"txt":"Dan terjadilah bahwa ketika Siz telah menerima suratnya dia menulis sepucuk surat kepada Koriantumur, bahwa jika dia akan menyerahkan dirinya, agar dia boleh membunuhnya dengan pedangnya sendiri, maka dia akan membiarkan orang-orang hidup."},{"vNo":6,"txt":"Dan terjadilah bahwa orang-orang tidak bertobat dari kedurhakaan mereka; dan rakyat Koriantumur dihasut pada amarah terhadap rakyat Siz; dan rakyat Siz dihasut pada amarah terhadap rakyat Koriantumur; karenanya, rakyat Siz menyulut pertempuran melawan rakyat Koriantumur."},{"vNo":7,"txt":"Dan ketika Koriantumur melihat bahwa dia hampir roboh dia melarikan diri lagi dari hadapan rakyat Siz."},{"vNo":8,"txt":"Dan terjadilah bahwa dia tiba di Perairan Ripliankum, yang, berdasarkan penafsiran, adalah luas, atau melebihi semuanya; karenanya, ketika mereka tiba di perairan ini mereka memancangkan tenda-tenda mereka; dan Siz juga memancangkan tenda-tendanya di dekat mereka; dan oleh karena itu pada keesokan harinya mereka datang untuk bertempur."},{"vNo":9,"txt":"Dan terjadilah bahwa mereka berperang dalam suatu pertempuran yang amat parah, yang di dalamnya Koriantumur terluka lagi, dan dia jatuh pingsan karena kehilangan darah."},{"vNo":10,"txt":"Dan terjadilah bahwa pasukan Koriantumur mendesak pasukan Siz sehingga mereka mengalahkan mereka, sehingga mereka menyebabkan mereka melarikan diri dari hadapan mereka; dan mereka melarikan diri ke arah selatan, dan memancangkan tenda-tenda mereka di suatu tempat yang disebut Ogat."},{"vNo":11,"txt":"Dan terjadilah bahwa pasukan Koriantumur memancangkan tenda-tenda mereka di dekat Bukit Rama; dan itu adalah bukit yang sama tempat ayahku Mormon menyembunyikan catatan-catatan bagi Tuhan, yang adalah sakral."},{"vNo":12,"txt":"Dan terjadilah bahwa mereka mengumpulkan bersama semua orang di atas permukaan negeri, yang tidak terbunuh, kecuali Eter."},{"vNo":13,"txt":"Dan terjadilah bahwa Eter melihat segala perbuatan orang-orang; dan dia melihat bahwa orang-orang yang berpihak kepada Koriantumur dikumpulkan kepada pasukan Koriantumur; dan orang-orang yang berpihak kepada Siz dikumpulkan kepada pasukan Siz."},{"vNo":14,"txt":"Karenanya, mereka untuk kurun waktu empat tahun mengumpulkan bersama orang-orang, agar mereka boleh memperoleh semua yang berada di atas permukaan negeri, dan agar mereka boleh menerima seluruh kekuatan yang adalah mungkin yang dapat mereka terima."},{"vNo":15,"txt":"Dan terjadilah bahwa ketika mereka semuanya dikumpulkan bersama, setiap orang kepada pasukan yang dia kehendaki, bersama istri mereka dan anak mereka—baik pria, wanita maupun anak dipersenjatai dengan senjata perang, memiliki perisai, dan lempengan dada, dan ketopong besi, dan berpakaian menurut cara perang—mereka berbaris maju satu terhadap yang lain untuk bertempur; dan mereka berperang sepanjang hari itu, dan tidak berjaya."},{"vNo":16,"txt":"Dan terjadilah bahwa ketika malam hari mereka lelah, dan mengundurkan diri ke perkemahan mereka; dan setelah mereka mengundurkan diri ke perkemahan mereka, mereka menaikkan raungan dan ratapan karena kehilangan yang terbunuh dari orang-orang mereka; dan sedemikian hebatnya tangisan mereka, raungan dan ratapan mereka, sehingga itu mengoyak udara amat keras."},{"vNo":17,"txt":"Dan terjadilah bahwa pada keesokan harinya mereka pergi lagi untuk bertempur, dan dahsyat dan menakutkanlah hari itu; walaupun demikian, mereka tidak berjaya, dan ketika malam tiba kembali mereka mengoyak udara dengan tangisan mereka, dan raungan mereka, dan duka nestapa mereka, karena kehilangan yang terbunuh dari orang-orang mereka."},{"vNo":18,"txt":"Dan terjadilah bahwa Koriantumur menulis kembali sepucuk surat kepada Siz, menghasratkan agar dia tidak akan datang lagi untuk bertempur, tetapi agar dia mau mengambil kerajaan itu, dan membiarkan orang-orang hidup."},{"vNo":19,"txt":"Tetapi lihatlah, Roh Tuhan telah berhenti berjuang bersama mereka, dan Setan memiliki kuasa penuh atas hati orang-orang; karena mereka menyerah pada kekerasan hati mereka, dan kebutaan pikiran mereka agar mereka boleh dihancurkan; karenanya mereka pergi lagi untuk bertempur."},{"vNo":20,"txt":"Dan terjadilah bahwa mereka berperang sepanjang hari itu, dan ketika malam tiba mereka tidur di atas pedang mereka."},{"vNo":21,"txt":"Dan pada keesokan harinya mereka berperang bahkan sampai malam tiba."},{"vNo":22,"txt":"Dan ketika malam tiba mereka mabuk dengan amarah, bahkan seperti orang yang mabuk oleh air anggur; dan mereka tidur kembali di atas pedang mereka."},{"vNo":23,"txt":"Dan pada keesokan harinya mereka berperang kembali; dan ketika malam tiba mereka semua telah roboh oleh pedang kecuali lima puluh dan dua dari orang-orangnya Koriantumur, dan enam puluh dan sembilan dari orang-orangnya Siz."},{"vNo":24,"txt":"Dan terjadilah bahwa mereka tidur di atas pedang mereka pada malam itu, dan pada keesokan harinya mereka berperang kembali, dan mereka berjuang dalam daya mereka dengan pedang mereka dan dengan perisai mereka, sepanjang hari itu."},{"vNo":25,"txt":"Dan ketika malam tiba ada tiga puluh dan dua dari orang-orangnya Siz, dan dua puluh dan tujuh dari orang-orangnya Koriantumur."},{"vNo":26,"txt":"Dan terjadilah bahwa mereka makan dan tidur, dan bersiap untuk kematian pada keesokan harinya. Dan mereka adalah pria yang besar dan perkasa sehubungan dengan kekuatan manusia."},{"vNo":27,"txt":"Dan terjadilah bahwa mereka berperang untuk kurun waktu tiga jam, dan mereka jatuh pingsan karena kehilangan darah."},{"vNo":28,"txt":"Dan terjadilah ketika orang-orangnya Koriantumur telah menerima cukup kekuatan sehingga mereka dapat berjalan, mereka hampir melarikan diri demi nyawa mereka; tetapi lihatlah, Siz bangkit, dan juga orang-orangnya, dan dia bersumpah dalam kemurkaannya bahwa dia akan membunuh Koriantumur atau dia akan binasa oleh pedang."},{"vNo":29,"txt":"Karenanya, dia mengejar mereka, dan pada keesokan harinya dia menyusul mereka; dan mereka berperang kembali dengan pedang. Dan terjadilah bahwa ketika mereka semuanya telah roboh oleh pedang, kecuali Koriantumur dan Siz, lihatlah Siz telah jatuh pingsan karena kehilangan darah."},{"vNo":30,"txt":"Dan terjadilah bahwa ketika Koriantumur telah bersandar pada pedangnya, sehingga dia beristirahat sebentar, dia memenggal kepala Siz."},{"vNo":31,"txt":"Dan terjadilah setelah dia memenggal kepala Siz, bahwa Siz bangkit bertopangkan tangannya dan roboh; dan setelah dia berjuang untuk bernapas, dia mati."},{"vNo":32,"txt":"Dan terjadilah bahwa Koriantumur roboh ke tanah, dan menjadi seolah-olah dia tidak bernyawa."},{"vNo":33,"txt":"Dan Tuhan berfirman kepada Eter, dan berfirman kepadanya: Pergilah. Dan dia pergi, dan melihat bahwa firman Tuhan semuanya telah digenapi; dan dia menyelesaikan catatannya; (dan seperseratus bagian darinya tidak aku tuliskan) dan dia menyembunyikannya dengan suatu cara sehingga rakyat Limhi menemukannya."},{"vNo":34,"txt":"Sekarang, kata-kata terakhir yang ditulis Eter adalah ini: Apakah Tuhan menghendaki bahwa aku diubah, atau bahwa aku menanggung kehendak Tuhan dalam daging, tidaklah masalah, jika demikian halnya bahwa aku diselamatkan di dalam kerajaan Allah. Amin."}]}