{"heading":"Oriha memerintah dalam kesalehan—Di tengah perebutan kekuasaan dan pertikaian, kerajaan-kerajaan Sul dan Kohor yang bersaingan ditegakkan—Para nabi mengecam kejahatan dan pemujaan berhala bangsa itu, yang kemudian bertobat.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa Oriha menjalankan penghakiman di negeri itu dalam kesalehan sepanjang hidupnya, yang masa hidupnya amat panjang."},{"vNo":"2 ","txt":"Dan dia memperanakkan putra dan putri; ya, dia memperanakkan tiga puluh dan satu, yang di antaranya dua puluh dan tiga putra."},{"vNo":"3 ","txt":"Dan terjadilah bahwa dia juga memperanakkan Kib pada usia tuanya. Dan terjadilah bahwa Kib memerintah sebagai penggantinya; dan Kib memperanakkan Korihor."},{"vNo":"4 ","txt":"Dan ketika Korihor berumur tiga puluh dan dua tahun dia memberontak melawan ayahnya, dan membelot dan berdiam di tanah Nehor; dan dia memperanakkan putra dan putri, dan mereka menjadi amat rupawan; karenanya Korihor menarik banyak orang mengikutinya."},{"vNo":"5 ","txt":"Dan ketika dia telah mengumpulkan bersama suatu pasukan dia berangkat ke tanah Moron tempat raja berdiam, dan membawanya tertawan, yang mewujudkan perkataan saudara laki-laki Yared bahwa mereka akan dibawa ke dalam penawanan."},{"vNo":"6 ","txt":"Sekarang, tanah Moron, tempat raja berdiam, berada di dekat tanah yang disebut Kemusnahan oleh orang-orang Nefi."},{"vNo":"7 ","txt":"Dan terjadilah bahwa Kib berdiam dalam penawanan, dan rakyatnya di bawah Korihor putranya, sampai dia menjadi amat tua; walaupun demikian Kib memperanakkan Sul pada usia tuanya, saat dia masih berada dalam penawanan."},{"vNo":"8 ","txt":"Dan terjadilah bahwa Sul marah kepada saudara laki-lakinya; dan Sul menjadi kuat, dan menjadi perkasa sehubungan dengan kekuatan manusia; dan dia juga perkasa dalam penilaian."},{"vNo":"9 ","txt":"Karenanya, dia tiba di Bukit Efraim, dan dia melelehkan dari bukit itu, dan membuat pedang-pedang dari baja untuk mereka yang telah dia tarik bersamanya; dan setelah dia mempersenjatai mereka dengan pedang dia kembali ke Kota Nehor, dan menyulut pertempuran melawan saudara laki-lakinya Korihor, yang dengan sarana itu dia mendapatkan kerajaan dan memulihkannya kepada ayahnya Kib."},{"vNo":"10 ","txt":"Dan sekarang, karena apa yang telah Sul lakukan, ayahnya melimpahkan ke atas dirinya kerajaan itu; oleh karena itu dia mulai memerintah sebagai pengganti ayahnya."},{"vNo":"11 ","txt":"Dan terjadilah bahwa dia menjalankan penghakiman dalam kesalehan; dan dia memperluas kerajaannya di seluruh permukaan negeri, karena orang-orang telah menjadi amat banyak."},{"vNo":"12 ","txt":"Dan terjadilah bahwa Sul juga memperanakkan banyak putra dan putri."},{"vNo":"13 ","txt":"Dan Korihor bertobat dari banyak kejahatan yang telah dia lakukan; karenanya Sul memberinya kekuasaan di dalam kerajaannya."},{"vNo":"14 ","txt":"Dan terjadilah bahwa Korihor memiliki banyak putra dan putri. Dan di antara para putra Korihor ada satu yang namanya adalah Nuh."},{"vNo":"15 ","txt":"Dan terjadilah bahwa Nuh memberontak melawan Sul, sang raja, dan juga ayahnya, Korihor, dan menarik Kohor saudara laki-lakinya, dan juga semua saudaranya dan banyak dari rakyat."},{"vNo":"16 ","txt":"Dan dia menyulut pertempuran melawan Sul, sang raja, yang melaluinya dia mendapatkan tanah warisan pertama mereka, dan dia menjadi raja atas bagian negeri itu."},{"vNo":"17 ","txt":"Dan terjadilah bahwa dia menyulut pertempuran melawan Sul lagi, sang raja; dan dia menangkap Sul, sang raja, dan membawanya pergi tertawan ke Moron."},{"vNo":"18 ","txt":"Dan terjadilah bahwa sewaktu dia hampir menghukum mati dirinya, para putra Sul menyelinap ke dalam rumah Nuh pada malam hari dan membunuhnya, dan mendobrak pintu tahanan dan membawa keluar ayah mereka, dan menempatkannya di atas takhtanya di kerajaannya sendiri."},{"vNo":"19 ","txt":"Karenanya, putra Nuh membangun kerajaannya sebagai penggantinya; walaupun demikian mereka tidak memperoleh kekuasaan lagi atas diri Sul sang raja, dan rakyat yang berada di bawah pemerintahan Sul sang raja amat makmur dan menjadi besar."},{"vNo":"20 ","txt":"Dan negeri itu terpecah; dan ada dua kerajaan, kerajaan Sul, dan kerajaan Kohor, putra Nuh."},{"vNo":"21 ","txt":"Dan Kohor, putra Nuh, menyuruh agar rakyatnya hendaknya menyulut pertempuran melawan Sul, yang di dalamnya Sul mengalahkan mereka dan membunuh Kohor."},{"vNo":"22 ","txt":"Dan sekarang, Kohor memiliki seorang putra yang dinamai Nimrod; dan Nimrod menyerahkan kerajaan Kohor kepada Sul, dan dia berkenan di mata Sul; karenanya Sul melimpahkan kemurahan hati yang besar kepadanya, dan dia bertindak di kerajaan Sul menurut hasratnya."},{"vNo":"23 ","txt":"Dan juga dalam pemerintahan Sul datanglah para nabi di antara bangsa itu, yang diutus dari Tuhan, menubuatkan bahwa kejahatan dan pemujaan berhala bangsa itu sedang membawa kutukan ke atas negeri, dan mereka akan dihancurkan jika mereka tidak bertobat."},{"vNo":"24 ","txt":"Dan terjadilah bahwa orang-orang mencaci maki para nabi, dan mengejek mereka. Dan terjadilah bahwa raja Sul menjalankan penghakiman terhadap mereka semua yang mencaci maki para nabi."},{"vNo":"25 ","txt":"Dan dia menjalankan hukum di seluruh negeri, yang memberi kuasa kepada para nabi bahwa mereka hendaknya pergi ke mana pun yang mereka kehendaki; dan karena alasan ini orang-orang dibawa pada pertobatan."},{"vNo":"26 ","txt":"Dan karena orang-orang bertobat dari kedurhakaan dan pemujaan berhala mereka Tuhan membiarkan mereka hidup, dan mereka mulai makmur kembali di negeri itu. Dan terjadilah bahwa Sul memperanakkan putra dan putri pada usia tuanya."},{"vNo":"27 ","txt":"Dan tidak ada lagi peperangan dalam masa hidup Sul; dan dia ingat hal-hal besar yang telah Tuhan lakukan untuk leluhurnya dalam membawa mereka menyeberangi samudra raya ke tanah terjanjikan; karenanya dia menjalankan penghakiman dalam kesalehan sepanjang hidupnya."}]}