{"heading":"Ada pertikaian dan perselisihan atas kerajaan—Akis membentuk komplotan rahasia yang terikat sumpah untuk membunuh raja—Komplotan rahasia adalah dari iblis dan berakibat pada kehancuran bangsa—Orang-orang bukan Israel modern diperingatkan terhadap komplotan rahasia yang akan berupaya untuk menumbangkan kemerdekaan semua negeri, bangsa, dan negara.","prevAbbr":"ether","nextAbbr":"ether","prevNo":7,"nextNo":9,"chapterTitle":"Eter 8","prevTitle":"Eter 7","nextTitle":"Eter 9","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa dia memperanakkan Omer, dan Omer memerintah sebagai penggantinya. Dan Omer memperanakkan Yared; dan Yared memperanakkan putra dan putri."},{"vNo":2,"txt":"Dan Yared memberontak melawan ayahnya, dan datang dan berdiam di tanah Het. Dan terjadilah bahwa dia menyanjung-nyanjung banyak orang, karena perkataannya yang licik, sampai dia memperoleh setengah dari kerajaan."},{"vNo":3,"txt":"Dan ketika dia telah memperoleh setengah dari kerajaan dia menyulut pertempuran melawan ayahnya, dan dia membawa pergi ayahnya ke dalam penawanan, dan membuatnya melayani dalam penawanan;"},{"vNo":4,"txt":"Dan sekarang, pada masa pemerintahan Omer dia berada dalam penawanan separuh masa hidupnya. Dan terjadilah bahwa dia memperanakkan putra dan putri, yang di antaranya adalah Esrom dan Koriantumur;"},{"vNo":5,"txt":"Dan mereka amat marah karena perbuatan Yared saudara laki-laki mereka, sedemikian rupa sehingga mereka membentuk pasukan dan menyulut pertempuran melawan Yared. Dan terjadilah bahwa mereka menyulut pertempuran melawannya pada malam hari."},{"vNo":6,"txt":"Dan terjadilah bahwa ketika mereka telah membunuh pasukan Yared mereka hampir membunuhnya juga; dan dia memohon terhadap mereka agar mereka tidak akan membunuhnya, dan dia akan menyerahkan kerajaan kepada ayahnya. Dan terjadilah bahwa mereka membiarkannya hidup."},{"vNo":7,"txt":"Dan sekarang, Yared menjadi amat penuh dukacita karena kehilangan kerajaan, karena dia telah menaruh hatinya pada kerajaan dan pada kemuliaan dunia."},{"vNo":8,"txt":"Sekarang, putri Yared amat cerdik, dan melihat dukacita ayahnya, berpikir untuk merancang suatu rencana yang melaluinya dia dapat menebus kerajaan untuk ayahnya."},{"vNo":9,"txt":"Sekarang, putri Yared amatlah rupawan. Dan terjadilah bahwa dia berbicara dengan ayahnya, dan berkata kepadanya: Apa sebabnya ayahku merasakan dukacita yang demikian besar? Belumkah dia membaca catatan yang leluhur kita bawa menyeberangi samudra raya? Lihatlah, bukankah ada laporan mengenai mereka dahulu kala, bahwa mereka melalui rencana-rencana rahasia mereka mendapatkan kerajaan dan kemuliaan yang besar?"},{"vNo":10,"txt":"Dan sekarang, oleh karena itu, biarlah ayahku memanggil Akis, putra Kimnor; dan lihatlah, aku rupawan, dan aku akan menari di hadapannya, dan aku akan menyenangkannya, sehingga dia akan menghasratkanku menjadi istri; karenanya jika dia akan menghasratkan darimu agar kamu akan memberikanku kepadanya menjadi istri, maka hendaknya kamu berkata: Aku akan memberikannya jika kamu akan membawa kepadaku kepala ayahku, sang raja."},{"vNo":11,"txt":"Dan sekarang, Omer adalah teman Akis; karenanya, ketika Yared telah memanggil Akis, putri Yared menari di hadapannya sehingga dia menyenangkannya, sedemikian rupa sehingga dia menghasratkannya menjadi istri. Dan terjadilah bahwa dia berkata kepada Yared: Berikanlah dia kepadaku menjadi istri."},{"vNo":12,"txt":"Dan Yared berkata kepadanya: Aku akan memberikannya kepadamu, jika kamu akan membawa kepadaku kepala ayahku, sang raja."},{"vNo":13,"txt":"Dan terjadilah bahwa Akis mengumpulkan di dalam rumah Yared seluruh sanak saudaranya, dan berkata kepada mereka: Maukah kamu bersumpah kepadaku bahwa kamu akan setia kepadaku dalam apa yang akan aku hasratkan darimu?"},{"vNo":14,"txt":"Dan terjadilah bahwa mereka semua bersumpah kepadanya, demi Allah surga, dan juga demi langit, dan juga demi bumi, dan demi kepala mereka, bahwa barang siapa akan menyimpang dari bantuan yang Akis hasratkan akan kehilangan kepalanya; dan barang siapa akan membocorkan apa pun yang Akis singkapkan kepada mereka, orang yang sama akan kehilangan nyawanya."},{"vNo":15,"txt":"Dan terjadilah bahwa demikianlah mereka bersepakat dengan Akis. Dan Akis melaksanakan terhadap mereka sumpah yang diberikan oleh mereka dahulu kala yang juga mencari kekuasaan, yang telah diturunkan bahkan sejak Kain, yang adalah pembunuh sejak awal."},{"vNo":16,"txt":"Dan mereka dipelihara oleh kuasa iblis untuk melaksanakan sumpah ini terhadap orang-orang, untuk menjaga mereka dalam kegelapan, untuk membantu mereka yang mencari kuasa untuk memperoleh kekuasaan, dan untuk membunuh, dan untuk menjarah, dan untuk berdusta, dan untuk berbuat segala macam kejahatan dan pelacuran."},{"vNo":17,"txt":"Dan putri Yaredlah yang menaruhnya ke dalam hatinya untuk mencari apa yang dari zaman dahulu ini; dan Yared menaruhnya ke dalam hati Akis; karenanya, Akis melaksanakannya kepada sanak saudara dan teman-temannya, menyesatkan mereka dengan janji yang muluk-muluk untuk melakukan apa pun yang dia hasratkan."},{"vNo":18,"txt":"Dan terjadilah bahwa mereka membentuk komplotan rahasia, bahkan seperti mereka dahulu kala; yang komplotan itu adalah paling keji dan jahat melebihi segalanya, dalam pandangan Allah;"},{"vNo":19,"txt":"Karena Tuhan tidak bekerja dalam komplotan rahasia, tidak juga Dia menghendaki agar manusia hendaknya menumpahkan darah, tetapi dalam segala hal telah melarangnya, sejak awalnya manusia."},{"vNo":20,"txt":"Dan sekarang, aku, Moroni, tidak menuliskan cara sumpah dan komplotan mereka, karena telah disingkapkan kepadaku bahwa itu dimiliki di antara segala bangsa, dan itu dimiliki di antara orang-orang Laman."},{"vNo":21,"txt":"Dan itu telah menyebabkan kehancuran orang-orang ini tentang siapa aku sekarang sedang berbicara, dan juga kehancuran orang-orang Nefi."},{"vNo":22,"txt":"Dan bangsa apa pun yang akan mendukung komplotan rahasia seperti ini, untuk memperoleh kekuasaan dan keuntungan, sampai mereka akan menyebar ke antara bangsa itu, lihatlah, mereka akan dihancurkan; karena Tuhan tidak akan membiarkan bahwa darah para orang suci-Nya, yang akan ditumpahkan oleh mereka, akan selalu berseru kepada-Nya dari tanah untuk pembalasan terhadap mereka namun Dia tidak membalas mereka."},{"vNo":23,"txt":"Karenanya, hai kamu orang-orang bukan Israel, adalah kebijaksanaan di dalam Allah bahwa hal-hal ini akan diperlihatkan kepadamu, agar dengan demikian kamu boleh bertobat dari dosa-dosamu, dan tidak membiarkan bahwa komplotan yang bersifat membunuh ini akan berada di atas dirimu, yang dibangun untuk memperoleh kekuasaan dan keuntungan—dan pekerjaan itu, ya, bahkan pekerjaan penghancuran datang ke atas dirimu, ya, bahkan pedang keadilan dari Allah Yang Kekal akan jatuh ke atas dirimu, pada tumbangnya dan kehancuran dirimu jika kamu akan membiarkan hal-hal ini terjadi."},{"vNo":24,"txt":"Karenanya, Tuhan memerintahkanmu, ketika kamu akan melihat hal-hal ini datang di antara kamu agar kamu akan terbangun pada kesadaran akan keadaanmu yang menyeramkan, karena komplotan rahasia ini yang akan ada di antara kamu; atau, celakalah itu, karena darah mereka yang telah dibunuh; karena mereka berseru dari dalam debu untuk pembalasan ke atas dirinya, dan juga ke atas diri mereka yang membangunnya."},{"vNo":25,"txt":"Karena terjadilah bahwa barang siapa membangunnya berupaya untuk menumbangkan kebebasan semua negeri, bangsa, dan negara; dan itu mendatangkan kehancuran semua orang, karena dibangun oleh iblis, yang adalah bapa segala kedustaan; bahkan pendusta yang sama itu yang memperdayai orang tua kita yang pertama, ya, bahkan pendusta yang sama itu yang telah menyebabkan manusia melakukan pembunuhan sejak awal; yang telah mengeraskan hati manusia sehingga mereka telah membunuh para nabi, dan merajam mereka, dan mengusir mereka sejak awal."},{"vNo":26,"txt":"Karenanya, aku, Moroni, diperintahkan untuk menuliskan hal-hal ini agar kejahatan boleh diakhiri, dan agar waktunya boleh datang ketika Setan tidak bisa memiliki kuasa atas hati anak-anak manusia, tetapi agar mereka boleh dibujuk untuk melakukan yang baik secara berkelanjutan, agar mereka boleh datang pada sumber segala kebenaran dan diselamatkan."}]}