{"heading":"El rey Benjamín enseña a sus hijos el idioma y las profecías de sus padres—Se habían preservado su religión y su civilización por motivo de los anales que estaban grabados en las diversas planchas—Mosíah es nombrado rey y se le encomiendan los anales y otras cosas. Aproximadamente 130—124 a.C.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosíah 1","verses":[{"vNo":"1 ","txt":"Y entonces no hubo más contiendas en toda la tierra de Zarahemla, entre todo el pueblo que pertenecía al rey Benjamín, de modo que el rey Benjamín gozó de una paz continua todo el resto de sus días."},{"vNo":"2 ","txt":"Y aconteció que tenía tres hijos; y les puso por nombre Mosíah, Helorum y Helamán. E hizo que fueran instruidos en todo el idioma de sus padres, a fin de que así llegaran a ser hombres de entendimiento; y que supiesen concerniente a las profecías que habían sido declaradas por boca de sus padres, las cuales les fueron entregadas por la mano del Señor."},{"vNo":"3 ","txt":"Y también los instruyó con respecto a los anales que estaban grabados sobre las planchas de bronce, diciendo: Hijos míos, quisiera que recordaseis que si no fuera por estas planchas, que contienen estos anales y estos mandamientos, habríamos padecido en la ignorancia, aun ahora mismo, no conociendo los misterios de Dios;"},{"vNo":"4 ","txt":"porque no habría sido posible que nuestro padre Lehi hubiese recordado todas estas cosas para haberlas enseñado a sus hijos, de no haber sido por la ayuda de estas planchas; porque habiendo sido instruido en el idioma de los egipcios, él pudo leer estos grabados y enseñarlos a sus hijos, para que así éstos los enseñaran a sus hijos, y de este modo cumplieran los mandamientos de Dios, aun hasta el tiempo actual."},{"vNo":"5 ","txt":"Os digo, hijos míos, que si no fuera por estas cosas, las cuales se han guardado y preservado por la mano de Dios para que nosotros pudiéramos leer y entender acerca de sus misterios, y siempre tener sus mandamientos ante nuestros ojos, aun nuestros padres habrían degenerado en la incredulidad, y habríamos sido como nuestros hermanos, los lamanitas, que nada saben de estas cosas, y ni siquiera las creen cuando se las enseñan, a causa de las tradiciones de sus padres, las cuales no son correctas."},{"vNo":"6 ","txt":"¡Oh hijos míos, quisiera que recordaseis que estas palabras son verdaderas, y también que estos anales son verdaderos! Y he aquí, también las planchas de Nefi, que contienen los anales y las palabras de nuestros padres desde el tiempo en que salieron de Jerusalén hasta ahora, son verdaderas; y podemos saber de su certeza porque las tenemos ante nuestros ojos."},{"vNo":"7 ","txt":"Y ahora bien, hijos míos, quisiera que os acordaseis de escudriñarlas diligentemente, para que en esto os beneficiéis; y quisiera que guardaseis los mandamientos de Dios para que prosperéis en la tierra, de acuerdo con las promesas que el Señor hizo a nuestros padres."},{"vNo":"8 ","txt":"Y muchas cosas más enseñó el rey Benjamín a sus hijos, que no están escritas en este libro."},{"vNo":"9 ","txt":"Y aconteció que después que el rey Benjamín hubo acabado de enseñar a sus hijos, envejeció, y vio que muy pronto debía ir por el camino de toda la tierra; por tanto, le pareció oportuno conferir el reino a uno de sus hijos."},{"vNo":"10 ","txt":"De modo que mandó traer a Mosíah a su presencia; y éstas son las palabras que le habló, diciendo: Hijo mío, quisiera que hicieses una proclamación por toda esta tierra, entre toda esta gente, o sea, el pueblo de Zarahemla y el pueblo de Mosíah que viven en la tierra, para que por este medio se reúnan; porque mañana proclamaré a este mi pueblo por mi propia boca, que tú eres rey y gobernante de este pueblo que el Señor Dios nos ha dado."},{"vNo":"11 ","txt":"Y además, daré a los de este pueblo un nombre, para que de ese modo se destaquen sobre todos los pueblos que el Señor Dios ha traído de la tierra de Jerusalén; y lo hago porque han sido diligentes en guardar los mandamientos del Señor."},{"vNo":"12 ","txt":"Y les daré un nombre que jamás será borrado, sino por causa de transgresión."},{"vNo":"13 ","txt":"Sí, y te digo además, que si este pueblo altamente favorecido del Señor cae en transgresión, y se convierte en una gente perversa y adúltera, el Señor los abandonará, para que así lleguen a ser débiles como sus hermanos; y no los preservará más por su incomparable y milagroso poder, como hasta aquí ha preservado a nuestros padres."},{"vNo":"14 ","txt":"Porque te digo que si no hubiese extendido su brazo para la preservación de nuestros padres, éstos habrían caído en manos de los lamanitas, y habrían sido víctimas de su odio."},{"vNo":"15 ","txt":"Y sucedió que después que el rey Benjamín hubo acabado de hablar estas palabras a su hijo, le encargó todos los asuntos del reino."},{"vNo":"16 ","txt":"Y además, le encargó los anales que estaban grabados sobre las planchas de bronce; y también las planchas de Nefi; y también la espada de Labán y la esfera o director que condujo a nuestros padres por el desierto, la cual la mano del Señor preparó para que por ese medio fuesen dirigidos, cada cual según la atención y diligencia que a él le daban."},{"vNo":"17 ","txt":"Por tanto, dado que no fueron fieles, no prosperaron ni progresaron en su viaje, sino que fueron impelidos hacia atrás e incurrieron en el desagrado de Dios; y por tanto, fueron heridos con hambre y severas aflicciones para hacerles recordar sus deberes."},{"vNo":"18 ","txt":"Y aconteció, pues, que Mosíah fue e hizo lo que su padre le había mandado, y proclamó a toda la gente que se hallaba en la tierra de Zarahemla, para que así se reuniera, a fin de subir hasta el templo para oír las palabras que su padre les hablaría."}]}