{"heading":"Muere el rey Lamán—Los de su pueblo son salvajes y feroces, y creen en tradiciones falsas—Zeniff y su pueblo prevalecen en contra de ellos.  Aproximadamente 187—160 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":9,"nextNo":11,"chapterTitle":"Mosíah 10","prevTitle":"Mosíah 9","nextTitle":"Mosíah 11","verses":[{"vNo":1,"txt":"\r\n       Y sucedió que de nuevo empezamos a establecer el reino y a poseer otra vez la tierra en paz. Y mandé hacer armas de guerra de todas clases, para que de ese modo yo tuviera armas para mi pueblo, para el día en que los lamanitas volvieran a la guerra contra mi pueblo."},{"vNo":2,"txt":" Y puse guardias alrededor de la tierra, a fin de que los lamanitas no cayesen de nuevo de improviso sobre nosotros y nos destruyesen; y así protegí a mi pueblo y mis rebaños, y evité que cayeran en manos de nuestros enemigos."},{"vNo":3,"txt":" Y sucedió que heredamos la tierra de nuestros padres durante muchos años; sí, por el espacio de veintidós años."},{"vNo":4,"txt":" E hice que los hombres cultivaran la tierra y produjeran granos y frutos de todas clases."},{"vNo":5,"txt":" E hice que las mujeres hilaran y se afanaran, y trabajaran y tejieran toda suerte de linos finos; sí, y telas de todas clases para que cubriéramos nuestra desnudez; y así prosperamos en la tierra, así gozamos de continua paz en la tierra por el espacio de veintidós años."},{"vNo":6,"txt":" Y aconteció que el rey Lamán murió, y su hijo empezó a reinar en su lugar. Y empezó a incitar a su pueblo a rebelarse en contra del mío; así que comenzaron a prepararse para la guerra y para venir a la batalla contra mi pueblo."},{"vNo":7,"txt":" Mas yo había enviado a mis espías a los alrededores de la tierra de Shemlón, para descubrir sus preparativos, para guardarme de ellos a fin de que no vinieran sobre mi pueblo y lo destruyeran."},{"vNo":8,"txt":" Y sucedió que subieron por el lado norte de la tierra de Shilom, con sus numerosas huestes: hombres armados con arcos y con flechas, con espadas y con cimitarras, con piedras y con hondas; y llevaban afeitada y desnuda la cabeza, y estaban ceñidos con una faja de cuero alrededor de sus lomos."},{"vNo":9,"txt":" Y aconteció que hice que las mujeres y los niños de mi pueblo se ocultaran en el desierto; e hice también que todos mis hombres ancianos que podían llevar armas, así como todos mis hombres jóvenes que podían portar armas, se reunieran para ir a la batalla contra los lamanitas; y los coloqué en sus filas, cada hombre según su edad."},{"vNo":10,"txt":" Y aconteció que salimos a la batalla contra los lamanitas, y hasta yo, en mi avanzada edad, fui a la batalla contra los lamanitas. Y ocurrió que salimos a la lid con la fuerza del Señor."},{"vNo":11,"txt":" Ahora bien, los lamanitas nada sabían concerniente al Señor ni a la fuerza del Señor; por tanto, confiaban en su propia fuerza. Con todo, eran gente fuerte, según la fuerza del hombre."},{"vNo":12,"txt":" Eran un pueblo salvaje, feroz y sanguinario, creyentes en la tradición de sus padres, que era ésta: Creían que fueron echados de la tierra de Jerusalén a causa de las iniquidades de sus padres, y que sus hermanos los ultrajaron en el desierto, y que también fueron agraviados mientras cruzaban el mar."},{"vNo":13,"txt":" Y más aún, que los habían tratado injustamente mientras se hallaban en la tierra de su primera herencia, después de haber atravesado el mar; y todo esto porque Nefi fue más fiel en guardar los mandamientos del Señor; por tanto, fue favorecido del Señor porque el Señor oyó sus oraciones y las contestó; y él tomó el mando en su viaje por el desierto."},{"vNo":14,"txt":" Y sus hermanos se enojaron con él porque no entendían la manera de proceder del Señor; y también se irritaron con él sobre las aguas, porque endurecieron sus corazones contra el Señor."},{"vNo":15,"txt":" Y además, se enfurecieron con él cuando hubieron llegado a la tierra prometida, porque decían que él había arrebatado de sus manos el mando del pueblo; y trataron de matarlo."},{"vNo":16,"txt":" Y además, se ensañaron con él porque salió para el desierto, como el Señor le había mandado, y llevó consigo los anales que estaban grabados en las planchas de bronce, porque decían ellos que él los había robado."},{"vNo":17,"txt":" Y por tanto, han enseñado a sus hijos a que los aborrezcan, y que los asesinen, y que les roben y los despojen, y que hagan cuanto puedan para destruirlos; por tanto, sienten un odio eterno contra los hijos de Nefi."},{"vNo":18,"txt":" Precisamente por esta causa, el rey Lamán, mediante su astucia y mentirosa estratagema, y sus halagadoras promesas, me engañó, para que trajera a mi pueblo a esta tierra, a fin de que ellos lo destruyeran; sí, y hemos padecido todos estos años en la tierra."},{"vNo":19,"txt":" Y ahora bien, yo, Zeniff, después de haber dicho todas estas cosas acerca de los lamanitas a los de mi pueblo, los animé a que salieran a luchar con toda su fuerza y pusieran su confianza en el Señor; por tanto, luchamos contra ellos cara a cara."},{"vNo":20,"txt":" Y aconteció que nuevamente los echamos de nuestra tierra, y los matamos con gran mortandad, tantos que no los contamos."},{"vNo":21,"txt":" Y aconteció que de nuevo volvimos a nuestra propia tierra, y mi pueblo empezó otra vez a guardar sus rebaños y a cultivar sus tierras."},{"vNo":22,"txt":" Y ahora bien, yo, habiendo envejecido, conferí el reino a uno de mis hijos; por tanto, no digo más. Y ruego que el Señor bendiga a mi pueblo. Amén."}]}