{"heading":"El rey Noé reina inicuamente—Se deleita en una vida desenfrenada con sus esposas y concubinas—Abinadí profetiza que el pueblo caerá en el cautiverio—El rey Noé procura quitarle la vida. Aproximadamente 160—150 a.C.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosíah 11","verses":[{"vNo":"1 ","txt":"Y sucedió que Zeniff confirió el reino a Noé, uno de sus hijos; por tanto, Noé empezó a reinar en su lugar; y no anduvo por las sendas de su padre."},{"vNo":"2 ","txt":"Pues he aquí, no guardó los mandamientos de Dios, sino que anduvo en pos de los deseos de su propio corazón. Y tuvo muchas esposas y concubinas. E hizo que su pueblo pecara e hiciera lo que era abominable delante del Señor. Sí, cometieron fornicaciones y toda clase de iniquidades."},{"vNo":"3 ","txt":"E impuso un tributo de la quinta parte de cuanto poseían: la quinta parte de su oro y de su plata, y la quinta parte de su ziff, y de su cobre, y de su bronce y de su hierro; y la quinta parte de sus animales cebados, y también la quinta parte de todos sus granos."},{"vNo":"4 ","txt":"E hizo todo esto para sostenerse a sí mismo, y a sus esposas y a sus concubinas; y también a sus sacerdotes y a las esposas y las concubinas de ellos; de este modo había cambiado los asuntos del reino."},{"vNo":"5 ","txt":"Pues destituyó a todos los sacerdotes que su padre había consagrado, y en su lugar consagró a otros, aquellos que se envanecían con el orgullo de sus corazones."},{"vNo":"6 ","txt":"Sí, y de esta manera eran mantenidos en su pereza y en su idolatría y sus fornicaciones, con los tributos que el rey Noé había impuesto sobre los de su pueblo; de modo que trabajaban mucho para sostener la iniquidad."},{"vNo":"7 ","txt":"Sí, y también se volvieron idólatras, porque los engañaron las vanas y lisonjeras palabras del rey y de los sacerdotes, porque les hablaban palabras lisonjeras."},{"vNo":"8 ","txt":"Y sucedió que el rey Noé construyó muchos edificios elegantes y espaciosos; y los adornó con obras finas de madera, y con toda clase de cosas preciosas, de oro y de plata, de hierro, de bronce, de ziff y de cobre."},{"vNo":"9 ","txt":"Y también edificó para sí un amplio palacio, y un trono en medio, todo lo cual era de madera fina, y estaba adornado de oro y plata y cosas preciosas."},{"vNo":"10 ","txt":"Y también mandó que sus artesanos elaboraran toda clase de obras finas dentro de los muros del templo: de madera fina, y de cobre, y de bronce."},{"vNo":"11 ","txt":"Y los asientos que se reservaron para los sumos sacerdotes, que eran más altos que todos los demás asientos, él los adornó con oro puro; e hizo construir un antepecho delante de ellos, sobre el cual podían sostener sus cuerpos y sus brazos mientras hablaban falsas y vanas palabras a su pueblo."},{"vNo":"12 ","txt":"Y ocurrió que edificó una torre cerca del templo, sí, una torre muy alta, tan alta así que desde su cima podía ver la tierra de Shilom, y también la tierra de Shemlón, que poseían los lamanitas; y aun podía ver toda la región circunvecina."},{"vNo":"13 ","txt":"Y aconteció que hizo construir muchos edificios en la tierra de Shilom; e hizo que se construyera una gran torre sobre el collado que estaba al norte de la tierra de Shilom, el cual había sido un refugio para los hijos de Nefi cuando huyeron de la tierra; e hizo esto con las riquezas que obtenía mediante los tributos de su pueblo."},{"vNo":"14 ","txt":"Y sucedió que entregó su corazón a sus riquezas; y pasaba el tiempo en vivir desenfrenadamente con sus esposas y sus concubinas; y también sus sacerdotes pasaban el tiempo con rameras."},{"vNo":"15 ","txt":"Y aconteció que plantó viñas en varias partes del país; y construyó lagares e hizo vino en abundancia; por tanto, se convirtió en bebedor de vino, y lo mismo hizo su pueblo."},{"vNo":"16 ","txt":"Y sucedió que los lamanitas empezaron a venir sobre su pueblo, sobre grupos pequeños, y a matarlos en sus campos, y mientras cuidaban sus rebaños."},{"vNo":"17 ","txt":"Y el rey Noé envió guardias a los alrededores de la tierra para contenerlos, mas no envió un número suficiente, y los lamanitas cayeron sobre ellos y los mataron, y se llevaron muchos de sus rebaños fuera de la tierra; así empezaron los lamanitas a destruirlos y a derramar su odio sobre ellos."},{"vNo":"18 ","txt":"Y aconteció que el rey Noé envió a sus tropas en contra de ellos, y los lamanitas fueron rechazados, o sea, los hicieron retroceder por un tiempo, por lo que volvieron, regocijándose con su botín."},{"vNo":"19 ","txt":"Y ahora bien, a causa de esta gran victoria, se envanecieron con el orgullo de sus corazones, y se jactaron de su propia fuerza, diciendo que cincuenta de ellos podían contra miles de los lamanitas; y así se jactaban y se deleitaban en la sangre y en verter la sangre de sus hermanos; y esto a causa de la iniquidad de su rey y sacerdotes."},{"vNo":"20 ","txt":"Y aconteció que había entre ellos un hombre que se llamaba Abinadí; y salió entre ellos y empezó a profetizar, diciendo: He aquí, así dice el Señor, y así me ha mandado, diciendo: Ve y di a esta gente: Así dice el Señor: ¡Ay de los de este pueblo!, porque he visto sus abominaciones, y sus iniquidades, y sus fornicaciones, y a menos que se arrepientan, los visitaré con mi ira."},{"vNo":"21 ","txt":"Y a menos que se arrepientan y se vuelvan al Señor su Dios, he aquí, los entregaré en manos de sus enemigos; sí, y serán reducidos al cautiverio, y serán afligidos por mano de sus enemigos."},{"vNo":"22 ","txt":"Y sucederá que sabrán que yo soy el Señor su Dios, y que soy un Dios celoso, que visito las iniquidades de mi pueblo."},{"vNo":"23 ","txt":"Y acontecerá que a menos que este pueblo se arrepienta y se vuelva al Señor su Dios, será llevado al cautiverio; y nadie lo librará, salvo el Señor, el Dios Todopoderoso."},{"vNo":"24 ","txt":"Sí, y acontecerá que cuando ellos clamen a mí, seré lento en oír sus lamentos; sí, y permitiré que sus enemigos los aflijan."},{"vNo":"25 ","txt":"Y a menos que se arrepientan en cilicio y ceniza, y clamen fuertemente al Señor su Dios, no oiré sus ruegos ni los libraré de sus aflicciones; y así dice el Señor, y así me ha mandado."},{"vNo":"26 ","txt":"Y acaeció que cuando les hubo hablado Abinadí estas palabras, se enojaron con él y trataron de quitarle la vida; mas el Señor lo libró de sus manos."},{"vNo":"27 ","txt":"Ahora bien, cuando el rey Noé se hubo enterado de las palabras que Abinadí había hablado al pueblo, también se llenó de ira y dijo: ¿Quién es Abinadí, para que yo y mi pueblo seamos juzgados por él?, o ¿quién es el Señor para que traiga sobre mi pueblo tan grande aflicción?"},{"vNo":"28 ","txt":"Os mando traer aquí a Abinadí para matarlo, porque él ha dicho estas cosas para incitar a los de mi pueblo a la ira unos con otros, y para suscitar contenciones entre los de mi pueblo; por tanto, lo mataré."},{"vNo":"29 ","txt":"Y los ojos del pueblo se hallaban cegados; por tanto, endurecieron sus corazones contra las palabras de Abinadí, y trataron de apresarlo desde ese momento en adelante. Y el rey Noé endureció su corazón contra la palabra del Señor, y no se arrepintió de sus malas obras."}]}