{"heading":"Dios redime a los hombres de su estado caído y perdido—Los que son de naturaleza carnal permanecen como si no hubiera habido redención—Cristo hace posible la resurrección a la vida eterna o a la condenación sin fin.  Aproximadamente 148 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Mosíah 16","prevTitle":"Mosíah 15","nextTitle":"Mosíah 17","verses":[{"vNo":1,"txt":" Y ahora bien, aconteció que después que Abinadí hubo hablado estas palabras, extendió la mano y dijo: Vendrá el día en que todos verán la salvación del Señor; en que toda nación, tribu, lengua y pueblo verán ojo a ojo, y confesarán ante Dios que sus juicios son justos."},{"vNo":2,"txt":" Y entonces los malvados serán echados fuera, y tendrán motivo para aullar y llorar, lamentar y crujir los dientes; y esto porque no quisieron escuchar la voz del Señor; por tanto, el Señor no los redime."},{"vNo":3,"txt":" Porque son carnales y diabólicos, y el diablo tiene poder sobre ellos; sí, aquella antigua serpiente que engañó a nuestros primeros padres, que fue la causa de su caída; que fue la causa de que toda la humanidad llegara a ser carnal, sensual y diabólica, discerniendo el mal del bien, y sujetándose al diablo."},{"vNo":4,"txt":" De modo que toda la humanidad estaba perdida; y he aquí, se habría perdido eternamente si Dios no hubiese rescatado a su pueblo de su estado caído y perdido."},{"vNo":5,"txt":" Pero recordad que quien persiste en su propia naturaleza carnal, y sigue las sendas del pecado y la rebelión contra Dios, permanece en su estado caído, y el diablo tiene todo poder sobre él. Por tanto, queda como si no se hubiera hecho ninguna redención, siendo enemigo de Dios; y también el diablo es enemigo de Dios."},{"vNo":6,"txt":" Ahora bien, si Cristo no hubiese venido al mundo, hablando de cosas futuras como si ya hubiesen acontecido, no habría habido redención."},{"vNo":7,"txt":" Y si Cristo no hubiese resucitado de los muertos, o si no hubiese roto las ligaduras de la muerte, para que el sepulcro no tuviera victoria, ni la muerte aguijón, no habría habido resurrección."},{"vNo":8,"txt":" Mas hay una resurrección; por tanto, no hay victoria para el sepulcro, y el aguijón de la muerte es consumido en Cristo."},{"vNo":9,"txt":" Él es la luz y la vida del mundo; sí, una luz que es infinita, que nunca se puede extinguir; sí, y también una vida que es infinita, para que no haya más muerte."},{"vNo":10,"txt":" Y esto que es mortal se vestirá de inmortalidad, y esta corrupción se vestirá de incorrupción, y todos serán llevados a comparecer ante el tribunal de Dios, para ser juzgados por él según sus obras, ya fueren buenas o malas"},{"vNo":11,"txt":" —si fueren buenas, a la resurrección de una vida eterna y felicidad; y si fueren malas, a la resurrección de una condenación eterna, pues son entregados al diablo que los ha sujetado, lo cual es la condenación—;"},{"vNo":12,"txt":" habiendo obrado según su propia voluntad y deseos carnales; nunca habiendo invocado al Señor mientras los brazos de la misericordia se extendían hacia ellos; porque los brazos de la misericordia se extendieron hacia ellos, y no quisieron; habiendo sido amonestados por sus iniquidades, y sin embargo, no las abandonaron; y se les mandó arrepentirse, y con todo, no quisieron arrepentirse."},{"vNo":13,"txt":" Y ahora bien, ¿no debéis temblar y arrepentiros de vuestros pecados, y recordar que solamente en Cristo y mediante él podéis ser salvos?"},{"vNo":14,"txt":" Así pues, si enseñáis la ley de Moisés, enseñad también que es un símbolo de aquellas cosas que están por venir;"},{"vNo":15,"txt":" enseñadles que la redención viene por medio de Cristo el Señor, que es el verdadero Padre Eterno. Amén."}]}