{"heading":"Alma predica secretamente—Declara el convenio del bautismo y bautiza en las aguas de Mormón—Organiza la Iglesia de Cristo y ordena sacerdotes—Éstos se mantienen con el trabajo de sus manos y enseñan al pueblo—Alma y su pueblo huyen del rey Noé al desierto. Aproximadamente 147—145 a.C.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosíah 18","verses":[{"vNo":"1 ","txt":"Y sucedió que Alma, quien había huido de los siervos del rey Noé, se arrepintió de sus pecados e iniquidades, y fue secretamente entre el pueblo, y empezó a enseñar las palabras de Abinadí;"},{"vNo":"2 ","txt":"sí, concerniente a lo que había de venir, y también acerca de la resurrección de los muertos y la redención del pueblo, que iba a realizarse por medio del poder, y los padecimientos, y la muerte de Cristo, y su resurrección y ascensión al cielo."},{"vNo":"3 ","txt":"Y enseñaba a cuantos querían oír su palabra. Y los instruía secretamente para que no llegara a oídos del rey. Y muchos creyeron en sus palabras."},{"vNo":"4 ","txt":"Y aconteció que cuantos le creyeron fueron a un lugar llamado Mormón, nombre que había recibido del rey, y el cual se hallaba en las fronteras del país, y a veces, o sea, por estaciones, estaba infestado de animales salvajes."},{"vNo":"5 ","txt":"Y ahora bien, había en Mormón una fuente de agua pura, y Alma allí acudía; y cerca del agua había un paraje poblado de árboles pequeños, donde se ocultaba, durante el día, de las pesquisas del rey."},{"vNo":"6 ","txt":"Y aconteció que cuantos le creían, se dirigían allí para oír sus palabras."},{"vNo":"7 ","txt":"Y sucedió que después de muchos días, se hallaba reunido un buen número en el paraje de Mormón, para oír las palabras de Alma. Sí, todos los que creían en su palabra se habían reunido para oírlo. Y les enseñó, y les predicó el arrepentimiento y la redención y la fe en el Señor."},{"vNo":"8 ","txt":"Y aconteció que les dijo: He aquí las aguas de Mormón (porque así se llamaban); y ya que deseáis entrar en el redil de Dios y ser llamados su pueblo, y estáis dispuestos a llevar las cargas los unos de los otros para que sean ligeras;"},{"vNo":"9 ","txt":"sí, y estáis dispuestos a llorar con los que lloran; sí, y a consolar a los que necesitan de consuelo, y ser testigos de Dios en todo tiempo, y en todas las cosas y en todo lugar en que estuvieseis, aun hasta la muerte, para que seáis redimidos por Dios, y seáis contados con los de la primera resurrección, para que tengáis vida eterna;"},{"vNo":"10 ","txt":"os digo ahora, si éste es el deseo de vuestros corazones, ¿qué os impide ser bautizados en el nombre del Señor, como testimonio ante él de que habéis concertado un convenio con él de que lo serviréis y guardaréis sus mandamientos, para que él derrame su Espíritu más abundantemente sobre vosotros?"},{"vNo":"11 ","txt":"Y ahora bien, cuando los del pueblo hubieron oído estas palabras, batieron sus manos de gozo y exclamaron: Ése es el deseo de nuestros corazones."},{"vNo":"12 ","txt":"Y luego sucedió que Alma tomó a Helam, que era uno de los primeros, y fue y entró en el agua, y clamó, diciendo: ¡Oh Señor, derrama tu Espíritu sobre tu siervo para que haga esta obra con santidad de corazón!"},{"vNo":"13 ","txt":"Y cuando hubo dicho estas palabras, el Espíritu del Señor vino sobre él, y dijo: Helam, teniendo autoridad del Dios Todopoderoso, te bautizo como testimonio de que has hecho convenio de servirle hasta que mueras en cuanto al cuerpo mortal; y sea derramado sobre ti el Espíritu del Señor, y concédate él vida eterna mediante la redención de Cristo, a quien él ha preparado desde la fundación del mundo."},{"vNo":"14 ","txt":"Y después que Alma hubo dicho estas palabras, él y Helam se sepultaron juntamente en el agua; y se levantaron y salieron del agua regocijándose, pues fueron llenos del Espíritu."},{"vNo":"15 ","txt":"Y de nuevo tomó Alma a otro, y entró por segunda vez en el agua, y lo bautizó como había hecho con el primero, sólo que no se sumergió a sí mismo otra vez en el agua."},{"vNo":"16 ","txt":"Y de esta manera bautizó a todos los que fueron al paraje de Mormón, y eran en número unas doscientas cuatro almas; sí, y fueron bautizados en las aguas de Mormón, y fueron llenos de la gracia de Dios."},{"vNo":"17 ","txt":"Y fueron llamados la iglesia de Dios, o la iglesia de Cristo, desde ese tiempo en adelante. Y aconteció que quienquiera que era bautizado por el poder y autoridad de Dios, era agregado a su iglesia."},{"vNo":"18 ","txt":"Y aconteció que Alma, teniendo autoridad de Dios, ordenó sacerdotes; sí, un sacerdote por cada cincuenta de ellos ordenó él para predicarles y para enseñarles en cuanto a las cosas pertenecientes al reino de Dios."},{"vNo":"19 ","txt":"Y les mandó que no enseñaran nada, sino las cosas que él había enseñado, y que habían sido declaradas por boca de los santos profetas."},{"vNo":"20 ","txt":"Sí, les mandó que no predicaran nada, salvo el arrepentimiento y la fe en el Señor, que había redimido a su pueblo."},{"vNo":"21 ","txt":"Y les mandó que no hubiera contenciones entre uno y otro, sino que fijasen su vista hacia adelante con una sola mira, teniendo una fe y un bautismo, teniendo entrelazados sus corazones con unidad y amor el uno para con el otro."},{"vNo":"22 ","txt":"Y así les mandó predicar. Y así se convirtieron en hijos de Dios."},{"vNo":"23 ","txt":"Y les mandó que observaran el día de reposo y lo santificaran; y también que todos los días dieran gracias al Señor su Dios."},{"vNo":"24 ","txt":"Y además, les mandó que los sacerdotes, a quienes él había ordenado, trabajaran con sus propias manos para su sostén."},{"vNo":"25 ","txt":"Y se designó un día de cada semana en el que debían reunirse para enseñar al pueblo y para adorar al Señor su Dios; y también habían de juntarse cuantas veces les fuera posible."},{"vNo":"26 ","txt":"Y los sacerdotes no habían de depender del pueblo para su sostén; sino que por su obra habían de recibir la gracia de Dios, a fin de fortalecerse en el Espíritu, teniendo el conocimiento de Dios, para enseñar con poder y autoridad de Dios."},{"vNo":"27 ","txt":"Y además, Alma mandó que el pueblo de la iglesia diera de sus bienes, cada uno de conformidad con lo que tuviera; si tenía en más abundancia, debía dar más abundantemente; y del que tenía poco, sólo poco se debía requerir; y al que no tuviera, se le habría de dar."},{"vNo":"28 ","txt":"Y así debían dar de sus bienes, de su propia y libre voluntad y buenos deseos para con Dios, a aquellos sacerdotes que estuvieran necesitados, sí, y a toda alma desnuda y menesterosa."},{"vNo":"29 ","txt":"Y esto les dijo él a ellos, habiéndoselo mandado Dios; y anduvieron rectamente ante Dios, ayudándose el uno al otro temporal y espiritualmente, según sus necesidades y carencias."},{"vNo":"30 ","txt":"Y ahora bien, aconteció que todo esto se hizo en Mormón, sí, al lado de las aguas de Mormón, en el bosque inmediato a las aguas de Mormón; sí, el paraje de Mormón, las aguas de Mormón, el bosque de Mormón, ¡cuán hermosos son a los ojos de aquellos que allí llegaron al conocimiento de su Redentor; sí, y cuán benditos son, porque le cantarán alabanzas para siempre!"},{"vNo":"31 ","txt":"Y se hicieron estas cosas en las fronteras del país, para que no llegaran al conocimiento del rey."},{"vNo":"32 ","txt":"Mas he aquí, sucedió que el rey, habiendo descubierto un movimiento entre los del pueblo, envió a sus siervos para vigilarlos. Por tanto, el día en que estaban reuniéndose para oír la palabra del Señor fueron denunciados ante el rey."},{"vNo":"33 ","txt":"Y el rey dijo que Alma estaba incitando al pueblo a que se rebelara contra él; por tanto, envió a su ejército para que los destruyera."},{"vNo":"34 ","txt":"Y aconteció que Alma y el pueblo del Señor se enteraron de la venida del ejército del rey; por tanto, tomaron sus tiendas y sus familias, y partieron para el desierto."},{"vNo":"35 ","txt":"Y eran en número unas cuatrocientas cincuenta almas."}]}