{"heading":"Los lamanitas hieren y derrotan al pueblo de Limhi—Llega Ammón y el pueblo de Limhi se convierte—Le hablan a Ammón de las veinticuatro planchas jareditas. Aproximadamente 122—121 a.C.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosíah 21","verses":[{"vNo":"1 ","txt":"Y aconteció que Limhi y su pueblo volvieron a la ciudad de Nefi, y nuevamente empezaron a habitar la tierra en paz."},{"vNo":"2 ","txt":"Y aconteció que después de muchos días, los lamanitas empezaron otra vez a incitarse a la ira contra los nefitas, y empezaron a introducirse por las fronteras de la tierra circunvecina."},{"vNo":"3 ","txt":"Ahora bien, no se atrevían a matarlos, a causa del juramento que su rey había hecho a Limhi; pero los golpeaban en las mejillas e imponían su autoridad sobre ellos; y empezaron a poner pesadas cargas sobre sus hombros, y a arrearlos como lo harían a un mudo asno."},{"vNo":"4 ","txt":"Sí, se hizo todo esto para que se cumpliera la palabra del Señor."},{"vNo":"5 ","txt":"Y las aflicciones de los nefitas eran grandes; y no había manera de que se libraran de las manos de los lamanitas, porque éstos los habían cercado por todos lados."},{"vNo":"6 ","txt":"Y aconteció que el pueblo empezó a quejarse al rey a causa de sus aflicciones, y empezaron a sentir deseos de salir a la batalla en contra de los lamanitas. Y molestaron gravemente al rey con sus quejas; por lo que él les permitió que obrasen según sus deseos."},{"vNo":"7 ","txt":"Y se congregaron otra vez, y se pusieron sus armaduras, y salieron contra los lamanitas para echarlos fuera de su tierra."},{"vNo":"8 ","txt":"Y aconteció que los lamanitas los vencieron y los rechazaron, y mataron a muchos de ellos."},{"vNo":"9 ","txt":"Y hubo gran llanto y lamentación entre los del pueblo de Limhi, la viuda llorando por su marido, el hijo y la hija llorando por su padre, y los hermanos por sus hermanos."},{"vNo":"10 ","txt":"Ahora bien, había muchas viudas en la tierra, y lloraban con todas sus fuerzas día tras día, porque se había apoderado de ellas un temor inmenso a los lamanitas."},{"vNo":"11 ","txt":"Y aconteció que sus continuos llantos provocaron al resto del pueblo de Limhi a la ira contra los lamanitas; y salieron a la batalla otra vez; pero se vieron nuevamente rechazados, sufriendo muchas pérdidas."},{"vNo":"12 ","txt":"Sí, y salieron aun por tercera vez, y sufrieron la misma suerte; y los que no fueron muertos se volvieron a la ciudad de Nefi."},{"vNo":"13 ","txt":"Y se humillaron aun hasta el polvo, sujetándose al yugo de la esclavitud, sometiéndose a ser heridos, y a ser arreados de un lado a otro y a llevar cargas, según la voluntad de sus enemigos."},{"vNo":"14 ","txt":"Y se humillaron hasta lo más profundo de la humildad y clamaron fuertemente a Dios; sí, todo el día clamaban ellos a su Dios para que los librara de sus aflicciones."},{"vNo":"15 ","txt":"Ahora bien, el Señor fue lento en oír su clamor a causa de sus iniquidades; sin embargo, oyó sus clamores y empezó a ablandar el corazón de los lamanitas, de modo que empezaron a aligerar sus cargas; no obstante, el Señor no juzgó oportuno librarlos del cautiverio."},{"vNo":"16 ","txt":"Y ocurrió que empezaron a prosperar gradualmente en la tierra, y comenzaron a producir grano con más abundancia, y rebaños y ganados; de modo que no padecieron hambre."},{"vNo":"17 ","txt":"Mas había un gran número de mujeres, mayor que el que había de hombres; por tanto, el rey Limhi mandó que cada hombre diera para el sostén de las viudas y sus hijos, a fin de que no perecieran de hambre; e hicieron esto a causa del gran número que había sido muerto."},{"vNo":"18 ","txt":"Ahora bien, el pueblo de Limhi se conservaba unido en un cuerpo hasta donde le era posible; y aseguraron sus granos y sus rebaños;"},{"vNo":"19 ","txt":"y el rey mismo no arriesgaba su persona fuera de los muros de la ciudad sin llevar a sus guardias consigo, temiendo caer de una u otra manera en manos de los lamanitas."},{"vNo":"20 ","txt":"E hizo que su pueblo vigilara la tierra circunvecina, por si acaso de alguna manera podían aprehender a aquellos sacerdotes que habían huido al desierto, quienes habían raptado a las hijas de los lamanitas, y quienes habían hecho caer sobre ellos tan grande destrucción."},{"vNo":"21 ","txt":"Pues deseaban aprehenderlos para castigarlos; porque habían entrado de noche en la tierra de Nefi, y se habían llevado su grano y muchas de sus cosas preciosas; por tanto, los estaban acechando."},{"vNo":"22 ","txt":"Y aconteció que no hubo más disturbios entre los lamanitas y el pueblo de Limhi, aun hasta el tiempo en que Ammón y sus hermanos llegaron a la tierra."},{"vNo":"23 ","txt":"Y el rey, hallándose fuera de las puertas de la ciudad con sus guardias, descubrió a Ammón y a sus hermanos; y suponiendo que eran los sacerdotes de Noé, hizo que fueran aprehendidos, atados y echados en la cárcel. Y si hubieran sido los sacerdotes de Noé, los habría mandado matar."},{"vNo":"24 ","txt":"Mas cuando supo que no lo eran, sino que más bien eran sus hermanos, y que éstos habían venido de la tierra de Zarahemla, se llenó de un gozo inmenso."},{"vNo":"25 ","txt":"Ahora bien, antes de la llegada de Ammón, el rey Limhi había enviado un pequeño número de hombres en busca de la tierra de Zarahemla; mas no pudieron dar con ella, y se perdieron en el desierto."},{"vNo":"26 ","txt":"Sin embargo, hallaron una tierra que había sido poblada; sí, una tierra que estaba cubierta de huesos secos; sí, una tierra que había sido poblada y destruida; y habiendo creído que era la tierra de Zarahemla, ellos se volvieron a la tierra de Nefi, llegando a los confines del país no muchos días antes de la venida de Ammón."},{"vNo":"27 ","txt":"Y llevaron consigo una historia, sí, una historia del pueblo cuyos huesos habían hallado; y estaba grabada sobre planchas de metal."},{"vNo":"28 ","txt":"Ahora bien, Limhi nuevamente se llenó de alegría al saber, por boca de Ammón, que el rey Mosíah tenía un don de Dios mediante el cual podía interpretar tales grabados; sí, y Ammón se regocijó también."},{"vNo":"29 ","txt":"No obstante, Ammón y sus hermanos se llenaron de tristeza porque tantos de sus hermanos habían sido muertos;"},{"vNo":"30 ","txt":"y también porque el rey Noé y sus sacerdotes habían provocado al pueblo a cometer tantos pecados y maldades contra Dios; y también lamentaron la muerte de Abinadí, así como la partida de Alma y de la gente que salió con él, los cuales habían formado una iglesia de Dios mediante la fuerza y el poder de Dios, y la fe en las palabras que Abinadí había declarado."},{"vNo":"31 ","txt":"Sí, lamentaron su partida, porque no sabían a dónde habían huido. Y gustosamente se habrían unido a ellos, porque también éstos habían concertado un convenio con Dios, de servirle y guardar sus mandamientos."},{"vNo":"32 ","txt":"Y ahora bien, desde la llegada de Ammón, el rey Limhi también había hecho convenio con Dios, así como muchos de los de su pueblo, de servirle y guardar sus mandamientos."},{"vNo":"33 ","txt":"Y aconteció que el rey Limhi y muchos de su pueblo deseaban ser bautizados; mas no había en la tierra quien tuviera la autoridad de Dios. Y Ammón se negó a hacer esto, por considerarse un siervo indigno."},{"vNo":"34 ","txt":"Por tanto, no se organizaron en iglesia en esa ocasión, esperando en el Espíritu del Señor. Ahora deseaban ser como Alma y sus hermanos, que habían huido al desierto."},{"vNo":"35 ","txt":"Estaban deseosos de ser bautizados como atestación y testimonio de que estaban dispuestos a servir a Dios con todo su corazón; no obstante, aplazaron la ocasión; y más adelante se dará el relato de su bautismo."},{"vNo":"36 ","txt":"Y ahora todo el afán de Ammón y sus hombres, y el del rey Limhi y su pueblo, era librarse de las manos de los lamanitas y del cautiverio."}]}