{"heading":"Mosíah prohíbe la persecución y establece la igualdad—Alma, hijo, y los cuatro hijos de Mosíah procuran destruir la Iglesia—Se les aparece un ángel y les manda que abandonen su camino de maldad—Alma queda mudo—Todo el género humano debe nacer otra vez para lograr la salvación—Alma y los hijos de Mosíah proclaman gratas nuevas. Aproximadamente 100—92 a.C.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosíah 27","verses":[{"vNo":"1 ","txt":"Y sucedió que las persecuciones que los incrédulos infligían sobre la iglesia llegaron a ser tan graves que los de la iglesia empezaron a murmurar y a quejarse a los que los dirigían concerniente al asunto; y ellos se quejaron a Alma. Y Alma presentó el caso ante el rey de ellos, Mosíah, y éste consultó con sus sacerdotes."},{"vNo":"2 ","txt":"Y aconteció que el rey Mosíah envió una proclamación por todo el país de que ningún incrédulo debía perseguir a persona alguna que perteneciera a la iglesia de Dios."},{"vNo":"3 ","txt":"Y se estableció un estricto mandamiento entre todas las iglesias de que no debía haber persecuciones entre ellos; que debía haber igualdad entre todos los hombres;"},{"vNo":"4 ","txt":"que no permitieran que el orgullo ni la soberbia alteraran su paz; que todo hombre estimara a su prójimo como a sí mismo, trabajando con sus propias manos para su sostén."},{"vNo":"5 ","txt":"Sí, y todos sus sacerdotes y maestros debían trabajar con sus propias manos para su sostén en todos los casos, salvo en los de enfermedad o de gran necesidad; y haciendo estas cosas, abundaron en la gracia de Dios."},{"vNo":"6 ","txt":"Y otra vez empezó a haber mucha paz en el país; y la gente comenzó a ser muy numerosa y a esparcirse sobre la superficie de la tierra, sí, hacia el norte y hacia el sur, al este y al oeste, edificando grandes ciudades y aldeas en todas partes de la tierra."},{"vNo":"7 ","txt":"Y el Señor los visitó y los hizo prosperar, y llegaron a ser un pueblo numeroso y rico."},{"vNo":"8 ","txt":"Ahora bien, los hijos de Mosíah se hallaban entre los incrédulos; y también se contaba entre ellos uno de los hijos de Alma, llamado Alma, igual que su padre; no obstante, se convirtió en un hombre muy malvado e idólatra. Y era un hombre de muchas palabras, y lisonjeó mucho al pueblo; por lo que indujo a muchos de los del pueblo a que imitaran sus iniquidades."},{"vNo":"9 ","txt":"Y llegó a ser un gran estorbo para la prosperidad de la iglesia de Dios, granjeándose el corazón del pueblo, causando mucha disensión entre la gente, dando oportunidad para que el enemigo de Dios ejerciera su poder sobre ellos."},{"vNo":"10 ","txt":"Ahora bien, aconteció que mientras se ocupaba en destruir la iglesia de Dios —porque iba secretamente con los hijos de Mosíah, tratando de destruir la iglesia y descarriar al pueblo del Señor, cosa contraria a los mandamientos de Dios, y aun del rey—,"},{"vNo":"11 ","txt":"pues como ya os dije, mientras iban aquí y allá rebelándose contra Dios, he aquí, se les apareció el ángel del Señor; y descendió como en una nube; y les habló como con voz de trueno que hizo temblar el suelo sobre el cual estaban;"},{"vNo":"12 ","txt":"y tan grande fue su asombro que cayeron por tierra, y no comprendieron las palabras que les habló."},{"vNo":"13 ","txt":"Sin embargo, clamó otra vez, diciendo: Alma, levántate y acércate, pues ¿por qué persigues tú la iglesia de Dios? Porque el Señor ha dicho: Ésta es mi iglesia, y yo la estableceré; y nada la hará caer sino la transgresión de mi pueblo."},{"vNo":"14 ","txt":"Y dijo además el ángel: He aquí, el Señor ha oído las oraciones de su pueblo, y también las oraciones de su siervo Alma, que es tu padre; porque él ha orado con mucha fe en cuanto a ti, para que seas traído al conocimiento de la verdad; por tanto, con este fin he venido para convencerte del poder y la autoridad de Dios, para que las oraciones de sus siervos sean contestadas según su fe."},{"vNo":"15 ","txt":"Y he aquí, ¿puedes ahora disputar el poder de Dios? Pues, he aquí, ¿no hace mi voz temblar la tierra? ¿y no me ves ante ti? Y soy enviado de Dios."},{"vNo":"16 ","txt":"Ahora te digo: Ve, y recuerda la cautividad de tus padres en la tierra de Helam y en la tierra de Nefi; y recuerda cuán grandes cosas él ha hecho por ellos; pues estaban en servidumbre, y él los ha libertado. Y ahora te digo, Alma, sigue tu camino, y no trates más de destruir la iglesia, para que las oraciones de ellos sean contestadas, aun cuando tú, por ti mismo, quieras ser desechado."},{"vNo":"17 ","txt":"Y sucedió que éstas fueron las últimas palabras que el ángel habló a Alma, y se fue."},{"vNo":"18 ","txt":"Y luego Alma y los que estaban con él cayeron al suelo otra vez, porque grande fue su asombro; pues con sus propios ojos habían visto a un ángel del Señor; y su voz fue como trueno, que conmovió la tierra; y comprendieron que no había nada, sino el poder de Dios, que pudiera sacudir la tierra y hacerla temblar como si fuera a partirse."},{"vNo":"19 ","txt":"Ahora bien, fue tan grande el asombro de Alma que quedó mudo, de modo que no pudo abrir la boca; sí, y quedó tan débil que no pudo mover las manos; por tanto, lo alzaron los que estaban con él, y lo llevaron inerte, sí, hasta dejarlo tendido ante su padre."},{"vNo":"20 ","txt":"Y repitieron a su padre todo lo que les había sucedido; y su padre se regocijó, porque sabía que era el poder de Dios."},{"vNo":"21 ","txt":"E hizo que se reuniera una multitud para que presenciaran lo que el Señor había hecho por su hijo, y también por los que estaban con él."},{"vNo":"22 ","txt":"E hizo que se reunieran los sacerdotes; y empezaron a ayunar y a rogar al Señor su Dios que abriera la boca de Alma para que pudiera hablar, y también para que sus miembros recibieran su fuerza, a fin de que los ojos del pueblo fueran abiertos para ver y conocer la bondad y gloria de Dios."},{"vNo":"23 ","txt":"Y aconteció que después que hubieron ayunado y orado por el espacio de dos días y dos noches, los miembros de Alma recobraron su fuerza, y se puso de pie y comenzó a hablarles, diciéndoles que se animaran;"},{"vNo":"24 ","txt":"porque, dijo él, me he arrepentido de mis pecados, y el Señor me ha redimido; he aquí, he nacido del Espíritu."},{"vNo":"25 ","txt":"Y el Señor me dijo: No te maravilles de que todo el género humano, sí, hombres y mujeres, toda nación, tribu, lengua y pueblo, deban nacer otra vez; sí, nacer de Dios, ser cambiados de su estado carnal y caído, a un estado de rectitud, siendo redimidos por Dios, convirtiéndose en sus hijos e hijas;"},{"vNo":"26 ","txt":"y así llegan a ser nuevas criaturas; y a menos que hagan esto, de ningún modo pueden heredar el reino de Dios."},{"vNo":"27 ","txt":"Os digo que de no ser así, deberán ser desechados; y esto lo sé, porque yo estaba a punto de ser desechado."},{"vNo":"28 ","txt":"No obstante, después de pasar mucha tribulación, arrepintiéndome casi hasta la muerte, el Señor en su misericordia ha tenido a bien arrebatarme de un fuego eterno, y he nacido de Dios."},{"vNo":"29 ","txt":"Mi alma ha sido redimida de la hiel de amargura, y de los lazos de iniquidad. Me hallaba en el más tenebroso abismo; mas ahora veo la maravillosa luz de Dios. Atormentaba mi alma un suplicio eterno; mas he sido rescatado, y mi alma no siente más dolor."},{"vNo":"30 ","txt":"Rechacé a mi Redentor, y negué lo que nuestros padres habían declarado; mas ahora, para que prevean que él vendrá, y que se acuerda de toda criatura que ha creado, él se manifestará a todos."},{"vNo":"31 ","txt":"Sí, toda rodilla se doblará, y toda lengua confesará ante él. Sí, en el postrer día, cuando todos los hombres se presenten para ser juzgados por él, entonces confesarán que él es Dios; y los que vivan sin Dios en el mundo entonces confesarán que el juicio de un castigo eterno sobre ellos es justo; y se estremecerán y temblarán, y se encogerán bajo la mirada de su ojo que todo lo penetra."},{"vNo":"32 ","txt":"Y aconteció que de allí en adelante, Alma y los que estaban con él cuando el ángel se les apareció empezaron a enseñar al pueblo, viajando por toda la tierra, proclamando a todo el pueblo las cosas que habían oído y visto, y predicando la palabra de Dios con mucha tribulación, perseguidos en gran manera por los que eran incrédulos, y golpeados por muchos de ellos."},{"vNo":"33 ","txt":"Pero a pesar de todo esto, impartieron mucho consuelo a los de la iglesia, confirmando su fe y exhortándolos con longanimidad y mucho afán a guardar los mandamientos de Dios."},{"vNo":"34 ","txt":"Y cuatro de ellos eran los hijos de Mosíah; y se llamaban Ammón, y Aarón, y Omner e Himni; y éstos eran los nombres de los hijos de Mosíah."},{"vNo":"35 ","txt":"Y viajaron por toda la tierra de Zarahemla y entre todo el pueblo que se hallaba bajo el reinado del rey Mosíah, esforzándose celosamente por reparar todos los daños que habían causado a la iglesia, confesando todos sus pecados, proclamando todas las cosas que habían visto y explicando las profecías y las Escrituras a cuantos deseaban oírlos."},{"vNo":"36 ","txt":"Y así fueron instrumentos en las manos de Dios para llevar a muchos al conocimiento de la verdad, sí, al conocimiento de su Redentor."},{"vNo":"37 ","txt":"¡Y cuán benditos son! Pues publicaron la paz; proclamaron gratas nuevas del bien; y declararon al pueblo que el Señor reina."}]}