{"heading":"Los hijos de Mosíah recibirán la vida eterna—Salen a predicar a los lamanitas—Valiéndose de las dos piedras de vidente Mosíah traduce las planchas jareditas.  Aproximadamente 92 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"Mosíah 28","prevTitle":"Mosíah 27","nextTitle":"Mosíah 29","verses":[{"vNo":1,"txt":" Ahora bien, aconteció que después que los hijos de Mosíah hubieron hecho todas estas cosas, llevaron un pequeño número de personas consigo, y volvieron a su padre el rey, y le expresaron su deseo de que les concediera subir a la tierra de Nefi, con aquellos que habían escogido, para predicar las cosas que habían oído, e impartir la palabra de Dios a sus hermanos los lamanitas,"},{"vNo":2,"txt":" para que tal vez los trajeran al conocimiento del Señor su Dios, y los convencieran de la iniquidad de sus padres; y quizá pudieran curarlos de su odio por los nefitas, para que también fueran conducidos a regocijarse en el Señor su Dios, para que fuesen amigables los unos con los otros y no hubiese más contenciones en toda la tierra que el Señor su Dios les había dado."},{"vNo":3,"txt":" Pues estaban deseosos de que la salvación fuese declarada a toda criatura, porque no podían soportar que alma humana alguna pereciera; sí, aun el solo pensamiento de que alma alguna tuviera que padecer un tormento sin fin los hacía estremecer y temblar."},{"vNo":4,"txt":" Y así obró en ellos el Espíritu del Señor, porque habían sido los más viles pecadores. Y el Señor, en su infinita misericordia, juzgó prudente perdonarlos; no obstante, padecieron mucha angustia de alma por causa de sus iniquidades, sufriendo mucho, y temiendo ser rechazados para siempre."},{"vNo":5,"txt":" Y aconteció que durante muchos días le suplicaron a su padre que los dejara subir a la tierra de Nefi."},{"vNo":6,"txt":" Y el rey Mosíah fue y preguntó al Señor si debía dejar ir a sus hijos entre los lamanitas para predicar la palabra."},{"vNo":7,"txt":" Y el Señor dijo a Mosíah: Déjalos ir; porque muchos creerán en sus palabras, y tendrán vida eterna; y yo libraré a tus hijos de las manos de los lamanitas."},{"vNo":8,"txt":" Y aconteció que Mosíah concedió que fuesen e hiciesen de acuerdo con lo que solicitaban."},{"vNo":9,"txt":" Y emprendieron su viaje hacia el desierto para ir a predicar la palabra entre los lamanitas; y más adelante haré una relación de sus hechos."},{"vNo":10,"txt":" Ahora bien, el rey Mosíah no tenía a quien conferir el reino, porque no hubo ninguno de sus hijos que quisiera aceptarlo."},{"vNo":11,"txt":" Por tanto, tomó los anales que estaban grabados sobre las planchas de bronce, y también las planchas de Nefi, y todas las cosas que él había guardado y conservado de acuerdo con los mandamientos de Dios, después de traducir y hacer que se escribiera la historia que estaba sobre las planchas de oro que el pueblo de Limhi había encontrado, las cuales le fueron entregadas por mano de Limhi;"},{"vNo":12,"txt":" y esto lo hizo por motivo del gran anhelo de su pueblo; porque estaban deseosos en extremo de saber acerca de aquel pueblo que había sido destruido."},{"vNo":13,"txt":" Y las tradujo por medio de aquellas dos piedras que estaban colocadas en los dos aros de un arco."},{"vNo":14,"txt":" Ahora bien, estas cosas fueron preparadas desde el principio, y se transmitieron de generación en generación con objeto de interpretar idiomas;"},{"vNo":15,"txt":" y la mano del Señor las ha preservado y guardado, para que él pudiera manifestar, a toda criatura que ocupase la tierra, las iniquidades y abominaciones de su pueblo;"},{"vNo":16,"txt":" y el que tiene estos objetos es llamado vidente, según la costumbre de los días antiguos."},{"vNo":17,"txt":" Ahora bien, después que Mosíah hubo acabado de traducir estos anales, he aquí, daban una historia del pueblo exterminado, desde la época en que fueron destruidos remontándose hasta la construcción de la gran torre, cuando el Señor confundió el lenguaje del pueblo y fueron esparcidos por toda la superficie de la tierra, sí, y aun desde esa época hasta la creación de Adán."},{"vNo":18,"txt":" Y esta narración hizo que el pueblo de Mosíah se afligiera en extremo, sí, se llenaron de tristeza; no obstante, les proporcionó mucho conocimiento, y en esto se regocijaron."},{"vNo":19,"txt":" Y se escribirá este relato más adelante; pues he aquí, conviene que todos se enteren de las cosas que se han escrito en esta historia."},{"vNo":20,"txt":" Y como ya os he dicho, después que el rey Mosíah hubo hecho esto, tomó las planchas de bronce y todas las cosas que había guardado, y las entregó a Alma, el hijo de Alma; sí, todos los anales, y también los intérpretes, y se los entregó; y le mandó que los guardara y conservara, y también que llevara una historia del pueblo, y los transmitiera de generación en generación, así como se habían transmitido desde el tiempo en que Lehi salió de Jerusalén."}]}