{"heading":"Mosíah propone que se elijan jueces en lugar de un rey—Los reyes inicuos conducen a su pueblo al pecado—Alma, hijo, es nombrado juez superior por la voz del pueblo—También es el sumo sacerdote encargado de la Iglesia—Mueren Mosíah y el padre de Alma.  Aproximadamente 92—91 a.C.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosíah 29","prevTitle":"Mosíah 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"\r\n       Ahora bien, cuando Mosíah hubo hecho esto, indagó por todo el país, entre todo el pueblo, para enterarse de su parecer concerniente a quién había de ser su rey."},{"vNo":2,"txt":" Y aconteció que la voz del pueblo se expresó, diciendo: Deseamos que tu hijo Aarón sea nuestro rey y nuestro gobernante."},{"vNo":3,"txt":" Pero Aarón había subido a la tierra de Nefi, de modo que el rey no podía conferirle el reino; ni lo habría aceptado Aarón; ni ninguno de los otros hijos de Mosíah tampoco estaba dispuesto a asumir el reino."},{"vNo":4,"txt":" Por tanto, el rey Mosíah se comunicó otra vez con el pueblo; sí, aun les mandó un escrito, y éstas fueron las palabras que se escribieron, y decían:"},{"vNo":5,"txt":" He aquí, pueblo mío, o hermanos míos, porque como a tales os estimo, deseo que meditéis sobre el asunto que se os suplica considerar, por cuanto deseáis tener rey."},{"vNo":6,"txt":" Ahora bien, os declaro que aquel a quien el reino pertenece por derecho ha declinado el reino, y no quiere asumir el reino."},{"vNo":7,"txt":" Y si se nombrara a otro en su lugar, he aquí, temo que surgirían contenciones entre vosotros; y quién sabe si mi hijo, a quien pertenece el reino, se tornaría a la ira y se llevaría tras sí a una parte de este pueblo, lo cual ocasionaría guerras y contiendas entre vosotros, que serían la causa del derramamiento de mucha sangre y de la perversión de las vías del Señor, sí, y destruirían las almas de muchos."},{"vNo":8,"txt":" Os digo, por tanto, que seamos prudentes y consideremos estas cosas, porque no tenemos ningún derecho de destruir a mi hijo, ni de destruir a otro que fuese nombrado en su lugar."},{"vNo":9,"txt":" Y si mi hijo se volviese nuevamente a su orgullo y cosas vanas, se retractaría de lo que había dicho y reclamaría su derecho al reino, cosa que haría que él y también este pueblo cometieran mucho pecado."},{"vNo":10,"txt":" Ahora bien, seamos prudentes; preveamos estas cosas y hagamos aquello que asegurará la paz de este pueblo."},{"vNo":11,"txt":" Por tanto, seré vuestro rey el resto de mis días; sin embargo, nombremos jueces para que juzguen a este pueblo según nuestra ley; y arreglaremos de otra manera los asuntos de este pueblo, pues nombraremos hombres sabios como jueces, quienes juzgarán a este pueblo según los mandamientos de Dios."},{"vNo":12,"txt":" Ahora bien, es mejor que el hombre sea juzgado por Dios más bien que por el hombre, porque los juicios de Dios son siempre justos, mas los juicios del hombre no siempre lo son."},{"vNo":13,"txt":" Por tanto, si fuese posible que tuvieseis por reyes a hombres justos que establecieran las leyes de Dios y juzgaran a este pueblo según sus mandamientos, sí, si tuvieseis por reyes a hombres que hicieran lo que mi padre Benjamín hizo por este pueblo, os digo que si tal fuese siempre el caso, entonces convendría que siempre tuvieseis reyes para que os gobernaran."},{"vNo":14,"txt":" Y aun yo mismo he obrado con todo el poder y las facultades que he poseído, para enseñaros los mandamientos de Dios y para establecer la paz en todo el país, a fin de que no hubiera guerras ni contenciones, ni robo, ni rapiña, ni asesinatos, ni iniquidades de ninguna clase."},{"vNo":15,"txt":" Y a quienquiera que ha cometido iniquidad, he castigado de acuerdo con el delito que ha cometido, según la ley que nos han dado nuestros padres."},{"vNo":16,"txt":" Ahora bien, os digo que por motivo de que no todos los hombres son justos, no conviene que tengáis un rey o reyes para que os gobiernen."},{"vNo":17,"txt":" Pues he aquí, ¡cuánta iniquidad un rey malo hace cometer; sí, y cuán grande destrucción!"},{"vNo":18,"txt":" Sí, acordaos del rey Noé, su iniquidad y sus abominaciones, y también la iniquidad y las abominaciones de su pueblo. Considerad la gran destrucción que cayó sobre ellos; y también a causa de sus iniquidades fueron reducidos a la servidumbre."},{"vNo":19,"txt":" Y si no hubiese sido por la interposición de su omnisciente Creador, y esto a causa de su sincero arrepentimiento, inevitablemente habrían permanecido en el cautiverio hasta ahora."},{"vNo":20,"txt":" Mas he aquí, los libró porque se humillaron ante él; y porque clamaron a él poderosamente, los libró del cautiverio; y así es como en todos los casos el Señor obra con su poder entre los hijos de los hombres, extendiendo su brazo de misericordia hacia aquellos que ponen su confianza en él."},{"vNo":21,"txt":" Y he aquí, os digo que no podéis destronar a un rey inicuo sino mediante mucha contención y el derramamiento de mucha sangre."},{"vNo":22,"txt":" Pues he aquí, tiene sus cómplices en iniquidad y conserva a sus guardias alrededor de él; y deshace las leyes de los que han reinado en justicia antes de él; y huella con sus pies los mandamientos de Dios;"},{"vNo":23,"txt":" y formula leyes y las envía entre su pueblo; sí, leyes según su propia maldad; y al que no las obedece, hace que sea destruido; y contra los que se rebelan envía sus ejércitos para combatirlos, y si puede, los destruye; y de este modo es como un rey inicuo pervierte las vías de toda rectitud."},{"vNo":24,"txt":" Y ahora bien, he aquí, os digo: No conviene que tales abominaciones vengan sobre vosotros."},{"vNo":25,"txt":" Por tanto, escoged jueces, por medio de la voz de este pueblo, para que seáis juzgados de acuerdo con las leyes que nuestros padres os han dado, las cuales son correctas, y fueron dadas a ellos por la mano del Señor."},{"vNo":26,"txt":" Ahora bien, no es cosa común que la voz del pueblo desee algo que sea contrario a lo que es justo; pero sí es común que la parte menor del pueblo desee lo que no es justo; por tanto, esto observaréis y tendréis por ley: Trataréis vuestros asuntos según la voz del pueblo."},{"vNo":27,"txt":" Y si llega la ocasión en que la voz del pueblo escoge la iniquidad, entonces es cuando los juicios de Dios descenderán sobre vosotros; sí, entonces es cuando él os visitará con gran destrucción, sí, como hasta aquí la ha mandado sobre esta tierra."},{"vNo":28,"txt":" Ahora bien, si tenéis jueces, y ellos no os juzgan según la ley que ha sido dada, podéis hacer que sean juzgados por un juez superior."},{"vNo":29,"txt":" Y si vuestros jueces superiores no dictaren juicios justos, haréis que un número pequeño de vuestros jueces menores se reúna, y ellos juzgarán a vuestros jueces superiores, según la voz del pueblo."},{"vNo":30,"txt":" Y os mando que hagáis estas cosas en el temor del Señor; y os ordeno que hagáis esto, y que no tengáis rey; para que si este pueblo comete pecados e iniquidades, éstos recaigan sobre su propia cabeza."},{"vNo":31,"txt":" Pues he aquí, os digo que las iniquidades de sus reyes han causado los pecados de mucha gente; por tanto, sus iniquidades recaen sobre la cabeza de sus reyes."},{"vNo":32,"txt":" Y ahora deseo yo que esta desigualdad deje de existir en esta tierra, especialmente entre este mi pueblo; mas deseo que esta tierra sea una tierra de libertad, y que todo hombre goce igualmente de sus derechos y privilegios, en tanto que el Señor juzgue conveniente que habitemos y heredemos la tierra, sí, mientras permanezca cualquiera de los de nuestra posteridad sobre la superficie de la tierra."},{"vNo":33,"txt":" Y muchas cosas más les escribió el rey Mosíah, haciéndoles ver todas las pruebas y tribulaciones de un rey justo; sí, todas las congojas del alma por su pueblo; y también todas las quejas del pueblo a su rey; y les explicó todo esto."},{"vNo":34,"txt":" Y les dijo que tales cosas no debían existir; sino que la carga debía estar sobre todo el pueblo, para que todo hombre llevara su parte."},{"vNo":35,"txt":" Y también les hizo ver todas las desventajas bajo las cuales se afanarían si los gobernaba un rey inicuo;"},{"vNo":36,"txt":" sí, todas las iniquidades y abominaciones, y todas las guerras y contenciones, y derramamiento de sangre, y el hurto y la rapiña, y la comisión de fornicaciones y toda clase de iniquidades que no pueden ser enumeradas, diciéndoles que aquellas cosas no debían existir, que eran expresamente repugnantes a los mandamientos de Dios."},{"vNo":37,"txt":" Y aconteció que después que el rey Mosíah hubo enviado estas palabras entre los del pueblo, éstos quedaron convencidos de la verdad de sus palabras."},{"vNo":38,"txt":" Por tanto, abandonaron sus deseos de tener rey, y se sintieron ansiosos en extremo de que todo hombre tuviese igual oportunidad por toda la tierra; sí, y todo hombre expresó el deseo de estar dispuesto a responder por sus propios pecados."},{"vNo":39,"txt":" Aconteció, por tanto, que se reunieron en grupos por toda la tierra, para dar su parecer concerniente a quiénes habrían de ser sus jueces para juzgarlos de acuerdo con la ley que les había sido dada; y se alegraron en extremo a causa de la libertad que se les había concedido."},{"vNo":40,"txt":" Y aumentó el amor que sentían por Mosíah; sí, lo estimaban más que a cualquier otro hombre; porque no lo tenían por un tirano que buscaba ganancias, sí, ese lucro que corrompe el alma; porque él no les había exigido riquezas, ni se había deleitado en derramar sangre; sino que había establecido la paz en la tierra, y había concedido a su pueblo que se librara de toda clase de servidumbre; por tanto, lo estimaban, sí, extraordinariamente, en sumo grado."},{"vNo":41,"txt":" Y sucedió que nombraron jueces para que los gobernaran o juzgaran según la ley; y así lo hicieron en toda la tierra."},{"vNo":42,"txt":" Y aconteció que Alma fue nombrado para ser el primer juez superior; y era también el sumo sacerdote, habiéndole conferido su padre el oficio, y habiéndole encargado todos los asuntos de la iglesia."},{"vNo":43,"txt":" Y ocurrió que Alma anduvo en los caminos del Señor, y guardó sus mandamientos, y juzgó con justicia; y hubo continua paz en la tierra."},{"vNo":44,"txt":" Y así empezó el gobierno de los jueces en toda la tierra de Zarahemla, entre todo el pueblo que se llamaba nefitas; y Alma fue el primer juez superior."},{"vNo":45,"txt":" Y sucedió que falleció su padre, teniendo ya ochenta y dos años de edad, y habiendo vivido para cumplir los mandamientos de Dios."},{"vNo":46,"txt":" Y aconteció que Mosíah falleció también, en el trigésimotercer año de su reinado, a la edad de sesenta y tres años; y hacía por todo quinientos nueve años desde la ocasión en que Lehi salió de Jerusalén."},{"vNo":47,"txt":" Y así terminó el reinado de los reyes sobre el pueblo de Nefi; y así llegaron a su fin los días de Alma, que fue el fundador de la iglesia de ellos."}]}