{"heading":"Ammón descubre la tierra de Lehi-Nefi, donde reina Limhi—El pueblo de Limhi se halla bajo el yugo de los lamanitas—Limhi relata la historia de ellos—Un profeta (Abinadí) había testificado que Cristo es el Dios y el Padre de todas las cosas—Aquellos que siembren inmundicia segarán el torbellino, y aquellos que depositen su confianza en el Señor serán librados.  Aproximadamente 121 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosíah 7","prevTitle":"Mosíah 6","nextTitle":"Mosíah 8","verses":[{"vNo":1,"txt":" Y ahora bien, aconteció que después que hubo tenido paz continua por el término de tres años, el rey Mosíah tuvo deseos de saber de la gente que fue a morar a la tierra de Lehi-Nefi, o sea, a la ciudad de Lehi-Nefi; porque su pueblo nada había sabido de ellos desde la ocasión en que salieron de la tierra de Zarahemla; de modo que lo importunaban con su insistencia."},{"vNo":2,"txt":" Y sucedió que el rey Mosíah concedió que dieciséis de los hombres fuertes del pueblo subiesen a la tierra de Lehi-Nefi para indagar concerniente a sus hermanos."},{"vNo":3,"txt":" Y ocurrió que al día siguiente emprendieron el viaje, e iba con ellos uno llamado Ammón, un hombre fuerte y poderoso, y descendiente de Zarahemla; y también era su caudillo."},{"vNo":4,"txt":" Y no sabían el rumbo que debían seguir en el desierto para subir a la tierra de Lehi-Nefi; por tanto, anduvieron errantes muchos días por el desierto, sí, hasta cuarenta días anduvieron errantes."},{"vNo":5,"txt":" Y después que hubieron andado errantes cuarenta días, llegaron a un collado al norte de la tierra de Shilom, y allí plantaron sus tiendas."},{"vNo":6,"txt":" Y Ammón tomó a tres de sus hermanos, y se llamaban Amalekí, Helem y Hem, y descendieron a la tierra de Nefi."},{"vNo":7,"txt":" Y he aquí que dieron con el rey del pueblo que vivía en la tierra de Nefi y en la tierra de Shilom; y los rodeó la guardia del rey, y fueron apresados y atados y encarcelados."},{"vNo":8,"txt":" Y ocurrió que después de haber estado en la cárcel dos días, los llevaron otra vez delante del rey, y les soltaron las ligaduras; y estaban ante el rey, y se les permitió, o más bien, se les mandó que respondieran a las preguntas que él les hiciera."},{"vNo":9,"txt":" Y les dijo: He aquí, yo soy Limhi, hijo de Noé, que fue hijo de Zeniff, quien salió de la tierra de Zarahemla para heredar esta tierra que era la tierra de sus padres, y el cual fue hecho rey por la voz del pueblo."},{"vNo":10,"txt":" Y ahora deseo saber la razón por la cual os habéis atrevido a aproximaros a los muros de la ciudad, cuando yo mismo me hallaba fuera de la puerta con mis guardias."},{"vNo":11,"txt":" Y por este motivo he permitido que fueseis preservados, para que yo pudiera interrogaros, pues de otro modo, habría hecho que mis guardias os ejecutaran. Os es permitido hablar."},{"vNo":12,"txt":" Y ahora bien, cuando Ammón vio que le era permitido hablar, fue y se inclinó ante el rey; y, levantándose otra vez, dijo: ¡Oh rey!, estoy muy agradecido ante Dios hoy día por estar vivo aún, y porque se me permite hablar; y trataré de hablar osadamente;"},{"vNo":13,"txt":" porque estoy seguro de que si me hubieses conocido, no habrías permitido que me pusieran estas ligaduras. Pues soy Ammón, descendiente de Zarahemla, y he subido desde la tierra de Zarahemla para indagar tocante a nuestros hermanos que Zeniff trajo de aquella tierra."},{"vNo":14,"txt":" Y ocurrió que luego que hubo oído las palabras de Ammón, Limhi se alegró en extremo, y dijo: Ahora sé de seguro que mis hermanos que se hallaban en la tierra de Zarahemla viven aún. Y ahora me regocijaré, y mañana haré que mi pueblo se regocije también."},{"vNo":15,"txt":" Porque he aquí, nos hallamos bajo el yugo de los lamanitas, y se nos ha impuesto un tributo gravoso de soportar. Y he aquí, nuestros hermanos ahora nos librarán de nuestro cautiverio, o sea, de las manos de los lamanitas, y seremos sus esclavos; porque es mejor ser esclavos de los nefitas que pagar tributo al rey de los lamanitas."},{"vNo":16,"txt":" Y ahora bien, el rey Limhi mandó a sus guardias que no volvieran a atar a Ammón ni a sus hermanos, sino hizo que fueran al collado que se hallaba al norte de Shilom, y trajeran a sus hermanos a la ciudad para que comieran, bebieran y descansaran de los trabajos de su viaje; porque habían padecido muchas cosas; habían padecido hambre, sed y fatiga."},{"vNo":17,"txt":" Y ahora bien, aconteció que al día siguiente, el rey Limhi envió una proclamación a todos los de su pueblo, a fin de que se congregasen en el templo para oír las palabras que él les iba a hablar."},{"vNo":18,"txt":" Y acaeció que cuando se hubieron congregado, les habló de este modo, diciendo: ¡Oh pueblo mío, levantad vuestras cabezas y consolaos!, porque he aquí, el tiempo está próximo, o no está muy lejano, cuando ya no estaremos sujetos a nuestros enemigos a pesar de que nuestras muchas luchas han sido en vano; sin embargo, creo que todavía queda por hacer una lucha eficaz."},{"vNo":19,"txt":" Por tanto, levantad vuestras cabezas y regocijaos, y poned vuestra confianza en Dios, en ese Dios que fue el Dios de Abraham, de Isaac y de Jacob; y además, ese Dios que sacó a los hijos de Israel de la tierra de Egipto, e hizo que cruzaran a pie el Mar Rojo sobre tierra seca, y los alimentó con maná para que no pereciesen en el desierto; y muchas otras cosas hizo él por ellos."},{"vNo":20,"txt":" Y además, ese mismo Dios ha traído a nuestros padres de la tierra de Jerusalén, y ha sostenido y preservado a su pueblo, aun hasta ahora; y he aquí, es por causa de nuestras iniquidades y abominaciones que él nos ha traído al cautiverio."},{"vNo":21,"txt":" Y todos vosotros sois hoy testigos de que Zeniff, que fue hecho rey de este pueblo, con un exceso de celo por heredar la tierra de sus padres, fue engañado por la astucia y estratagema del rey Lamán, quien hizo un tratado con el rey Zeniff, y entregó en sus manos la posesión de parte de la tierra, o sea, la ciudad de Lehi-Nefi, la ciudad de Shilom y la tierra circunvecina;"},{"vNo":22,"txt":" e hizo todo esto con el único objeto de subyugar o esclavizar a este pueblo. Y he aquí, nosotros actualmente pagamos tributo al rey de los lamanitas, que equivale a la mitad de nuestro maíz, y de nuestra cebada, y aun de todos nuestros granos, sean de la clase que fueren; y la mitad del aumento de nuestros rebaños y nuestros hatos; y el rey de los lamanitas nos exige la mitad de cuanto tenemos o poseemos, o nuestras vidas."},{"vNo":23,"txt":" Y bien, ¿no es esto gravoso de soportar? ¿Y no es grande esta aflicción nuestra? He aquí, cuán gran razón tenemos nosotros para lamentarnos."},{"vNo":24,"txt":" Sí, os digo que grandes son las razones que tenemos para lamentarnos; porque he aquí, cuántos de nuestros hermanos han sido muertos, y su sangre ha sido derramada en vano, y todo por causa de la iniquidad."},{"vNo":25,"txt":" Porque si este pueblo no hubiese caído en la transgresión, el Señor no habría permitido que este gran mal les hubiera sobrevenido. Mas he aquí, no quisieron oír sus palabras, sino que surgieron contenciones entre ellos, al grado de verter sangre entre ellos mismos."},{"vNo":26,"txt":" Y han matado a un profeta del Señor; sí, un hombre escogido de Dios que les habló de sus iniquidades y abominaciones, y profetizó de muchas cosas que han de acontecer, sí, aun la venida de Cristo."},{"vNo":27,"txt":" Y porque les declaró que Cristo era el Dios, el Padre de todas las cosas, y que tomaría sobre sí la imagen de hombre, y sería la imagen conforme a la cual el hombre fue creado en el principio; en otras palabras, dijo que el hombre fue creado a imagen de Dios, y que Dios bajaría entre los hijos de los hombres, y tomaría sobre sí carne y sangre, e iría sobre la faz de la tierra."},{"vNo":28,"txt":" Y ahora bien, porque dijo esto, le quitaron la vida; e hicieron muchas cosas más que trajeron sobre ellos la ira de Dios. Por tanto, ¿quién se puede asombrar de que se hallen en el cautiverio, y sean heridos con tan grandes aflicciones?"},{"vNo":29,"txt":" Porque he aquí, el Señor ha dicho: No socorreré a los de mi pueblo en el día de su transgresión, sino que obstruiré sus caminos para que no prosperen; y sus hechos serán como piedra de tropiezo delante de ellos."},{"vNo":30,"txt":" Y también dice: Si mi pueblo siembra inmundicia, segará el tamo de ella en el torbellino; y su efecto es veneno."},{"vNo":31,"txt":" Y dice además: Si mi pueblo siembra inmundicia segará el viento oriental, el cual trae destrucción inmediata."},{"vNo":32,"txt":" Y ahora bien, he aquí, la promesa del Señor se ha cumplido, y vosotros sois heridos y afligidos."},{"vNo":33,"txt":" Mas si os tornáis al Señor con íntegro propósito de corazón, y ponéis vuestra confianza en él, y le servís con toda la diligencia del alma, si hacéis esto, él, de acuerdo con su propia voluntad y deseo, os librará del cautiverio."}]}