{"heading":"Zeniff conduce a un grupo de los de Zarahemla para poseer la tierra de Lehi-Nefi—El rey lamanita les permite poseer la tierra—Hay guerra entre los lamanitas y el pueblo de Zeniff. Aproximadamente 200—187 a.C.","sectionHeading":"Los Anales de Zeniff—Un relato de su pueblo desde la época en que salieron de la tierra de Zarahemla hasta la época en que fueron librados de las manos de los lamanitas.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosíah 9","verses":[{"vNo":"1 ","txt":"Yo, Zeniff, habiendo sido instruido en todo el idioma de los nefitas y habiendo tenido conocimiento de la tierra de Nefi, o sea, la tierra de la primera herencia de nuestros padres, y habiendo sido enviado como espía entre los lamanitas para que observase sus fuerzas —a fin de que nuestro ejército cayera sobre ellos y los destruyera— mas cuando vi lo bueno que había entre ellos, no quise que fuesen destruidos."},{"vNo":"2 ","txt":"Por tanto, contendí con mis hermanos en el desierto, pues quería que nuestro jefe hiciera un tratado con ellos; pero siendo hombre severo y sanguinario, él mandó que me quitaran la vida; mas fui rescatado por la efusión de mucha sangre; porque padre luchó contra padre, y hermano contra hermano, hasta que la mayor parte de nuestro ejército fue destruida en el desierto; y los que sobrevivimos retornamos a la tierra de Zarahemla a comunicar ese relato a sus esposas y a sus hijos."},{"vNo":"3 ","txt":"Y sin embargo, yo, con un exceso de celo por heredar la tierra de nuestros padres, junté a cuantos deseaban ir para poseer la tierra, y de nuevo emprendimos nuestro viaje al desierto para subir a aquella tierra; mas fuimos heridos con hambre y graves aflicciones, pues éramos tardos en acordarnos del Señor nuestro Dios."},{"vNo":"4 ","txt":"No obstante, después de andar errantes por el desierto muchos días, plantamos nuestras tiendas en el lugar en que nuestros hermanos habían perecido, el cual se hallaba cerca de la tierra de nuestros padres."},{"vNo":"5 ","txt":"Y aconteció que con cuatro de mis hombres entré otra vez en la ciudad hasta donde estaba el rey, a fin de conocer su disposición, y saber si podía ir con mi pueblo y poseer la tierra en paz."},{"vNo":"6 ","txt":"Y entré a ver al rey, el cual hizo pacto conmigo para que yo poseyera la tierra de Lehi-Nefi y la tierra de Shilom."},{"vNo":"7 ","txt":"Y también mandó que su gente saliera de esa tierra; y yo y mi pueblo entramos en ella a fin de poseerla."},{"vNo":"8 ","txt":"Y empezamos a construir edificios y a reparar los muros de la ciudad; sí, las murallas de la ciudad de Lehi-Nefi y de la ciudad de Shilom."},{"vNo":"9 ","txt":"Y empezamos a cultivar la tierra, sí, con toda clase de semillas, con semillas de maíz, de trigo y de cebada, con neas y con sheum, y con semillas de toda clase de frutas; y empezamos a multiplicarnos y a prosperar en la tierra."},{"vNo":"10 ","txt":"Ahora bien, fue por la astucia y artimaña del rey Lamán, para reducir a mi pueblo a la servidumbre, que él cedió la tierra para que la poseyéramos nosotros."},{"vNo":"11 ","txt":"Por tanto, sucedió que después que hubimos vivido en la tierra por el término de doce años, el rey Lamán empezó a inquietarse, por si de alguna manera mi pueblo se hacía fuerte en la tierra, y así ellos no podrían dominarlo y esclavizarlo."},{"vNo":"12 ","txt":"Porque eran una gente perezosa e idólatra; por tanto, deseaban hacernos sus esclavos a fin de hartarse con el trabajo de nuestras manos; sí, para saciarse con los rebaños de nuestros campos."},{"vNo":"13 ","txt":"Por tanto, aconteció que el rey Lamán comenzó a incitar a su pueblo para que contendiera con el mío; por lo que empezó a haber guerras y contiendas en la tierra."},{"vNo":"14 ","txt":"Porque en el decimotercer año de mi reinado en la tierra de Nefi, estando mi pueblo abrevando y apacentando sus rebaños y cultivando sus tierras, allá al sur de la tierra de Shilom vino sobre ellos una numerosa hueste de lamanitas, y empezaron a matarlos y a llevarse sus rebaños y el maíz de sus campos."},{"vNo":"15 ","txt":"Sí, y ocurrió que huyeron, todos aquellos a quienes no alcanzaron, hasta la ciudad de Nefi, y me pidieron protección."},{"vNo":"16 ","txt":"Y aconteció que los armé con arcos y con flechas, con espadas y con cimitarras, con mazas y con hondas, y con cuanto género de armas pudimos inventar; y yo y mi pueblo salimos a la batalla en contra de los lamanitas."},{"vNo":"17 ","txt":"Sí, con la fuerza del Señor salimos a la batalla contra los lamanitas; porque yo y mi pueblo clamamos fervientemente al Señor para que nos librara de las manos de nuestros enemigos, porque se despertó en nosotros el recuerdo de la liberación de nuestros padres."},{"vNo":"18 ","txt":"Y Dios oyó nuestro clamor y contestó nuestras oraciones; y salimos con su fuerza; sí, salimos contra los lamanitas, y en un día y una noche matamos a tres mil cuarenta y tres; los matamos hasta que los hubimos expulsado de nuestra tierra."},{"vNo":"19 ","txt":"Y yo mismo con mis propias manos ayudé a enterrar a sus muertos. Y he aquí, para nuestro gran pesar y lamentación, doscientos setenta y nueve de nuestros hermanos fueron muertos."}]}