{"heading":"Herren ger Nephi den beseglande makten — Han får makt att binda och lösa på jorden och i himlen — Han befaller folket att omvända sig eller gå under — Anden för honom från folkskara till folkskara. Omkring 21–20 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helaman 10","prevTitle":"Helaman 9","nextTitle":"Helaman 11","verses":[{"vNo":1,"txt":"                 Och det hände sig att det uppstod oenighet bland folket, så att de skildes åt olika håll och gick sin väg och lämnade Nephi ensam, där han stod mitt ibland dem."},{"vNo":2,"txt":" Och det hände sig att Nephi gick sin väg mot sitt eget hus och begrundade det som Herren hade visat honom."},{"vNo":3,"txt":" Och det hände sig att medan han så begrundade detta — och kände sig mycket nedstämd på grund av det nephitiska folkets ogudaktighet, deras hemliga mörkrets gärningar och deras mord och deras plundringar och all slags ondska — ja, det hände sig att medan han i sitt hjärta begrundade detta, se, då kom en röst till honom som sade:"},{"vNo":4,"txt":" Välsignad är du, Nephi, för det du har gjort. Ty jag har sett hur du outtröttligt har förkunnat för detta folk det ord som jag har givit dig. Och du har inte fruktat dem och har inte sökt rädda ditt eget liv, utan har sökt göra min vilja och hålla mina bud."},{"vNo":5,"txt":" Och eftersom du nu har gjort detta så outtröttligt skall jag välsigna dig för evigt. Och jag skall göra dig mäktig i ord och i handling, i tro och i gärningar, ja, så att allt sker dig enligt ditt ord, ty du kommer inte att be om något som strider mot min vilja."},{"vNo":6,"txt":" Se, du är Nephi, och jag är Gud. Se, jag betygar för dig i mina änglars närvaro att du skall ha makt över detta folk och skall slå jorden med hungersnöd och med farsoter och undergång, alltefter detta folks ogudaktighet."},{"vNo":7,"txt":" Se, jag ger dig makt att vad du än beseglar på jorden skall vara beseglat i himlen, och vad du än löser på jorden skall vara löst i himlen, och på så sätt skall du ha makt bland detta folk."},{"vNo":8,"txt":" Och om du således säger till detta tempel att det skall rämna, så skall det ske."},{"vNo":9,"txt":" Och om du säger till detta berg: Må du kullkastas och jämnas med marken, så skall det ske."},{"vNo":10,"txt":" Och se, om du säger att Gud skall slå detta folk, så skall det ske."},{"vNo":11,"txt":" Och se, nu befaller jag dig att du skall gå och förkunna för detta folk att så säger Herren Gud, som är den Allsmäktige: Om ni inte omvänder er skall ni bli slagna, ja, ända till undergång."},{"vNo":12,"txt":" Och se, nu hände det sig att när Herren hade talat dessa ord till Nephi, stannade denne och gick inte till sitt eget hus utan återvände till de folkskaror som var skingrade över hela landets yta och började förkunna för dem det Herrens ord som hade talats till honom om deras undergång, om de inte omvände sig."},{"vNo":13,"txt":" Men se, trots det stora underverk som Nephi hade utfört genom att berätta för dem om överdomarens död förhärdade de sina hjärtan och hörsammade inte Herrens ord."},{"vNo":14,"txt":" Därför förkunnade Nephi Herrens ord för dem och sade: Om ni inte omvänder er, säger Herren, skall ni bli slagna ända till undergång."},{"vNo":15,"txt":" Och det hände sig att när Nephi hade förkunnat ordet för dem, förhärdade de alltjämt sina hjärtan och ville inte hörsamma hans ord. Därför smädade de honom och försökte bära hand på honom för att kasta honom i fängelse."},{"vNo":16,"txt":" Men se, Guds makt var med honom, och de kunde inte ta honom och kasta honom i fängelse, ty han blev tagen av Anden och bortförd från deras mitt."},{"vNo":17,"txt":" Och det hände sig att han på så sätt i Anden gick från folkskara till folkskara och förkunnade Guds ord, ända till dess han hade förkunnat det för dem alla eller sänt ut det till hela folket."},{"vNo":18,"txt":" Och det hände sig att de inte ville hörsamma hans ord. Och stridigheter började uppstå så att de vände sig mot varandra och började dräpa varandra med svärd."},{"vNo":19,"txt":" Och så slutade det sjuttio och första året av domarnas regering över Nephis folk."}]}