{"heading":"Nephi förmår Herren att sända hungersnöd i stället för krig — Många människor förgås — De omvänder sig och Nephi vädjar till Herren om regn — Nephi och Lehi tar emot många uppenbarelser — Gadiantons rövare befäster sin ställning i landet. Omkring 20–6 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":10,"nextNo":12,"chapterTitle":"Helaman 11","prevTitle":"Helaman 10","nextTitle":"Helaman 12","verses":[{"vNo":1,"txt":"                 Och nu hände det sig i det sjuttio och andra året av domarnas regering att stridigheterna tilltog så att det blev krig över hela landet bland hela Nephis folk."},{"vNo":2,"txt":" Och det var det hemliga rövarbandet som utövade detta förödelsens och ogudaktighetens verk. Och detta krig varade hela det året och det varade även det sjuttio och tredje året."},{"vNo":3,"txt":" Och det hände sig att Nephi samma år ropade till Herren och sade:"},{"vNo":4,"txt":" O Herre, tillåt inte att detta folk förgås med svärd, utan låt det hellre, o Herre, bli hungersnöd i landet för att väcka dem till hågkomst om Herren sin Gud, och då kanske de omvänder sig och vänder sig till dig."},{"vNo":5,"txt":" Och så skedde det enligt Nephis ord. Och det blev stor hungersnöd i landet bland hela Nephis folk. Och under det sjuttio och fjärde året fortsatte så hungersnöden, och förödelsens verk med svärd upphörde men blev av hungersnöden allvarligt."},{"vNo":6,"txt":" Och detta förödelsens verk fortfor även under det sjuttio och femte året. Ty jorden hade hemsökts av torka så att den inte frambringade säd i rätt årstid för säd, och hela landet var hemsökt, ja, både bland lamaniter och bland nephiter, så att de hemsöktes och omkom i tusental i landets mest ogudaktiga delar."},{"vNo":7,"txt":" Och det hände sig att människorna såg att de höll på att förgås av svält, och de började komma ihåg Herren sin Gud. Och de började komma ihåg Nephis ord."},{"vNo":8,"txt":" Och folket började vädja till sina överdomare och sina ledare att de skulle säga till Nephi: Se, vi vet att du är en gudsman. Ropa därför till Herren vår Gud om att vända bort denna hungersnöd från oss, så att inte alla de ord som du har talat om vår undergång besannas."},{"vNo":9,"txt":" Och det hände sig att domarna sade de ord till Nephi som folket önskade. Och det hände sig att när Nephi såg att folket hade omvänt sig och att de ödmjukade sig i säckväv, ropade han återigen till Herren och sade:"},{"vNo":10,"txt":" O Herre, se folket omvänder sig! Och de har drivit bort ifrån sig Gadiantons band så att de blivit utrotade, och de har gömt deras hemliga planer i jorden."},{"vNo":11,"txt":" Vill du nu, o Herre, för denna deras ödmjukhets skull vända bort din vrede och låta din vrede blidkas av de ogudaktiga människors undergång som du redan har förgjort."},{"vNo":12,"txt":" O Herre, vill du vända bort din vrede, ja, din brinnande vrede, och låta denna svält upphöra i landet."},{"vNo":13,"txt":" O Herre, vill du höra mig och låta det ske enligt mina ord, och sända regn över jordens yta så att hon åter kan frambringa sin frukt, och sin säd i den rätta årstiden för säd."},{"vNo":14,"txt":" O Herre, du hörde mina ord när jag sade: Låt det bli hungersnöd, så att svärdets plåga kan upphöra. Och jag vet att du skall höra mina ord även denna gång, ty du sade: Om detta folk omvänder sig skall jag skona dem."},{"vNo":15,"txt":" Ja, o Herre, och du ser att de har omvänt sig på grund av hungersnöden och farsoten och förödelsen som har drabbat dem."},{"vNo":16,"txt":" Och vill du nu, o Herre, vända bort din vrede och pröva dem igen och se om de vill tjäna dig? Och om så är, o Herre, kan du välsigna dem enligt de ord som du har sagt."},{"vNo":17,"txt":" Och det hände sig i det sjuttio och sjätte året att Herren vände bort sin vrede från folket och lät regn falla på jorden så att hon frambringade sin frukt i rätta årstiden för frukt. Och det hände sig att hon frambringade sin säd i den rätta årstiden för säd."},{"vNo":18,"txt":" Och se, folket gladdes och prisade Gud, och hela landet var fyllt av glädje. Och de sökte inte längre förgöra Nephi, utan såg honom som en stor profet och gudsman som hade fått stor makt och myndighet sig given av Gud."},{"vNo":19,"txt":" Och se, Lehi, hans bror, stod honom inte efter på minsta sätt i fråga om rättfärdighet."},{"vNo":20,"txt":" Och sålunda hände det sig att Nephis folk åter började få framgång i landet och började bygga upp sina öde platser och började föröka sig och utbreda sig till dess de täckte hela landets yta, både norrut och söderut, från havet i väster till havet i öster."},{"vNo":21,"txt":" Och det hände sig att det sjuttio och sjätte året slutade i fred. Och det sjuttio och sjunde året började i fred, och kyrkan spreds över hela landets yta, och större delen av folket, både nephiter och lamaniter, tillhörde kyrkan, och de hade mycket stor fred i landet. Och så slutade det sjuttio och sjunde året."},{"vNo":22,"txt":" Och de hade även fred under det sjuttio och åttonde året, med undantag av några få stridigheter om de lärosatser som fastställts av profeterna."},{"vNo":23,"txt":" Och i det sjuttio och nionde året uppstod många stridigheter. Men det hände sig att Nephi och Lehi och många av deras bröder som hade kunskap om de sanna lärosatserna, eftersom de dagligen hade många uppenbarelser, predikade för folket så att de samma år fick slut på deras stridigheter."},{"vNo":24,"txt":" Och det hände sig att i det åttionde året av domarnas regering över Nephis folk fanns det ett visst antal avfällingar från Nephis folk, vilka några år tidigare hade gått över till lamaniterna och antagit namnet lamaniter, och även ett visst antal som var verkliga ättlingar till lamaniterna, vilka på grund av att de hetsats till vrede av dem, eller av dessa avfällingar, började föra krig mot sina bröder."},{"vNo":25,"txt":" Och de begick mord och plundrade. Och sedan drog de sig tillbaka till bergen och in i vildmarken och till hemliga platser och gömde sig så att de inte kunde upptäckas, och de ökade dagligen i antal eftersom det fanns avfällingar som gick över till dem."},{"vNo":26,"txt":" Och på så sätt blev de med tiden, ja, inom loppet av några få år, ett mycket stort rövarband. Och de utforskade alla Gadiantons hemliga planer och blev på så sätt Gadiantons rövare."},{"vNo":27,"txt":" Se, dessa rövare åstadkom stor skada, ja, stor förödelse bland Nephis folk och likaså bland det lamanitiska folket."},{"vNo":28,"txt":" Och det hände sig att det blev nödvändigt att göra slut på detta förödelsens verk. Därför sände de en här av starka män ut i vildmarken och upp ibland bergen för att söka upp detta rövarband och förgöra det."},{"vNo":29,"txt":" Men se, det hände sig att de samma år drevs tillbaka till sina egna landområden. Och så slutade det åttionde året av domarnas regering över Nephis folk."},{"vNo":30,"txt":" Och det hände sig i början av det åttio och första året att de åter drog ut mot detta rövarband och nedgjorde många, och de blev också själva hemsökta av stor förödelse."},{"vNo":31,"txt":" Och de tvingades åter att vända tillbaka från vildmarken och ned från bergen till sina egna landområden eftersom antalet rövare som härjade i bergen och i vildmarken var mycket stort."},{"vNo":32,"txt":" Och det hände sig att så slutade detta år. Och rövarna fortsatte att öka i antal och tillväxa i styrka så att de trotsade nephiternas alla härar och även lamaniternas. Och de orsakade stor fruktan bland folket i hela landet."},{"vNo":33,"txt":" Ja, de hemsökte många landsdelar och åstadkom stor förödelse bland dem, ja, de dödade många och bortförde andra i fångenskap i vildmarken, ja, i synnerhet deras kvinnor och deras barn."},{"vNo":34,"txt":" Denna stora olycka, som drabbade folket på grund av deras ondska, fick nu många att väckas till hågkomst om Herren sin Gud."},{"vNo":35,"txt":" Och så slutade det åttio och första året av domarnas regering."},{"vNo":36,"txt":" Och i det åttio och andra året började de åter glömma Herren sin Gud. Och i det åttio och tredje året började de tillväxa i ondska. Och under det åttio och fjärde året förändrade de inte sitt levnadssätt."},{"vNo":37,"txt":" Och det hände sig att de i det åttio och femte året tillväxte allt mer i sitt högmod och i sin ogudaktighet, och på så sätt mognade de återigen till undergång."},{"vNo":38,"txt":" Och så slutade det åttio och femte året."}]}