{"heading":"Lamaniten Samuel profeterar om nephiternas undergång såvida de inte omvänder sig — De och deras rikedomar förbannas — De förkastar och stenar profeterna, omges av demoner och söker lycka i att göra ont. Omkring 6 f Kr.","sectionHeading":"Lamaniten Samuels profetia till nephiterna.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Och nu hände det sig i det åttio och sjätte året att nephiterna alltjämt förblev i sin ogudaktighet, ja, i stor ogudaktighet, medan lamaniterna noggrant höll Guds bud enligt Moses lag."},{"vNo":"2 ","txt":"Och det hände sig det året att en viss Samuel, en lamanit, kom till Zarahemlas land och började predika för folket. Och det hände sig att han predikade omvändelse för folket i många dagar, och de drev bort honom, och han stod i begrepp att återvända till sitt eget land."},{"vNo":"3 ","txt":"Men se, Herrens röst kom till honom och sade att han skulle återvända och profetera för folket allt som skulle inges honom i hjärtat."},{"vNo":"4 ","txt":"Och det hände sig att de inte ville låta honom komma in i staden. Därför gick han och steg upp på dess mur, och sträckte ut handen och ropade med hög röst och profeterade för folket allt som Herren ingav honom i hjärtat."},{"vNo":"5 ","txt":"Och han sade till dem: Se, jag, Samuel, en lamanit, talar de Herrens ord som han inger mig i hjärtat. Och se, han har ingivit mig i hjärtat att säga till detta folk att rättvisans svärd hänger över detta folk. Och fyra hundra år skall inte gå förbi förrän rättvisans svärd faller på detta folk."},{"vNo":"6 ","txt":"Ja, stor förödelse väntar detta folk, och den skall förvisso drabba detta folk, och ingenting kan frälsa detta folk utom omvändelse och tro på Herren Jesus Kristus, som förvisso skall komma till världen och skall lida mycket och skall dräpas för sitt folk."},{"vNo":"7 ","txt":"Och se, en Herrens ängel har förkunnat det för mig och han kom med glada budskap till min själ. Och se, jag sändes till er att förkunna det även för er så att ni skulle kunna få glada budskap, men se, ni ville inte ta emot mig."},{"vNo":"8 ","txt":"Därför säger Herren: På grund av hårdheten i det nephitiska folkets hjärtan skall jag ta mitt ord ifrån dem om de inte omvänder sig, och jag skall ta min Ande ifrån dem, och jag skall inte längre ha tålamod med dem, och jag skall vända deras bröders hjärtan mot dem."},{"vNo":"9 ","txt":"Och fyra hundra år skall inte gå förbi förrän jag låter dem bli slagna, ja, jag skall hemsöka dem med svärd och med hungersnöd och med farsot."},{"vNo":"10 ","txt":"Ja, jag skall hemsöka dem i min brinnande vrede, och det skall finnas några av det fjärde släktledet av era fiender som skall leva och bevittna er fullständiga undergång. Och detta skall förvisso ske om ni inte omvänder er, säger Herren. Och de som tillhör det fjärde släktledet skall orsaka er undergång."},{"vNo":"11 ","txt":"Men om ni omvänder er och återvänder till Herren er Gud skall jag vända bort min vrede, säger Herren. Ja, så säger Herren: Välsignade är de som omvänder sig och vänder sig till mig, men ve den som inte omvänder sig."},{"vNo":"12 ","txt":"Ja, ve den stora staden Zarahemla, ty se, det är för de rättfärdigas skull som den är bevarad. Ja, ve denna stora stad, ty jag märker, säger Herren, att det finns många, ja, de flesta i denna stora stad, som förhärdar sina hjärtan mot mig, säger Herren."},{"vNo":"13 ","txt":"Men välsignade är de som omvänder sig, ty dem skall jag skona. Men se, om det inte vore för de rättfärdigas skull som finns i denna stora stad, skulle jag låta eld komma ned från himlen och förgöra den."},{"vNo":"14 ","txt":"Men se, det är för de rättfärdigas skull som den är skonad. Men se, tiden kommer, säger Herren, då ni kommer att driva ut de rättfärdiga från er, och då är ni mogna för undergång. Ja, ve denna stora stad för den ogudaktighets och de avskyvärdheters skull som är i henne."},{"vNo":"15 ","txt":"Ja, och ve staden Gideon för den ogudaktighets och de avskyvärdheters skull som är i henne."},{"vNo":"16 ","txt":"Ja, och ve alla de städer som finns i landet runt omkring och som innehas av nephiterna, för den ogudaktighets och de avskyvärdheters skull som är i dem."},{"vNo":"17 ","txt":"Och se, en förbannelse skall komma över landet, säger Härskarornas Herre, för de människors skull som är i landet, ja, för deras ogudaktighets och deras avskyvärdheters skull."},{"vNo":"18 ","txt":"Och det skall ske, säger Härskarornas Herre, ja, vår store och sanne Gud, att den som gömmer skatter i jorden skall inte återfinna dem på grund av landets stora förbannelse, såvida han inte är en rättfärdig man och gömmer dem åt Herren."},{"vNo":"19 ","txt":"Ty jag vill, säger Herren, att de skall gömma sina skatter åt mig. Och förbannade vare de som inte gömmer sina skatter åt mig, ty inga andra än de som är rättfärdiga gömmer sina skatter åt mig. Och förbannad vare han som inte gömmer sina skatter åt mig, liksom även skatten, och ingen skall återfå den på grund av landets förbannelse."},{"vNo":"20 ","txt":"Och dagen kommer då de skall gömma sina skatter eftersom de har fäst sina hjärtan vid rikedomar. Och eftersom de har fäst sina hjärtan vid sina rikedomar och gömmer sina skatter när de flyr för sina fiender vare de förbannade och likaså deras skatter, eftersom de inte gömmer dem åt mig, och på den dagen skall de bli slagna, säger Herren."},{"vNo":"21 ","txt":"Se, ni invånare i denna stora stad, och hörsamma mina ord, ja, hörsamma de ord som Herren säger, ty se han säger att ni är förbannade för era rikedomars skull, och likaså är era rikedomar förbannade eftersom ni har fäst era hjärtan vid dem, och ni inte har hörsammat orden från honom som gav er dem."},{"vNo":"22 ","txt":"Ni kommer inte ihåg Herren er Gud för det han har välsignat er med. Men ni kommer alltid ihåg era rikedomar, dock inte för att tacka Herren er Gud för dem. Ja, era hjärtan är inte vända till Herren, utan de sväller av stort högmod så att ni skryter och är uppblåsta, fulla av avund, strid, illvilja, förföljelse och mord och all slags ondska."},{"vNo":"23 ","txt":"Av denna anledning har Herren Gud låtit en förbannelse komma över landet och likaså över era rikedomar, och detta på grund av er ondska."},{"vNo":"24 ","txt":"Ja, ve detta folk eftersom den tid har kommit då ni driver ut profeterna och hånar dem och kastar sten på dem och dräper dem och gör dem allt slags ont, alldeles som de gjorde i forna tider."},{"vNo":"25 ","txt":"Och när ni nu talar säger ni: Om våra dagar hade varit i våra fäders dagar skulle vi inte ha dräpt profeterna. Vi skulle inte ha stenat dem eller drivit bort dem."},{"vNo":"26 ","txt":"Se, ni är värre än de, ty så sant Herren lever skulle ni, om en profet kommer till er och för er förkunnar Herrens ord, som vittnar om era synder och er ondska, vredgas på honom och driva bort honom och på allehanda sätt söka förgöra honom. Ja, ni skulle säga att han är en falsk profet och att han är en syndare och av djävulen eftersom han vittnar om att era gärningar är onda."},{"vNo":"27 ","txt":"Men se, om det kommer en man bland er och säger: Gör det här, och det är inget ont i det. Gör det där, och ni skall inte lida. Ja, om han säger: Vandra efter era egna hjärtans högmod, ja, vandra efter era ögons högmod och gör vad ert hjärta än önskar — och om en man kommer bland er och säger så, tar ni emot honom och säger att han är en profet."},{"vNo":"28 ","txt":"Ja, honom upphöjer ni, och ni ger honom av era ägodelar. Ni ger honom av ert guld och ert silver och ni klär honom i dyrbara kläder, och eftersom han talar smickrande ord till er och han säger att allt är väl, så finner ni inget fel på honom."},{"vNo":"29 ","txt":"O du onda och du fördärvade släkte, du förhärdade och du styvnackade folk, hur länge tror ni att Herren har tålamod med er? Ja, hur länge skall ni låta er ledas av dåraktiga och blinda vägvisare? Ja, hur länge skall ni välja mörker hellre än ljus?"},{"vNo":"30 ","txt":"Ja se, Herrens vrede är redan upptänd mot er. Se, han har förbannat landet för er ondskas skull."},{"vNo":"31 ","txt":"Och se, tiden kommer, då han förbannar era rikedomar så att de blir så hala att ni inte kan hålla dem kvar, och i er fattigdoms dagar kan ni inte behålla dem."},{"vNo":"32 ","txt":"Och i er fattigdoms dagar skall ni ropa till Herren, och förgäves skall ni ropa, ty er ödeläggelse har redan kommit över er, och er undergång har gjorts säker. Och på den dagen skall ni gråta och jämra er, säger Härskarornas Herre. Och då skall ni klaga och säga:"},{"vNo":"33 ","txt":"O, att jag hade omvänt mig och inte dödat profeterna och stenat dem och drivit bort dem. Ja, på den dagen skall ni säga: O, att vi hade kommit ihåg Herren vår Gud den dag han gav oss våra rikedomar. Då skulle de inte ha blivit hala och glidit oss ur händerna, ty se, våra rikedomar har gått förlorade."},{"vNo":"34 ","txt":"Se, vi lägger ett verktyg här och nästa dag är det försvunnet, och se, våra svärd tas ifrån oss den dag vi söker efter dem för att kunna strida."},{"vNo":"35 ","txt":"Ja, vi har gömt våra skatter, och de har glidit ifrån oss till följd av landets förbannelse."},{"vNo":"36 ","txt":"O, om vi hade omvänt oss den dag Herrens ord kom till oss, ty se, landet är förbannat, och allting har blivit halt och vi kan inte hålla det kvar."},{"vNo":"37 ","txt":"Se, vi är omgivna av demoner, ja, vi är omringade av de änglar som tillhör honom som har sökt att fördärva våra själar. Se, vår ondska är stor. O Herre, kan du inte vända din vrede bort ifrån oss? Och detta skall bli era ord i de dagarna."},{"vNo":"38 ","txt":"Men se, er prövotid är förbi. Ni har skjutit upp er frälsnings dag till dess det är evinnerligen för sent och er undergång har gjorts säker. Ja, ty ni har i alla ert livs dagar sökt efter det som ni inte kan få, och ni har sökt lycka i att göra ont, vilket strider mot den rättfärdighetens natur som kännetecknar vårt stora och Eviga Överhuvud."},{"vNo":"39 ","txt":"O, att ni, landets invånare, ville höra mina ord! Och jag ber att Herrens vrede skall vändas bort ifrån er, och att ni skall omvända er och bli frälsta."}]}