{"heading":"Samuel förutsäger ljus under natten och en ny stjärna vid Kristi födelse — Kristus återlöser människan från timlig och andlig död — Tecknen på hans död omfattar tre dagars mörker, klippors sönderfall och stora naturkatastrofer. Omkring 6 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":13,"nextNo":15,"chapterTitle":"Helaman 14","prevTitle":"Helaman 13","nextTitle":"Helaman 15","verses":[{"vNo":1,"txt":"                   Och nu hände det sig att lamaniten Samuel profeterade avsevärt mycket mer som inte kan skrivas."},{"vNo":2,"txt":" Och se, han sade till dem: Se, jag ger er ett tecken: Fem år till skall förflyta och se, sedan kommer Guds Son för att återlösa alla dem som tror på hans namn."},{"vNo":3,"txt":" Och se, detta ger jag er till tecken på tiden för hans ankomst. Ty se, stora ljus skall visa sig på himlen, så att det natten innan han kommer inte skall bli mörkt, så att det för människor skall se ut som om det vore dag."},{"vNo":4,"txt":" Därför skall en dag och en natt och en dag vara som en enda dag utan någon natt, och detta skall vara ett tecken för er. Ty ni skall vara medvetna om solens uppgång och likaså dess nedgång. Därför skall de med säkerhet veta att det är två dagar och en natt. Dock skall natten inte förmörkas, och detta är natten före hans födelse."},{"vNo":5,"txt":" Och se, en ny stjärna skall gå upp, en sådan som ni aldrig förr har sett, och även detta skall vara ett tecken för er."},{"vNo":6,"txt":" Och se, detta är inte allt, ty många tecken och under skall visa sig på himlen."},{"vNo":7,"txt":" Och det skall ske att ni alla skall häpna och förundras till den grad att ni skall falla till marken."},{"vNo":8,"txt":" Och det skall ske att var och en som tror på Guds Son skall få evigt liv."},{"vNo":9,"txt":" Och se, Herren har genom sin ängel befallt mig att jag skall komma och förkunna detta för er, ja, han har befallt mig att jag skall profetera detta för er, ja, han har sagt till mig: Ropa till detta folk: Omvänd er och bered Herrens väg."},{"vNo":10,"txt":" Och eftersom jag är lamanit och har talat till er de ord som Herren har befallt mig, och eftersom de var hårda mot er, vredgas ni på mig och försöker förgöra mig, och ni har drivit mig bort ifrån er."},{"vNo":11,"txt":" Och ni skall höra mina ord, ty i denna avsikt har jag kommit upp på denna stads murar, för att ni skall kunna höra och få kunskap om de Guds straffdomar som väntar er för er ondskas skull, och likaså för att ni skall få kunskap om omvändelsens villkor,"},{"vNo":12,"txt":" och likaså för att ni skall få kunskap om Jesu Kristi, Guds Sons, ankomst, han som är himlens och jordens Fader, alltings Skapare från begynnelsen, och för att ni skall få kunskap om tecknen på hans ankomst, i den avsikten att ni skall kunna tro på hans namn."},{"vNo":13,"txt":" Och om ni tror på hans namn skall ni omvända er från alla era synder så att ni därigenom kan få förlåtelse för dem genom hans förtjänster."},{"vNo":14,"txt":" Och se, ännu ett tecken ger jag er, ja, ett tecken på hans död."},{"vNo":15,"txt":" Ty se, han måste förvisso dö för att frälsning skall kunna åstadkommas, ja, det tillkommer honom och det är nödvändigt att han dör för att åstadkomma de dödas uppståndelse, så att människorna därigenom kan föras till Herrens närhet."},{"vNo":16,"txt":" Ja se, denna död åstadkommer uppståndelsen och återlöser hela människosläktet från den första döden — den andliga döden, ty hela människosläktet, som genom Adams fall avskars från Herrens närhet, anses som dött, både vad timliga ting och andliga ting beträffar."},{"vNo":17,"txt":" Men se, Kristi uppståndelse återlöser människosläktet, ja, hela människosläktet, och för dem tillbaka till Herrens närhet."},{"vNo":18,"txt":" Ja, och den åstadkommer omvändelsens villkor för att den som omvänder sig inte skall huggas ned och kastas i elden. Men alla som inte omvänder sig skall huggas ned och kastas i elden, och de drabbas återigen av en andlig död, ja, en andra död, ty de är återigen avskurna från de ting som tillhör rättfärdigheten."},{"vNo":19,"txt":" Omvänd er därför, omvänd er, så att ni inte, genom att ni vet detta och inte gör därefter, ådrar er själva fördömelse och förs ned till denna andra död."},{"vNo":20,"txt":" Men se, som jag sade till er om ett annat tecken, ett tecken på hans död, se, den dag då han lider döden skall solen förmörkas och vägra ge er sitt ljus, och likaså månen och stjärnorna, och det skall inte finnas något ljus på detta lands yta ända från den stund då han lider döden och under loppet av tre dagar till dess han uppstår från de döda."},{"vNo":21,"txt":" Ja, i den stund han ger upp andan skall detåska och blixtra under loppet av många timmar, och jorden skall skaka och skälva. Och klipporna på jorden, som är både ovanpå jorden och under, som ni nu vet är fasta eller som till större delen är en fast massa, skall sönderbrytas."},{"vNo":22,"txt":" Ja, de skall rämna och skall därefter för alltid återfinnas som springor och sprickor och som brutna stycken över hela landets yta, ja, både ovanpå jorden och under."},{"vNo":23,"txt":" Och se, det skall bli våldsamma stormar, och många berg skall sänkas och bli som dalar, och många ställen som nu kallas dalar skall bli berg som reser sig till stor höjd."},{"vNo":24,"txt":" Och många landsvägar skall brytas upp och många städer läggas öde."},{"vNo":25,"txt":" Och många gravar skall öppnas och ge ifrån sig många av sina döda, och många heliga skall visa sig för många."},{"vNo":26,"txt":" Och se, så har ängeln talat till mig. Ty han sade till mig att det skulle bli åska och blixtar under loppet av många timmar."},{"vNo":27,"txt":" Och han sade till mig att medan åskan och blixtarna och stormarna varade skulle detta ske, och detta mörker skulle täcka hela jordens yta under loppet av tre dagar."},{"vNo":28,"txt":" Och ängeln sade till mig att många skall se större ting än dessa, för att de skall kunna tro att dessa tecken och dessa under skall äga rum över hela detta lands yta, och för att det inte skall finnas något skäl till otro bland människobarnen —"},{"vNo":29,"txt":" och detta sker i den avsikten att var och en som tror skall kunna bli frälst, och att var och en som inte tror skall kunna drabbas av en rättfärdig dom, och även att de, om de blir fördömda, själva drar på sig sin egen fördömelse."},{"vNo":30,"txt":" Och kom nu ihåg, kom ihåg, mina bröder, att var och en som förgås, förgås av sig själv, och var och en som gör ont gör det av sig själv, ty se, ni är fria. Ni har tillåtelse att handla av er själva, ty se, Gud har givit er kunskap och han har gjort er fria."},{"vNo":31,"txt":" Han har givit er att kunna skilja gott från ont, och han har givit er att kunna välja liv eller död. Och ni kan göra gott och bli återställda till det som är gott eller få det goda återställt till er, eller också kan ni göra ont och få det som är ont återställt till er."}]}