{"heading":"Herren tuktade nephiterna därför att han älskade dem — De omvända lamaniterna är fasta och ståndaktiga i tron — Herren skall vara barmhärtig mot lamaniterna i de sista dagarna. Omkring 6 f Kr.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Och nu, mina älskade bröder, se, jag förkunnar för er att om ni inte omvänder er skall era hus lämnas öde."},{"vNo":"2 ","txt":"Ja, om ni inte omvänder er skall era kvinnor ha stor orsak att sörja den dag då de ammar, ty ni skall försöka fly men det skall inte finnas någon fristad. Ja, och ve dem som är med barn, ty de är tunga och kan inte fly. Därför skall de trampas ned och lämnas att gå under."},{"vNo":"3 ","txt":"Ja, ve detta folk som kallas Nephis folk, om de inte omvänder sig när de ser alla dessa tecken och under som skall visas dem. Ty se, de har varit ett av Herren utvalt folk, ja, han har älskat Nephis folk och har även tuktat dem. Ja, under deras ondskas dagar har han tuktat dem därför att han älskar dem."},{"vNo":"4 ","txt":"Men se, mina bröder, lamaniterna har han hatat eftersom deras gärningar ständigt varit onda, och detta till följd av ondskan i deras fäders tradition. Men se, frälsning har kommit till dem genom nephiternas predikningar, och i denna avsikt har Herren förlängt deras dagar."},{"vNo":"5 ","txt":"Och jag önskar att ni skall märka att större delen av dem går pliktens väg, och att de vandrar samvetsgrant inför Gud, och att de vinnlägger sig om att hålla hans befallningar och hans stadgar och hans lagar enligt Moses lag."},{"vNo":"6 ","txt":"Ja, jag säger er att större delen av dem gör detta, och med outtröttlig flit strävar de efter att bringa återstoden av sina bröder till kunskapen om sanningen. Därför finns det många som dagligen ökar deras antal."},{"vNo":"7 ","txt":"Och se, ni vet själva, ty ni har bevittnat det, att alla de som bringas till kunskap om sanningen, och till kännedom om sina fäders ogudaktiga och avskyvärda traditioner, och bringas till att tro de heliga skrifterna, ja, de heliga profeternas profetior, som är skrivna och som bringar dem till tro på Herren och till omvändelse, den tro och omvändelse som åstadkommer en hjärtats förändring i dem —"},{"vNo":"8 ","txt":"ja, ni vet själva att alla de som har kommit fram till detta är fasta och ståndaktiga i tron och i det varmed de har gjorts fria."},{"vNo":"9 ","txt":"Och ni vet även att de har grävt ned sina krigsvapen, och att de fruktar att ta upp dem igen för att inte på något sätt synda, ja, ni kan se att de fruktar att synda — ty se, de låter sig nedtrampas och dräpas av sina fiender och lyfter inte sina svärd mot dem, och detta på grund av sin tro på Kristus."},{"vNo":"10 ","txt":"Och till följd av deras ståndaktighet i sin tro på det som de tror på, ja, till följd av deras fasthet när de en gång har blivit upplysta, skall Herren välsigna dem och förlänga deras dagar trots deras ondska."},{"vNo":"11 ","txt":"Ja, även om de skulle nedsjunka i otro skall Herren förlänga deras dagar, till dess den tid kommer som våra fäder och likaså profeten Zenos och många andra profeter har talat om rörande våra bröder lamaniternas återställelse till kunskapen om sanningen."},{"vNo":"12 ","txt":"Ja, jag säger er att i den sista tiden blir Herrens löften utsträckta till våra bröder lamaniterna, och oavsett de många lidanden som de skall utstå, och oavsett att de skall bli drivna hit och dit över jordens yta och bli jagade och bli slagna och skingrade vitt omkring utan att ha någon fristad, skall Herren vara barmhärtig mot dem."},{"vNo":"13 ","txt":"Och detta är enligt profetian, att de skall åter bringas till den sanna kunskapen, som är kunskapen om deras Återlösare och deras store och sanne herde, och räknas bland hans får."},{"vNo":"14 ","txt":"Därför säger jag er att det blir bättre för dem än för er, om ni inte omvänder er."},{"vNo":"15 ","txt":"Ty se, om de kraftgärningar som ni har bevittnat hade bevittnats av dem, ja, dem som har nedsjunkit i otro på grund av sina fäders traditioner, då skulle de, det kan ni själva se, aldrig ha nedsjunkit i otro igen."},{"vNo":"16 ","txt":"Därför säger Herren: Jag skall inte fullständigt förgöra dem, utan jag skall på den dag som jag i min visdom beslutar låta dem återvända till mig, säger Herren."},{"vNo":"17 ","txt":"Och se, säger Herren om det nephitiska folket: Om de inte omvänder sig och vinnlägger sig om att göra min vilja skall jag fullständigt förgöra dem, säger Herren, för deras otros skull trots de många kraftgärningar som jag har utfört bland dem. Och så sant Herren lever skall detta ske, säger Herren."}]}