{"heading":"De nephiter som tror Samuel döps av Nephi — De obotfärdiga nephiternas pilar och stenar kan inte dräpa Samuel — En del förhärdar sina hjärtan och andra ser änglar — De icke troende säger att det inte är rimligt att tro på Kristus och att han skall komma till Jerusalem. Omkring 6 f Kr.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helaman 16","prevTitle":"Helaman 15","nextTitle":"3 Nephi 1","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att det var många som hörde lamaniten Samuels ord, som han talade på stadens murar. Och alla som trodde på hans ord gick och sökte upp Nephi, och när de hade funnit honom bekände de sina synder för honom och förnekade dem inte, ty de önskade bli döpta till Herren."},{"vNo":2,"txt":" Men alla de som inte trodde på Samuels ord vredgades på honom, och de kastade stenar mot honom på muren, och många sköt även pilar mot honom där han stod på muren. Men Herrens Ande var med honom, ja, till den grad att de inte kunde träffa honom med vare sig sina stenar eller sina pilar."},{"vNo":3,"txt":" När de nu såg att de inte kunde träffa honom trodde många fler på hans ord, ja, till den grad att de gick bort till Nephi för att bli döpta."},{"vNo":4,"txt":" Ty se, Nephi döpte och profeterade och predikade och ropade omvändelse till folket, och visade dem tecken och under och gjorde underverk bland folket för att de skulle kunna veta att Kristus snart måste komma."},{"vNo":5,"txt":" Han förkunnade för dem sådant som snart måste ske så att de, när det hände, skulle kunna veta och komma ihåg att det på förhand hade tillkännagivits för dem i den avsikten att de skulle kunna tro. Därför gick alla som trodde på Samuels ord bort till honom för att bli döpta, ty de kom ångerfulla och bekände sina synder."},{"vNo":6,"txt":" Men större delen av dem trodde inte på Samuels ord. När de därför såg att de inte kunde träffa honom med sina stenar och sina pilar ropade de till sina befälhavare och sade: Grip denne man och bind honom, ty se, han är besatt av en djävul. Och på grund av djävulens makt som är i honom kan vi inte träffa honom med våra stenar och våra pilar. Grip honom därför och bind honom och för bort honom."},{"vNo":7,"txt":" Och när de gick fram för att bära hand på honom, se, då kastade han sig ned från muren och flydde ut ur deras landområden, ja, till sitt eget land, och började predika och profetera bland sitt eget folk."},{"vNo":8,"txt":" Och se, han hördes aldrig mera av bland nephiterna. Och så var folkets tillstånd."},{"vNo":9,"txt":" Och så slutade det åttio och sjätte året av domarnas regering över Nephis folk."},{"vNo":10,"txt":" Och så slutade även det åttio och sjunde året av domarnas regering. Större delen av folket förblev i sitt högmod och sin ogudaktighet och den mindre delen vandrade mera samvetsgrant inför Gud."},{"vNo":11,"txt":" Och detta tillstånd rådde även under det åttio och åttonde året av domarnas regering."},{"vNo":12,"txt":" Och i det åttio och nionde året av domarnas regering skedde ingen större förändring i folkets tillstånd, utom det att folket började bli mera förhärdade i sin ondska och i att mer och mer göra det som stred mot Guds bud."},{"vNo":13,"txt":" Men det hände sig i det nittionde året av domarnas regering att folket gavs stora tecken och under, och att profeternas ord började uppfyllas."},{"vNo":14,"txt":" Och änglar uppenbarade sig för människor, för visa människor, och förkunnade för dem glada budskap om stor glädje. På så sätt började skrifterna uppfyllas det året."},{"vNo":15,"txt":" Ändå började folket förhärda sina hjärtan, alla utom den del av dem som hade störst tro, både bland nephiter och bland lamaniter, och de började lita till sin egen styrka och till sin egen visdom och sade:"},{"vNo":16,"txt":" I några fall av många kan de ha gissat rätt, men se, vi vet att alla dessa stora och förunderliga gärningar som det har talats om inte kan äga rum."},{"vNo":17,"txt":" Och de började överlägga och tvista med varandra och säga:"},{"vNo":18,"txt":" Det är inte rimligt att någon sådan varelse som en Kristus skall komma. Men om så sker, och han är Guds Son, himlens och jordens Fader, som det har sagts, varför skall han inte visa sig för oss lika väl som för dem som skall vara i Jerusalem?"},{"vNo":19,"txt":" Ja, varför skall han inte visa sig här i detta land lika väl som i Jerusalems land?"},{"vNo":20,"txt":" Men se, vi vet att detta är en ogudaktig tradition som har överlämnats åt oss av våra fäder för att få oss att tro på något stort och förunderligt som skall komma att ske, men inte bland oss utan i ett land som är långt borta, ett land som vi inte känner. Därför kan de hålla oss i okunnighet eftersom vi inte med våra egna ögon kan se att det är sant."},{"vNo":21,"txt":" Och de kommer genom den ondes list och hemlighetsfulla konster att åstadkomma något stort mysterium som vi inte kan förstå, något som håller oss nere som deras ords tjänare, och även tjänare åt dem eftersom vi skulle bli beroende av att de lär oss ordet. Och på så sätt skall de hålla oss i okunnighet i alla vårt livs dagar om vi överlämnar oss åt dem."},{"vNo":22,"txt":" Och mycket mera intalade folket sig i sina hjärtan, som var dåraktigt och fåfängt. Och de var mycket upprörda, ty Satan hetsade dem ständigt till att göra ont. Ja, han gick omkring och spred ut rykten och skapade stridigheter över hela landets yta för att han skulle kunna förhärda folkets hjärtan mot det som var gott och mot det som skulle komma."},{"vNo":23,"txt":" Och trots de tecken och under som ägde rum bland Herrens folk, och de många underverk de utförde, fick Satan ett fast grepp om folkets hjärtan över hela landets yta."},{"vNo":24,"txt":" Och så slutade det nittionde året av domarnas regering över Nephis folk."},{"vNo":25,"txt":" Och så slutade Helamans bok enligt Helamans och hans söners uppteckning."}]}