{"heading":"Många nephiter utvandrar till landet norrut — De bygger hus av cement och för många uppteckningar — Tiotusentals omvänds och döps — Guds ord leder människor till frälsning — Nephi, Helamans son, intar domarsätet. Omkring 49–39 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":2,"nextNo":4,"chapterTitle":"Helaman 3","prevTitle":"Helaman 2","nextTitle":"Helaman 4","verses":[{"vNo":1,"txt":"               Och nu hände det sig i det fyrtio och tredje året av domarnas regering att det inte förekom några stridigheter bland Nephis folk bortsett från en del högmod som fanns i kyrkan, vilket orsakade några små meningsskiljaktigheter bland folket, vilka avgjordes i slutet av det fyrtio och tredje året."},{"vNo":2,"txt":" Och det förekom inga stridigheter bland folket i det fyrtio och fjärde året. Inte heller förekom det många stridigheter under det fyrtio och femte året."},{"vNo":3,"txt":" Men det hände sig i det fyrtio och sjätte att det uppstod många stridigheter och många meningsskiljaktigheter, vilket ledde till att mycket stora skaror drog ut ur Zarahemlas land och begav sig till landet norrut för att ärva landet."},{"vNo":4,"txt":" Och de färdades mycket lång väg, ända till dess de kom till stora vattensamlingar och många floder."},{"vNo":5,"txt":" Ja, och de spred sig till alla delar av landet, till alla de delar som inte hade lämnats öde och utan skog på grund av de många invånare som tidigare hade ärvt landet."},{"vNo":6,"txt":" Och nu var ingen del av landet öde, utom i fråga om skog, men på grund av den stora förödelse som hade drabbat det folk som tidigare bebott landet kallades det öde."},{"vNo":7,"txt":" Och då det var ont om skog på landets yta blev folket som drog ut mycket skickliga i att arbeta med cement. Därför byggde de hus av cement, i vilka de bodde."},{"vNo":8,"txt":" Och det hände sig att de förökade sig och spred sig och gick ut från landet söderut till landet norrut, och de spred sig så att de började täcka hela jordens yta, från havet i söder till havet i norr, från havet i väster till havet i öster."},{"vNo":9,"txt":" Och folket som var i landet norrut bodde i tält och i hus av cement, och de lät varje träd som spirade på landets yta växa upp så att de så småningom skulle kunna få timmer till att bygga sina hus, ja, sina städer och sina tempel och sina synagogor och sina helgedomar och alla slags byggnader."},{"vNo":10,"txt":" Och det hände sig att eftersom det var mycket ont om timmer i landet norrut sände de dit mycket med sjöfart."},{"vNo":11,"txt":" Och på så sätt gjorde de det möjligt för folket i landet norrut att kunna bygga många städer, både av trä och av cement."},{"vNo":12,"txt":" Och det hände sig att många av Ammons folk, som var lamaniter från födseln, också drog ut till detta land."},{"vNo":13,"txt":" Och nu finns det många uppteckningar om detta folks förehavanden, som har förts av många som tillhör detta folk, vilka är noggranna och mycket omfattande rörande dem."},{"vNo":14,"txt":" Men se, inte ens en hundradel av detta folks förehavanden, ja, berättelsen om lamaniterna och om nephiterna och deras krig och stridigheter och meningsskiljaktigheter och deras predikningar och deras profetior och deras sjöfart och deras skeppsbyggeri och deras uppförande av tempel och av synagogor och deras helgedomar och deras rättfärdighet och deras ogudaktighet och deras mord och deras röverier och deras plundringar och alla slags avskyvärdheter och hor, kan tas med i detta verk."},{"vNo":15,"txt":" Men se, det finns många böcker och många uppteckningar av varje slag, och de har huvudsakligen förts av nephiterna."},{"vNo":16,"txt":" Och de har överlämnats från ett släktled till ett annat av nephiterna ända till dess de har fallit i överträdelse och har blivit mördade, plundrade och jagade och fördrivna och dräpta och skingrade över jordens yta och uppblandats med lamaniterna så att de inte längre kallas nephiter, för de har blivit ogudaktiga och vilda och blodtörstiga, ja, de har verkligen blivit lamaniter."},{"vNo":17,"txt":" Och nu återvänder jag på nytt till min berättelse. Se, det jag har talat om inträffade efter stora stridigheter och oroligheter och krig och meningsskiljaktigheter bland Nephis folk."},{"vNo":18,"txt":" Det fyrtio och sjätte året av domarnas regering ändades,"},{"vNo":19,"txt":" och det hände sig att det fortfarande förekom många stridigheter i landet, ja, under det fyrtio och sjunde året och även under det fyrtio och åttonde året."},{"vNo":20,"txt":" Dock innehade Helaman domarsätet och utövade rättvisa och opartiskhet. Ja, han vinnlade sig om att hålla Guds stadgar och lagar och befallningar. Och han gjorde ständigt det som var rätt i Guds ögon, och han vandrade på sin fars vägar så att han hade framgång i landet."},{"vNo":21,"txt":" Och det hände sig att han fick två söner. Han gav den äldste namnet Nephi och den yngste namnet Lehi. Och de började växa upp åt Herren."},{"vNo":22,"txt":" Och det hände sig att krigen och stridigheterna började avta i någon grad bland nephiternas folk under den senare delen av det fyrtio och åttonde året av domarnas regering över Nephis folk."},{"vNo":23,"txt":" Och det hände sig i det fyrtio och nionde året av domarnas regering att oavbruten fred upprättades i landet, förutom att där fanns de hemliga sammansvärjningar som rövaren Gadianton hade grundat i de mer bebyggda delarna av landet, vilket de som förestod regeringen vid den tiden inte kände till. Därför utrotades de inte ur landet."},{"vNo":24,"txt":" Och det hände sig att kyrkan samma år fick mycket stor framgång, så att tusentals anslöt sig till kyrkan och döptes till omvändelse."},{"vNo":25,"txt":" Och så stor var kyrkans framgång, och så många var de välsignelser som utgöts över folket, att till och med högprästerna och lärarna själva var omåttligt förvånade."},{"vNo":26,"txt":" Och det hände sig att Herrens verk hade framgång så att många själar, ja, tiotusentals, döptes och anslöt sig till Guds kyrka."},{"vNo":27,"txt":" Sålunda kan vi se att Herren är barmhärtig mot alla som i hjärtats uppriktighet åkallar hans heliga namn."},{"vNo":28,"txt":" Ja, sålunda ser vi att himlens port står öppen för alla, ja, för dem som tror på Jesu Kristi namn, han som är Guds Son."},{"vNo":29,"txt":" Ja, vi ser att alla som vill kan hålla fast vid Guds ord, som är levande och kraftfullt och som skall slå sönder alla djävulens lister och snaror och ränker och leda Kristi efterföljare in på en trång och smal väg över eländets eviga avgrund som är beredd att uppsluka den ogudaktige —"},{"vNo":30,"txt":" och föra deras själar, ja, deras odödliga själar, till Guds högra sida i himmelriket för att sitta ned med Abraham och Isak och med Jakob och med alla våra heliga fäder, för att aldrig mer gå ut därifrån."},{"vNo":31,"txt":" Och under det året gladdes man ständigt i Zarahemlas land och i alla områden runtomkring, ja, i hela det land som nephiterna innehade."},{"vNo":32,"txt":" Och det hände sig att det var fred och mycket stor glädje under återstoden av det fyrtio och nionde året. Ja, och det var också oavbruten fred och stor glädje under det femtionde året av domarnas regering."},{"vNo":33,"txt":" Och under det femtio och första året av domarnas regering var det också fred, förutom det högmod som började tränga in i kyrkan — inte in i Guds kyrka utan in i de människors hjärtan som gav sig ut för att tillhöra Guds kyrka —"},{"vNo":34,"txt":" och de blev så upphöjda i högmod att de till och med förföljde många av sina bröder. Detta var nu något mycket ont, som gjorde att den ödmjukare delen av folket fick utstå stor förföljelse och genomgå många lidanden."},{"vNo":35,"txt":" Ändå fastade de och bad ofta och växte sig starkare och starkare i sin ödmjukhet och fastare och fastare i tron på Kristus, till dess deras själar fylldes av glädje och tröst, ja, så att deras hjärtan renades och heliggjordes med en heliggörelse som kommer på grund av att de överlämnade sina hjärtan åt Gud."},{"vNo":36,"txt":" Och det hände sig att även det femtio och andra året slutade i fred, bortsett från det mycket stora högmod som hade trängt in i folkets hjärtan. Och det berodde på deras mycket stora rikedomar och deras framgång i landet. Och det tillväxte hos dem från dag till dag."},{"vNo":37,"txt":" Och det hände sig i det femtio och tredje året av domarnas regering att Helaman dog, och hans äldste son Nephi började regera i hans ställe. Och det hände sig att han innehade domarsätet och utövade rättvisa och jämlikhet. Ja, han höll Guds befallningar och vandrade sin fars vägar."}]}