{"heading":"De rättfärdiga lamaniterna predikar för de ogudaktiga nephiterna — Båda folken har framgång under en tid av fred och överflöd — Lucifer, syndens upphovsman, hetsar de ogudaktigas och Gadiantons rövares hjärtan till mord och ogudaktighet — Rövarna tar över nephiternas regering. Omkring 29–23 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helaman 6","prevTitle":"Helaman 5","nextTitle":"Helaman 7","verses":[{"vNo":1,"txt":"               Och det hände sig att när det sextio och andra året av domarnas regering hade förflutit hade allt detta hänt, och den större delen av lamaniterna hade blivit ett så rättfärdigt folk att deras rättfärdighet överträffade nephiternas, på grund av deras fasthet och orubblighet i tron."},{"vNo":2,"txt":" Ty se, det var många av nephiterna som hade blivit så förhärdade och obotfärdiga och oerhört ogudaktiga att de förkastade Guds ord och alla de predikningar och profetior som förekom bland dem."},{"vNo":3,"txt":" Icke desto mindre gladde sig kyrkans folk storligen över lamaniternas omvändelse, ja, över Guds kyrka som upprättats bland dem. Och de hade gemenskap med varandra och fröjdades med varandra och hade stor glädje."},{"vNo":4,"txt":" Och det hände sig att många av lamaniterna kom ned till Zarahemlas land och berättade för det nephitiska folket om hur de hade omvänt sig och uppmanade dem till tro och omvändelse."},{"vNo":5,"txt":" Ja, och många predikade med mycket stor kraft och myndighet, så att de förde många av dem ned i ödmjukhetens djup för att bli Guds och Lammets ödmjuka efterföljare."},{"vNo":6,"txt":" Och det hände sig att många av lamaniterna färdades till landet norrut, och även Nephi och Lehi färdades till landet norrut för att predika för folket. Och så slutade det sextio och tredje året."},{"vNo":7,"txt":" Och se, det var fred i hela landet så att nephiterna kunde färdas till vilken del av landet de önskade, både bland nephiterna och lamaniterna."},{"vNo":8,"txt":" Och det hände sig att även lamaniterna färdades vart de än önskade, både bland lamaniterna och bland nephiterna. Och sålunda hade de öppen förbindelse med varandra, så att de kunde köpa och sälja och skaffa sig vinning, allt efter egen önskan."},{"vNo":9,"txt":" Och det hände sig att de blev mycket rika, både lamaniterna och nephiterna, och de hade stort överflöd av guld och av silver och av alla slags dyrbara metaller, både i landet söderut och i landet norrut."},{"vNo":10,"txt":" Landet söderut kallades Lehi, och landet norrut kallades Mulek efter Sidkias son, ty Herren förde Mulek till landet norrut och Lehi till landet söderut."},{"vNo":11,"txt":" Och se, det fanns allt slags guld i båda dessa länder och silver och dyrbar malm av alla slag. Och det fanns även kunniga arbetare som bearbetade och förädlade all slags malm, och på så sätt blev de rika."},{"vNo":12,"txt":" De odlade säd i överflöd både i norr och i söder, och de blomstrade storligen både i norr och i söder. Och de förökade sig och växte sig mycket starka i landet. Och de födde upp många flockar och hjordar, ja, mycket gödboskap."},{"vNo":13,"txt":" Se, deras kvinnor arbetade hårt och spann och tillverkade allt slags tyg av fint tvinnat lin och tyg av alla slag för att skyla sin nakenhet. Och på så sätt förflöt det sextio och fjärde året i fred."},{"vNo":14,"txt":" Och även under det sextio och femte året hade de stor glädje och fred, ja, många predikningar hölls och många profetior uttalades om det som skulle hända. Och så förflöt det sextio och femte året."},{"vNo":15,"txt":" Och se, det hände sig i det sextio och sjätte året av domarnas regering att Cezoram mördades av en okänd hand då han satt på domarsätet. Och det hände sig samma år att hans son, som av folket utsetts i hans ställe, också blev mördad. Och så slutade det sextio och sjätte året."},{"vNo":16,"txt":" Och i början av det sextio och sjunde året började folket åter bli mycket ogudaktigt."},{"vNo":17,"txt":" Ty se, Herren hade så länge välsignat dem med världsliga rikedomar att de inte hade hetsats till vrede, till krig eller till blodsutgjutelse. Därför började de fästa sina hjärtan vid sina rikedomar, ja, de började söka efter vinning för att de skulle kunna förhäva sig, den ene över den andre. Därför började de begå mord i hemlighet och röva och plundra för att kunna skaffa sig vinning."},{"vNo":18,"txt":" Och se, dessa mördare och plundrare var ett band som hade bildats av Kishkumen och Gadianton. Och nu hände det sig att det fanns många medlemmar av Gadiantons band även bland nephiterna. Men se, de var talrikare bland den mest ogudaktiga delen av lamaniterna. Och de kallades Gadiantons rövare och mördare."},{"vNo":19,"txt":" Och det var de som mördade överdomaren Cezoram och hans son medan dessa innehade domarsätet, och se, de blev inte funna."},{"vNo":20,"txt":" Och nu hände det sig att när lamaniterna fann att det fanns rövare bland dem blev de oerhört bedrövade, och de gjorde allt som stod i deras makt för att utrota dem från jordens yta."},{"vNo":21,"txt":" Men se, Satan hetsade större delen av nephiterna så att de förenade sig med rövarbanden och ingick i deras förbund och avlade deras eder om att de skulle beskydda och bevara varandra i vilka svåra omständigheter de än kom, så att de inte skulle behöva lida för sina mord och sina plundringar och sina stölder."},{"vNo":22,"txt":" Och det hände sig att de hade sina tecken, ja, sina hemliga tecken och sina hemliga ord. Och detta hade de för att kunna känna igen en broder som hade ingått i förbundet, så att oavsett vilken ogudaktighet en broder begick skulle han inte bli skadad av en broder, inte heller av dem som tillhörde hans band och som hade antagit detta förbund."},{"vNo":23,"txt":" Och på så sätt kunde de mörda och plundra och stjäla och bedriva hor och all slags ogudaktighet tvärtemot landets lagar och likaså sin Guds lagar."},{"vNo":24,"txt":" Och om någon av dem som tillhörde deras band uppenbarade deras ogudaktighet och avskyvärdheter för världen skulle han rannsakas, inte enligt deras lands lagar utan enligt deras ogudaktighets lagar, som hade stiftats av Gadianton och Kishkumen."},{"vNo":25,"txt":" Se, det var dessa hemliga eder och förbund som Alma befallde sin son att inte låta komma ut i världen, av fruktan att de skulle bli ett medel till att leda folket ned i fördärvet."},{"vNo":26,"txt":" Och se, dessa hemliga eder och förbund kom inte till Gadianton från de uppteckningar som överlämnades åt Helaman, utan de ingavs i Gadiantons hjärta av samma varelse som lockade våra första föräldrar att äta av den förbjudna frukten,"},{"vNo":27,"txt":" ja, samma varelse som smidde planer med Kain att om han mördade sin bror Abel skulle det inte bli känt för världen. Och han har alltifrån den stunden smitt planer med Kain och dennes efterföljare."},{"vNo":28,"txt":" Och det var också samma varelse som ingav människornas hjärtan att bygga ett så högt torn att de skulle kunna nå himlen. Och det var samma varelse som förledde dem som kom från tornet till detta land och som spred mörkrets gärningar och avskyvärdheter över hela landets yta, till dess han drog ned människorna till fullständig undergång och till evigt helvete."},{"vNo":29,"txt":" Ja, det är samma varelse som ingav Gadianton i hjärtat att fortsätta med att begå mörkrets gärningar och hemliga mord, och detta har han gjort från människans begynnelse ända till denna tid."},{"vNo":30,"txt":" Och se, det är han som är all synds upphovsman. Och se, han fortsätter med sina mörkrets gärningar och hemliga mord och för vidare deras sammansvärjningar och deras eder och deras förbund och deras planer på förfärlig ogudaktighet från släktled till släktled, allteftersom han kan få grepp om människobarnens hjärtan."},{"vNo":31,"txt":" Och se, han hade fått ett fast grepp om nephiternas hjärtan, ja, så att de hade blivit mycket ogudaktiga. Ja, större delen av dem hade avvikit från rättfärdighetens väg och trampade Guds bud under fötterna och gick sina egna vägar och byggde sig avgudar av sitt guld och sitt silver."},{"vNo":32,"txt":" Och det hände sig att all denna ondska uppstod bland dem inom loppet av några få år, så att större delen av dessa uppstod bland dem i det sextio och sjunde året av domarnas regering över Nephis folk."},{"vNo":33,"txt":" Och även under det sextio och åttonde året tilltog de i ondska, till de rättfärdigas stora sorg och klagan."},{"vNo":34,"txt":" Och sålunda ser vi att nephiterna började nedsjunka i otro och tillväxa i ogudaktighet och avskyvärdheter, medan lamaniterna började tillväxa storligen i kunskap om sin Gud, ja, de började hålla hans stadgar och befallningar och vandra i sanning och rättrådighet inför honom."},{"vNo":35,"txt":" Och sålunda ser vi att Herrens Ande började dra sig undan nephiterna på grund av deras ogudaktighet och deras hjärtans hårdhet."},{"vNo":36,"txt":" Och sålunda ser vi att Herren började utgjuta sin Ande över lamaniterna, tack vare att de så lätt och villigt trodde på hans ord."},{"vNo":37,"txt":" Och det hände sig att lamaniterna spårade upp Gadiantons rövarband. Och de predikade Guds ord för den ogudaktigare delen av dem så att detta rövarband fullständigt utrotades bland lamaniterna."},{"vNo":38,"txt":" Och det hände sig å andra sidan att nephiterna uppmuntrade och stödde dem, särskilt den mer ogudaktiga delen av dem, till dess de hade spritt sig över hela nephiternas land och hade förlett större delen av de rättfärdiga tills dessa fallit så lågt att de trodde på deras gärningar och tog del av deras byten och förenade sig med dem i deras hemliga mord och sammansvärjningar."},{"vNo":39,"txt":" Och på så sätt fick de full kontroll över regeringen, ja, så att de trampade under sina fötter och slog och sargade och vände ryggen åt de fattiga och de saktmodiga och åt Guds ödmjuka efterföljare."},{"vNo":40,"txt":" Och sålunda ser vi att de befann sig i ett hemskt tillstånd och höll på att mogna till evig undergång."},{"vNo":41,"txt":" Och det hände sig att så slutade det sextio och åttonde året av domarnas regering över Nephis folk."}]}