{"heading":"Nephi förkastas i norr och återvänder till Zarahemla — Han ber på sitt torn i trädgården och kallar sedan folket att omvända sig eller förgås. Omkring 23–21 f Kr.","sectionHeading":"Profetia av Nephi, Helamans son — Gud hotar Nephis folk med att han i sin vrede skall hemsöka dem med fullständig undergång om de inte omvänder sig från sin ogudaktighet. Gud slår Nephis folk med en farsot. De omvänder sig och vänder sig till honom. Samuel, en lamanit, profeterar för nephiterna.","prevAbbr":"hel","nextAbbr":"hel","prevNo":6,"nextNo":8,"chapterTitle":"Helaman 7","prevTitle":"Helaman 6","nextTitle":"Helaman 8","verses":[{"vNo":1,"txt":"                 Se, nu hände det sig i det sextio och nionde året av domarnas regering över det nephitiska folket att Nephi, Helamans son, återvände till Zarahemlas land från landet norrut."},{"vNo":2,"txt":" Ty han hade varit ute bland det folk som var i landet norrut och predikat Guds ord för dem och profeterat mycket för dem."},{"vNo":3,"txt":" Och de förkastade alla hans ord så att han inte kunde stanna hos dem utan återvände till sitt fädernesland."},{"vNo":4,"txt":" Och när han såg att befolkningen befann sig i ett förfärligt ogudaktigt tillstånd, och att dessa Gadiantons rövare innehade domarsätena, genom att de hade tillskansat sig makten och myndigheten i landet, och att de åsidosatte Guds bud och inte i någon grad handlade rätt inför honom, inte skipade rättvisa bland människobarnen,"},{"vNo":5,"txt":" fördömde de rättfärdiga för deras rättfärdighets skull, lät de skyldiga och de ogudaktiga gå ostraffade för sina pengars skull och dessutom lät dem inneha ledande ämbeten i regeringen för att styra och handla som de ville så att de kunde skaffa sig vinning och ära av världen, och för att dessutom lättare kunna begå äktenskapsbrott och stjäla och döda och handla som de själva ville —"},{"vNo":6,"txt":" se, denna stora ondska hade uppstått ibland nephiterna under några få års tid, och när Nephi såg det svällde hans hjärta av sorg i bröstet och han utropade i sin själs ångest:"},{"vNo":7,"txt":" O, om jag kunde ha levt mina dagar i de dagar då min fader Nephi först kom ut ur Jerusalems land, så att jag kunde ha fröjdats med honom i det utlovade landet. Då var hans folk lätta att beveka, ståndaktiga i att hålla Guds bud och sena att bli förledda till att göra ont. Och de var snara att hörsamma Herrens ord."},{"vNo":8,"txt":" Ja, om mina dagar kunde ha varit i de dagarna, då skulle min själ ha haft glädje över mina bröders rättfärdighet."},{"vNo":9,"txt":" Men se, det har blivit mig anförtrott att leva i dessa dagar och att min själ skall vara fylld med sorg över denna mina bröders ogudaktighet."},{"vNo":10,"txt":" Och se, nu hände det sig att det var på ett torn som stod i Nephis trädgård, som låg vid landsvägen som förde till det stora torget som låg i staden Zarahemla. Nu hade Nephi fallit på knä på tornet som stod i hans trädgård, det torn som också stod i närheten av trädgårdsporten som landsvägen gick förbi."},{"vNo":11,"txt":" Och det hände sig att vissa män gick förbi och såg Nephi då han utgöt sin själ till Gud på tornet. Och de sprang och berättade för folket vad de hade sett, och folket samlades i stora skaror för att få veta orsaken till så stor sorg över folkets ogudaktighet."},{"vNo":12,"txt":" Och när nu Nephi reste sig såg han de människoskaror som hade samlats."},{"vNo":13,"txt":" Och det hände sig att han öppnade sin mun och sade till dem: Se, varför har ni samlats här? Är det för att jag skall kunna berätta för er om er ondska?"},{"vNo":14,"txt":" Ja, därför har jag stigit upp på mitt torn för att jag skall kunna utgjuta min själ inför min Gud på grund av mitt hjärtas stora sorg över er ondska!"},{"vNo":15,"txt":" Och för min sorgs och klagans skull har ni samlats, och ni förundras. Ja, och ni behöver verkligen förundra er, ja, ni bör förundra er, eftersom ni givit efter så att djävulen har fått ett så fast grepp om era hjärtan."},{"vNo":16,"txt":" Ja, hur kunde ni ge efter för hans lockelser som vill slunga era själar ned i evigt elände och oändligt lidande?"},{"vNo":17,"txt":" O, omvänd er, omvänd er! Varför vill ni dö? Vänd er, vänd er till Herren, er Gud! Varför har han övergivit er?"},{"vNo":18,"txt":" Det är för att ni har förhärdat era hjärtan, ja, ni vill inte hörsamma den gode herdens röst, ja, ni har drivit honom till vrede mot er."},{"vNo":19,"txt":" Och se, i stället för att samla er skall han skingra er så att ni blir till föda för hundar och vilda djur, om ni inte omvänder er."},{"vNo":20,"txt":" O, hur kunde ni glömma er Gud redan samma dag som han befriade er?"},{"vNo":21,"txt":" Men se, det är för att skaffa er vinning, för att bli prisade av människor, ja, och för att ni skall kunna få guld och silver. Och ni har fäst era hjärtan vid rikedomar och denna världs fåfängligheter, för vilka ni mördar och plundrar och stjäl och bär falskt vittnesbörd mot er nästa och begår all slags ondska."},{"vNo":22,"txt":" Och därför skall elände drabba er om ni inte omvänder er. Ty om ni inte omvänder er, se, då skall denna stora stad och likaså alla de stora städer som ligger här omkring i det land som är vår egendom tas ifrån er, så att ni inte har någon plats i dem. Ty se, Herren skall inte ge er styrka, så som han hittills har gjort, till att stå emot era fiender."},{"vNo":23,"txt":" Ty se, så säger Herren: Jag skall inte visa min styrka för de ogudaktiga, vare sig för den ene eller för den andre, utan för dem som omvänder sig från sina synder och hörsammar mina ord. Nu önskar jag därför att ni, mina bröder, skall inse att det skall bli bättre för lamaniterna än för er om ni inte omvänder er."},{"vNo":24,"txt":" Ty se, de är rättfärdigare än ni, eftersom de inte har syndat mot den stora kunskap som ni har fått. Därför skall Herren vara barmhärtig mot dem, ja, han skall förlänga deras dagar och mångfaldiga deras avkomlingar, medan ni skall bli fullständigt utrotade om ni inte omvänder er."},{"vNo":25,"txt":" Ja, ve er för den stora avskyvärdhets skull som har uppstått ibland er. Och ni har förenat er med den, ja, med det hemliga band som bildades av Gadianton!"},{"vNo":26,"txt":" Ja, elände skall drabba er på grund av det högmod som ni har tillåtit att tränga in i era hjärtan och som på grund av era övermåttan stora rikedomar har lyft er upp över det som är gott!"},{"vNo":27,"txt":" Ja, ve er för er ogudaktighets och era avskyvärdheters skull!"},{"vNo":28,"txt":" Och om ni inte omvänder er skall ni gå under, ja, till och med era länder skall tas ifrån er, och ni skall utrotas från jordens yta."},{"vNo":29,"txt":" Se, nu säger jag inte av mig själv att detta skall hända, ty det är inte av mig själv som jag vet detta. Men se, jag vet att detta är sant eftersom Herren Gud har tillkännagivit det för mig, och därför vittnar jag om att det skall hända."}]}