{"heading":"Korrumperade domare söker hetsa folket mot Nephi — Abraham, Mose, Zenos, Zenock, Ezias, Jesaja, Jeremia, Lehi och Nephi vittnade alla om Kristus — Nephi tillkännager genom inspiration mordet på överdomaren. Omkring 23–21 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helaman 8","prevTitle":"Helaman 7","nextTitle":"Helaman 9","verses":[{"vNo":1,"txt":"                 Och nu hände det sig att när Nephi sagt dessa ord fanns där män som var domare och som även tillhörde Gadiantons hemliga band, och dessa vredgades och ropade högljutt mot honom och sade till folket: Varför griper ni inte denne man och för fram honom så att han kan dömas för det brott som han har begått?"},{"vNo":2,"txt":" Varför ser ni på denne man och hör honom smäda detta folk och vår lag?"},{"vNo":3,"txt":" Ty se, Nephi hade talat till dem om hur korrumperad deras lag var, ja, Nephi talade mycket som inte kan upptecknas, och inget talade han som stred mot Guds bud."},{"vNo":4,"txt":" Och dessa domare vredgades på honom eftersom han talade öppet till dem om deras hemliga mörkrets gärningar. Men de vågade inte bära hand på honom eftersom de fruktade att folket då skulle ropa högljutt mot dem."},{"vNo":5,"txt":" Därför ropade de till folket och sade: Varför tillåter ni att denne man smädar oss? Ty se, han fördömer ju hela detta folk, ja, till undergång. Ja, han säger även att dessa våra stora städer skall tas ifrån oss så att vi inte skall ha någon plats i dem."},{"vNo":6,"txt":" Och vi vet att detta är omöjligt, ty se, vi är mäktiga och våra städer stora. Därför kan våra fiender inte få makt över oss."},{"vNo":7,"txt":" Och det hände sig att de på så sätt hetsade befolkningen till vrede mot Nephi och orsakade stridigheter bland dem, ty det fanns några som högljutt ropade: Låt denne man vara, ty han är en god man, och det han säger kommer förvisso att ske om vi inte omvänder oss."},{"vNo":8,"txt":" Ja se, alla de straffdomar han har vittnat om kommer att drabba oss, ty vi vet att han med rätta har vittnat för oss om våra ondskefulla gärningar. Och se, de är många, och han känner till allt det som skall hända oss, lika väl som han känner till vår ondska."},{"vNo":9,"txt":" Ja, och se, om han inte varit en profet kunde han inte ha vittnat om detta."},{"vNo":10,"txt":" Och det hände sig att de människor som sökte förgöra Nephi hölls tillbaka på grund av sin fruktan, så att de inte bar hand på honom. Därför började han åter tala till dem, ty han såg att han hade funnit nåd inför någras ögon i sådan grad att återstoden av dem var rädda."},{"vNo":11,"txt":" Därför kände han sig nödgad att tala mer till dem och sade: Se, mina bröder, har ni inte läst att Gud gav en människa, nämligen Mose, makt att slå på Röda havets vatten, så att det delade sig åt båda sidor så att israeliterna, som var våra fäder, kunde gå igenom på torr mark, varefter vattnet slöt sig över egyptiernas härar och uppslukade dem?"},{"vNo":12,"txt":" Och se, om nu Gud gav denne man sådan makt, varför tvistar ni då med varandra och säger att han inte har givit mig någon makt varigenom jag kan få kunskap om de straffdomar som skall komma över er om ni inte omvänder er?"},{"vNo":13,"txt":" Men se, ni förnekar inte bara mina ord, utan ni förnekar också de ord som har talats av våra fäder och likaså de ord som talades av denne man, Mose, som fick sig given så stor makt, ja, de ord som han har talat om Messias ankomst."},{"vNo":14,"txt":" Ja, bar han inte vittne om att Guds Son skulle komma? Och liksom han lyfte upp kopparormen i öknen så skall han som skall komma lyftas upp."},{"vNo":15,"txt":" Och liksom alla som riktade sina blickar på den ormen skulle få leva så skall alla som riktar blicken på Guds Son med tro och med en botfärdig ande få leva, ja, det liv som är evigt."},{"vNo":16,"txt":" Och se, det var inte bara Mose som vittnade om detta utan också alla de heliga profeterna från hans dagar ända till Abrahams dagar."},{"vNo":17,"txt":" Ja, och se, Abraham såg hans ankomst och fylldes med glädje och fröjdade sig."},{"vNo":18,"txt":" Ja, och se, jag säger er att inte endast Abraham kände till allt detta, utan det fanns många före Abrahams dagar som blev kallade enligt Guds orden, ja, enligt hans Sons orden, och det skedde för att visa folket många tusen år före hans ankomst att återlösningen verkligen skulle komma till dem."},{"vNo":19,"txt":" Och nu vill jag att ni skall veta att det ända sedan Abrahams dagar har funnits många profeter som har vittnat om detta. Ja se, profeten Zenos vittnade frimodigt, varför han blev dräpt."},{"vNo":20,"txt":" Och se, även Zenock och även Ezias och även Jesaja och Jeremia (denne Jeremia var samme profet som vittnade om Jerusalems förstöring), och nu vet vi att Jerusalem förstördes enligt Jeremias ord. O, varför skulle då inte Guds Son komma enligt hans profetia?"},{"vNo":21,"txt":" Och vill ni nu ifrågasätta att Jerusalem förstördes? Vill ni säga att Sidkias söner inte dräptes, alla utom Mulek? Ja, och ser ni inte att Sidkias avkomlingar är hos oss och att de drevs ut ur Jerusalems land? Men se, detta är inte allt."},{"vNo":22,"txt":" Vår fader Lehi drevs ut ur Jerusalem för att han vittnade om detta. Även Nephi vittnade om detta, liksom nästan alla våra fäder ända fram till denna tid. Ja, de har vittnat om Kristi ankomst och har sett framåt och har fröjdat sig åt hans dag som skall komma."},{"vNo":23,"txt":" Och se, han är Gud och han är med dem, och han uppenbarade sig för dem, och att de var återlösta av honom, och de ärade honom på grund av det som skall komma."},{"vNo":24,"txt":" Och eftersom ni nu vet detta och inte kan förneka det utan att ljuga, har ni syndat i detta, ty ni har förkastat allt detta trots de många bevis som ni har fått, ja, ni har fått allt, både det som är i himlen och allt det som är på jorden som ett vittne om att det är sant."},{"vNo":25,"txt":" Men se, ni har förkastat sanningen och har gjort uppror mot er helige Gud, och redan nu hopar ni vrede över er till domens dag i stället för att samla er skatter i himlen, där inget förstör och dit inget kan komma som är orent."},{"vNo":26,"txt":" Ja, redan nu mognar ni på grund av era mord och er otukt och ogudaktighet till evig undergång, ja, och om ni inte omvänder er drabbar den er snart."},{"vNo":27,"txt":" Ja se, den står redan för dörren, ja, gå till domarsätet och sök. Och se, er domare har blivit mördad, och han ligger i sitt blod. Och han har blivit mördad av sin bror som traktar efter att sitta på domarsätet."},{"vNo":28,"txt":" Och se, båda tillhör de ert hemliga band, vars upphovsman är Gadianton och den onde som försöker förgöra människornas själar."}]}