{"heading":"Budbärare finner överdomaren död vid domarsätet — De fängslas och släpps senare — Nephi utpekar genom inspiration Seantum som mördare — Nephi erkänns av några som profet. Omkring 23–21 f Kr.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helaman 9","prevTitle":"Helaman 8","nextTitle":"Helaman 10","verses":[{"vNo":1,"txt":"                 Se, nu hände det sig att när Nephi hade talat dessa ord skyndade vissa män ibland dem till domarsätet. Ja, det var fem som gav sig av, och de sade till varandra när de gav sig av:"},{"vNo":2,"txt":" Se, nu får vi med säkerhet veta om denne man är en profet och om Gud har befallt honom att profetera om sådana förunderliga ting för oss. Se, vi tror inte att han har gjort det, nej, vi tror inte att han är en profet. Men om detta som han sade om överdomaren är sant, att han skulle vara död, då skall vi tro att även de andra orden som han har talat är sanna."},{"vNo":3,"txt":" Och det hände sig att de skyndade av alla krafter och kom fram till domarsätet. Och se, överdomaren hade fallit till marken och låg i sitt blod."},{"vNo":4,"txt":" Och se, när de nu såg detta blev de så oerhört förvånade att de föll till marken, ty de hade inte trott de ord som Nephi hade talat om överdomaren."},{"vNo":5,"txt":" Men nu, när de såg, trodde de och fruktan kom över dem för att alla de straffdomar som Nephi hade uttalat skulle komma över folket. Därför bävade de och föll till marken."},{"vNo":6,"txt":" Och omedelbart efter det att domaren hade blivit mördad — han hade stuckits ihjäl av sin bror som varit förklädd och hade flytt — sprang tjänarna och berättade för folket och ropade högljutt om mord bland dem."},{"vNo":7,"txt":" Och se, folket samlades vid platsen för domarsätet, och se, till sin förvåning såg de dessa fem män som hade fallit till marken."},{"vNo":8,"txt":" Och se, nu visste folket inget om den skara som hade samlats vid Nephis trädgård, därför sade de till varandra: Dessa män är de som har mördat domaren, och Gud har slagit dem så att de inte kunde fly från oss."},{"vNo":9,"txt":" Och det hände sig att de grep dem och band dem och kastade dem i fängelse. Och en kungörelse sändes ut att domaren hade blivit dräpt och att mördarna hade gripits och kastats i fängelse."},{"vNo":10,"txt":" Och det hände sig nästa dag att folket samlades för att sörja och fasta vid begravningen för den store överdomaren som blivit dräpt."},{"vNo":11,"txt":" Och därför hade även de domare som varit vid Nephis trädgård och hört hans ord samlats till begravningen."},{"vNo":12,"txt":" Och det hände sig att de hörde sig för bland folket och sade: Var är de fem som sändes för att ta reda på om överdomaren var död? Och de svarade och sade: Om de fem som ni säger er ha sänt vet vi ingenting, men det finns fem män som är mördarna och som vi har kastat i fängelse."},{"vNo":13,"txt":" Och det hände sig att domarna begärde att de skulle föras fram. Och de fördes fram och se, det var de fem som hade sänts. Och se, domarna frågade dem för att få veta vad som hänt, och de berättade för dem allt vad de hade gjort och sade:"},{"vNo":14,"txt":" Vi sprang och kom till platsen för domarsätet, och när vi såg att allt var så som Nephi hade vittnat blev vi så förvånade att vi föll till marken. Och när vi hade hämtat oss från vår förvåning, se, då kastade de oss i fängelse."},{"vNo":15,"txt":" Och vad det gäller mordet på denne man så vet vi inte vem som har gjort det. Det enda vi vet är att vi sprang och kom hit så som ni önskade, och se, han var död i enlighet med Nephis ord."},{"vNo":16,"txt":" Och nu hände det sig att domarna förklarade saken för folket, och de ropade högljutt mot Nephi och sade: Se, vi vet att denne Nephi måste ha kommit överens med någon om att dräpa domaren för att sedan kunna tillkännage det för oss och omvända oss till sin tro, så att han kan upphöja sig till att vara en stor man, utvald av Gud och en profet."},{"vNo":17,"txt":" Och se, nu skall vi avslöja denne man, och han skall bekänna sin skuld och för oss tillkännage denne domares verklige mördare."},{"vNo":18,"txt":" Och det hände sig att de fem frigavs på begravningsdagen. Men de tillrättavisade domarna för de ord som de hade talat mot Nephi och stred med dem en efter en, så att de tystade dem."},{"vNo":19,"txt":" Ändå lät de gripa och binda Nephi och föra honom inför mängden, och de började ställa frågor till honom på olika sätt för att få honom att motsäga sig själv, så att de skulle kunna döma honom till döden."},{"vNo":20,"txt":" Och de sade till honom: Du är medbrottsling. Vem är den man som har begått detta mord? Säg oss det nu och bekänn din skuld! De sade: Se, här är pengar, och vi skänker dig även livet, om du berättar och erkänner den uppgörelse som du har gjort med honom."},{"vNo":21,"txt":" Men Nephi sade till dem: O, ni dårar, ni i hjärtat oomskurna, ni blinda och ni styvnackade människor, vet ni hur länge Herren er Gud skall tillåta er att fortsätta på denna syndens väg?"},{"vNo":22,"txt":" O, ni borde börja jämra er och sörja över den stora undergång som i denna stund väntar er, om ni inte omvänder er."},{"vNo":23,"txt":" Se, ni säger att jag har kommit överens med en man om att han skulle mörda Seezoram, vår överdomare. Men se, jag säger er att detta säger ni för att jag har vittnat för er, för att ni skulle känna till detta, ja, som ett bevis för er att jag kände till den ogudaktighet och de avskyvärdheter som finns bland er."},{"vNo":24,"txt":" Och eftersom jag har gjort detta säger ni att jag har kommit överens med en man om att han skulle göra detta, ja, eftersom jag visade er detta tecken vredgas ni på mig och söker ta mitt liv."},{"vNo":25,"txt":" Och se, nu skall jag visa er ett annat tecken och se om ni vill söka dräpa mig för detta."},{"vNo":26,"txt":" Se, jag säger er: Gå till Seantums hus, han som är Seezorams bror, och säg till honom:"},{"vNo":27,"txt":" Har Nephi, den så kallade profeten, som profeterar så mycket ont om detta folk, kommit överens med dig om att du skulle mörda Seezoram, som är din bror?"},{"vNo":28,"txt":" Och se, han skall säga till er: Nej."},{"vNo":29,"txt":" Och ni skall säga till honom: Har du mördat din bror?"},{"vNo":30,"txt":" Och han skall stå förfärad och inte veta vad han skall säga. Och se, han skall neka inför er, och han skall låtsas att han är förvånad. Dock skall han inför er betyga att han är oskyldig."},{"vNo":31,"txt":" Men se, ni skall undersöka honom, och ni skall finna blod på hans mantelflikar."},{"vNo":32,"txt":" Och när ni har sett detta skall ni säga: Varifrån kommer detta blod? Vet vi inte att det är din brors blod?"},{"vNo":33,"txt":" Och då skall han darra och blekna, ja, som om döden hade drabbat honom."},{"vNo":34,"txt":" Och då skall ni säga: På grund av denna fruktan och denna blekhet i ditt ansikte vet vi att du är skyldig."},{"vNo":35,"txt":" Och då skall större fruktan komma över honom, och sedan skall han bekänna för er och inte längre förneka att han har begått detta mord."},{"vNo":36,"txt":" Och sedan skall han säga till er att jag, Nephi, inte vet något om saken om det inte blivit mig givet genom Guds makt. Och då skall ni veta att jag är en ärlig man och att jag är sänd till er från Gud."},{"vNo":37,"txt":" Och det hände sig att de gick och gjorde alldeles som Nephi hade sagt till dem. Och se, de ord som han hade sagt besannades, ty i enlighet med de orden nekade han, och likaså i enlighet med de orden bekände han."},{"vNo":38,"txt":" Och han fördes fram för att bevisa att det var han själv som var den verklige mördaren, så att de fem frigavs och likaså Nephi."},{"vNo":39,"txt":" Och det fanns några bland nephiterna som trodde på Nephis ord. Och det fanns även några som trodde på grund av de fem männens vittnesbörd, ty dessa hade omvänts medan de var i fängelset."},{"vNo":40,"txt":" Och nu fanns det några ibland folket som sade att Nephi var en profet."},{"vNo":41,"txt":" Och det fanns andra som sade: Se, han är en gud, för om han inte varit en gud kunde han inte veta allting. Ty se, han har berättat för oss om våra hjärtans tankar och har även berättat andra ting för oss. Och han har till och med låtit oss veta vem som är vår överdomares verklige mördare."}]}