{"heading":"याकूब और यूसुफ मनुष्यों को मसीह में विश्वास और उसकी आज्ञाओं का पालन करने के लिए समझाने का प्रयास करते हैं—नफी मर जाता है—नफाइयों के बीच दुष्टता बढ़ती है । लगभग 544–421 ई.पू. नफाई","sectionHeading":"अपने भाइयों को उसके उपदेश के वचन । वह एक पुरुष को पराजित करता है जो मसीह के सिद्धांत को नष्ट करने का प्रयास करता है । नफी के लोगों के इतिहास के संबंध में कुछ शब्द ।","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"याकूब 1","verses":[{"vNo":"1 ","txt":"क्योंकि देखो, ऐसा हुआ कि लेही को यरूशलेम छोड़े हुए पचपन साल हो चुके थे; इसलिए, नफी ने, मुझ, याकूब, को छोटी पट्टियों के संबंध में आज्ञा दी, जिन पर ये बातें लिखी हुई हैं ।"},{"vNo":"2 ","txt":"और उसने, मुझ, याकूब, को आज्ञा दी कि मैं इन पट्टियों पर कुछ बातें लिखूं जिन्हें मैं अति महत्वपूर्ण समझता था; और कि मैं इन लोगों, जो नफी के लोग कहलाए जाते हैं, के इतिहास के संबंध में अधिक न लिखूं ।"},{"vNo":"3 ","txt":"क्योंकि उसने कहा था कि उसके लोगों का इतिहास उसकी अन्य पट्टियों पर लिखा जाएगा, और कि मुझे इन पट्टियों को सुरक्षित रखना चाहिए और इन्हें पीढ़ी दर पीढ़ी दिए जाने के लिए, अपने वंश को सौंप दूं ।"},{"vNo":"4 ","txt":"और यदि कुछ उपदेश जो पावन थे, या प्रकटीकरण, या भविष्यवाणी जो महान थी, उसे मुझे उनके शीर्षकों को इन पट्टियों पर लिखना चाहिए, और इनके विषय में, मसीह और हमारे लोगों की खातिर जितना संभव हो उतना अधिक वर्णन करना चाहिए ।"},{"vNo":"5 ","txt":"क्योंकि विश्वास और महान चिंता के कारण, हमें अपने लोगों के संबंध में सचमुच में प्रकट किया गया था, कि उनके साथ क्या होने वाला था ।"},{"vNo":"6 ","txt":"और हमें बहुत से प्रकटीकरण, और आत्मा की बहुत सी भविष्यवाणी भी हुई थी; इसलिए, हम मसीह और उसके राज्य के विषय में जानते थे, जो आने वाला था ।"},{"vNo":"7 ","txt":"इसलिए हमने अपने लोगों के बीच बहुत परिश्रम किया, ताकि हम उन्हें मसीह के पास आने के लिए, और परमेश्वर की अच्छाई में भाग लेने के लिए राजी कर सकें, ताकि वे उसकी शरण में प्रवेश कर सकें, कहीं ऐसा न हो कि उसका क्रोध भड़के और वे प्रवेश न कर पाएं, जैसा निर्जन प्रदेश में इस्राएल के बच्चों ने परीक्षा के दिनों में उस कोप को झेला था ।"},{"vNo":"8 ","txt":"इसलिए, हम परमेश्वर से चाहते हैं कि हम सब मनुष्यों से आग्रह कर सकें कि वे परमेश्वर के विरूद्ध विद्रोह करके, उसके क्रोध को न भड़काएं, बल्कि सब मनुष्य मसीह में विश्वास, और उसकी मृत्यु पर विचार करें, और उसके क्रूस का कष्ट उठाएं और संसार के तिरस्कार को सहें; इसलिए, मैं, याकूब, अपने ऊपर अपने भाई नफी की आज्ञा को पूरा करने का भार लेता हूं ।"},{"vNo":"9 ","txt":"अब नफी बूढ़ा होने लगा है, और उसने देखा था कि वह जल्द ही मर जाएगा; इसलिए, अब उसने अपने लोगों के ऊपर राजा और शासक होने के लिए एक पुरुष को, राजाओं के शासन के अनुसार अभिषिक्त किया है ।"},{"vNo":"10 ","txt":"लोगों ने नफी को बहुतायत से प्रेम किया है, वह लोगों के लिए महान रक्षक रहा है, उसने उनकी रक्षा के लिए लाबान की तलवार का उपयोग किया, और उसने अपने सारे जीवनभर उनके कल्याण के लिए परिश्रम किया—"},{"vNo":"11 ","txt":"इसलिए, लोग उसके नाम की याद को बनाए रखना चाहते थे । और जो कोई उसके स्थान पर शासन करेगा उसे राजाओं के शासन के अनुसार लोगों द्वारा, द्वितीय नफी, तृतीय नफी, और इत्यादि के नाम से बुलाया गया; और वे लोगों द्वारा इसी प्रकार बुलाए गए, चाहे उनके नाम कुछ भी रहें हों ।"},{"vNo":"12 ","txt":"और ऐसा हुआ कि नफी मर गया ।"},{"vNo":"13 ","txt":"अब लोग जो लमनाई नहीं थे वे नफाई थे; फिर भी, वे नफाइयों, याकूबियों, यूसुफियों, जोरामाइयों, लमनाइयों, लमुवेलियों और इश्माएलियों के नाम से बुलाए गए ।"},{"vNo":"14 ","txt":"लेकिन मैं, याकूब, आगे से उनसे इन नामों के द्वारा भेद नहीं करूंगा, लेकिन मैं उन्हें लमनाई बुलाऊंगा जो नफी के लोगों को नष्ट करना चाहते हैं, और जो नफी के मित्र हैं उन्हें मैं नफाई, या राजाओं के शासन के अनुसार, नफी के लोग कहूंगा ।"},{"vNo":"15 ","txt":"और अब ऐसा हुआ कि नफी के लोगों ने, द्वितीय राजा के शासन के अधीन, अपने हृदयों को कठोर करना आरंभ कर दिया था, और अपने आपको कुछ-कुछ भ्रष्ट प्रथाओं में लिप्त कर लिया था, जैसे प्राचीन काल के दाऊद, और उसके पुत्र, सुलेमान के समान कई पत्नियों और रखैलों की इच्छा करने लगे ।"},{"vNo":"16 ","txt":"हां, और उन्होंने अधिक सोना और चांदी की खोज करना आरंभ कर दिया, और कुछ कुछ घमंड से ऊंचा उठना आरंभ कर दिया ।"},{"vNo":"17 ","txt":"इसलिए मुझ, याकूब ने, प्रभु से अपने निर्देश प्राप्त करने के पश्चात उन्हें इन शब्दों को कहा, जब मैंने उन्हें मंदिर में सिखाया था ।"},{"vNo":"18 ","txt":"क्योंकि मैं, याकूब, और मेरा भाई यूसुफ, नफी के हाथों के द्वारा इन लोगों के याजक और शिक्षक समर्पित किये गए थे ।"},{"vNo":"19 ","txt":"और अपने ऊपर इस जिम्मेदारी को लेते हुए, हमने प्रभु में अपने पद की मर्यादा को बढ़ाया, यदि हमने लोगों को परमेश्वर के वचन को संपूर्ण परिश्रम के साथ नहीं सिखाया तो लोगों के पापों का उत्तरदायित्व हमारे सिर होगा; इसलिए, हमने अपनी पूरी निष्ठा से काम किया ताकि उनका रक्त हमारे कपड़ों पर न आए; वरना उनका रक्त हमारे कपड़ों पर आएगा, और हम अंतिम दिन बेदाग नहीं पाए जाएंगे ।"}]}