{"heading":"याकूब धन, घमंड, और व्यभिचार के प्रेम की भर्त्सना करता है—मनुष्य धन की चाहत अपने साथियों की मदद के लिए कर सकता है—प्रभु आज्ञा देता है कि नफाइयों के बीच में कोई भी पुरूष एक से अधिक पत्नी नहीं रख सकता—प्रभु स्त्रियों के सतीत्व से खुश होता है । लगभग 544–421 ई.पू.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"याकूब 2","verses":[{"vNo":"1 ","txt":"नफी की मृत्यु के पश्चात नफी के लोगों को बोले गए नफी के भाई, याकूब के शब्द:"},{"vNo":"2 ","txt":"अब, मेरे प्रिय भाइयों, मैं, याकूब, उस जिम्मेदारी के अनुसार जो मुझ में परमेश्वर के प्रति है, अपने पद की मर्यादा को गंभीरता से निभाने के लिए, और ताकि मैं अपने कपड़ों से तुम्हारे पापों का छुटकारा पा सकूं, मैं आज मंदिर में आया हूं ताकि मैं तुम्हें परमेश्वर के वचन सुना सकूं ।"},{"vNo":"3 ","txt":"और तुम स्वयं जानते हो कि मैं अपने पद की नियुक्ति में सदा परिश्रमी रहा हूं; लेकिन आज मैं तुम्हारी आत्माओं के कल्याण के लिए अत्याधिक इच्छा और चिंता के बोझ से इतना दब गया हूं जितना कि मैं पहले कभी नहीं दबा था ।"},{"vNo":"4 ","txt":"क्योंकि देखो, जैसे अब तक, तुम प्रभु के वचन के प्रति आज्ञाकारी रहे हो, जो मैंने तुम्हें दिए हैं ।"},{"vNo":"5 ","txt":"लेकिन देखो, मुझे ध्यान से सुनो, और जानो कि स्वर्ग और पृथ्वी के सर्वशक्तिमान सृष्टिकर्ता की सहायता के द्वारा मैं तुम्हें तुम्हारे विचारों के संबंध में बता सकता हूं, कि कैसे तुमने पाप करना आरंभ कर दिया है, वह पाप जो मुझे बहुत घृणित लगता है, और हां, परमेश्वर को भी घृणित लगता है ।"},{"vNo":"6 ","txt":"हां, मेरी आत्मा को इससे शोक होता है और मुझे अपने बनाने वाले की उपस्थिति में शर्म से सिकुड़ने के लिए मजबूर करती है, कि मैं तुम्हारे हृदयों की दुष्टता के संबंध में गवाही दूं ।"},{"vNo":"7 ","txt":"और मुझे इससे भी शोक होता है कि मैं, तुम्हारी पत्नियों और तुम्हारे बच्चों के सामने, तुम्हारे संबंध में बोलने की इतनी अधिक निर्भयता का उपयोग करूं, जिनमें से बहुतों की भावनाएं परमेश्वर के सम्मुख अत्याधिक कोमल और शुद्ध और नाजुक हैं, जो परमेश्वर को प्रिय हैं ।"},{"vNo":"8 ","txt":"और मैं ऐसा सोचता हूं कि वे यहां परमेश्वर के प्रिय वचन को सुनने आए हैं, हां, वे वचन जो घायल आत्मा को चंगा करते हैं ।"},{"vNo":"9 ","txt":"इसलिए, यह मेरी आत्मा पर बोझ डालता है कि उस कठोर आज्ञा के कारण जो मुझे परमेश्वर से मिली है, मैं तुम्हारे अपराधों के अनुसार तुम्हें चेतावनी देकर, जो पहले ही से घायल हैं उन्हें दिलासा देने और उनके घावों को चंगा करने के स्थान पर, घावों को और ठेस पहुंचाने; और जो घायल नहीं हैं, उन्हें परमेश्वर के वचनों में आनंदित होने के स्थान पर उनकी आत्मा को कटार से छेदने और उनके नाजुक मनों को घायल करने, के लिए विवश हूं ।"},{"vNo":"10 ","txt":"लेकिन, इस काम की महानता को अनदेखा न करते हुए, मुझे परमेश्वर की कठोर आज्ञा के अनुसार काम करना चाहिए, और तुम्हारी दुष्टता और द्वेष के कामों को पवित्र हृदय और टूटे हुए हृदय वालों, और सर्वशक्तिमान परमेश्वर की तीक्ष्ण दृष्टि के समक्ष बोलना ही होगा ।"},{"vNo":"11 ","txt":"इसलिए, मुझे तुम्हें परमेश्वर के वचन की स्पष्टता के अनुसार सच्चाई बतानी पड़ेगी । क्योंकि देखो, जब मैंने प्रभु से पूछा, तो मुझे यह कहते हुए वचन मिले: याकूब, कल सुबह तुम मंदिर में जाओ, और उन वचनों की घोषणा करो जो मैं तुम्हें इन लोगों के लिए दूंगा ।"},{"vNo":"12 ","txt":"और अब देखो, मेरे भाइयों, यह वह वचन है जिसकी घोषणा मैं तुम से करता हूं, कि तुम में से बहुत से सोने की, और चांदी की, और सब प्रकार के मूल्यवान खनिजों की खोज कर रहे हैं, जो कि इस प्रदेश में बहुतायत से है, जोकि तुम्हारे और तुम्हारे वंश के लिए एक प्रतिज्ञा का प्रदेश है ।"},{"vNo":"13 ","txt":"और विधाता की कृपा तुम्हारे ऊपर अधिकता से बनी हुई है, कि तुम्हें बहुत सी धन-संपत्ति प्राप्त हुई है; और क्योंकि तुम में से कुछ लोगों ने अपने भाइयों से अधिक संपत्ति प्राप्त कर ली है, इसलिए तुमने अपने हृदयों को घमंड से भर लिया है, और अपने कीमती पहनावे के कारण तुम्हारी गर्दनें अकड़ गई हैं और सिर घमंड से ऊंचे हो गए हैं, और अपने भाइयों पर अत्याचार करते हो क्योंकि तुम सोचते हो कि तुम उनसे बेहतर हो ।"},{"vNo":"14 ","txt":"और अब, मेरे भाइयों, क्या तुम सोचते हो कि परमेश्वर इस काम के लिए तुम्हे क्षमा करेगा ? नहीं । लेकिन वह तुम्हें अपराधी ठहराता है, और यदि तुम ये काम करते रहे तो शीघ्र ही उसका न्याय तुम्हारे ऊपर आएगा ।"},{"vNo":"15 ","txt":"ओह वह तुम्हें दिखाएगा कि वह तुम्हें भेद सकता है, और अपनी एक दृष्टि से तुम्हें धूल में मिलाकर दंड दे सकता है !"},{"vNo":"16 ","txt":"ओह क्या ही अच्छा होता कि वह तुम्हें इस अधर्म और घृणा से बचा लेता । और, ओह क्या ही अच्छा होता कि तुम उसकी आज्ञाओं को सुनते, और अपने हृदय के इस अहंकार को अपनी आत्मा को नष्ट मत करने दो !"},{"vNo":"17 ","txt":"अपने भाइयों को अपने समान समझो, और सब के साथ मेल-जोल रखो और अपनी संपत्ति के साथ दयालु बनो, ताकि वे भी तुम्हारी तरह संपन्न हो जाएं ।"},{"vNo":"18 ","txt":"लेकिन धन-संपत्ति की खोज करने से पहले, तुम परमेश्वर के राज्य की खोज करो ।"},{"vNo":"19 ","txt":"और मसीह में आशा प्राप्त करने के पश्चात तुम धन-संपत्ति पाओगे, यदि तुम इनकी खोज करते हो; और तुम इनकी खोज भलाई करने की नियत से करो—वस्त्रहीन को वस्त्र देने के लिए, भूखों को भोजन देने के लिए, और बंदियों को स्वतंत्र करने के लिए, और बीमारों और पीड़ितों की सहायता करने के लिए ।"},{"vNo":"20 ","txt":"और अब, मेरे भाइयों, मैंने तुम से घमंड के संबंध में बातें की हैं; और तुम में से जिन्होंने परमेश्वर की दी गई वस्तुओं के कारण अपने हृदय में घमंड के कारण अपने पड़ोसी को कष्ट दिया, और उस पर अत्याचार किया, तुम इसके विषय में क्या कहते हो ?"},{"vNo":"21 ","txt":"क्या तुम यह नहीं सोचते कि ये काम उसके लिए घृणास्पद हैं जिसने सब प्राणियों की रचना की है ? और उसकी दृष्टि में एक व्यक्ति उतना ही मूल्यवान है जितना कि दूसरा । और सभी शरीर मिट्टी के हैं; और सभी को एक समान अंत के लिए उसने रचा है, कि वे उसकी आज्ञाओं का पालन करें और हमेशा के लिए उसकी महिमा करें ।"},{"vNo":"22 ","txt":"और अब मैं इस घमंड के संबंध में तुम से बोलना समाप्त करता हूं । और यदि मुझे इस बड़े अपराध के संबंध में न बोलना पड़ता, तो मेरा हृदय तुम्हारे लिए अत्याधिक आनंदित होता ।"},{"vNo":"23 ","txt":"लेकिन तुम्हारे बड़े अपराधों के कारण परमेश्वर के वचन मुझ पर दबाव डालते हैं । क्योंकि देखो, प्रभु इस प्रकार कहता है: ये लोग अधर्म में आगे बढ़ने लगे हैं; वे धर्मशास्त्रों को नहीं समझते हैं, क्योंकि वे दाऊद, और उसके पुत्र सुलेमान के संबंध में लिखी बातों का बहाना बनाकर, अपने आपको व्यभिचार से दोष मुक्त होने का प्रयास करते हैं ।"},{"vNo":"24 ","txt":"देखो, दाऊद और सुलेमान की सचमुच में कई पत्नियां और रखैल थीं, लेकिन प्रभु कहता है, यह बात मेरे समक्ष घृणित थी ।"},{"vNo":"25 ","txt":"इसलिए, प्रभु इस प्रकार कहता है, मैंने अपनी भुजा के बल से इन लोगों को यरूशलेम से इसलिए निकाला था कि मैं यूसुफ की संतान से एक धार्मिक शाखा पैदा कर सकूं ।"},{"vNo":"26 ","txt":"इसलिए, मैं प्रभु परमेश्वर नहीं चाहूंगा कि ये लोग प्राचीन लोगों के समान काम करें ।"},{"vNo":"27 ","txt":"इसलिए, मेरे भाइयों, मेरी सुनो, और प्रभु के वचन पर ध्यान दो: तुम्हारे बीच कोई भी ऐसा नहीं होना चाहिए जिसकी एक से अधिक पत्नी हो; और रखैल एक भी नहीं;"},{"vNo":"28 ","txt":"क्योंकि मैं, प्रभु परमेश्वर, स्त्रियों के सतीत्व से खुश होता हूं । और व्यभिचार मेरे समक्ष घृणित है; सर्वशक्तिमान प्रभु इस प्रकार कहता है ।"},{"vNo":"29 ","txt":"इसलिए, ये लोग मेरी आज्ञाओं का पालन करेंगे, वरना इनके कारण यह भूमि श्रापित हो जाएगी, सर्वशक्तिमान प्रभु कहता है ।"},{"vNo":"30 ","txt":"क्योंकि यदि मुझे अपने वंश को खड़ा करना होगा, तो मैं अपने लोगों को आज्ञा दूंगा; और उन्हें इन बातों पर ध्यान देना होगा, सेनाओं का प्रभु कहता है ।"},{"vNo":"31 ","txt":"क्योंकि देखो, मुझ, प्रभु ने यरूशलेम के प्रदेश में अपने लोगों की बेटियों के दुख को देखा, और विलाप को सुना है, हां, और मेरे लोगों के सब प्रदेशों में, उनके पतियों की दुष्टता और घृणित कामों के कारण ।"},{"vNo":"32 ","txt":"और मैं नहीं चाहूंगा, सेनाओं का प्रभु कहता है, कि इन लोगों की सुंदर बेटियों का रूदन, जिन्हें मैं यरूशलेम के प्रदेश से निकाल कर लाया हूं, मेरे लोगों के पुरुषों के विरूद्ध मेरे पास आए, सेनाओं का प्रभु कहता है ।"},{"vNo":"33 ","txt":"क्योंकि वे मेरे लोगों की बेटियों को उनकी कोमलता के कारण गुलामी में नहीं ले जा सकेंगे, वरना मैं उन्हें घोर श्राप दूंगा, यहां तक कि मैं उनका विनाश कर दूंगा; वे प्राचीन लोगों के समान व्यभिचार नहीं करेंगे, सर्वशक्तिमान प्रभु कहता है ।"},{"vNo":"34 ","txt":"और अब देखो, मेरे भाइयों, तुम जानते हो कि ये आज्ञाएं हमारे पिता लेही को दी गई थीं; इसलिए, तुम इन्हें पहले से जानते हो; और तुम पर बहुत बड़े अपराध के दंड की आज्ञा लागू हुई है; क्योंकि तुमने उन कामों को किया है जिन्हें तुम्हें नहीं करना चाहिए था ।"},{"vNo":"35 ","txt":"देखो, तुमने हमारे भाई लमनाइयों से अधिक पाप किये हैं । तुमने अपनी नाजुक पत्नी के हृदय को तोड़ा है, और उनके समक्ष अपने बुरे उदाहरणों के कारण अपने बच्चों के विश्वास को खोया है; और उनके हृदयों की सिसकियां तुम्हारे विरूद्ध परमेश्वर तक पहुंची हैं । और परमेश्वर के वचन की सख्ती के कारण, जोकि तुम्हारे विरूद्ध नीचे आते हैं, बहुत से हृदय गहरे घावों से क्षत-विक्षत होकर मर चुके हैं ।"}]}