{"heading":"सारे भविष्यवक्ता पिता की मसीह के नाम में आराधना करते हैं—इब्राहीम के द्वारा इसहाक का बलिदान परमेश्वर और उसके एकलौते पुत्र को दर्शाता है—मनुष्य को प्रायश्चित के द्वारा अपने आपको परमेश्वर के समरूप बनाना चाहिए—यहूदी नींव के पत्थर को अस्वीकार करेंगे । लगभग 544–421 ई.पू.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"याकूब 4","verses":[{"vNo":"1 ","txt":"अब देखो, ऐसा हुआ कि मैं, याकूब ने, अपने लोगों को बहुत से उपदेश दिए (और अपनी कुछ बातों को ही पट्टियों पर लिख पाऊंगा क्योंकि इन पट्टियों पर खोदकर शब्दों को लिखना कठीन है) और हम जानते हैं कि जो बातें हम इन पट्टियों पर लिखते हैं वह स्थाई रहेगा;"},{"vNo":"2 ","txt":"लेकिन जो कुछ बातें हम इन पट्टियों के सिवाय कहीं कहीं और लिखते हैं वे नष्ट और ओझल हो जाएंगी; लेकिन हम पट्टियों पर कुछ शब्द लिख सकते हैं, जो हमारे बच्चों, और हमारे प्रिय भाइयों को, हमारे संबंध में, या उनके पूर्वजों के संबंध में कुछ ज्ञान देंगी—"},{"vNo":"3 ","txt":"अब इस बात में हम आनंदित होते हैं; और हम इस आशा से निरंतर परिश्रम करके इन शब्दों को पट्टियों पर खोदकर लिख रहे हैं कि हमारे प्रिय भाई और हमारे बच्चे इन्हें कृतज्ञ हृदयों से स्वीकार करेंगे, और इनको इस प्रकार देखेंगे जिससे वे खुशी से सीख सकें न कि दुखी होकर, और न ही अपने पूर्वजों से संबंधित ज्ञान का अपमान करेंगे ।"},{"vNo":"4 ","txt":"क्योंकि, हमने इसी उद्देश्य से इन बातों को लिखा है, कि वे जानें कि हम मसीह के विषय में जानते थे, और हमें उसकी महिमा की आशा उसके आने से कई सौ साल पहले से थी; और न केवल हमें स्वयं उसकी महिमा की आशा थी, लेकिन हम से पहले सभी पवित्र भविष्यवक्ताओं को भी थी ।"},{"vNo":"5 ","txt":"देखो, उन्होंने मसीह में विश्वास किया और पिता की उसके नाम में आराधना की थी, और हमने भी पिता की आराधना उसके नाम में की थी । और इसी उद्देश्य से हम मूसा की व्यवस्था का पालन करते हैं, जो हमारी आत्माओं को उसकी ओर केन्द्रित करता है; और इस कारण से इसे हमारी धार्मिकता के लिए उसी प्रकार पवित्र किया गया है, जैसे इसे निर्जन प्रदेश में इब्राहीम परमेश्वर की आज्ञा को पूरा करने के लिए अपने पुत्र इसहाक की बलि चढ़ाने के लिए तैयार हो गया था, जोकि परमेश्वर और उसके एकलौते पुत्र का प्रतीक था ।"},{"vNo":"6 ","txt":"इसलिए, हम भविष्यवक्ताओं को खोजते हैं, और हमारे पास कई प्रकटीकरण और भविष्यवाणी की आत्मा है; और इन सब साक्षियों को प्राप्त करने के पश्चात हमें एक आशा मिली है, और हमारा विश्वास इतना मजबूत हो गया है कि हम वास्तव में यीशु के नाम में आज्ञा दे सकते हैं और वृक्ष, या पर्वत, या समुद्र की लहरें, हमारी आज्ञा का पालन करेंगी ।"},{"vNo":"7 ","txt":"फिर भी, प्रभु परमेश्वर ने हमें हमारी कमजोरियों को दिखाया है ताकि हम जान सकें कि मानव संतान पर उसके अनुग्रह, और उसकी महान कृपा के द्वारा हमें ये सब करने की शक्ति मिली है ।"},{"vNo":"8 ","txt":"देखो, प्रभु के काम महान और आश्चर्यजनक हैं । उसके रहस्यों की गहराइयों को खोजना कितना कठीन है; और उसके सब मार्गों को समझ पाना मनुष्य के लिए असंभव है । और कोई भी मनुष्य उसके मार्गों को नहीं जानता जब वह उस पर इन्हें प्रकट न करे; इसलिए, भाइयों, परमेश्वर के प्रकटीकरणों की उपेक्षा मत करो ।"},{"vNo":"9 ","txt":"क्योंकि देखो, उसके वचन की शक्ति के द्वारा मनुष्य पृथ्वी पर आया, जिस पृथ्वी को उसके वचन की शक्ति के द्वारा रचा गया था । इसलिए, यदि परमेश्वर ने कहा और संसार की रचना हो गई, और उसने कहा और मनुष्य की रचना हो गई, तो ओह, क्यों वह पृथ्वी को आज्ञा नहीं दे सकता या इसके ऊपर उसके हाथों की कारीगरी, उसकी इच्छा और मर्जी से क्यों नहीं हो सकती ?"},{"vNo":"10 ","txt":"इसलिए, भाइयों, प्रभु को सलाह देने का प्रयास न करें, लेकिन उसके हाथों से सलाह लें । क्योंकि देखो, तुम स्वयं जानते हो कि वह अपने सब कामों में बुद्धिमता से, और न्याय से, और महान अनुग्रह से सलाह देता है ।"},{"vNo":"11 ","txt":"इसलिए, प्रिय भाइयों, उसके एकलौते पुत्र, मसीह के प्रायश्चित के द्वारा उससे मेल कर लो, और तब तुम पुनरुत्थान की शक्ति जोकि मसीह में है, के अनुसार पुनरुत्थान प्राप्त करो, और मसीह के प्रथम फल के रूप में परमेश्वर को सर्मपित किये जाओ, उसे अपने आपको शरीर में प्रकट करने से पहले, उसमें विश्वास और आशा की महिमा प्राप्त करो ।"},{"vNo":"12 ","txt":"और अब, प्रिय, आर्श्चय न करो कि मैं तुम से इन बातों को बोलता हूं; क्यों हम मसीह के पश्चाताप के बारे में बातें न करें, और उसके परिपूर्ण ज्ञान को उसी प्रकार प्राप्त करें, जैसे हम पुनरूत्थान और आने वाले संसार के ज्ञान को प्राप्त करते हैं ?"},{"vNo":"13 ","txt":"देखो, मेरे भाइयों, वह जो भविष्यवाणी करता है, उसे मनुष्यों के ज्ञान के अनुसार भविष्यवाणी करने दो; क्योंकि आत्मा सच्चाई बोलती है और झूठ नहीं । इसलिए, वह बातों के विषय में वैसे ही बोलती है जैसी वे आज हैं, और जैसे वे भविष्य में होंगी; इसलिए, ये बातें, हमारी आत्माओं के उद्धार के लिए हम पर स्पष्टता से प्रकट की गई हैं । लेकिन सुनो, इन बातों के हम ही एक मात्र गवाह नहीं हैं; क्योंकि परमेश्वर ने प्राचीन भविष्यवक्ताओं से भी इनके विषय में बोला था ।"},{"vNo":"14 ","txt":"लेकिन देखो, यहूदी हठी लोग थे; और उन्होंने स्पष्टता के शब्दों को अनदेखा कर दिया, और भविष्यवक्ताओं को मार डाला, और उन बातों की खोज करने लगे जिसे वे समझते नहीं थे । इसलिए, उनके अंधेपन के कारण, यह अंधापन लक्ष्य से परे देखने के कारण आया था, उनका पतन अवश्य होना था; क्योंकि परमेश्वर ने अपनी स्पष्टता को उनसे वापस ले लिया, और उन्हें वे बातें दी जो वे नहीं समझ सकते थे, क्योंकि उन्होंने इसकी इच्छा की थी । और क्योंकि उन्होंने इच्छा की इसलिए परमेश्वर ने वैसे ही किया, कि वे ठोकर खाएं ।"},{"vNo":"15 ","txt":"और अब मैं, याकूब, आत्मा के द्वारा भविष्यवाणी करने के लिए प्रेरित किया गया हूं; क्योंकि जो आत्मा मुझ में व्याप्त है उसके कामों के द्वारा मैं देख सकता हूं, कि यहूदियों के ठोकर खाने के द्वारा वे उस पत्थर को अस्वीकार कर देंगे जिसके ऊपर वे सुरक्षित नींव का निर्माण कर सकते थे ।"},{"vNo":"16 ","txt":"लेकिन देखो, धर्मशास्त्रों के अनुसार, यह पत्थर महान बनेगा, और यह अंतिम, और एकमात्र मजबूत नींव होगी, जिस पर यहूदी निर्माण कर सकते हैं ।"},{"vNo":"17 ","txt":"और अब, मेरे प्रिय, यह कैसे संभव हो सकता है, कि मजबूत नींव को अस्वीकार करने के पश्चात कभी उस पर निर्माण करो, कि वह उनका कोने का पत्थर बन सके ?"},{"vNo":"18 ","txt":"देखो, मेरे प्रिय भाइयों, इस रहस्य को मैं तुम्हारे सामने खोलूंगा; यदि किसी कारण से मैं आत्मा की मजबूती में न डगमगाऊं और तुम्हारे लिए अपनी अत्याधिक चिन्ता के कारण ठोकर न खाऊं ।"}]}