{"heading":"शीरम मसीह को अस्वीकार करता है, याकूब को संतुष्ट करता है, चिन्ह की मांग करता है, और परमेश्वर के द्वारा दंड दिया जाता है—सब भविष्यवक्ता मसीह और उसके प्रायश्चित के विषय में बताते हैं—नफाइयों ने बंजारों की तरह अपने दिन काटे, कठिनाइयों में पैदा हुए और लमानयटियों द्वारा घृणित किये गए । लगभग 544–521 ई.पू.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"याकूब 7","verses":[{"vNo":"1 ","txt":"और तब ऐसा हुआ कि कुछ साल बीत जाने के बाद नफी के लोगों में एक ऐसा मनुष्य आया जिसका नाम शीरम था ।"},{"vNo":"2 ","txt":"और ऐसा हुआ कि वह नफी के लोगों में यह प्रचार करने लगा कि मसीह नहीं होगा । उसने लोगों में और बहुत-सी बातों का प्रचार किया जो कि लोगों को प्रसन्न करने के लिए थीं । ऐसा उसने इसलिए किया ताकि वह मसीह के सिद्धांत को पराजित कर सके ।"},{"vNo":"3 ","txt":"और वह परिश्रम के साथ प्रचार करता रहा ताकि वह लोगों के हृदयों को जीत सके और उसने अनेक हृदयों पर विजय प्राप्त भी की । वह यह जानता था कि मेरा विश्वास मसीह पर था जो भविष्य में आने वाला है, इसलिए वह मुझसे भेंट करने का अवसर खोज रहा था ।"},{"vNo":"4 ","txt":"और वह विद्धान था, कि उसे लोगों की भाषा का परिपूर्ण ज्ञान था; इसलिए शैतान की शक्ति के अनुसार वह लोगों की बहुत चापलूसी और बातें कर सकता था ।"},{"vNo":"5 ","txt":"और वह आशा करता था कि वह मुझे अपने विश्वास से डिगा सकता है परन्तु वह यह नहीं जानता था कि इन विषयों पर मैंने बहुत प्रकटीकरण प्राप्त किये थे और बहुत सी बातों को देखा था; क्योंकि मैंने सचमुच में स्वर्गदूतों को देखा था; जिन्होंने मुझे उपदेश दिए थे । मैंने समय समय पर प्रभु की वाणी को भी सुना था जिन्होंने वचनों से मुझ से बातें की थी; इसलिए मैं अपने विश्वास से डिग नहीं सकता था ।"},{"vNo":"6 ","txt":"और ऐसा हुआ कि वह मेरे पास आया और बुद्धिमानी के साथ इस प्रकार बोला: भाई याकूब, मैं तुमसे मिलने का अवसर बहुत दिनों से ढूंढ रहा था; क्योंकि मैंने यह सुना था और जानता हूं कि तुम बहुत अधिक उस सिद्धांत का प्रचार कर रहे हो जिसे सुसमाचार या मसीह का सिद्धांत कहते हैं ।"},{"vNo":"7 ","txt":"और तुमने इन बहुत से लोगों को भटकाया है कि वे परमेश्वर के सही मार्ग से गुमराह हो रहे हैं; और वे मूसा के नियम का पालन नहीं कर रहे हैं, जोकि सही मार्ग है; और तुम मूसा के नियम को एक ऐसे व्यक्ति की आराधना में परिवर्तित कर रहे हो, जिसके विषय में तुम कहते हो कि वह आज से कई सौ वर्षों पश्चात आएगा । और देखो, मैं शीरम तुमसे यह घोषणा करता हूं कि यह ईश-निंदा है । कोई भी मनुष्य ऐसी बातें नहीं जानता, क्योंकि वह भविष्य की बातें नहीं बता सकता । और इस प्रकार उसने मेरे विरूद्ध मत प्रकट किया ।"},{"vNo":"8 ","txt":"लेकिन देखो, प्रभु परमेश्वर ने अपनी आत्मा को मेरी आत्मा में इतना अधिक उंडेल दिया कि मैंने उसकी हर बात पर उसे पराजित कर दिया ।"},{"vNo":"9 ","txt":"और मैंने उससे कहा: क्या तुम उस मसीह को अस्वीकार करते हो जो आने वाला है ? और उसने कहा: यदि कोई मसीह है तब मैं उसे अस्वीकार नहीं करता; लेकिन मैं जानता हूं कि मसीह नहीं है, न कभी था, और न कभी होगा ।"},{"vNo":"10 ","txt":"और मैंने उससे कहा: क्या तुम धर्मशास्त्रों पर विश्वास करते हो ? और उसने कहा, हां ।"},{"vNo":"11 ","txt":"और मैंने उससे कहा: तब तुम उन्हें समझते नहीं; क्योंकि वे सचमुच में उसकी गवाही देते हैं । देखो, मैं तुम से कहता हूं कि किसी भी भविष्यवक्ता ने इस मसीह के विषय को छोड़कर न तो कुछ लिखा, और न ही कोई भविष्यवाणी की है ।"},{"vNo":"12 ","txt":"और इतना ही नहीं, यह तो मुझ पर प्रकट भी किया गया है क्योंकि मैंने इसे सुना और देखा है; और यह पवित्र आत्मा की शक्ति के द्वारा भी मुझ पर प्रकट किया गया है; इसलिए मैं जानता हूं कि यदि मनुष्यजाति के लिए प्रायश्चित नहीं किया गया तो सारी मानवजाति नष्ट हो जाएगी ।"},{"vNo":"13 ","txt":"और ऐसा हुआ कि उसने मुझसे कहा: तुम जिस पवित्र आत्मा को इतना जानते हो उसकी शक्ति के द्वारा मुझे कोई चिन्ह दिखाओ ।"},{"vNo":"14 ","txt":"और मैंने उससे कहा: मैं कौन हूं कि उस बात का चिन्ह तुम्हें दिखलाने के लिए परमेश्वर को उकसाऊं जिसे तुम जानते हो कि सत्य है ? फिर भी तुम उसे अस्वीकार करते हो, क्योंकि तुम शैतान हो । फिर भी मेरी इच्छा पूरी न हो; यदि परमेश्वर ने तुम्हें दंड दिया, तब यह तुम्हारे लिए इस बात का चिन्ह होगा कि स्वर्ग और पृथ्वी पर दोनों जगह उसकी शक्ति है; और वह मसीह आएगा, और हे प्रभु, मेरी नहीं परन्तु आपकी इच्छा पूरी हो ।"},{"vNo":"15 ","txt":"और ऐसा हुआ कि जब मैं, याकूब, ने इन शब्दों को कहा, तब प्रभु की शक्ति उसके ऊपर इतनी आई कि वह धरती पर गिर पड़ा । और ऐसा हुआ कि कई दिनों तक उसकी देखभाल की गई ।"},{"vNo":"16 ","txt":"और ऐसा हुआ कि उसने लोगों से कहा: कल एकत्रित होना, क्योंकि मैं मर जाऊंगा; इसलिए मरने से पहले मैं लोगों से बातें करना चाहता हूं ।"},{"vNo":"17 ","txt":"और ऐसा हुआ कि अगले दिन एक भारी भीड़ एकत्रित हुई; और उसने स्पष्ट बोलते हुए उनको जिन बातों की शिक्षा दी थी उसे अस्वीकार करते हुए मसीह को, पवित्र आत्मा की शक्ति को और स्वर्गदूतों द्वारा दिए जाने वाले उपदेशों को स्वीकार किया ।"},{"vNo":"18 ","txt":"और उसने इतना स्पष्ट बोला कि उसे शैतान की शक्ति के द्वारा धोखा दिया गया था । उसने अधोलोक, अनंतता और अनंत दंड के विषय में भी बातें कही ।"},{"vNo":"19 ","txt":"और उसने कहा: मैं इस बात से डरता हूं कि मैंने अक्षम्य अपराध किये हैं, क्योंकि मैंने परमेश्वर को असत्य बताया था; क्योंकि मैंने मसीह को अस्वीकार किया और कहा कि मैं धर्मशास्त्रों पर विश्वास करता हूं; और धर्मशास्त्र सचमुच उसकी गवाही देते हैं । और परमेश्वर से इस प्रकार से असत्य कहने के कारण मैं भयभीत हो रहा हूं क्योंकि मेरी अवस्था भयंकर है; लेकिन मैं परमेश्वर के प्रति अपने अपराध को स्वीकार करता हूं ।"},{"vNo":"20 ","txt":"और ऐसा हुआ कि जब उसने इन शब्दों को कह लिया तब और कुछ न कह सका और उसने आत्मा को त्याग दिया ।"},{"vNo":"21 ","txt":"और जब भीड़ ने यह देखा कि उसने आत्मा को त्यागने से पहले इन बातों को कहा है तब उन्हें इतना आश्चर्च हुआ कि परमेश्वर की शक्ति उनके ऊपर उतरी जिसके प्रभाव से लोग धरती पर प्रभु के आदर में झुक गए ।"},{"vNo":"22 ","txt":"अब, यह घटना मुझ, याकूब के लिए, प्रसंनता की थी, क्योंकि मैंने, अपने स्वर्ग में रहने वाले पिता से इसकी मांग की थी; उसने मेरी पुकार को सुना और मेरी प्रार्थना का उत्तर दिया था ।"},{"vNo":"23 ","txt":"और ऐसा हुआ कि लोगों में शांति और परमेश्वर के प्रेम की पुन:स्थापना हुई; और वे धर्मशास्त्र का अध्ययन करने लगे और उन्होंने पापी के शब्दों पर विश्वास करना भी छोड़ दिया था ।"},{"vNo":"24 ","txt":"और ऐसा हुआ कि लमानयटियों में फिर से सत्य के ज्ञान पुन:स्थापना करने के लिए अनेक उपायों को काम में लाया गया; परन्तु सब व्यर्थ हुए क्योंकि उनको युद्ध और रक्तपात में आनंद प्राप्त होता था, और हमारे विरूद्ध जो उनके भाई थे, अनंत द्वेष था । और वे अपने अस्त्र-शास्त्रों के बल पर हमें लगातार नष्ट कर देना चाहते थे ।"},{"vNo":"25 ","txt":"इसलिए, नफी के लोगों ने उनके विरुद्ध अपनी सेनाओं के द्वारा अपनी सारी शक्ति के साथ और अपने उद्धार की चट्टान परमेश्वर में विश्वास करते हुए अपनी सुरक्षा की व्यवस्था दृढ़ की; इसलिए, वे अपने शत्रुओं पर विजय प्राप्त करनेवाले बने ।"},{"vNo":"26 ","txt":"और ऐसा हुआ कि मैं, याकूब, वृद्ध होने लगा था; और इन लोगों के अभिलेख अब नफी की अन्य पट्टियों पर रखे जाएंगे, इसलिए मैं यह घोषणा करते हुए इस अभिलेख को समाप्त करता हूं कि हमारा समय बीत गया है और हमारा अतीत का जीवन हमारे लिए एक सपने की तरह है, जिसमें हम लोग अकेले और निष्ठावान, बंजारे, यरूशलेम से निकाले गए, कष्टों और निर्जन प्रदेश में पैदा हुए, और अपने भाइयों द्वारा घृणा किये गए थे, जिससे युद्ध और विवाद हुए; इसलिए, हमने दुखों में दिन काटे थे ।"},{"vNo":"27 ","txt":"और मैं, याकूब ने, देखा कि मैं शीघ्र ही अपनी कब्र में जाऊंगा; इसलिए मैंने अपने पुत्र इनोस से कहा: इन पट्टियों को तुम ले लो, और जिन बातों की आज्ञा मुझे नफी ने दी थी, उसे मैंने उसको बताया और उसने उन आज्ञाओं का पालन करने की प्रतिज्ञा की थी । और अब मैं इन पट्टियों को लिखना समाप्त करता हूं जो कि कम थी; और पढ़ने वालों को मैं इस आशा के साथ विदा दे रहा हूं कि बहुत से मेरे भाई मेरे शब्दों को पढ़ेंगे । भाइयों, अलविदा ।"}]}