{"heading":"O rei Noé governa iniquamente — Deleita-se numa vida devassa com suas esposas e concubinas — Abinádi profetiza que o povo cairá em cativeiro — O rei Noé procura tirar-lhe a vida. Aproximadamente 160–150 a.C.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosias 11","verses":[{"vNo":"1 ","txt":"E então aconteceu que Zênife conferiu o reino a Noé, um de seus filhos; portanto, Noé começou a reinar em seu lugar; e ele não seguiu os caminhos de seu pai."},{"vNo":"2 ","txt":"Pois eis que não guardou os mandamentos de Deus, mas seguiu os desejos de seu próprio coração. E teve muitas esposas e concubinas. E levou o seu povo a cometer pecados e a fazer o que era abominável aos olhos do Senhor. Sim, e cometeram libertinagens e todo tipo de iniquidade."},{"vNo":"3 ","txt":"E estabeleceu um imposto de um quinto de tudo quanto possuíam; a quinta parte de seu ouro e de sua prata e a quinta parte de seu zife e de seu cobre e de seu latão e de seu ferro; e a quinta parte de seus rebanhos; e também a quinta parte de todos os seus grãos."},{"vNo":"4 ","txt":"E tomava tudo isto para sustentar a si mesmo e às suas esposas e suas concubinas; e também seus sacerdotes, as esposas e as concubinas deles; assim, havia modificado os negócios do reino."},{"vNo":"5 ","txt":"Pois destituiu todos os sacerdotes que haviam sido consagrados por seu pai e em seu lugar consagrou novos, os quais tinham o coração cheio de orgulho."},{"vNo":"6 ","txt":"Sim, e desta maneira eram sustentados, em sua indolência e em sua idolatria e em suas libertinagens, pelos tributos que o rei Noé impusera a seu povo; assim, o povo trabalhava muito para sustentar a iniquidade."},{"vNo":"7 ","txt":"Sim, e eles também se tornaram idólatras, porque foram enganados pelas palavras vãs e lisonjeiras do rei e dos sacerdotes; pois diziam-lhes coisas lisonjeiras."},{"vNo":"8 ","txt":"E aconteceu que o rei Noé construiu muitos edifícios elegantes e espaçosos; e ornamentou-os com belos trabalhos de madeira e com toda espécie de coisas preciosas de ouro e de prata e de ferro e de latão e de zife e de cobre;"},{"vNo":"9 ","txt":"E também construiu para si mesmo um espaçoso palácio com um trono no centro, tudo feito de madeira nobre e ornamentado com ouro e prata e coisas preciosas."},{"vNo":"10 ","txt":"E também fez com que seus artífices executassem toda espécie de obras finas, de madeira fina e de cobre e de latão, dentro das paredes do templo."},{"vNo":"11 ","txt":"E os assentos reservados aos sumos sacerdotes, que ficavam acima de todos os outros assentos, ele ornamentou com ouro puro; e fez construir um parapeito a sua frente, para que pudessem descansar o corpo e os braços enquanto falavam a seu povo palavras falsas e vãs."},{"vNo":"12 ","txt":"E aconteceu que ele construiu uma torre perto do templo; sim, uma torre muito alta, tão alta que ele, do seu topo, podia ver a terra de Silom e também a terra de Senlon, que estava em poder dos lamanitas; e podia ver até mesmo toda a região circunvizinha."},{"vNo":"13 ","txt":"E aconteceu que mandou construir muitos edifícios na terra de Silom; e fez com que se construísse uma grande torre na colina que ficava ao norte da terra de Silom, onde os filhos de Néfi se haviam refugiado na ocasião em que fugiram da terra; e isso fez com as riquezas que obteve com os impostos de seu povo."},{"vNo":"14 ","txt":"E aconteceu que entregou o coração às suas riquezas, e passava o tempo numa vida devassa com suas esposas e suas concubinas; e também seus sacerdotes passavam seu tempo com meretrizes."},{"vNo":"15 ","txt":"E aconteceu que plantou vinhas pela terra; e construiu lagares e fez vinho em abundância; e tornou-se, portanto, um bebedor de vinho, assim como seu povo."},{"vNo":"16 ","txt":"E aconteceu que os lamanitas começaram a investir contra o seu povo, atacando pequenos grupos, e a matá-los em seus campos e enquanto cuidavam de seus rebanhos."},{"vNo":"17 ","txt":"E o rei Noé espalhou guardas pela terra, para contê-los; não enviou, porém, um número suficiente, e os lamanitas caíram sobre eles e mataram-nos e levaram muitos de seus rebanhos para fora da terra; assim os lamanitas começaram a destruí-los e a exercer seu ódio contra eles."},{"vNo":"18 ","txt":"E aconteceu que o rei Noé enviou seus exércitos contra eles e eles foram rechaçados, ou melhor, fizeram com que retrocedessem por algum tempo; voltaram, portanto, regozijando-se por seus despojos."},{"vNo":"19 ","txt":"E então, por causa desta grande vitória, encheram o coração de orgulho; vangloriaram-se da própria força, dizendo que cinquenta dos seus podiam com milhares de lamanitas; e assim se vangloriavam e deleitavam-se com sangue e com o derramamento do sangue de seus irmãos; e isto por causa da iniquidade de seu rei e de seus sacerdotes."},{"vNo":"20 ","txt":"E aconteceu que existia entre eles um homem cujo nome era Abinádi; e ele começou a profetizar no meio deles, dizendo: Eis que assim diz o Senhor e assim me ordenou, dizendo: Vai e dize a este povo: Assim diz o Senhor — Ai deste povo! Porque vi suas abominações e sua iniquidade e suas fornicações; e a não ser que se arrependam, visitá-los-ei com minha ira."},{"vNo":"21 ","txt":"E a menos que se arrependam e voltem-se para o Senhor seu Deus, eis que eu os entregarei nas mãos de seus inimigos; sim, e cairão em cativeiro; e serão afligidos pela mão de seus inimigos."},{"vNo":"22 ","txt":"E acontecerá que saberão que eu sou o Senhor seu Deus e sou um Deus zeloso, castigando as iniquidades de meu povo."},{"vNo":"23 ","txt":"E acontecerá que se este povo não se arrepender e não se voltar para o Senhor seu Deus, cairá em cativeiro; e ninguém os livrará, a não ser o Senhor, o Deus Todo-Poderoso."},{"vNo":"24 ","txt":"Sim, e acontecerá que quando clamarem a mim, serei vagaroso em ouvir seus clamores; sim, e permitirei que sejam feridos por seus inimigos."},{"vNo":"25 ","txt":"E a menos que se arrependam com saco e cinzas e clamem veementemente ao Senhor seu Deus, não ouvirei suas orações nem os livrarei de suas aflições; e assim diz o Senhor e assim me ordenou."},{"vNo":"26 ","txt":"Ora, aconteceu que quando Abinádi lhes disse estas palavras, enfureceram-se com ele e procuraram tirar-lhe a vida; mas o Senhor livrou-o das mãos deles."},{"vNo":"27 ","txt":"Ora, quando o rei Noé soube das palavras que Abinádi dissera ao povo, também ficou irado; e disse: Quem é Abinádi, para que eu e meu povo sejamos julgados por ele, ou quem é o Senhor, para trazer sobre o meu povo tão grande aflição?"},{"vNo":"28 ","txt":"Ordeno-vos trazer-me Abinádi para que eu o mate, porque disse estas coisas para incitar meu povo à ira, uns contra os outros, e para causar contendas entre meu povo; portanto, eu o matarei."},{"vNo":"29 ","txt":"Ora, os olhos do povo estavam cegos; portanto, endureceram o coração contra as palavras de Abinádi e, a partir daquele momento, procuraram prendê-lo. E o rei Noé endureceu o coração contra a palavra do Senhor e não se arrependeu de suas más obras."}]}