{"heading":"Isaías fala sobre o Messias—Menciona-se a humilhação e os sofrimentos do Messias—Ele faz de sua alma uma oferta pelo pecado e intercede pelos transgressores—Comparar com Isaías 53.   Aproximadamente 148 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":13,"nextNo":15,"chapterTitle":"Mosias 14","prevTitle":"Mosias 13","nextTitle":"Mosias 15","verses":[{"vNo":1,"txt":"\r\n      Sim, e não diz Isaías: Quem acreditou em nossas palavras e a quem se manifestou o braço do Senhor?"},{"vNo":2,"txt":"Porque crescerá diante dele como uma planta tenra e como uma raiz de terra seca; não há nele forma nem formosura; e quando o virmos, não acharemos nele beleza para que o desejemos."},{"vNo":3,"txt":"Ele é desprezado e rejeitado pelos homens; varão de dores e experimentado em padecimentos; e foi como se escondêssemos dele nosso rosto; foi desprezado e não fizemos caso dele."},{"vNo":4,"txt":"Certamente ele tomou sobre si nossas dores e carregou nossos pesares; no entanto, reputamo-lo por aflito, ferido por Deus e oprimido."},{"vNo":5,"txt":"Mas foi ferido pelas nossas transgressões, moído pelas nossas iniqüidades; o castigo de nossa paz estava sobre ele e pelas suas feridas somos curados."},{"vNo":6,"txt":"Todos nós andamos desgarrados como ovelhas; cada um se desviou por seu próprio caminho; e o Senhor pôs sobre ele as iniqüidades de todos nós."},{"vNo":7,"txt":"Ele foi oprimido e ele foi afligido, mas não abriu a boca; como um cordeiro foi levado ao matadouro e, como a ovelha permanece muda perante seus tosquiadores, também ele não abriu a boca."},{"vNo":8,"txt":"Da prisão e do julgamento foi tirado; e quem declarará sua geração? Porque foi arrancado da terra dos viventes; pelas transgressões de meu povo foi ferido."},{"vNo":9,"txt":"E ele fez a sua sepultura com o ímpio e com o rico na sua morte; porquanto nunca fez mal nem houve engano na sua boca."},{"vNo":10,"txt":"Todavia ao Senhor agradou feri-lo; fê-lo sofrer; quando tu fizeres de sua alma uma oferta pelo pecado ele verá sua semente, ele prolongará seus dias e o prazer do Senhor prosperará em sua mão."},{"vNo":11,"txt":"Verá a agonia de sua alma e ficará satisfeito; pelo seu conhecimento o meu servo justo a muitos justificará, porque tomará sobre si as iniqüidades deles."},{"vNo":12,"txt":"Portanto, dar-lhe-ei uma porção com os grandes e com os poderosos ele repartirá os despojos; porquanto derramou sua alma até a morte e foi contado com os transgressores; tomou sobre si os pecados de muitos e intercedeu pelos transgressores."}]}