{"heading":"Deus redime os homens de seu estado de perdição e queda—Aqueles que são carnais permanecem como se não houvesse redenção—Cristo efetua a ressurreição para a vida eterna ou para a condenação eterna.   Aproximadamente 148 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"Mosias 16","prevTitle":"Mosias 15","nextTitle":"Mosias 17","verses":[{"vNo":1,"txt":"E então aconteceu que após Abinádi ter dito estas palavras, estendeu a mão e disse: Tempo virá em que todos verão a salvação do Senhor; em que toda nação, tribo, língua e povo verá olho a olho e confessará, diante de Deus, que seus julgamentos são justos."},{"vNo":2,"txt":"E então os ímpios serão expulsos e terão motivo para uivar e chorar e lamentar-se e ranger os dentes; e isto porque não deram ouvidos à voz do Senhor; portanto o Senhor não os redime."},{"vNo":3,"txt":"Porque eles são carnais e diabólicos e o diabo tem poder sobre eles; sim, aquela velha serpente que enganou nossos primeiros pais, que foi a causa de sua queda; que fez com que toda a humanidade se tornasse carnal, sensual, diabólica, distinguindo o mal do bem, sujeitando-se ao diabo."},{"vNo":4,"txt":"Assim, toda a humanidade estava perdida; e eis que estaria para sempre perdida se Deus não houvesse redimido seu povo do estado de perdição e queda."},{"vNo":5,"txt":"Lembrai-vos, porém, de que aquele que persiste em sua própria natureza carnal e segue os caminhos do pecado e da rebelião contra Deus, permanece em seu estado decaído e o diabo tem todo poder sobre ele.   Portanto permanece como se não tivesse havido redenção, sendo inimigo de Deus; e também o diabo é inimigo de Deus."},{"vNo":6,"txt":"E agora, falando-se de coisas futuras como se elas já houvessem acontecido, se Cristo não tivesse vindo ao mundo, não poderia ter havido redenção."},{"vNo":7,"txt":"E se Cristo não houvesse ressuscitado dos mortos nem rompido as ligaduras da morte, para que a sepultura não tivesse vitória nem aguilhão tivesse a morte, não poderia ter havido ressurreição."},{"vNo":8,"txt":"Há, porém, uma ressurreição; portanto a sepultura não tem vitória e o aguilhão da morte é desfeito em Cristo."},{"vNo":9,"txt":"Ele é a luz e a vida do mundo; sim, uma luz sem fim, que nunca poderá ser obscurecida; sim, e também uma vida que é infinita, de modo que não pode mais haver morte."},{"vNo":10,"txt":"Isto que é mortal se revestirá de imortalidade e isto que é corrupção se revestirá de incorruptibilidade; e serão levados diante do tribunal de Deus, a fim de serem julgados por ele de acordo com as suas obras, sejam elas boas ou sejam elas más—"},{"vNo":11,"txt":"Se forem boas, para a ressurreição da vida eterna e felicidade; e se forem más, para a ressurreição da condenação eterna, sendo entregues ao diabo que os dominou, o que é condenação—"},{"vNo":12,"txt":"Havendo seguido suas próprias vontades e desejos carnais; não havendo nunca procurado o Senhor enquanto os braços de misericórdia lhes estavam estendidos, porque os braços de misericórdia lhes foram estendidos e não os aceitaram; havendo sido admoestados de suas iniqüidades, ainda assim não quiseram afastar-se delas; e foi-lhes ordenado que se arrependessem e, contudo, não se arrependeram."},{"vNo":13,"txt":"E agora, não deveis tremer e arrepender-vos de vossos pecados e lembrar-vos de que somente em Cristo e por meio dele podereis ser salvos?"},{"vNo":14,"txt":"Portanto, se ensinais a lei de Moisés, ensinai também que ela é uma prefiguração das coisas que estão para vir—"},{"vNo":15,"txt":"Ensinai-lhes que a redenção é alcançada por meio de Cristo, o Senhor, que é o próprio Pai Eterno.   Amém."}]}