{"heading":"Alma crê nas palavras de Abinádi e escreve-as — Abinádi morre queimado — Ele profetiza enfermidades e morte por fogo para seus assassinos. Aproximadamente 148 a.C.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosias 17","verses":[{"vNo":"1 ","txt":"E então aconteceu que quando Abinádi havia terminado estas palavras, o rei ordenou a seus sacerdotes que o levassem e fizessem com que fosse morto."},{"vNo":"2 ","txt":"Mas havia entre eles um cujo nome era Alma, sendo ele também descendente de Néfi. E era jovem e acreditou nas palavras que Abinádi dissera, pois tinha conhecimento da iniquidade da qual Abinádi os acusara; portanto, começou a suplicar ao rei que ele não se irasse contra Abinádi, mas que o deixasse partir em paz."},{"vNo":"3 ","txt":"O rei, porém, enfureceu-se ainda mais e fez com que Alma fosse expulso do meio deles; e enviou seus servos atrás dele para que o matassem."},{"vNo":"4 ","txt":"Mas ele fugiu e escondeu-se, de modo que não o acharam. E tendo ficado escondido durante muitos dias, escreveu todas as palavras que Abinádi dissera."},{"vNo":"5 ","txt":"E aconteceu que o rei ordenou a seus guardas que cercassem Abinádi e prendessem-no; e amarraram-no e jogaram-no na prisão."},{"vNo":"6 ","txt":"E depois de três dias, havendo-se aconselhado com seus sacerdotes, fez com que o levassem novamente a sua presença."},{"vNo":"7 ","txt":"E disse-lhe: Abinádi, temos uma acusação contra ti e mereces a morte."},{"vNo":"8 ","txt":"Pois disseste que o próprio Deus descerá entre os filhos dos homens; e agora, por causa disto serás morto, salvo se te retratares de todas as palavras que disseste de mal, concernentes a mim e a meu povo."},{"vNo":"9 ","txt":"Então Abinádi respondeu-lhe: Digo-vos que não me retratarei das palavras que disse concernentes a este povo, pois são verdadeiras; e para que saibais que são verdadeiras, consenti em cair em vossas mãos."},{"vNo":"10 ","txt":"Sim, e padecerei até mesmo a morte, porém não me retratarei de minhas palavras; e elas servirão de testemunho contra vós. E se me matardes, derramareis sangue inocente; e isto também servirá de testemunho contra vós no último dia."},{"vNo":"11 ","txt":"E então o rei Noé estava a ponto de soltá-lo, porque temia suas palavras; porque temia que os julgamentos de Deus caíssem sobre ele."},{"vNo":"12 ","txt":"Mas os sacerdotes levantaram suas vozes contra ele e começaram a acusá-lo, dizendo: Injuriou o rei! Portanto, o rei encheu-se de cólera contra ele e entregou-o para que o matassem."},{"vNo":"13 ","txt":"E aconteceu que o levaram e amarraram-no e flagelaram-lhe a pele com tochas, sim, até a morte."},{"vNo":"14 ","txt":"E então, quando as chamas começaram a queimá-lo, clamou a eles, dizendo:"},{"vNo":"15 ","txt":"Eis que, assim como haveis feito comigo, acontecerá que a vossa posteridade fará com que muitos sofram as dores que eu sofro, sim, as dores da morte pelo fogo; e isto porque eles acreditam na salvação do Senhor seu Deus."},{"vNo":"16 ","txt":"E acontecerá que sereis afligidos por toda espécie de moléstias, por causa de vossas iniquidades."},{"vNo":"17 ","txt":"Sim, e sereis feridos por todos os lados; e sereis acossados e dispersos aqui e acolá, assim como um rebanho selvagem é acossado por animais selvagens e ferozes."},{"vNo":"18 ","txt":"E naquele dia sereis caçados e sereis presos por vossos inimigos e então sofrereis, como eu sofro, as penas da morte pelo fogo."},{"vNo":"19 ","txt":"Assim executa Deus vingança contra aqueles que destroem seu povo. Ó Deus, recebe a minha alma!"},{"vNo":"20 ","txt":"E então, havendo Abinádi pronunciado estas palavras, ele caiu, tendo sofrido a morte pelo fogo; sim, tendo sido morto por não querer negar os mandamentos de Deus, tendo selado a verdade de suas palavras com a morte."}]}