{"heading":"O rei Benjamim fala a seu povo—Relata a eqüidade, justiça e espiritualidade de seu reinado—Aconselha o povo a servir a seu Rei Celestial—Aqueles que se rebelarem contra Deus sofrerão angústia semelhante a um fogo inextinguível.   Aproximadamente 124 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosias 2","prevTitle":"Mosias 1","nextTitle":"Mosias 3","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que após Mosias haver feito o que seu pai lhe ordenara e haver feito uma proclamação por toda a terra, o povo congregou-se por toda a terra, a fim de subir ao templo para ouvir as palavras que o rei Benjamim lhes diria."},{"vNo":2,"txt":"E eram tantos, que não foram contados; porque eles se haviam multiplicado muito, tornando-se numerosos na terra."},{"vNo":3,"txt":"E também tomaram das primícias de seus rebanhos, para oferecerem sacrifícios e holocaustossegundo a lei de Moisés."},{"vNo":4,"txt":"E também, para poderem dar graças ao Senhor seu Deus, que os tirara da terra de Jerusalém e livrara-os das mãos de seus inimigos; e nomeara homens justos para serem seus mestres e também um homem justo para ser seu rei, o qual estabelecera a paz na terra de Zaraenla e ensinara-lhes a guardar os mandamentos de Deus, a fim de que se regozijassem e se enchessem de amor para com Deus e todos os homens."},{"vNo":5,"txt":"E aconteceu que quando subiram ao templo armaram suas tendas nos arredores, cada homem conforme sua família, que consistia na esposa e nos filhos e nas filhas; e nos filhos e nas filhas destes, do mais velho ao mais jovem, cada família separada uma da outra."},{"vNo":6,"txt":"E armaram suas tendas ao redor do templo, cada homem com a porta de sua tenda voltada para o templo, a fim de que pudessem permanecer nas suas tendas e ouvir as palavras que o rei Benjamim lhes diria;"},{"vNo":7,"txt":"Por ser a multidão tão grande que o rei Benjamim não poderia ensinar a todos dentro dos muros do templo, ele fez construir uma torre, para que assim seu povo pudesse ouvir as palavras que lhes diria."},{"vNo":8,"txt":"E aconteceu que, da torre, ele começou a falar a seu povo; e nem todos podiam ouvir-lhe as palavras, por causa do tamanho da multidão; portanto fez com que suas palavras fossem escritas e enviadas àqueles que se achavam fora do alcance de sua voz, para que também recebessem suas palavras."},{"vNo":9,"txt":"E estas são as palavras que ele disse e fez com que fossem escritas, dizendo: Meus irmãos, todos que vos haveis reunido, vós que podeis ouvir as palavras que hoje vos direi; pois não ordenei que viésseis aqui para ouvir levianamente as palavras que direi, mas para que me escuteis e abrais os ouvidos para ouvir e o coração para entender e vossa mente para que os mistérios de Deus vos sejam revelados."},{"vNo":10,"txt":"Não ordenei que subísseis aqui para que me temêsseis ou para que pensásseis que eu, por mim mesmo, seja mais que um homem mortal."},{"vNo":11,"txt":"Mas sou como vós mesmos, sujeito a toda sorte de enfermidades do corpo e da mente; contudo fui escolhido por este povo e consagrado por meu pai; e a mão do Senhor permitiu que eu fosse governante e rei deste povo; e fui guardado e preservado por seu incomparável poder para servir-vos com todo o poder, mente e força que o Senhor me concedeu."},{"vNo":12,"txt":"E digo-vos que como me foi permitido empregar meus dias a vosso serviço até este momento e não tentei obter de vós nem ouro nem prata nem qualquer tipo de riqueza;"},{"vNo":13,"txt":"Nem permiti que fôsseis confinados em calabouços nem que escravizásseis uns aos outros nem que assassinásseis nem pilhásseis nem roubásseis nem cometêsseis adultério; nem permiti que cometêsseis qualquer tipo de iniqüidade, mas ensinei-vos que devíeis guardar os mandamentos do Senhor em todas as coisas que ele vos ordenou—"},{"vNo":14,"txt":"E eu mesmo tenho trabalhado com minhas próprias mãos, a fim de vos servir; e para que não sejais sobrecarregados com impostos e não recaiam sobre vós coisas difíceis de suportar—e vós mesmos sois testemunhas, neste dia, de todas estas coisas que falei."},{"vNo":15,"txt":"Contudo, meus irmãos, não fiz estas coisas todas para vangloriar-me nem conto estas coisas para assim poder acusar-vos; mas digo-vos estas coisas para que saibais que hoje posso responder ante Deus com uma consciência limpa."},{"vNo":16,"txt":"Eis que vos digo, ao afirmar-vos haver empregado meus dias a vosso serviço, que não é meu desejo vangloriar-me, porque só estive a serviço de Deus."},{"vNo":17,"txt":"E eis que vos digo estas coisas para que aprendais sabedoria; para que saibais que, quando estais a serviço de vosso próximo, estais somente a serviço de vosso Deus."},{"vNo":18,"txt":"Eis que me haveis chamado vosso rei; e se eu, a quem chamais vosso rei, trabalho para vos servir, não deveis vós trabalhar para vos servirdes uns aos outros?"},{"vNo":19,"txt":"E eis também que se eu, a quem chamais vosso rei, que passou os seus dias a vosso serviço e, contudo, esteve a serviço de Deus, mereço algum agradecimento de vós, oh! quanto deveis agradecer a vosso Rei celestial!"},{"vNo":20,"txt":"Digo-vos, meus irmãos, que se renderdes todas as graças e louvores, com todo o poder de vossa alma, àquele Deus que vos criou e guardou e preservou e fez com que vos regozijásseis e vos concedeu viverdes em paz uns com os outros—"},{"vNo":21,"txt":"Digo-vos que se servirdes ao que vos criou desde o princípio e vos está preservando dia a dia, dando-vos alento para que possais viver, mover-vos e agir segundo vossa própria vontade; e até vos apoiando de momento a momento—digo-vos que se o servirdes com toda a alma, ainda assim sereis servos inúteis."},{"vNo":22,"txt":"E eis que tudo que ele requer de vós é que guardeis seus mandamentos; e ele prometeu-vos que, se guardásseis seus mandamentos, prosperaríeis na terra; e ele nunca se desvia do que disse; portanto, se guardardes seus mandamentos, ele vos abençoará e far-vos-á prosperar."},{"vNo":23,"txt":"Ora! em primeiro lugar ele vos criou e concedeu-vos a vida, pelo que lhe sois devedores."},{"vNo":24,"txt":"E, em segundo lugar, ele requer que façais conforme vos ordenou; e se o fizerdes, ele imediatamente vos abençoará; e, portanto, ter-vos-á pago.   E vós ainda lhe sereis devedores e o sois e sê-lo-eis para sempre; portanto, de que vos podeis vangloriar?"},{"vNo":25,"txt":"E agora vos pergunto: Podeis dizer algo de vós mesmos? Respondo-vos: Não.   Não podeis dizer que sois nem mesmo como o pó da Terra; no entanto, fostes criados do pó da Terra; mas eis que o pó pertence àquele que vos criou."},{"vNo":26,"txt":"E eu, mesmo eu, a quem chamais vosso rei, não sou melhor do que vós, porque eu também sou do pó.   E vedes que estou velho e prestes a entregar este corpo mortal a sua mãe terra."},{"vNo":27,"txt":"Portanto, como disse que vos havia servido, andando com a consciência limpa diante de Deus, assim vos fiz reunir nesta ocasião, para que eu possa ser declarado inocente e para que vosso sangue não recaia sobre mim quando me apresentar para ser julgado por Deus pelas coisas que ele me ordenou, concernentes a vós."},{"vNo":28,"txt":"E digo que vos fiz reunir para poder livrar minhas vestimentas de vosso sangue, nesta ocasião em que estou para descer a minha sepultura, a fim de que eu desça em paz e meu espírito imortal possa juntar-se aos coros excelsos, cantando louvores a um justo Deus."},{"vNo":29,"txt":"E ademais, digo-vos que vos fiz reunir para declarar-vos que não posso mais ser vosso mestre nem vosso rei;"},{"vNo":30,"txt":"Porque, mesmo agora, todo o meu corpo treme muito enquanto me esforço para vos falar; mas o Senhor Deus me sustém e permitiu-me que vos falasse; e ordenou-me que vos declarasse hoje que meu filho Mosias é vosso rei e governante."},{"vNo":31,"txt":"E agora, meus irmãos, quisera que agísseis como tendes feito até aqui.   Assim como tendes guardado os meus mandamentos e também os mandamentos de meu pai e tendes prosperado e fostes livrados de cair nas mãos de vossos inimigos, de igual maneira, se guardardes os mandamentos de meu filho, ou seja, os mandamentos de Deus que por ele vos serão transmitidos, prosperareis na terra e vossos inimigos não terão poder sobre vós."},{"vNo":32,"txt":"Cuidado, porém, ó meu povo, para que não surjam contendas entre vós nem vos inclineis a obedecer ao espírito maligno, do qual meu pai, Mosias, falou."},{"vNo":33,"txt":"Mas eis que há uma condenação decretada para o que se inclina a obedecer a esse espírito; porque o que se inclina a obedecer-lhe e permanece e morre em seus pecados, bebe condenação para a própria alma; porque recebe por salário um castigo eterno, havendo transgredido a lei de Deus contra seu próprio conhecimento."},{"vNo":34,"txt":"Digo-vos que ninguém há entre vós, à exceção de vossas criancinhas, que não foram ensinadas sobre estas coisas, que não saiba que sois eternamente devedores a vosso Pai Celestial e que deveis entregar-lhe tudo o que tendes e sois; e que não haja sido instruído concernente aos registros que contêm as profecias pronunciadas pelos santos profetas até a época em que nosso pai, Leí, deixou Jerusalém;"},{"vNo":35,"txt":"E também, tudo o que tem sido dito por nossos pais até agora.   E eis que também eles disseram o que lhes foi ordenado pelo Senhor; portanto são justos e verdadeiros."},{"vNo":36,"txt":"E agora eu vos digo, meus irmãos, que depois de haverdes conhecido todas estas coisas e elas vos haverem sido ensinadas, se transgredirdes e fordes contra aquilo que tem sido falado, de modo que vos afasteis do Espírito do Senhor e não tenha ele lugar em vós para guiar-vos pelas veredas da sabedoria, a fim de que sejais abençoados, favorecidos e preservados—"},{"vNo":37,"txt":"Digo-vos que o homem que faz isto se rebela abertamente contra Deus; portanto se inclina a obedecer ao espírito maligno e torna-se inimigo de toda retidão; por isso o Senhor não tem lugar nele, pois ele não habita em templos impuros."},{"vNo":38,"txt":"Portanto se tal homem não se arrepende e permanece e morre inimigo de Deus, as exigências da divina justiça despertam-lhe a alma imortal para um vivo sentimento de sua própria culpa, que o leva a recuar diante da presença do Senhor e enche-lhe o peito de culpa e dor e angústia, como um fogo inextinguível cuja chama se eleva para todo o sempre."},{"vNo":39,"txt":"E digo-vos que a misericórdia não tem direitos sobre esse homem; portanto sua condenação final é padecer um tormento sem fim."},{"vNo":40,"txt":"Oh! todos vós, anciãos, e também vós, jovens, e vós, criancinhas, que podeis entender minhas palavras, pois falei-vos claramente para que pudésseis compreender, oro para que vos lembreis da terrível situação daqueles que caíram em transgressão."},{"vNo":41,"txt":"E ainda mais, quisera que considerásseis o estado abençoado e feliz daqueles que guardam os mandamentos de Deus.   Pois eis que são abençoados em todas as coisas, tanto materiais como espirituais; e se eles se conservarem fiéis até o fim, serão recebidos no céu, para que assim possam habitar com Deus em um estado de felicidade sem fim.   Oh! Lembrai-vos, lembrai-vos de que estas coisas são verdadeiras, porque o Senhor Deus as disse."}]}