{"heading":"Filhas dos lamanitas são raptadas pelos sacerdotes de Noé — Os lamanitas fazem guerra contra Lími e seu povo — Eles são repelidos e pacificados. Aproximadamente 145–123 a.C.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosias 20","verses":[{"vNo":"1 ","txt":"Ora, havia um lugar em Senlon onde as filhas dos lamanitas se reuniam para cantar e dançar e divertir-se."},{"vNo":"2 ","txt":"E aconteceu que, certo dia, um pequeno número delas reuniu-se para cantar e dançar."},{"vNo":"3 ","txt":"E os sacerdotes do rei Noé, tendo vergonha de voltar à cidade de Néfi, sim, e também temendo que o povo os matasse, não se atreviam a voltar para junto das esposas e filhos."},{"vNo":"4 ","txt":"E tendo permanecido no deserto e descoberto as filhas dos lamanitas, ocultaram-se para observá-las."},{"vNo":"5 ","txt":"E quando havia somente algumas delas reunidas para dançar, saíram de seus esconderijos e arrebataram-nas e levaram-nas para o deserto; sim, vinte e quatro das filhas dos lamanitas foram carregadas para o deserto."},{"vNo":"6 ","txt":"E aconteceu que quando os lamanitas deram pela falta de suas filhas, iraram-se contra o povo de Lími, porque pensaram que fora o povo de Lími."},{"vNo":"7 ","txt":"Portanto, enviaram seus exércitos contra eles; sim, o próprio rei marchou à frente de seu povo; e subiram à terra de Néfi para destruir o povo de Lími."},{"vNo":"8 ","txt":"Ora, Lími descobrira-os, do alto da torre, sim, descobrira todos os seus preparativos para a guerra. Portanto, reuniu os de seu povo e esperaram-nos emboscados nos campos e nos bosques."},{"vNo":"9 ","txt":"E aconteceu que quando os lamanitas chegaram, o povo de Lími, saindo de seus esconderijos, atacou-os e começou a matá-los."},{"vNo":"10 ","txt":"E aconteceu que a batalha se tornou muito violenta, porque lutavam como leões por sua presa."},{"vNo":"11 ","txt":"E aconteceu que o povo de Lími começou a repelir os lamanitas, apesar de seu número não chegar à metade do deles. Mas lutavam pela vida e por suas esposas e filhos; portanto, empregaram todos os seus esforços e combateram como dragões."},{"vNo":"12 ","txt":"E aconteceu que encontraram o rei dos lamanitas entre os mortos; ele, porém, não estava morto, havendo sido ferido e deixado no chão, tão rápida fora a fuga de seu povo."},{"vNo":"13 ","txt":"E recolheram-no e cuidaram de seus ferimentos e levaram-no à presença de Lími, dizendo: Eis aqui o rei dos lamanitas que, havendo sido ferido, caiu entre os mortos e eles o deixaram; e eis que o trouxemos a tua presença; e agora, matemo-lo."},{"vNo":"14 ","txt":"Lími, porém, disse-lhes: Não o mateis, mas trazei-o aqui para que eu o veja. E eles levaram-no. E perguntou-lhe Lími: Que motivo tendes para vir batalhar contra meu povo? Eis que meu povo não quebrou o juramento que eu vos fiz; portanto, por que razão quebrastes o juramento que fizestes a meu povo?"},{"vNo":"15 ","txt":"E o rei respondeu: Eu quebrei o juramento porque teu povo levou as filhas de meu povo; portanto, na minha ira fiz com que meu povo viesse lutar contra o teu povo."},{"vNo":"16 ","txt":"Ora, Lími nada ouvira sobre esse assunto; consequentemente disse: Procurarei entre meu povo e aquele que houver feito isso perecerá. Mandou, portanto, que se efetuasse uma busca entre o povo."},{"vNo":"17 ","txt":"E quando Gideão, que era capitão do rei, ouviu estas coisas, dirigiu-se ao rei e disse: Rogo-te que te detenhas e não procedas a uma busca entre este povo nem faças contra ele esta acusação."},{"vNo":"18 ","txt":"Pois não te lembras dos sacerdotes de teu pai, a quem este povo procurou destruir? E não estão eles no deserto? Não seriam eles os que roubaram as filhas dos lamanitas?"},{"vNo":"19 ","txt":"E agora vai e dize ao rei estas coisas, para que ele as repita aos de seu povo e tranquilize-os; pois eis que já se estão preparando para vir contra nós; e eis, também, que somos poucos."},{"vNo":"20 ","txt":"E eis que eles vêm com suas numerosas hostes; e a menos que o rei consiga apaziguá-los, pereceremos."},{"vNo":"21 ","txt":"Pois não se estarão cumprindo as palavras que Abinádi profetizou contra nós — e tudo isso porque não quisemos ouvir as palavras do Senhor nem abandonar nossas iniquidades?"},{"vNo":"22 ","txt":"E agora tranquilizemos o rei e cumpramos o juramento que lhe fizemos, pois é melhor estar em cativeiro do que perder a vida; portanto, cessemos o derramamento de tanto sangue."},{"vNo":"23 ","txt":"E então Lími contou ao rei todas as coisas concernentes a seu pai e aos sacerdotes que haviam fugido para o deserto, atribuindo a estes o rapto das filhas dos lamanitas."},{"vNo":"24 ","txt":"E aconteceu que o rei se tranquilizou em relação ao povo e disse-lhes: Vamos ao encontro de meu povo, sem armas; garanto-vos, sob juramento, que meu povo não vos matará."},{"vNo":"25 ","txt":"E aconteceu que seguiram o rei e, sem armas, foram ao encontro dos lamanitas. E aconteceu que encontraram os lamanitas; e o rei dos lamanitas curvou-se diante deles e intercedeu pelo povo de Lími."},{"vNo":"26 ","txt":"E quando os lamanitas viram que os homens de Lími estavam desarmados, tiveram compaixão deles e tranquilizaram-se em relação a eles e voltaram com o rei, em paz, para sua própria terra."}]}