{"heading":"Feitos planos para o povo escapar do cativeiro lamanita — Os lamanitas são embebedados — O povo escapa, volta a Zaraenla e submete-se ao rei Mosias. Aproximadamente 121–120 a.C.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosias 22","verses":[{"vNo":"1 ","txt":"Ora, aconteceu que Amon e o rei Lími começaram a consultar o povo sobre como poderiam livrar-se do cativeiro; e fizeram com que todo o povo se reunisse; e fizeram isso para ouvir a voz do povo acerca do assunto."},{"vNo":"2 ","txt":"E aconteceu que não conseguiam descobrir um meio para livrarem-se do cativeiro, a não ser que tomassem suas mulheres e filhos e seus rebanhos e suas manadas e suas tendas e partissem para o deserto; porque, sendo os lamanitas tão numerosos, era impossível ao povo de Lími lutar com eles, na esperança de poderem livrar-se do cativeiro pela espada."},{"vNo":"3 ","txt":"Ora, aconteceu que Gideão se apresentou ao rei e disse-lhe: Ó rei, até agora muitas vezes deste ouvidos às minhas palavras, quando combatíamos nossos irmãos, os lamanitas."},{"vNo":"4 ","txt":"E agora, ó rei, se achas que não sou um servo inútil, ou melhor, se até aqui de alguma forma deste ouvidos às minhas palavras e elas foram de utilidade para ti, desejo também que escutes minhas palavras nesta ocasião; e serei teu servo e livrarei este povo do cativeiro."},{"vNo":"5 ","txt":"E o rei deu-lhe licença para falar. E Gideão disse-lhe:"},{"vNo":"6 ","txt":"Eis que há uma passagem na parte posterior da muralha, atrás da cidade. Os lamanitas, ou seja, os guardas dos lamanitas, embebedam-se à noite; enviemos, portanto, uma proclamação a todo este povo, para que reúna seus rebanhos e manadas, a fim de conduzi-los ao deserto durante a noite."},{"vNo":"7 ","txt":"E eu irei, de acordo com tua ordem, pagar o último tributo de vinho aos lamanitas e eles ficarão embriagados; e sairemos pela passagem secreta, à esquerda de seu acampamento, quando estiverem bêbados e adormecidos."},{"vNo":"8 ","txt":"Assim partiremos com nossas mulheres e filhos, nossos rebanhos e manadas para o deserto; e viajaremos contornando a terra de Silom."},{"vNo":"9 ","txt":"E aconteceu que o rei deu ouvidos às palavras de Gideão."},{"vNo":"10 ","txt":"E o rei Lími fez com que o povo reunisse seus rebanhos e enviou o tributo de vinho aos lamanitas; e também lhes enviou mais vinho, como presente; e beberam abundantemente do vinho que o rei Lími lhes havia enviado."},{"vNo":"11 ","txt":"E aconteceu que os súditos do rei Lími partiram durante a noite para o deserto com seus rebanhos e suas manadas; e eles contornaram a terra de Silom no deserto e tomaram a direção da terra de Zaraenla, sendo guiados por Amon e seus irmãos."},{"vNo":"12 ","txt":"E levaram consigo para o deserto todo o seu ouro e prata e seus pertences preciosos que podiam transportar e também suas provisões; e continuaram a viagem."},{"vNo":"13 ","txt":"E depois de muitos dias no deserto, chegaram à terra de Zaraenla e juntaram-se ao povo de Mosias e tornaram-se seus súditos."},{"vNo":"14 ","txt":"E aconteceu que Mosias os recebeu com alegria; e também recebeu seus registros, assim como os registros que haviam sido encontrados pelo povo de Lími."},{"vNo":"15 ","txt":"E então aconteceu que quando os lamanitas descobriram que o povo de Lími havia partido durante a noite, enviaram um exército ao deserto para persegui-los;"},{"vNo":"16 ","txt":"E depois de tê-los perseguido durante dois dias, já não puderam seguir-lhes os rastros; portanto, perderam-se no deserto."}]}