{"heading":"Amulon persegue Alma e seu povo—Se orarem, deverão ser mortos— O Senhor faz com que seus fardos pareçam leves—Livra-os do cativeiro e eles voltam para Zaraenla.   Aproximadamente 145–120 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":23,"nextNo":25,"chapterTitle":"Mosias 24","prevTitle":"Mosias 23","nextTitle":"Mosias 25","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que Amulon caiu nas graças do rei dos lamanitas; portanto o rei dos lamanitas permitiu que ele e seus irmãos fossem nomeados mestres de seu povo, sim, do povo que se achava na terra de Senlon e na terra de Silom e na terra de Amulon."},{"vNo":2,"txt":"Porque os lamanitas haviam tomado posse de todas essas terras; portanto o rei dos lamanitas nomeara reis para todas essas terras."},{"vNo":3,"txt":"Ora, o nome do rei dos lamanitas era Lamã, sendo chamado pelo nome de seu pai; e, portanto, era chamado rei Lamã.   E era rei de um povo numeroso."},{"vNo":4,"txt":"E nomeou mestres, dentre os irmãos de Amulon, em cada terra ocupada por seu povo; e assim o idioma de Néfi começou a ser ensinado entre todos os lamanitas."},{"vNo":5,"txt":"E eram amistosos uns com os outros; não obstante, não conheciam a Deus; e os irmãos de Amulon nada lhes ensinaram concernente ao Senhor seu Deus nem à lei de Moisés; tampouco lhes ensinaram as palavras de Abinádi."},{"vNo":6,"txt":"Ensinaram-lhes, porém, que deveriam escrever sua história e que poderiam escrever uns aos outros."},{"vNo":7,"txt":"E assim os lamanitas começaram a enriquecer e começaram a negociar uns com os outros e a tornarem-se poderosos; e começaram a ser um povo astuto e sábio quanto à sabedoria do mundo; sim, um povo muito astuto, que se deleitava com toda espécie de iniqüidades e pilhagens, exceto entre seus próprios irmãos."},{"vNo":8,"txt":"E então aconteceu que Amulon começou a exercer autoridade sobre Alma e seus irmãos e começou a persegui-lo e a fazer com que seus filhos perseguissem os filhos deles."},{"vNo":9,"txt":"Porque Amulon conhecia Alma e sabia que ele havia sido um dos sacerdotes do rei; e que fora ele que acreditara nas palavras de Abinádi e fora expulso da presença do rei; estava, portanto, irado com ele; pois, embora sujeito ao rei Lamã, exercia autoridade sobre eles e impunha-lhes trabalhos e colocava capatazes sobre eles."},{"vNo":10,"txt":"E aconteceu que suas aflições eram tão grandes que começaram a clamar fervorosamente a Deus."},{"vNo":11,"txt":"E Amulon ordenou-lhes que parassem com seus clamores; e pôs guardas a vigiá-los, para que fosse morto quem quer que encontrassem clamando a Deus."},{"vNo":12,"txt":"E Alma e seu povo não levantaram as vozes ao Senhor seu Deus, mas a ele abriram o coração; e ele conhecia seus pensamentos."},{"vNo":13,"txt":"E aconteceu que a voz do Senhor lhes falou em suas aflições, dizendo: Levantai a cabeça e tende bom ânimo, porque sei do convênio que fizestes comigo; e farei um convênio com o meu povo e libertá-lo-ei do cativeiro."},{"vNo":14,"txt":"E também aliviarei as cargas que são colocadas sobre vossos ombros, de modo que não as podereis sentir sobre vossas costas enquanto estiverdes no cativeiro; e isso eu farei para que sejais minhas testemunhas no futuro e para que tenhais plena certeza de que eu, o Senhor Deus, visito meu povo nas suas aflições."},{"vNo":15,"txt":"E aconteceu que as cargas impostas a Alma e seus irmãos se tornaram leves; sim, o Senhor fortaleceu-os para que pudessem carregar seus fardos com facilidade; e submeteram-se de bom grado e com paciência a toda a vontade do Senhor."},{"vNo":16,"txt":"E aconteceu que tão grande era a sua fé e paciência, que a voz do Senhor tornou a falar-lhes, dizendo: Tende bom ânimo, porque amanhã vos libertarei do cativeiro."},{"vNo":17,"txt":"E ele disse a Alma: Irás à frente deste povo e eu irei contigo e libertarei este povo do cativeiro."},{"vNo":18,"txt":"Ora, aconteceu que Alma e seu povo reuniram os seus rebanhos e também seus cereais durante a noite; sim, levaram a noite toda reunindo seus rebanhos."},{"vNo":19,"txt":"E na manhã seguinte o Senhor fez com que os lamanitas caíssem num profundo sono; sim, e todos os seus capatazes permaneceram profundamente adormecidos."},{"vNo":20,"txt":"E Alma e seu povo partiram para o deserto; e tendo viajado durante o dia inteiro, armaram suas tendas num vale ao qual chamaram vale de Alma, porque ele os havia conduzido pelo deserto."},{"vNo":21,"txt":"Sim, e no vale de Alma renderam graças a Deus porque fora misericordioso para com eles e aliviara suas cargas e libertara-os do cativeiro; porque estavam no cativeiro e ninguém os poderia libertar, exceto o Senhor seu Deus."},{"vNo":22,"txt":"E renderam graças a Deus; sim, todos os homens e todas as mulheres e todas as crianças que podiam falar levantaram as vozes em louvor a seu Deus."},{"vNo":23,"txt":"E então o Senhor disse a Alma: Apressa-te e sai com teu povo desta terra, porque os lamanitas acordaram e perseguem-te; portanto sai desta terra e eu deterei os lamanitas neste vale para que não mais persigam este povo."},{"vNo":24,"txt":"E aconteceu que saíram do vale e reiniciaram sua jornada pelo deserto."},{"vNo":25,"txt":"E depois de haverem estado doze dias no deserto, chegaram à terra de Zaraenla; e o rei Mosias também os recebeu com alegria."}]}