{"heading":"Muitos membros da Igreja são guiados ao pecado por incrédulos — Alma recebe a promessa de vida eterna — Aqueles que se arrependem e são batizados recebem perdão — Membros da Igreja, em pecado, que se arrependerem e se confessarem a Alma e ao Senhor, serão perdoados; do contrário, serão excomungados. Aproximadamente 120–100 a.C.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosias 26","verses":[{"vNo":"1 ","txt":"Ora, aconteceu que havia muitos da nova geração que não podiam compreender as palavras do rei Benjamim, pois eram criancinhas na época em que ele falara a seu povo; e não acreditavam na tradição de seus pais."},{"vNo":"2 ","txt":"Não acreditavam no que fora dito sobre a ressurreição dos mortos nem acreditavam no que se referia à vinda de Cristo."},{"vNo":"3 ","txt":"Ora, por causa de sua incredulidade não podiam compreender a palavra de Deus; e seu coração estava endurecido."},{"vNo":"4 ","txt":"E não queriam ser batizados nem desejavam unir-se à igreja. E formavam um povo à parte, quanto a sua fé, e assim permaneceram para sempre; sim, em seu estado carnal e pecaminoso, porque não queriam invocar o Senhor seu Deus."},{"vNo":"5 ","txt":"Ora, no reinado de Mosias não chegavam, em número, à metade do povo de Deus; mas, devido às dissensões entre os irmãos, tornaram-se mais numerosos."},{"vNo":"6 ","txt":"Porque aconteceu que enganaram, com suas palavras lisonjeiras, a muitos dos que pertenciam à igreja e fizeram com que cometessem muitos pecados; tornou-se necessário, portanto, que aqueles que cometiam pecados e que pertenciam à igreja fossem admoestados pela igreja."},{"vNo":"7 ","txt":"E aconteceu que eram levados à presença dos sacerdotes e entregues aos sacerdotes pelos mestres, sendo levados pelos sacerdotes à presença de Alma, que era o sumo sacerdote."},{"vNo":"8 ","txt":"Ora, o rei Mosias dera a Alma autoridade sobre a igreja."},{"vNo":"9 ","txt":"E aconteceu que Alma nada sabia sobre eles; mas muitas testemunhas havia contra eles; sim, muita gente se apresentava e testemunhava a respeito de suas iniquidades."},{"vNo":"10 ","txt":"Ora, nunca antes havia acontecido coisa semelhante na igreja; portanto, o espírito de Alma perturbou-se e ele fez com que os levassem à presença do rei."},{"vNo":"11 ","txt":"E ele disse ao rei: Eis aqui muitos que trouxemos a tua presença, que são acusados por seus irmãos; sim, e foram apanhados cometendo várias iniquidades. E eles não se arrependem de suas iniquidades; portanto, trouxemo-los a tua presença, para que os julgues de acordo com seus crimes."},{"vNo":"12 ","txt":"Mas o rei Mosias disse a Alma: Eis que não os julgarei; entrego-os, portanto, em tuas mãos para serem julgados."},{"vNo":"13 ","txt":"E então o espírito de Alma tornou a perturbar-se. E dirigindo-se ao Senhor, perguntou-lhe o que deveria fazer a respeito do assunto, porque temia proceder mal aos olhos do Senhor."},{"vNo":"14 ","txt":"E aconteceu que depois de haver derramado toda a sua alma a Deus, ouviu a voz do Senhor, dizendo:"},{"vNo":"15 ","txt":"Abençoado és tu, Alma, e abençoados são os que foram batizados nas águas de Mórmon. Abençoado és por causa de tua grande fé tão-somente nas palavras de meu servo Abinádi."},{"vNo":"16 ","txt":"E abençoados são eles por causa de sua grande fé tão-somente nas palavras que tu lhes disseste."},{"vNo":"17 ","txt":"E abençoado és tu por haveres organizado uma igreja entre este povo; e eles serão estabelecidos e eles serão o meu povo."},{"vNo":"18 ","txt":"Sim, abençoado é este povo que deseja tomar sobre si o meu nome; porque em meu nome serão chamados; e eles são meus."},{"vNo":"19 ","txt":"E por me haveres inquirido sobre os transgressores, és abençoado."},{"vNo":"20 ","txt":"Tu és meu servo; e faço convênio contigo de que terás vida eterna; e servir-me-ás e irás em meu nome e reunirás minhas ovelhas."},{"vNo":"21 ","txt":"E aquele que escutar a minha voz será minha ovelha; e a ele receberás na igreja e a ele também eu receberei."},{"vNo":"22 ","txt":"Pois eis que esta é a minha igreja; quem quer que seja batizado, será batizado para o arrependimento. E quem quer que recebas, acreditará em meu nome; e a esse eu perdoarei liberalmente."},{"vNo":"23 ","txt":"Porque sou eu que tomo sobre mim os pecados do mundo; porque fui eu que criei o homem; e sou eu que concedo, ao que acredita até o fim, um lugar à minha mão direita."},{"vNo":"24 ","txt":"Pois eis que em meu nome eles são chamados; e se me conhecerem, levantar-se-ão e terão um lugar à minha mão direita, eternamente."},{"vNo":"25 ","txt":"E acontecerá que quando soar a segunda trombeta, então aqueles que nunca me conheceram se levantarão e ficarão na minha presença."},{"vNo":"26 ","txt":"E então saberão que eu sou o Senhor seu Deus, que sou o seu Redentor; mas eles não quiseram ser redimidos."},{"vNo":"27 ","txt":"E então declarar-lhes-ei que nunca os conheci; e partirão para o fogo eterno, preparado para o diabo e seus anjos."},{"vNo":"28 ","txt":"Digo-te, portanto, que aquele que não ouvir a minha voz, esse não receberás na minha igreja, porque eu não o receberei no último dia."},{"vNo":"29 ","txt":"Digo-te, portanto: Vai; e o que transgredir contra mim, julgarás de acordo com os pecados que houver cometido; e se confessar seus pecados diante de ti e de mim e arrepender-se com sinceridade de coração, tu o perdoarás e eu também o perdoarei."},{"vNo":"30 ","txt":"Sim, e tantas vezes quantas o meu povo se arrepender, perdoá-lo-ei de suas ofensas contra mim."},{"vNo":"31 ","txt":"E também vos perdoareis uns aos outros vossas ofensas, pois em verdade vos digo que aquele que não perdoar as ofensas de seu próximo, quando este se confessar arrependido, trará sobre si condenação."},{"vNo":"32 ","txt":"Digo-te agora: Vai; e aquele que não se arrepender de seus pecados não será contado com o meu povo; e isto será observado de agora em diante."},{"vNo":"33 ","txt":"E aconteceu que Alma, quando ouviu estas palavras, escreveu-as a fim de conservá-las e de poder julgar o povo daquela igreja de acordo com os mandamentos de Deus."},{"vNo":"34 ","txt":"E aconteceu que Alma julgou, de acordo com a palavra do Senhor, os que haviam sido apanhados cometendo iniquidades."},{"vNo":"35 ","txt":"E aqueles que se arrependeram de seus pecados e os confessaram, ele contou-os com o povo da igreja;"},{"vNo":"36 ","txt":"E os que não quiseram confessar seus pecados e arrepender-se de suas iniquidades, não foram contados com o povo da igreja; e seus nomes foram riscados."},{"vNo":"37 ","txt":"E aconteceu que Alma pôs em ordem todos os assuntos da igreja; e começaram novamente a ter paz e a prosperar muito nos assuntos da igreja, andando circunspectamente diante de Deus, recebendo muitos e batizando muitos."},{"vNo":"38 ","txt":"Ora, todas estas coisas foram feitas por Alma e seus companheiros, que dirigiam a igreja agindo com toda a diligência, ensinando a palavra de Deus em todas as coisas, sofrendo toda espécie de aflições, sendo perseguidos por todos os que não pertenciam à igreja de Deus."},{"vNo":"39 ","txt":"E admoestavam seus irmãos; e eram também admoestados, cada um pela palavra de Deus, de acordo com os seus pecados, ou seja, com os pecados que havia cometido, tendo recebido mandamento de Deus para orar sem cessar e render graças por todas as coisas."}]}