{"heading":"Mosias proíbe a perseguição e ordena a igualdade — Alma, o filho, e os quatro filhos de Mosias procuram destruir a igreja — Um anjo aparece e ordena-lhes que abandonem o mau caminho — Alma perde a fala — Toda a humanidade deve nascer de novo para obter salvação — Alma e os filhos de Mosias declaram boas novas. Aproximadamente 100–92 a.C.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosias 27","verses":[{"vNo":"1 ","txt":"E então aconteceu que as perseguições que eram infligidas à igreja pelos incrédulos tornaram-se tão grandes que a igreja começou a murmurar e a queixar-se, aos que os dirigiam, a respeito do assunto; e queixaram-se a Alma. E Alma expôs o caso diante do rei Mosias e Mosias consultou seus sacerdotes."},{"vNo":"2 ","txt":"E aconteceu que o rei Mosias enviou uma proclamação por toda a terra, proibindo os incrédulos de perseguirem os que pertenciam à igreja de Deus."},{"vNo":"3 ","txt":"E havia em todas as igrejas um severo mandamento para que não houvesse perseguições entre eles, para que houvesse igualdade entre todos os homens;"},{"vNo":"4 ","txt":"Para que não permitissem que o orgulho e a vaidade perturbassem-lhes a paz; para que todo homem estimasse o próximo como a si mesmo e trabalhasse com as próprias mãos para o seu sustento."},{"vNo":"5 ","txt":"Sim, e para que todos os seus sacerdotes e mestres trabalhassem com as próprias mãos para prover o seu sustento em todas as circunstâncias, a não ser em caso de doença ou de grande necessidade; e assim fazendo, receberam a graça de Deus copiosamente."},{"vNo":"6 ","txt":"E começou a haver muita paz outra vez na terra; e o povo começou a ficar muito numeroso e começou a espalhar-se pela face da terra; sim, no norte e no sul, no leste e no oeste, construindo grandes cidades e povoações em todos os quadrantes da terra."},{"vNo":"7 ","txt":"E o Senhor visitou-os e fê-los prosperar; e tornaram-se um povo numeroso e rico."},{"vNo":"8 ","txt":"Ora, os filhos de Mosias incluíam-se entre os incrédulos; e também um dos filhos de Alma estava incluído entre eles e chamava-se Alma, como seu pai; não obstante, tornou-se um homem muito iníquo e idólatra. E era um homem de muitas palavras e lisonjeava muito o povo; portanto, fez com que muitos do povo agissem segundo suas iniquidades."},{"vNo":"9 ","txt":"E tornou-se um grande obstáculo à prosperidade da Igreja de Deus, atraindo o coração do povo, causando muita dissensão entre o povo, dando oportunidade ao inimigo de Deus de exercer seu poder sobre eles."},{"vNo":"10 ","txt":"E então aconteceu que enquanto andava procurando destruir a Igreja de Deus, pois andava secretamente com os filhos de Mosias procurando destruir a igreja e desviar o povo do Senhor, contrariando os mandamentos de Deus e os do próprio rei —"},{"vNo":"11 ","txt":"E, como vos disse, enquanto se rebelavam contra Deus, eis que o anjo do Senhor apareceu-lhes; e desceu como se fosse numa nuvem; e falou como se fosse com voz de trovão, fazendo com que tremesse o solo onde estavam."},{"vNo":"12 ","txt":"E tão grande foi o seu assombro que caíram por terra e não entenderam as palavras que ele lhes disse."},{"vNo":"13 ","txt":"Não obstante, ele clamou outra vez, dizendo: Alma, levanta-te e aproxima-te, pois, por que persegues a igreja de Deus? Porquanto o Senhor disse: Esta é a minha igreja e eu a estabelecerei; e nada a destruirá, a não ser a transgressão do meu povo."},{"vNo":"14 ","txt":"E disse mais o anjo: Eis que o Senhor ouviu as orações de seu povo e também as orações de seu servo Alma, que é teu pai; porque ele tem orado com muita fé a teu respeito, para que tu sejas levado a conhecer a verdade; portanto, vim com o propósito de convencer-te do poder e autoridade de Deus, para que as orações de seus servos possam ser respondidas de acordo com sua fé."},{"vNo":"15 ","txt":"E agora, eis que podes duvidar do poder de Deus? Pois eis que a minha voz não faz tremer a terra? E não me podes também ver na tua frente? E sou enviado de Deus."},{"vNo":"16 ","txt":"Agora te digo: Vai e lembra-te do cativeiro de teus pais na terra de Helã e na terra de Néfi; e recorda-te de que grandes foram as coisas que Deus fez por eles; pois estavam em cativeiro e ele libertou-os. E agora te digo, Alma: Segue teu caminho e não procures mais destruir a igreja, para que as orações deles sejam respondidas; e isto ainda que tu mesmo prefiras ser lançado fora."},{"vNo":"17 ","txt":"Ora, aconteceu que estas foram as últimas palavras que o anjo disse a Alma; e partiu."},{"vNo":"18 ","txt":"E então Alma e os que estavam com ele caíram novamente por terra, pois grande foi o seu espanto; porque haviam visto com seus próprios olhos um anjo do Senhor; e a sua voz era como trovão, que fazia tremer a terra; e eles sabiam que nada, a não ser o poder de Deus, poderia sacudir a terra e fazê-la tremer como se fosse fender-se."},{"vNo":"19 ","txt":"Ora, o assombro de Alma foi tão grande que ficou mudo e não podia abrir a boca; sim, e ficou tão fraco que não podia mover as mãos; foi, portanto, carregado pelos que com ele estavam e levado inerte e colocado diante de seu pai."},{"vNo":"20 ","txt":"E contaram a seu pai tudo o que lhes havia acontecido; e o pai regozijou-se, porque sabia que era o poder de Deus."},{"vNo":"21 ","txt":"E fez reunir uma multidão, para que presenciasse o que o Senhor havia feito por seu filho e também por aqueles que com ele estavam."},{"vNo":"22 ","txt":"E fez reunir os sacerdotes; e eles começaram a jejuar e a orar ao Senhor seu Deus, a fim de que abrisse a boca de Alma para que pudesse falar; e também, para que seus membros recuperassem as forças — a fim de que os olhos do povo se abrissem para ver e saber da bondade e da glória de Deus."},{"vNo":"23 ","txt":"E aconteceu que depois de haverem jejuado e orado pelo espaço de dois dias e duas noites, os membros de Alma recobraram as forças e ele levantou-se e começou a falar-lhes, dizendo-lhes que tivessem bom ânimo."},{"vNo":"24 ","txt":"Pois, disse ele, arrependi-me de meus pecados e o Senhor redimiu-me; eis que nasci do Espírito."},{"vNo":"25 ","txt":"E o Senhor disse-me: Não te admires de que toda a humanidade, sim, homens e mulheres, toda nação, tribo, língua e povo tenham de nascer de novo; sim, nascer de Deus, serem mudados de seu estado carnal e decaído para um estado de retidão, sendo redimidos por Deus, tornando-se seus filhos e filhas;"},{"vNo":"26 ","txt":"E tornam-se, assim, novas criaturas; e a menos que façam isto, não poderão de modo algum herdar o reino de Deus."},{"vNo":"27 ","txt":"Digo-vos que, a não ser que assim façam, serão lançados fora; e isto sei, porque eu mesmo estava para ser lançado fora."},{"vNo":"28 ","txt":"Não obstante, depois de haver passado por muitas tribulações e de haver-me arrependido quase até a morte, o Senhor, em sua misericórdia, julgou que me deveria tirar de um fogo eterno; e nasci de Deus."},{"vNo":"29 ","txt":"Minha alma foi redimida do fel da amargura e dos laços da iniquidade. Achava-me no mais escuro abismo, mas vejo agora a maravilhosa luz de Deus. Minha alma estava atormentada com um suplício eterno, mas fui resgatado; e minha alma já não sofre."},{"vNo":"30 ","txt":"Rejeitei meu Redentor e neguei o que nossos pais haviam dito; mas agora, para que possam prever que ele virá e que se lembra de toda criatura que criou, a todos se manifestará."},{"vNo":"31 ","txt":"Sim, todo joelho se dobrará e toda língua confessará diante dele. Sim, mesmo no último dia, quando todos os homens se apresentarem para serem julgados por ele, confessarão que ele é Deus; então os que vivem sem Deus no mundo confessarão que o julgamento de um castigo eterno sobre eles é justo; e estremecerão e tremerão e encolher-se-ão sob seu olhar que tudo penetra."},{"vNo":"32 ","txt":"E então aconteceu que, daí em diante, Alma e aqueles que com ele estavam quando o anjo lhes apareceu, começaram a ensinar o povo, viajando por toda a terra, proclamando a todo o povo as coisas que haviam ouvido e visto e pregando a palavra de Deus em meio a muita tribulação, sendo grandemente perseguidos pelos incrédulos e feridos por muitos deles."},{"vNo":"33 ","txt":"Não obstante tudo isso, porém, transmitiam muito conforto aos da igreja, fortalecendo-lhes a fé e exortando-os com paciência e muito esforço a guardarem os mandamentos de Deus."},{"vNo":"34 ","txt":"E quatro deles eram filhos de Mosias; e chamavam-se Amon e Aarão e Ômner e Hímni; eram esses os nomes dos filhos de Mosias."},{"vNo":"35 ","txt":"E viajaram por toda a terra de Zaraenla e entre todo o povo que estava sob o reinado do rei Mosias, procurando zelosamente reparar todos os danos que haviam causado à igreja, confessando todos os seus pecados e proclamando todas as coisas que haviam visto; e explicando as profecias e as escrituras a todos os que desejassem ouvi-los."},{"vNo":"36 ","txt":"E assim, foram instrumentos nas mãos de Deus para levar a muitos o conhecimento da verdade, sim, o conhecimento de seu Redentor."},{"vNo":"37 ","txt":"E quão abençoados são eles! Porque proclamaram a paz; anunciaram boas novas; e declararam ao povo que o Senhor reina."}]}