{"heading":"O rei Benjamim continua seu discurso—A salvação é concedida por causa da Expiação—Crede em Deus para serdes salvos—Continuai fiéis para conservardes a remissão de vossos pecados—Reparti vosso sustento com os pobres—Fazei todas as coisas com sabedoria e ordem.   Aproximadamente 124 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Mosias 4","prevTitle":"Mosias 3","nextTitle":"Mosias 5","verses":[{"vNo":1,"txt":"E então aconteceu que após ter dito as palavras que lhe haviam sido transmitidas pelo anjo do Senhor, o rei Benjamim olhou para a multidão ao redor e eis que haviam caído por terra, porque o temor do Senhor se havia apoderado deles."},{"vNo":2,"txt":"E haviam visto a si mesmos em seu estado carnal, menos ainda que o pó da Terra.   E todos clamaram a uma só voz, dizendo: Oh! Tende misericórdia e aplicai o sangue expiatório de Cristo, para que recebamos o perdão de nossos pecados e nosso coração seja purificado; porque cremos em Jesus Cristo, o Filho de Deus, que criou o céu e a Terra e todas as coisas; que descerá entre os filhos dos homens."},{"vNo":3,"txt":"E aconteceu que depois de haverem pronunciado essas palavras, o Espírito do Senhor desceu sobre eles e encheram-se de alegria, havendo recebido a remissão de seus pecados e tendo paz de consciência, por causa da profunda fé que tinham em Jesus Cristo que haveria de vir, de acordo com as palavras que o rei Benjamim lhes dissera."},{"vNo":4,"txt":"E o rei Benjamim tornou a abrir a boca e falou-lhes, dizendo: Meus amigos e meus irmãos, minha família e povo meu, quero novamente chamar a vossa atenção, para que possais ouvir e entender o restante das palavras que vos direi."},{"vNo":5,"txt":"Pois eis que se o conhecimento da bondade de Deus despertou agora em vós a consciência de vossa nulidade e de vossa indignidade e estado decaído—"},{"vNo":6,"txt":"Digo-vos que se haveis adquirido conhecimento da bondade de Deus e de seu incomparável poder e de sua sabedoria e de sua paciência e de sua longanimidade para com os filhos dos homens; e também da expiação que foi preparada desde a fundação do mundo, a fim de que, por ela, a salvação possa vir para aquele que puser sua confiança no Senhor e guardar diligentemente seus mandamentos e perseverar na fé até o fim da vida, quero dizer, a vida do corpo mortal—"},{"vNo":7,"txt":"Eu digo que este é o homem que recebe a salvação, por meio da expiação que foi preparada desde a fundação do mundo para toda a humanidade que existiu, desde a queda de Adão, ou que existe ou que existirá até o fim do mundo."},{"vNo":8,"txt":"E este é o meio pelo qual é concedida a salvação.   E não há qualquer outra salvação, a não ser esta que foi mencionada; tampouco há outras condições pelas quais o homem possa ser salvo, exceto aquelas de que vos falei."},{"vNo":9,"txt":"Acreditai em Deus; acreditai que ele existe e que criou todas as coisas, tanto no céu como na Terra; acreditai que ele tem toda a sabedoria e todo o poder, tanto no céu como na Terra; acreditai que o homem não compreende todas as coisas que o Senhor pode compreender."},{"vNo":10,"txt":"E novamente, acreditai que vos deveis arrepender de vossos pecados e abandoná-los e humilhar-vos diante de Deus; e pedir com sinceridade de coração que ele vos perdoe; e agora, se acreditais em todas estas coisas, procurai fazê-las."},{"vNo":11,"txt":"E digo-vos novamente, como disse antes, que, como haveis adquirido conhecimento da glória de Deus, ou seja, se haveis conhecido sua bondade, experimentado seu amor e recebido a remissão de vossos pecados, o que causa tão grande alegria a vossa alma, ainda assim quisera que vos lembrásseis e sempre guardásseis na memória a grandeza de Deus e vossa própria nulidade; e sua bondade e longanimidade para convosco, indignas criaturas; e que vos humilhásseis com a mais profunda humildade, invocando diariamente o nome do Senhor e permanecendo firmes na fé naquilo que está para vir e que foi anunciado pela boca do anjo."},{"vNo":12,"txt":"E eis que vos digo que, se fizerdes isso, sempre vos regozijareis e estareis cheios do amor de Deus e conservareis sempre a remissão de vossos pecados; e crescereis no conhecimento da glória daquele que vos criou, ou seja, no conhecimento daquilo que é justo e verdadeiro."},{"vNo":13,"txt":"E não tereis desejo de ferir-vos uns aos outros, mas, sim, de viver em paz e dar a cada um de acordo com o que lhe é devido."},{"vNo":14,"txt":"E não permitireis que vossos filhos andem famintos ou desnudos; nem permitireis que transgridam as leis de Deus e briguem e disputem entre si e sirvam ao diabo, que é o mestre do pecado, ou seja, que é o espírito mau de quem nossos pais falaram, sendo ele inimigo de toda retidão."},{"vNo":15,"txt":"               Ensiná-los-eis, porém, a andarem nos caminhos da verdade e da sobriedade; ensiná-los-eis a amarem-se uns aos outros e a servirem-se uns aos outros."},{"vNo":16,"txt":"E também, vós mesmos socorrereis os que necessitarem de vosso socorro; dareis de vossos bens aos necessitados e não permitireis que o mendigo vos peça em vão, afastando-o para que pereça."},{"vNo":17,"txt":"Talvez digais: O homem trouxe sobre si sua miséria; portanto, deterei minha mão e não lhe darei do meu sustento nem repartirei com ele meus bens a fim de que ele não padeça, porque seus castigos são justos."},{"vNo":18,"txt":"Digo, porém, ó homem, que quem faz isto tem grande necessidade de arrepender-se; e a menos que se arrependa do que fez, perece para sempre e não tem lugar no reino de Deus."},{"vNo":19,"txt":"Pois eis que não somos todos mendigos? Não dependemos todos do mesmo Ser, sim, de Deus, para obter todos os bens que temos, tanto alimentos como vestimentas e ouro e prata e todas as riquezas de toda espécie que possuímos?"},{"vNo":20,"txt":"E eis que, mesmo agora, haveis invocado seu nome e suplicado a remissão de vossos pecados.   E permitiu ele que pedísseis em vão? Não; ele derramou sobre vós o seu Espírito e fez com que se enchesse de alegria o vosso coração e fez com que se fechasse a vossa boca para que não vos pudésseis exprimir, tão grande era a vossa alegria."},{"vNo":21,"txt":"Ora, se Deus, que vos criou, de quem depende vossa vida e tudo o que tendes e sois, concede-vos todas as coisas justas que pedis com fé, acreditando que recebereis, oh! então, quanto mais não deveríeis repartir os vossos bens uns com os outros!"},{"vNo":22,"txt":"E se julgais o homem que pede de vossos bens para não perecer e o condenais, quanto mais justa será a vossa condenação por reterdes vossos bens, que não pertencem a vós, mas a Deus, a quem também vossa vida pertence; e, contudo, nada pedis nem vos arrependeis daquilo que haveis feito."},{"vNo":23,"txt":"Digo-vos: Ai de tal homem, porque os seus bens perecerão com ele! E agora digo estas coisas aos que são ricos no que toca às coisas deste mundo."},{"vNo":24,"txt":"E novamente digo aos pobres, vós que não tendes e, ainda assim, tendes o suficiente para passar de um dia para outro; refiro-me a todos vós, que negais ao mendigo porque não tendes; quisera que dissésseis em vosso coração: Não dou porque não tenho, mas se tivesse, daria."},{"vNo":25,"txt":"E agora, se dizeis isto em vosso coração, não sois culpados; do contrário, sois condenados e vossa condenação será justa, porque cobiçais aquilo que não haveis recebido."},{"vNo":26,"txt":"E agora, por causa das coisas que vos disse—isto é, para conservardes a remissão de vossos pecados, dia a dia, a fim de que andeis sem culpa diante de Deus—quisera que repartísseis vossos bens com os pobres, cada um de acordo com o que possui, alimentando os famintos, vestindo os nus, visitando os doentes e aliviando-lhes os sofrimentos, tanto espiritual como materialmente, conforme as carências deles."},{"vNo":27,"txt":"E vede que todas estas coisas sejam feitas com sabedoria e ordem; porque não se exige que o homem corra mais rapidamente do que suas forças o permitam.   E, novamente, é necessário que ele seja diligente, para que assim possa ganhar o galardão; portanto todas as coisas devem ser feitas em ordem."},{"vNo":28,"txt":"E quisera que vos lembrásseis de que qualquer de vós que pedir emprestado a seu vizinho deverá devolver aquilo que tomou emprestado, de acordo com o que combinou; pois do contrário cometerá pecado e fará, talvez, com que seu vizinho também cometa pecado."},{"vNo":29,"txt":"E finalmente, não vos posso dizer todas as coisas pelas quais podeis cometer pecado; porque há vários modos e meios, tantos que não os posso enumerar."},{"vNo":30,"txt":"Isto, porém, posso dizer-vos: se não tomardes cuidado com vós mesmos e vossos pensamentos e vossas palavras e vossas obras; e se não observardes os mandamentos de Deus nem continuardes tendo fé no que ouvistes concernente à vinda de nosso Senhor, até o fim de vossa vida, perecereis.   E agora, ó homem, lembra-te e não pereças."}]}