{"heading":"Os santos tornam-se filhos e filhas de Cristo por meio da fé — Passam a ser chamados pelo nome de Cristo — O rei Benjamim exorta-os a serem firmes e imutáveis nas boas obras. Aproximadamente 124 a.C.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosias 5","verses":[{"vNo":"1 ","txt":"E então aconteceu que, tendo o rei Benjamim assim falado a seu povo, mandou investigar se seu povo acreditara nas palavras que lhe dissera."},{"vNo":"2 ","txt":"E todos clamaram a uma só voz, dizendo: Sim, acreditamos em todas as palavras que nos disseste e também sabemos que são certas e verdadeiras, por causa do Espírito do Senhor Onipotente que efetuou em nós, ou melhor, em nosso coração, uma vigorosa mudança, de modo que não temos mais disposição para praticar o mal, mas, sim, de fazer o bem continuamente."},{"vNo":"3 ","txt":"E também nós mesmos, pela infinita bondade de Deus e manifestações de seu Espírito, temos grandes visões do que está por acontecer e, se fosse conveniente, poderíamos profetizar sobre todas as coisas."},{"vNo":"4 ","txt":"E foi a fé que tivemos nas coisas que nosso rei nos disse que nos levou a este grande conhecimento, pelo que nos regozijamos com tão grande alegria."},{"vNo":"5 ","txt":"E estamos dispostos a fazer um convênio com nosso Deus, de cumprir a sua vontade e obedecer a seus mandamentos em todas as coisas que ele nos ordenar, para o resto de nossos dias, a fim de que não recaia sobre nós um tormento sem fim, como foi anunciado pelo anjo, e não bebamos do cálice da ira de Deus."},{"vNo":"6 ","txt":"Ora, estas eram as palavras que o rei Benjamim esperava deles; e, portanto, lhes disse: Dissestes as palavras que eu desejava; e o convênio que fizestes é um convênio justo."},{"vNo":"7 ","txt":"E agora, por causa do convênio que fizestes, sereis chamados progênie de Cristo, filhos e filhas dele, porque eis que neste dia ele vos gerou espiritualmente; pois dizeis que vosso coração se transformou pela fé em seu nome; portanto, nascestes dele e vos tornastes seus filhos e suas filhas."},{"vNo":"8 ","txt":"E sob esse nome vós sois libertados e não há qualquer outro nome por meio do qual podeis ser libertados. Não há qualquer outro nome pelo qual seja concedida a salvação; quisera, portanto, que tomásseis sobre vós o nome de Cristo, todos vós que haveis feito convênio com Deus de serdes obedientes até o fim de vossa vida."},{"vNo":"9 ","txt":"E acontecerá que aquele que fizer isto se encontrará à mão direita de Deus, porque saberá o nome pelo qual é chamado; porque será chamado pelo nome de Cristo."},{"vNo":"10 ","txt":"E então acontecerá que aquele que não tomar sobre si o nome de Cristo deverá ser chamado por algum outro nome; portanto, se encontrará à mão esquerda de Deus."},{"vNo":"11 ","txt":"E quisera que também vos lembrásseis de que esse é o nome que eu disse que vos daria e que nunca seria apagado, a menos que o fosse devido a transgressão; portanto, tomai cuidado para não transgredirdes, a fim de que o nome não seja apagado de vosso coração."},{"vNo":"12 ","txt":"Digo-vos: Quisera que vos lembrásseis de conservar sempre o nome escrito em vosso coração, para que não vos encontreis à mão esquerda de Deus, mas para que ouçais e conheçais a voz pela qual sereis chamados e também o nome pelo qual ele vos chamará."},{"vNo":"13 ","txt":"Pois como conhece um homem o mestre a quem não serviu e que lhe é estranho e que está longe dos pensamentos e desígnios de seu coração?"},{"vNo":"14 ","txt":"E ainda, toma alguém um jumento que pertence a seu vizinho e guarda-o? Digo-vos que não; nem mesmo permitirá que paste com os seus rebanhos, mas ele irá afugentá-lo e expulsá-lo. Digo-vos que o mesmo acontecerá convosco, se não souberdes o nome pelo qual sois chamados."},{"vNo":"15 ","txt":"Portanto, quisera que fôsseis firmes e inamovíveis, sobejando sempre em boas obras, para que Cristo, o Senhor Deus Onipotente, possa selar-vos como seus, a fim de que sejais levados ao céu e tenhais salvação sem fim e vida eterna por meio da sabedoria e poder e justiça e misericórdia daquele que criou todas as coisas no céu e na Terra, que é Deus acima de tudo. Amém."}]}