{"heading":"Amon descobre a terra de Leí-Néfi, onde Lími é rei—O povo de Lími está sob o jugo dos lamanitas—Lími relata a história deles—Um profeta (Abinádi) testificara que Cristo é o Deus e Pai de todas as coisas—Aqueles que semeiam imundície colhem vendaval; e aqueles que põem sua confiança no Senhor serão libertados.   Aproximadamente 121 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosias 7","prevTitle":"Mosias 6","nextTitle":"Mosias 8","verses":[{"vNo":1,"txt":"Ora, aconteceu que depois de haver o rei Mosias tido paz contínua pelo espaço de três anos, desejou saber sobre o povo que subira para habitar na terra de Leí-Néfi, ou seja, na cidade de Leí-Néfi; porque seu povo nada soubera deles desde a época em que haviam deixado a terra de Zaraenla; portanto, importunavam-no com sua insistência."},{"vNo":2,"txt":"E aconteceu que o rei Mosias permitiu que dezesseis de seus homens fortes subissem à terra de Leí-Néfi para inquirirem acerca de seus irmãos."},{"vNo":3,"txt":"E aconteceu que no dia seguinte iniciaram a subir, tendo com eles um certo Amon, homem forte e poderoso, descendente de Zaraenla; e ele era também o seu chefe;"},{"vNo":4,"txt":"E não sabiam que rumo tomar no deserto para subir à terra de Leí-Néfi; portanto vagaram pelo deserto por muitos dias, sim, por quarenta dias eles vagaram."},{"vNo":5,"txt":"E depois de terem vagado durante quarenta dias, chegaram a uma colina que fica ao norte da terra de Silom e ali armaram suas tendas."},{"vNo":6,"txt":"E Amon tomou três de seus irmãos—e seus nomes eram Amaléqui, Helém e Hem—e desceram para a terra de Néfi."},{"vNo":7,"txt":"E eis que encontraram o rei do povo que vivia na terra de Néfi e na terra de Silom; e foram cercados pela guarda do rei e foram presos e amarrados e foram postos na prisão."},{"vNo":8,"txt":"E aconteceu que depois de haverem permanecido dois dias na prisão, foram novamente levados à presença do rei e desamarrados.   E ficaram diante do rei e foi-lhes permitido, ou melhor, ordenado que respondessem às perguntas que ele lhes faria."},{"vNo":9,"txt":"E ele disse-lhes: Eis que sou Lími, filho de Noé, que era filho de Zênife, que veio da terra de Zaraenla para herdar esta terra, que era a terra de seus pais; e que foi feito rei pela voz do povo."},{"vNo":10,"txt":"E agora desejo saber o motivo pelo qual fostes tão corajosos a ponto de terdes chegado perto das muralhas da cidade, quando eu próprio me achava, com meus guardas, fora da porta?"},{"vNo":11,"txt":"E então, por este motivo permiti que fôsseis poupados, para que eu vos pudesse interrogar, pois do contrário eu teria feito com que meus guardas vos matassem.   Tendes permissão para falar."},{"vNo":12,"txt":"E então, quando Amon viu que tinha permissão para falar, adiantou-se e inclinou-se diante do rei; e levantando-se novamente, disse: Ó rei, sou muito grato a Deus, neste dia, por ainda estar vivo e ter permissão para falar; e procurarei expressar-me sem temor;"},{"vNo":13,"txt":"Porque tenho certeza de que, se soubésseis quem eu sou, não teríeis permitido que eu fosse amarrado.   Porque eu sou Amon e sou descendente de Zaraenla; e vim da terra de Zaraenla para inquirir sobre nossos irmãos, a quem Zênife trouxe daquela terra."},{"vNo":14,"txt":"E então aconteceu que após ter ouvido as palavras de Amon, Lími alegrou-se grandemente e disse: Agora tenho certeza de que meus irmãos que se achavam na terra de Zaraenla ainda estão vivos.   E agora me regozijarei; e amanhã farei com que meu povo também se regozije."},{"vNo":15,"txt":"Pois eis que estamos sob o jugo dos lamanitas e foi-nos imposto um tributo difícil de ser suportado.   E agora, eis que nossos irmãos nos livrarão do cativeiro, isto é, das mãos dos lamanitas, e seremos seus escravos; porque é melhor sermos escravos dos nefitas do que pagarmos tributo ao rei dos lamanitas."},{"vNo":16,"txt":"E então o rei Lími ordenou a seus guardas que não mais amarrassem Amon e seus irmãos, mas fez com que fossem à colina que se achava ao norte de Silom e trouxessem seus irmãos para a cidade, a fim de comerem e beberem e descansarem dos labores de sua jornada; porque haviam sofrido muitas coisas; haviam sofrido fome, sede e cansaço."},{"vNo":17,"txt":"E aconteceu que no dia seguinte o rei Lími enviou uma proclamação a todo o povo, para que todos se reunissem no templo e ouvissem as palavras que lhes iria dizer."},{"vNo":18,"txt":"E aconteceu que quando estavam reunidos, falou-lhes desta maneira, dizendo: Ó vós, povo meu, levantai a cabeça e sede confortados; porque eis que o tempo está próximo, ou melhor, não muito distante, em que não estaremos mais sujeitos a nossos inimigos, apesar de nossas muitas lutas, que têm sido em vão; contudo acredito que resta uma luta eficaz a ser travada."},{"vNo":19,"txt":"Portanto levantai a cabeça e regozijai-vos e ponde vossa confiança em Deus, naquele Deus que foi o Deus de Abraão e Isaque e Jacó; e também naquele Deus que tirou os filhos de Israel da terra do Egito e fez com que atravessassem o Mar Vermelho em terra seca e alimentou-os com maná para que não perecessem no deserto; e muitas outras coisas fez por eles."},{"vNo":20,"txt":"E ainda mais, esse mesmo Deus tirou nossos pais da terra de Jerusalém e guardou e preservou seu povo até agora; e eis que foi por causa de nossas iniqüidades e abominações que ele nos levou à escravidão."},{"vNo":21,"txt":"E vós todos sois testemunhas, neste dia, de que Zênife, que foi feito rei deste povo, estando extremamente ansioso para herdar a terra de seus pais, foi então enganado pela astúcia e estratagema do rei Lamã, que fez um tratado com o rei Zênife e deixou em suas mãos a posse de uma parte da terra, ou seja, a cidade de Leí-Néfi e a cidade de Silom e a terra dos arredores—"},{"vNo":22,"txt":"E tudo isto ele fez com o único fim de subjugar, ou seja, de escravizar este povo.   E eis que, presentemente, pagamos ao rei dos lamanitas tributo equivalente à metade de nosso milho e nossa cevada e mesmo de todos os nossos grãos de toda espécie; e a metade do acréscimo de nossos rebanhos e manadas; e mesmo a metade de tudo que temos ou que possuímos, o rei dos lamanitas exige de nós, ou nossa vida."},{"vNo":23,"txt":"E agora, não é doloroso ter de suportar isto? Não é grande esta nossa aflição? Ora, eis que grande é a razão que temos para lamentar-nos."},{"vNo":24,"txt":"Sim, digo-vos que grandes são as razões que temos para lamentar-nos; pois eis que quantos de nossos irmãos foram mortos e seu sangue derramado em vão; e tudo por causa de iniqüidade."},{"vNo":25,"txt":"Porque se este povo não houvesse caído em transgressão, o Senhor não teria permitido que este grande mal lhes sobreviesse.   Eis, porém, que não quiseram dar ouvidos a suas palavras; mas surgiram contendas entre eles, a ponto de derramarem sangue uns dos outros."},{"vNo":26,"txt":"E eles mataram um profeta do Senhor; sim, um homem escolhido de Deus, que lhes havia falado de suas iniqüidades e abominações e profetizado muitas coisas que hão de acontecer, sim, até mesmo a vinda de Cristo."},{"vNo":27,"txt":"E porque ele lhes disse que Cristo era o Deus, o Pai de todas as coisas; e que tomaria sobre si a imagem de homem, que seria a imagem segundo a qual o homem fora criado no princípio; ou, em outras palavras, ele disse que o homem fora criado à imagem de Deus e que Deus desceria entre os filhos dos homens e tomaria sobre si carne e sangue e andaria sobre a face da Terra—"},{"vNo":28,"txt":"E então, por ter dito isso, mataram-no; e muitas outras coisas fizeram que atraíram sobre si a ira de Deus.   Portanto, quem se admira de que estejam em cativeiro e que sofram aflições?"},{"vNo":29,"txt":"Porque eis que o Senhor disse: Não socorrerei meu povo no dia de sua transgressão, mas obstruirei seus caminhos para que não prosperem; e suas obras serão como pedra de tropeço diante deles."},{"vNo":30,"txt":"E novamente ele diz: Se meu povo semear imundície, colherá a palha no vendaval; e o seu efeito é veneno."},{"vNo":31,"txt":"E novamente ele diz: Se meu povo semear imundície, colherá o vento oriental, que traz destruição imediata."},{"vNo":32,"txt":"E agora eis que a promessa do Senhor foi cumprida e fostes feridos e afligidos."},{"vNo":33,"txt":"Se vos voltardes para o Senhor com todo o coração e colocardes vossa confiança nele e o servirdes com toda diligência de vossa mente, se assim fizerdes ele vos livrará do cativeiro, de acordo com a sua própria vontade e prazer."}]}