{"heading":"Amon ensina o povo de Lími—Toma conhecimento das vinte e quatro placas jareditas—Registros antigos podem ser traduzidos por videntes—Nenhum dom é maior do que a vidência.   Aproximadamente 121 a.C.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Mosias 8","prevTitle":"Mosias 7","nextTitle":"Mosias 9","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que o rei Lími, depois de haver acabado de falar a seu povo, pois disse-lhes muitas coisas, mas poucas são as que escrevi neste livro, tudo lhes contou sobre seus irmãos que estavam na terra de Zaraenla."},{"vNo":2,"txt":"E fez com que Amon se apresentasse diante da multidão e contasse tudo que havia acontecido a seus irmãos, desde a ocasião em que Zênife deixara aquela terra até a época em que ele próprio saíra de lá."},{"vNo":3,"txt":"E ele também repetiu as últimas palavras que o rei Benjamim lhes dirigira e explicou-as ao povo do rei Lími, para que entendessem todas as palavras que ele dissera."},{"vNo":4,"txt":"E aconteceu que depois de haver feito tudo isto, o rei Lími despediu a multidão e fez com que cada um voltasse para sua própria casa."},{"vNo":5,"txt":"E aconteceu que fez com que as placas que continham o registro de seu povo, desde o tempo em que haviam deixado a terra de Zaraenla, fossem levadas a Amon para que ele as lesse."},{"vNo":6,"txt":"Ora, assim que Amon leu o registro, perguntou-lhe o rei se podia interpretar línguas; e Amon disse-lhe que não."},{"vNo":7,"txt":"E disse-lhe o rei: Estando pesaroso com as aflições de meu povo, fiz com que quarenta e três homens de meu povo saíssem pelo deserto para procurar a terra de Zaraenla, a fim de rogar a nossos irmãos que nos livrassem do cativeiro."},{"vNo":8,"txt":"E ficaram perdidos no deserto pelo espaço de muitos dias; e apesar de sua diligência não encontraram a terra de Zaraenla, mas voltaram para cá depois de terem viajado por uma região entre muitas águas e descoberto uma terra coberta de ossos de homens e de animais e também coberta de ruínas de edifícios de todo tipo, tendo descoberto uma terra que havia sido habitada por um povo tão numeroso quanto as hostes de Israel."},{"vNo":9,"txt":"E como testemunho de que as coisas que disseram são verdadeiras, trouxeram vinte e quatro placas cobertas de gravações; e elas são de ouro puro."},{"vNo":10,"txt":"E eis que também trouxeram couraças de grande tamanho; são de latão e cobre e encontram-se em perfeito estado."},{"vNo":11,"txt":"E ainda trouxeram espadas, cujos punhos se haviam estragado e cujas lâminas estavam corroídas de ferrugem; e não há na terra alguém capaz de interpretar a língua, isto é, as gravações que estão nas placas.   Foi por isso que te perguntei: Podes traduzir?"},{"vNo":12,"txt":"E torno a perguntar-te: Sabes de alguém que possa traduzir? Porque desejo que estes registros sejam traduzidos para a nossa língua; pois talvez nos possam dar informações sobre os remanescentes do povo que foi destruído, do qual vieram estes registros; ou talvez nos dêem informações sobre o próprio povo que foi destruído; e desejo saber a causa de sua destruição."},{"vNo":13,"txt":"Ora, Amon disse-lhe: Posso indicar-te com segurança, ó rei, um homem capaz de traduzir os registros; porque possui algo com que pode olhar e traduzir todos os registros da antigüidade; e é um dom de Deus.   E esses objetos são chamados intérpretes e nenhum homem os pode olhar, a menos que lhe seja ordenado, para que não procure o que não deve e pereça.   E quem quer que receba ordem para olhá-los é chamado vidente."},{"vNo":14,"txt":"E eis que o rei do povo que está na terra de Zaraenla é o homem que recebeu ordem para fazer estas coisas e que possui este grande dom de Deus."},{"vNo":15,"txt":"E o rei disse que um vidente é maior que um profeta."},{"vNo":16,"txt":"E Amon disse que um vidente é também revelador e profeta; e que não há dom maior que um homem possa ter, a não ser que possuísse o poder de Deus, que ninguém pode possuir; contudo, o homem pode receber grande poder de Deus."},{"vNo":17,"txt":"Um vidente, porém, pode saber tanto de coisas passadas como de coisas futuras; e por meio deles todas as coisas serão reveladas, ou seja, coisas secretas serão manifestadas e coisas ocultas virão à luz; e darão a conhecer coisas que não são conhecidas; e também manifestarão coisas que, de outra maneira, não poderiam ser conhecidas."},{"vNo":18,"txt":"Assim, Deus providenciou um meio para que o homem, pela fé, pudesse operar grandes milagres; portanto ele se torna um grande benefício para seus semelhantes."},{"vNo":19,"txt":"E então, quando Amon terminou de dizer essas palavras, o rei alegrou-se imensamente e rendeu graças a Deus, dizendo: Sem dúvida estas placas contêm um grande mistério e estes intérpretes foram, sem dúvida, preparados com o fim de revelar todos esses mistérios aos filhos dos homens."},{"vNo":20,"txt":"Oh! Quão maravilhosas são as obras do Senhor e por quanto tempo ele é tolerante com seu povo! Sim, e quão cego e impenetrável é o entendimento dos filhos dos homens, porque não procuram sabedoria nem desejam que ela os governe!"},{"vNo":21,"txt":"Sim, eles são como um rebanho selvagem que foge do pastor e se dispersa; e é perseguido e devorado pelas feras da floresta."}]}