{"heading":"Zênife conduz um grupo de Zaraenla para ocupar a terra de Leí-Néfi—O rei lamanita permite-lhes tomar posse da terra—Há guerra entre os lamanitas e o povo de Zênife.   Aproximadamente 200–187 a.C.","sectionHeading":"Registro de Zênife —Um relato sobre seu povo, desde a ocasião em que deixaram a terra de Zaraenla até a época em que foram libertados das mãos dos lamanitas.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosias 9","prevTitle":"Mosias 8","nextTitle":"Mosias 10","verses":[{"vNo":1,"txt":"Eu, Zênife, havendo sido ensinado em todo o idioma dos nefitas e tendo tido conhecimento da terra de Néfi, ou seja, da terra da primeira herança de nossos pais; e havendo sido enviado como espião entre os lamanitas, a fim de espionar suas forças para que nosso exército pudesse cair sobre eles e destruí-los—quando vi, porém, o que havia de bom entre eles, não mais desejei a sua destruição."},{"vNo":2,"txt":"Portanto discuti com meus irmãos no deserto, porque desejava que nosso chefe fizesse um tratado com eles; sendo ele, porém, um homem rigoroso e sanguinário, ordenou que eu fosse morto; mas fui salvo com derramamento de muito sangue; porque pai lutou contra pai e irmão contra irmão, até que a maior parte de nosso exército foi destruída no deserto; e nós, os que escapamos, voltamos à terra de Zaraenla para contar a suas esposas e filhos o que sucedera."},{"vNo":3,"txt":"Contudo, estando eu extremamente ansioso para herdar a terra de nossos pais, reuni todos os que desejavam subir para ocupar a terra e reiniciamos nossa jornada pelo deserto, para subirmos à terra; mas fomos atingidos pela fome e por duras aflições, porque éramos vagarosos para lembrar-nos do Senhor nosso Deus."},{"vNo":4,"txt":"Não obstante, depois de havermos vagado por muitos dias no deserto, armamos nossas tendas no lugar em que nossos irmãos haviam sido mortos, que ficava perto da terra de nossos pais."},{"vNo":5,"txt":"E aconteceu que retornei à cidade com quatro de meus homens para ver o rei, a fim de conhecer a disposição do rei e saber se poderia ir com meu povo tomar posse da terra em paz."},{"vNo":6,"txt":"E fui ver o rei e ele fez um acordo comigo para que eu ocupasse a terra de Leí-Néfi e a terra de Silom."},{"vNo":7,"txt":"E também ordenou que seu povo saísse da terra; e eu e meu povo nela entramos para ocupá-la."},{"vNo":8,"txt":"E começamos a construir edifícios e a reparar os muros da cidade, sim, os muros da cidade de Leí-Néfi e da cidade de Silom."},{"vNo":9,"txt":"E começamos a cultivar o solo, sim, com toda espécie de sementes: com sementes de milho e de trigo e de cevada e com neas e com seum e com sementes de toda espécie de frutas; e começamos a multiplicar-nos e a prosperar na terra."},{"vNo":10,"txt":"Ora, foi por astúcia e malícia, a fim de levar meu povo ao cativeiro, que o rei Lamã cedeu a terra para que a ocupássemos."},{"vNo":11,"txt":"Portanto aconteceu que depois de havermos habitado a terra pelo espaço de doze anos, o rei Lamã começou a ficar inquieto, temendo que meu povo de algum modo se tornasse forte na terra, não podendo mais ser dominado nem escravizado."},{"vNo":12,"txt":"Ora, eles eram um povo preguiçoso e idólatra; portanto desejavam escravizar-nos, para poderem fartar-se com o trabalho de nossas mãos; sim, para poderem banquetear-se com os rebanhos de nossos campos."},{"vNo":13,"txt":"Portanto aconteceu que o rei Lamã começou a instigar o seu povo a lutar contra o meu povo; portanto começou a haver guerras e contendas naquela terra."},{"vNo":14,"txt":"Pois no décimo terceiro ano de meu reinado na terra de Néfi, ao sul da terra de Silom, estando os de meu povo a dar de beber e a apascentar seus rebanhos e a cultivar suas terras, uma numerosa hoste de lamanitas caiu sobre eles e começou a matá-los e a levar seus rebanhos e o milho de seus campos."},{"vNo":15,"txt":"Sim, e aconteceu que todos os que não foram apanhados fugiram para a cidade de Néfi e pediram minha proteção."},{"vNo":16,"txt":"E aconteceu que eu os armei com arcos e com flechas, com espadas e com cimitarras e com clavas e com fundas e com toda espécie de armas que nos foi possível inventar; e eu e meu povo saímos para batalhar contra os lamanitas."},{"vNo":17,"txt":"Sim, com a força do Senhor saímos para batalhar contra os lamanitas; porque eu e meu povo clamamos fervorosamente ao Senhor para que nos livrasse das mãos de nossos inimigos, porque nos veio à lembrança a libertação de nossos pais."},{"vNo":18,"txt":"E Deus ouviu nossos clamores e respondeu a nossas orações; e avançamos com a sua força; sim, avançamos contra os lamanitas e, em um dia e uma noite, matamos três mil e quarenta e três; matamo-los até expulsá-los de nossa terra."},{"vNo":19,"txt":"E eu mesmo, com minhas próprias mãos, ajudei a enterrar seus mortos.   E eis que, para nossa grande tristeza e lamentação, duzentos e setenta e nove de nossos irmãos foram mortos."}]}