{"heading":"Mahinulsulon nga mga tawo pagabunyagan ug pakigdaitan—Mga sakop sa simbahan kinsa maghinulsol pasayloon—Mga tigum gidumala pinaagi sa gahum sa Espiritu Santo.  Mga a.d. 401–421.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moroni 6","prevTitle":"Moroni 5","nextTitle":"Moroni 7","verses":[{"vNo":1,"txt":"Ug karon ako mamulong mahitungod sa bunyag. Tan-awa, mga anciano, mga pari, ug mga magtutudlo gibunyagan; ug sila wala bunyagi gawas kon sila makapakita og buhat nga angay nga sila mahimo nga takus niini."},{"vNo":2,"txt":"Ni sila modawat ni bisan kinsa ngadto sa bunyag gawas kon sila moduol uban ang usa ka masulub-on nga kasingkasing ug usa ka mahinulsulon nga espiritu, ug mosaksi ngadto sa simbahan nga sila tinuod nga naghinulsol sa tanan nila nga mga sala."},{"vNo":3,"txt":"Ug walay bisan usa nga gidawat ngadto sa bunyag gawas nga sila modala diha kanila sa ngalan ni Kristo, adunay usa ka tinguha sa pag-alagad kaniya hangtud sa katapusan."},{"vNo":4,"txt":"Ug human sila madawat ngadto sa bunyag, ug nabag-o ug nahugasan pinaagi sa gahum sa Espiritu Santo, sila giihap uban sa mga katawhan sa simbahan ni Kristo; ug ang ilang mga ngalan gikuha, nga sila mahinumduman ug maamumahan pinaagi sa maayo nga pulong sa Dios, aron pag-agak kanila sa matarung nga agianan, pag-agak kanila sa kanunay nga mabinantayon ngadto sa pag-ampo, mosalig lamang diha sa mga maayo nga buhat ni Kristo, kinsa mao ang tigpasiugda ug ang tighingpit sa ilang hugot nga pagtuo."},{"vNo":5,"txt":"Ug ang simbahan nagtigum kanunay, sa pagpuasa ug sa pag-ampo, ug sa pagpakigsulti sa usag usa mahitungod sa kaayohan sa ilang mga kalag."},{"vNo":6,"txt":"Ug sila nagkatigum kanunay sa pag-ambit sa pan ug bino, sa paghinumdom sa Ginoong Jesus."},{"vNo":7,"txt":"Ug sila higpit nga nagbantay nga walay kadautan diha kanila; ug bisan kinsa nga makit-an nga naghimo og kadautan, ug tulo ka mga saksi sa simbahan manghimaraut kanila sa atubangan sa mga anciano, ug kon sila dili  maghinulsol, ug dili mokumpisal, ang ilang mga ngalan pagapapason, ug sila dili iphon taliwala sa mga katawhan ni Kristo."},{"vNo":8,"txt":"Apan ingon sa kanunay nga sila maghinulsol ug mangayo og kapasayloan, uban sa tinuod nga katuyoan, sila pasayloon."},{"vNo":9,"txt":"Ug ang ilang mga tigum gidumala sa simbahan subay sa paagi sa mga kalihokan sa Espiritu, ug pinaagi sa gahum sa Espiritu Santo; kay samtang ang gahum sa Espiritu Santo moagak kanila aron sa pagsangyaw, o sa pag-awhag, o sa pag-ampo, o sa pagpangamuyo, o sa pag-awit, sa ingon kini gihimo."}]}