{"heading":"Usa ka pagdapit gihatag sa pagsulod ngadto sa kapahulayan sa Ginoo—Pag-ampo uban sa tinuod nga katuyoan—Ang Espiritu ni Kristo makapahimo sa mga tawo nga masayud sa maayo gikan sa dautan—Si Satanas midani sa mga tawo sa paglimud kang Kristo ug pagbuhat sa dautan—Ang mga propeta nagpadayag sa pag-anhi ni Kristo—Pinaagi sa hugot nga pagtuo, ang mga milagro mahimo ug ang mga anghel mangalagad—Ang mga tawo kinahanglan molaum alang sa kinabuhi nga dayon ug mounong ngadto sa gugma nga putli.  Mga a.d. 401–421.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moroni 7","prevTitle":"Moroni 6","nextTitle":"Moroni 8","verses":[{"vNo":1,"txt":"Ug karon ako, si Moroni, mosulat og pipila sa mga pulong sa akong amahan nga si Mormon, diin siya namulong mahitungod sa hugot nga pagtuo, paglaum, ug gugma nga putli; kay sa ingon niini nga paagi siya namulong ngadto sa mga katawhan, samtang siya nagtudlo kanila diha sa tigumanan diin sila mitukod alang sa dapit nga ampoanan."},{"vNo":2,"txt":"Ug karon ako, si Mormon, mamulong nganha kaninyo, akong hinigugma nga mga kaigsoonan; ug kini pinaagi sa grasya sa Dios nga Amahan, ug sa atong Ginoong Jesukristo, ug sa iyang balaan nga kabubut-on, tungod sa gasa sa iyang pagtawag ngari kanako, nga ako gitugutan pagpamulong nganha kaninyo niini nga higayon."},{"vNo":3,"txt":"Busa, ako mamulong nganha kaninyo nga anaa sa simbahan, nga malinawon nga mga sakop ni Kristo, ug nga nakabaton sa igo nga paglaum diin kamo makasulod ngadto sa kapahulayan sa Ginoo, gikan karon hangtud nga kamo mopahulay uban kaniya didto sa langit."},{"vNo":4,"txt":"Ug karon akong mga kaigsoonan, ako mohukom niini nga mga butang diha kaninyo tungod sa inyong malinawon nga paglakaw uban sa mga katawhan."},{"vNo":5,"txt":"Kay ako nahinumdom sa pulong sa Dios nga nag-ingon nga pinaagi sa ilang mga buhat kamo masayud kanila; kay kon ang ilang mga buhat maayo, sila maayo usab."},{"vNo":6,"txt":"Kay tan-awa, ang Dios miingon nga ang usa ka tawo nga dautan dili makahimo niana nga matarung; kay kon siya mohalad og usa ka gasa, o mag-ampo ngadto sa Dios, gawas nga siya mohimo niini uban ang tinuod nga katuyoan kini dili makahatag kaniya og kaayohan."},{"vNo":7,"txt":"Kay tan-awa, kini dili iphon ngadto kaniya alang sa pagkamatarung."},{"vNo":8,"txt":"Kay tan-awa, kon ang usa ka tawo nga dautan mohatag og usa ka gasa, siya mihimo niini uban sa dautan nga buot; busa kini pagaiphon ngadto kaniya sama nga siya mipabilin sa gasa; busa siya pagaisipon nga dautan sa atubangan sa Dios."},{"vNo":9,"txt":"Ug sa ingon niana usab kini pagaiphon nga dautan ngadto sa usa ka tawo, kon siya moampo ug dili uban sa tinuod nga katuyoan sa kasingkasing; oo, ug kini dili makahatag kaniya og kaayohan, kay ang Dios dili modawat sa ingon niini."},{"vNo":10,"txt":"Busa, ang usa ka tawo nga dautan dili makahimo og matarung; ni siya makahatag og usa ka maayo nga gasa."},{"vNo":11,"txt":"Kay tan-awa, usa ka pait nga tubod dili makahatag sa maayo nga tubig; ni ang usa ka maayo nga tubod makahatag og pait nga tubig; busa, usa ka tawo nga sulugoon sa yawa dili makasunod ni Kristo; ug kon siya mosunod ni Kristo siya dili mahimo nga sulugoon sa yawa."},{"vNo":12,"txt":"Busa, ang tanan nga mga butang nga maayo nagagikan sa Dios; ug kana nga mga dautan nagagikan sa yawa; kay ang yawa kaaway ngadto sa Dios, ug nakig-away batok kaniya sa kanunay, ug nagdapit ug nagdani sa pagpakasala, ug sa pagbuhat niana nga dautan sa kanunay."},{"vNo":13,"txt":"Apan tan-awa, kana nga iya sa Dios nagdapit ug nagdani sa paghimo sa maayo sa kanunay; busa, matag butang nga magdapit ug magdani sa pagbuhat sa maayo, ug sa paghigugma sa Dios, ug sa pag-alagad kaniya, dinasig sa Dios."},{"vNo":14,"txt":"Busa, pagbantay, akong hinigugma nga mga kaigsoonan, nga kamo dili mohukom niana nga dautan nga nagagikan sa Dios, o nga niana diin matarung ug nga gikan sa Dios nga nagagikan sa yawa."},{"vNo":15,"txt":"Kay tan-awa, akong mga kaigsoonan, kini gihatag nganha kaninyo ang paghukom, nga kamo unta masayud sa maayo gikan sa dautan; ug ang paagi sa paghukom ingon ka yano, nga kamo mahimo nga masayud uban sa usa ka hingpit nga kasayuran, ingon nga ang kahayag sa adlaw gikan sa kangitngit sa kagabhion."},{"vNo":16,"txt":"Kay tan-awa, ang Espiritu ni Kristo gihatag ngadto sa matag tawo, siya masayud sa maayo gikan sa dautan; busa, ako mopakita nganha kaninyo sa paagi sa paghukom; kay ang matag butang nga modapit sa paghimo sa maayo, ug sa pagdani sa pagtuo diha kang Kristo, gipadala pinaagi sa gahum ug gasa ni Kristo; busa kamo mahimo nga masayud uban sa usa ka hingpit nga kasayuran nga kini gikan sa Dios."},{"vNo":17,"txt":"Apan bisan unsa nga butang nga modani sa mga tawo sa pagbuhat sa dautan, ug sa dili pagtuo kang Kristo, ug sa paglimud kaniya, ug sa dili pag-alagad sa Dios, niana kamo masayud uban sa usa ka hingpit nga kasayuran nga kini gikan sa yawa; kay sa ingon niini nga paagi ang yawa mobuhat, kay siya dili modani sa tawo sa pagbuhat og matarung, dili, bisan og usa, ni ang iyang mga anghel; ni sila kinsa nagpaulipon sa ilang mga kaugalingon ngadto kaniya."},{"vNo":18,"txt":"Ug karon, akong mga kaigsoonan, tungod sa kamatuoran nga kamo nasayud sa kahayag diin kamo mahimo nga mohukom, kansang kahayag mao ang kahayag ni Kristo, tan-awa nga kamo dili mohukom sa sayop nga paagi; kay uban nianang sama nga paghukom kamo mahimo usab nga pagahukman."},{"vNo":19,"txt":"Busa, ako maghangyo kaninyo, mga kaigsoonan, nga kamo magmakugihon sa pagpangita diha sa kahayag ni Kristo nga kamo masayud sa maayo gikan sa dautan; ug kon kamo maghupot sa matag maayo nga butang, ug dili kini ipanghimaraut, kamo mahimo sa pagkatinuod nga sumusunod ni Kristo."},{"vNo":20,"txt":"Ug karon, akong mga kaigsoonan, unsaon nga mahimo ang paghupot sa matag maayo nga butang"},{"vNo":21,"txt":"Ug karon ako miabut na niana nga hugot nga pagtuo, nga diin ako miingon nga ako mamulong; ug ako mosulti kaninyo sa paagi diin kamo mahimo nga mohupot sa matag maayo nga butang."},{"vNo":22,"txt":"Kay tan-awa, ang Dios nga nasayud sa tanan nga mga butang, ingon nga gikan sa walay katapusan ngadto sa walay katapusan, tan-awa, siya nagpadala og mga anghel aron pagpangalagad ngadto sa mga katawhan, aron ikapahibalo ang mahitungod sa pag-anhi ni Kristo; ug diha kang Kristo kinahanglan magagikan ang matag maayo nga butang."},{"vNo":23,"txt":"Ug ang Dios usab nagpahayag ngadto sa mga propeta, pinaagi sa iyang kaugalingon nga ba-ba, nga si Kristo kinahanglan moabut."},{"vNo":24,"txt":"Ug tan-awa, dihay nagkalain-lain nga mga paagi nga siya nagpahayag sa mga butang ngadto sa mga katawhan, nga mga maayo; ug ang tanan nga mga butang nga mga maayo nagagikan kang Kristo; sa lain nga bahin ang mga tawo napukan, ug walay maayo nga mga butang nga modangat ngadto kanila."},{"vNo":25,"txt":"Busa, pinaagi sa pagpangalagad sa mga anghel, ug pinaagi sa matag pulong nga mogula gikan sa ba-ba sa Dios, ang mga tawo misugod paghupot sa hugot nga pagtuo diha kang Kristo; ug sa ingon pinaagi sa hugot nga pagtuo, sila makahupot sa mga maayo nga butang; ug ingon kini hangtud sa pag-anhi ni Kristo."},{"vNo":26,"txt":"Ug human sa iyang pag-anhi ang mga tawo usab maluwas pinaagi sa hugot nga pagtuo diha sa iyang ngalan; ug pinaagi sa hugot nga pagtuo, sila mahimo nga mga anak sa Dios.  Ug sa pagkatinuod ingon nga si Kristo buhi, siya namulong niini nga mga pulong ngadto sa atong mga amahan, nag-ingon:  Bisan unsa nga butang ang inyong pangayoon sa Amahan diha sa akong ngalan, nga maayo, diha sa hugot nga pagtuo ug masaligon nga kamo makadawat, tan-awa, kini ihatag nganha kaninyo."},{"vNo":27,"txt":"Busa, akong hinigugma nga mga kaigsoonan, nahunong ba ang mga milagro tungod sa pagkayab ni Kristo ngadto sa langit, ug milingkod sa tuo nga kamot sa Dios, aron sa pagpangayo gikan sa Amahan sa iyang mga kahigayunan sa kalooy nga anaa kaniya diha sa mga katawhan"},{"vNo":28,"txt":"Kay siya nakatuman sa tibuok katuyoan sa balaod, ug siya nag-angkon sa tanan niadto nga adunay hugot nga pagtuo diha kaniya; ug sila kinsa adunay hugot nga pagtuo diha kaniya mounong ngadto sa matag maayo nga butang; busa siya naglaban sa kaayohan sa mga katawhan; ug siya nagpuyo sa kahangturan diha sa mga langit."},{"vNo":29,"txt":"Ug tungod kay siya nakahimo niini, akong hinigugma nga mga kaigsoonan, ang mga milagro nahunong ba?  Tan-awa ako moingon nganha kaninyo, Wala; ni ang mga anghel mihunong sa pagpangalagad ngadto sa mga katawhan."},{"vNo":30,"txt":"Kay tan-awa, sila mga alagad ngadto kaniya, nga mangalagad sumala sa pulong sa iyang pagmando, nagpakita sa ilang kaugalingon ngadto kanila sa hugot nga pagtuo og usa ka malig-on nga panghunahuna diha sa matag dagway sa pagka-diosnon."},{"vNo":31,"txt":"Ug ang katungdanan sa ilang pagpangalagad mao ang pagtawag sa mga tawo ngadto sa paghinulsol, ug sa pagtuman ug sa paghimo sa buhat sa mga pakigsaad sa Amahan, nga iyang gihimo ngadto sa mga katawhan, sa pag-andam sa agianan diha sa mga katawhan, pinaagi sa pagpadayag sa pulong ni Kristo ngadto sa pinili nga mga sulugoon sa Ginoo, nga sila magpamatuod kaniya."},{"vNo":32,"txt":"Ug sa ingon nga pagkahimo, ang Ginoong Dios nag-andam sa agianan nga ang nahibilin sa mga tawo makabaton sa hugot nga pagtuo diha kang Kristo, nga ang Espiritu Santo mahimo nga adunay dapit sa ilang mga kasingkasing, sumala sa gahum niini; ug sunod niini nga paagi gipahinabo sa Amahan, ang iyang mga pakigsaad nga iyang gihimo ngadto sa mga katawhan."},{"vNo":33,"txt":"Ug si Kristo miingon:  Kon kamo adunay hugot nga pagtuo kanako kamo makabaton sa gahum sa pagbuhat sa bisan unsa nga butang nga maayo ngari kanako."},{"vNo":34,"txt":"Ug siya miingon: Paghinulsol kamong tanan nga mga lumulupyo sa yuta, ug duol ngari kanako, ug pagpabunyag diha sa akong ngalan, ug pagbaton sa hugot nga pagtuo kanako, nga kamo maluwas."},{"vNo":35,"txt":"Ug karon, akong hinigugma nga mga kaigsoonan, kon mao kini ang mahitabo nga kini nga mga butang mga tinuod diin ako namulong nganha kaninyo, ug ang Dios mopakita nganha kaninyo, uban sa gahum ug dako nga himaya diha sa katapusan nga adlaw, nga sila mga tinuod, ug kon sila mga tinuod nahunong ba ang adlaw sa mga milagro"},{"vNo":36,"txt":"O mihunong na ba ang mga anghel sa pagpakita ngadto sa mga katawhan?  O siya mipugong ba sa gahum sa Espiritu Santo gikan kanila?  O motugot ba siya, samtang ang panahon mohangtud, o ang yuta mobarug, o adunay usa ka tawo diha sa nawong niini nga pagaluwason"},{"vNo":37,"txt":"Tan-awa ako moingon nganha kaninyo, Dili; kay pinaagi sa hugot nga pagtuo ang mga milagro mahimo; ug pinaagi sa hugot nga pagtuo ang mga anghel mopakita ug mangalagad sa mga tawo; busa, kon kini nga mga butang mohunong alaot ngadto sa mga katawhan, kay kini tungod sa pagkawalay pagtuo, ug ang tanan kawang."},{"vNo":38,"txt":"Kay walay tawo nga maluwas, sumala sa mga pulong ni Kristo, gawas nga sila magbaton og hugot nga pagtuo diha sa iyang ngalan; busa, kon kini nga mga butang mihunong, niana ang hugot nga pagtuo mihunong usab; ug makalolooy ang kahimtang sa tawo, kay sila sama nga walay katubsanan nga gihimo."},{"vNo":39,"txt":"Apan tan-awa, akong hinigugma nga mga kaigsoonan, ako maghukom sa mga maayo nga butang diha kaninyo, kay ako maghukom nga kamo adunay hugot nga pagtuo kang Kristo tungod sa inyong kaaghup; kay kon kamo walay hugot nga pagtuo kaniya busa kamo dili angay nga pagaiphon taliwala sa mga katawhan sa iyang simbahan."},{"vNo":40,"txt":"Ug usab, akong hinigugma nga mga kaigsoonan, ako mamulong nganha kaninyo mahitungod sa paglaum. Unsaon nga kamo makakab-ut ngadto sa hugot nga pagtuo, gawas nga kamo magbaton og paglaum"},{"vNo":41,"txt":"Ug unsa kana nga kamo molaum?  Tan-awa ako moingon nganha kaninyo nga kamo magbaton og paglaum pinaagi sa pag-ula ni Kristo ug sa gahum sa iyang pagkabanhaw, aron mabanhaw ngadto sa kinabuhi nga dayon, ug kini tungod sa inyong hugot nga pagtuo diha kaniya sumala sa saad."},{"vNo":42,"txt":"Busa, kon ang usa ka tawo adunay hugot nga pagtuo siya kinahanglan nga magbaton og paglaum; kay kon wala ang hugot nga pagtuo wala usab ang paglaum."},{"vNo":43,"txt":"Ug usab, ako mosulti nganha kaninyo nga siya dili makabaton sa hugot nga pagtuo ug paglaum, gawas nga siya magmaaghup, ug magmapainubsanon sa kasingkasing."},{"vNo":44,"txt":"Kon mao, ang iyang hugot nga pagtuo ug paglaum kawang, kay walay madawat sa atubangan sa Dios, gawas sa maaghup ug mapainubsanon nga kasingkasing; ug kon ang tawo magmaaghup ug magmapainubsanon sa kasingkasing, ug mokumpisal pinaagi sa gahum sa Espiritu Santo nga si Jesus mao ang Kristo, siya kinahanglan gayud adunay gugma nga putli; kay kon siya walay gugma nga putli, siya walay kapuslanan; busa siya kinahanglan gayud nga makabaton og gugma nga putli."},{"vNo":45,"txt":"Ug ang gugma nga putli mainantuson, ug mabination, ug dili masinahon, dili manghambog, dili mangita alang sa iyang kaugalingon, dili dali nga masuko, dili maghunahuna sa dautan, ug dili maglipay diha sa pagkadautan apan maglipay diha sa kamatuoran, mainantuson sa tanan nga mga butang, matuohon sa tanan nga mga butang, molaum sa tanan nga mga butang, ug molahutay sa tanan nga mga butang."},{"vNo":46,"txt":"Busa, akong hinigugma nga mga kaigsoonan, kon kamo walay gugma nga putli, kamo walay kapuslanan, kay ang gugma nga putli dili mopakyas.  Busa, unong ngadto sa gugma nga putli, nga mao ang labing mahinungdanon sa tanan, kay ang tanan nga mga butang gayud mapakyas—"},{"vNo":47,"txt":"Apan ang gugma nga putli mao ang tiunay nga gugma ni Kristo, ug kini molahutay sa kahangturan; ug bisan kinsa nga makaplagan nga aduna niini sa katapusan nga adlaw, kini makaayo uban kaniya."},{"vNo":48,"txt":"Busa, akong hinigugma nga mga kaigsoonan, pag-ampo ngadto sa Amahan uban sa tibuok kusog sa kasingkasing, nga kamo unta mapuno niini nga gugma, diin siya mitugyan diha sa tanan kinsa tinuod nga mga sumusunod sa iyang Anak, nga si Jesukristo; aron mahimo kamo nga mga anak sa Dios; nga kon siya moabut kita mahisama kaniya, kay kita makakita kaniya nga mao gihapon; nga kita mahimo nga makabaton niini nga paglaum; aron mahimo kita nga putli ingon nga siya putli. Amen."}]}