{"heading":"Ang bunyag sa gagmay nga mga bata usa ka salawayon nga buhat—Ang gagmay nga mga bata mga buhi diha kang Kristo tungod sa Pag-ula—Hugot nga pagtuo, paghinulsol, kaaghup ug mapainubsanon sa kasingkasing, pagdawat sa Espiritu Santo, ug paglahutay ngadto sa katapusan magtultol sa kaluwasan.  Mga a.d. 401–421.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Moroni 8","prevTitle":"Moroni 7","nextTitle":"Moroni 9","verses":[{"vNo":1,"txt":"Usa ka epistola sa akong amahan nga si Mormon, gisulat ngari kanako, Moroni; ug kini gisulat ngari kanako human sa akong pagtawag ngadto sa pagpangalagad.  Ug sa ingon niini nga paagi siya misulat ngari kanako, nag-ingon:"},{"vNo":2,"txt":"Akong hinigugma nga anak, Moroni, ako naglipay sa hilabihan nga ang imong Ginoong Jesukristo naghunahuna kanimo, ug nagtawag kanimo ngadto sa iyang pagpangalagad, ug sa iyang balaan nga buhat."},{"vNo":3,"txt":"Ako naghunahuna kanunay kanimo sa akong mga pag-ampo, makanunayon nga nag-ampo ngadto sa Dios nga Amahan sa ngalan sa iyang Balaan nga Anak, si Jesus, nga siya, pinaagi sa iyang walay kinutuban nga kaayo ug grasya, nga mao ang moamping kanimo pinaagi sa paglahutay sa hugot nga pagtuo sa iyang ngalan ngadto sa katapusan."},{"vNo":4,"txt":"Ug karon, akong anak, ako mamulong nganha kanimo mahitungod sa butang nga nakapaguol kanako sa hilabihan; kay ako magul-anon nga adunay mga panaglalis nga mitungha taliwala kaninyo."},{"vNo":5,"txt":"Kay, kon ako nasayud sa kamatuoran, dihay mga panaglalis diha kaninyo mahitungod sa bunyag sa inyong gagmay nga mga bata."},{"vNo":6,"txt":"Ug karon, akong anak, ako nagtinguha nga ikaw kinahanglan maghago nga makugihon; nga kining dako nga sayop kinahanglan makuha gikan diha kaninyo; tungod, alang niini nga katuyoan ako misulat niini nga epistola."},{"vNo":7,"txt":"Kay diha-diha dayon human ako makahibalo niini nga mga butang gikan kanimo ako nagpakisusi sa Ginoo mahitungod niini.  Ug ang pulong sa Ginoo midangat kanako pinaagi sa gahum sa Espiritu Santo, nag-ingon:"},{"vNo":8,"txt":"Paminaw sa mga pulong ni Kristo, imong Manunubos, imong Ginoo ug imong Dios.  Tan-awa, Ako mianhi sa kalibutan dili sa pagtawag sa mga matarung apan sa mga makasasala ngadto sa paghinulsol; ang himsog og lawas wala magkinahanglan sa mananambal, apan sila nga mga masakiton; busa, ang gagmay nga mga bata walay sala, kay sila dili makahimo sa pagpakasala; busa ang tunglo ni Adan gikuha gikan kanila diha kanako, nga kini walay  gahum ibabaw kanila; ug ang balaod sa pagtuli gihunong pinaagi kanako."},{"vNo":9,"txt":"Ug sa ingon niini nga paagi gipatin-aw sa Espiritu Santo ang pulong sa Dios ngari kanako; busa akong hinigugma nga anak, ako nasayud nga usa ka maugdang nga pagbiay-biay sa atubangan sa Dios, nga kamo kinahanglan mobunyag sa gagmay nga mga bata."},{"vNo":10,"txt":"Tan-awa ako moingon nganha kaninyo nga kini nga butang mao ang imong itudlo—ang paghinulsol ug ang bunyag alang niadto kinsa adunay tulubagon ug makahimo sa pagpakasala; oo, itudlo sa mga ginikanan nga sila kinahanglan maghinulsol ug magpabunyag, ug magpaubos sa ilang mga kaugalingon ingon sa ilang gagmay nga mga bata, ug silang tanan maluwas uban sa ilang gagmay nga mga bata."},{"vNo":11,"txt":"Ug ang ilang gagmay nga mga bata wala magkinahanglan sa paghinulsol, ni sa bunyag.  Tan-awa, ang bunyag mao ang paghinulsol ngadto sa katumanan sa mga sugo ngadto sa kapasayloan sa mga sala."},{"vNo":12,"txt":"Apan ang gagmay nga mga bata buhi diha kang Kristo, bisan gikan sa katukuran sa kalibutan; kon dili pa, ang Dios usa ka may pinalabi nga Dios, ug usab usa ka mabalhinon nga Dios, ug usa ka may pagtamud sa tawo; unsa ka daghan sa gagmay nga mga bata ang namatay nga walay bunyag!"},{"vNo":13,"txt":"Busa, kon ang gagmay nga mga bata dili maluwas nga walay bunyag, kini sila mahiadto sa walay katapusan nga impyerno."},{"vNo":14,"txt":"Tan-awa ako moingon nganha kanimo, nga siya nga nagdahum nga ang gagmay nga mga bata nagkinahanglan sa bunyag anaa sa apdo sa kapaitan ug sa gapos sa kadautan; kay siya walay hugot nga pagtuo, paglaum, ni gugma nga putli; busa, siya ipahimulag samtang anaa sa mao nga hunahuna, siya kinahanglan gayud manaog ngadto sa impyerno."},{"vNo":15,"txt":"Kay makalilisang nga pagkadautan ang magdahum nga ang Dios moluwas sa usa ka bata tungod sa bunyag, ug ang lain mahanaw tungod kay siya walay bunyag."},{"vNo":16,"txt":"Alaot ngadto kanila nga nagtuis sa mga paagi sa Ginoo sunod niini nga paagi, kay sila pagalaglagon gawas kon sila maghinulsol.  Tan-awa, ako namulong nga maisugon, ingon nga may pagtugot gikan sa Dios; ug ako wala mahadlok unsa ang mahimo sa tawo; kay ang hingpit nga gugma mosalikway sa tanan nga kahadlok."},{"vNo":17,"txt":"Ug ako napuno uban sa gugma nga putli, nga mao ang  walay katapusan nga gugma; busa, ang tanan nga mga bata managsama ngari kanako; busa, ako nahigugma sa gagmay nga mga bata uban sa usa ka hingpit nga gugma; ug silang tanan managsama ug tig-ambit sa kaluwasan."},{"vNo":18,"txt":"Kay ako nasayud nga ang Dios dili usa ka may pinalabi nga Dios, ni usa ka mabalhinon nga binuhat; apan siya dili mabalhinon gikan sa tanan nga kahangturan ngadto sa tanan nga kahangturan."},{"vNo":19,"txt":"Ang gagmay nga mga bata dili makahinulsol; busa, usa ka makalilisang nga pagkadautan ang paglimud sa putli nga mga kalooy sa Dios ngadto kanila, kay silang tanan buhi diha kaniya tungod sa iyang kalooy."},{"vNo":20,"txt":"Ug siya nga nag-ingon nga ang gagmay nga mga bata nagkinahanglan sa bunyag, naglimud sa mga kalooy ni Kristo, ug gipakabali wala ang iyang pag-ula ug ang gahum sa iyang katubsanan."},{"vNo":21,"txt":"Alaot ngadto kanila, kay sila anaa sa kakuyaw sa kamatayon, sa impyerno, ug sa walay katapusan nga kasakit.   Ako namulong niini nga maisugon; ang Dios nagmando kanako.  Paminaw ngadto kanila, ug pamati, o sila mobarug batok kanimo sa hukmanan ni Kristo."},{"vNo":22,"txt":"Kay tan-awa ang tanan nga gagmay nga mga bata buhi diha kang Kristo, ug usab silang tanan nga walay balaod.  Kay ang gahum sa katubsanan modangat diha sa tanan kanila nga walay balaod; busa, siya nga dili mahukman, o siya nga dili ubos sa pagsilot, dili makahinulsol; ug ngadto kanila ang bunyag walay kapuslanan—"},{"vNo":23,"txt":"Apan kini mao ang usa ka pagbiay-biay sa atubangan sa Dios, maglimud sa mga kalooy ni Kristo, ug sa gahum sa iyang Balaang Espiritu, ug mobutang sa pagsalig diha sa patay nga mga buhat."},{"vNo":24,"txt":"Tan-awa, akong anak, kini nga butang dili unta mao; kay ang paghinulsol alang ngadto kanila kinsa ubos sa paghukom ug ubos sa tunglo sa usa ka gisupak nga balaod."},{"vNo":25,"txt":"Ug ang unang mga bunga sa paghinulsol mao ang bunyag; ug ang bunyag modangat pinaagi sa hugot nga pagtuo ngadto sa katumanan sa mga sugo; ug ang katumanan sa mga sugo magdala sa kapasayloan sa mga sala;"},{"vNo":26,"txt":"Ug ang kapasayloan sa mga sala magdala og kaaghup, ug mapainubsanon nga kasingkasing; ug tungod sa kaaghup ug mapainubsanon nga kasingkasing moabut ang pagduaw sa Espiritu Santo, diin nga Maghuhupay mopuno uban sa paglaum ug hingpit nga gugma, ug kini nga gugma molahutay pinaagi sa kakugi ngadto sa pag-ampo, hangtud ang katapusan moabut, sa diha nga ang tanan nga mga santos mopuyo uban sa Dios."},{"vNo":27,"txt":"Tan-awa, akong anak, ako mosulat nganha kanimo pag-usab kon ako dili makig-away batok sa mga Lamanite.  Tan-awa, ang garbo niini nga nasud; o ang mga katawhan sa mga Nephi, nga nakapamatuod sa ilang kalaglagan gawas kon sila maghinulsol."},{"vNo":28,"txt":"Pag-ampo alang kanila, akong anak, nga ang paghinulsol unta moabut kanila.  Apan tan-awa, ako nahadlok nga tingali unya ang Espiritu mohunong sa pagdasig kanila; ug niini nga dapit sa yuta sila usab nagtinguha sa pagpukan sa tanan nga gahum ug pagtugot nga gikan sa Dios; ug sila naglimud sa Espiritu Santo."},{"vNo":29,"txt":"Ug human makasalikway niining dako nga kasayuran, akong anak, sila kinahanglan mahanaw sa dili madugay, ngadto sa katumanan sa mga panagna nga gipamulong pinaagi sa mga propeta, ug ingon man sa mga pulong sa atong Manluluwas."},{"vNo":30,"txt":"Maayo nga paglakaw, akong anak, hangtud nga ako mosulat nganha kanimo o hangtud nga makakita kanimo pag-usab.  Amen."}]}