{"heading":"Agsisinnublat da Omni, Amaron, Chemish, Abinadom, ken Amaleki a mangidulin kadagiti pakasaritaan—Matakuatan ni Mosiah dagiti tao ni Zarahemla, a naggapu iti Jerusalem kadagidi aldaw ni Sedekias—Nagbalin ni Mosiah nga arida—Natakuatan dagiti an-annabo ni Mulek ni Coriantumr, ti maudi kadagiti Jaredite—Sukatan ni Ari Benjamin ni Mosiah—Nasken nga idaton dagiti tao ti kararuada a kasla daton ken ni Cristo.  Agarup 323–130 s.c.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Jarom ","nextTitle":"Dagiti Balikas ni Mormon ","verses":[{"vNo":1,"txt":"ADTOY, napasamak a siak, ni Omni, babaen ti pammilin ti amak, ni Jarom, a nasken nga agsuratak kadagitoy a pinanid, tapno mataginayon ti kapupuonmi—"},{"vNo":2,"txt":"Gapuna, kadagiti aldawko, kayatko a nasken a maammuanyo a namin-adu a nakirangetak iti babaen ti espada tapno mataginayonko dagiti taok, dagiti Nephite, tapno dida matnag kadagiti ima dagiti kabusorda, dagiti Lamanite.  Ngem adtoy, maysaak met a nadangkes a tao, ket saanko a sinalimetmetan dagiti alagaden ken bilbilin ti Apo a nasken nga inaramidko."},{"vNo":3,"txt":"Ket napasamak a dua gasut ken pitopulo-ket-innem a tawen ti limmabas, ket naaddaankami iti adu a panawen ti kappia; ken naaddaankami iti adu a panawen ti nakaro a gubat ken panagayus ti dara.  Wen, ket iti kamaudiananna, dua gasut ken walopulo-ket-dua a tawen ti limmabas, ket intalimengko dagitoy a pinanid a maibatay kadagiti bilin dagiti ammak; ket intalekko ida iti anakko a ni Amaron.  Ket inggibusko."},{"vNo":4,"txt":"Ket ita siak, ni Amaron, isuratko dagiti banag a kayatko nga isurat, a bassit, iti libro ti amak."},{"vNo":5,"txt":"Adtoy, napasamak a tallo gasut ken duapulo a tawen ti limmabas, ket nadadael dagiti nadangdangkes a kameng dagiti Nephite."},{"vNo":6,"txt":"Ta saan nga ipalubos ti Apo, kalpasan ti panangipanawna kadakuada iti Jerusalem ket intalimeng ken inliklikna ida manipud iti pannakatnag kadagiti ima dagiti kabusorda, wen, dina ipalubos a saan a malawlawagan dagiti balikas, nga imbagana kadagiti ammatayo, a kinunana a:  No diyo tungpalen dagiti bilinko dikayonto rumang-ay ditoy daga."},{"vNo":7,"txt":"Gapuna, sinarungkaran ida ti Apo iti dakkel a panangukom; nupay kasta, insalakanna dagiti nalinteg tapno saanda a maungaw, ngem insalakanna ida manipud iti ima dagiti kabusorda."},{"vNo":8,"txt":"Ket napasamak nga impanko dagiti pinanid ken ni kabsatko a Chemish."},{"vNo":9,"txt":"Ita siak, ni Chemish, isuratko ti sumagmamano nga isuratko, iti libro ti kabsatko; ta adtoy, nakitak ti naudi nga insuratna, nga insuratna iti bukodna nga ima; ket insuratna iti daydi aldaw a panangitedna kaniak.  Ket kastoy a wagas ti panangitalimengmi kadagiti kasuratan, ta maibatay kadagiti bilin dagiti ammami.  Ket igibuskon."},{"vNo":10,"txt":"Adtoy, siak, ni Abinadom, ti anak ni Chemish.  Adtoy, napasamak a nakitak ti adu a gubgubat ken panagsusupanget dagiti tattaok, dagiti Nephite, ken dagiti Lamanite; ket siak, babaen ti espadak, adu ti inutangko ti biagna kadagiti Lamanite iti panangsalaknibko kadagiti kakabsatko."},{"vNo":11,"txt":"Ket adtoy, naikitikit ti kasuratan dagitoy a tao kadagiti pinanid nga adda kadagiti ari, kas maibatay kadagiti kaputotan; ket awan ti ammok a paltiing malaksid iti naisuraten, wenno pammadto; gapuna, umdasen ti naisurat.  Ket igibuskon."},{"vNo":12,"txt":"Adtoy, siak ni Amaleki, ti lalaki nga anak ni Abinadom.  Adtoy, ibagak kadakayo ti maipanggep ken ni Mosiah, a nagbalin nga ari iti daga ti Zarahemla; ta adtoy, gapu ta isu ti binallaagan ti Apo nga aglibas iti daga ti Nephi, ken kasta met a sumurot kenkuana a pumanaw iti daga dagiti dimngeg iti timek ti Apo, ket mapanda iti langalang—"},{"vNo":13,"txt":"Ket napasamak nga inaramidna iti mainugot iti imbilin kenkuana ti Apo.  Ket pimmanawda iti daga iti papanda iti langalang, iti kas iti kaadu ti dimngeg iti timek ti Apo; ket naiturongda babaen ti adu a pannursuro ken pammadto.  Ket nagtultuloy ti pannakaiwanwanda babaen iti balikas ti Dios; ket naiturongda babaen ti pannakabalin ti imana, iti langalang agingga a nakadanonda iti daga a maawagan iti daga ti Zarahemla."},{"vNo":14,"txt":"Ket natakuatanda dagiti tao, a maawagan iti tao ni Zarahemla.  Ita, adda dakkel a panagragragsak kadagiti tao ni Zarahemla; kasta met a naglaplapusanan ti panagragsak ni Zarahemla, gapu ta imbaon ti Apo dagiti tao ni Mosiah a nangisangpet kadagiti pinanid a gambang a naglaon kadagiti kasuratan dagiti Hudio."},{"vNo":15,"txt":"Adtoy, napasamak a natakuatan ni Mosiah a naggapu dagiti tao ni Zarahemla iti Jerusalem iti panawen a nabalud ni Sedekias, ti ari ti Juda, iti Babilonia."},{"vNo":16,"txt":"Ket nagdaliasatda iti langalang, ket inturong ida ti ima ti Apo a bumallasiw iti nalawa a dandanum, nga agturong iti daga a nakatakuatan ni Mosiah kadakuada; ket nagindegdan idiay manipud idi."},{"vNo":17,"txt":"Ket iti panawen a pannakatakuat ni Mosiah kadakuada, immadudan a kasta unay.  Nupay kasta, namin-adu a naggugubatda ken nakaro ti panagsusupangetda, ket masansan a mapasagda babaen ti espada; ket nadadael ti pagsasaoda; ket awan ti intugotda a kasuratan; ket dida pinati ti kaadda ti Namarsuada; ket ni Mosiah, wenno dagiti tao ni Mosiah, maawatanda ida."},{"vNo":18,"txt":"Ngem napasamak nga impamuspusan ni Mosiah a maisuro kadakuada ti pagsasaona.  Ket napasamak a kalpasan ti pannakaisuro kadakuada ti pagsasao ni Mosiah, inted ni Zarahemla ti kapupuon dagiti ammana, kas maibatay iti pannakalagipna; ket naisuratda, ngem saan a kadagitoy a pinanid."},{"vNo":19,"txt":"Ket napasamak a nagkaykaysa dagiti tao ni Zarahemla, ken ni Mosiah; ket nadutokan ni Mosiah nga arida."},{"vNo":20,"txt":"Ket napasamak kadagidi aldaw ni Mosiah, adda dakkel a bato a nakitikitan a naited kenkuana; ket impatarusna dagiti naikitikit babaen ti sagut ken pannakabalin ti Dios."},{"vNo":21,"txt":"Ket impakaammoda ti maysa a Coriantumr, ken ti pannakapapatay dagiti taona.  Ket natakuatan dagiti tao ni Zarahemla ni Coriantumr; ket nakipagnaed kadakuada iti uneg ti siam a bulan."},{"vNo":22,"txt":"Inagapadna met ti sumagmamano a balikas maipanggep kadagiti ammana.  Ket naggapu iti torre dagiti immuna a nagannak kenkuana, iti panawen a tinikaw ti Apo ti pagsasao dagiti tao; ket naipataw kadakuada ti kinaiget ti Apo iti panangukomna, a nainkalintegan; ket naiwarawara ti tultulangda iti daga iti amianan."},{"vNo":23,"txt":"Adtoy, siak, ni Amaleki, nayanakak kadagidi aldaw ni Mosiah; ket nagbiagak a nangimatang iti ipapatayna; ket nagturay ni Benjamin, ti lalaki nga anakna, a sukatna."},{"vNo":24,"txt":"Ket adtoy, naimatangak, kadagidi aldaw ni ari Benjamin, ti nakaro a gubat ken adu a naibuyat a dara iti nagbaetan dagiti Nephite ken dagiti Lamanite.  Ngem adtoy, dakdakkel a gundaway ti naited kadagiti Nephite a maibusor kadakuada; wen, ket iti kasta napasanud ida ni ari Benjamin manipud iti daga ti Zarahemla."},{"vNo":25,"txt":"Ket napasamak a nangrugin a lumakayak; ket, gapu ta awan ti bukelko, ken ammok a nalinteg a tao ni ari Benjamin iti Apo, gapuna, itedkonto kenkuana dagitoy a pinanid, a mangipaganetget kadagiti tao nga umasideg iti Dios, ti Nasantuan ti Israel, ken mamati iti pammadto, ken kadagiti paltiing, ken iti panagserserbi dagiti anghel, ken iti sagut ti panagsao, ken iti sagut a mangipatarus kadagiti pagsasao, ken iti amin a banag a nasayaat; ta awan ti nasayaat malaksid no nagtaud iti Apo:  ken ta nagtaud ti dakes iti sairo."},{"vNo":26,"txt":"Ket ita, patpatgek a kakabsatko, igunamgunamko ti yaasidegyo ken ni Cristo, nga isu ti Nasantuan ti Israel, ket makiranudkayo iti panangisalakanna, ken ti pannakabalin ti pannubbotna.  Wen, umasidegkayo kenkuana, ket iburayyo ti sibubukel a kararuayo a kas daton kenkuana, ken ituloyyo ti agayuno ken agkararag, ken agibturkayo agingga iti panungpalan; ket maisalakankayo agingga nga adda ti Apo."},{"vNo":27,"txt":"Ket ita agsaoak iti banag a maipanggep iti sumagmamano a bilang a napan iti langalang nga agsubli iti daga a Nephi; ta adda dakkel a bilang a napnuan iti tarigagay a makaala iti daga a tawidda."},{"vNo":28,"txt":"Gapuna, napanda iti langalang.  Ket ti panguloda gapu ta napigsa ken maingel a tao, ken nasikkil ti panagtengtengngedna a tao, gapuna pinagsusupangetna ida; ket napapatayda amin, malaksid ti limapulo, iti langalang, ket nagsublida manen iti daga a Zarahemla."},{"vNo":29,"txt":"Ket napasamak a nangalada pay iti sabsabali iti nawadwad a bilang, ket nagdaliasatda manen iti langalang."},{"vNo":30,"txt":"Ket siak, ni Amaleki, adda kabsatko a lalaki, a simmurot kadakuada; ket awanen ti ammok kadakuada manipud idi.  Ket dandaniakon agsubli iti tanemko; ket napno dagitoy a pinanid.  Ket igibuskon ti panagsaok."}]}