{"heading":"Пагоран Другий стає головним суддею і гине від руки Кішкýмена—Пакýменій посідає місце суду—Коріантумр очолює ламанійське військо, захоплює Зарагемлю і вбиває Пакуменія—Моронійга перемагає Ламанійців і оволодіває Зарагемлею, а Корінтумра вбито. Близько 52–50 рр. до р.х.","sectionHeading":"Розповідь про Нефійців. Їхні війни, і суперечки, і їхні розколи. І також пророцтва багатьох святих пророків перед пришестям Христа, відповідно до літописів Геламана, який був сином Геламана, а також відповідно до записів його синів, аж до пришестя Христа. А також багато Ламанійців навернено. Розповідь про їхнє навернення. Розповідь про праведність Ламанійців та злочестивість і мерзоти Нефійців, відповідно до літопису Геламана і його синів, аж до пришестя Христа, що й називається книгою Геламана, тощо.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Книга Геламана 1","prevTitle":"Книга Алми 63","nextTitle":"Книга Геламана 2","verses":[{"vNo":1,"txt":"І ОСЬ бачите, сталося на початку сорокового року правління суддів над народом Нефія, що почалися серйозні труднощі серед народу Нефійців."},{"vNo":2,"txt":"Бо ось, Пагоран помер і пішов дорогою всієї землі; тому почалися серйозні суперечки стосовно того, хто з братів, які були синами Пагорана, має посісти місце суду."},{"vNo":3,"txt":"Тож ось їхні імена, тих, хто сперечався за місце суду, хто також викликав суперечки серед народу: Пагоран, Паáнхій і Пакуменій."},{"vNo":4,"txt":"Тож це не всі сини Пагорана (бо він мав багато синів), але це ті, хто сперечався за місце суду; отже, вони зробили розподіл людей на три частини."},{"vNo":5,"txt":"Проте, сталося, що Пагорана було призначено голосом народу бути головним суддею і правителем над народом Нефія."},{"vNo":6,"txt":"І сталося, що Пакуменій, коли побачив, що не може отримати місце суду, то приєднався до голосу народу."},{"vNo":7,"txt":"Але ось, Паанхій і та частина людей, які хотіли, щоб він був їхнім правителем, надзвичайно розгнівалися; отже, він збирався улестити тих людей підняти повстання проти їхніх братів."},{"vNo":8,"txt":"І сталося, що він уже збирався зробити це, коли, бачите, його схопили і судили згідно з голосом народу, і засудили на смерть; бо він підняв повстання і прагнув знищити волю народу."},{"vNo":9,"txt":"Тож коли ті люди, які хотіли, щоб він був їхнім правителем, побачили, що його було засуджено на смерть, отже, вони розсердилися, і ось вони послали одного Кішкумена піти до місця суду Пагорана, і він убив Пагорана, коли той сів на місце суду."},{"vNo":10,"txt":"І його переслідували слуги Пагорана; але ось, такою швидкою була втеча Кішкумена, що ніхто з чоловіків не міг його наздогнати."},{"vNo":11,"txt":"І він прийшов до тих, хто послав його, і всі вони вступили у змову, так, поклявшися своїм вічним Творцем, що вони жодній людині не скажуть, що Кішкумен убив Пагорана."},{"vNo":12,"txt":"Отже, Кішкумена не було впізнано людьми Нефія, бо він був переодягнений в той час, коли вбивав Пагорана. І Кішкумен, і його група, яка вступила у змову з ним, змішалися з людьми так, щоб їх усіх не можна було знайти; але тих, кого було знайдено, було засуджено на смерть."},{"vNo":13,"txt":"І тоді ось Пакуменія було призначено, згідно з голосом народу, бути головним суддею і правителем над народом, правити замість його брата Пагорана; і це було згідно з його правом. І все це відбувалося в сороковий рік правління суддів; і він  закінчився."},{"vNo":14,"txt":"І сталося сорок і першого року правління суддів, що Ламанійці зібрали разом незліченне військо чоловіків і озброїли їх мечами, і кривими шаблями, і луками, і стрілами, і шоломами, і нагрудниками, і різними щитами всякого роду."},{"vNo":15,"txt":"І вони знову прийшли, щоб нав'язати Нефійцям заздалегідь підготовлену битву. І їх вів чоловік, чиє ім'я було Коріантумр; і був він нащадком Зарагемлі; і був він розкольником серед Нефійців; і був він великим і могутнім чоловіком."},{"vNo":16,"txt":"Отже, цар Ламанійців, чиє ім'я було Тувалот, який був сином Амморона, гадаючи, що Коріантумр, будучи могутньою людиною, зможе, з його силою і також з його великою мудрістю, протистояти Нефійцям, так що, посилаючи його вперед, він здобуде владу над Нефійцями—"},{"vNo":17,"txt":"Отже, він підбурив їх гніватися, і він зібрав своє військо, і він призначив Коріантумра бути їхнім вождем, і наказав їм, щоб вони йшли до землі Зарагемлі на битву проти Нефійців."},{"vNo":18,"txt":"І сталося, що через великі суперечки і великі труднощі в уряді вони не тримали достатньо охорони на землі Зарагемлі; бо вони гадали, що Ламанійці не наважаться прийти в саме серце їхніх земель, щоб напасти на таке велике місто, як Зарагемля."},{"vNo":19,"txt":"Але сталося, що Коріантумр прямував на чолі свого численного воїнства і напав на жителів міста, і їхній наступ відбувся з такою надзвичайною швидкістю, що у Нефійців не вистачило часу зібрати разом своє військо."},{"vNo":20,"txt":"Отже, Коріантумр порубав сторожу біля входу до міста, і попрямував уперед з усім своїм військом у місто, і вони вбивали кожного, хто чинив опір, так що вони оволоділи цілим містом."},{"vNo":21,"txt":"І сталося, що Пакуменій, який був головним суддею, втік від Коріантумра аж до стін міста. І сталося, що Коріантумр ударив його об стіну, так що той помер. І так закінчилися дні Пакуменія."},{"vNo":22,"txt":"І ось коли Коріантумр побачив, що він володіє містом Зарагемля, і побачив, що Нефійці втекли від нього, і їх було вбито, і взято в полон, і кинуто до в'язниці, і що він здобув у володіння найсильнішу фортецю в усій землі, його серце сповнилося хоробрості так, що він був готовий піти проти всієї цієї землі."},{"vNo":23,"txt":"І ось, він не гаявся на землі Зарагемлі, але він попрямував уперед з великим військом, аж до міста Щедре; бо це було його наміром піти і прорубати собі шлях мечем, щоб здобути північні частини землі."},{"vNo":24,"txt":"І гадаючи, що їхня найвеличезніша сила була в середині землі, тому він попрямував уперед, не даючи їм часу зібратися разом, хіба що тільки малими загонами; і в такій ситуації вони напали на них і зрубали їх до землі."},{"vNo":25,"txt":"Але ось, цей похід Коріантумра через середину землі надав Моронійзі велику перевагу над ними, незважаючи на велике число Нефійців, яких було вбито."},{"vNo":26,"txt":"Бо ось, Моронійга гадав, що Ламанійці не наважаться піти в середину землі, але що вони нападуть на навколишні міста біля границь, як вони досі чинили; тому Моронійга наказав, щоб їхні сильні війська утримували ті навколишні частини, що вздовж границь."},{"vNo":27,"txt":"Але ось, Ламанійці не злякалися, як він хотів, але вони прийшли в середину землі, і захопили головне місто, яким було місто Зарагемля, і попрямували крізь найголовніші частини землі, вбиваючи людей великим убивством, і чоловіків, і жінок, і дітей, захоплюючи у володіння багато міст і багато фортець."},{"vNo":28,"txt":"Але коли Моронійга виявив це, він негайно послав Легія з військом навкруги, щоб випередити їх перед тим, як вони прийдуть на землю Щедру."},{"vNo":29,"txt":"Так він і зробив; і він випередив їх перед тим, як вони прийшли на землю Щедру, і дав їм бій, так що вони почали відступати назад до землі Зарагемлі."},{"vNo":30,"txt":"І сталося, що Моронійга випередив їх, коли вони відступали, і дав їм битву, так що вона стала надзвичайно кривавою битвою; так, багатьох було вбито, а серед тих, кого було вбито, знайдено було Коріантумра."},{"vNo":31,"txt":"І тоді ось, Ламанійці не змогли відступити ні в якому напрямі, ні на північ, ні на південь, ні на схід, ні на захід, бо їх оточили Нефійці з усіх сторін."},{"vNo":32,"txt":"І таким чином Коріантумр завів Ламанійців у середину Нефійців, так що вони опинилися у владі Нефійців, а його самого було вбито, і Ламанійці здалися в руки Нефійців."},{"vNo":33,"txt":"І сталося, що Моронійга заволодів містом Зарагемля знову і наказав, щоб Ламанійці, яких було взято в полон, пішли з цієї землі з миром."},{"vNo":34,"txt":"І так закінчився сорок і перший рік правління суддів."}]}