{"heading":"Люди невірні, і нерозумні, і швидкі на те, щоб чинити зло—Господь карає Свій народ—Нікчемність людей у порівнянні з силою Бога—У день суду люди отримають вічне життя або вічне прокляття. Близько 6 р. до р.х.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Книга Геламана 12","verses":[{"vNo":"1 ","txt":"І таким чином ми можемо бачити віроломність, а також нестійкість сердець дітей людських; так, ми можемо бачити, що Господь у Його великій безкінечній великодушності благословляє і дає процвітання тим, хто покладає довіру на Нього."},{"vNo":"2 ","txt":"Так, і ми можемо бачити в той самий час, коли Він дає процвітання Своїм людям, так, збільшуючи їхні поля, їхні отари, і їхні стада, і їхнє золото, і срібло, і всілякі коштовності кожного виду і роду; зберігаючи їхнє життя і визволяючи їх від рук їхніх ворогів; пом'якшуючи серця їхніх ворогів, щоб вони не оголошували воєн проти них; так, і в цілому роблячи все заради добробуту і щастя Свого народу; так, тоді настає час, коли вони кам'яніють серцями своїми і забувають Господа Бога свого, і топчуть під ногами Святого—так, і все через їхній спокій і їхнє надзвичайно велике процвітання."},{"vNo":"3 ","txt":"І таким чином ми бачимо, що доки Господь не покарає Свій народ багатьма скорботами, так, доки Він не вразить їх смертю, і жахом, і голодом, і всілякою пошестю, вони не згадують про Нього."},{"vNo":"4 ","txt":"О якими ж нерозумними, і якими марними, і якими злими, і диявольськими, і якими швидкими чинити беззаконня, і якими повільними творити добро є діти людські; так, як швидко прислухаються до слів Злого, і прикипають серцями своїми до марних речей світу!"},{"vNo":"5 ","txt":"Так, які швидкі вони підноситися в гордовитості; так, які швидкі вихвалятися і чинити всіляке беззаконня; і як повільно вони згадують Господа Бога свого, і прихиляють вухо до Його порад, так, як повільно вони йдуть стежками мудрості!"},{"vNo":"6 ","txt":"Бачите, вони не бажають, щоб Господь Бог їхній, Який створив їх, правив і царював над ними; незважаючи на Його велику великодушність і Його милість до них, вони зневажають Його поради, і вони не хочуть, щоб Він був їхнім провідником."},{"vNo":"7 ","txt":"О яка ж велика нікчемність дітей людських; так, вони навіть менші за прах землі."},{"vNo":"8 ","txt":"Бо дивіться, прах землі переміщається туди-сюди і навіть розділяється на частини за наказом нашого великого і вічного Бога."},{"vNo":"9 ","txt":"Так, дивіться, від Його голосу пагорби і гори тремтять і трясуться."},{"vNo":"10 ","txt":"І силою Його голосу вони розколюються і стають рівними, так, справді наче долина."},{"vNo":"11 ","txt":"Так, силою Його голосу вся земля трясеться;"},{"vNo":"12 ","txt":"Так, силою Його голосу підвалини коливаються, аж до самого центру."},{"vNo":"13 ","txt":"Так, і якщо Він скаже землі: Руш,—вона зрушить."},{"vNo":"14 ","txt":"Так, якщо Він скаже землі: Ти будеш рухатися назад, щоб це подовжило день на багато годин,—це буде зроблено;"},{"vNo":"15 ","txt":"І таким чином, згідно з Його словом, земля рухатиметься назад, і здаватиметься людині, що сонце стоїть на місці; так, і знайте, що це так і є; бо певно, що це земля рухається, а не сонце."},{"vNo":"16 ","txt":"І ось, ще, якщо Він скаже водам великої глибини: Висохніть,—так буде зроблено."},{"vNo":"17 ","txt":"Дивіться, якщо Він скаже цій горі: Піднімися, і приходь, і впади на це місто, щоб його було поховано,—знайте, це зроблено."},{"vNo":"18 ","txt":"І дивіться, якщо людина сховає скарб у землі, а Господь скаже: Хай його буде проклято через беззаконня того, хто сховав його,—знайте, його буде проклято."},{"vNo":"19 ","txt":"А якщо Господь скаже: Будь ти проклятий, щоб ніхто з людей не знайшов тебе з цього часу надалі і назавжди,—знайте, жодна людина не отримає його з цього часу і назавжди."},{"vNo":"20 ","txt":"І дивіться, якщо Господь скаже людині: Через твої беззаконня тебе буде проклято назавжди,—так буде зроблено."},{"vNo":"21 ","txt":"І якщо Господь скаже: Через твої беззаконня тебе буде відсічено від Моєї присутності,-Він зробить, щоб це було так."},{"vNo":"22 ","txt":"І горе тому, кому Він скаже це, бо це трапиться з тим, хто чинитиме беззаконня, і його не можна буде спасти; отже, для того, щоб людей можна було спасти, було проголошено покаяння."},{"vNo":"23 ","txt":"Отже, благословенні ті, хто покається і прислухається до голосу Господа Бога їхнього; бо це ті, які будуть спасенні."},{"vNo":"24 ","txt":"І нехай Господь дарує, у Своїй великій повноті, щоб людей було приведено до покаяння і добрих діянь, щоб їх було відновлено до благодаті за благодать, згідно з їхніми діяннями."},{"vNo":"25 ","txt":"А я хотів би, щоб усі люди могли бути спасенними. Але ми читаємо, що у великий і останній день будуть такі, кого буде знехтувано, так, кого буде знехтувано від присутності Господа;"},{"vNo":"26 ","txt":"Так, кого буде призначено до стану нескінченного нещастя, виповнюючи слова, які кажуть: Ті, хто чинив добро, матимуть вічне життя; а ті, хто чинив зло, матимуть вічне прокляття. І так це є. Амінь."}]}