{"heading":"Самуїл Ламанієць пророкує знищення Нефійців, якщо вони не покаються—Їх і їхні багатства проклято—Вони відмовляються від пророків і каменують їх, їх оточено демонами, і вони прагнуть щастя в тім, що чинять беззаконня. Близько 6 р. до р.х.","sectionHeading":"Пророцтво Самуїла Ламанійця Нефійцям.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Книга Геламана 13","prevTitle":"Книга Геламана 12","nextTitle":"Книга Геламана 14","verses":[{"vNo":1,"txt":"І ось сталося у вісімдесят і шостому році, Нефійці все ще залишалися у злочестивості, так, у великій злочестивості, тоді як Ламанійці стежили за тим, щоб суворо дотримуватися заповідей Бога, згідно з законом Мойсея."},{"vNo":2,"txt":"І сталося, що цього року був один Самуїл, Ламанієць, який прийшов на землю Зарагемлі, і почав проповідувати людям. І сталося, що він проповідував багато днів покаяння людям, і вони знехтували його, і він уже збирався повернутися на свою власну землю."},{"vNo":3,"txt":"Але ось, голос Господа дійшов до нього, що йому треба повертатися знову і пророкувати людям усе те, що спаде йому на серце."},{"vNo":4,"txt":"І сталося, що вони не дозволили, щоб він увійшов у місто; отже, він пішов і піднявся на стіну того міста, і простер свою руку, і заволав гучним голосом, і пророкував людям усе те, що Господь укладав йому в серце."},{"vNo":5,"txt":"І він сказав їм: Слухайте, я, Самуїл, Ламанієць, говорю словами Господа, які Він укладає в моє серце; і знайте, Він уклав у моє серце сказати цьому народові, що меч правосуддя висить над цим народом; і чотириста років ще не пройде, як меч правосуддя впаде на цей народ."},{"vNo":6,"txt":"Так, тяжке знищення очікує на цей народ, і воно певно прийде до цього народу, і ніщо не спасе цей народ, окрім покаяння і віри в Господа Ісуса Христа, Який обов'язково прийде у світ і вистраждає багато і Його буде вбито за Свій народ."},{"vNo":7,"txt":"І знайте, ангел Господа проголосив це мені, і він приніс добру новину моїй душі. І ось, мене було послано до вас проголосити це і вам також, щоб ви могли мати добру новину; але ось ви не хотіли сприймати мене."},{"vNo":8,"txt":"Тому, так каже Господь: Через закам'янілість сердець народу Нефійців, якщо вони не покаються, Я заберу Своє слово від них, і Я відведу Мій Дух від них, і Я не буду їх більше терпіти, і Я поверну серця їхніх братів проти них."},{"vNo":9,"txt":"І чотириста років ще не пройде перед тим, як Я зроблю так, що їх буде переможено; так, Я покараю їх мечем, і голодом, і пошестю."},{"vNo":10,"txt":"Так, Я покараю їх у Моєму лютому гніві, і будуть такі в четвертому поколінні серед ваших ворогів, які житимуть, щоб побачити ваше цілковите знищення; і це обов'язково станеться, якщо ви не покаєтеся, каже Господь; а ті з четвертого покоління покарають вас знищенням."},{"vNo":11,"txt":"Але якщо ви покаєтеся і повернетеся до Господа Бога вашого, Я відверну Мій гнів, каже Господь; авжеж, так каже Господь, благословенні ті, хто покається і повернеться до Мене, але горе тому, хто не покається."},{"vNo":12,"txt":"Так, горе цьому великому місту Зарагемля; бо ось, саме завдяки тим, хто праведний, його врятовано; так, горе цьому великому місту, бо Я відчуваю, каже Господь, що є багато, так, дійсно, більшість цього великого міста, які закам'яніють своїми серцями проти Мене, каже Господь."},{"vNo":13,"txt":"Але благословенні ті, хто покається, бо їх Я помилую. Але знайте, якби не праведні, які є в цьому великому місті, знайте, Я б зробив так, щоб вогонь зійшов з небес і знищив його."},{"vNo":14,"txt":"Але знайте, заради праведних його помилувано. Але знайте, час настане, каже Господь, що якщо ви проженете праведних з-поміж себе, тоді ви дозрієте для знищення; так, горе цьому великому місту через злочестивість і мерзоти, які в ньому."},{"vNo":15,"txt":"Так, і горе місту Гедеон через злочестивість і мерзоти, які в ньому."},{"vNo":16,"txt":"Так, і горе всім містам, які знаходяться на цій землі навкруги і якими володіють Нефійці, через злочестивість і мерзоти, які є в них."},{"vNo":17,"txt":"І знайте, прокляття впаде на землю, каже Господь Саваот, через людей, які є на цій землі, так, через їхню злочестивість і їхні мерзоти."},{"vNo":18,"txt":"І станеться, каже Господь Саваот, так, наш великий і істинний Бог, що той, хто сховає скарби в землі, не знайде їх більше знову через велике прокляття землі, якщо він не буде праведною людиною і не сховає їх у Господа."},{"vNo":19,"txt":"Бо Я хочу, каже Господь, щоб вони сховали свої скарби у Мене; і прокляті будуть ті, хто не сховає свої скарби у Мене; бо ніхто не ховає свої скарби у Мене, крім праведних; а той, хто не ховає свої скарби у Мене, буде проклятий, а також і скарб його, і ніхто не викупить його, через прокляття землі."},{"vNo":20,"txt":"І настане день, коли вони сховають свої скарби, тому що вони прикипіли серцями своїми до багатств; і через те що вони прикипіли серцями своїми до багатств своїх, вони і сховають свої скарби, коли втікатимуть від своїх ворогів; через те, що вони не сховають їх у Мене, прокляті будуть вони і їхні скарби; і в той день будуть вони покарані, каже Господь."},{"vNo":21,"txt":"Слухайте ви, люди цього великого міста, і прислухайтеся до Моїх слів; так, прислухайтеся до слів, які Господь каже; бо знайте, Він каже, що вас проклято через ваші багатства, і також ваші багатства прокляті через те, що ви прикипіли серцями своїми до них і не прислухаєтеся до слів Того, Хто дав їх вам."},{"vNo":22,"txt":"Ви не згадуєте Господа Бога вашого в тому, чим Він благословив вас, але ви завжди згадуєте свої багатства, не дякуючи Господу Богу вашому за них; так, ваші серця не повернені до Господа, але вони пихатяться від великої гордовитості, аж до вихваляння, і до великої пихи, заздрощів, розбрату, злоби, утисків, і вбивств, і всіляких беззаконь."},{"vNo":23,"txt":"З цієї причини Господь Бог зробив так, щоб прокляття зійшло на цю землю, а також і на ваші багатства, і все через ваші беззаконня."},{"vNo":24,"txt":"Так, горе цьому народові через той час, що настав, коли ви виганяєте пророків, і глузуєте з них, і каменуєте їх, і вбиваєте їх, і чините їм всілякі беззаконня, так само як робили в минулі часи."},{"vNo":25,"txt":"І ось, коли ви говорите, ви кажете: Якби нашими днями були дні наших батьків минулого, ми б не вбивали пророків; ми б не каменували їх і не виганяли їх."},{"vNo":26,"txt":"Знайте, ви гірші за них; бо як Господь живий, якщо пророк приходить до вас і проголошує вам слово Господа, яке свідчить про ваші гріхи і беззаконня, ви гніваєтеся на нього, і виганяєте його, і прагнете всілякими способами знищити його; так, ви кажете, що він лжепророк, і що він грішник, і від диявола, тому що свідчить, що ваші вчинки є зло."},{"vNo":27,"txt":"Але знайте, якщо чоловік прийде до вас і скаже: Робіть це, і в цьому немає беззаконня; робіть це, і ви не будете страждати; так, він скаже: Ідіть за гордовитістю ваших власних сердець; так, ідіть за гордовитістю ваших очей і робіть те, що ваше серце бажає—і якщо чоловік прийде до вас і скаже таке, ви сприймете його і скажете, що він пророк."},{"vNo":28,"txt":"Так, ви возвеличите його, і ви дасте йому від вашого майна; ви дасте йому від вашого золота, і від вашого срібла, і ви одягнете його у коштовний одяг; і через те, що він казатиме улесливі слова вам, і він скаже, що все добре, то ви не знайдете хиби в нього."},{"vNo":29,"txt":"О ви, злочестиве і розбещене покоління; ви, закам'янілі і твердошиї люди, як довго ще, ви гадаєте, Господь терпітиме вас? Так, як довго ви дозволятимете, щоб вас вели нерозумні і сліпі провідники? Так, як довго ще обиратимете ви темряву замість світла"},{"vNo":30,"txt":"Так, дивіться, гнів Господа вже запалено проти вас; дивіться, Він уже прокляв землю через ваші беззаконня."},{"vNo":31,"txt":"І знайте, настане час, коли Він прокляне ваші багатства, щоб вони стали слизькими, щоб ви не могли утримати їх; і в дні вашої бідності ви не зможете зберегти їх."},{"vNo":32,"txt":"І в дні вашої бідності ви волатимете до Господа; і марно будете ви волати, бо ваше спустошення вже прийде до вас, і ваше знищення вже буде певним; і тоді будете ви тужити і завивати в той день, каже Господь Саваот. І тоді ви будете голосити, і скажете:"},{"vNo":33,"txt":"О якби ж то я покаявся, і не вбивав пророків, і не каменував їх, і не виганяв їх. Так, того дня ви скажете: О якби ми згадали Господа Бога нашого в той день, коли Він дав нам наші багатства, і тоді вони б не стали слизькими, і ми не згубили б їх; бо дивіться, наші багатства пішли від нас."},{"vNo":34,"txt":"Ось, ми кладемо інструмент тут, а на завтра його вже немає; і ось, наші мечі забрано від нас того дня, коли ми шукали їх для битви."},{"vNo":35,"txt":"Так, ми сховали наші скарби, і вони вислизнули від нас через прокляття цієї землі."},{"vNo":36,"txt":"О якби ж то ми покаялися того дня, коли слово Господа прийшло до нас; бо ось, землю проклято, і все стало слизьким, і ми не можемо втримати нічого."},{"vNo":37,"txt":"Дивіться, нас обступили демони, так, нас оточили ангели того, хто прагнув знищити наші душі. Дивіться, наші беззаконня великі. О Господи, чи не можеш Ти відвести Свій гнів від нас? І такою буде ваша мова в ті дні."},{"vNo":38,"txt":"Але знайте, дні вашого випробування пройшли; ви відклали день свого спасіння доки вже не стало навіки надто пізно, і ваше знищення вже неминуче; так, бо ви прагнули в усі дні свого життя того, чого ви не могли отримати; і ви прагнули щастя, творячи беззаконня, що суперечить природі праведності, яка є в нашому великому і Вічному Главі."},{"vNo":39,"txt":"О ви, люди цієї землі, хоч би ви почули мої слова!  І я молюся, щоб гнів Господа було відведено від вас і щоб ви покаялися і були спасенними."}]}