{"heading":"Господь карає Нефійців, тому що любить їх—Навернені Ламанійці стійкі і непохитні у своїй вірі—Господь буде милостивим до Ламанійців в останні дні. Близько 6 р. до р.х.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Книга Геламана 15","verses":[{"vNo":"1 ","txt":"І ось, мої улюблені браття, знайте, я проголошую вам, якщо ви не покаєтеся, ваші домівки буде залишено вам спустошеними."},{"vNo":"2 ","txt":"Так, якщо ви не покаєтеся, ваші жінки будуть мати серйозні причини сумувати в той день, коли вони годуватимуть немовлят; бо ви намагатиметеся втекти, і вам не буде притулку; так, і горе тим, хто з дитиною, бо вони будуть важкими і не зможуть утекти; отже, їх буде розтоптано і залишено на загибель."},{"vNo":"3 ","txt":"Так, горе цим людям, які називаються народом Нефія, якщо вони не покаються, побачивши всі ці ознаки і чудеса, які будуть показані їм; бо знайте, вони були вибраним народом Господа; так, Він любив народ Нефія, і також Він карав їх; так, у дні їхніх беззаконь карав Він їх, тому що любив їх."},{"vNo":"4 ","txt":"Але знайте, мої браття, Ламанійців Він ненавидів, бо їхні вчинки тривалий час були злими, і це через беззаконня традиції їхніх батьків. Але дивіться, спасіння прийшло до них через проповідування Нефійців; і задля цього подовжив Господь їхні дні."},{"vNo":"5 ","txt":"І я б хотів, щоб ви зрозуміли, що більшість їх на шляху свого обов'язку, і вони йдуть обачно перед Богом, і вони стежать за тим, щоб дотримуватися Його заповідей, і Його уставів, і Його присудів згідно з законом Мойсея."},{"vNo":"6 ","txt":"Так, я кажу вам, що більшість їх робить це, і вони намагаються з невтомною старанністю привести решту братів своїх до пізнання істини; отже, є багато таких, хто щодня приєднується до їхнього числа."},{"vNo":"7 ","txt":"І ось, ви самі знаєте, бо ви були свідками цього, що всі ті з них, кого приведено до пізнання істини, і щоб дізнатися про злочестиві і мерзотні традиції їхніх батьків, і кого приведено повірити святому писанню, так, пророцтвам святих пророків, які записано, які привели їх до віри в Господа і до покаяння, до віри і покаяння, які приносять їм зміну серця—"},{"vNo":"8 ","txt":"Отже, всі ті з них, які прийшли до цього, ви знаєте самі, що вони стійкі і непохитні у вірі і в тому, чим їх було зроблено свободними."},{"vNo":"9 ","txt":"І ви знаєте також, що вони поховали свою зброю війни, і вони бояться братися за неї, щоб ні в якому разі не грішити; так, ви можете бачити, що вони бояться грішити—бо ось, вони згодні, щоб їх було розтоптано і вбито їхніми ворогами, і не піднімуть мечів своїх проти них, і це все завдяки їхній вірі в Христа."},{"vNo":"10 ","txt":"І тож через їхню непохитність, коли вони вірять у те, у що вони вірять, тож через їхню стійкість, коли їх одного разу освічено, ось, Господь благословить їх і подовжить їхні дні, незважаючи на їхні беззаконня—"},{"vNo":"11 ","txt":"Так, навіть якщо вони виродяться у зневірі, Господь подовжить їхні дні, доки час не прийде, про який було сказано нашими батьками, і також пророком Зиносом, і багатьма іншими пророками стосовно відновлення наших братів Ламанійців, знову до пізнання істини—"},{"vNo":"12 ","txt":"Так, я кажу вам, що в прийдешні часи обіцяння Господа поширяться на наших братів Ламанійців; і незважаючи на багато скорбот, які вони матимуть, і незважаючи на те, що їх буде гнано по всьому лицю землі, на них будуть полювати, і знищувати, і розсіювати повсюди, і вони не матимуть місця для притулку, Господь буде милостивим до них."},{"vNo":"13 ","txt":"І це згідно з пророцтвом, що їх буде знову приведено до істинного знання, яке є знанням про нашого Викупителя, і їхнього великого й істинного Пастиря, і буде причислено до Його овець."},{"vNo":"14 ","txt":"Отже, я кажу вам, буде краще їм, ніж вам, якщо ви не покаєтеся."},{"vNo":"15 ","txt":"Бо дивіться, якби їм було показано могутні діяння, які було показано вам, авжеж, їм, які виродилися у зневірі через традиції їхніх батьків, ви могли б бачити самі, що вони ніколи б знову не виродилися у зневірі."},{"vNo":"16 ","txt":"Отже, каже Господь: Я не знищу їх повністю, але Я зроблю так, щоб того самого дня, за Моєю мудрістю, вони знову повернулися до Мене, каже Господь."},{"vNo":"17 ","txt":"А тепер ось, каже Господь стосовно народу Нефійців: Якщо вони не покаються і не намагатимуться виконувати Мою волю, Я повністю знищу їх, каже Господь, через їхню зневіру, незважаючи на багато могутніх діянь, які Я вчинив серед них; і так точно, як те, що Господь живий, це буде, каже Господь."}]}