{"heading":"Геламан, син Геламана, стає головним суддею—Ґадіáнтон очолює банду Кішкумена—Геламанів слуга вбиває Кішкумена, і Ґадіантонова банда втікає у пустиню. Близько 50–49 рр. до р.х.","prevAbbr":"hel","nextAbbr":"hel","prevNo":1,"nextNo":3,"chapterTitle":"Книга Геламана 2","prevTitle":"Книга Геламана 1","nextTitle":"Книга Геламана 3","verses":[{"vNo":1,"txt":"І сталося в сорок і другому році правління суддів, після того як Моронійга знову встановив мир між Нефійцями і Ламанійцями, ось, не було нікого, хто б посів місце суду; тому знову почалася суперечка серед людей стосовно того, хто має посісти місце суду."},{"vNo":2,"txt":"І сталося, що Геламана, який був сином Геламана, було призначено посісти місце суду за голосом народу."},{"vNo":3,"txt":"Але ось, Кішкумен, який вбив Пагорана, вичікував, щоб знищити Геламана також; і його підтримувала його банда, яка увійшла у змову, що ніхто не дізнається про його злочестивість."},{"vNo":4,"txt":"Бо був там один Ґадіантон, який був надзвичайно обізнаним у багатослівності, а також у майстерності чинити таємні діяння, вбивства і пограбування; отже, він став вождем банди Кішкумена."},{"vNo":5,"txt":"Отже, він улестив їх, а також Кішкумена, що якщо вони посадять його на місце суду, він обіцяє тим, хто належить до його банди, що їм буде надано силу і владу серед народу; отже, Кішкумен прагнув знищити Геламана."},{"vNo":6,"txt":"І сталося, що коли він ішов до місця суду, щоб знищити Геламана, ось, один з слуг Геламана, який виходив уночі і отримав, завдяки переодяганню, відомості про ті плани, які було складено цією бандою, щоб знищити Геламана—"},{"vNo":7,"txt":"І сталося, що він зустрів Кішкумена, і він дав йому знак; отже, Кішкумен відкрив йому мету їхніх бажань, бажаючи, щоб він провів його до місця суду, щоб він міг убити Геламана."},{"vNo":8,"txt":"І коли слуга Геламана дізнався про все, що на серці в Кішкумена, і що вбивати було його метою, і також що вбивати було метою всіх тих, хто належав до його банди, і грабувати, і досягти влади (а це й був їхній таємний план і їхня змова), слуга Геламана сказав Кішкуменові: Ходімо до місця суду."},{"vNo":9,"txt":"Тож це сподобалося Кішкумену надзвичайно, бо він гадав, що звершить свій план; але знайте, слуга Геламана по дорозі до місця суду заколов Кішкумена в саме серце, так що той впав мертвим, не застогнавши. І він побіг і розповів Геламанові все, що він побачив, і почув, і вдіяв."},{"vNo":10,"txt":"І сталося, що Геламан послав схопити цю банду грабіжників і таємних убивць, щоб можна було стратити їх згідно з законом."},{"vNo":11,"txt":"Але ось, коли Ґадіантон зрозумів, що Кішкумен не повернувся, він злякався, аби його не знищили; отже, він наказав, щоб його банда слідувала за ним. І вони втекли з цієї землі таємним шляхом у пустиню; і, таким чином, коли Геламан послав, щоб схопити їх, ніде не можна було їх знайти."},{"vNo":12,"txt":"І ще про Ґадіантона буде розповідатися пізніше. І так закінчився сорок і другий рік правління суддів над народом Нефія."},{"vNo":13,"txt":"І ось, у кінці цієї книги ви побачите, що цей Ґадіантон довів-таки до повалення, так, майже до повного знищення народу Нефія."},{"vNo":14,"txt":"Ось, я не посилаюся на кінець книги Геламана, але я посилаюся на кінець книги Нефія, з якої я взяв усю розповідь, яку я записав."}]}