{"heading":"Нефій і Легій присвячують себе проповідуванню—Їхні імена закликають їх моделювати свої життя за зразком їхніх попередників—Христос спокутує тих, хто кається—Нефій і Легій навертають багатьох людей і їх ув'язнено, і полум'я оточує їх—Хмара темряви затіняє триста чоловік—Земля трясеться, і голос наказує людям покаятися—Нефій і Легій спілкуються з ангелами, і натовп оточено полум'ям. Близько 30 р. до р.х.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Книга Геламана 5","verses":[{"vNo":"1 ","txt":"І сталося, що того самого року, ось, Нефій передав місце суду чоловікові, чиє ім'я було Сезóрам."},{"vNo":"2 ","txt":"Бо оскільки їхні закони і їхні уряди було встановлено голосом народу, і ті, хто обрав зло, були численнішими, ніж ті, хто обрав добро, отже, вони вже дозріли для знищення, бо закони стали перекрученими."},{"vNo":"3 ","txt":"Так, і це ще не все; вони були твердошиїм народом, так що ними не можна було управляти ні законом, ні правосуддям, хіба що тільки знищити їх."},{"vNo":"4 ","txt":"І сталося, що Нефій втомився від їхнього беззаконня; і він відмовився від місця суду, і взявся за проповідування слова Бога всю решту днів своїх, і його брат Легій також, усю решту днів своїх;"},{"vNo":"5 ","txt":"Бо вони пам'ятали слова, які їхній батько Геламан промовляв до них. І ось ті слова, які він промовляв:"},{"vNo":"6 ","txt":"Дивіться, сини мої, я бажаю, щоб ви не забували виконувати заповіді Бога; і я б хотів, щоб ви проголосили людям ці слова. Слухайте, я дав вам імена наших перших батьків, які вийшли з землі Єрусалима; і це я зробив для того, щоб ви, пам'ятаючи свої імена, пам'ятали і їх; а коли ви пам'ятатимете їх, ви пам'ятатимете їхні діяння; а коли ви пам'ятатимете їхні діяння, ви знатимете, як про це сказано, і також написано, що вони були добрими."},{"vNo":"7 ","txt":"Отже, сини мої, я б хотів, щоб ви робили те, що добре, щоб про вас можна було сказати, і також написати саме так, як було сказано і написано про них."},{"vNo":"8 ","txt":"І ось сини мої, дивіться, я ще дечого хочу від вас, хочу, щоб ви не робили це для того, щоб вихвалятися, але для того, щоб ви могли робити це, щоб складати собі скарб на небесах, так, скарб, що є вічним, і що не зникає; так, щоб ви могли мати той дорогоцінний дар вічного життя, який, за нашим розумінням, було дано нашим батькам."},{"vNo":"9 ","txt":"О пам'ятайте ж, пам'ятайте, сини мої, слова, які цар Веніямин казав своєму народові; так, пам'ятайте, що немає ніякого іншого шляху, ані засобу, з допомогою якого людина може бути спасенною, як тільки через викуплюючу кров Ісуса Христа, Який прийде; авжеж, пам'ятайте, що він прийде, щоб спокутувати світ."},{"vNo":"10 ","txt":"І пам'ятайте також слова, які Амулек сказав Зизромові в місті Аммонійга; бо він сказав йому, що Господь дійсно прийде, щоб викупити Свій народ, але Він прийде не для того, щоб викупити їх в їхніх гріхах, а для того, щоб викупити їх від їхніх гріхів."},{"vNo":"11 ","txt":"І в Нього є сила, дана Йому від Батька, щоб викупити їх від їхніх гріхів через покаяння; отже, Він послав Своїх ангелів проголосити новину про умови покаяння, яке силою Викупителя приносить спасіння їхнім душам."},{"vNo":"12 ","txt":"І ось, сини мої, пам'ятайте, пам'ятайте, що на камені нашого Викупителя, Який є Христос, Син Бога, ви повинні побудувати свій фундамент; так, щоб коли диявол пошле вперед свої могутні вітри, так, свої стріли у вихорі, так, коли весь його град і його могутня буря вдарить по вас, воно не матиме сили над вами, щоб втягнути вас до безодні нещастя і нескінченного горя, завдяки каменеві, на якому ви збудувалися, який є надійним фундаментом, фундаментом, що на ньому якщо люди будують, вони не можуть упасти."},{"vNo":"13 ","txt":"І сталося, що такими були слова, якими Геламан навчав своїх синів; так, він навчав їх багато чому, що не записано, а також багато чому, що записано."},{"vNo":"14 ","txt":"І вони запам'ятали його слова; і тому вони пішли вперед, дотримуючися заповідей Бога, навчати слову Бога серед усього народу Нефія, починаючи з міста Щедре;"},{"vNo":"15 ","txt":"А звідти до міста Ґід; а з міста Ґід до міста Мулек;"},{"vNo":"16 ","txt":"І ось з одного міста до іншого, доки вони не пройшли серед усього народу Нефія, який був на землі, що на півдні; а звідти до землі Зарагемлі, серед Ламанійців."},{"vNo":"17 ","txt":"І сталося, що вони проповідували з великою силою, так що вони збентежили багатьох з тих розкольників, які відійшли від Нефійців, так що вони прийшли, і сповідалися у своїх гріхах, і христилися на покаяння, і негайно повернулися до Нефійців, щоб спробувати відшкодувати їм те погане, що вони вчинили."},{"vNo":"18 ","txt":"І сталося, що Нефій і Легій проповідували Ламанійцям з такою великою силою і владою, бо вони мали силу і владу, надану їм, щоб вони могли говорити, і їм також було відкрито те, щó їм слід говорити—"},{"vNo":"19 ","txt":"Отже, вони говорили, на превеликий подив Ламанійців, переконуючи їх, так що вісім тисяч Ламанійців, які були на землі Зарагемлі і навколо, христилися на покаяння і переконалися у злочестивості традицій своїх батьків."},{"vNo":"20 ","txt":"І сталося, що Нефій і Легій вирушили звідти до землі Нефія."},{"vNo":"21 ","txt":"І сталося, що їх було схоплено військом Ламанійців і кинуто у в'язницю; так, саме в ту в'язницю, в яку Аммона і його братів було кинуто слугами Лімгія."},{"vNo":"22 ","txt":"І після того, як їх було кинуто у в'язницю на багато днів без їжі, ось, прийшли до в'язниці взяти їх, щоб убити."},{"vNo":"23 ","txt":"І сталося, що Нефія і Легія було оточено нібито полум'ям, так що ті не наважувалися накласти руки на них через страх, що можуть бути спаленими. Проте, Нефія і Легія не було спалено; і нібито вони стояли серед полум'я, а їх не було спалено."},{"vNo":"24 ","txt":"І коли вони побачили, що їх оточив стовп вогню і він не спалював їх, їхні серця сповнилися мужності."},{"vNo":"25 ","txt":"Бо вони побачили, що Ламанійці не наважуються накласти руки на них; також не наважуються вони підійти близько до них, але стоять, немов онімілі від подиву."},{"vNo":"26 ","txt":"І сталося, що Нефій і Легій встали і почали говорити до них, кажучи: Не бійтеся, бо знайте, це Бог показав вам цю дивовижну річ, чим вам було показано, що ви не можете накласти руки на нас, щоб убити нас."},{"vNo":"27 ","txt":"І ось, коли вони сказали ці слова, земля затряслася надзвичайно, і стіни в'язниці затряслися, немов от-от упадуть на землю; але дивіться, вони не впали. І дивіться, ті, хто був у в'язниці, були Ламанійцями і Нефійцями, які були розкольниками."},{"vNo":"28 ","txt":"І сталося, що їх покрила хмара темряви, і жахливий, затьмарюючий страх зійшов на них."},{"vNo":"29 ","txt":"І сталося, що долинув голос, нібито з-понад хмари темряви, кажучи: Покайтеся, покайтеся, і не намагайтеся більше знищити Моїх слуг, яких Я послав до вас проголошувати добру новину."},{"vNo":"30 ","txt":"І сталося, коли вони почули цей голос, і зрозуміли, що це не був голос грому, а також це не був голос великого збудженого галасу, але ось, це був спокійний голос цілковитої лагідності, немов шепіт, і Він проникав у кожну душу—"},{"vNo":"31 ","txt":"І, незважаючи на лагідність голосу, дивіться, земля тряслася надзвичайно, і стіни в'язниці затремтіли знову, нібито збиралися впасти на землю; і дивіться, хмара темряви, що покрила їх, не розсіювалася—"},{"vNo":"32 ","txt":"І ось голос долинув знову, кажучи: Покайтеся ви, покайтеся, бо царство небесне вже поруч; і не намагайтеся знищити Моїх слуг. І сталося, що земля знову затряслася, і стіни затремтіли."},{"vNo":"33 ","txt":"І також втретє голос знову долинув і промовив до них ті дивовижні слова, які не можуть бути вимовлені людиною; і стіни знову затремтіли, і земля затряслася, немов от-от розколеться на шматки."},{"vNo":"34 ","txt":"І сталося, що Ламанійці не могли втекти через хмару темряви, яка покривала їх; так, і ще їх скував страх, що зійшов на них."},{"vNo":"35 ","txt":"Тож серед них був один, Нефієць за походженням, який колись належав до церкви Бога, але відколовся від неї."},{"vNo":"36 ","txt":"І сталося, що він повернувся і ось, побачив крізь хмару темряви обличчя Нефія і Легія; і ось, сяяли вони надзвичайно, так само як обличчя ангелів. І він побачив, що вони зводять очі до небес; і вони наче розмовляли або здіймали свої голоси до якоїсь істоти, яку вони бачили."},{"vNo":"37 ","txt":"І сталося, що цей чоловік заволав до натовпу, щоб вони повернулися і подивилися. І ось, їм було надано силу, щоб вони повернулися і подивилися; і вони дійсно побачили обличчя Нефія і Легія."},{"vNo":"38 ","txt":"І вони сказали цьому чоловікові: Дивися, що це все означає, і хто то такий, з ким ці люди спілкуються"},{"vNo":"39 ","txt":"Тож чоловікове ім'я було Амінадав. І Амінадав сказав їм: Вони спілкуються з ангелами Бога."},{"vNo":"40 ","txt":"І сталося, що Ламанійці сказали йому: Що нам потрібно зробити, щоб ця хмара темряви була усунута і не покривала нас"},{"vNo":"41 ","txt":"І Амінадав сказав їм: Ви повинні покаятися і волати до голосу, аж поки не будете мати віру в Христа, про Якого вчили вас Алма, і Амулек, і Зизром; і коли ви це зробите, хмара темряви буде усунута і не покриватиме вас."},{"vNo":"42 ","txt":"І сталося, що вони всі почали волати до голосу Того, Хто тряс землю; так, вони волали аж доки хмара темряви не розсіялася."},{"vNo":"43 ","txt":"І сталося, що коли вони кинули оком навколо і побачили, що хмара темряви розсіялася і не покривала їх, ось, вони побачили, що їх було оточено, так, кожну душу, стовпом вогню."},{"vNo":"44 ","txt":"І Нефій, і Легій були посеред них; так, їх було оточено; так, вони були нібито серед палаючого вогню, і все-таки він не шкодив їм, а також він не охоплював стін в'язниці; і вони були сповнені такої радості, яка є невимовною і повною слави."},{"vNo":"45 ","txt":"І ось, Святий Дух Бога зійшов з небес і увійшов у їхні серця, і вони наче сповнилися вогнем, і вони могли говорити дивовижні слова."},{"vNo":"46 ","txt":"І сталося, що долинув до них голос, так, приємний голос, нібито шепіт, кажучи:"},{"vNo":"47 ","txt":"Мир, мир вам через вашу віру в Мого Найулюбленішого, Який був від заснування світу."},{"vNo":"48 ","txt":"І тоді, коли вони почули це, вони кинули оком, немов для того, щоб подивитися, звідки линув голос; і ось, вони побачили небеса відкриті; і ангели зійшли з небес і священнослужили їм."},{"vNo":"49 ","txt":"І було близько трьохсот душ, які бачили і чули це; і їм було сказано піти, і не дивуватися, і також не сумніватися."},{"vNo":"50 ","txt":"І сталося, що вони пішли і священнослужили людям, проголошуючи по всіх навколишніх краях усе, що вони чули і бачили, так що більшу частину Ламанійців вони переконали завдяки величі свідчень, які вони отримали."},{"vNo":"51 ","txt":"І всі, кого було переконано, склали свою зброю війни, а також і свою ненависть, і традиції своїх батьків."},{"vNo":"52 ","txt":"І сталося, що вони повернули Нефійцям землі їхнього успадкування."}]}