{"heading":"Guerre, dissensi e malvagità dominano la vita dei Giarediti — I profeti predicano la completa distruzione dei Giarediti a meno che non si pentano — Il popolo respinge le parole dei profeti.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Ether 11","prevTitle":"Ether 10","nextTitle":"Ether 12","verses":[{"vNo":1,"txt":"\r\n       E anche nei giorni di Com vennero molti profeti, e profetizzarono la distruzione di quel grande popolo, a meno che non si pentissero, e si volgessero al Signore, ed abbandonassero i loro omicidii e la loro malvagità."},{"vNo":2,"txt":" E avvenne che i profeti furono respinti dal popolo, e fuggirono presso Com per avere protezione, poiché il popolo cercava di annientarli."},{"vNo":3,"txt":" E profetizzarono molte cose a Com; ed egli fu benedetto per tutto il resto dei suoi giorni."},{"vNo":4,"txt":" Ed egli visse fino a una età assai avanzata e generò Shiblom, e Shiblom regnò in sua vece. E il fratello di Shiblom si ribellò contro di lui, e cominciò ad esservi una grandissima guerra in tutto il paese."},{"vNo":5,"txt":" E avvenne che il fratello di Shiblom fece sì che tutti i profeti che profetizzavano la distruzione del popolo fossero messi a morte."},{"vNo":6,"txt":" E vi fu una grande calamità in tutto il paese, poiché avevano testimoniato che una grande maledizione avrebbe colpito il paese e anche il popolo, e che vi sarebbe stata fra loro una grande distruzione, tale come mai ve n'era stata sulla faccia della terra, e che le loro ossa sarebbero diventate cumuli di terra sulla faccia del paese a meno che non si pentissero della loro malvagità."},{"vNo":7,"txt":" Ed essi non dettero ascolto alla voce del Signore, a causa delle loro malvagie associazioni; cominciarono pertanto ad esservi guerre e contese in tutto il paese, ed anche molte carestie e pestilenze, tanto che vi fu una grande distruzione, tale come mai se n'era conosciuta sulla faccia della terra. E tutto ciò avvenne nei giorni di Shiblom."},{"vNo":8,"txt":" E il popolo cominciò a pentirsi della sua iniquità; e inquantoché lo facevano, il Signore aveva misericordia di loro."},{"vNo":9,"txt":" E avvenne che Shiblom fu ucciso, e Seth fu ridotto in schiavitù e dimorò in schiavitù per tutti i suoi giorni."},{"vNo":10,"txt":" E avvenne che Aha, suo figlio, ottenne il regno e regnò sul popolo per tutti i suoi giorni. E nei suoi giorni commise ogni sorta di iniquità, con cui causò lo spargimento di molto sangue; e i suoi giorni furono pochi."},{"vNo":11,"txt":" Ed Ethem, essendo un discendente di Aha, ottenne il regno; e anche lui fece nei suoi giorni ciò che è malvagio."},{"vNo":12,"txt":" E avvenne che ai giorni di Ethem vennero molti profeti e profetizzarono di nuovo al popolo; sì, profetizzarono che il Signore li avrebbe distrutti completamente dalla faccia della terra, a meno che non si fossero pentiti delle loro iniquità."},{"vNo":13,"txt":" E avvenne che il popolo indurì il suo cuore e non volle dare ascolto alle loro parole; e i profeti si addolorarono e si ritirarono d'in fra il popolo."},{"vNo":14,"txt":" E avvenne che Ethem esercitò il giudizio con iniquità per tutti i suoi giorni; e generò Moron. E avvenne che Moron regnò in sua vece; e Moron fece ciò che era malvagio dinanzi al Signore."},{"vNo":15,"txt":" E avvenne che sorse una ribellione tra il popolo a causa di quella associazione segreta che era stata edificata per ottenere potere e guadagno. E sorse fra loro un uomo potente in iniquità, e dette battaglia a Moron, nella quale rovesciò la metà del regno; e mantenne la metà del regno per molti anni."},{"vNo":16,"txt":" E avvenne che Moron lo rovesciò e riottenne il regno."},{"vNo":17,"txt":" E avvenne che sorse un altro uomo potente, ed era un discendente del fratello di Giared."},{"vNo":18,"txt":" E avvenne che egli rovesciò Moron e ottenne il regno; pertanto Moron dimorò in schiavitù per tutto il resto dei suoi giorni; e generò Coriantor."},{"vNo":19,"txt":" E avvenne che Coriantor dimorò in schiavitù per tutti i suoi giorni."},{"vNo":20,"txt":" E anche ai giorni di Coriantor vennero molti profeti, e profetizzarono cose grandi e meravigliose; e gridarono il pentimento al popolo, e che, a meno che non si fossero pentiti, il Signore Iddio avrebbe esercitato contro di loro il giudizio, fino alla loro completa distruzione;"},{"vNo":21,"txt":" E che il Signore Iddio avrebbe mandato o portato, col suo potere, un altro popolo per possedere il paese, nella maniera in cui aveva portato i loro padri."},{"vNo":22,"txt":" Ed essi respinsero tutte le parole dei profeti a causa della loro società segreta e delle loro malvagie abominazioni."},{"vNo":23,"txt":" E avvenne che Coriantor generò Ether, e morì, essendo rimasto in schiavitù per tutti i suoi giorni."}]}