{"heading":"Il profeta Ether esorta il popolo a credere in Dio — Moroni racconta le meraviglie e i prodigi fatti dalla fede — La fede mise in grado il fratello di Giared di vedere Cristo — Il Signore dà agli uomini la debolezza affinché possano essere umili — Con la fede il fratello di Giared spostò il monte Zerin — Fede, speranza e carità sono indispensabili per la salvezza — Moroni vide Gesù faccia a faccia.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"E avvenne che i giorni di Ether furono ai giorni di Coriantumr, e Coriantumr era re di tutto il paese."},{"vNo":"2 ","txt":"Ed Ether era un profeta del Signore; pertanto Ether venne, ai giorni di Coriantumr, e cominciò a profetizzare al popolo, poiché non poteva essere trattenuto a motivo dello Spirito del Signore che era in lui."},{"vNo":"3 ","txt":"Poiché gridava dal mattino fino al calar del sole, esortando il popolo a credere in Dio fino a pentirsi, per tema di essere distrutti, dicendo loro che mediante la fede si adempiono tutte le cose —"},{"vNo":"4 ","txt":"Pertanto chiunque crede in Dio potrà con sicurezza sperare in un mondo migliore, sì, anzi, un posto alla destra di Dio; la quale speranza viene dalla fede e dà un'ancora alle anime degli uomini, che li renderà sicuri e perseveranti, sempre abbondanti in buone opere, essendo condotti a glorificare Dio."},{"vNo":"5 ","txt":"Ed avvenne che Ether profetizzò al popolo cose grandi e meravigliose, nelle quali non credevano, perché non le vedevano."},{"vNo":"6 ","txt":"Ed ora io, Moroni, vorrei parlare un po' riguardo a queste cose; vorrei mostrare al mondo che la fede consiste in cose che si sperano e non si vedono; pertanto non disputate perché non vedete, poiché non riceverete alcuna testimonianza se non dopo aver dato prova della vostra fede."},{"vNo":"7 ","txt":"Poiché fu per fede che Cristo si mostrò ai nostri padri, dopo che era risorto dai morti; e non si mostrò loro se non dopo che ebbero avuto fede in lui; pertanto è necessario che qualcuno abbia avuto fede in lui, poiché non si mostrò al mondo."},{"vNo":"8 ","txt":"Ma a motivo della fede degli uomini, egli si è mostrato al mondo ed ha glorificato il nome del Padre, e ha preparato una via mediante la quale altri possano essere partecipi del dono celeste, affinché possano sperare in quelle cose che non hanno visto."},{"vNo":"9 ","txt":"Pertanto voi pure abbiate speranza e siate partecipi del dono, se soltanto avete fede."},{"vNo":"10 ","txt":"Ecco, fu per fede che gli antichi furono chiamati secondo il Santo Ordine di Dio."},{"vNo":"11 ","txt":"Pertanto per fede fu data la legge di Mosè. Ma col dono di suo figlio Dio ha preparato una via più eccellente, ed è per fede che essa si è compiuta."},{"vNo":"12 ","txt":"Poiché, se non v'è fede fra i figlioli degli uomini, Dio non può fare miracoli fra loro; pertanto non si mostrò loro se non dopo la loro fede."},{"vNo":"13 ","txt":"Ecco, fu la fede di Alma e di Amulec che fece crollare a terra la prigione."},{"vNo":"14 ","txt":"Ecco, fu la fede di Nefi e di Lehi che operò un mutamento nei Lamaniti, cosicché furono battezzati con il fuoco e con lo Spirito Santo."},{"vNo":"15 ","txt":"Ecco, fu la fede di Ammon e dei suoi fratelli che operò un così grande miracolo fra i Lamaniti."},{"vNo":"16 ","txt":"Sì, e anche tutti coloro che operarono miracoli li operarono mediante la fede; pure quelli che furono prima di Cristo e anche quelli che furono dopo."},{"vNo":"17 ","txt":"E fu mediante la fede che i tre discepoli ottennero la promessa che non avrebbero conosciuto la morte; e non ricevettero la promessa se non dopo la loro fede."},{"vNo":"18 ","txt":"E in alcun tempo nessuno ha operato miracoli se non dopo la sua fede; pertanto essi credettero prima nel Figlio di Dio."},{"vNo":"19 ","txt":"E ve ne furono molti la cui fede fu così straordinariamente forte, anche prima che Cristo venisse, che non poterono essere trattenuti dall'oltrepassare il velo, ma videro in verità con i loro occhi le cose che avevano visto con l'occhio della fede, e furono contenti."},{"vNo":"20 ","txt":"Ed ecco, abbiamo visto in questa storia che uno di questi fu il fratello di Giared; poiché così grande era la sua fede in Dio che quando Dio stese il suo dito non poté nasconderlo alla vista del fratello di Giared, a motivo della parola che gli aveva detto, parola che aveva ottenuto per fede."},{"vNo":"21 ","txt":"E dopo che il fratello di Giared ebbe veduto il dito del Signore, a motivo della promessa che il fratello di Giared aveva ottenuto per fede, il Signore non poté celare più nulla alla sua vista; pertanto gli mostrò tutte le cose, poiché non poteva più essere trattenuto al di là del velo."},{"vNo":"22 ","txt":"Ed è per fede che i miei padri hanno ottenuto la promessa che queste cose sarebbero pervenute ai loro fratelli tramite i Gentili; perciò il Signore, sì, proprio Gesù Cristo, me lo ha comandato."},{"vNo":"23 ","txt":"E io gli dissi: Signore, i Gentili si burleranno di queste cose, a causa della nostra debolezza nello scrivere; poiché, Signore, tu ci hai fatto potenti in parole, mediante la fede, ma non ci hai fatto potenti nello scrivere; poiché hai fatto che tutte queste persone parlassero molto, a motivo dello Spirito Santo che gli hai dato;"},{"vNo":"24 ","txt":"E hai fatto in modo che potessimo scrivere solo poco, a causa dell'inabilità delle nostre mani. Ecco, non ci hai resi potenti nello scrivere come il fratello di Giared; poiché tu facesti in modo che le cose ch'egli scrisse fossero possenti quanto lo sei tu, fino a costringere l'uomo a leggerle."},{"vNo":"25 ","txt":"Tu hai pure reso potenti e grandi le nostre parole, al punto che non possiamo scriverle; pertanto, quando scriviamo, vediamo la nostra debolezza, e inciampiamo nel disporre le parole; e temo che i Gentili si burleranno delle nostre parole."},{"vNo":"26 ","txt":"Quando ebbi detto ciò, il Signore mi parlò, dicendo: Gli stolti si burlano, ma faranno cordoglio; e la mia grazia è sufficiente per i miti, cosicché non approfitteranno della vostra debolezza;"},{"vNo":"27 ","txt":"E se gli uomini vengono a me, mostrerò loro la loro debolezza. Io do agli uomini la debolezza affinché possano essere umili; e la mia grazia basta a tutti gli uomini che si umiliano dinanzi a me; poiché, se si umiliano dinanzi a me, ed hanno fede in me, allora farò in modo che le cose deboli divengano forti per loro."},{"vNo":"28 ","txt":"Ecco, io mostrerò ai Gentili la loro debolezza, e mostrerò loro che la fede, la speranza e la carità portano a me — la sorgente di tutta la rettitudine."},{"vNo":"29 ","txt":"E io, Moroni, avendo udito queste parole, fui consolato, e dissi: O Signore, sia fatta la tua giusta volontà, poiché so che tu operi per i figlioli degli uomini secondo la loro fede;"},{"vNo":"30 ","txt":"Poiché il fratello di Giared disse al monte Zerin: Spostati, ed esso si spostò. E se egli non avesse avuto fede, esso non si sarebbe spostato; pertanto tu operi dopo che gli uomini hanno fede;"},{"vNo":"31 ","txt":"Poiché così ti manifestasti ai tuoi discepoli; poiché dopo che ebbero fede e parlarono in nome tuo, tu ti mostrasti loro con grande potere."},{"vNo":"32 ","txt":"E ricordo pure che tu dicesti che hai preparato una casa per l'uomo, sì, fra le dimore di tuo Padre, nella quale l'uomo possa avere una più eccellente speranza; pertanto l'uomo deve sperare, o non potrà ricevere un'eredità nel luogo che hai preparato."},{"vNo":"33 ","txt":"E inoltre ricordo che tu dicesti che hai amato il mondo fino a deporre la tua vita per il mondo, per poterla riprendere di nuovo per preparare un posto per i figlioli degli uomini."},{"vNo":"34 ","txt":"Ed ora so che questo amore che hai avuto per i figlioli degli uomini è la carità; pertanto, a meno che gli uomini non abbiano carità, non possono ereditare quel posto che tu hai preparato nelle dimore di tuo Padre."},{"vNo":"35 ","txt":"Pertanto, da queste cose che hai detto io so che se i Gentili non hanno carità, a causa della nostra debolezza, tu li metterai alla prova e toglierai loro il talento, sì, quello che hanno ricevuto, e lo darai a coloro che avranno con più abbondanza."},{"vNo":"36 ","txt":"E avvenne che pregai il Signore di voler dare ai Gentili la grazia, affinché potessero avere carità."},{"vNo":"37 ","txt":"E avvenne che il Signore mi disse: Se essi non hanno carità, ciò non t'importa: tu sei stato fedele e pertanto le tue vesti saranno rese pure. E poiché hai veduto la tua debolezza, sarai reso forte, fino a sederti nel luogo che ho preparato nelle dimore di mio Padre."},{"vNo":"38 ","txt":"Ed ora io, Moroni, dico addio ai Gentili, sì, e anche ai miei fratelli che amo, fino a che ci incontreremo dinanzi al seggio del giudizio di Cristo, dove tutti gli uomini sapranno che le mie vesti non sono macchiate del vostro sangue."},{"vNo":"39 ","txt":"E allora saprete che ho veduto Gesù, e che egli mi ha parlato faccia a faccia, e che mi ha parlato con semplice umiltà, proprio come un uomo parla ad un altro, nella mia stessa lingua, riguardo a queste cose;"},{"vNo":"40 ","txt":"E ne ho scritte solo poche, a causa della mia debolezza nello scrivere."},{"vNo":"41 ","txt":"Ed ora, vorrei raccomandarvi di cercare questo Gesù del quale hanno scritto i profeti e gli apostoli, affinché la grazia di Dio Padre, e anche del Signore Gesù Cristo, e dello Spirito Santo, che porta testimonianza di Essi, sia e rimanga in voi per sempre. Amen."}]}