{"heading":"L'iniquità del popolo porta una maledizione sul paese — Coriantumr ingaggia una guerra contro Galaad, poi Lib e poi Shiz — Sangue e carneficina coprono il paese.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ether 14","verses":[{"vNo":"1 ","txt":"Ed ora, cominciò ad esservi una grande maledizione su tutto il paese a causa dell'iniquità del popolo, per cui se uno lasciava un utensile o la spada sul suo scaffale o nel luogo dove voleva conservarlo, ecco, l'indomani non lo ritrovava, tanto era grande la maledizione sul paese."},{"vNo":"2 ","txt":"Pertanto ognuno stava attaccato a ciò che era suo, con le sue mani, e non voleva né prestare né prendere in prestito; e ognuno teneva l'elsa della sua spada nella mano destra per difendere i suoi beni, e la sua vita e quella di sua moglie e dei suoi figli."},{"vNo":"3 ","txt":"Ed ora, dopo lo spazio di due anni e dopo la morte di Shared, ecco sorse il fratello di Shared e diede battaglia a Coriantumr, durante la quale Coriantumr lo batté e lo inseguì fino al deserto di Achish."},{"vNo":"4 ","txt":"E avvenne che il fratello di Shared gli dette battaglia nel deserto di Achish; e la battaglia divenne violentissima, e molte migliaia caddero per la spada."},{"vNo":"5 ","txt":"E avvenne che Coriantumr mise assedio al deserto; e il fratello di Shared marciò fuori dal deserto di notte e uccise parte dell'esercito di Coriantumr mentre erano ubriachi."},{"vNo":"6 ","txt":"E venne al paese di Moron e si mise sul trono di Coriantumr."},{"vNo":"7 ","txt":"E avvenne che Coriantumr dimorò nel deserto con il suo esercito per lo spazio di due anni, durante i quali ricevette grandi rinforzi per il suo esercito."},{"vNo":"8 ","txt":"Ora, il fratello di Shared, il cui nome era Galaad, ricevette pure grandi rinforzi per il suo esercito, a causa delle associazioni segrete."},{"vNo":"9 ","txt":"E avvenne che il suo sommo sacerdote lo uccise mentre era seduto sul suo trono."},{"vNo":"10 ","txt":"E avvenne che uno delle associazioni segrete uccise lui in un passaggio segreto e ottenne per sé il regno; e il suo nome era Lib, e Lib era un uomo di alta statura, più di ogni altro fra tutto il popolo."},{"vNo":"11 ","txt":"E avvenne che nel primo anno di Lib, Coriantumr salì al paese di Moron e dette battaglia a Lib."},{"vNo":"12 ","txt":"E avvenne che combatté contro Lib, e Lib lo colpì al braccio cosicché lo ferì; nondimeno l'esercito di Coriantumr si spinse avanti contro Lib, cosicché egli fuggì fino ai confini, sulla riva del mare."},{"vNo":"13 ","txt":"E avvenne che Coriantumr lo inseguì, e Lib gli dette battaglia sulla riva del mare."},{"vNo":"14 ","txt":"E avvenne che Lib sconfisse l'esercito di Coriantumr, cosicché fuggirono di nuovo nel deserto di Achish."},{"vNo":"15 ","txt":"E avvenne che Lib lo inseguì fino a che giunse alle pianure di Agosh. E Coriantumr aveva preso con sé tutto il popolo, mentre fuggiva davanti a Lib in quella parte del paese dove fuggì."},{"vNo":"16 ","txt":"E quando fu giunto alle pianure di Agosh dette battaglia a Lib e lo colpì, finché morì; nondimeno il fratello di Lib venne contro Coriantumr al posto suo e la battaglia divenne violentissima, durante la quale Coriantumr fuggì di nuovo davanti all'esercito del fratello di Lib."},{"vNo":"17 ","txt":"Ora, il nome del fratello di Lib era Shiz. E avvenne che Shiz inseguì Coriantumr, rovesciò molte città, uccise sia le donne che i bambini e bruciò le città."},{"vNo":"18 ","txt":"E il terrore di Shiz si sparse ovunque in tutto il paese; sì, un grido si sparse ovunque nel paese — Chi può resistere davanti all'esercito di Shiz? Ecco, egli spazza la terra dinanzi a lui!"},{"vNo":"19 ","txt":"E avvenne che il popolo cominciò a raggrupparsi in eserciti, ovunque su tutta la faccia del paese."},{"vNo":"20 ","txt":"E si divisero; e una parte di loro fuggì presso l'esercito di Shiz ed una parte di loro fuggì presso l'esercito di Coriantumr."},{"vNo":"21 ","txt":"E la guerra era stata così grande e prolungata, e così lungo era stato lo spettacolo di spargimento di sangue e di carneficina, che la faccia intera del paese era coperta dai corpi dei morti."},{"vNo":"22 ","txt":"E la guerra fu così rapida e veloce, che non rimaneva nessuno per seppellire i morti, ma procedevano da uno spargimento di sangue a un altro spargimento di sangue, lasciando i corpi sia degli uomini che delle donne e dei bambini sparsi sulla faccia del paese, per divenire preda dei vermi della carne."},{"vNo":"23 ","txt":"E il loro odore si sparse sulla faccia del paese, sì, su tutta la faccia del paese; pertanto il popolo fu disturbato giorno e notte, a causa del loro odore."},{"vNo":"24 ","txt":"Nondimeno Shiz non cessò di inseguire Coriantumr; poiché aveva giurato di vendicarsi su Coriantumr del sangue di suo fratello, che era stato ucciso, e della parola del Signore, che era giunta a Ether, che Coriantumr non sarebbe caduto per spada."},{"vNo":"25 ","txt":"E così vediamo che il Signore li visitò nella pienezza della sua ira, e la loro malvagità e le loro abominazioni avevano preparato la via per la loro perpetua distruzione."},{"vNo":"26 ","txt":"E avvenne che Shiz inseguì Coriantumr verso oriente, fino ai confini presso la riva del mare, e là diede battaglia a Shiz per lo spazio di tre giorni."},{"vNo":"27 ","txt":"E la distruzione fra gli eserciti di Shiz fu così terribile che il popolo cominciò ad essere spaventato; e cominciò a fuggire dinanzi agli eserciti di Coriantumr; e fuggirono nella terra di Corihor, spazzando via gli abitanti davanti a loro, tutti coloro che non volevano unirsi a loro."},{"vNo":"28 ","txt":"E piantarono le loro tende nella valle di Corihor; e Coriantumr piantò le sue tende nella valle di Shurr. Ora, la valle di Shurr era vicino alla collina di Comnor; pertanto Coriantumr raccolse i suoi eserciti sulla collina di Comnor e suonò la tromba per gli eserciti di Shiz, per invitarli a venire a combattere."},{"vNo":"29 ","txt":"E avvenne che essi vennero innanzi, ma furono di nuovo respinti; e vennero una seconda volta e furono di nuovo respinti una seconda volta. E avvenne che vennero una terza volta, e la battaglia divenne violentissima."},{"vNo":"30 ","txt":"E avvenne che Shiz colpì Coriantumr, così da infliggergli molte gravi ferite; e Coriantumr, avendo perduto sangue, svenne e fu portato via come se fosse morto."},{"vNo":"31 ","txt":"Ora, la perdita di uomini, donne e bambini fu così grande da entrambe le parti che Shiz comandò al suo popolo di non inseguire gli eserciti di Coriantumr; pertanto tornarono al loro campo."}]}