{"heading":"Vi sono lotte e contese nel regno — Achish fonda un'associazione segreta legata da giuramenti, per uccidere il re — Le associazioni segrete vengono dal diavolo e producono la distruzione delle nazioni — I moderni Gentili vengono messi in guardia contro le associazioni segrete, che cercheranno di sovvertire la libertà di ogni terra, nazione e paese.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"E avvenne che egli generò Omer, e Omer regnò in sua vece. E Omer generò Giared; e Giared generò figli e figlie."},{"vNo":"2 ","txt":"E Giared si ribellò contro suo padre, e venne e dimorò nel paese di Heth. E avvenne che con le sue parole astute lusingò molte persone, finché ebbe guadagnato la metà del regno."},{"vNo":"3 ","txt":"E quando ebbe guadagnato la metà del regno, dette battaglia a suo padre, e trasse in schiavitù suo padre e lo fece servire in schiavitù;"},{"vNo":"4 ","txt":"Ed ora, al tempo del regno di Omer, egli fu in schiavitù per la metà dei suoi giorni. E avvenne che generò figli e figlie, fra i quali erano Esrom e Coriantumr;"},{"vNo":"5 ","txt":"Ed essi furono assai adirati per le imprese di Giared, loro fratello, tanto che misero insieme un esercito e dettero battaglia a Giared. E avvenne che gli dettero battaglia di notte."},{"vNo":"6 ","txt":"E avvenne che quando ebbero annientato l'esercito di Giared, stavano per uccidere anche lui; ed egli li supplicò di non ucciderlo, e avrebbe ceduto il regno a suo padre. E avvenne che gli accordarono la sua vita."},{"vNo":"7 ","txt":"Ed ora, Giared si addolorò moltissimo per la perdita del regno, poiché aveva messo il suo cuore nel regno e nella gloria del mondo."},{"vNo":"8 ","txt":"Ora, la figlia di Giared, che era abilissima, e vedendo il dolore di suo padre, pensò di escogitare un piano mediante il quale avrebbe potuto recuperare il regno per suo padre."},{"vNo":"9 ","txt":"Ora, la figlia di Giared era bellissima. E avvenne che parlò a suo padre e gli disse: Per qual motivo mio padre ha così tanto dolore? Non ha egli letto la storia che i nostri padri portarono attraverso il grande abisso? Ecco, non v'è un racconto riguardo agli antichi, i quali, mediante i loro piani segreti, ottennero regni e grande gloria?"},{"vNo":"10 ","txt":"Ed ora, dunque, mandi mio padre a chiamare Achish, figlio di Kimnor; ed ecco, io sono bella, e danzerò dinanzi a lui, e gli piacerò, cosicché mi vorrà in moglie; pertanto, se ti chiederà di dargli me in moglie, allora dirai: Te la darò se mi porterai la testa di mio padre, il re."},{"vNo":"11 ","txt":"Ed ora, Omer era amico di Achish; pertanto, quando Giared ebbe mandato a chiamare Achish, la figlia di Giared danzò dinanzi a lui, cosicché gli piacque, tanto che egli la volle in moglie. E avvenne che egli disse a Giared: Dammela in moglie."},{"vNo":"12 ","txt":"E Giared gli disse: Te la darò se mi porterai la testa di mio padre, il re."},{"vNo":"13 ","txt":"E avvenne che Achish riunì nella casa di Giared tutta la sua parentela, e disse loro: Mi giurate che mi sarete fedeli in ciò che vi chiederò?"},{"vNo":"14 ","txt":"E avvenne che tutti gli giurarono, per l'Iddio del cielo, e anche per i cieli e anche per la terra, e per la loro testa, che chiunque si fosse sottratto all'assistenza che Achish desiderava avrebbe perduto la testa; e chiunque avesse divulgato qualsiasi cosa che Achish avesse fatto loro conoscere, avrebbe perduto la vita."},{"vNo":"15 ","txt":"E avvenne che così si accordarono con Achish. E Achish insegnò loro i giuramenti che erano stati dati dagli antichi, i quali pure avevano cercato potere, e che erano stati tramandati fin da Caino, che fu un omicida fin dal principio."},{"vNo":"16 ","txt":"Ed erano stati conservati dal potere del diavolo, per insegnare questi giuramenti al popolo, per tenerlo nelle tenebre, per aiutare coloro che cercavano il potere ad ottenere potere, e ad ammazzare, e a saccheggiare, e a mentire e a commettere ogni sorta di malvagità e di prostituzioni."},{"vNo":"17 ","txt":"E fu la figlia di Giared che gli mise in cuore di cercare queste cose antiche; e Giared lo mise in cuore ad Achish; pertanto, Achish le insegnò ai suoi parenti ed amici, inducendoli con belle promesse a fare qualunque cosa egli desiderasse."},{"vNo":"18 ","txt":"E avvenne che essi formarono una associazione segreta, proprio come gli antichi; la quale associazione è la più abominevole e malvagia di tutte, agli occhi di Dio;"},{"vNo":"19 ","txt":"Poiché il Signore non opera mediante associazioni segrete, né vuole che l'uomo sparga sangue, ma lo ha proibito in tutte le cose, fin dal principio dell'uomo."},{"vNo":"20 ","txt":"Ed ora io, Moroni, non scrivo il modo dei loro giuramenti e delle loro associazioni poiché mi è stato reso noto che si trovano fra tutti i popoli, e si trovano tra i Lamaniti."},{"vNo":"21 ","txt":"Ed essi hanno causato la distruzione di questo popolo di cui sto ora parlando, e anche la distruzione del popolo di Nefi."},{"vNo":"22 ","txt":"E qualunque nazione sosterrà tali associazioni segrete, per ottenere potere e guadagno, finché si diffonderanno sulla nazione, ecco, sarà distrutta; poiché il Signore non permetterà che il sangue dei suoi santi, che sarà versato da loro, gridi sempre a lui dalla terra vendetta su di loro, senza ch'egli li vendichi."},{"vNo":"23 ","txt":"Pertanto, o voi Gentili, è nella saggezza di Dio che queste cose vi siano mostrate, affinché in tal modo possiate pentirvi dei vostri peccati e non permettiate che queste associazioni omicide, che sono fondate per ottenere potere e guadagno prendano ascendente su di voi — e l'opera, sì, proprio l'opera di distruzione vi colpisca, sì, ossia che la spada della giustizia dell'Eterno Iddio cada su di voi, per vostra rovina e distruzione, se permetterete a queste cose di esistere."},{"vNo":"24 ","txt":"Pertanto il Signore vi comanda, quando vedrete giungere fra voi queste cose, che vi risvegliate al senso della vostra terribile condizione, a causa di questa associazione segreta che sarà fra voi; oppure, guai ad essa, a causa del sangue di coloro che sono stati uccisi; poiché essi dalla polvere gridano vendetta su di essa e anche su coloro che l'hanno fondata."},{"vNo":"25 ","txt":"Poiché avverrà che chiunque la fonderà cercherà di rovesciare la libertà di tutte le terre, nazioni e paesi; e causerà la distruzione di tutto il popolo, poiché è fondata dal diavolo, che è il padre di tutte le menzogne; sì, quello stesso bugiardo che ingannò i nostri primi genitori, sì, proprio quello stesso bugiardo che indusse l'uomo a commettere omicidio fin dal principio, che ha indurito i cuori degli uomini cosicché hanno ucciso i profeti, li hanno lapidati, e li hanno scacciati fin dal principio."},{"vNo":"26 ","txt":"Pertanto io, Moroni, ho ricevuto il comandamento di scrivere queste cose affinché il male sia eliminato, e affinché possa venire il tempo in cui Satana non avrà alcun potere sul cuore dei figlioli degli uomini, ma che essi possano essere persuasi a fare continuamente il bene, per poter venire alla sorgente di ogni rettitudine ed essere salvati."}]}