{"heading":"Il regno passa da uno all'altro per discendenza, intrigo e omicidio — Emer vide il Figlio di Rettitudine — Molti profeti gridano al pentimento — Una carestia e dei serpenti velenosi tormentano il popolo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Ether 9","prevTitle":"Ether 8","nextTitle":"Ether 10","verses":[{"vNo":1,"txt":" Ed ora io, Moroni, proseguo con la mia storia. Ecco dunque, avvenne che a causa delle associazioni segrete di Achish e dei suoi amici, ecco, essi rovesciarono il regno di Omer."},{"vNo":2,"txt":" Nondimeno, il Signore fu misericordioso verso Omer, e anche verso i suoi figli e le sue figlie che non cercavano di distruggerlo."},{"vNo":3,"txt":" E il Signore avvertì Omer in sogno di partirsene dal paese; pertanto Omer se ne partì dal paese con la sua famiglia, e viaggiò per molti giorni, e venne e passò accanto alla collina di Shim, e giunse nel luogo dove i Nefiti furono distrutti, e di là verso oriente; e giunse a un luogo che era chiamato Ablom, presso la riva del mare, e là piantò la sua tenda, come pure i suoi figli e le sue figlie, e tutto il suo casato, salvo Giared e la sua famiglia."},{"vNo":4,"txt":" E avvenne che Giared fu unto re sul popolo dalla mano della malvagità; e diede ad Achish sua figlia in moglie."},{"vNo":5,"txt":" E avvenne che Achish attentò alla vita di suo suocero; e si rivolse a coloro che aveva fatto giurare con il giuramento degli antichi; ed essi recisero la testa di suo suocero, mentre egli sedeva sul trono e dava udienza al suo popolo."},{"vNo":6,"txt":" Poiché così grande era stata la diffusione di questa società segreta e malvagia che aveva corrotto il cuore di tutto il popolo; perciò Giared fu ucciso sul suo trono, e Achish regnò in sua vece."},{"vNo":7,"txt":" E avvenne che Achish cominciò ad essere geloso di suo figlio, perciò lo rinchiuse in prigione, e ve lo tenne con poco o nessun cibo, fino a che ebbe subito la morte."},{"vNo":8,"txt":" Ed ora, il fratello di colui che aveva patito la morte (e il suo nome era Nimra), si adirò con suo padre a causa di ciò che suo padre aveva fatto a suo fratello."},{"vNo":9,"txt":" E avvenne che Nimra radunò un piccolo numero d'uomini, fuggì dal paese e venne ad abitare con Omer."},{"vNo":10,"txt":" E avvenne che Achish generò altri figli, ed essi si accattivarono i cuori del popolo, nonostante gli avessero giurato di commettere ogni sorta di iniquità, secondo quello che desiderava."},{"vNo":11,"txt":" Ora il popolo di Achish desiderava il guadagno, proprio come Achish desiderava il potere; pertanto i figli di Achish offrirono loro del denaro, e con questo mezzo attirarono la maggior parte del popolo dalla loro parte."},{"vNo":12,"txt":" E cominciò ad esserci una guerra fra i figli di Achish ed Achish, che durò per lo spazio di molti anni, sì, fino alla distruzione di quasi tutto il popolo del regno, sì, proprio tutti, salvo trenta anime, e coloro che erano fuggiti con il casato di Omer."},{"vNo":13,"txt":" Pertanto, Omer fu restituito di nuovo al paese della sua eredità."},{"vNo":14,"txt":" E avvenne che Omer cominciò ad essere vecchio; nondimeno nella sua vecchiaia generò Emer; e unse Emer per essere re, per regnare in sua vece."},{"vNo":15,"txt":" E dopo che ebbe consacrato Emer per essere re, vide la pace nel paese per lo spazio di due anni, e morì, avendo visto moltissimi giorni, che erano stati pieni di dolore. E avvenne che Emer regnò in sua vece, e calcò le orme di suo padre."},{"vNo":16,"txt":" E il Signore cominciò di nuovo a togliere la maledizione dal paese, e il casato di Emer prosperò grandemente sotto il regno di Emer; e nello spazio di sessantadue anni erano diventati fortissimi, tanto che divennero ricchissimi —"},{"vNo":17,"txt":" Ed avevano ogni sorta di frutti, e di cereali, e di sete e di stoffe fini, e d'oro, e d'argento e di cose preziose;"},{"vNo":18,"txt":" Ed anche ogni sorta di bestiame, di buoi, di vacche, e di pecore, e di porci, e di capre ed anche molte altre specie di animali che erano utili come cibo per l'uomo."},{"vNo":19,"txt":" Ed avevano pure cavalli e asini; e c'erano elefanti, e curelom e cumom; ed erano tutti utili all'uomo, specialmente gli elefanti, e i curelom e i cumom."},{"vNo":20,"txt":" E così il Signore riversò le sue benedizioni su questa terra, che era scelta su tutte le altre terre; e comandò che chi possedesse il paese, lo possedesse per il Signore, o sarebbero stati distrutti quando fossero maturati nell'iniquità; poiché a questi, dice il Signore: Io riverserò la pienezza della mia ira."},{"vNo":21,"txt":" Ed Emer esercitò il giudizio in rettitudine per tutti i suoi giorni, e generò molti figli e figlie; e generò Coriantum, e unse Coriantum per regnare in sua vece."},{"vNo":22,"txt":" E dopo che ebbe unto Coriantum per regnare in sua vece, visse quattro anni e vide la pace nel paese; sì, e vide anche il Figlio di Rettitudine; e gioì ed esultò nel suo giorno; e morì in pace."},{"vNo":23,"txt":" E avvenne che Coriantum camminò sulle orme di suo padre, e costruì molte possenti città, e insegnò al suo popolo ciò che era buono, per tutti i suoi giorni. E avvenne che non ebbe figli finché non fu vecchissimo."},{"vNo":24,"txt":" E avvenne che sua moglie morì, aveva centodue anni di età. E avvenne che Coriantum, nella sua vecchiaia, prese in moglie una fanciulla e generò figli e figlie; egli visse pertanto fino all'età di centoquarantadue anni."},{"vNo":25,"txt":" E avvenne che generò Com, e Com regnò in sua vece; e regnò quarantanove anni, e generò Heth; ed egli pure generò altri figli e figlie."},{"vNo":26,"txt":" E il popolo si era di nuovo sparso su tutta la faccia del paese; e cominciò di nuovo ad esservi una grandissima malvagità sulla faccia del paese, ed Heth cominciò ad abbracciare di nuovo gli antichi piani segreti, per distruggere suo padre."},{"vNo":27,"txt":" E avvenne che detronizzò suo padre, poiché lo uccise con la sua propria spada; e regnò in sua vece."},{"vNo":28,"txt":" E vennero di nuovo nel paese dei profeti che gridarono a loro il pentimento — che dovevano preparare la via del Signore, o sarebbe venuta una maledizione sulla faccia del paese; sì, vi sarebbe stata una grande carestia, nella quale sarebbero stati distrutti, se non si fossero pentiti."},{"vNo":29,"txt":" Ma il popolo non credette alle parole dei profeti, ma li scacciarono, e ne gettarono alcuni dentro a dei pozzi, e li lasciarono perire. E avvenne che fecero tutto ciò secondo l'ordine del re Heth."},{"vNo":30,"txt":" E avvenne che cominciò ad esservi una grande siccità nel paese; gli abitanti cominciarono ad essere distrutti molto rapidamente, a causa della siccità, poiché non c'era pioggia sulla faccia del paese."},{"vNo":31,"txt":" E vennero pure dei serpenti velenosi sulla faccia del paese, e avvelenarono molte persone. E avvenne che le loro greggi cominciarono a fuggire davanti ai serpenti velenosi, verso la terra meridionale, che era chiamata dai Nefiti Zarahemla."},{"vNo":32,"txt":" E avvenne che ve ne furono molte che perirono lungo il cammino; nondimeno, ve ne furono alcune che fuggirono nel paese a meridione."},{"vNo":33,"txt":" E avvenne che il Signore fece sì che i serpenti non li inseguissero più, ma che sbarrassero la via affinché il popolo non potesse passare, cosicché chiunque avesse tentato di passare sarebbe caduto vittima dei serpenti velenosi."},{"vNo":34,"txt":" E avvenne che il popolo seguì il percorso delle bestie, e divorò le carcasse di quelle che erano cadute lungo la via, finché le ebbero divorate tutte. Ora, quando il popolo vide che doveva perire, cominciarono a pentirsi delle loro iniquità e a implorare il Signore."},{"vNo":35,"txt":" E avvenne che quando si furono sufficientemente umiliati dinanzi al Signore, egli mandò la pioggia sulla faccia della terra; e il popolo cominciò a rivivere di nuovo, e cominciarono ad esserci i frutti nelle regioni settentrionali, e in tutte le regioni circostanti. E il Signore mostrò loro il suo potere preservandoli dalla carestia."}]}