{"heading":"Nifai, mwanakomana waHiramani, anobva munyika iyi, mwanakomana wake Nifai anochengeta zvinyorwa—Kana dai zviratidzo nezvishamiso zvakawanda, vakaipa vanoronga kuuraya vatsvene—Usiku hwekuzvarwa kwaKristu hunosvika—Chiratidzo chinopiwa, uye nyenyedzi itsva inobuda—Manyepo nokunyengedza kunowanda, makororo aGadhiandoni anouraya vakawanda. Ringangove gore 1 kusvika ku4 shure kwekunge Kristu azvarwa.","sectionHeading":"Uye Hiramani akanga ari mwanakomana waHiramani, akanga ari mwanakomana waAruma, akanga ari mwanakomana waAruma, akanga ari chizvarwa chaNifai akanga ari mwanakomana waRihai, uyo akabva kuJerusarema mugore rokutanga rokutonga kwaZedekia; mambo weJuda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nifai 1","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti gore rechimakumi mapfumbamwe nerimwechete rapfuura pakanga pane makore mazana matanhatu kubva panguva yakabva Rihai kuJerusarema; ndiro gore rakanga Rakoniasi ari mutongi mukuru nagavhuna wenyika iyi."},{"vNo":"2 ","txt":"Uye Nifai, mwanakomana waHiramani akabva munyika yeZarahemura, akaisa mumaoko emwanakomana wake Nifai, akanga ari mwanakomana wake mukuru, mahwendefa endarira, nezvinyorwa zvose zvakanga zvakanyorwa, nezvinhu zvose zvakachengetwa zvaiera kubva panguva yakabva Rihai kuJerusarema."},{"vNo":"3 ","txt":"Zvino akabva abuda munyika umu, uko kwaakaenda, hakuna munhu anoziva; mwanakomana wake Nifai akachengeta zvinyorwa pachinzvimbo chake, hongu, zvinyorwa zvavanhu vake."},{"vNo":"4 ","txt":"Uye zvakaitika kuti mukutanga kwegore ramakumi mapfumbamwe nemaviri, tarisai, zviporofita zvevaporofita zvakatanga kuzadzikiswa zvizere; nokuti kwakatanga kuva nezviratidzo zvikuru nezvishamiso zvikuru zvakaonekwa pakati pavanhu."},{"vNo":"5 ","txt":"Asi kwakanga kune vamwe vakatanga kuti nguva yakanga yapfuura kuti mazwi aya achizadzikiswa, ayo akataurwa naSamueri muRamani."},{"vNo":"6 ","txt":"Uye vakatangisa kufara kune kunyomba pamusoro pehama dzavo vachiti: Tarisai nguva yapfuura, mazwi aSamueri haasati azadzikiswa; naizvozvo, kutenda kwenyu nokufara kwenyu maererano nezvinhu izvi hakuna zvakwakayamura."},{"vNo":"7 ","txt":"Uye zvakaitika kuti makava nezhowe-zhowe munyika yose; vanhu vanotenda vakatanga kuva nokutya kuti zvimwe zvinhu zvakataurwa zvingangotadza kuitika."},{"vNo":"8 ","txt":"Asi tarisai, vakatarisira zvikuru pazuva iroro nousiku hwaro, nezuva iroro iro raizova zuva iro rinenge risina usiku, kuti vagoziva kuti kutenda kwavo kwanga kusiri kwenhando."},{"vNo":"9 ","txt":"Zvakaitika kuti, kwakave nezuva rakaiswa parutivi neavo vakanga vasingatende, kuti avo vose vaitenda kutsika idzi vaifanirwa kuuraiwa kunze kwokunge chiratidzo ichi chaitika, zvakataurwa naSamueri muporofita."},{"vNo":"10 ","txt":"Zvino zvakaitika kuti apo Nifai, mwanakomana waNifai, akaona kuipa kwavanhu vake, mwoyo wake wakava unorwadzwa zvikuru."},{"vNo":"11 ","txt":"Uye zvakaitika kuti akaenda akandopfugama pasi, akachema zvikuru kuna Mwari vake akachemera vanhu vake, hongu, avo vakange vave kuda kutoparadzwa nokuda kwetsika dzamadzibaba avo."},{"vNo":"12 ","txt":"Uye zvakaitika kuti akachema zvikuru kuna Ishe, zuva rose; zvino tarisai, izwi raIshe rakauya kwaari richiti:"},{"vNo":"13 ","txt":"Simudza musoro wako uve munhu anofara; nokuti tarisai, nguva yasvika, uye usiku hwuno chiratidzo chichapiwa, ramangwana ini ndichava panyika, kuzoratidza nyika kuti ndinozadzikisa izvo zvose zvandakaita kuti zvitaurwe nemiromo yevaporofita vangu vatsvene."},{"vNo":"14 ","txt":"Tarisai, ndinouya kune vangu, kuzozadzikisa zvinhu zvose zvandakaita kuti zvizivikanwe kuvana vavanhu kubvira kumavambo enyika, nokuzoita kuda kwevose kwaBaba nokweMwanakomana—kwaBaba pamusana pangu, nokweMwanakomana pamusana penyama yangu. Uye tarisai nguva yasvika, usiku huno chiratidzo chichapiwa."},{"vNo":"15 ","txt":"Uye zvakaitika kuti mazwi akauya kuna Nifai akazadzikiswa, sokutaurwa kwaakanga aitwa; nokuti tarisai, pakudoka kwezuva hakuna kuita rima; vanhu vakatanga kushamiswa nokuti kwakanga kusina rima apo usiku hwakauya."},{"vNo":"16 ","txt":"Uye kwakange kuine vakawanda, avo vakange vasina kutenda mazwi emaporofita, vakapunzikira pasi vakaita sevakafa, nokuti vakanga vavakuziva kuti hurongwa hukuru huya hwavakanga vagadzirira avo vose vakatenda mazwi emaporofita rakanga ratoraswa, nokuti chiratidzo chakanga chapiwa chakanga chatova pedyo."},{"vNo":"17 ","txt":"Uye vakatanga kuziva kuti Mwanakomana waMwari akanga ava pedyo nokuzviratidza mukunaka, hongu, zve muchidimbu vanhu vose vakanga vari panyika kubva kumabvazuva nokumadokero, vose vari kumaodzanyemba nokuchamhembe vakashamiswa zvikuru vakawira pasi."},{"vNo":"18 ","txt":"Nokuti vaiziva kuti maporofita vakanga vapupura kuzvinhu izvi kwemakore akawanda, uye nechiratidzo chakanga chapiwa chakanga chasvika; vakatangisa kutya pamusana pokuipa kwavo nokusatenda kwavo."},{"vNo":"19 ","txt":"Zvakaitika kuti hakuna kumboita rima pausiku ihwohwo hwose, asi kwakanga kwakachena semasikati. Uye zvakaitika kuti zuva rakabuda mangwanani zvakare sekuita kwaro kwemazuva ose; vakaziva kuti izuva iro Ishe ravachaberekwa nokuda kwechiratidzo chakapiwa."},{"vNo":"20 ","txt":"Uye zvakanga zvaitika, hongu, zvinhu zvose, nekakaita sei zvako, maererano nemashoko amaporofita."},{"vNo":"21 ","txt":"Uye zvakaitikawo kuti nyenyedzi itsva yakaonekwa, maererano neshoko."},{"vNo":"22 ","txt":"Uye zvakaitika kuti kubvira panguva iyoyi kwakatangisa kuva namanyepo akataurwa pakati pavanhu, naSatani, kuti aomese mwoyo yavo, kuti vasave nokutenda muzviratidzo neminana zvavakanga vaona; kana dai pakange paine manyepo aya nokunyengedza, vanhu vazhinji vakatenda, vakatendeuka vakadzokera kuna Ishe."},{"vNo":"23 ","txt":"Uye zvakaitika kuti Nifai akaenda mukati mavanhu, navamwe vakawanda, akabhabhatidza mukutendeuka, mukudaro pakava nokuregererwa kwezvivi kukuru. Uye saka vanhu vakatanga kuva norunyararo zvakare munyika."},{"vNo":"24 ","txt":"Uye pakanga pasisina kupesana, kunze kwevashoma vakatanga kuparidza, vachiedza kuratidza nemagwaro kuti zvakanga zvisisakoshe kuchengetedza mutemo waMosesi. Zvino muchinhu ichi vakakanganisa, nenzira yekunge vasina kunzwisisa magwaro."},{"vNo":"25 ","txt":"Asi zvakaitika kuti vakazove vakadzorwa, uye vakapwiswa pamusoro pekukanganisa kwavo, nokuti vakazoziviswa kuti mutemo wakanga usati wazadzikiswa, nokuti unotofanirwa kuzadzikiswa mukanhu kose; hongu, shoko rakauya kwavari kuti zvakafanira kuzadzikiswa; hongu, kuti kana kai zvako hakafanire kupfuura kudakara zvose zvazadzikiswa; naizvozvo mugore irori vakasvika pakuziva kutadza kwavo uye vakareurura kukanganisa kwavo."},{"vNo":"26 ","txt":"Uye ndiko kupfuura kwakaita gore rechimakumi mapfumbamwe namaviri, richiunza zvinhu zvinofadza kuvanhu pamusana pezviratidzo izvo zvakanga zvaitika, maererano namazwi echiporofita chamaporofita vatsvene vose."},{"vNo":"27 ","txt":"Uye zvakaitika kuti gore rechimakumi mapfumbamwe nematatu rakapfuurawo murunyararo, kunze kwemakororo aGadhiandoni, aigara mumakomo, akanga azere nyika yose; nokuti nzvimbo dzavo dzakange dzakasimba nenzvimbo dzavo dzakavanzika zvekuti vanhu havaikwanisa kuakurira; naizvozvo akauraya vanhu vakawanda zvikuru, akaponda vakawanda pakati pavanhu."},{"vNo":"28 ","txt":"Uye zvakaitika kuti mugore ramakumi mapfumbamwe namana vakatanga kuwanda zvikuru, nokuti kwakava navanhu vakawanda vechiNifai vakatizira kwavari, zvakakonzera kusuwa kukuru kuvanhu vechiNifai vakasara vagere munzvimbo iyi."},{"vNo":"29 ","txt":"Uye chakave chikonzero zvakare chokusuwa kukuru pakati pamaRamani; nokuti tarisai, vakava navana vakawanda avo vakakura vakava vanhu vakuru vanozviriritira, vakada kuve pachavo, uye vakatungamirirwa navamwe vamaZoramu, nokuda kwamanyepo namazwi avo anonyengedza, kuti vabatane namakororo aGadhiandoni."},{"vNo":"30 ","txt":"Uye saka namaRamani akatambudzikawo zvikuru, vakatanga kudzikira pakutenda noutsvene hwavo, nokuda kwekuipa kwechizvarwa chakanga chichikura."}]}