{"heading":"Baba vanopupura pamusoro poMwanakomana wavo Wavanoda—Kristu anozviratidza achitaura pamusoro pezverudzikinuro rwake—Vanhu vanobata mavanga emaronda mumaoko ake, mumakumbo, naparutivi pake—Vanochema vachiti Hosana—Anovaratidza nzira yokubhabhatidza nayo—Mweya wokukakavadzana ndewadhiabhorosi—Dzidziso yaKristu ndeyekuti vanhu vanofanira kutenda nokubhabhatidzwa nokugamuchira Mweya Mutsvene. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","sectionHeading":"Jesu Kristu akazviratidza kuvanhu vaNifai, pakuungana kwakange kwakaita vanhu pamwechete munyika yeMaguta, uye akavaparidzira; uye netsika iyi akazviratidza kwavari.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifai 11","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti pakanga pane gungano guru rakanga raungana pamwechete, revanhu vaNifai, vakatenderedza temberi yakanga yakavakwa munyika yeMaguta; vaishamiswa vachibvunzana, vachiratidzana kupinduka kukuru kwakanga kwaita zvinhu."},{"vNo":"2 ","txt":"Uye vakanga vachitaura nezvaJesu Kristu uyu, ane chiratidzo chakanga chapiwa maererano nokufa kwake."},{"vNo":"3 ","txt":"Uye zvakaitika kuti apo vaingunotaura pachavo, vakanzwa izwi seraibva kudenga, vakakanda maziso avo uko nouko, nokuti havana kunzwisisa izwi ravakanga vanzwa; rakanga risiri izwi rine hasha, kana kuti rakakwirira; zvisinei, kana dai zvazvo kaive kazwi kadiki kakabaya avo vakakanzwa mukati, zvekuti hakuna nhengo yomuviri wavo isina kubvunda; hongu, rakava rinobaya kusvika pamweya chaipo, rikava rinoita kuti mwoyo yavo itsve."},{"vNo":"4 ","txt":"Uye zvakaitika kuti vakanzwa izwi zvakare, vakatadza kunzwa zvaraireva."},{"vNo":"5 ","txt":"Uye zvakare kechitatu vakarinzwa izwi, vakazarura nzeve dzavo kuti varinzwe; maziso avo akatarisa kwaibva izwi iri; vakaramba vakatarisa kudenga, uko kwaibva izwi iri."},{"vNo":"6 ","txt":"Uye tarisai, kechitatu vakanzwisisa zvairehwa nezwi iri; rikati kwavari:"},{"vNo":"7 ","txt":"Tarisai uyo Mwanakomana wangu Wandinoda, maari ndinofadzwa, maari ndinobwinyisa zita rangu—munzwei."},{"vNo":"8 ","txt":"Uye zvakaitika kuti, zvavakanzwa vakatarisa zvakare kudenga; uye tarisai, vakaona Murume achiburuka kubva kudenga; akanga akapfeka nguwo chena; akauya pasi akamira pakati pavo; maziso egungano rose akatarisa kwaari, vakatya kuzarura miromo yavo, kana kutaura pachavo, havana kuziva kuti zvairevei, nokuti vaifunga kuti ingirozi yakanga yazviratidza kwavari."},{"vNo":"9 ","txt":"Uye zvakaitika kuti akatambanudza ruoko rwake akataura kuvanhu achiti:"},{"vNo":"10 ","txt":"Tarisai, ndini Jesu Kristu uyo maporofita vakapupura kuti achauya pano panyika."},{"vNo":"11 ","txt":"Uye zvino tarisai, ndini chiedza noupenyu hwenyika; ndakanwa kubva mumukombe unovava uyo Baba vakandipa, ndikava ndinobwinyisa Baba nokutora pandiri zvivi zvenyika, umo mandakaita kuda kwaBaba pazvinhu zvose kubva pakutanga."},{"vNo":"12 ","txt":"Uye zvakaitika kuti apo Jesu akanga ataura mazwi aya gungano rose rakawira pasi; nokuti vakayeuka kuti zvakanga zvaporofitwa pakati pavo kuti Kristu achazviratidza kwavari shure kwokunge akwira kudenga."},{"vNo":"13 ","txt":"Uye zvakaitika kuti Ishe vakataura kwavari achiti:"},{"vNo":"14 ","txt":"Simukai muuye kwandiri, kuti muise maoko enyu murutivi rwangu, uye zvakare kuti munzwe mavanga ezvipikiri mumaoko nomumakumbo angu, kuti muzive kuti ndini Mwari vaIsraeri, naMwari wenyika yose, uye ndakaurairwa zvivi zvenyika."},{"vNo":"15 ","txt":"Uye zvakaitika kuti gungano rakaenda mberi, vakaisa maoko avo murutivi rwake, vakanzwa mavanga ezvipikiri mumaoko nomumakumbo ake; izvi vakazviita, vachienda mumwe nomumwe kusvikira vose vaenda, uye vakaona namaziso avo vakabata namaoko avo, vakaziva chokwadi vakapupura, kuti akanga ari iye, akange akanyorwa namaporofita, kuti achauya."},{"vNo":"16 ","txt":"Uye vose zvavakanga vaenda vakazvionera pachavo, vakachema vose nezwi rimwe chete, vachiti:"},{"vNo":"17 ","txt":"Hosana! Ngarikomborerwe zita raMwari vari Kumusoro-soro! Uye vakawira pasi pamakumbo aJesu, vakamunamata."},{"vNo":"18 ","txt":"Uye zvakaitika kuti akataura naNifai (nokuti Nifai akanga ari pakati pegungano) akamuraira kuti auye kwaari."},{"vNo":"19 ","txt":"Uye Nifai akasimuka akaenda kwaari, akakotama pamberi paIshe akatsvoda tsoka dzavo."},{"vNo":"20 ","txt":"Uye Ishe vakamuraira kuti asimuke. Uye akasimuka akamira pamberi pavo."},{"vNo":"21 ","txt":"Uye Ishe vakati kwaari: Ndinokupa simba rokuti uchabhabhatidza vanhu ava kana ndichinge ndakwira zvakare kudenga."},{"vNo":"22 ","txt":"Uye zvakare Ishe vakadaidza vamwe, vakataura kwavari zvakangofanana; vakavapa simba rokubhabhatidza. Uye vakati kwavari: Ndiko kubhabhatidza kwamuchaita; Hapazova nokusawirirana pakati penyu."},{"vNo":"23 ","txt":"Zvirokwazvo ndinoti kwamuri, uyo anotendeuka kubva muzvivi zvake kuburikidza namashoko enyu, ova nechido chokubhabhatidzwa muzita rangu, ivavo muchavabhabhatidza netsika iyi—Tarisai, muchaenda monomira mumvura, uye muzita rangu muchavabhabhatidza."},{"vNo":"24 ","txt":"Uye zvino tarisai, aya ndiwo mazwi amuchataura, muchivadaidza nezita, muchiti:"},{"vNo":"25 ","txt":"Nemvumo yandakapihwa naJesu Kristu, ndinokubhabhatidza muzita raBaba, nereMwanakomana, nereMweya Mutsvene. Ameni."},{"vNo":"26 ","txt":"Uye zvino movanyudza mumvura, mobuda zvakare kubva mumvura."},{"vNo":"27 ","txt":"Uye mutsika iyoyi muchabhabhatidza muzita rangu; nokuti tarisai, zvirokwazvo ndinoti kwamuri, Baba, noMwanakomana noMweya Mutsvene vamwechete; Ini ndiri munaBaba, uye Baba vari mandiri, Baba pamwe neni tiri vamwechete."},{"vNo":"28 ","txt":"Uye sokuraira kwandakuitai ndiko kubhabhatidza kwamuchaita. Uye hapachazove nokusawirirana pakati penyu, sezvangazviripo kusvika zvino; hapafanire kuva nokusawirirana pakati penyu maererano nezvinangwa zvedzidziso dzangu, sezvanga zviripo."},{"vNo":"29 ","txt":"Nokuti zvirokwazvo, zvirokwazvo ndinoti kwamuri, uyo ane mweya wokukakavadzana haasi wangu, asi wadhiabhorosi anova baba vokukakavadzana uye anonyukura mwoyo yavanhu nehasha, mumwe kune mumwe."},{"vNo":"30 ","txt":"Tarisai, iyi haizi dzidziso yangu, kuti ndizadze mwoyo yavanhu nehasha, vachishatirisana, asi iyi ndiyo dzidziso yangu, kuti zvinhu izvi zvinofanira kubviswa."},{"vNo":"31 ","txt":"Tarisai, zvirokwazvo, zvirokwazvo, ndinoti kwamuri, ndichataura kwamuri dzidziso yangu."},{"vNo":"32 ","txt":"Uye iyi ndiyo dzidziso yangu, inova dzidziso yandakapiwa naBaba; uye ndinopupurira Baba, uye Baba vanopupurira ini, Mweya Mutsvene unopupurira Baba neni, ini ndinopupura kuti Baba vanoraira vanhu vose, kuri kwose, kuti vatendeuke vatende mandiri."},{"vNo":"33 ","txt":"Uye uyo zvake anotenda mandiri, agobhabhatidzwa, ivavo vachaponeswa; ivo ndivo vachagara muumambo hwaMwari."},{"vNo":"34 ","txt":"Uye uyo asingatendi mandiri, uye asingabhabhatidzwe, acharaswa."},{"vNo":"35 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, iyi ndiyo dzidziso yangu, uye ndinotaura izvi kubva kuna Baba; uyo anotenda mandiri anotendawo kuna Baba; kwaari Baba vachapupura nezvangu, nokuti vachamushanyira nomoto noMweya Mutsvene."},{"vNo":"36 ","txt":"Uye, uku ndiko kupupurirwa kwandichaitwa naBaba, Mweya Mutsvene uchapupurira Baba, neni; nokuti Baba neni, noMweya Mutsvene tiri vamwechete."},{"vNo":"37 ","txt":"Uye zvakare ndinoti kwamuri, munofanira kutendeuka, muve semwana muduku, mobhabhatidzwa muzita rangu, nokuti hakuna imwe nzira yamungagamuchire nayo zvinhu izvi."},{"vNo":"38 ","txt":"Uye zvakare ndinoti kwamuri, munofanira kutendeuka, mugobhabhatidzwa muzita rangu, muve semwana muduku, nokuti hakuna imwe nzira yamungawane nayo umambo hwaMwari."},{"vNo":"39 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, iyi idzidziso yangu, uyo anovaka pamusoro payo anovaka pamusoro pedombo rangu, masuwo egehena haana simba pamusoro pavo."},{"vNo":"40 ","txt":"Uye uyo achataura zvakawanda kana zvishoma pane izvi, achizviti ndezvedzidziso yangu, iyeye anobva kuzvivi, uye haana kuvakwa padombo rangu; asi anovaka pahwaro hwejecha, uye masuwo egehena akashama kuti avagamuchire pachauya mvura zhinji nemhepo ichivarova."},{"vNo":"41 ","txt":"Naizvozvo, endai kuvanhu ava, mutaure mazwi andataura, kumativi ose enyika."}]}