{"heading":"Jesu anodaidza nokuraira vaneGumi neVaviri—Anopa kumaNifai nhoroondo yakafanana neMharidzo yapagomo—Anotaura Mitemo yemaRopafadzo—Dzidziso dzake dzinotaura zviri pamusoro pemitemo yaMosesi—Vanhu vanorairwa kuva vatsvene saiye naBaba vatsvene—Enzanisa naMateo 5. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifai 12","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti apo Jesu akanga ataura mashoko aya kuna Nifai, nokuna avo vakanga vadaidzwa (zvino huwandu hweavo vakange vadaidzwa, nokugamuchira simba nemvumo yokubhabhatidza hwaiva gumi nevaviri) uye tarisai, akatambanudza ruoko rwake kugungano, akachema kwavari, achiti: Makakomborerwa imi mukateerera mashoko evanegumi nevaviri ava vandasarudza kubva pakati penyu kuti vakuparidzirei, nokuva varanda venyu; uye kwavari ndapa simba rokuti vakubhabhatidzei nemvura; shure kwekunge mabhabhatidzwa nemvura, tarisai, ini ndichakubhabhatidzai nomoto uye noMweya Mutsvene; naizvozvo makakomborerwa kana muchitenda mandiri nokubhabhatidzwa, shure kwekundiona mukandiziva kuti ndini ini."},{"vNo":"2 ","txt":"Uye zvakare, vakakomborerwa zvizhinji avo vachatenda kumazwi enyu nokuti muchapupura kuti makandiona, uye kuti munoziva kuti ndini. Hongu, vakakomborerwa avo vachatenda mazwi enyu, vachiuya vakazvininipisa kuzobhabhatidzwa, nokuti vachashanyirwa nomoto noMweya Mutsvene, uye vachagamuchira kanganwiro yezvivi zvavo."},{"vNo":"3 ","txt":"Hongu, vakakomborerwa varombo pamweya vanouya kwandiri, nokuti umambo hwokudenga ndohwavo."},{"vNo":"4 ","txt":"Uye zvakare, vakakomborerwa avo vanochema, nokuti vachanyaradzwa."},{"vNo":"5 ","txt":"Uye vakakomborerwa vanyoro, nokuti vachagara nhaka yenyika."},{"vNo":"6 ","txt":"Uye vakakomborerwa vane nzara nenyota yokururama, nokuti vachagutswa noMweya Mutsvene."},{"vNo":"7 ","txt":"Uye vakakomborerwa vane tsitsi, nokuti vachanzwirwa tsitsi."},{"vNo":"8 ","txt":"Uye vakakomborerwa vane mwoyo yakachena nokuti vachaona Mwari."},{"vNo":"9 ","txt":"Uye vakakomborerwa vayananisi nokuti vachanzi vana vaMwari."},{"vNo":"10 ","txt":"Uye vakakomborerwa vose avo vanotambudzwa nokuda kwezita rangu, nokuti umambo hwokudenga ndohwavo."},{"vNo":"11 ","txt":"Uye makakomborerwa imi, kana vanhu vachikutukai, vachikutambudzai vachitaura zvakaipa zvose dziri nhema nokuda kwangu."},{"vNo":"12 ","txt":"Nokuti muchawana rufaro rwukuru kwazvo, mugofara zvakanyanya nokuti mubairo wenyu uchave mukuru kudenga; nokuti vakatambudza saizvozvi maporofita vakakutangirai."},{"vNo":"13 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, ndinokupai kuti muve munyu wenyika; asi kana munyu usisavavi, nyika ingarungwa neiko? Munyu uyu hauchabatsiri chinhu, asi kurasirwa kunze wotsikwa netsoka dzevanhu."},{"vNo":"14 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, ndinokupai kuti muve chiedza chavanhu ava, Guta rakavakwa pamusoro pegomo haringavanzike."},{"vNo":"15 ","txt":"Tarisai, vanhu vanotungidza mwenje vouisa pasi pedengu here? Kwete, asi pachigadziko, kuti uvhenekere vose vari mumba."},{"vNo":"16 ","txt":"Naizvozvo chiedza chenyu ngachivhenekere pamberi pavanhu ava, kuti vaone mabasa enyu akanaka vogokudza Baba venyu vari kudenga."},{"vNo":"17 ","txt":"Musafunge kuti ndauya kuzoparadza murairo kana vaporofita. Handina kuuya kuzoparadza asi kuzozadzikisa;"},{"vNo":"18 ","txt":"Nokuti, zvirokwazvo, ndinoti kwamuri, hakuna chimwechete kana kaduku-duku zvako kabviswa pamutemo, asi kuti mandiri zvose zvazadzikiswa."},{"vNo":"19 ","txt":"Uye tarisai, ndakupai mutemo nomurairo waBaba vangu, kuti muchatenda mandiri, nekuti muchatendeuka pazvivi zvenyu, mouya kwandiri, nomwoyo wakatyoka nemweya wakazvirereka. Tarisai, mune mirairo pamberi penyu, uye mutemo wazadzikiswa."},{"vNo":"20 ","txt":"Naizvozvo uyai kwandiri mugoponeswa; nokuti zvirokwazvo ndinoti kwamuri, kunze kwokunge machengeta mirairo yangu, iyo ndakurairai panguva ino, hamuna nzira yamungapinde nayo muumambo hwokudenga."},{"vNo":"21 ","txt":"Makanzwa kuti zvakanzi nevekare; uye zvakare zvakanyorwa pamberi penyu, kuti musauraya, nokuti uyo wose anouraya achave munjodzi yekutongwa."},{"vNo":"22 ","txt":"Asi ndinoti kwamuri, uyo wose akatsamwira hama yake achave munjodzi yekutongwa naye. Uye uyo wose anoti kuhama yake, Benzi, achave munjodzi yokutongwa nedare, uye uyo wose anoti: Zibenzi; achave munjodzi yegehena romoto."},{"vNo":"23 ","txt":"Naizvozvo, kana muchinge mauya kwandiri, kana kuti muine chido chokuuya kwandiri, muchirangarira kuti hama yenyu ine mhosva nemi—"},{"vNo":"24 ","txt":"Endai kuhama yenyu, mumbondoyanana nehama yenyu, mugozouya kwandiri nehudzami hwemwoyo wenyu wose, ndinokutambirai."},{"vNo":"25 ","txt":"Kurumidzai kuwirirana nomuvengi wenyu muchiri munzira naye, nokutya kuti dzimwe nguva akakubatai muchazoiswa mutirongo."},{"vNo":"26 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, hamungatongobudimo, musati maripa senine rokupedzisira. Uye muchiri mutirongo kudaro mungaripe kana senine zvaro? Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, Kwete."},{"vNo":"27 ","txt":"Tarisai, zvakanyorwa nevekare kuti, musaita upombwe;"},{"vNo":"28 ","txt":"Asi ndinoti kwamuri, uyo anotarira mukadzi, achimuchiva, watoita upombwe mumwoyo make."},{"vNo":"29 ","txt":"Tarisai, ndinokupai murairo, kuti musabvumire zvinhu izvi kuti zvipinde mumwoyo yenyu."},{"vNo":"30 ","txt":"Nokuti zviri nani kuti murambe pachenyu zvinhu izvi, zvekuti musimudze muchinjikwa wenyu, pane kuti mukandwe mugehena."},{"vNo":"31 ","txt":"Zvakanyorwa, kuti anoramba mukadzi wake, ngaamupe rugwaro rwokurambana."},{"vNo":"32 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri: Uyo anoramba mukadzi wake, kunze kwechikonzero cheupombwe, anomuitisa upombwe, uye achawana wakarambwa, anoita upombwe."},{"vNo":"33 ","txt":"Uye zvakare zvakanyorwa; usapika zvenhema, asi itira Ishe zvawakamupikira nemhiko;"},{"vNo":"34 ","txt":"Asi zvirokwazvo, zvirokwazvo, ndinoti kwamuri: Musatongopika, kunyange nokudenga, nokuti ndicho chigaro choushe hwaMwari."},{"vNo":"35 ","txt":"Kunyange nenyika nokuti ndicho chitsiko chetsoka dzavo."},{"vNo":"36 ","txt":"Kana kupika nomusoro wenyu, nokuti hamugoni kushandura ruvhudzi rumwe kuti ruve rwutema kana rwuchena."},{"vNo":"37 ","txt":"Asi shoko renyu rive: Hongu, hongu; Kwete, kwete, nokuti zvinotaurwa zvinopfuura izvozvi, zvinobva kuno wakaipa."},{"vNo":"38 ","txt":"Uye tarisai, zvakanyorwa kuti ziso neziso, zino nezino;"},{"vNo":"39 ","txt":"Asi ndinoti kwamuri: Musatsiva kuipa, asi anokurova padama rorudyi, mupezve rekuruboshwe;"},{"vNo":"40 ","txt":"Uye kana munhu achikumhan'arira, kuti akutorere bhatyi rako, umutendere nehanzu yokunze."},{"vNo":"41 ","txt":"Uye anokumanikidza kufamba chinhambwe chimwe, enda naye zviviri."},{"vNo":"42 ","txt":"Ipa anokumbira kwauri, usafuratira uyo anoda kukwereta kwauri."},{"vNo":"43 ","txt":"Uye tarisai zvakanyorwa zvakare kunzi: Ude wokwako, uvenge muvengi wako;"},{"vNo":"44 ","txt":"Asi tarisai ini ndinoti kwamuri: Idai vavengi venyu, muropafadze vanokutukai, muitire zvakanaka vanokuvengai, munamatire vanokutambudzai nekukushorai;"},{"vNo":"45 ","txt":"Kuti muve vana vaBaba venyu vari kudenga; nokuti vanoita kuti zuva rivhenekere vakaipa nevakanaka."},{"vNo":"46 ","txt":"Naizvozvo zvinhu zvose zvakanga zviri zvakare, zvaive pasi pomutemo, mandiri, zvazadzikiswa zvose."},{"vNo":"47 ","txt":"Zvinhu zvakare zvaguma, uye zvinhu zvose zvava zvitsva."},{"vNo":"48 ","txt":"Naizvozvo ndinoda kuti muve vatsvene seni, kana saBaba venyu vari kudenga vanova vatsvene."}]}