{"heading":"Jesu anotangisa sakaramende mumaNifai—Vanorairwa kunamata nguva dzose muzita rake—Avo vanodya nyama yake nokunwa ropa rake vasina kukodzera vanoraswa—Vadzidzi vanopiwa simba rokupa Mweya Mutsvene. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifai 18","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Jesu akatuma vadzidzi vake kuti vaunze chingwa newaini kwaari."},{"vNo":"2 ","txt":"Uye apo vakanga vaenda kunotora chingwa newaini, akaudza gungano kuti rigare pasi."},{"vNo":"3 ","txt":"Uye zvino vadzidzi vauya nechingwa newaini, akatora chingwa akachimedura akachikomborera; akapa vadzidzi akavaudza kuti vadye."},{"vNo":"4 ","txt":"Uye vadya vaguta, akavaraira kuti vape kugungano."},{"vNo":"5 ","txt":"Uye gungano radya raguta, akati kuvadzidzi: Tarisai mumwechete wenyu achagadzwa, kwaari ndichapa simba rokuti achazomedura chingwa nokuchikomborera achipa kuvanhu vechechi yangu, kune avo vose vachatenda nokubhabhatidzwa muzita rangu."},{"vNo":"6 ","txt":"Uye izvi muchaona kuti mazviita nguva dzose, sokuita kwandaita, sokumedura kwandaita chingwa nokuchikomborera ndikachipa kwamuri."},{"vNo":"7 ","txt":"Uye izvi muchazviita mukurangarira muviri wangu, uyo wandaratidza kwamuri. Uye uchazove uchapupu kuna Baba kuti muchandirangarira nguva dzose. Uye mukandirangarira nguva dzose Mweya wangu uchazova nemi."},{"vNo":"8 ","txt":"Uye zvakaitika kuti ataura mazwi aya, akatuma vadzidzi vake kuti vatore waini yaive mumukombe vanwe, uyewo kuti vape kugungano kuti rinwewo."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vakaita saizvozvo, vakainwa vakaguta; vakapa kugungano, rikanwa, rikagutawo."},{"vNo":"10 ","txt":"Uye vadzidzi vaita izvi, Jesu akati kwavari: Makakomborerwa imi nokuda kwechinhu ichi chamaita, nokuti uku kuzadzikisa mirairo yangu, uye izvi zvinopupura kuna Baba kuti munoda kuita zvandakurairai."},{"vNo":"11 ","txt":"Uye izvi muchazviita kune avo vose vanenge vatendeuka nokubhabhatidzwa muzita rangu; muchazviita mukurangarira ropa rangu, iro randakudeurirai, kuti muzopupura kuna Baba kuti munondirangarira nguva dzose. Uye mukandirangarira nguva dzose Mweya wangu uchave nemi."},{"vNo":"12 ","txt":"Uye ndinopa kwamuri murairo wokuti muchaita zvinhu izvi. Zve mukaita zvinhu izvi nguva dzose makakomborerwa, nokuti makavakwa padombo rangu."},{"vNo":"13 ","txt":"Asi avo vachaita zvakapfuuridza kana zvishoma pane izvi ivavo havana kuvakwa padombo rangu, asi vakavakwa pahwaro hwejecha; kana mvura ichinge yoturuka, nzizi dzozara, mhepo yovhuvhuta, ichivarova, vachapunzika, zve misuwo yokugehena yakagadzirira kuzaruka ivagamuchire."},{"vNo":"14 ","txt":"Naizvozvo makakomborerwa kana mukachengeta mirairo yangu, iyo Baba vakandiraira kuti ndipe kwamuri."},{"vNo":"15 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, munofanira kutarisa nokunamata nguva dzose, kuti musave munoedzwa nadhiabhorosi, mugotungamirwa muusungwa naye."},{"vNo":"16 ","txt":"Uye sekunamata kwandaita pakati penyu ndiko kunamata kwamuchaita muchechi yangu, mukati mevanhu vangu vanotendeuka nokubhabhatidzwa muzita rangu. Tarisai ndini chiedza; ndakupai muenzaniso."},{"vNo":"17 ","txt":"Uye zvakaitika kuti Jesu akati ataura mazwi aya kuvadzidzi vake, akatendeuka kugungano akati kwariri:"},{"vNo":"18 ","txt":"Tarisai, zvirokwazvo, zvirokwazvo, ndinoti kwamuri, munofanira kutarisa nokunamata kuti musapinde mukuedzwa; nokuti Satani anoda kukutorai, kuti agokusefai segorosi."},{"vNo":"19 ","txt":"Naizvozvo munofanira kunamata nguva dzose kuna Baba muzita rangu;"},{"vNo":"20 ","txt":"Uyezve chosezvacho chamuchakumbira Baba muzita rangu, chakarurama, muchitenda kuti muchagamuchira, tarisai chichapiwa kwamuri."},{"vNo":"21 ","txt":"Namatai mumhuri dzenyu kuna Baba, nguva dzose muzita rangu, kuti vakadzi venyu nevana venyu vakomborerwe."},{"vNo":"22 ","txt":"Uye tarisai, muchagara muchisangana; uye hamuzorambidza mumwe munhu kuuya pamunenge muri kana muchinge maungana pamwechete, asi vasiyei vauye kwamuri musavarambidze;"},{"vNo":"23 ","txt":"Asi muchavanamatira, uye hamuvadzinge; kana vachiuya kwamuri nguva dzose muchavanamatira kuna Baba, muzita rangu."},{"vNo":"24 ","txt":"Naizvozvo, simudzai mwenje wenyu kuti uvhenekere nyika yose. Tarisai ndini chiedza chamuchasimudza—izvo zvamaona ndichiita. Tarisai maona kuti ndanamata kuna Baba, mose mazviona."},{"vNo":"25 ","txt":"Uye munoona kuti ndataura kuti pasave nomumwe wenyu anoenda, asi ndataura kuti muuye kwandiri, kuti munzwe muone; ndizvo zvamuchaita kunyika; zve uyo wose anotyora murairo uyu anozvikonzera kuti atungamirirwe mukuedzwa."},{"vNo":"26 ","txt":"Uye zvino zvakaitika kuti Jesu ataura mazwi aya, akadzosa zvakare maziso ake kuvadzidzi vaakanga asarudza, akati kwavari:"},{"vNo":"27 ","txt":"Tarisai, zvirokwazvo, zvirokwazvo, ndinoti kwamuri, ndinopa kwamuri mumwe murairo, ndadaro ndinofanirwa kuenda kuna Baba vangu kuti ndizadzikise mimwe mirairo iyo yavakandipa."},{"vNo":"28 ","txt":"Uye zvino tarisai, uyu ndiwo murairo wandinopa kwamuri, kuti musaregere munhu wamunoziva kuti haana kukodzera kuti adye nyama yangu nokunwa ropa rangu, kana muchinge mave kuvapa;"},{"vNo":"29 ","txt":"Nokuti uyo anodya nokunwa nyama neropa rangu asingakodzeri anodya nokunwa kuraswa kwemweya wake; naizvozvo kana muchiziva kuti munhu wacho haakodzeri kudya nokunwa nyama neropa rangu muchamurambidza."},{"vNo":"30 ","txt":"Zvisinei hazvo, hamuzomudzinga kubva pakati penyu, asi muchamuparidzira uye muchamunamatira kuna Baba, muzita rangu; zve kana akatendeuka akabhabhatidzwa muzita rangu, ndipo pamuchamugamuchira, mozoparidza kwaari nezveropa rangu nemuviri wangu."},{"vNo":"31 ","txt":"Asi kana akasatendeuka haazoverengwa pavanhu vangu, kuti asazoparadza vanhu vangu, nokuti tarisai ndinoziva hwai dzangu, zve dzakaverengwa."},{"vNo":"32 ","txt":"Zvisinei hazvo, hamuzomudzinga mumasinagogo enyu, kana nzvimbo dzenyu dzokunamatira; nokuti kune akadaro mucharamba muchiparidza; nokuti hamuzivi kuti vachadzoka nokutendeuka riini, vachiuya kwandiri nechido chemwoyo chose, ndigovaporesa; zve muchazova nzira yokuunza ruponeso kwavari."},{"vNo":"33 ","txt":"Naizvozvo, chengetai zvinhu izvi zvandakutumai kuti musaraswe; nokuti ane nhamo uyo anoraswa naBaba."},{"vNo":"34 ","txt":"Uye ndinokupai mirairo iyi nokuda kwokusawirirana kwakanga kuri pakati penyu. Nokuti makakomborerwa imi kana pasina kusawirirana pakati penyu."},{"vNo":"35 ","txt":"Uye zvino ndinoenda kuna Baba, nokuti zvinofanira kuti ndiende kuna Baba nepamusana penyu."},{"vNo":"36 ","txt":"Uye zvakaitika kuti apo Jesu akapedza kutaura izvi, akabata neruoko rwake vadzidzi vaakanga asarudza, mumwe nomumwe, kusvikira avabata vose, akataura kwavari zvaaivabata."},{"vNo":"37 ","txt":"Uye gungano harina kunzwa mazwi aakataura, naizvozvo havana kuzvinyora; asi vadzidzi vakanyora kuti akavapa simba rokupa Mweya Mutsvene. Uye ndicharatidza kuti zvinyorwa izvi ndezvechokwadi."},{"vNo":"38 ","txt":"Uye zvakaitika kuti shure kwekunge Jesu avabata vose, kwakauya gore rikafukidza gungano zvekuti vakanga vasisakwanise kuona Jesu:"},{"vNo":"39 ","txt":"Uye apo vakanga vakafukidzwa kudaro akavasiya, akakwira kudenga. Zve vadzidzi vakaona vakanyora pasi kuti akakwira zvakare kudenga."}]}