{"heading":"Vadzidzi vanegumi nevaviri vanoparidza kuvanhu nokunamatira Mweya Mutsvene—Vadzidzi vanobhabhatidzwa nokugamuchira Mweya Mutsvene nokushumira kwengirozi—Jesu anonamata nemazwi asingakwanise kunyorwa—Anopupura pamusoro pokutenda kukuru kwamaNifai. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nifai 19","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti apo Jesu akanga akwira kudenga, gungano rakaparara, murume wose akatora mukadzi nevana vake akadzokera kumba kwake."},{"vNo":"2 ","txt":"Uye zvakataurwa kuvanhu vose panguva iyoyo, kusati kwasviba, kuti gungano rakanga raona Jesu, uye kuti akanga aparidza kwavari, uye kuti aizozviratidza kugungano mangwana."},{"vNo":"3 ","txt":"Hongu, zve kunyange usiku hwose kwakange kuchitaurwa pamusana paJesu; mukudaro vakatumira shoko kuvanhu vakawanda, hongu, vakawanda zvikuru, vakasevenza zvikuru usiku ihwohwo, kuti vazovepo mangwana panzvimbo iye Jesu akanga achazozviratidza kugungano."},{"vNo":"4 ","txt":"Uye zvakaitika kuti ave mangwana, gungano rakaungana pamwechete, tarisai, Nifai nemunin'ina wake uyo waakanga amutsa mukufa, ainzi Timotio, uye nemwanakomana wake, ainzi Jonasi, uye naMatoni, naMatoniha, mukoma wake, naKumeni, naKumenionihai, naJeremia, naShemunoni, naJonasi, naZedekia, naIsaya—zvino aya ndiwo mazita evadzidzi vakange vasarudzwa naJesu—uye zvakaitika kuti vakaenda vakamira pakati pegungano."},{"vNo":"5 ","txt":"Uye tarisai, gungano rakanga rakakura zvikuru zvekuti vakaita kuti vaparadzane muzvikamu gumi nezviviri."},{"vNo":"6 ","txt":"Uye vanegumi nevaviri vakadzidzisa gungano; zve tarisai, vakaita kuti gungano ripfugame pamusoro penyika, vagonamata kuna Baba muzita raJesu."},{"vNo":"7 ","txt":"Uye vadzidzi vakanamatawo kuna Baba muzita raJesu. Zve zvakaitika kuti vakasimuka vakaparidza kuvanhu."},{"vNo":"8 ","txt":"Uye apo vakanga vaparidza mazwi mamwechetewo Jesu akanga ataura—pasina kusiyana nemazwi akataurwa naJesu—tarisai, vakapfugama zvakare vakanamata kuna Baba muzita raJesu."},{"vNo":"9 ","txt":"Uye vakanamatira izvo vaidisisa zvikuru; uye vakanga vane chido chokuti Mweya Mutsvene upiwe kwavari."},{"vNo":"10 ","txt":"Uye apo vakange vanamata kudai vakaenda kwakatangira mvura, gungano rikavatevera."},{"vNo":"11 ","txt":"Uye zvakaitika kuti Nifai akapinda mumvura akabhabhatidzwa."},{"vNo":"12 ","txt":"Uye akabuda mumvura akatangisa kubhabhatidza. Uye akabhabhatidza avo vose vakanga vasarudzwa naJesu."},{"vNo":"13 ","txt":"Uye zvakaitika kuti apo vose vakange vabhabhatidzwa vabuda mumvura, Mweya Mutsvene wakauya pamusoro pavo, vakazadzwa neMweya Mutsvene nemoto."},{"vNo":"14 ","txt":"Zve tarisai, vakakomberedzwa nezvairatidzika somoto; zvakaburuka kubva kudenga, gungano rakazviona izvi, vakapupura; ngirozi dzakaburuka kubva kudenga dzikavaparidzira."},{"vNo":"15 ","txt":"Uye zvakaitika kuti apo ngirozi dzichingunoparidza kuvadzidzi, tarisai, Jesu akauya akamira pakati pavo akaparidza kwavari."},{"vNo":"16 ","txt":"Uye zvakaitika kuti akataura kugungano, akaraira kuti vapfugame pasi zvakare, uyewo kuti vadzidzi vake vapfugamewo."},{"vNo":"17 ","txt":"Uye zvakaitika kuti apo vakanga vapfugama vose, akaraira vadzidzi vake kuti vanamate."},{"vNo":"18 ","txt":"Zve tarisai, vakatangisa kunamata; vakanamata kuna Jesu, vachimudaidza kuti Ishe naMwari wavo."},{"vNo":"19 ","txt":"Uye zvakaitika kuti Jesu akabva pakati pavo, akaenda kachinhambwe kubva pavari akapfugama pasi, akati:"},{"vNo":"20 ","txt":"Baba, ndinokutendai kuti mapa Mweya Mutsvene kune avo vandakasarudza; kutenda kwavo mandiri kwaita kuti ndivasarudze kubva munyika."},{"vNo":"21 ","txt":"Baba, ndinokukumbirai kuti mupe Mweya Mutsvene kune avo vose vachatenda kumazwi avo."},{"vNo":"22 ","txt":"Baba, mavapa Mweya Mutsvene nokuti vanotenda mandiri; munoona kuti vanotenda mandiri nokuti munovanzwa, uye vanonamata kwandiri; uye vanonamata kwandiri nokuti ndinavo."},{"vNo":"23 ","txt":"Uye zvino Baba, ndinonamata kwamuri pamusana pavo, neavo vose vachatenda kumazwi avo, kuti vatende mandiri, kuti ndive mavari semi, Baba, muri mandiri, kuti tive mumwechete."},{"vNo":"24 ","txt":"Uye zvakaitika kuti apo Jesu akanga anamata seizvi kuna Baba, akauya kune vadzidzi vake, zve tarisai, vakaramba vachienderera mberi, vasingamire, kunamata kwaari; uye havana kuwanza mazwi, nokuti zvakanga zvakapiwa kwavari kuti vanonamatei, zve vakazadzwa nechido."},{"vNo":"25 ","txt":"Uye zvakaitika kuti Jesu akavaropafadza apo vainamata kwaari; uso hwake hwakanyemwerera kwavari, uye chiedza cheuso hwake chakavheneka pavari, zvakare tarisai vakave vachena seuso nenguwo dzaJesu; zve tarisai kuchena kwakapfuura kuchena kwose, hongu, tarisai hakuna chimwe chinhu chakachena kudarika kuchena uku pano pasi."},{"vNo":"26 ","txt":"Uye Jesu akati kwavari: Rambai muchinamata; zvakadaro havana kumira kunamata."},{"vNo":"27 ","txt":"Uye akabva kwavari zvakare, akaenda chinhambwe chiduku kubva pavari akapfugama pasi; akanamata zvakare kuna Baba, achiti:"},{"vNo":"28 ","txt":"Baba, ndinokutendai kuti matsvenesa avo vandakasarudza, nenzira yokutenda kwavo, zve ndinovanamatira, neavo vachatenda mazwi avo, kuti vave vanocheneswa mandiri, kuburikidza nokutenda kumazwi avo, sezvo vakacheneswa mandiri."},{"vNo":"29 ","txt":"Baba, handinamatire nyika, asi avo vamakandipa kubva munyika, nokuda kwokutenda kwavo, kuti vacheneswe mandiri, kuti ndizova mavari semi, Baba, muri mandiri, kuti tive mumwe, kuti ndizobwinya mavari."},{"vNo":"30 ","txt":"Uye apo Jesu akanga ataura mazwi aya akauya zvakare kuvadzidzi vake; zve tarisai vainamata zvikuru, vasingamire, iye; akavanyemwerera zvakare; zve tarisai vakanga vachena, kana saJesu."},{"vNo":"31 ","txt":"Uye zvakaitika kuti akaenda kachinhambwe zvakare akanamata kuna Baba;"},{"vNo":"32 ","txt":"Uye rurimi harungataure mazwi aakanamata, kana kunyorwa nomunhu mazwi aakanamata."},{"vNo":"33 ","txt":"Uye gungano rakanzwa rikapupura; mwoyo yavo yakazarurwa vakanzwisisa mumwoyo yavo mazwi aakanamata."},{"vNo":"34 ","txt":"Zvisinei, mazwi ake akanga ari makuru anoshamisa ayo aakanamata zvekuti haakwaniswe kunyorwa, kana kutaurwa nomunhu."},{"vNo":"35 ","txt":"Uye zvakaitika kuti Jesu paakamira kunamata akauya zvakare kune vadzidzi vake, akati kwavari: Kutenda kukuru kwakadai handisati ndambokuona pakati pemaJuda ose: Naizvozvo handaivaratidza zvishamiso zvikuru zvakadai, nokuda kwokusatenda kwavo."},{"vNo":"36 ","txt":"Zvirokwazvo ndinoti kwamuri, hakuna kunyange mumwe wavo akaona zvinhu zvikuru sezvamaona; kana kunzwa zvinhu zvikuru sezvamanzwa imi."}]}