{"heading":"Jesu anoita chishamiso pakuvapa chingwa newaini uye zvakare anopa sakaramende kuvanhu—Zvizvarwa zvaJakobo zvakasara zvichasvika pakuziva Ishe Mwari wavo vozogara mumaAmerica—Jesu muporofita saMosesi, zve maNifai vana vavaporofita—Vamwe vevanhu vaIshe vachaungana kuJerusarema. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifai 20","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti akaraira gungano kuti rimire kunamata, uye nevadzidzi vake. Uye akavaraira kuti vasamire kunamata mumwoyo yavo."},{"vNo":"2 ","txt":"Uye akavaraira kuti vasimuke vamire namakumbo avo. Zve vakasimuka vakamira namakumbo avo."},{"vNo":"3 ","txt":"Uye zvakaitika kuti akamedura chingwa zvakare akachiropafadza, akapa kuvadzidzi kuti vadye."},{"vNo":"4 ","txt":"Uye shure kwokunge vadya akavaraira kuti vamedure chingwa, vape kugungano."},{"vNo":"5 ","txt":"Uye shure kwokunge vapa gungano akavapa zvakare waini kuti vanwe, akavaraira kuti vape kugungano."},{"vNo":"6 ","txt":"Zvino, pakanga pasina chingwa, kana waini, zvakanga zvaunzwa navadzidzi, kana negungano;"},{"vNo":"7 ","txt":"Asi zvechokwadi akapa kwavari chingwa chokudya, uye newaini yokunwa."},{"vNo":"8 ","txt":"Uye akati kwavari: Uyo anodya chingwa ichi anodya muviri wangu pamweya wake; zve uyo anonwa waini iyi ari kunwa ropa rangu pamusoro pomweya wake; zve mweya wake hauzoiti nzara kana nyota, asi kuti uchazadzwa."},{"vNo":"9 ","txt":"Zvino, gungano rose zvarakanga radya nokunwa, tarisai, vakazadzwa nomweya; vakachema nezwi rimwechete, vakapa mbiri kuna Jesu, uyo wavakaona nokunzwa."},{"vNo":"10 ","txt":"Uye zvakaitika kuti apo vose vakanga vapa mbiri kuna Jesu, akati kwavari: Tarisai ndapedza murairo wandakarairwa naBaba kuti ndiite kuvanhu, vanova vakasara vemba yaIsraeri."},{"vNo":"11 ","txt":"Mucharangarira kuti ndakataura nemi, ndichiti kana mazwi aIsaya ave kuzadzikiswa—tarisai akanyorwa, munawo pamberi penyu, naizvozvo anzverei—"},{"vNo":"12 ","txt":"Uye zvirokwazvo, zvirokwazvo, ndinoti kwamuri, kana achinge ava kuzadzikiswa ndipo pachave nekuzadzikiswa kwechibvumirano icho Baba vakaita kuvanhu vavo, imba yaIsraeri."},{"vNo":"13 ","txt":"Uye zvino vakasara avo, vachapararira kwose-kwose munyika, vachaunganidzwa kubva kumabvazuva nokumadokero, nokuchamhembe nokumaodzanyemba; zve vachazounzwa mukuziva Ishe Mwari vavo, uyo akavanunura."},{"vNo":"14 ","txt":"Uye Baba vakandiraira kuti ndinofanira kukupai nyika ino, kuti ive nhaka yenyu."},{"vNo":"15 ","txt":"Uye ndinoti kwamuri, kana maJentairi vakasatendeuka shure kwamakomborero avachawana, shure kwokunge vaparadza vanhu vangu—"},{"vNo":"16 ","txt":"Ndipo imi, vakasara vemba yaJakobo, muchaenda mukati mavo; muchazova pakati pavo ivo vakawanda; muchazova pakati pavo seshumba iri pakati pemhuka dzesango, uye seshumba diki mukati mamatanga amakwai, iyo, kana ichinge iri mukati mawo inoatsikirira ichiabvanzura kuita zvidimbu-zvidimbu, hapana angaanunure."},{"vNo":"17 ","txt":"Ruoko rwako rwuchasimudzwa pavavengi vako, uye mhandu dzako dzose dzicharaswa."},{"vNo":"18 ","txt":"Uye ndichaunganidza vanhu vangu pamwechete somunhu anounganidza uswa pauriri."},{"vNo":"19 ","txt":"Nokuti ndichaita vanhu vangu avo Baba vakaita navo chibvumirano, hongu, ndichaita nyanga yako ive simbi, ndigoita matsimba ako ave ndarira. Uye uchazodimbura-dimbura vanhu vazhinji; zve ndichaisa zvinhu zvavo kuna Ishe, nezvavanazvo kuna Ishe venyika yose. Zve tarisai, ndini ndinozviita."},{"vNo":"20 ","txt":"Uye zvichaitika, Baba vanodaro, kuti munondo wokuranga kwangu uchaturikwa pamusoro pavo zuva iroro; uye kunze kwokunge vatendeuka uchadonhedzerwa pamusoro pavo, Baba vanodaro, hongu, kunyange pamusoro pamarudzi ose emaJentairi."},{"vNo":"21 ","txt":"Uye zvichaitika kuti ndichamisa vanhu vangu, imba yaIsraeri."},{"vNo":"22 ","txt":"Uye tarisai, vanhu ava ndichavaisa munyika ino, mukuzadzikisa chibvumirano chandakaita nababa venyu Jakobo; richazova Jerusarema Idzva. Zve masimba ekudenga achazova pakati pavanhu ava; hongu, kunyange ini ndinenge ndiri pakati penyu."},{"vNo":"23 ","txt":"Tarisai, ndini uyo aitaurwa naMosesi, achiti: Ishe Mwari venyu achakumutsirai muporofita werudzi rwenyu, akaita seni; mumuteerere muzvinhu zvose zvaachataura kwamuri. Ichasvika nguva apo mweya yose isinganzwe muporofita uyu ichabviswa pakati pavanhu."},{"vNo":"24 ","txt":"Zvirokwazvo ndinoti kwamuri, hongu, vaporofita vose kubva panguva yaSamueri neavo vakazotevera, neavo vakawanda vakataura, vakapupura pamusana pangu."},{"vNo":"25 ","txt":"Uye tarisai, muri vana vevaporofita; uye muri vemba yaIsraeri; muri vechibvumirano chakaitwa naBaba namadzibaba enyu, vachiti kuna Abrahama: Uye mumbeu yako ndudzi dzose dzenyika dzichakomborerwa."},{"vNo":"26 ","txt":"Baba vandimutsira kwamuri kutanga, vakandituma kuti ndikuropafadzei mukubvisa mumwe nomumwe wenyu mukuipa kwake; izvi nokuda kwokuti muri vana vechibvumirano—"},{"vNo":"27 ","txt":"Uye mushure mekunge maropafadzwa ndipo Baba vanozadzikisa chibvumirano icho vakaita naAbrahama, vachiti: Mumbeu yako marudzi ose enyika acharopafadzwa—mukudurura Mweya Mutsvene nemandiri kumaJentairi, kuropafadzwa kwamaJentairi uku kuchavaita kuti vave vanhu vane mukurumbira pamusoro pevamwe vose, vachiparadza vanhu vangu, imba yaIsraeri."},{"vNo":"28 ","txt":"Uye vachazove seshamhu kune vanhu venyika ino. Zvisinei, kana vachinge vagamuchira kuzara kwevhangeri rangu, kana zvino vakazoomesa mwoyo yavo kwandiri ndichadzorera kuipa kwavo pamusoro pavo, Baba vanodaro."},{"vNo":"29 ","txt":"Uye ndicharangarira chibvumirano icho ndakaita nevanhu vangu; ndakabvumirana navo kuti ndichavaunganidza pamwechete munguva yangu, kuti ndichavapa zve nyika yemadzibaba senhaka yavo, inova nyika yeJerusarema, inova nyika yechipikirwa kwavari nokusingaperi, Baba vanodaro."},{"vNo":"30 ","txt":"Uye zvichaitika kuti nguva ichasvika, apo kuzara kwevhangeri rangu kuchaparidzwa kwavari;"},{"vNo":"31 ","txt":"Uye vachatenda mandiri, kuti ndini Jesu Kristu, Mwanakomana waMwari, uye vachanamata kuna Baba muzita rangu."},{"vNo":"32 ","txt":"Ndipo vachengeti vavo vachazosimudza mazwi avo, nezwi pamwechete vachaimba; nokuti vachawirirana."},{"vNo":"33 ","txt":"Zvino Baba vachavaunganidza zvakare pamwechete, vovapa Jerusarema senyika yenhaka yavo."},{"vNo":"34 ","txt":"Ndipo pavachapinda murufaro—Voimba pamwechete, imi nzvimbo dzisina maturo dzeJerusarema; nokuti Baba akanyaradza vanhu vake, akanunura Jerusarema."},{"vNo":"35 ","txt":"Baba vaisa ruoko rwavo rwutsvene pachena mumaziso emarudzi ose; nemativi enyika dzose achaona ruponeso rwaBaba; uye Baba neni tiri vamwechete."},{"vNo":"36 ","txt":"Uye zvino zvakanyorwa zvichaitwa; Mukai, mukai zvakare, mupfeke simba renyu, Zioni; pfekai nguwo dzenyu dzakanaka, Jerusarema, guta dzvene, nokuti kubvira zvino hakuna kunyange mumwe zvake achauya kwauri asina kudzingiswa aine tsvina."},{"vNo":"37 ","txt":"Zvizunze kubva muguruva; simuka, gara pasi, Jerusarema; zvisunungure patambo dziri muhuro mako, murandakadzi akasungwa weZioni."},{"vNo":"38 ","txt":"Nokuti Ishe vanoti: Makazvitengesa pasina, zve muchazonunurwa pasina mari."},{"vNo":"39 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, vanhu vangu vachaziva zita rangu; hongu, nezuva iroro vachaziva kuti ndini iye ari kutaura."},{"vNo":"40 ","txt":"Uye ndipo ivo pavachati: Makumbo ake akanaka sei pamakomo evyo anounza zvinhu zvakanaka kwavari, anoshambadza runyararo; anounza nhau dzakanaka kune vakanaka, idzo dzinoshambadza ruponeso; anoti kuZioni: Mwari venyu vanotonga!"},{"vNo":"41 ","txt":"Zve ndipo pachabuda kuchema; Endai imi, endai imi, budai kubva umo, musabate chisina kuchena; ibvai maari; ivai makachena imi makatakura midziyo yaIshe."},{"vNo":"42 ","txt":"Nokuti hamuende muchikurumidza kana kuenda muchitiza; nokuti Ishe achaenda pamberi penyu, uye Mwari vaIsraeri achatsigira shure kwenyu."},{"vNo":"43 ","txt":"Tarisai, muranda wangu achaita zvakangwara; achakwidziridzwa nokuva anoiswa pamusoro-soro."},{"vNo":"44 ","txt":"Vazhinji vakashamiswa nemi—chiso chake chakakanganisika kupfuura chaani zvake munhu, chimiro chake chakanga chakapfuura vanakomana vevanhu—"},{"vNo":"45 ","txt":"Saka achamwaya marudzi akawanda; madzimambo achavhara miromo yavo kwaari, nokuti izvo zvisina kunge zvakataurwa kwavari vachazviona; zve izvo zvavasina kunge vakanzwa vachazvifunga."},{"vNo":"46 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, zvechokwadi zvinhu zvose izvi zvichauya, sokurairwa kwazvakaitwa kwandiri naBaba. Ndipo chibvumirano icho Baba vakabvumirana nevanhu vavo chichazadzikiswa; ndipo Jerusarema ichagarwa nevanhu vangu, zvakare ichazova nyika yenhaka yavo."}]}