{"heading":"Israeri ichaungana pamwechete panouya Bhuku raMormoni—MaJentairi vanenge vave vanhu vakasununguka muAmerica—Vachaponeswa kana vakatenda nokuteerera; kana, kuti vacharaswa vagoparadzwa—Israeri ichavaka Jerusarema Idzva, uye marudzi akarasika achadzoka. Zvingangove makore 34 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifai 21","verses":[{"vNo":"1 ","txt":"Uye zvirokwazvo ndinoti kwamuri, ndinokupai chiratidzo, kuti mugoziva nguva yekuti zvinhu izvi zvave kuda kuitika—ndichaunganidza, kubva mukupararira kwavo kwenguva refu, vanhu vangu, imba yaIsraeri, ndichatangisa zvakare pakati pavo Zioni yangu;"},{"vNo":"2 ","txt":"Zve tarisai, ichi ndichochinhu chandichapa kwamuri sechiratidzo—nokuti zvirokwazvo ndinoti kwamuri kana zvinhu izvi zvandinotaura kwamuri, nezvandichataura kwamuri shure kwenguva ino nezvangu, uye nesimba reMweya Mutsvene uyo uchapiwa kwamuri naBaba; zvichaitwa kuti zvizivikanwe kumaJentairi kuti vave vanoziva nezvevanhu ava vanova vakasara vemba yaJakobo, uye nezveava vanhu vangu vavachaparadza;"},{"vNo":"3 ","txt":"Zvirokwazvo, zvirokwazvo, ndinoti kwamuri, kana zvinhu izvi zvaziviswa kwavari naBaba, zvogouya nekunaBaba, kubva kwavari zvichiuya kwamuri;"},{"vNo":"4 ","txt":"Nokuti injere dzaBaba kuti vave vanogara munyika ino, uye vagoitwa vanhu vakasununguka nesimba raBaba, kuti zvinhu izvi zviuye kubva kwavari zvichienda kune vakasara vembeu yenyu, kuti chibvumirano chaBaba chizadzikiswe icho chavakabvumirana nevanhu vavo, imba yaIsraeri;"},{"vNo":"5 ","txt":"Naizvozvo, apo mabasa aya nemabasa ayo achaitwa nemi achabva kumaJentairi, zvichiuya kumbeu yenyu ichaderera mukusatenda nokuda kwezvitadzo;"},{"vNo":"6 ","txt":"Nokuti ndizvo zvaidiwa naBaba kuti zviuye kubva kumaJentairi, kuti ave anoratidza simba rake kumaJentairi, chikonzero chiri chekuti maJentairi, akasaomesa mwoyo yavo, kuti vatendeuke nokuuya kwandiri nokubhabhatidzwa muzita rangu nokuziva chokwadi chezinhu zvedzidziso yangu, kuti vagoverengwa pane vanhu vangu, imba yaIsraeri;"},{"vNo":"7 ","txt":"Uye apo zvinhu izvi zvoitika kuti mbeu yenyu yavakutanga kuziva zvinhu izvi—chichava chiratidzo kwavari kuti vave vanoziva kuti basa raBaba ratotanga mukuzadzikisa chibvumirano icho vakaita nevanhu avo vari veimba yaIsraeri."},{"vNo":"8 ","txt":"Zve apo zuva iroro richasvika, zvichaitika kuti madzimambo achavhara miromo yawo; nokuti izvo zvavakanga vasina kuudzwa vachazviona; uye izvo zvavakanga vasina kunzwa vachazvifunga."},{"vNo":"9 ","txt":"Nokuti nezuva iroro, nokuda kwangu Baba vachashanda basa, richazova basa guru rinoshamisa pakati pavo; zve pachazova pakati pavo avo vacharamba kuzvitenda, kunyangwe zvazvo vazviudzwa nemunhu."},{"vNo":"10 ","txt":"Asi tarisai, upenyu hwemuranda wangu huchange huri muruoko rwangu; naizvozvo havazomukuvadza, kunyangwe zvavo vachazomukanganisa pavo. Asi ndichamuporesa, nokuti ndichavaratidza kuti njere dzangu ihuru kupinda udzvotsvo hwaSatani."},{"vNo":"11 ","txt":"Naizvozvo zvichaitika kuti uyo wose acharamba kutenda mazwi angu, ini Jesu Kristu, ayo Baba vachaita kuti iye aende kumaJentairi, vogomupa simba rekuti aaunze kumaJentairi, (zvichaitwa sekutaurwa kwazvakaitwa naMosesi) vachazova vanobviswa pakati pevanhu vangu vanova vechibvumirano."},{"vNo":"12 ","txt":"Uye vanhu vangu vanova vakasara vechizvarwa chaJakobo vachave pakati pemaJentairi, hongu, pakati pavo seshumba iri pakati pemhuka dzesango, seshumba diki iri mukati mamatanga ehwai, iyo, inoti ikapfuura nepakati padzo inodzitsikirira nokudzibvarura-bvarura, hapana angadzinunure."},{"vNo":"13 ","txt":"Ruoko rwavo rwuchasimudzirwa vavengi vavo, uye mhandu dzavo dzose dzicharaswa."},{"vNo":"14 ","txt":"Hongu, nhamo kumaJentairi kunze kwokunge vatendeuka, nokuti zvichaitika muzuva iroro, Baba vanodaro, ndichakutorerai mabhiza enyu, uye ndichaparadza ngoro dzenyu;"},{"vNo":"15 ","txt":"Uye ndicharasa maguta enyika yenyu, ndogoputsa misimboti yenyu yose;"},{"vNo":"16 ","txt":"Uye ndichabvisa uroyi munyika menyu, uye hamuchazovi nevafemberi."},{"vNo":"17 ","txt":"Mifananidzo yenyu yekuveza ndichabvisa zvakare, nezvivezwa zvenyu zvimire ndichazvibvisa pakati penyu, uye hamuchazonamate zvinhu zvamunogadzira nemaoko enyu;"},{"vNo":"18 ","txt":"Uye ndichabvisa masango enyu pakati penyu, ndiwo muparadziro wandichaita maguta enyu."},{"vNo":"19 ","txt":"Uye zvichaitika kuti nhema dzose, nekunyengedza, nokuchiva, nokurwisana, hupirisita husakarurama, noupombwe, zvichabviswa."},{"vNo":"20 ","txt":"Nokuti zvichaitika kuti, Baba vanoti, muzuva iroro avo vose vanoramba kutendeuka vakauya kuMwanakomana wangu Wandinoda, ndichavabvisa mukati mevanhu vangu, imba yaIsraeri;"},{"vNo":"21 ","txt":"Uye ndichatsiva nehasha dzangu pavari, kana semaJentairi, zvavasati vambonzwa."},{"vNo":"22 ","txt":"Asi kana vakatendeuka vakateerera mazwi angu, vakasaomesa mwoyo yavo, ndichamisa chechi yangu mukati mavo, vogopinda muchibvumirano vogoverengerwa mukati mevakasara vezvizvarwa zvaJakobo, vandakapa nyika ino senhaka yavo;"},{"vNo":"23 ","txt":"Uye vachabatsira vanhu vangu, chizvarwa chaJakobo, pamwe nevose veimba yaIsraeri vachauya, kuti vavake guta, iro rinozodaidzwa kuti Jerusarema Idzva."},{"vNo":"24 ","txt":"Uye vozobatsira vanhu vangu kuti vazounganidzwa pamwechete, avo vakapararira pasi rose, muJerusarema Idzva."},{"vNo":"25 ","txt":"Zve ndipo pachazodzika simba rokudenga richiuya mukati mavo; iniwo ndinenge ndiri pakati pavo."},{"vNo":"26 ","txt":"Uye zvino ndiro zuva richatanga basa raBaba, apo shoko rino richaparidzwa mukati mechizvarwa chavanhu vano. Zvirokwazvo ndinoti kwamuri, nezuva iroro basa raBaba richatangwa mukati mevanhu vose vakapararira, hongu, kana marudzi aye ange akarasika, ayo Baba vakatungamirira kubva muJerusarema."},{"vNo":"27 ","txt":"Hongu, basa richatangisa pakati peavo vose vakapararira vevanhu vangu, naBaba kugadzira nzira yavangauye nayo kwandiri, kuti vave vanosheedzera kuna Baba muzita rangu."},{"vNo":"28 ","txt":"Hongu, ndipo pachatangira basa racho, naBaba vari munyika dzose mukugadzira nzira yekuti vanhu vavo vave vanounganidzwa vauye kumusha kunyika yenhaka yavo."},{"vNo":"29 ","txt":"Zve vachaenda vachibva mumarudzi ose; uye vachaenda vasingakurumidze, kana kutiza, nokuti ndichaenda mberi kwavo, Baba vanodaro, zve ndichatsigira shure kwavo."}]}