{"heading":"Kuuya kweBhuku raMormoni chiratidzo chokuti Ishe vatangisa kuunganidza maIsraeri nokuzadzikisa chibvumirano chake—Avo vanoramba zvaachazarura mumazuva ekupedzisira nezvipo zvake vachapiwa mhaka. Zvingangove makore 34 kusvika ku35 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifai 29","verses":[{"vNo":"1 ","txt":"Uye zvino tarisai, ndinoti kwamuri kana Ishe vakaona zvakakodzera, muungwaru hwavo, kuti kutaura uku kuchauya kumaJentairi maererano neshoko ravo, zvino munozoziva kuti chibvumirano chaBaba chavakaita navana vaIsraeri maererano nokudzoserwa kwavo kunyika yamadzibaba avo, chave kutotanga kuzadzikiswa."},{"vNo":"2 ","txt":"Uye muchazoziva kuti mazwi aIshe, ayo akataurwa navaporofita vatsvene, ose achazadzikiswa; uye hamuzoti Ishe vanonoka kuuya kuvana vaIsraeri."},{"vNo":"3 ","txt":"Uye hamufanire kufunga mumwoyo yenyu kuti mazwi akataurwa aya haana chaanoreva, nokuti tarisai, Ishe vacharangarira chibvumirano chavo chavakaita navanhu vavo vemba yaIsraeri."},{"vNo":"4 ","txt":"Uye mukange mave kuona zvakataurwa izvi zvave kuuya pakati penyu, hamuchafanira kuramba muchituka Ishe, nokuti munondo wokutonga kwavo wave muruoko rwavo rworudyi; uye tarisai, pazuva iroro, mukashora mabasa avo vachaita kuti rikupfuurei."},{"vNo":"5 ","txt":"Ane nhamo anotuka mabasa aIshe; hongu, ane nhamo uyo acharamba Kristu namabasa ake!"},{"vNo":"6 ","txt":"Hongu, ane nhamo acharamba zvinozarurwa naIshe, nouyo achati Ishe havachashandi nekuzururira, kana nehuporofita, kana nezvipo, kana nendimi, kana nokurapa, kana kuti nesimba roMweya Mutsvene."},{"vNo":"7 ","txt":"Hongu, ane nhamo uyo achati nezuva iroro, kuti awane upfumi, kuti hakuna chishamiso chingaitwa naJesu Kristu; nokuti uyo anoita izvi achaita somwanakomana wekuraswa, uyo asina kuitirwa tsitsi, maererano neshoko raKristu!"},{"vNo":"8 ","txt":"Hongu, hamuchafanira kushinyira, kana kutuka, kana kuseka maJuda, kana nezvimwe zvezvizvarwa zvemba yaIsraeri; nokuti tarisai, Ishe vanorangarira chibvumirano chavo kwavari, uye vanoita kwavari sezvavakatsidza."},{"vNo":"9 ","txt":"Naizvozvo musafunge kuti mungaite kuti ruoko rwaIshe rworudyi rwuende kuruboshwe, kuti vasatonge mukuzadzikisa chibvumirano chavakaita kuvana vaIsraeri."}]}