{"heading":"Gidhiyanihai, mutungamiri wemaGadhiandoni, anoti Rakoniasi nemaNifai vazvipire kwaari zvose nenyika yavo—Rakoniasi anoisa Gidhigidhonai semutungamiri mukuru wemauto—MaNifai anoungana muZarahemura nemuMaguta kuti vazvirwire. Zvingangove makore 16 kusvika ku18 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nifai 3","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mugore rechigumi nematanhatu kubva mukuuya kwaKristu, Rakoniasi, gavhuna wenyika, akatambira tsamba yakabva kune mutungamiri nagavhuna wechikwata ichi chemakororo; uye aya ndiwo mazwi akanga akanyorwa, achiti:"},{"vNo":"2 ","txt":"Rakoniasi, unokudzwa uye gavhuna mukuru wenyika, tarisa, ndinonyora iyi tsamba kwauri, uye ndinokurumbidza zvikuru pamusoro pekuoma kwako, nokusimba kwevanhu vako, mukuchengetedza izvo zvamunofunga kuti ikodzero yenyu nerusununguko rwenyu; hongu, munomira zvakanaka, sekunge makatsigirwa neruoko rwechimwari, mukurwira kuzvitonga kwenyu, nepfuma yenyu, nenyika yenyu, kana kuti icho chamunodaidza kudaro."},{"vNo":"3 ","txt":"Uye zvinondiitisa tsitsi ini, iwe anokudzwa zvikuru Rakoniasi, kuti uremare zvakadaro uye uzvikudze kuti ufunge kuti ungarwisane nevanhu vakawanda zvakadai vasingatye vari pasi pangu, iye zvino panguva ino vamire nezvombo zvavo, uye vamire vachida zvikuru kuudzwa izwi rekuti—Endai kumaNifai muvaparadze."},{"vNo":"4 ","txt":"Uye ini, nokuziva kwandinoita mweya wavo wekusakurirwa, zvandakaona vachirwa, uye nokuziva ruvengo rwavo rwusingaperi kwamuri pamusana pezvamakavatadzira zvakawanda, saka vakauya kuzokurwisai vanokushanyirai nokukuparadzai zvachose."},{"vNo":"5 ","txt":"Naizvozvo ndanyora tsamba iyi, ndichiinama neruoko rwangu pachangu, ndichinzwira magariro ako akanaka, pamusana pekusimba kwako mune zvaunovimba kuti zvitsvene, nemweya wako unokudzwa muhondo."},{"vNo":"6 ","txt":"Naizvozvo ndinonyora kwauri, ndichikumbira kuti uzvipire kune vanhu vangu ava, maguta enyu, nyika dzenyu, nezvinhu zvenyu, pane kuti vakushanyirei nemunondo uye kuparadzwa kugouya kwamuri."},{"vNo":"7 ","txt":"Kana kuti nemamwe mazwi, zvipirei kwatiri, uye batanai nesu uye mugojairana nemabasa edu emuruvande, uye muve hama dzedu uye mugove sesu—kwete nhapwa dzedu, asi hama dzedu uye mugove vamwe vedu muzvinhu zvose zvedu."},{"vNo":"8 ","txt":"Uye tarisai, ndinopika kwauri kana mukaita izvi, nechitsidzo, hamuzoparadzwa; asi kana mukasaita izvi, ndinopika kwauri nechitsidzo, kuti mumwedzi wamangwana ndichaudza mauto angu kuti azokurwisai, uye havazosikiza kana kusiya, asi vachakuurayai, uye vacharegerera munondo pamuri kudakara musisipo."},{"vNo":"9 ","txt":"Uye tarisai, ini ndini Gidhiyanihai; uye ndini gavhuna weboka reruvande iri rinonzi raGadhiandoni; riiri boka rakanaka nemabasa aro akanaka; uye ndeepasichigare uye akagashidzwa kwatiri."},{"vNo":"10 ","txt":"Uye ndinonyora iyi tsamba kwauri, Rakoniasi, uye ndinovimba kuti uchatipa nyika dzako nezvinhu zvenyu, pasina kudeurwa kweropa, kuti ava vanhu vangu vatore zvinovakodzera nehurumende, avo vakabuda kubva kwauri pamusana peuipi hwako mukuvatorera mvumo yavo nehurumende, uye kunze kwekunge waita izvi, ndichatsividza kutadzirwa kwavo. Ndini Gidhiyanihai."},{"vNo":"11 ","txt":"Uye zvino zvakaitika kuti Rakoniasi akashamiswa kwazvo paakatambira tsamba iyi, pamusana pekusatya kwaGidhiyanihai kuti ati anoda nyika yemaNifai, nokutyisidzira vanhu nokutsividza kutadzirwa kweavo vasina kumbotadzirwa, kunze kwekuti ivo vakanga vazvitadzira nekupanduka vachienda kumakororo aye ane uipi neruvengo."},{"vNo":"12 ","txt":"Zvino tarisai, Rakoniasi uyu, gavhuna wenyika, akanga ari munhu akarurama, uye asingatye kana kutyisidzirwa nezvinodiwa negororo; naizvozvo haana kuteerera tsamba yaGidhiyanihai, gavhuna wemakororo, asi akaita kuti vanhu vake vachemere simba kuna Ishe kuitira nguva ichauya makororo aya kuzovarwisa."},{"vNo":"13 ","txt":"Hongu, akatumira shoko mukati mevanhu vose, kuti vaunganidze pamwechete madzimai avo, nevana vavo, matanga avo, nezvinhu zvavo, kunze kweminda yavo, panzvimbo imwechete."},{"vNo":"14 ","txt":"Uye akaita kuti nzvimbo idzodzo dzivakirirwe kuti dzidzivirirwe, uye simba racho richibva rakura chaizvo. Uye akaita kuti mauto, ose emaNifai neemaRamani, kana kuti kune vose vaiverengerwa kumaNifai, vaitwe varindi vanotarisa zvose zvakavakomberedza, nokuvatarira nokuvadzivirira kumakororo siku nesikati."},{"vNo":"15 ","txt":"Hongu, akati kwavari: Sezvo Ishe vari mupenyu, kunze kwekunge matendeuka mukuipa kwenyu kwose, uye mugochema kuna Ishe, hakuna nzira yamungabviswe nayo mumaoko emakororo aya aGadhiandoni."},{"vNo":"16 ","txt":"Uye mazwi nekuporofita kwaRakoniasi zvaive zvikuru zvichishamisa zvekuti zvakakonzera kutya muvanhu; uye vakaisa simba ravo mukuita zviri maererano nemazwi aRakoniasi."},{"vNo":"17 ","txt":"Uye zvakaitika kuti Rakoniasi akaisa vatungamiri vakuru kumauto ose emaNifai, kuti vavatungamire panguva ichauya makororo kubva murenje kuzovarwisa."},{"vNo":"18 ","txt":"Zvino mukurukuru pakati pevatungamiri vakuru vose uye mukuru wemauto ose emaNifai akagadzwa, uye zita rake raive Gidhigidhonai."},{"vNo":"19 ","txt":"Zvino yaive tsika mukati memaNifai ose kuisa semukuru mukuru wemauto avo, (kunze kwenguva dzavainge vari muchitema) munhu ainge aine mweya wekuzarurirwa nemweyawo wechiporofita; naizvozvo, Gidhigidhonai uyu, aive muporofita mukuru mukati mavo, sezvakanga zvakaitawo mutongi mukuru."},{"vNo":"20 ","txt":"Zvino vanhu vakati kuna Gidhigidhonai: Namata kuna Ishe, uye vatirege tiende kumakomo nemurenje, kuti tiwire pamusoro pemakororo uye tiaparadze munyika dzao iwo."},{"vNo":"21 ","txt":"Asi Gidhigidhonai akati kwavari: Ishe havadi; nokuti kana tikaenda kunovarwisa Ishe vachatiisa mumaoko avo; naizvozvo tichazvigadzirira tiri pakati penyika yedu, uye tichaunganidza mauto edu pamwechete, uye hativaendere, asi tinomira kusvika ivo vauya kuzotirwisa; naizvozvo sezvo Ishe vari mupenyu, kana tikaita izvi vachavaisa mumaoko edu."},{"vNo":"22 ","txt":"Uye zvakaitika kuti mugore rechigumi nemanomwe, mukupera kwegore, shoko raRakoniasi rakanga raenda pauso hwose hwenyika, uye vakanga vatora mahachi avo, nengorovhani dzavo, nemombe dzavo, nematanga avo, nembeu dzavo, nezvinhu zvavo zvose, uye vakafora vari zviuru nezviuru nemakumi ezviuru, kudakara vose vaenda kunzvimbo yakanga yanzi ndiyo yavanoungana pamwechete, kuti vazvidzivirire kuvavengi vavo."},{"vNo":"23 ","txt":"Uye nyika yakanga yataurwa yaiva nyika yeZarahemura, nenyika yaive pakati penyika yeZarahemura nenyika yeMaguta, hongu, nokumutsetse waive pakati penyika yeMaguta nenyika yeKuparadzwa."},{"vNo":"24 ","txt":"Uye kwaive nezviuru zvizhinji zvevanhu vainzi maNifai, vakaungana pamwechete munyika iyi. Zvino Rakoniasi akaita kuti vaungane pamwechete munyika yechekumaodzanyemba, pamusana pekutukwa kukuru kwaive munyika yechekuchamhembe."},{"vNo":"25 ","txt":"Uye vakazvivakirira kuzvidzivirira kuvavengi vavo; uye vakagara munyika imwechete, uye vari boka rimwechete, uye vaitya mazwi akanga ataurwa naRakoniasi, zvekuti vakatendeuka muzvitema zvavo zvose; uye vakaisa minamato yavo kuna Ishe Mwari vavo, kuti vavaponese munguva ichauya vavengi vavo kuzovarwisa."},{"vNo":"26 ","txt":"Uye vakanga vakasuwa zvikuru pamusana pevavengi vavo. Uye Gidhigidhonai akaita kuti vagadzire zvombo zvehondo zvemarudzi ose, uye vaifanira kuve vakasimba nezvipfeko zvehondo, nenhowo, nezvimwe, vachitevedza zvavakanga varairwa naye."}]}