{"heading":"MaNifai vanotendeuka vachibva uye vasiya zvitema zvavo—Mormoni anonyora rungano rwevanhu vake uye achibva avataurira shoko risingapere—Israeri ichaunganidzwa kubva mukupararira kwayo kwenguva refu. Zvingangove makore 22 kusvika ku26 shure kwekunge Kristu azvarwa.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifai 5","verses":[{"vNo":"1 ","txt":"Uye zvino tarisai, kwakanga kusina kana mweya mumwechete zvawo kuvanhu vaNifai vose waikahadzika kana zvishomanani mazwi emaporofita vose vatsvene avakanga vataura; nokuti vaiziva kuti aifanira kuti azadzikiswe."},{"vNo":"2 ","txt":"Uye vaiziva kuti zvaive zviri zvakafanira kuti Kristu ange akauya, pamusana pezviratidzo zvizhinji zvakanga zvapiwa, maererano nemazwi emaporofita; uye nepamusana pezvinhu zvakanga zvatoitika kare vaiziva kuti zvakafanira kuti zvose zvinhu zviitike maererano neizvo zvakataurwa."},{"vNo":"3 ","txt":"Naizvozvo vakasiya zvitema zvavo zvose, noruvengo rwavo, neupombwe hwavo, uye vakashandira Mwari nokusimba kwose siku nesikati."},{"vNo":"4 ","txt":"Uye zvino zvakaitika kuti vatora ose makororo sevasungwa, zvekuti hapana akapunyuka pane asina kuuraiwa, vakakanda vasungwa vavo mutirongo, uye ndokuita kuti shoko raMwari riparidzwe kwavari; uye vose vakatendeuka muzvitema zvavo uye vakaita chibvumirano chekuti havachazopondazve vakasunungurwa."},{"vNo":"5 ","txt":"Asi vose avo vasina kupinda muchibvumirano, uye vairamba vaine pfungwa dzekuponda kwakavandika mumwoyo yavo, hongu, vose vaiwanikwa vachityisidzira hama dzavo vaipiwa mhosva uye vorangwa maererano nemutemo."},{"vNo":"6 ","txt":"Uye ndiko kupedza zvose izvo zvikwata zvakaipa, zvakavanzika, uye zvakashoreka izvo zvakakonzera kuti huipi hwakanyanyisa nekuponda kwakawanda kuitwe."},{"vNo":"7 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi maviri nemaviri, kana nerechimakumi maviri nematatuwo, nerechimakumi maviri nemana, nerechimakumi maviri nemashanu; uye kwakanga kwapfuura makumi maviri emakore ane makore mashanu."},{"vNo":"8 ","txt":"Uye kwaive nezvinhu zvizhinji zvakanga zvaitika zvainge, mumaziso evamwe, zviri zvinhu zvikuru uye zvinoshamisa; zvakadaro, hazvinganyorwe zvose mubhuku rino; hongu, bhuku rino haringakwane kana chikamu chimwe kubva muzana chezvinhu zvakaitwa muvanhu vazhinji kudai muchinguva chemakumi maviri emakore ane mashanu."},{"vNo":"9 ","txt":"Asi tarisai kune zvinyorwa zvine zvose zvemafambiro aiita vanhu ava; uye rungano rwupfupi asi rwuri rwechokwadi rwakapihwa naNifai."},{"vNo":"10 ","txt":"Naizvozvo ndaita zvinyorwa zvangu zvezvinhu izvi maererano nezviri muzvinyorwa zvaNifai, zvakanyorwa pamahwendefa aidaidzwa kuti mahwendefa aNifai."},{"vNo":"11 ","txt":"Uye tarisai, ndinoita zvinyorwa pamahwendefa andagadzira nemaoko angu."},{"vNo":"12 ","txt":"Uye tarisai, ndinonzi Mormoni, ndichidaidzwa nezita renyika inonzi Mormoni, munyika makaiswa chechi naAruma muvanhu, hongu, chechi yekutanga yakaitwa mukati mavo mushure mekutadza kwavo."},{"vNo":"13 ","txt":"Tarisai, ndiri mudzidzi waJesu Kristu, Mwanakomana waMwari. Ndakadaidzwa naiye kuti ndizotaura shoko rake mukati mevanhu vake, kuti vawane upenyu husingaperi."},{"vNo":"14 ","txt":"Uye zvakafanira kuti ini, maererano nekuda kwaMwari, kuti minamato yeavo vakaenda kare, vakanga vari vatsvene, yakafanira kuzadzikiswa maererano nerutendo rwavo, kuti ndiite zvinyorwa zvezvinhu izvi zvakaitwa—"},{"vNo":"15 ","txt":"Hongu, zvinyorwa zvishomanani zveizvo zvakaitika kubvira panguva yakabva Rihai kuJerusarema, kana zvichidzika kusvika panguva ino."},{"vNo":"16 ","txt":"Naizvozvo ndiri kuita rungano rwangu kubva kungano dzakapiwa neavo vaive pamberi pangu, kusvika mukutanga kwenguva yangu;"},{"vNo":"17 ","txt":"Uye zvino ndinobva ndaita zvinyorwa zvezvinhu zvandakaona nemaziso angu."},{"vNo":"18 ","txt":"Uye ndinoziva kuti zvinyorwa zvandinoita zvakanaka uye ndezvechokwadi; zvakadaro kune zvinhu zvizhinji zvekuti, maererano nemutauro wedu, hatigone kuzvinyora."},{"vNo":"19 ","txt":"Uye zvino ndinopedza zvandiri kutaura, zviri nezvangu, uye ndoenda mberi nokutaura nezvezvinhu zvakaitika ndisati ndavepo."},{"vNo":"20 ","txt":"Ndini Mormoni, uye wechizvarwa chaRihai chechokwadi. Ndine chikonzero chekurumbidza Mwari vangu neMuponesi wangu Jesu Kristu, nokuti akaburitsa madzibaba edu munyika yeJerusarema, (uye hapana mumwe aizviziva kunze kwake iye neavo vaakabuda navo munyika) nekuti akandipa ini nevanhu vangu ruzivo rwakawanda rwakaponesa mweya yedu."},{"vNo":"21 ","txt":"Chokwadi akaropafadza imba yaJakobo, uye akanzwira tsitsi kumbeu yaJosefa."},{"vNo":"22 ","txt":"Uye mukuchengeta kwevana vaRihai mirairo yavo vakavaropafadza uye vakavapa kubudirira maererano neshoko ravo."},{"vNo":"23 ","txt":"Hongu, uye chokwadi achaunza zvakare vakasara vembeu yaJosefa kuruzivo rwaIshe Mwari vavo."},{"vNo":"24 ","txt":"Uye chokwadi sezvo Ishe vari mupenyu, vachaunganidza kubva kumativi mana enyika vose vakasara vembeu yaJakobo, vakapararira mhiri kwose pamusoro penyika."},{"vNo":"25 ","txt":"Uye sezvo vakabvumirana nemba yose yaJakobo, saka chibvumirano chavakabvumirana nemba yaJakobo chichazadzikiswa munguva yavo, mukudzorera yose imba yaJakobo muruzivo rwechibvumirano chavakabvumirana navo."},{"vNo":"26 ","txt":"Uye zvino ndipo pavachaziva Mununuri wavo, anove ndiye Jesu Kristu, Mwanakomana waMwari; uye ndipo pavachaunganidzwa kubva kumativi mana enyika vachienda kunyika dzavo, kwavakanga vabviswa; hongu, sezvo Ishe vachirarama ndizvo zvazvichaita. Ameni."}]}