{"heading":"Wonumaa nkorɔfo a wonuu hɔnho no na wɔbɛkã fɛkuw no ho—Wɔdze asɔrmba no a wonuu hɔnho no hɔn bɔn kyɛ hɔn—Wɔnam Sunsum Krɔnkrɔn no tum do hwɛ ehyiadzi do. Christ n’Awoo ekyir bɛyɛ mfe 401–421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"Na afei merekã enuma ho nsɛm. Hwɛ wonumaa asɔr no mu elderfo, asɔfo, nye akyerɛkyerɛfo no; na woennuma hɔn kodu dɛ wɔsoow eduaba ma ɔdaa edzi dɛ wɔafata ana."},{"vNo":"2 ","txt":"Nna wɔanngye obiara annto enuma mu kodu dɛ wɔdze akoma a abobɔ na sunsum a abotow baa, na wɔgyee dase kyerɛɛ asɔr no dɛ woenu hɔnho efi hɔn bɔn nyina mu."},{"vNo":"3 ","txt":"Na obiara so nnyi hɔ a wɔgyee no numaa no gyedɛ nyia ɔfaa Christ ne dzin too no do, na osii n’adwen pi dɛ ɔbɔsom no dze akɔ ewiei."},{"vNo":"4 ","txt":"Na ber a wɔgyee hɔn numaa wiei na Sunsum Krɔnkrɔn no tum no tseew hɔnho no, wɔkaan hɔn foraa Christ n’asɔrmba no; na wɔgyee hɔn edzin, ama wɔaakaa hɔn na wɔdze Nyankopɔn n’asɛmpa no anyɛn hɔn, na wɔahwɛ hɔn ma wɔaafa kwan pa no do, na wɔahwɛ hɔn aber nyinara wɔaweɔn na wɔabɔ mpaa, na wɔdze hɔnho ato Christ ne ndwuma pa nko do, nyia ɔyɛ hɔn gyedzi ne farbaa nye n’ewiei no."},{"vNo":"5 ","txt":"Na asɔrmba no hyiaa mu mpɛn pii faa akɔnkye, na wɔbɔɔ mpaa, na wɔtwetwee nkɔmbɔ a ɔfa hɔn akra ne yieyɛ ho."},{"vNo":"6 ","txt":"Na wohyiaa mu mpɛn pii wɔ paanoo bubu na wenyin no nom mu, dze kaa Ewuradze Jesus."},{"vNo":"7 ","txt":"Na wɔdze sii hɔn enyido pɛpɛɛpɛ dɛ wɔbɔhwɛ ma emumuyɛ biara nnkɛhɛn hɔn mu; na hɔn a wobohu hɔn dɛ wɔayɛ emumuyɛ, na adasefo baasa a wɔwɔ asɔr no mu agye ato mu etsia hɔn wɔ elderfo enyim no, sɛ woennu hɔnho na wɔannkã hɔn bɔn a, wɔpepaa hɔn edzin mu, na wɔnnkan hɔn mmfora Christ no nkorɔfo no."},{"vNo":"8 ","txt":"Mbom mpɛn dodow biara a wonuu hɔnho na wɔserɛɛ bɔnfakyɛ nokwar mu no, wɔdze hɔn bɔn kyɛɛ hɔn."},{"vNo":"9 ","txt":"Na asɔr no nam Sunsum no ndwuma nye Sunsum Krɔnkrɔn no tum do hwɛɛ hɔn nhyiamu nyinara do, na dɛ mbrɛ Sunsum Krɔnkrɔn no no tum kyerɛɛ hɔn dɛ wɔnkã asɛmpa anaa wontu fo anaa wɔmbɔ mpaa anaa wɔntotɔ nserɛ, anaa wɔntow ndwom no, dɛmara so mpo na wɔyɛɛ."}]}