{"heading":"Легий произошёл от Манассии. Амулек рассказывает о повелении ангела, чтобы он позаботился об Алме. Молитвы праведных – причина того, чтобы пощадить народ. Неправедные законники и судьи кладут начало истреблению народа. Приблизительно 82 г. до Р. Х.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Алма 10","verses":[{"vNo":"1 ","txt":"И ныне, вот слова, которые Амулек проповедовал людям, находившимся в земле Аммонигаха, говоря:"},{"vNo":"2 ","txt":"Я – Амулек; я сын Гиддоны, который был сыном Измаила, который был потомком Аминадея; и это был тот самый Аминадей, который истолковал писание на стене храма, начертанное перстом Божьим."},{"vNo":"3 ","txt":"А Аминадей был потомком Нефия, который был сыном Легия, вышедшего из земли Иерусалимской, который был потомком Манассии, который был сыном Иосифа, проданного в Египет руками его братьев."},{"vNo":"4 ","txt":"И вот, я также человек немало уважаемый среди всех, кто знают меня; да, и вот, у меня есть много сородичей и друзей, и я также приобрёл большие богатства трудом руки моей."},{"vNo":"5 ","txt":"Тем не менее, несмотря на всё это, я никогда не знал много о путях Господа, о Его тайнах и чудесной силе. Я сказал, что никогда не знал много об этом; но вот, я ошибаюсь, ибо я видел много Его тайн и Его чудесной силы; да, именно в сохранении жизни этого народа."},{"vNo":"6 ","txt":"Тем не менее я ожесточил своё сердце, ибо был призываем много раз, но не хотел слышать; итак, я знал об этом, но не хотел знать; а потому я продолжал восставать против Бога в нечестии сердца своего вплоть до четвёртого дня этого седьмого месяца на десятом году правления судей."},{"vNo":"7 ","txt":"В то время как я шёл навестить одного весьма близкого сородича, вот, ангел Господний явился мне и сказал: Амулек, вернись к себе в дом, ибо ты должен накормить пророка Господнего; да, святого человека, избранного человека Божьего; ибо он постился много дней из-за грехов этого народа, и он голоден, и ты должен принять его к себе в дом и накормить его, и он благословит тебя и дом твой; и благословение Господнее пребудет на тебе и на доме твоём."},{"vNo":"8 ","txt":"И было так, что я повиновался голосу ангела и повернул обратно к моему дому. И когда я шёл туда, я встретил человека, о котором ангел сказал мне: Ты должен принять его к себе в дом, – и вот, это был тот самый человек, который говорил вам о делах Божьих."},{"vNo":"9 ","txt":"И ангел сказал мне, что это святой человек; и потому я знаю, что он святой человек, потому что это было сказано ангелом Божьим."},{"vNo":"10 ","txt":"И ещё, я знаю, что всё, о чём он свидетельствует, истинно; ибо вот, я говорю вам, что, как жив Господь, именно так Он послал Своего ангела явить мне всё это; и это Он сделал, когда этот Алма был в моём доме."},{"vNo":"11 ","txt":"Ибо вот, он благословил мой дом, благословил меня и моих женщин, и моих детей, и моего отца, и мою родню; да, всех моих сородичей благословил он, и благословение Господнее снизошло на нас согласно словам, которые он изрёк."},{"vNo":"12 ","txt":"И ныне, когда Амулек произнёс эти слова, народ начал изумляться, видя, что было более одного свидетеля, приносивших свидетельства о том, в чём их обвиняли, а также о том, что ещё сбудется, согласно духу пророчества, который был в них."},{"vNo":"13 ","txt":"Тем не менее среди них были некоторые, которые задумали допросить их, чтобы своими хитрыми уловками уличить их в их словах, дабы найти свидетельство против них, дабы привести их к своим судьям, дабы судили их согласно закону и дабы они были убиты или брошены в темницу соответственно преступлению, которое они могли бы предъявить или засвидетельствовать против них."},{"vNo":"14 ","txt":"И ныне, это были те, кто стремились истребить их, кто были законниками, кто были наняты или назначены народом, чтобы проводить в жизнь законы во время своих судебных заседаний, или судебных разбирательств по поводу преступлений народа перед судьями."},{"vNo":"15 ","txt":"И ныне, эти законники были научены всем уловкам и хитростям народа; и это было для того, чтобы сделать их искусными в своём ремесле."},{"vNo":"16 ","txt":"И было так, что они начали допрашивать Амулека, чтобы таким образом заставить его запутаться в своих словах или противоречить словам, которые он будет говорить."},{"vNo":"17 ","txt":"И вот, они не знали, что Амулек мог узнать об их замыслах. Но было так, что, когда они начали допрашивать его, он разгадал их мысли и сказал им: О вы, нечестивое и развращённое поколение, вы, законники и лицемеры, ибо вы закладываете основания дьявольские; ибо вы расставляете сети и ловушки, дабы уловить святых Божьих."},{"vNo":"18 ","txt":"Вы вынашиваете планы, чтобы извратить пути праведных и навлечь гнев Божий на свои головы, вплоть до полного истребления этого народа."},{"vNo":"19 ","txt":"Да, верно сказал Мосия, который был нашим последним царём, когда он собирался передать царство, не имея никого, на кого возложить его, сделав так, чтобы этот народ был управляем своими собственными голосами, – да, верно он сказал, что если настанет такое время, что голос этого народа выберет беззаконие, то есть, если настанет такое время, что этот народ впадёт в согрешение, то они созреют для истребления."},{"vNo":"20 ","txt":"И ныне я говорю вам, что верно судит Господь о ваших беззакониях; верно Он взывает к этому народу голосом Своих ангелов: Покайтесь вы, покайтесь, ибо приблизилось Царство Небесное."},{"vNo":"21 ","txt":"Да, верно Он взывает голосом Своих ангелов: Я низойду в среду народа Моего с беспристрастностью и справедливостью в руках Моих."},{"vNo":"22 ","txt":"Да, и я говорю вам, что если бы не молитвы праведных, находящихся в этой земле, то уже ныне вы подверглись бы полному истреблению; однако это был бы не потоп, как было с народом во дни Ноя, но это был бы голод, и мор, и меч."},{"vNo":"23 ","txt":"Но именно молитвами праведных вы пощажены; а потому ныне, если вы изгоните праведных из своей среды, тогда не удержит Господь Своей руки; но в Своём яростном гневе Он выйдет против вас; тогда вы будете поражены голодом, и мором, и мечом; и это время скоро приблизится, если вы не покаетесь."},{"vNo":"24 ","txt":"И ныне было так, что народ ещё больше разгневался на Амулека, и они вскричали, говоря: Этот человек злословит о наших законах, которые справедливы, и о наших мудрых законниках, которых мы избрали."},{"vNo":"25 ","txt":"Но Амулек простёр свою руку и воззвал к ним ещё сильнее, говоря: О вы, нечестивое и развращённое поколение, почему сатана имеет такое сильное влияние на ваши сердца? Почему вы поддаётесь ему, так что он может иметь власть над вами, чтобы ослеплять ваши глаза, так что вы не захотите понимать изрекаемые слова согласно их истине?"},{"vNo":"26 ","txt":"Ибо вот, свидетельствовал ли я против вашего закона? Вы не понимаете; вы утверждаете, что я говорил против вашего закона; но это не так, но я говорил в пользу вашего закона, к вашему осуждению."},{"vNo":"27 ","txt":"И ныне, вот, я говорю вам, что основание для истребления этого народа начинает закладываться неправедностью ваших законников и ваших судей."},{"vNo":"28 ","txt":"И ныне было так, что, когда Амулек произнёс эти слова, народ вскричал против него, говоря: Ныне мы знаем, что этот человек – чадо дьявола, ибо он солгал нам; ибо он говорил против нашего закона. И теперь он заявляет, что не говорил против него."},{"vNo":"29 ","txt":"И ещё, он злословил о наших законниках и наших судьях."},{"vNo":"30 ","txt":"И было так, что законники положили себе на сердце, что они запомнят всё это против него."},{"vNo":"31 ","txt":"И был среди них некто по имени Зизром. И ныне, он был главным обвинителем Амулека и Алмы, будучи одним из самых знающих среди них, имея много дел среди народа."},{"vNo":"32 ","txt":"И вот, цель у этих законников была – получать выгоду; и они получали выгоду соразмерно своей работе."}]}