{"heading":"Даётся описание нефийской денежной системы. Амулек спорит с Зизромом. Христос не будет спасать людей в их грехах. Спасаются только те, кто наследуют Царство Небесное. Все люди восстанут в бессмертии. Нет смерти после Воскресения. Приблизительно 82 г. до Р. Х.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Алма 11","verses":[{"vNo":"1 ","txt":"И ныне, в законе Мосии было, что каждый человек, который был судьёй закона, или те, кто были назначены судьями, должны были получать плату согласно тому времени, которое они уделяли, чтобы судить тех, кого приводили на суд перед ними."},{"vNo":"2 ","txt":"И ныне, если один человек был должен другому и отказывался платить то, что он был должен, на него подавалась жалоба судье; и судья применял власть и посылал стражников, чтобы того человека привели к нему; и он судил того человека согласно закону и свидетельствам, которые приносились против него, и таким образом человек принуждался заплатить долг, а иначе лишался имущества, или же изгонялся из народа как вор и грабитель."},{"vNo":"3 ","txt":"И судья получал свою плату согласно своему времени – сенин золота за день или сенум серебра, который равен сенину золота; и это согласно закону, который был дан."},{"vNo":"4 ","txt":"И ныне, вот названия их разных золотых и серебрянных монет согласно их ценности. Эти названия даны нефийцами, ибо они не считали, как иудеи, которые были в Иерусалиме; так же как и не измеряли они, как иудеи; но они изменяли свои исчисления и меры сообразно суждениям и обстоятельствам народа в каждом поколении вплоть до правления судей, и были они утверждены царём Мосией."},{"vNo":"5 ","txt":"И вот это исчисление: сенин золота, сеон золота, шум золота и лимна золота."},{"vNo":"6 ","txt":"Сенум серебра, амнор серебра, эзром серебра и онтий серебра."},{"vNo":"7 ","txt":"Сенум серебра был равен сенину золота, и каждый – мере ячменя, а также мере зерна всякого рода."},{"vNo":"8 ","txt":"И вот, стоимость сеона золота была вдвое выше сенина."},{"vNo":"9 ","txt":"А шум золота был вдвое дороже сеона."},{"vNo":"10 ","txt":"А лимна золота равнялась по стоимости им всем."},{"vNo":"11 ","txt":"А амнор серебра был равен двум сенумам."},{"vNo":"12 ","txt":"А эзром серебра был равен четырём сенумам."},{"vNo":"13 ","txt":"А онтий был равен им всем."},{"vNo":"14 ","txt":"И вот, такова стоимость меньших единиц:"},{"vNo":"15 ","txt":"Шиблон – половина сенума; а потому шиблон – за полмеры ячменя."},{"vNo":"16 ","txt":"Шиблум – половина шиблона."},{"vNo":"17 ","txt":"Леа – половина шиблума."},{"vNo":"18 ","txt":"И ныне, таково их значение, согласно исчислению среди них."},{"vNo":"19 ","txt":"И вот, антион золота равен трём шиблонам."},{"vNo":"20 ","txt":"И ныне, это было с единственной целью – получить выгоду, поскольку они получали свою плату соответственно своей работе, а потому они побуждали народ к мятежам и всякого рода волнениям и нечестию, дабы они могли иметь больше работы, дабы они могли получать деньги соответственно тяжбам, представляемым им на рассмотрение; потому они и побуждали народ быть против Алмы и Амулека."},{"vNo":"21 ","txt":"И этот Зизром начал допрашивать Амулека, говоря: Ответишь ли мне на несколько вопросов, которые я задам тебе? И ныне, Зизром был человеком, сведущим в уловках дьявола, дабы он мог уничтожить то, что благо; а потому он сказал Амулеку: Ответишь ли на вопросы, которые я поставлю перед тобой?"},{"vNo":"22 ","txt":"И Амулек сказал ему: Да, если это будет согласно Духу Господнему, Который во мне; ибо я не скажу ничего против Духа Господнего. И Зизром сказал ему: Вот, тут шесть онтиев серебра, и всё это я отдам тебе, если ты отвергнешь существование Всевышнего Существа."},{"vNo":"23 ","txt":"И вот, Амулек сказал: О ты, исчадие ада, почему ты меня искушаешь? Знаешь ли ты, что праведные не поддаются таким искушениям?"},{"vNo":"24 ","txt":"Веруешь ли ты, что Бога нет? Я говорю тебе: Нет, ты знаешь, что Бог есть, но ты любишь ту наживу больше, чем Его."},{"vNo":"25 ","txt":"И ныне ты солгал мне перед Богом. Ты сказал мне: Вот, эти шесть онтиев, которые весьма ценны, я отдам тебе, тогда как в сердце своём ты затаил намерение не давать их мне; и твоим единственным желанием было, чтобы я отверг истинного и живого Бога, дабы у тебя был повод истребить меня. И ныне, вот, за это великое зло ты получишь своё воздаяние."},{"vNo":"26 ","txt":"И Зизром сказал ему: Ты говоришь, что есть истинный и живой Бог?"},{"vNo":"27 ","txt":"И Амулек сказал: Да, есть истинный и живой Бог."},{"vNo":"28 ","txt":"И вот, Зизром сказал: Есть ли больше, чем один Бог?"},{"vNo":"29 ","txt":"И он ответил: Нет."},{"vNo":"30 ","txt":"И вот, Зизром снова сказал ему: Откуда ты знаешь это?"},{"vNo":"31 ","txt":"И он сказал: Ангел открыл мне это."},{"vNo":"32 ","txt":"И Зизром снова сказал: Кто это тот, который придёт? Сын ли это Божий?"},{"vNo":"33 ","txt":"И он сказал ему: Да."},{"vNo":"34 ","txt":"И Зизром снова сказал: Спасёт ли Он народ Свой в их грехах? И Амулек отвечал и сказал ему: Я говорю тебе: Нет, ибо невозможно Ему отречься от слова Своего."},{"vNo":"35 ","txt":"И ныне, Зизром сказал народу: Смотрите, чтобы вы запомнили это; ибо он сказал, что есть лишь один Бог; однако он говорит, что придёт Сын Божий, но Он не спасёт Свой народ, как будто у него есть власть повелевать Богу."},{"vNo":"36 ","txt":"И ныне, Амулек снова сказал ему: Вот, ты солгал, ибо утверждаешь, что я говорил, будто имеющий власть повелевать Богу, поскольку я сказал, что Он не спасёт народ Свой в их грехах."},{"vNo":"37 ","txt":"И я снова говорю тебе, что Он не может спасти их в их грехах; ибо я не могу отрицать Его слово, а Он сказал, что ничто нечистое не может унаследовать Царства Небесного; а потому, как вы можете быть спасены, если не унаследуете Царства Небесного? Поэтому вы не можете быть спасены в своих грехах."},{"vNo":"38 ","txt":"И ныне, Зизром снова говорит ему: Верно ли, что Сын Божий – истинный Отец Вечный?"},{"vNo":"39 ","txt":"И Амулек сказал ему: Да, Он есть истинный Отец Вечный неба и Земли и всего, что на них; Он есть начало и конец, первый и последний;"},{"vNo":"40 ","txt":"И Он придёт в мир искупить Свой народ; и Он возьмёт на Себя согрешения тех, кто веруют во имя Его; и это те, кто будут иметь жизнь вечную, и спасение не приходит ни к кому иному."},{"vNo":"41 ","txt":"А потому нечестивые остаются, как если бы не было совершено искупления, за исключением того, что расторгнутся узы смерти; ибо вот, грядёт тот день, когда все восстанут из мёртвых и предстанут перед Богом, и будут судимы соответственно своим делам."},{"vNo":"42 ","txt":"И ныне, есть смерть, которая называется плотской смертью; и смерть Христа расторгнет узы этой плотской смерти, так что все восстанут из этой плотской смерти."},{"vNo":"43 ","txt":"Дух и тело снова будут воссоединены в своём совершенном виде; как конечности, так и суставы будут восстановлены в своём надлежащем телосложении, именно такими, какие мы в настоящее время; и мы будем приведены, чтобы предстать перед Богом, зная именно то, что мы знаем теперь, и имея ясную память о всей своей вине."},{"vNo":"44 ","txt":"И ныне, это восстановление придёт ко всем: и к старым, и к молодым, и к рабам, и к свободным, и к мужчинам, и к женщинам, и к нечестивым, и к праведным; и даже ни один волос с их головы не пропадёт; но всё будет восстановлено в свою совершенную форму, как оно есть в настоящий момент, или в теле; и будут приведены и привлечены к ответу перед судом Христа Сына и Бога Отца, и Святого Духа, Которые есть один Вечный Бог, дабы быть судимыми соответственно своим делам, будь они добрыми или будь они злыми."},{"vNo":"45 ","txt":"И ныне, вот, я рассказал вам о смерти смертного тела, а также о воскресении смертного тела. Я говорю вам, что это смертное тело восстановлено в бессмертное тело, то есть из смерти, а именно из первой смерти к жизни, так что они не смогут больше умереть; их дух соединяется с их телом, чтобы никогда больше не разделиться; таким образом это единое целое становится духовным и бессмертным, так что они не смогут больше увидеть тления."},{"vNo":"46 ","txt":"И ныне, когда Амулек закончил эти слова, народ снова стал изумляться, и также Зизром начал трепетать. И так закончились слова Амулека, или это всё, что я написал."}]}