{"heading":"Алма спорит с Зизромом. Тайны Божьи могут быть открыты только верным. Люди судимы по их мыслям, верованиям, словам и делам. Нечестивые претерпят духовную смерть. Эта земная жизнь – испытательное состояние. Согласно плану искупления осуществляется Воскресение и, через веру, отпущение грехов. Покаявшиеся имеют право на милость через Единородного Сына. Приблизительно 82 г. до Р. Х.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Алма 12","verses":[{"vNo":"1 ","txt":"И ныне, когда Алма увидел, что слова Амулека заставили Зизрома замолчать, ибо он заметил, что Амулек изобличил его во лжи и обмане с целью погубить его, и видя, что он затрепетал от сознания своей вины, он открыл свои уста и начал говорить ему и подтверждать слова Амулека, и объяснять полнее, или истолковывать Священные Писания сверх того, что изрёк Амулек."},{"vNo":"2 ","txt":"И ныне слова, которые Алма изрёк Зизрому, были услышаны людьми вокруг, ибо их было великое множество, и изрёк он следующее:"},{"vNo":"3 ","txt":"Ныне, Зизром, ты видишь, что ты уличён во лжи и коварстве, ибо ты солгал не только людям, но ты солгал и Богу; ибо вот, Он знает все твои мысли, и ты видишь, что мысли твои открыты нам Его Духом;"},{"vNo":"4 ","txt":"И ты видишь, мы знаем, что замысел твой был очень хитрым замыслом, соответственным хитрости дьявола, чтобы лгать и обманывать этот народ, чтобы ты мог настроить их против нас, дабы мы были поруганы и изгнаны –"},{"vNo":"5 ","txt":"И вот, это был замысел твоего лукавого, и он проявил свою силу в тебе. И ныне, я хочу, чтобы ты помнил, что то, что я говорю тебе, я говорю всем."},{"vNo":"6 ","txt":"И вот, я говорю вам всем, что это была ловушка врага, которую он поставил, дабы поймать этот народ, чтобы привести вас в подчинение себе; чтобы окружить вас своими цепями, чтобы приковать вас к вечному истреблению, сообразно силе своего плена."},{"vNo":"7 ","txt":"И ныне, когда Алма произнёс эти слова, Зизром начал трепетать ещё сильнее, ибо всё больше и больше он убеждался в силе Бога; и он также был убеждён в том, что Алма и Амулек имеют знание о нём, ибо он был убеждён, что они знают помыслы и намерения его сердца; ибо им была дана сила, дабы они знали об этом согласно духу пророчества."},{"vNo":"8 ","txt":"И Зизром стал усердно расспрашивать их, чтобы больше узнать о Царстве Божьем. И он сказал Алме: Что означает то, что говорил Амулек о воскресении мёртвых, что все восстанут из мёртвых – и праведные, и неправедные – и они приведены, чтобы предстать перед Богом, дабы быть судимыми соответственно своим делам?"},{"vNo":"9 ","txt":"И ныне, Алма начал разъяснять ему это, говоря: Многим дано знать тайны Божьи; тем не менее на них наложено строгое повеление, что не будут они раскрывать их, за исключением лишь той части Его слова, которую Он даёт детям человеческим сообразно вниманию и усердию, которое они уделяют Ему."},{"vNo":"10 ","txt":"А потому тот, кто ожесточает сердце своё, получает меньшую часть слова; а тому, кто не ожесточает своего сердца, даётся большая часть слова, пока не будет ему дано знать тайны Божьи, пока не познает он их полностью."},{"vNo":"11 ","txt":"А тем, кто ожесточит своё сердце, даётся меньшая часть слова до тех пор, пока они ничего не будут знать о Его тайнах; и тогда они берутся в плен дьяволом и низводятся по его воле к истреблению. И ныне, это и подразумевается под цепями ада."},{"vNo":"12 ","txt":"И Амулек ясно разъяснил о смерти и воскресении из этой земной жизни в состояние бессмертия и о приведении на суд Божий, чтобы быть судимыми соответственно нашим делам."},{"vNo":"13 ","txt":"Тогда, если наши сердца будут ожесточены, да, если мы ожесточим свои сердца против слова, так что оно не будет найдено в нас, – тогда ужасно будет наше состояние, ибо тогда мы будем осуждены."},{"vNo":"14 ","txt":"Ибо наши слова будут осуждать нас, да, все наши дела будут осуждать нас; мы не будем найдены незапятнанными; и наши мысли тоже будут осуждать нас; и в этом ужасном состоянии мы не посмеем поднять глаз своих на нашего Бога; и мы были бы весьма рады, если бы могли повелеть скалам и горам пасть на нас, дабы скрыть нас от присутствия Его."},{"vNo":"15 ","txt":"Но этого быть не может; мы должны выйти и предстать перед Ним во славе Его и в силе Его и в могуществе, величии и владычестве Его и признать, к нашему вечному стыду, что все Его кары справедливы; что Он праведен во всех Своих деяниях, и что Он милостив к детям человеческим, и что Он имеет всю силу спасти каждого, кто верует во имя Его и приносит плод, соответствующий покаянию."},{"vNo":"16 ","txt":"И ныне, вот, я говорю вам, что тогда приходит смерть, а именно вторая смерть, то есть смерть духовная; и тогда настаёт такое время, что всякий, умирающий в своих грехах смертью плотской, умрёт также и смертью духовной; да, он умрёт в отношении того, что относится к праведности."},{"vNo":"17 ","txt":"Тогда настанет время, когда их мучения будут как озеро огня и серы, чьё пламя возносится во веки веков; и тогда настанет такое время, что они будут прикованы к вечному истреблению, соответственно силе и плену сатаны, ибо он подчинит их своей воле."},{"vNo":"18 ","txt":"Тогда, я говорю вам, они останутся, как если бы не было совершено искупления; ибо они не смогут быть искуплены согласно правосудию Божьему; и не смогут они умереть, ибо не будет больше тления."},{"vNo":"19 ","txt":"И ныне было так, что когда Алма закончил изречение этих слов, народ стал ещё больше изумляться;"},{"vNo":"20 ","txt":"Но там был некто Антиона, один из главных правителей среди них, который выступил и сказал ему: Что это ты сказал, что человек восстанет из мёртвых и перейдёт из этого смертного состояния в бессмертное, так что душа его никогда не сможет умереть?"},{"vNo":"21 ","txt":"Что означает это Писание, гласящее, что Бог поставил херувима и пламенный меч на востоке сада Едемского, дабы наши первые родители не вошли и не вкусили от плода дерева жизни и не стали жить вечно? И так мы видим, что не было никакой возможности, чтобы они жили вечно."},{"vNo":"22 ","txt":"Ныне Алма сказал ему: Это как раз то, что я собирался объяснить. Вот, мы видим, что Адам пал, вкусив от запретного плода, согласно слову Божьему; и таким образом мы видим, что через его падение всё человечество стало потерянным и падшим народом."},{"vNo":"23 ","txt":"И ныне, вот, я говорю вам, что если бы было возможно Адаму вкусить от плода дерева жизни в то время, то не было бы смерти, и слово оказалось бы пустым, делая Бога лжецом, ибо Он сказал: Если ты вкусишь, то непременно умрёшь."},{"vNo":"24 ","txt":"И мы видим, что смерть постигает человечество, да, та смерть, о которой говорилось Амулеком, то есть плотская смерть; тем не менее человеку было предоставлено некоторое время, за которое он мог бы покаяться; а потому эта жизнь стала испытательным состоянием; временем, чтобы приготовиться встретить Бога; временем, чтобы приготовиться к тому бесконечному состоянию, о котором было сказано нами, которое наступает после воскресения мёртвых."},{"vNo":"25 ","txt":"Вот, если бы не было плана искупления, который был учреждён от основания мира, то не могло бы быть и воскресения мёртвых; но был учреждён план искупления, по которому осуществится воскресение мёртвых, о котором уже говорилось."},{"vNo":"26 ","txt":"И ныне, вот, если бы было возможно, чтобы наши первые родители пошли и вкусили от дерева жизни, они остались бы навеки несчастными, не имея никакого подготовительного состояния; и таким образом план искупления был бы сорван, и слово Божье оказалось бы пустым, не имея никакого результата."},{"vNo":"27 ","txt":"Но вот, это было не так; людям было назначено, что они должны умереть; а после смерти они должны прийти на суд, да, на тот самый суд, о котором мы говорили, который есть конец."},{"vNo":"28 ","txt":"И после того как Бог назначил, что всё это придёт к человеку, вот, тогда Он увидел, что нужно, чтобы человек знал о том, что Он назначил им;"},{"vNo":"29 ","txt":"А потому Он послал ангелов говорить с ними, которые сделали так, что люди увидели часть славы Его."},{"vNo":"30 ","txt":"И с того времени впредь они начали призывать Его имя; а потому Бог говорил с людьми и открыл им план искупления, уготованный от основания мира; и это Он открывал им соответственно их вере и покаянию и их святым деяниям."},{"vNo":"31 ","txt":"А потому Он дал заповеди людям; они же, преступив вначале первые заповеди, касающиеся дел земных, и, став как боги, отличающие добро от зла, поставили себя, или были поставлены, в такое положение, чтобы поступать согласно своей воле и соизволению, творить ли зло или творить добро, –"},{"vNo":"32 ","txt":"А потому Бог дал им заповеди, после того как Он открыл им план искупления, дабы они не творили зла, наказание за которое – вторая смерть, которая была бы вечной смертью в отношении того, что относится к праведности; ибо для таковых план искупления не имел бы силы, ибо, согласно высшей благости Божьей, деяния правосудия не могут быть отменены."},{"vNo":"33 ","txt":"Но Бог воззвал к человеку во имя Сына Своего (это и был учреждённый план искупления), говоря: Если вы покаетесь и не ожесточите своих сердец, то Я помилую вас через Сына Моего Единородного;"},{"vNo":"34 ","txt":"А потому всякий, кто покается и не ожесточит своего сердца, будет иметь право на милость через Сына Моего Единородного для отпущения своих грехов; и эти войдут в Мой покой."},{"vNo":"35 ","txt":"И всякий, кто ожесточит своё сердце и будет творить беззаконие, вот, Я клянусь во гневе Моём, что не войдёт он в Мой покой."},{"vNo":"36 ","txt":"И ныне, братья мои, вот, я говорю вам, что, если вы ожесточите свои сердца, то не войдёте в покой Господний; а потому ваше беззаконие возмущает Его, так что Он обрушит гнев Свой на вас, как при первом возмущении, да, согласно слову Своему, при последнем возмущении, как и при первом, к вечному истреблению ваших душ; и потому, согласно слову Своему – к последней смерти, как и к первой."},{"vNo":"37 ","txt":"И ныне, братья мои, поскольку мы знаем это, и всё это – истина, покаемся же и не ожесточим своих сердец, чтобы не разгневать нам нашего Господа Бога и не побудить Его обрушить гнев Свой на нас в этих вторых заповедях Его, которые Он дал нам; но войдём же в покой Божий, который приготовлен согласно слову Его."}]}