{"heading":"Алма и Амулек заключены в темницу и избиты. Верующие и их Священые Писания сожжены огнём. Эти мученики приняты Господом во славу. Стены темницы раскалываются и падают. Алма и Амулек освобождены, а их преследователи убиты. Приблизительно 82–81 гг. до Р. Х.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Алма 14","verses":[{"vNo":"1 ","txt":"И было так, что после того как он закончил обращение к народу, многие уверовали в его слова и начали каяться и исследовать Писания."},{"vNo":"2 ","txt":"Однако большая часть народа желала истребить Алму и Амулека; ибо они разгневались на Алму из-за ясности его слов к Зизрому; и они также говорили, что Амулек солгал им и злословил об их законе, а также об их законниках и судьях."},{"vNo":"3 ","txt":"И они также были разгневаны на Алму и Амулека; и поскольку те так ясно свидетельствовали против их нечестия, они стремились тайно устранить их."},{"vNo":"4 ","txt":"Но было так, что они не сделали этого; но они взяли их и связали их крепкими верёвками и привели их к верховному судье той земли."},{"vNo":"5 ","txt":"И народ пошёл и свидетельствовал против них, утверждая, что они злословили о законе и об их законниках и судьях той земли, а также обо всех людях, которые были в той земле; а они также свидетельствовали, что есть только один Бог и что Он пошлёт Своего Сына в народ, но Он не спасёт их; и много подобного народ свидетельствовал против Алмы и Амулека. И ныне, это делалось перед верховным судьёй той земли."},{"vNo":"6 ","txt":"И было так, что Зизром был изумлён словами, которые были сказаны; и он также знал об ослеплении разума, которое он произвёл среди народа своими лживыми словами; и его душа начала терзаться от сознания его собственной вины; да, адские мучения начали охватывать его."},{"vNo":"7 ","txt":"И было так, что он начал взывать к народу, говоря: Вот, я виновен, а эти мужи незапятнаны перед Богом. И он начал просить за них с того времени впредь; но они злословили его, говоря: Неужели и тобой тоже овладел дьявол? И они плевали на него и изгнали его из своей среды, а также и всех тех, кто уверовал в слова, которые были сказаны Алмой и Амулеком; и они изгнали их и послали людей бросать в них камни."},{"vNo":"8 ","txt":"И они собрали вместе их жён и детей, и сделали так, чтобы все, кто верили или кого учили верить в слово Божье, были брошены в огонь; и они принесли также их летописи, содержавшие Священные Писания, и также бросили их в огонь, чтобы они были сожжены и уничтожены огнём."},{"vNo":"9 ","txt":"И было так, что они взяли Алму и Амулека и привели их к месту казни, чтобы они наблюдали гибель тех, которые горели в огне."},{"vNo":"10 ","txt":"И когда Амулек увидел мучения женщин и детей, которые горели в огне, он также был охвачен мучением; и он сказал Алме: Как же можем мы наблюдать эту ужасную сцену? Так прострём же свои руки и проявим силу Божью, которая в нас, и спасём их от пламени."},{"vNo":"11 ","txt":"Но Алма сказал ему: Дух принуждает меня, что я не должен простирать своей руки; ибо вот, Господь принимает их к Себе во славу; и Он допускает, чтобы они могли делать это, или чтобы народ мог делать с ними это сообразно ожесточению их сердец, дабы кары, которые Он нашлёт на них во гневе Своём, были справедливы; и кровь невинных будет свидетельством против них, да, и сильно возопит против них в последний день."},{"vNo":"12 ","txt":"И тогда Амулек сказал Алме: Вот, быть может, нас они тоже сожгут."},{"vNo":"13 ","txt":"И Алма сказал: Да будет согласно воле Господа. Но вот, наша работа не закончена; а потому нас они не сожгут."},{"vNo":"14 ","txt":"И ныне было так, что, когда тела тех, кто был брошен в огонь, были сожжены, а также и летописи, которые были брошены с ними, верховный судья той земли подошёл и встал перед Алмой и Амулеком, тогда как они были связаны; и он ударил их по щекам своей рукой и сказал им: После того, что вы увидели, будете ли вы снова проповедовать этому народу, что они будут брошены в озеро огня и серы?"},{"vNo":"15 ","txt":"Вот, вы видите, что у вас не было силы спасти брошенных в огонь; да и Бог не спас их, хотя они были вашей веры. И судья снова ударил их по щекам и спросил: Что скажете вы за себя?"},{"vNo":"16 ","txt":"И ныне, этот судья был сана и веры Нехора, который убил Гедеона."},{"vNo":"17 ","txt":"И было так, что Алма и Амулек ничего не ответили ему; и он снова ударил их и передал их надзирателям, чтобы бросить в темницу."},{"vNo":"18 ","txt":"И когда они были брошены в темницу и пробыли там три дня, пришло много законников, и судей, и священников, и учителей, которые были исповедания Нехора; и они вошли в темницу посмотреть на них, и спрашивали их о многих словах; но те им ничего не отвечали."},{"vNo":"19 ","txt":"И было так, что судья встал перед ними и сказал: Почему вы не отвечаете на слова этого народа? Не знаете ли вы, что у меня есть власть предать вас пламени? И он приказал им говорить, но они ничего не ответили."},{"vNo":"20 ","txt":"И было так, что они ушли и отправились по своим делам, но снова пришли на другой день; и судья снова бил их по щекам. И многие также подходили и били их, говоря: Будете ли вы снова стоять и судить этот народ и осуждать наш закон? Если у вас есть такая великая сила, почему вы не избавляете себя?"},{"vNo":"21 ","txt":"И много подобного они говорили им, скрежеща на них зубами, и плюя на них, и говоря: Как мы будем выглядеть, когда будем прокляты?"},{"vNo":"22 ","txt":"И много такого, да, всевозможные подобные слова они говорили им; и таким образом насмехались над ними много дней. И удерживали пищу от них, чтобы они голодали, и воду, чтобы они жаждали; и также у них отобрали одежду, так что они были наги; и они были связаны крепкими верёвками и заключены в темнице."},{"vNo":"23 ","txt":"И было так, что после того как они страдали таким образом много дней (а было это на двенадцатый день десятого месяца в десятом году правления судей над народом Нефиевым), верховный судья над землёй Аммонигаха и многие из их учителей и их законников отправились в темницу, где Алма и Амулек были связаны верёвками."},{"vNo":"24 ","txt":"И верховный судья встал перед ними и снова ударил их и сказал им: Если у вас есть сила Божья, избавьте себя от этих уз, и тогда мы поверим, что Господь истребит этот народ согласно вашим словам."},{"vNo":"25 ","txt":"И было так, что все они, до последнего человека, подходили и били их, говоря те же самые слова; и когда сказал последний из них, сила Божья была на Алме и Амулеке, и они поднялись и встали на ноги."},{"vNo":"26 ","txt":"И Алма воззвал, говоря: Как долго будем мы переносить эти великие страдания, о Господи? О Господь, дай нам силу соответственно нашей вере, которая во Христа, а именно к избавлению. И они разорвали верёвки, которыми были связаны; и когда люди увидели это, они бросились бежать, ибо страх истребления охватил их."},{"vNo":"27 ","txt":"И было, что таким великим был их страх, что они пали наземь, не дойдя до наружной двери темницы; и земля сильно сотряслась, и стены темницы раскололись надвое, так что пали наземь; и верховный судья, и законники, и священники, и учителя, которые били Алму и Амулека, погибли под развалинами."},{"vNo":"28 ","txt":"Но Алма и Амулек вышли из темницы, и были они невредимы; ибо Господь даровал им силу соответственно их вере, которая во Христа. И они тотчас вышли из темницы; и они были освобождены от своих уз; а темница пала наземь, и каждая душа внутри стен её, кроме Алмы и Амулека, была убита; и они тотчас вышли в город."},{"vNo":"29 ","txt":"И ныне народ, услышав великий шум, сбежался толпами узнать причину его; и когда они увидели Алму и Амулека, выходящих из темницы, и что стены её пали наземь, они были поражены великим страхом и бежали от лица Алмы и Амулека, да, как бежит коза с козлёнком от двух львов; так и они бежали от лица Алмы и Амулека."}]}