{"heading":"Ламанийцы истребляют народ Аммонигаха. Зорам приводит нефийцев к победе над ламанийцами. Алма и Амулек, и многие другие проповедуют слово. Они учат, что после Своего воскресения Христос явится нефийцам. Приблизительно 81–77 гг. до Р. Х.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Алма 16","verses":[{"vNo":"1 ","txt":"И было так, что в одиннадцатом году правления судей над народом Нефиевым, на пятый день второго месяца, после продолжительного мира в земле Зарагемля, – ибо в течение нескольких лет не было ни войн, ни раздоров, вплоть до пятого дня второго месяца в одиннадцатом году – по всей той земле разнеслась молва о войне."},{"vNo":"2 ","txt":"Ибо вот, войска ламанийцев вторглись в пределы той земли со стороны пустыни, и в сам город Аммонигах, и начали убивать народ и разрушать город."},{"vNo":"3 ","txt":"И ныне, было так, что прежде чем нефийцы смогли собрать достаточное войско, чтобы изгнать их из земли, они истребили людей, которые были в городе Аммонигах, а также некоторых вокруг пределов Ноя, а других забрали в плен в пустыню."},{"vNo":"4 ","txt":"Ныне было так, что нефийцы желали получить тех, кто были уведены пленёнными в пустыню."},{"vNo":"5 ","txt":"А потому тот, кто был назначен главным начальником над войсками нефийцев (имя его было Зорам, и было у него два сына, Легий и Аха), и вот, Зорам и двое его сыновей, зная, что Алма был первосвященником над Церковью, и услышав, что он имеет дух пророчества, пошли поэтому к нему и пожелали узнать от него, куда Господь хотел бы, чтобы они пошли в пустыню на поиски братьев своих, взятых в плен ламанийцами."},{"vNo":"6 ","txt":"И было так, что Алма вопросил об этом Господа. И Алма вернулся и сказал им: Вот, ламанийцы будут переходить реку Сидон в южной части пустыни, далеко за пределами земли Манти. И вот, там вы встретите их, к востоку от реки Сидон, и там Господь передаст вам ваших братьев, взятых в плен ламанийцами."},{"vNo":"7 ","txt":"И было так, что Зорам и его сыновья переправились через реку Сидон со своими войсками и продвинулись далеко за пределы Манти, в южную часть пустыни, которая была к востоку от реки Сидон."},{"vNo":"8 ","txt":"И они напали на войска ламанийцев, и ламанийцы были рассеяны и изгнаны в пустыню; и они отбили своих братьев, взятых в плен ламанийцами, и ни одна душа из тех, что были взяты в плен, не была потеряна. И они были приведены своими братьями, чтобы владеть своими собственными землями."},{"vNo":"9 ","txt":"И так закончился одиннадцатый год судей: ламанийцы были изгнаны из той земли, а народ Аммонигаха был истреблён; да, каждая живая душа аммонигахцев была истреблена, а также их великий город, который, как они говорили, Бог не мог истребить из-за его величия."},{"vNo":"10 ","txt":"Но вот, в один день он был оставлен опустошённым; а трупы были растерзаны собаками и дикими зверями пустыни."},{"vNo":"11 ","txt":"Тем не менее по прошествии многих дней их мёртвые тела были собраны в кучи на лице земли, были присыпаны тонким слоем земли. И ныне, настолько велико было зловоние от них, что народ многие годы не заходил туда, чтобы овладеть землёй Аммонигаха. И она была названа Запустением Нехоровым; ибо те, кто были убиты, были вероисповедания Нехора; и их земли оставались пустынными."},{"vNo":"12 ","txt":"И ламанийцы не приходили снова воевать против нефийцев до четырнадцатого года правления судей над народом Нефиевым. И так в течение трёх лет народ Нефиев имел беспрерывный мир по всей той земле."},{"vNo":"13 ","txt":"А Алма и Амулек ходили, проповедуя народу покаяние в их храмах и в их святилищах, а также в их синагогах, построенных по образу иудейскому."},{"vNo":"14 ","txt":"И со всеми, желавшими слышать их слова, они беспрестанно делились словом Божьим, не делая никакого различия между ними."},{"vNo":"15 ","txt":"И таким образом ходили Алма и Амулек, а также многие другие, избранные для этого дела, дабы проповедовать слово по всей той земле. И Церковь утверждалась повсеместно по всей той земле и в её окрестностях, среди всего народа нефийского."},{"vNo":"16 ","txt":"И не было среди них неравенства; Господь изливал Свой Дух по всему лицу той земли, чтобы приготовить разум детей человеческих, или приготовить их сердца к тому, чтобы принять слово, которое будет проповедуемо среди них во время Его пришествия,"},{"vNo":"17 ","txt":"Чтобы не ожесточились они на слово, чтобы не были неверующими и не оставались на пути к истреблению, но чтобы приняли они слово с радостью и, как ветвь, были привиты к истинной лозе виноградной, дабы могли войти в покой Господа Бога их."},{"vNo":"18 ","txt":"И ныне, те священники, которые ходили среди народа, проповедовали против всякой лжи и обмана, и зависти, и споров, и злобы, и злословия, и краж, грабежа, разбоя, убийства, совершения прелюбодеяния и всевозможного распутства, возглашая, что ничего такого не должно быть,"},{"vNo":"19 ","txt":"Возвещая то, что вскоре должно прийти; да, возвещая пришествие Сына Божьего, Его страдания и смерть, а также воскресение мёртвых."},{"vNo":"20 ","txt":"И многие из народа вопрошали о том месте, куда придёт Сын Божий; и их учили, что Он явится им после Своего воскресения; и народ слушал это с великой радостью и ликованием."},{"vNo":"21 ","txt":"И ныне, после того как Церковь была утверждена по всей той земле, одержав победу над дьяволом, и слово Божье было проповедуемо в своей чистоте по всей той земле, и Господь изливал Свои благословения на этот народ, – так закончился четырнадцатый год правления судей над народом Нефиевым."}]}