{"heading":"Ламоний получает свет жизни вечной и видит Искупителя. Его домашние впадают в оцепенение, и многие видят ангелов. Аммон спасён чудесным образом. Он крестит многих и устанавливает Церковь среди них. Приблизительно 90 г. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Алма 19","prevTitle":"Алма 18","nextTitle":"Алма 20","verses":[{"vNo":1,"txt":"И было так, что после двух дней и двух ночей они уже собирались взять его тело и положить его в гробницу, которую они сделали для погребения своих умерших."},{"vNo":2,"txt":"И ныне, царица услышала о славе Аммона, и поэтому послала за ним и пожелала, чтобы он пришёл к ней."},{"vNo":3,"txt":"И было так, что Аммон сделал, как ему было велено, и пришёл к царице, и пожелал узнать, что она хотела, чтобы он сделал."},{"vNo":4,"txt":"И она сказала ему: Слуги моего мужа сообщили мне, что ты – пророк некоего святого Бога и что у тебя есть сила совершать многие чудеса во имя Его."},{"vNo":5,"txt":"А потому, если это так, я хотела бы, чтобы ты вошёл и посмотрел на моего мужа, ибо вот уже два дня и две ночи он лежит на своей постели; и некоторые говорят, что он не мёртв, но другие говорят, что он мёртв и что он смердит, и что его нужно положить в гробницу; но как я думаю, то, по-моему, он не смердит."},{"vNo":6,"txt":"И ныне, это было то, чего желал Аммон, ибо он знал, что царь Ламоний пребывает под воздействием силы Божьей; он знал, что тёмная завеса неверия удаляется из его разума, и тот свет, осветивший его разум, кой свет был светом славы Божьей, и был чудесным светом Его благости, – да, этот свет вселил такую радость в его душу, когда это облако тьмы было рассеяно, и когда свет жизни вечной был зажжён в его душе, – да, он знал, что это пересилило его плотское тело, и он был унесён Богом."},{"vNo":7,"txt":"И потому то, чего желала от него царица, было его единственным желанием. И потому он вошёл, чтобы посмотреть на царя согласно тому, чего царица желала от него; и он увидел царя и понял, что тот не мёртв."},{"vNo":8,"txt":"И он сказал царице: Он не мёртв, но спит в Боге; и на следующий день он снова встанет; а потому не хороните его."},{"vNo":9,"txt":"И Аммон сказал ей: Веруешь ли ты этому? И она сказала ему: Я не имею никакого свидетельства, кроме твоего слова и слова наших слуг; тем не менее я верю, что будет согласно тому, что ты сказал."},{"vNo":10,"txt":"И Аммон сказал ей: Благословенна ты за твою огромную веру; я говорю тебе, женщина, что не было ещё такой великой веры среди всего народа нефийского."},{"vNo":11,"txt":"И было так, что она сидела у постели своего мужа с того времени и до того же времени следующего дня, когда, как назначил Аммон, тот должен был встать."},{"vNo":12,"txt":"И было так, что он восстал, согласно словам Аммона; и, восстав, он простёр свою руку к женщине и сказал: Да благословится имя Божье, и благословенна ты."},{"vNo":13,"txt":"Ибо, как верно то, что ты жива, вот, я видел моего Искупителя; и Он придёт и будет рождён от женщины, и Он искупит всё человечество, которое уверует во имя Его. И ныне, когда он сказал эти слова, сердце в нём переполнилось чувствами, и он снова пал от радости; и царица тоже пала, будучи одолена Духом."},{"vNo":14,"txt":"И ныне Аммон, видя, как Дух Господний излился согласно его молитвам на ламанийцев, братьев его, которые были причиной такой великой скорби среди нефийцев, или среди всего народа Божьего, из-за их беззаконий и их преданий, – он пал на колени и стал изливать свою душу в молитве и благодарении Богу за то, что Он сделал для его братьев; и он тоже был одолен радостью; и так все трое они пали наземь."},{"vNo":15,"txt":"И ныне, когда царские слуги увидели, что те пали, они тоже стали взывать к Богу, ибо страх перед Господом сошёл и на них, ибо это были те, кто стояли перед царём и свидетельствовали ему о великой силе Аммона."},{"vNo":16,"txt":"И было так, что они призвали имя Господа со всей силой своей, так что даже все пали наземь, кроме одной из ламанийских женщин, чьё имя было Авиш, которая была обращена в веру Господу вот уже много лет благодаря необычайному видению её отца."},{"vNo":17,"txt":"И потому, будучи обращена в веру Господу и никогда не открывая этого, но увидев, что все слуги Ламония пали наземь, а также и госпожа её, царица, и царь, и Аммон лежат распростёртыми на земле, она знала, что это была сила Божья; и, полагая, что если она сообщит народу о случившемся среди них, вид этой сцены побудит их уверовать в силу Божью, – а потому она побежала из дома в дом, сообщая это народу."},{"vNo":18,"txt":"И они начали собираться вместе в доме царя. И пришли толпы и, к своему изумлению, увидели царя и царицу и слуг их распростёртыми на земле, и там они все лежали, как будто мёртвые; и они увидели также Аммона, и вот, он был нефиец."},{"vNo":19,"txt":"И ныне, народ начал роптать между собой; некоторые говорили, что это было великое зло, что сошло на них, или на царя и дом его из-за того, что он позволил, чтобы тот нефиец оставался в земле этой."},{"vNo":20,"txt":"Но другие упрекали их, говоря: Царь навлёк это зло на дом свой, потому что убивал слуг своих, у которых стада были разогнаны у вод Себуса."},{"vNo":21,"txt":"И они были также упрекаемы теми мужами, что стояли у вод Себуса и разгоняли стада, принадлежавшие царю, ибо они были разгневаны на Аммона из-за большого числа их братьев, которых он убил у вод Себуса, защищая царские стада."},{"vNo":22,"txt":"И ныне, один из тех, чей брат был убит мечом Аммона, будучи чрезвычайно разгневан на Аммона, вынул свой меч и выступил вперёд, чтобы опустить его на Аммона и убить его; но как только он поднял меч, чтобы убить его, вот, он пал замертво."},{"vNo":23,"txt":"И ныне мы видим, что Аммон не мог быть убит, ибо Господь сказал Мосии, отцу его: Я уберегу его, и будет ему соответственно вере твоей; а поэтому Мосия вверил его Господу."},{"vNo":24,"txt":"И было так, что когда толпы увидели, что замертво пал тот человек, который поднял меч, чтобы убить Аммона, страх напал на них всех, и не смели они протянуть свои руки, чтобы коснуться его или кого-либо из тех, кто пал; и снова они начали изумляться между собой тому, что могло быть причиной этой великой силы, или что всё это могло означать."},{"vNo":25,"txt":"И было так, что было много среди них тех, кто говорил, что Аммон – Великий Дух, а другие говорили, что он послан Великим Духом;"},{"vNo":26,"txt":"Но иные упрекали их всех, говоря, что он – чудовище, которое было послано от нефийцев, чтобы мучить их."},{"vNo":27,"txt":"И там были некоторые, говорившие, что Аммон послан Великим Духом наказать их за их беззакония и что это тот Великий Дух, Который всегда покровительствовал нефийцам и всегда избавлял нефийцев от их рук; и они говорили, что это тот Великий Дух, Который истребил так много их братьев, ламанийцев."},{"vNo":28,"txt":"И так начался среди них чрезвычайно острый спор. И пока они так спорили, пришла служанка, которая позвала толпы собраться вместе, и когда она увидела тот спор среди толпы, она опечалилась чрезвычайно, даже до слез."},{"vNo":29,"txt":"И было так, что она пошла и взяла царицу за руку, чтобы, быть может, она смогла поднять её с земли; и как только она коснулась её руки, та поднялась и встала на ноги, и воскликнула громким голосом, говоря: О благословенный Иисус, Который спас меня от ужасного ада! О благословенный Бог, смилуйся над этим народом!"},{"vNo":30,"txt":"И когда она сказала это, она захлопала в ладоши, исполнившись радости, говоря много слов, непонятных народу; и когда она сделала это, она взяла за руку царя Ламония, и вот, он поднялся и встал на ноги."},{"vNo":31,"txt":"И тотчас он, видя спор среди своего народа, выступил вперёд и стал упрекать их и учить их словам, которые слышал из уст Аммона; и все те, кто услышали его слова, уверовали и были обращены Господу."},{"vNo":32,"txt":"Но было среди них много таких, кто отказывался слушать его слова; а поэтому они пошли своей дорогой."},{"vNo":33,"txt":"И было так, что когда Аммон поднялся, он тоже служил им, а также и все слуги Ламония; и все они возвещали народу то же самое: что их сердца изменились; что нет у них больше желания творить зло."},{"vNo":34,"txt":"И вот, многие возвещали народу, что они видели ангелов и общались с ними; и таким образом они рассказали им о делах Божьих и о Его праведности."},{"vNo":35,"txt":"И было так, что многие уверовали в их слова; и все те, кто уверовали, были крещены; и они стали праведным народом, и установили они Церковь в своей среде."},{"vNo":36,"txt":"И так началось дело Господнее среди ламанийцев; так начал Господь изливать на них Дух Свой; и мы видим, что рука Его простёрта ко всем людям, которые покаются и уверуют во имя Его."}]}