{"heading":"Амликий стремится стать царём, но отвергается голосом народа. Его последователи делают его царём. Амликийцы идут войной на нефийцев и терпят поражение. Ламанийцы и амликийцы объединяют силы и терпят поражение. Алма убивает Амликия. Приблизительно 87 г. до Р. Х.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Алма 2","verses":[{"vNo":"1 ","txt":"И было так, что в начале пятого года их правления поднялся раздор среди народа; ибо некий человек, называемый Амликий, – а он был очень хитрым человеком, да, мудрым человеком в отношении мудрости мира, и он был по сану того человека, который убил Гедеона мечом и был казнён по закону, –"},{"vNo":"2 ","txt":"И вот, этот Амликий своей хитростью увлёк за собой много людей; а именно так много, что они стали очень сильны; и они начали пытаться поставить Амликия царём над народом."},{"vNo":"3 ","txt":"И это встревожило народ Церкви, а также всех тех, кто не поддались убеждениям Амликия, ибо они знали, что согласно их закону такие дела должны утверждаться голосом народа."},{"vNo":"4 ","txt":"А потому, если бы было возможно, чтобы Амликий заручился голосом народа, он, будучи нечестивым человеком, лишил бы их прав их и привилегий Церкви; ибо его умысел был истребить Церковь Божью."},{"vNo":"5 ","txt":"И было так, что народ собрался вместе по всей той земле, каждый согласно своему мнению, будь оно за или против Амликия, в отдельные группы, и у них был большой спор и необычайный раздор между собой."},{"vNo":"6 ","txt":"И таким образом народ собрался вместе, чтобы отдать свои голоса по этому вопросу; и они были представлены судьям."},{"vNo":"7 ","txt":"И было так, что голос народа оказался против Амликия, так что он не был поставлен царём над народом."},{"vNo":"8 ","txt":"И ныне это вызвало много радости в сердцах тех, кто был против него; но Амликий побудил тех, кто был за него, ко гневу на тех, кто был не за него."},{"vNo":"9 ","txt":"И было так, что они собрались вместе и посвятили Амликия своим царём."},{"vNo":"10 ","txt":"И ныне, когда Амликий был поставлен царём над ними, он приказал им, чтобы они подняли оружие на своих братьев; и это он сделал, дабы подчинить их себе."},{"vNo":"11 ","txt":"И ныне, народ Амликия отличали по имени Амликия, называя их амликийцами; остальные же назывались нефийцами, или народом Божьим."},{"vNo":"12 ","txt":"А потому народ нефийский знал о намерении амликийцев, и поэтому они приготовились встретить их; да, они вооружились мечами и саблями, и луками, и стрелами, и камнями, и пращами, и всевозможным боевым оружием всякого рода."},{"vNo":"13 ","txt":"И таким образом они были подготовлены встретить амликийцев ко времени их прихода. И были назначены военачальники, высшие военачальники и главные военачальники, согласно их числу."},{"vNo":"14 ","txt":"И было так, что Амликий вооружил своих людей всевозможным боевым оружием всякого рода; и он также назначил правителей и предводителей над своими людьми, чтобы вести их на войну против их братьев."},{"vNo":"15 ","txt":"И было так, что амликийцы взошли на гору Амнигу, которая была к востоку от реки Сидон, протекавшей близ земли Зарагемля, и там они начали воевать с нефийцами."},{"vNo":"16 ","txt":"И ныне Алма, будучи верховным судьёй и правителем народа Нефиева, выступил поэтому со своим народом, да, со своими военачальниками и главными военачальниками, да, во главе своих войск, на бой против амликийцев."},{"vNo":"17 ","txt":"И они начали убивать амликийцев на горе к востоку от Сидона. И амликийцы сражались с нефийцами с великой силой, так что много нефийцев пало перед амликийцами."},{"vNo":"18 ","txt":"Тем не менее Господь укрепил руку нефийцев, так что они разбили амликийцев в великой бойне, так что те побежали перед ними."},{"vNo":"19 ","txt":"И было так, что нефийцы преследовали амликийцев весь тот день и убивали их в великой бойне, так что было убито у амликийцев двенадцать тысяч пятьсот тридцать две души; а у нефийцев было убито шесть тысяч пятьсот шестьдесят две души."},{"vNo":"20 ","txt":"И было так, что когда Алма не мог больше преследовать амликийцев, он велел, чтобы его люди раскинули свои шатры в долине Гедеона, – долине, названной в честь того Гедеона, который был убит мечом рукой Нехора; и в той долине нефийцы раскинули свои шатры на ночь."},{"vNo":"21 ","txt":"И Алма послал разведчиков следовать за остатком амликийцев, чтобы узнать об их планах и их замыслах и тем самым защитить себя от них, дабы уберечь своих людей от истребления."},{"vNo":"22 ","txt":"И вот, те, кого он послал следить за станом амликийцев, назывались Зерам, и Амнор, и Манти, и Лимхер; это были те, кто вышли со своими людьми следить за станом амликийцев."},{"vNo":"23 ","txt":"И было так, что на другой день они вернулись в стан нефийцев в великой спешке, будучи сильно изумлены и охвачены великим страхом, говоря:"},{"vNo":"24 ","txt":"Вот, мы следовали за станом амликийцев, и, к нашему великому изумлению, в земле Минона, выше земли Зарагемля, на пути к земле Нефия мы увидели многочисленное войско ламанийцев; и вот, амликийцы присоединились к ним;"},{"vNo":"25 ","txt":"И они нападают на наших братьев в той земле; и те бегут от них со своими стадами, и своими жёнами, и своими детьми к нашему городу; и, если мы не поспешим, они овладеют нашим городом, и наши отцы, и наши жёны, и наши дети будут убиты."},{"vNo":"26 ","txt":"И было так, что народ Нефиев взял свои шатры и отправился из долины Гедеона к своему городу, который был город Зарагемля."},{"vNo":"27 ","txt":"И вот, когда они переправлялись через реку Сидон, ламанийцы и амликийцы, будучи почти так же многочисленны, как песчинки морские, напали на них, чтобы истребить их."},{"vNo":"28 ","txt":"Тем не менее нефийцы, укреплённые рукой Господней, сильно молились Ему, дабы Он избавил их от рук их врагов; а потому Господь услышал их мольбы и укрепил их, и ламанийцы и амликийцы пали перед ними."},{"vNo":"29 ","txt":"И было так, что Алма дрался с Амликием мечом, лицом к лицу; и они сражались яростно между собой."},{"vNo":"30 ","txt":"И было так, что Алма, будучи человеком Божьим, побуждаемый великой верой, воззвал, говоря: О, Господь, смилуйся и пощади мою жизнь, чтобы быть мне орудием в Твоих руках для спасения и сохранения этого народа."},{"vNo":"31 ","txt":"И ныне, когда Алма сказал эти слова, он снова сразился с Амликием; и он был так укреплён, что убил Амликия мечом."},{"vNo":"32 ","txt":"И он также сражался с царём ламанийцев; но царь ламанийцев бежал от Алмы вспять и послал своих стражей сразиться с Алмой."},{"vNo":"33 ","txt":"Но Алма со своими стражами бился со стражами царя ламанийцев, пока не разбил и не погнал их вспять."},{"vNo":"34 ","txt":"И таким образом он очистил землю, или, точнее, берег, который был к западу от реки Сидон, побросав тела убитых ламанийцев в воды Сидона, чтобы таким образом его люди имели место, дабы переправиться и сражаться с ламанийцами и амликийцами на западном берегу реки Сидон."},{"vNo":"35 ","txt":"И было так, что когда все они переправились через реку Сидон, то ламанийцы и амликийцы побежали от них, несмотря на то, что они были так многочисленны, что их невозможно было сосчитать."},{"vNo":"36 ","txt":"И они бежали от нефийцев в сторону пустыни, которая была к западу и к северу, далеко за пределами той земли; и нефийцы преследовали со всей своей силой и убивали их."},{"vNo":"37 ","txt":"Да, их настигали со всех сторон, и уничтожали, и гнали, пока они не были рассеяны на запад и на север, пока они не достигли пустыни, которая называлась Гермонтс; и это была та часть пустынных земель, которая кишела дикими и алчущими зверями."},{"vNo":"38 ","txt":"И было так, что многие умерли в пустыне от ран и их пожрали те звери, а также стервятники небесные; и кости их были найдены и сложены в кучу на земле."}]}