{"heading":"Господь посылает Аммона в Миддоний, чтобы избавить братьев его, заключённых в темницу. Аммон и Ламоний встречают отца Ламония – царя над всей той землёй. Аммон принуждает старого царя дать согласие на освобождение его братьев. Приблизительно 90 г. до Р. Х.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Алма 20","verses":[{"vNo":"1 ","txt":"И было, что когда они установили Церковь в той земле, то царь Ламоний пожелал, чтобы Аммон отправился с ним в землю Нефия, дабы показать его своему отцу."},{"vNo":"2 ","txt":"И был к Аммону голос Господа, гласящий: Не ходи в землю Нефия, ибо вот, царь будет стремиться лишить тебя жизни; но иди в землю Миддония, ибо вот, брат твой Аарон, а также Мулохий и Аммах – в темнице."},{"vNo":"3 ","txt":"И ныне было так, что, когда Аммон услышал это, он сказал Ламонию: Вот, мой брат и собратья – в темнице в Миддонии, и я иду, чтобы мог я избавить их."},{"vNo":"4 ","txt":"И ныне, Ламоний сказал Аммону: Я знаю, что с силой Господней ты можешь сделать всё. Но вот, я отправлюсь с тобой в землю Миддония; ибо царь земли Миддония, имя которого Антиомно, – друг мне; а потому я иду в землю Миддония, чтобы обрести благоволение царя той земли, и он выпустит твоих братьев из темницы. И ныне, Ламоний спросил его: Кто сказал тебе, что твои братья в темнице?"},{"vNo":"5 ","txt":"И Аммон ответил ему: Никто не сказал мне, кроме Бога; и Он сказал мне: Ступай и избавь своих братьев, ибо они в темнице в земле Миддония."},{"vNo":"6 ","txt":"И ныне, когда Ламоний услышал это, он повелел, чтобы его слуги приготовили его коней и колесницы."},{"vNo":"7 ","txt":"И он сказал Аммону: Пойдём, я пойду с тобой в землю Миддония, и там я буду умолять царя, чтобы он выпустил твоих братьев из темницы."},{"vNo":"8 ","txt":"И было так, что, когда Аммон и Ламоний путешествовали туда, они встретили отца Ламония, который был царём над всей той землёй."},{"vNo":"9 ","txt":"И вот, отец Ламония сказал ему: Почему ты не пришёл на пир в тот великий день, когда я устроил пир сыновьям моим и народу моему?"},{"vNo":"10 ","txt":"И ещё он сказал: Куда ты направляешься с этим нефийцем, одним из детей лжеца?"},{"vNo":"11 ","txt":"И было так, что Ламоний изложил ему, куда он направляется, ибо он боялся обидеть его."},{"vNo":"12 ","txt":"И он также рассказал ему всю причину своей задержки у себя в своём царстве, из-за чего он не пошёл к своему отцу на пир, который тот приготовил."},{"vNo":"13 ","txt":"И ныне, когда Ламоний изложил ему всё это, вот, к его изумлению, отец его разгневался на него и сказал: Ламоний, ты идёшь избавлять этих нефийцев, сыновей лжеца. Вот, он ограбил наших отцов; и ныне его дети тоже пришли в нашу среду, чтобы своей хитростью и своей ложью обмануть нас, дабы снова отобрать у нас нашу собственность."},{"vNo":"14 ","txt":"И ныне, отец Ламония повелел ему, чтобы он убил Аммона мечом. И он также повелел ему, чтобы он не ходил в землю Миддония, но вернулся с ним в землю Измаил."},{"vNo":"15 ","txt":"Но Ламоний сказал ему: Я не убью Аммона и не вернусь в землю Измаил, но я иду в землю Миддония, чтобы освободить братьев Аммона, ибо знаю, что они праведные мужи и святые пророки истинного Бога."},{"vNo":"16 ","txt":"И ныне, когда его отец услышал эти слова, он разгневался на него и вынул свой меч, чтобы сразить его наземь."},{"vNo":"17 ","txt":"Но Аммон выступил вперёд и сказал ему: Вот, ты не убьёшь своего сына; всё же было бы лучше, если бы он пал, нежели ты, ибо вот, он покаялся в своих грехах; но если бы ты пал в этот час во гневе своём, твоя душа не могла бы быть спасена."},{"vNo":"18 ","txt":"И ещё: нужно, чтобы ты воздержался; ибо если бы ты убил своего сына, невинного человека, то кровь его возопила бы из земли к Господу Богу его, дабы возмездие постигло тебя; и, быть может, ты потерял бы душу свою."},{"vNo":"19 ","txt":"И ныне, когда Аммон сказал ему эти слова, тот ответил ему, говоря: Я знаю, что если убью моего сына, то пролью невинную кровь; ибо именно ты стремился погубить его."},{"vNo":"20 ","txt":"И он простёр свою руку, чтобы убить Аммона. Но Аммон противостоял его ударам и также поразил его руку, так что тот не мог владеть ею."},{"vNo":"21 ","txt":"И ныне, когда царь увидел, что Аммон может убить его, он начал молить Аммона, чтобы тот пощадил его жизнь."},{"vNo":"22 ","txt":"Но Аммон поднял свой меч и сказал ему: Вот, я сражу тебя, если ты не предоставишь мне, чтобы мои братья могли быть выпущены из темницы."},{"vNo":"23 ","txt":"И ныне, боясь, что потеряет свою жизнь, царь сказал: Если ты пощадишь меня, я предоставлю тебе всё, чего ты попросишь, даже половину царства."},{"vNo":"24 ","txt":"И ныне, когда Аммон увидел, что повлиял на старого царя согласно своему желанию, он сказал ему: Если ты предоставишь, чтобы мои братья могли быть выпущены из темницы, а также чтобы Ламоний мог сохранить своё царство и чтобы ты не был недоволен им, и предоставишь, чтобы он мог поступать согласно своим собственным желаниям, как ему вздумается, тогда я пощажу тебя; иначе я сражу тебя наземь."},{"vNo":"25 ","txt":"И ныне, когда Аммон сказал эти слова, царь начал радоваться за свою жизнь."},{"vNo":"26 ","txt":"И когда он увидел, что у Аммона нет желания истребить его, и когда он также увидел ту великую любовь, которую тот питает к его сыну Ламонию, то был изумлён чрезвычайно и сказал: Поскольку всё, чего ты пожелал, – это чтобы я освободил твоих братьев и позволил, чтобы мой сын Ламоний сохранил своё царство, вот, я предоставлю тебе, чтобы мой сын мог сохранить царство своё с этого времени и навеки; и я не буду больше управлять им."},{"vNo":"27 ","txt":"И я также предоставлю тебе, чтобы твои братья могли быть выпущены из темницы, а ты, и твои братья могли прийти ко мне, в моё царство; ибо я очень желаю увидеть тебя. Ибо царь был весьма изумлён словами, которые тот изрёк, а также словами, которые были изречены его сыном Ламонием, и потому он желал узнать те слова."},{"vNo":"28 ","txt":"И было так, что Аммон и Ламоний продолжили свой путь к земле Миддония. И Ламоний обрёл благоволение в глазах царя той земли; а потому братья Аммона были вызволены из темницы."},{"vNo":"29 ","txt":"И когда Аммон встретил их, он восскорбел чрезвычайно, ибо вот, они были наги, и их кожа была стёрта чрезвычайно оттого, что они были связаны крепкими верёвками. И они также пострадали от голода, жажды и всякого рода невзгод; тем не менее они были терпеливы во всех своих страданиях."},{"vNo":"30 ","txt":"И то, что произошло, было их участью: попасть в руки более ожесточённого и более жестоковыйного народа; и потому те отказывались внимать их словам, и изгоняли их, избивали их и гнали их от дома к дому, с места на место, до тех пор, пока они не прибыли в землю Миддония; и там они были схвачены и брошены в темницу, и связаны крепкими верёвками, и содержались в темнице много дней, и были избавлены Ламонием и Аммоном."}]}