{"heading":"Провозглашается свобода религии. Ламанийцы обращены в веру в семи землях и городах. Они называют себя анти-нефий-легиевцами и освобождены от проклятия. Амалекийцы и амулонийцы отвергают истину. Приблизительно 90–77 гг. до Р. Х.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Алма 23","verses":[{"vNo":"1 ","txt":"Вот, ныне было так, что царь ламанийцев разослал воззвание среди всего своего народа, чтобы они не налагали своих рук ни на Аммона, ни на Аарона, ни на Омнера, ни на Химния, и ни на одного из их братьев, которые пойдут проповедовать слово Божье, ни в каком месте, ни в какой части их земли."},{"vNo":"2 ","txt":"Да, он разослал среди них постановление, дабы не налагали они на них своих рук, чтобы связать их или бросить в темницу; и дабы не плевали на них, не побивали их, не изгоняли их из своих синагог, не бичевали их; и дабы не бросали в них камни, но дабы те имели свободный вход в их жилища, а также в их храмы и их святилища;"},{"vNo":"3 ","txt":"И таким образом они могли ходить и проповедовать слово по своему желанию, ибо царь был обращён в веру Господу, и все домашние его; а потому он разослал своё воззвание по всей земле своему народу, чтобы слову Божьему не было никакой преграды, и чтобы оно могло распространяться по всей земле, дабы его народ мог убедиться в нечестивости преданий своих отцов и в том, что все они – братья, и что они не должны ни убивать, ни разбойничать, ни воровать, ни совершать прелюбодеяний, ни совершать никакого рода нечестия."},{"vNo":"4 ","txt":"И ныне было так, что когда царь разослал это воззвание, то Аарон и его братья пошли из города в город, из одного молитвенного дома в другой, устанавливая Церкви и посвящая священников и учителей по всей земле среди ламанийцев, чтобы проповедовать и учить слову Божьему среди них; и таким образом они начали иметь большой успех."},{"vNo":"5 ","txt":"И тысячи были приведены к познанию Господа, да, тысячи были приведены, дабы уверовать в предания нефийцев; и их учили летописям и пророчествам, которые передавались вплоть до нынешнего времени."},{"vNo":"6 ","txt":"И как верно то, что жив Господь, так же верно и то, что все те, кто уверовали, или все, кто были приведены к познанию истины благодаря проповедованию Аммона и его братьев, согласно духу откровения и пророчества и силе Божьей, творящей в них чудеса, – да, я говорю вам, как жив Господь, все ламанийцы, которые поверили в их проповедование и были обращены в веру Господу, никогда потом не отступали."},{"vNo":"7 ","txt":"Ибо они стали праведным народом; они сложили оружие своего мятежа, так что не боролись больше ни против Бога, ни против своих братьев."},{"vNo":"8 ","txt":"И ныне, вот те, кто были обращены в веру Господу:"},{"vNo":"9 ","txt":"Народ ламанийский, который был в земле Измаила;"},{"vNo":"10 ","txt":"А также те из народа ламанийского, кто были в земле Миддония;"},{"vNo":"11 ","txt":"А также те из народа ламанийского, кто были в городе Нефий;"},{"vNo":"12 ","txt":"А также те из народа ламанийского, кто были в земле Шилом и кто был в земле Шемлон, и в городе Лемуил, и в городе Шимнилом."},{"vNo":"13 ","txt":"И это названия городов ламанийцев, обращённых в веру Господу; и это те, кто сложили оружие своего мятежа, да, всё своё оружие войны; и все они были ламанийцы."},{"vNo":"14 ","txt":"А амалекийцы не были обращены, кроме лишь одного; также и никто из амулонийцев; но они ожесточили свои сердца, а также и сердца ламанийцев в той части земли, где они жили, да, и во всех их селениях, и во всех их городах."},{"vNo":"15 ","txt":"А потому мы назвали все города ламанийцев, в которых они покаялись и пришли к познанию истины, и были обращены в веру."},{"vNo":"16 ","txt":"И ныне было так, что царь и те, кто были обращены в веру, пожелали, чтобы у них было имя, благодаря которому они могли бы отличаться от своих братьев; а потому царь советовался с Аароном и со многими из их священников по поводу имени, которое они должны принять на себя, чтобы они могли отличаться."},{"vNo":"17 ","txt":"И было так, что они назвали себя анти-нефий-легиевцами; и назывались они этим именем, и больше не назывались ламанийцами."},{"vNo":"18 ","txt":"И они стали очень трудолюбивым народом; да, и они были дружелюбны с нефийцами; и потому они установили с ними дружеские отношения, и проклятие Божье больше не следовало за ними."}]}