{"heading":"Аммон восхищается Господом. Верные укрепляются Господом, и им даётся знание. Верой люди могут привести к покаянию тысячи душ. Бог обладает всей силой и понимает всё. Приблизительно 90–77 гг. до Р. Х.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Алма 26","verses":[{"vNo":"1 ","txt":"И ныне, вот слова Аммона к его братьям, которые гласят так: Братья мои и собратья мои, вот, говорю вам, какой великий повод есть у нас, дабы радоваться; ибо могли ли мы предполагать, отправляясь из земли Зарагемля, что Бог дарует нам такие великие благословения?"},{"vNo":"2 ","txt":"И ныне я спрашиваю: Какие великие благословения ниспослал Он на нас? Можете ли вы сказать?"},{"vNo":"3 ","txt":"Вот, я отвечу за вас; ибо наши братья, ламанийцы, были во тьме, да, а именно в самой тёмной пропасти, но вот, сколько из них приведено к тому, чтобы узреть чудесный свет Божий! И вот благословение, ниспосланное на нас, – что мы стали орудием в руках Бога для осуществления этого великого дела."},{"vNo":"4 ","txt":"Вот, тысячи из них радуются и приведены в стадо Божье."},{"vNo":"5 ","txt":"Вот, созрело поле, и благословенны вы, ибо пускали серп и пожинали вы со всей своей силой; да, весь день вы трудились, и посмотрите на число снопов ваших! И они будут собраны в житницы, так что не пропадут они."},{"vNo":"6 ","txt":"Да, не будут они побиты бурей в последний день; да, и не будут они разбросаны вихрями; но когда налетит буря, они будут собраны в своём месте, так что буря не сможет проникнуть к ним; да, и не будут они гонимы лютыми ветрами туда, куда враг желает занести их."},{"vNo":"7 ","txt":"Но вот, они в руках Господина жатвы, и они – Его; и Он воскресит их в последний день."},{"vNo":"8 ","txt":"Да будет благословенно имя нашего Бога; воспоём же в восхваление Ему, да, воздадим же благодарение Его святому имени, ибо Он творит праведность вовеки."},{"vNo":"9 ","txt":"Ибо если бы мы не вышли из земли Зарагемля, то эти наши возлюбленные братья, которые так горячо возлюбили нас, всё ещё были бы мучимы ненавистью к нам, да, и также они не знали бы Бога."},{"vNo":"10 ","txt":"И было так, что когда Аммон произнёс эти слова, его брат Аарон упрекнул его, говоря: Аммон, я боюсь, что твоя радость доводит тебя до хвастовства."},{"vNo":"11 ","txt":"Но Аммон сказал ему: Я не хвастаю ни своей собственной силой, ни своей собственной мудростью; но вот, радость моя полна, да, сердце моё до краёв наполнено радостью, и я буду радоваться в моём Боге!"},{"vNo":"12 ","txt":"Да, я знаю, что я – ничто; и что касается силы моей – я слаб; а потому я не буду хвастать собой, но буду хвалиться Богом моим, ибо с Его силой я могу совершить всё; да, вот, много великих чудес мы сотворили в этой земле, за которые мы будем восхвалять имя Его вовеки."},{"vNo":"13 ","txt":"Вот, сколько тысяч наших братьев Он избавил от мук ада; и они приведены воспеть искупительную любовь, и это благодаря силе слова Его, которая в нас; и потому, не имеем ли мы великого повода радоваться?"},{"vNo":"14 ","txt":"Да, у нас есть повод восхвалять Его вовеки, ибо Он – Бог Всевышний и освободил наших братьев от цепей ада."},{"vNo":"15 ","txt":"Да, они были окружены вечной тьмой и погибелью; но вот, Он ввёл их в Свой вечный свет, да, в вечное спасение; и они окружены бесподобной щедростью Его любви; да, и мы – орудие в Его руках для совершения этого великого и чудесного дела."},{"vNo":"16 ","txt":"А потому будем же ликовать, да, будем ликовать в Господе; да, будем радоваться, ибо наша радость полна; да, мы будем восхвалять Бога нашего вовеки. Вот, может ли кто слишком много ликовать в Господе? Да, может ли кто слишком много сказать о Его великой силе, и о Его милости, и о Его долготерпении к детям человеческим? Вот, я говорю вам: Я не могу высказать и малейшей части того, что чувствую."},{"vNo":"17 ","txt":"Кто бы мог предположить, что Бог наш будет так милостив, что вырвет нас из нашего ужасного, грешного и осквернённого состояния?"},{"vNo":"18 ","txt":"Вот, мы выступили, да, в гневе, с дерзкими угрозами, чтобы истребить Его Церковь."},{"vNo":"19 ","txt":"О, почему же тогда Он не предал нас ужасному истреблению, да, почему же Он не допустил, чтобы меч Его правосудия обрушился на нас и обрёк нас на вечное отчаяние?"},{"vNo":"20 ","txt":"О, душа моя будто замирает от этой мысли. Вот, Он не применил к нам Своего правосудия, но по Своей великой милости пронёс нас через ту вечную пропасть смерти и несчастья, да, ко спасению наших душ."},{"vNo":"21 ","txt":"И ныне, вот, братья мои, какой же плотский человек знает всё это? Я говорю вам: Нет никого, кто знает всё это, кроме лишь кающихся."},{"vNo":"22 ","txt":"Да, тот, кто кается и проявляет веру, и творит добрые дела, и молится постоянно, непрестанно, тому дано знать тайны Божьи; да, тому будет дано открыть то, что никогда ещё не было открыто; да, и тому будет дано привести к покаянию тысячи душ, как это было дано нам, – привести к покаянию этих наших братьев."},{"vNo":"23 ","txt":"И ныне, помните ли вы, братья мои, что мы сказали нашим братьям в земле Зарагемля, что мы пойдём в землю Нефия проповедовать нашим братьям ламанийцам, и они презрительно смеялись над нами?"},{"vNo":"24 ","txt":"Ибо они сказали нам: Полагаете ли вы, что сможете привести ламанийцев к познанию истины? Полагаете ли вы, что сможете убедить ламанийцев в неправильности преданий их отцов, такой жестоковыйный народ, как они; чьи сердца услаждаются пролитием крови; чьи дни проводятся в величайшем беззаконии; чьи пути с самого начала были путями грешника? Да, братья мои, вы помните, что такой была их речь."},{"vNo":"25 ","txt":"И сверх того они говорили: Поднимем же оружие на них, дабы нам истребить их и беззаконие их с этой земли, чтобы они не захватили нас и не истребили нас."},{"vNo":"26 ","txt":"Но вот, возлюбленные братья мои, мы пришли в пустыню не с намерением истребить наших братьев, но с тем намерением, что, быть может, мы смогли бы спасти некоторые из их душ."},{"vNo":"27 ","txt":"И ныне, когда сердца наши были подавлены и мы были готовы повернуть назад, вот, Господь утешил нас и сказал: Идите к братьям своим, ламанийцам, и переносите с терпением страдания свои, и Я дарую вам успех."},{"vNo":"28 ","txt":"И ныне, вот, мы пришли и находились среди них; и мы были терпеливы в своих страданиях и переносили всевозможные лишения; да, мы ходили из дома в дом, полагаясь на милости мира – не только на милости мира, но на милости Божьи."},{"vNo":"29 ","txt":"И мы входили в их жилища и учили их, и мы учили их на их улицах; да, и мы учили их на их горах; и мы также входили в их храмы и их синагоги и учили их; и нас выгоняли, и над нами насмехались, и плевали на нас, и били нас по щекам; и побивали нас камнями, и хватали, и связывали крепкими верёвками, и бросали в темницу; но силой и мудростью Божьей мы снова избавлялись."},{"vNo":"30 ","txt":"И мы переносили всевозможные невзгоды, и всё это для того, чтобы, быть может, мы послужили средством спасения какой-нибудь души; и мы полагали, что наша радость будет полна, если, быть может, нам удастся послужить средством спасения некоторых."},{"vNo":"31 ","txt":"И ныне, вот, мы можем посмотреть и увидеть плоды своих трудов; и мало ли их? Я говорю вам: Нет, много их; да, и мы можем свидетельствовать об их искренности вследствие их любви к своим братьям, а также к нам."},{"vNo":"32 ","txt":"Ибо вот, они скорее пожертвовали бы своей жизнью, вместо того чтобы отнять жизнь своего врага; и они закопали своё боевое оружие глубоко в землю из-за любви своей к братьям своим."},{"vNo":"33 ","txt":"И ныне, вот, я говорю вам, была ли когда-либо такая великая любовь во всей этой земле? Вот, я говорю вам: Нет, не было, даже среди нефийцев."},{"vNo":"34 ","txt":"Ибо вот, они подняли бы оружие на своих братьев; они не позволили бы себе быть убитыми. Но вот, как много из них положили свою жизнь; и мы знаем, что они отошли к своему Богу благодаря своей любви и из-за своей ненависти ко греху."},{"vNo":"35 ","txt":"Ныне, нет ли у нас повода радоваться? Да, я говорю вам, не было ещё таких людей, у кого был бы столь великий повод радоваться от начала мира; да, и моё ликование разрастается вплоть до хвастовства о Боге моем; ибо Он обладает всей силой, всей мудростью и всем разумением; Он понимает всё, и Он – милостивое Существо, вплоть до спасения, к тем, кто каются и веруют во имя Его."},{"vNo":"36 ","txt":"И ныне, если это – хвастовство, то и тогда я буду хвастать; ибо это – моя жизнь и мой свет, моя радость и моё спасение, и моё искупление от вечного горя. Да, благословенно имя моего Бога, Который помнит этот народ – ветвь древа Израилева, которая отломилась от его ствола в чужой земле; истинно я говорю, да будет благословенно имя Бога моего, Который помнит о нас, скитальцах в чужой земле."},{"vNo":"37 ","txt":"И ныне, братья мои, мы видим, что Бог помнит о каждом народе, в какой бы земле тот ни находился; да, Он исчисляет Свой народ, и чрево милости Его охватывает всю землю. И ныне, это моя радость и моё великое благодарение; да, и я буду благодарить Бога моего вовеки. Аминь."}]}