{"heading":"Господь повелевает Аммону вести народ Анти-Нефий-Легия к безопасности. При встрече с Алмой радость Аммона лишает его сил. Нефийцы отдают анти-нефий-легиевцам землю Иершон. Они названы народом Аммона. Приблизительно 90–77 гг. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Алма 27","prevTitle":"Алма 26","nextTitle":"Алма 28","verses":[{"vNo":1,"txt":"И ныне было так, что когда те ламанийцы, которые пошли воевать против нефийцев, после многих усилий истребить их обнаружили, что тщетно было стремиться к их истреблению, они снова вернулись в землю Нефия."},{"vNo":2,"txt":"И было так, что амалекийцы были чрезвычайно разгневаны из-за своих потерь. И когда они увидели, что не могут добиться отмщения нефийцам, они начали побуждать народ ко гневу против братьев их – против народа Анти-Нефий-Легия; и потому они снова начали истреблять их."},{"vNo":3,"txt":"И ныне, этот народ снова отказался поднять своё оружие, и они позволяли убивать себя согласно желанию своих врагов."},{"vNo":4,"txt":"И ныне, когда Аммон и его братья увидели это дело истребления среди тех, кого они так сильно возлюбили, и среди тех, кто так сильно возлюбил их, – ибо к ним относились так, будто они были ангелами, посланными от Бога, дабы спасти их от вечной погибели, – и потому, когда Аммон и его братья увидели это великое дело истребления, они были тронуты состраданием и сказали царю:"},{"vNo":5,"txt":"Соберём же вместе этот народ Господний и пойдём в землю Зарагемля к нашим братьям нефийцам, и бежим от рук наших врагов, дабы мы не были истреблены."},{"vNo":6,"txt":"Но царь сказал им: Вот, нефийцы истребят нас из-за многих убийств и грехов, которые мы совершили против них."},{"vNo":7,"txt":"И Аммон сказал: Я пойду и вопрошу Господа, и если Он скажет нам пойти к нашим братьям, пойдёте ли вы?"},{"vNo":8,"txt":"И царь сказал ему: Да, если Господь скажет нам идти, мы пойдём к нашим братьям, и мы будем их рабами, пока не возместим им те многие убийства и грехи, которые мы совершили против них."},{"vNo":9,"txt":"Но Аммон сказал ему: Это против закона наших братьев, который был установлен моим отцом, что не должно быть рабов среди них; а потому пойдём туда и будем уповать на милость наших братьев."},{"vNo":10,"txt":"Но царь сказал ему: Вопроси Господа, и если Он скажет нам идти, мы пойдём; иначе мы погибнем в этой земле."},{"vNo":11,"txt":"И было так, что Аммон пошёл и вопросил Господа, и Господь сказал ему:"},{"vNo":12,"txt":"Выведи этот народ из этой земли, дабы не погибли они; ибо сатана имеет сильное влияние на сердца амалекийцев, которые побуждают ламанийцев ко гневу на своих братьев, дабы убивать их; а потому уходи из этой земли; и благословен этот народ в нынешнем поколении, ибо Я сберегу их."},{"vNo":13,"txt":"И ныне, было так, что Аммон пошёл и сообщил царю все слова, которые Господь сказал ему."},{"vNo":14,"txt":"И они собрали вместе всех своих людей, да, весь народ Господний, и собрали вместе весь свой мелкий и крупный скот, и вышли из той земли, и пришли в пустыню, отделяющую землю Нефия от земли Зарагемля, и подошли к пределам той земли."},{"vNo":15,"txt":"И было так, что Аммон сказал им: Вот, я и мои братья пойдём в землю Зарагемля, а вы оставайтесь здесь, пока мы не вернёмся; и мы испытаем сердца наших братьев, пожелают ли они, чтобы вы пришли в их землю."},{"vNo":16,"txt":"И было так, что когда Аммон направлялся в ту землю, то он и его братья встретили Алму на том месте, о котором уже было сказано; и вот, это была радостная встреча."},{"vNo":17,"txt":"И ныне, радость Аммона была так велика, что переполнила его; да, он был поглощён радостью о своём Боге, вплоть до истощения своих сил; и он снова пал наземь."},{"vNo":18,"txt":"И ныне, не было ли это чрезвычайной радостью? Вот, это радость, которую не получает никто, кроме лишь истинно кающегося и смиренного искателя счастья."},{"vNo":19,"txt":"И ныне, радость Алмы от встречи со своими братьями была истинно велика, а также и радость Аарона, Омнера и Химния; но вот, их радость не была такой, чтобы превзойти их силы."},{"vNo":20,"txt":"И ныне было так, что Алма проводил своих братьев обратно в землю Зарагемля; а именно в свой собственный дом. И они пошли и рассказали верховному судье всё, что случилось с ними в земле Нефия, среди их братьев ламанийцев."},{"vNo":21,"txt":"И было так, что верховный судья разослал воззвание по всей той земле, желая узнать голос народа: примут ли они своих братьев, то есть народ Анти-Нефий-Легия."},{"vNo":22,"txt":"И было так, что голос народа пришёл, гласящий: Вот, мы отдадим землю Иершон, которая на востоке у моря, которая примыкает к земле Изобилие, которая южнее земли Изобилие; и эта земля Иершона – это та земля, которую мы отдадим нашим братьям в наследие."},{"vNo":23,"txt":"И вот, мы разместим наши войска между землёй Иершон и землёй Нефия, чтобы мы могли защищать наших братьев в земле Иершон; и это мы делаем для наших братьев ввиду их страха поднять оружие против своих братьев, дабы не совершить им греха; и этот их великий страх пришёл вследствие их горького раскаяния, которое они испытали в связи с их многими убийствами и их ужасным нечестием."},{"vNo":24,"txt":"И ныне, вот, это мы сделаем для наших братьев, чтобы они могли унаследовать землю Иершон; и мы будем охранять их от их врагов нашими войсками при условии, что они будут давать нам часть своего имущества, чтобы помогать нам, дабы мы могли содержать свои войска."},{"vNo":25,"txt":"И ныне, было так, что когда Аммон услышал это, он вернулся к народу Анти-Нефий-Легия, а также и Алма с ним, в пустыню, где те раскинули свои шатры, и изложили им всё это. И Алма также рассказал им о своём обращении в веру вместе с Аммоном, Аароном и его братьями."},{"vNo":26,"txt":"И было так, что это вызвало среди них великую радость. И они пошли в землю Иершон и овладели землёй Иершон; и нефийцы назвали их народом Аммона; а потому впредь их узнавали под этим именем."},{"vNo":27,"txt":"И они пребывали среди народа Нефиева, а также числились среди народа, который принадлежал к Церкви Божьей. И они также отличались своим ревностным отношением к Богу, а также и к людям; ибо они были абсолютно честны и прямы во всём; и они были тверды в вере Христовой, до самого конца."},{"vNo":28,"txt":"И с величайшим отвращением они взирали на пролитие крови своих братьев; и невозможно было убедить их поднять оружие на своих братьев; и они никогда не взирали на смерть даже с малейшей степенью страха, вследствие их убеждений и надежды на Христа и воскресение; поэтому смерть для них была поглощена победой Христа над ней."},{"vNo":29,"txt":"А потому они были готовы претерпеть смерть в самом тяжком и мучительном виде, какую только могли причинить им их братья, прежде чем взять меч или саблю, чтобы сразить их."},{"vNo":30,"txt":"И так они были народом ревностным и возлюбленным, снискавшим высокое благоволение Господа."}]}