{"heading":"Ламанийцы разбиты в великом сражении. Десятки тысяч убиты. Нечестивые преданы состоянию нескончаемого горя; праведные достигают бесконечного счастья. Приблизительно 77–76 гг. до Р. Х.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Алма 28","verses":[{"vNo":"1 ","txt":"И ныне было так, что после того как народ Аммона обосновался в земле Иершон, и Церковь также была установлена в земле Иершон, и войска нефийцев были размещены вокруг земли Иершон, да, во всех пределах вокруг земли Зарагемля, – вот, войска ламанийцев последовали за своими братьями в пустыню."},{"vNo":"2 ","txt":"И так произошло великое сражение; да, и даже такое, какого никогда ещё не знали среди всех народов в той земле с того времени, как Легий покинул Иерусалим; да, и десятки тысяч ламанийцев были убиты и рассеяны."},{"vNo":"3 ","txt":"Да, и также была страшная бойня среди народа Нефиева; тем не менее ламанийцы были изгнаны и рассеяны, и народ Нефиев снова вернулся в свою землю."},{"vNo":"4 ","txt":"И ныне, это было время великой скорби, и плач был слышен по всей той земле среди всего народа Нефиева."},{"vNo":"5 ","txt":"Да, плач вдов, скорбящих по своим мужьям, а также отцов, скорбящих по своим сыновьям, и дочери – по брату, да, и брата – по отцу; и таким образом плач скорби был слышен среди всех них, скорбящих по своим сородичам, которые были убиты."},{"vNo":"6 ","txt":"И ныне, истинно, это был горестный день; да, время траура и время усердного поста и многих молитв."},{"vNo":"7 ","txt":"И так заканчивается пятнадцатый год правления судей над народом Нефиевым."},{"vNo":"8 ","txt":"И это – повествование об Аммоне и его братьях, их странствованиях в земле Нефия, их страданиях в той земле, их горестях и их бедствиях, и их непостижимой радости, и принятии и безопасности братьев в земле Иершон. И ныне, да благословит Господь, Искупитель всех людей, их души навеки."},{"vNo":"9 ","txt":"И это – повествование о войнах и раздорах среди нефийцев, а также о войнах между нефийцами и ламанийцами; и закончился пятнадцатый год правления судей."},{"vNo":"10 ","txt":"И с первого года до пятнадцатого произошло истребление многих тысяч жизней; да, за эти годы произошло ужасное кровопролитие."},{"vNo":"11 ","txt":"И тела многих тысяч лежат глубоко в земле, в то время как тела многих тысяч гниют в кучах на лице земли; да, и многие тысячи скорбят о потере своих сородичей, так как есть у них повод бояться, согласно обещаниям Господа, что они преданы состоянию нескончаемого горя."},{"vNo":"12 ","txt":"В то время как многие тысячи других истинно скорбят о потере своих сородичей, они, однако, радуются и ликуют в надежде и даже знают, согласно обещаниям Господним, что те вознесены, дабы пребывать по правую руку Бога в состоянии бесконечного счастья."},{"vNo":"13 ","txt":"И так мы видим, как велико неравенство человека – из-за греха и согрешения – и силы дьявола, которая приходит согласно коварным планам, которые он замыслил, дабы ловить сердца людей."},{"vNo":"14 ","txt":"И так мы видим великий призыв к усердию людей, дабы они трудились в виноградниках Господних; и таким образом мы видим великую причину горести, а также радости: горести из-за смерти и истребления среди людей, а радости – из-за света Христова к жизни."}]}