{"heading":"Амликийцы пометили себя согласно пророческому слову. Ламанийцы были прокляты за свой мятеж. Люди сами навлекают на себя проклятия. Нефийцы побеждают ещё одно ламанийское войско. Приблизительно 87–86 гг. до Р. Х.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Алма 3","verses":[{"vNo":"1 ","txt":"И было так, что те нефийцы, которые не были убиты боевым оружием, после погребения тех, кто был убит, – число же убитых не было сочтено из-за великого их числа – после того как они закончили погребение своих погибших, все они вернулись в свои земли, и в свои дома, и к своим жёнам, и своим детям."},{"vNo":"2 ","txt":"И ныне, много женщин и детей было убито мечом, а также много их мелкого и крупного скота; а также много их зерновых полей было уничтожено, ибо они были вытоптаны толпами людей."},{"vNo":"3 ","txt":"И ныне все те ламанийцы и амликийцы, которые были убиты на берегу реки Сидон, были брошены в воды Сидона; и вот, их кости лежат в глубинах моря, и много их."},{"vNo":"4 ","txt":"И амликийцы отличались от нефийцев, ибо они пометили себя красным на своих лбах по обычаю ламанийцев; тем не менее они не обрили свои головы, как ламанийцы."},{"vNo":"5 ","txt":"И вот, головы ламанийцев были обриты; и сами они были голыми, если не считать кожи, которая опоясывала их чресла, а также доспехов, которыми они были опоясаны, и их луков и стрел, и камней, и пращей, и так далее."},{"vNo":"6 ","txt":"И кожа у ламанийцев была тёмная согласно знаку, который был наложен на их отцов, который был проклятием на них за их согрешение и их мятеж против своих братьев, а именно Нефия, Иакова, и Иосифа, и Сама, которые были праведными и святыми мужами."},{"vNo":"7 ","txt":"И их братья стремились убить их, а потому они были прокляты; и Господь Бог наложил на них знак, да, на Ламана и Лемуила, а также на сыновей Измаила и на женщин Измаиловых."},{"vNo":"8 ","txt":"И было это сделано, чтобы их потомство можно было отличить от потомства их братьев, чтобы таким образом Господь Бог мог уберечь Свой народ, дабы не смешались они и не уверовали в неправильные предания, что привело бы к их истреблению."},{"vNo":"9 ","txt":"И было так, что всякий, кто смешивал своё потомство с потомством ламанийцев, навлекал на своё потомство то же самое проклятие."},{"vNo":"10 ","txt":"И потому всякого, кто позволял себе быть уведённым ламанийцами, называли этим именем, и на него накладывался знак."},{"vNo":"11 ","txt":"И было так, что все те, кто не верили в предание ламанийцев, но верили тем летописям, которые были вынесены из земли Иерусалимской, а также верили в предание своих отцов, которое было верно, и верили в заповеди Божьи и соблюдали их, назывались нефийцами, или народом Нефиевым, с того времени впредь."},{"vNo":"12 ","txt":"И это те, кто вели правдивые летописи о своём народе, а также о народе ламанийском."},{"vNo":"13 ","txt":"Ныне мы снова вернёмся к амликийцам, ибо на них тоже был наложен знак; да, они сами наложили на себя эту отметину, да, именно красную отметину на свои лбы."},{"vNo":"14 ","txt":"Таким образом исполнено слово Бога, ибо вот слова, которые Он сказал Нефию: Вот, Я проклял ламанийцев, и Я наложу на них знак, дабы они и их потомство были отделены от тебя и твоего потомства с этого времени впредь и вовеки, если они не покаются в своём нечестии и не обратятся ко Мне, дабы Я мог смилостивиться над ними."},{"vNo":"15 ","txt":"И ещё: Я наложу знак на того, кто смешает своё потомство с твоими братьями, дабы и они были прокляты."},{"vNo":"16 ","txt":"И ещё: Я наложу знак на того, кто будет бороться против тебя и твоего потомства."},{"vNo":"17 ","txt":"И ещё, Я говорю, что тот, кто отойдёт от тебя, не будет больше называться твоим потомством; и Я благословлю тебя и всех, кто будет называться твоим потомством, отныне и навеки – и это были обещания Господа Нефию и его потомству."},{"vNo":"18 ","txt":"И ныне, амликийцы не знали, что они исполняли слова Божьи, когда начали ставить отметины на своих лбах; тем не менее они выступили в открытом мятеже против Бога; а потому нужно было, чтобы это проклятие пало на них."},{"vNo":"19 ","txt":"Ныне я хотел бы, чтобы вы увидели, что они навлекли на себя это проклятие; таким же образом каждый, кто проклят, сам навлекает на себя своё осуждение."},{"vNo":"20 ","txt":"И ныне было так, что не прошло много дней после того сражения с ламанийцами и амликийцами в земле Зарагемля, как новое войско ламанийцев напало на народ Нефиев в том самом месте, где первое войско встретило амликийцев."},{"vNo":"21 ","txt":"И было так, что было послано войско, чтобы изгнать их из земли."},{"vNo":"22 ","txt":"И ныне Алма, будучи поражён ранением, не пошёл в этот раз в бой против ламанийцев;"},{"vNo":"23 ","txt":"Но он послал многочисленное войско против них; и они пошли и убили многих ламанийцев, а оставшихся изгнали из пределов своей земли."},{"vNo":"24 ","txt":"И затем они возвратились и стали утверждать мир в той земле, и некоторое время их враги больше не тревожили их."},{"vNo":"25 ","txt":"И вот, всё это произошло, да, все эти войны и раздоры были начаты и закончены на пятом году правления судей."},{"vNo":"26 ","txt":"И в один год тысячи и десятки тысяч душ человеческих были отправлены в мир вечный, чтобы пожинать свои награды согласно своим делам, будь они добрыми или будь они злыми, – пожинать вечное счастье или вечное несчастье согласно тому духу, которому они пожелали повиноваться, будь то добрый дух или злой."},{"vNo":"27 ","txt":"Ибо каждый получает вознаграждение от того, кому он желает повиноваться, и это согласно словам духа пророчества; и потому да будет это согласно истине. И так заканчивается пятый год правления судей."}]}