{"heading":"Алма возглавляет миссию, чтобы возвратить к истине отступивших зорамийцев. Зорамийцы отвергают Христа, верят в ложную идею избранности и молятся неизменными молитвами. Миссионеры исполняются Святого Духа. Их страдания поглощены радостью о Христе. Приблизительно 74 г. до Р. Х.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Алма 31","verses":[{"vNo":"1 ","txt":"И ныне было так, что после кончины Корихора Алма получил известие о том, что зорамийцы извращают пути Господние и что Зорам, который был их предводителем, побуждает сердца народа поклоняться безмолвным идолам, и сердце Алмы снова стало изнемогать из-за беззакония этого народа."},{"vNo":"2 ","txt":"Ибо это было причиной великой скорби для Алмы – узнать о беззаконии среди его народа; а потому сердце его чрезвычайно восскорбело из-за отделения зорамийцев от нефийцев."},{"vNo":"3 ","txt":"И ныне, зорамийцы собрались вместе в земле, которую они назвали Антионум, которая была к востоку от земли Зарагемля, которая располагалась почти у самого морского побережья, которая была к югу от земли Иершон, которая также граничила с пустыней на юге, а та пустыня была полна ламанийцев."},{"vNo":"4 ","txt":"И ныне, нефийцы очень боялись, что зорамийцы вступят в дружеские отношения с ламанийцами и это нанесёт большой ущерб нефийцам."},{"vNo":"5 ","txt":"И ныне, поскольку проповедование слова имело великое свойство побуждать народ делать то, что праведно, – да, оно имело более сильное влияние на умы народа, нежели меч или что-либо иное, что случалось с ними, – и потому Алма подумал, что нужно было им испытать силу слова Божьего."},{"vNo":"6 ","txt":"И потому он взял Аммона, Аарона и Омнера; а Химния он оставил в Церкви в Зарагемле; но первых троих он взял с собой, а также Амулека и Зизрома, которые были в Мелеке; и он также взял двоих из своих сыновей."},{"vNo":"7 ","txt":"И ныне, самого старшего из своих сыновей он не взял с собой, а его имя было Геламан; имена же тех, кого он взял с собой, были Шиблон и Кориантон; и это имена тех, кто пошёл с ним среди зорамийцев проповедовать им слово."},{"vNo":"8 ","txt":"И ныне, зорамийцы откололись от нефийцев; а потому слово Божье уже было проповедано им."},{"vNo":"9 ","txt":"Но они впали в великое заблуждение, ибо не желали с усердием соблюдать заповеди Божьи и уставы Его согласно закону Моисееву."},{"vNo":"10 ","txt":"Не соблюдали они и обрядов церковных – ежедневно пребывать в молитве и молении Богу, дабы не впасть им в искушение."},{"vNo":"11 ","txt":"Да, иначе говоря, они извращали пути Господние в очень многих случаях; и потому, из-за этого Алма и братья его вошли в ту землю, чтобы проповедовать им слово."},{"vNo":"12 ","txt":"И ныне, придя в ту землю, вот, к своему изумлению, они обнаружили, что зорамийцы построили синагоги и что они собираются вместе в один день недели, который они назвали днём Господним; и молились они таким образом, которого Алма и его братья никогда не видели."},{"vNo":"13 ","txt":"Ибо у них было возведено место в центре их синагоги: место, чтобы на нем стоять, которое было высоко над головой; и на верху его мог поместиться только один человек."},{"vNo":"14 ","txt":"И потому всякий желающий молиться должен был выйти и встать на верху его и простереть свои руки к небесам, и воззвать громким голосом, говоря:"},{"vNo":"15 ","txt":"Святой, святой Боже; мы верим, что ты – Бог, и мы верим, что Ты свят и что Ты был духом, и что Ты – дух, и что Ты будешь духом вовеки."},{"vNo":"16 ","txt":"Святой Боже, мы верим, что Ты отделил нас от наших братьев; и мы не верим в предание наших братьев, которое было передано им по неразумию их отцов; но мы верим, что Ты избрал нас быть Твоими святыми детьми; и Ты также открыл нам, что не будет Христа."},{"vNo":"17 ","txt":"Но Ты тот же вчера, сегодня и вовеки; и Ты избрал нас, чтобы мы были спасены, тогда как все вокруг нас избраны, чтобы быть сброшенными Твоим гневом в ад; и за эту святость мы благодарим Тебя, о Боже; и мы также благодарим Тебя за то, что Ты избрал нас, чтобы не могли мы быть уведены вослед глупым преданиям наших братьев, которые привязывают их к вере во Христа, уводящей их сердца блуждать вдали от Тебя, Бога нашего."},{"vNo":"18 ","txt":"И мы снова благодарим Тебя, о Боже, за то, что мы – избранный и святой народ. Аминь."},{"vNo":"19 ","txt":"И ныне было так, что после того как Алма и его братья, и его сыновья услышали эти молитвы, они были безмерно изумлены."},{"vNo":"20 ","txt":"Ибо вот, каждый человек выходил и возносил те же самые молитвы."},{"vNo":"21 ","txt":"И ныне, то место называлось ими Рамеумптом, то есть, по истолкованию, священный помост."},{"vNo":"22 ","txt":"И ныне, с этого помоста они возносили – каждый человек – одну и ту же молитву Богу, благодаря Бога своего за то, что они избраны Им, что Он не увёл их вослед преданию их братьев и что их сердца не были привлечены к вере в грядущее, о котором они ничего не знают."},{"vNo":"23 ","txt":"И вот, после того как весь народ возносил благодарение таким образом, они возвращались в свои дома, никогда больше не говоря о своём Боге, пока снова не собирались вместе к этому святому помосту, чтобы возносить благодарение по своему обыкновению."},{"vNo":"24 ","txt":"И ныне, когда Алма увидел это, его сердце опечалилось; ибо он увидел, что они были нечестивым и развращённым народом; да, он увидел, что их сердца были сосредоточены на золоте и на серебре, и на всевозможных изысканных вещах."},{"vNo":"25 ","txt":"Да, и он также увидел, что сердца их были превознесены в великом хвастовстве, в их гордыне."},{"vNo":"26 ","txt":"И он вознёс свой голос к небу и воззвал, говоря: Как долго, о Господь, Ты будешь позволять, чтобы слуги Твои пребывали здесь, внизу, во плоти, наблюдая такое великое нечестие среди детей человеческих?"},{"vNo":"27 ","txt":"Посмотри, о Боже, они взывают к Тебе, и всё же их сердца поглощены их гордыней. Посмотри, о Боже, они взывают к Тебе своими устами, но при этом превозносятся до величия суетными делами мира."},{"vNo":"28 ","txt":"Посмотри, о мой Боже, на их дорогие одежды, и их кольца, и их браслеты, и их золотые украшения, и все их драгоценные вещи, которыми они украшены; и вот, на них сосредоточены их сердца, и всё же они взывают к Тебе, говоря: Мы благодарим Тебя, о Боже, за то, что мы – народ избранный Тебе, тогда как другие погибнут."},{"vNo":"29 ","txt":"Да, и они говорят, будто Ты открыл им, что не будет Христа."},{"vNo":"30 ","txt":"О Господи Боже, как долго Ты будешь терпеть, чтобы такое нечестие и такая неверность были среди этого народа? О Господь, дай же мне силы, чтобы я мог примириться со своими немощами. Ибо немощен я, и такое нечестие среди этого народа терзает душу мою."},{"vNo":"31 ","txt":"О Господь, сердце моё чрезвычайно скорбит; утешь же душу мою во Христе. О Господь, дай же мне силу, чтобы я мог с терпением перенести эти страдания, которые постигнут меня из-за беззакония этого народа."},{"vNo":"32 ","txt":"О Господь, утешь же душу мою и даруй мне успех, а также моим собратьям, которые со мной, да, Аммону, Аарону и Омнеру, а также Амулеку и Зизрому, и ещё двум моим сыновьям – да, утешь же их всех, о Господи. Да, утешь их души через Христа."},{"vNo":"33 ","txt":"Дай же им, чтобы они имели силу, дабы могли перенести свои страдания, которые постигнут их из-за беззакония этого народа."},{"vNo":"34 ","txt":"О Господь, дай же нам, чтобы мы имели успех, снова приведя их к Тебе через Христа."},{"vNo":"35 ","txt":"О Господь, вот, драгоценны их души, и многие из них – наши братья; а потому дай нам, Господь, силы и мудрости, чтобы мы смогли снова привести к Тебе этих братьев наших."},{"vNo":"36 ","txt":"И ныне было так, что когда Алма сказал эти слова, он возложил свои руки на всех, кто были с ним. И вот, когда он возложил на них свои руки, они исполнились Святого Духа."},{"vNo":"37 ","txt":"И после этого они разошлись один от другого, не заботясь о том, что им есть или что им пить, или во что им одеться."},{"vNo":"38 ","txt":"И Господь предоставил им, чтобы не голодали они и не жаждали; да, и Он также дал им силу, чтобы они не испытывали никаких страданий, кроме лишь тех, что были поглощены радостью о Христе. И ныне, так было согласно молитве Алмы; и это потому, что он молился с верой."}]}