{"heading":"Зенос учит, что люди должны молиться и поклоняться Богу во всех местах и что кары отвращены из-за Сына. Зенок учит, что милость ниспослана благодаря Сыну. Моисей возносит в пустыне символ Сына Божьего. Приблизительно 74 г. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":32,"nextNo":34,"chapterTitle":"Алма 33","prevTitle":"Алма 32","nextTitle":"Алма 34","verses":[{"vNo":1,"txt":"И ныне, после того как Алма произнёс эти слова, они послали к нему, желая узнать, должны ли они верить в одного Бога, чтобы обрести этот плод, о котором он говорил, или как им посадить семя, или слово, о котором он говорил, которое, как он сказал, должно быть посажено в их сердцах; или каким образом им следует начать проявлять свою веру."},{"vNo":2,"txt":"И Алма сказал им: Вот, вы сказали, что не можете поклоняться Богу вашему, потому что вы изгнаны из ваших синагог. Но вот, я говорю вам: Вы глубоко ошибаетесь, если полагаете, что не можете поклоняться Богу вашему, и вам надлежит исследовать Писания; и если вы полагаете, что они научили вас этому, то вы их не понимаете."},{"vNo":3,"txt":"Помните ли вы, как читали, что сказал Зенос, древний пророк, о молитве или о поклонении?"},{"vNo":4,"txt":"Ибо он сказал: Милостив Ты, о Боже, ибо Ты услышал молитву мою, даже когда я был в пустыне; да, Ты был милостив, когда я молился о тех, кто были моими врагами, и Ты обратил их ко мне."},{"vNo":5,"txt":"Да, о Боже, и Ты был милостив ко мне, когда я воззвал к Тебе в моём поле; когда я воззвал к Тебе в моей молитве, и Ты услышал меня."},{"vNo":6,"txt":"И ещё, о Боже, когда я отправился в мой дом, Ты услышал меня в моей молитве."},{"vNo":7,"txt":"И когда я отправился в мою комнату, о Господь, и молился Тебе, Ты услышал меня."},{"vNo":8,"txt":"Да, Ты милостив к детям Твоим когда они взывают к Тебе, чтобы быть услышанными Тобой, а не людьми, и Ты услышишь их."},{"vNo":9,"txt":"Да, о Боже, Ты был милостив ко мне и слышал мольбы мои посреди собраний Твоих."},{"vNo":10,"txt":"Да, и Ты также слышал меня, когда я был изгнан и был презираем моими врагами; да, Ты слышал мои мольбы и гневался на моих врагов, и Ты посещал их во гневе Своём скорым истреблением."},{"vNo":11,"txt":"И Ты слышал меня из-за страданий моих и искренности моей; и это благодаря Сыну Твоему, что Ты так милостив ко мне, и потому я буду взывать к Тебе во всех своих страданиях, ибо в Тебе – моя радость; ибо Ты отвратил от меня кары Твои из-за Сына Твоего."},{"vNo":12,"txt":"И ныне Алма сказал им: Верите ли вы этим Писаниям, которые были написаны древними?"},{"vNo":13,"txt":"Вот, если вы верите, то должны верить тому, что сказал Зенос; ибо вот, он сказал: Ты отвратил кары Твои из-за Сына Твоего."},{"vNo":14,"txt":"И ныне, вот, братья мои, я хотел бы спросить: Читали ли вы Писания? Если да, то как вы можете не верить в Сына Божьего?"},{"vNo":15,"txt":"Ибо не написано, что Зенос один говорил об этих истинах, но и Зенок также говорил о них."},{"vNo":16,"txt":"Ибо вот, он сказал: Ты разгневан, о Господь, на этот народ, потому что он отказывается понимать милости Твои, которые Ты ниспослал на них из-за Сына Твоего."},{"vNo":17,"txt":"И ныне, братья мои, вы видите, что второй древний пророк свидетельствовал о Сыне Божьем, и, поскольку народ отказывался понимать его слова, они забили его камнями насмерть."},{"vNo":18,"txt":"Но вот, это не все; эти не единственные, кто говорил о Сыне Божьем."},{"vNo":19,"txt":"Вот, о Нём говорил Моисей; да, и вот, символ был поднят в пустыне, дабы всякий, кто взглянет на него, остался в живых. И многие взглянули и остались живы."},{"vNo":20,"txt":"Но немногие поняли значение этого, из-за ожесточения их сердец. Но было много тех, кто были так ожесточены, что отказались взглянуть, а потому они погибли. И ныне, причина того, что они отказывались взглянуть, в том, что они не верили, что это исцелит их."},{"vNo":21,"txt":"О братья мои, если бы вы могли исцелиться, всего лишь подняв свой взор, дабы исцелиться, неужели вы не посмотрели бы немедля, или же вы ожесточили бы свои сердца в неверии и были бы ленивы, так что не подняли бы взора своего и из-за этого погибли бы?"},{"vNo":22,"txt":"Если так, то горе постигнет вас; но если не так, то поднимите свой взор и начните верить в Сына Божьего, что Он придёт искупить Свой народ и что Он пострадает и умрёт, дабы искупить их грехи; и что Он снова восстанет из мёртвых, чем осуществит воскресение, так что все люди предстанут перед Ним, чтобы быть судимыми в последний и судный день соответственно своим делам."},{"vNo":23,"txt":"И ныне, братья мои, я желаю, чтобы вы посадили это слово в своих сердцах, и, когда оно начнёт расти, удобряйте его своей верой. И вот, оно станет деревом, произрастая внутри вас в жизнь вечную. И тогда да предоставит вам Бог, чтобы ваши бремена могли быть легки через радость в Сыне Его. И всё это вы сможете сделать, если пожелаете. Аминь."}]}