{"heading":"Проповедование слова разрушает коварные деяния зорамийцев. Они изгоняют новообращённых, которые после этого присоединяются к народу Аммона в Иершоне. Алма скорбит из-за нечестия людей. Приблизительно 74 г. до Р. Х.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Алма 35","verses":[{"vNo":"1 ","txt":"И ныне было так, что после того как Амулек закончил эти слова, они покинули ту толпу и перешли в землю Иершон."},{"vNo":"2 ","txt":"Да, и остальные из братьев, после проповедования слова зорамийцам, тоже перешли в землю Иершон."},{"vNo":"3 ","txt":"И было так, что после того как более почитаемая часть зорамийцев держали друг с другом совет по поводу слов, которые им были проповеданы, они разгневались по поводу этого слова, ибо оно разрушало их коварные деяния; а потому они отказывались внимать этим словам."},{"vNo":"4 ","txt":"И они послали вестников и собрали вместе весь народ со всей земли и держали с ним совет по поводу слов, которые были изречены."},{"vNo":"5 ","txt":"И ныне, их правители и их священники, и их учителя не сообщили народу о своих желаниях; а потому, они тайно выведали мысли всего народа."},{"vNo":"6 ","txt":"И было так, что после того как они выведали мысли всего народа, те из них, кто были благосклонны к словам, изречённым Алмой и его братьями, были изгнаны из земли; и их было много; и они также перешли в землю Иершон."},{"vNo":"7 ","txt":"И было так, что Алма и братья его учили их."},{"vNo":"8 ","txt":"И ныне народ Зорамийский был разгневан на народ Аммона, который был в Иершоне; и главный правитель зорамийцев, будучи человеком весьма нечестивым, послал к народу Аммона, желая от них, чтобы они изгнали из своей земли всех тех, кто перешли от них в их землю."},{"vNo":"9 ","txt":"И он извергал против них многие угрозы. И ныне, народ Аммона не испугался их слов; а потому они не изгнали их, но приняли всех бедных из зорамийцев, которые перешли к ним; и они кормили их и одевали их, и раздали им земли в их наследие; и они служили им согласно их нуждам."},{"vNo":"10 ","txt":"И ныне, это побудило зорамийцев ко гневу на народ Аммона, и они начали тесно общаться с ламанийцами и побуждать их тоже ко гневу на них."},{"vNo":"11 ","txt":"И так зорамийцы и ламанийцы начали делать приготовления к войне против народа Аммона, а также против нефийцев."},{"vNo":"12 ","txt":"И так закончился семнадцатый год правления судей над народом Нефиевым."},{"vNo":"13 ","txt":"И народ Аммона вышел из земли Иершон и перешёл в землю Мелека и предоставил место в земле Иершон войскам нефийцев, чтобы те сражались с войсками ламанийцев и войсками зорамийцев; и таким образом началась война между ламанийцами и нефийцами в восемнадцатом году правления судей; и далее будет приведено повествование об их войнах."},{"vNo":"14 ","txt":"И Алма вместе с Аммоном и братьями их, а также двое сыновей Алмы вернулись в землю Зарагемля после того, как они были орудием в руках Бога в приведении многих зорамийцев к покаянию; и все те, кто были приведены к покаянию, были изгнаны из своей земли; но они имели земли в своё наследие в земле Иершон, и они взяли оружие, чтобы защитить себя и своих жён и детей, и свои земли."},{"vNo":"15 ","txt":"И ныне, поскольку Алма был огорчён беззаконием своего народа, да, войнами и кровопролитиями и раздорами, которые были среди них; и поскольку он должен был возвещать слово, или был послан возвещать слово среди всего народа в каждом городе; и поскольку он видел, что сердца людей начали ожесточаться и что они начали проявлять недовольство из-за строгости слова, его сердце чрезвычайно восскорбело."},{"vNo":"16 ","txt":"И потому он повелел, чтобы его сыновья собрались вместе, чтобы он дал им, каждому в отдельности, наставление в отношении того, что относится к праведности. И у нас есть повествование о его повелениях, которые он дал им, согласно его собственной летописи."}]}