{"heading":"Алма свидетельствует Геламану о своём обращении после встречи с ангелом. Он испытал муки проклятой души; он призвал имя Иисуса и был затем рождён от Бога. Сладостная радость наполнила его душу. Он видел сонмы ангелов, восхваляющих Бога. Многие обращённые испытали и видели то же, что испытал и видел он. Приблизительно 74 г. до Р. Х.","sectionHeading":"Повеления Алмы сыну его, Геламану.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Алма 36","prevTitle":"Алма 35","nextTitle":"Алма 37","verses":[{"vNo":1,"txt":"Сын мой, прислушайся к словам моим; ибо я клянусь тебе, что в той мере, в какой ты будешь соблюдать заповеди Божьи, ты будешь преуспевать в этой земле."},{"vNo":2,"txt":"Я хотел бы, чтобы ты сделал так же, как сделал я, помня о плене наших отцов; ибо они были в рабстве, и никто не мог избавить их, кроме как Бог Авраама, Бог Исаака и Бог Иакова; и Он воистину избавил их в их страданиях."},{"vNo":3,"txt":"И ныне, о сын мой, Геламан, вот, ты пребываешь в юности своей, и поэтому я умоляю тебя, чтобы ты прислушался к словам моим и научился от меня; ибо я знаю, что всякий, кто возложит своё упование на Бога, будет поддержан в своих испытаниях и своих бедах, и своих невзгодах, и будет вознесён в последний день."},{"vNo":4,"txt":"И я не хотел бы, чтобы ты думал, будто я сам по себе знаю это: моё знание не от бренного, но от духовного, не от плотского разума, но от Бога."},{"vNo":5,"txt":"И ныне, вот, я говорю тебе: Если бы я не был рождён от Бога, я не знал бы всего этого; но Бог, устами Своего святого ангела, открыл мне всё это, и не за какое-нибудь моё личное достоинство;"},{"vNo":6,"txt":"Ибо я ходил повсюду с сыновьями Мосии, стремясь истребить Церковь Божью; но вот, Бог послал Своего святого ангела, дабы остановить нас на том пути."},{"vNo":7,"txt":"И вот, он изрёк нам, будто голосом грома, и вся земля трепетала под нашими ногами; и мы все пали наземь, ибо страх перед Господом объял нас."},{"vNo":8,"txt":"Но вот, голос сказал мне: Поднимись. И я поднялся и встал, и узрел ангела."},{"vNo":9,"txt":"И он сказал мне: Если сам ты и желаешь быть погубленным, не стремись больше истреблять Церковь Божью."},{"vNo":10,"txt":"И было так, что я пал наземь; и было на протяжении трёх дней и трёх ночей, что я не мог открыть своих уст, и также не мог владеть своими конечностями."},{"vNo":11,"txt":"И ангел говорил мне что-то ещё, что слышали мои братья, но я не слышал этого; ибо когда я услышал слова: Если сам ты и желаешь погубить себя, не стремись больше истреблять Церковь Божью, – я был поражён таким великим страхом и изумлением от того, что, быть может, я буду истреблён, что я пал наземь и ничего больше не слышал."},{"vNo":12,"txt":"Но я был истязаем вечным мучением, ибо душа моя терзалась в высшей степени и была истязаема всеми моими грехами."},{"vNo":13,"txt":"Да, я вспомнил все свои грехи и беззакония, за которые я был мучим муками ада; да, я видел, что восстал против своего Бога и что не соблюдал я Его святых заповедей."},{"vNo":14,"txt":"Да, и я погубил многих из Его детей, или, скорее, увёл их к истреблению; да, иначе говоря, так велики были мои беззакония, что одна лишь мысль о вхождении в присутствие моего Бога истязала мою душу невыразимым ужасом."},{"vNo":15,"txt":"О, подумал я, если бы я мог быть изгнан и прекратил существование и душой и телом, чтобы я не был приведён предстать перед лицом моего Бога, дабы быть судимым за мои деяния."},{"vNo":16,"txt":"И ныне, три дня и три ночи я был истязаем, да, муками проклятой души."},{"vNo":17,"txt":"И было так, что когда я был истязаем мучением, в то время как я был терзаем памятью о своих многих грехах, вот, я вспомнил также, что слышал пророчество моего отца народу о пришествии некоего Иисуса Христа, Сына Божьего, дабы искупить грехи мира."},{"vNo":18,"txt":"И ныне, едва мой разум ухватился за эту мысль, я воззвал в своём сердце: О Иисус, Сын Божий, помилуй меня, исполненного горькой желчи и опутанного вечными оковами смерти."},{"vNo":19,"txt":"И ныне, вот, когда я подумал это, я больше не помнил своих мук; да, я больше не терзался памятью о своих грехах."},{"vNo":20,"txt":"И, о, какая радость: какой чудесный свет я увидел; да, и душа моя наполнилась радостью такой же сильной, каким было моё мучение!"},{"vNo":21,"txt":"Да, я говорю тебе, сын мой, что ничто не могло быть настолько сильным и настолько горьким, как мои мучения. Да, и ещё я говорю тебе, сын мой, что, с другой стороны, ничто не может быть таким сильным и сладостным, какой была моя радость."},{"vNo":22,"txt":"Да, мне показалось, будто я вижу, совсем как видел наш отец Легий, Бога, сидящего на Своём престоле, окружённого бесчисленными сонмами ангелов, будто поющих и восхваляющих своего Бога; да, и душа моя страстно желала быть там."},{"vNo":23,"txt":"Но вот, мои конечности снова обрели силу, и я встал на ноги и объявил народу, что я был рождён от Бога."},{"vNo":24,"txt":"Да, и с того времени по сию пору я тружусь непрестанно, дабы привести души к покаянию; дабы привести их вкусить ту чрезвычайную радость, которую вкушал я, чтобы и они тоже были рождены от Бога и были исполнены Духа Святого."},{"vNo":25,"txt":"Да, и ныне, вот, о сын мой, Господь даёт мне чрезвычайно великую радость в плодах моих трудов."},{"vNo":26,"txt":"Ибо благодаря слову, которое Он дал мне, вот, многие были рождены от Бога и испытали, как я испытал, и увидели своими глазами, как я увидел; и потому они знают о том, о чем я говорил, так же, как знаю я; и знание, которым я обладаю, от Бога."},{"vNo":27,"txt":"И у меня была поддержка в испытаниях и бедах всякого рода, да, и во всевозможных невзгодах; да, Бог избавлял меня от темницы и от уз, и от смерти; да, и воистину я возлагаю своё упование на Него, и Он будет и в дальнейшем избавлять меня."},{"vNo":28,"txt":"И я знаю, что Он воскресит меня в последний день, дабы я пребывал с Ним во славе; да, и я буду восхвалять Его вовеки, ибо Он вывел наших отцов из Египта и поглотил египтян в Красном море; и силой Своей Он вёл наших отцов в землю обетованную; да, и время от времени Он избавлял их от рабства и плена."},{"vNo":29,"txt":"Да, и Он также вывел наших отцов из земли Иерусалимской; и Он также вечной силой Своей избавлял их от рабства и плена время от времени вплоть до этого дня; и я всегда хранил в памяти их плен; да, и вы так же, как и я, должны хранить в памяти их плен."},{"vNo":30,"txt":"Но вот, сын мой, это не все; ибо ты должен знать, как знаю я, что в той мере, в какой ты будешь соблюдать заповеди Божьи, ты будешь преуспевать в этой земле; и ты также должен знать, что если ты не будешь соблюдать заповеди Бога, то будешь отвергнут от присутствия Его. И ныне, это согласно Его слову."}]}