{"heading":"Шиблона преследовали за праведность. Спасение – во Христе, Он есть жизнь и свет мира. Обуздывайте все свои страсти. Приблизительно 74 г. до Р. Х.","sectionHeading":"Повеления Алмы сыну его, Шиблону.","prevAbbr":"alma","nextAbbr":"alma","prevNo":37,"nextNo":39,"chapterTitle":"Алма 38","prevTitle":"Алма 37","nextTitle":"Алма 39","verses":[{"vNo":1,"txt":"Сын мой, прислушайся к моим словам, ибо я говорю тебе, так же как говорил Геламану, что в той мере, в какой ты будешь соблюдать заповеди Божьи, ты будешь преуспевать в этой земле; и если ты не будешь соблюдать заповеди Божьи, то будешь отвергнут от Его присутствия."},{"vNo":2,"txt":"И ныне, сын мой, я надеюсь, что буду иметь великую радость в тебе благодаря твоей стойкости и твоей верности Богу; ибо поскольку ты в юности своей начал взирать на Господа Бога своего, то я и надеюсь, что ты будешь пребывать в соблюдении Его заповедей; ибо благословен тот, кто остаётся стойким до конца."},{"vNo":3,"txt":"Я говорю тебе, сын мой, что я уже имел великую радость в тебе благодаря твоей вере и твоему усердию, и твоему терпению, и твоему многостраданию среди народа Зорамийского."},{"vNo":4,"txt":"Ибо я знаю, что ты был в узах; да, и я также знаю, что тебя побивали камнями за слово; и ты всё это перенёс с терпением, потому что Господь был с тобой; и ныне ты знаешь, что Господь избавил тебя."},{"vNo":5,"txt":"И ныне, сын мой Шиблон, я хотел бы, чтобы ты помнил, что в той мере, в какой ты будешь возлагать своё упование на Бога, ты будешь избавляем от своих испытаний и своих бед, и своих страданий, и ты будешь вознесён в последний день."},{"vNo":6,"txt":"И ныне, сын мой, я не хотел бы, чтобы ты подумал, будто я это сам по себе знаю, но открывает мне это Дух Божий, Который во мне; ибо если бы я не был рождён от Бога, я не знал бы всего этого."},{"vNo":7,"txt":"Но вот, Господь по великой милости Своей послал ангела Своего возвестить мне, что я должен прекратить дело истребления среди Его народа; да, и я видел ангела лицом к лицу, и он говорил со мной, и голос его был как гром, и он сотрясал всю землю."},{"vNo":8,"txt":"И было так, что три дня и три ночи я пребывал в сильнейшей муке и скорби души; и только когда я воззвал к Господу Иисусу Христу о милости, я получил отпущение своих грехов. Но вот, я воззвал к Нему – и нашёл покой своей душе."},{"vNo":9,"txt":"И ныне, сын мой, я рассказал тебе это, дабы ты мог познать мудрость, дабы ты узнал от меня, что нет иного пути или средства, которым человек может быть спасён, – только во Христе и через Христа. Вот, Он – жизнь и свет мира. Вот, Он – слово истины и праведности."},{"vNo":10,"txt":"И ныне, так как ты начал обучать слову, именно так я хотел бы, чтобы ты продолжал обучать; и я хотел бы, чтобы ты был усерден и умерен во всём."},{"vNo":11,"txt":"Смотри, чтобы ты не превозносился в гордыне; да, смотри, чтобы ты не хвастал ни своей собственной мудростью, ни своей большой силой."},{"vNo":12,"txt":"Проявляй смелость, но не наглость; а также смотри, чтобы ты обуздывал все свои страсти, дабы ты был преисполнен любви; смотри, чтобы ты воздерживался от праздности."},{"vNo":13,"txt":"Не молись, как зорамийцы, ибо ты видел, что они молятся, дабы быть услышанными людьми и получать похвалу за свою мудрость."},{"vNo":14,"txt":"Не говори: О Боже, я благодарю Тебя за то, что мы лучше наших братьев; но лучше говори: О Господь, прости недостойность мою и поминай братьев моих в милости – да, и всегда признавай свою недостойность перед Богом."},{"vNo":15,"txt":"И да благословит Господь душу твою и примет тебя в последний день в Своё Царство, дабы воссесть в покое. И ныне ступай, сын мой, и обучай слову этот народ. Будь благоразумен. Прощай, сын мой."}]}