{"heading":"При Воскресении люди восстают к состоянию бесконечного счастья либо бесконечного несчастья. Нечестие никогда не было счастьем. Плотские люди пребывают без Бога в мире. Каждая личность при восстановлении снова получает черты и качества, обретённые в земной жизни. Приблизительно 74 г. до Р. Х.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Алма 41","verses":[{"vNo":"1 ","txt":"И ныне, сын мой, я должен кое-что сказать о восстановлении, о котором говорилось; ибо вот, некоторые извращают Писания и сильно заблуждаются из-за этого. И я чувствую, что твой разум также обеспокоен насчёт этого. Но вот, я объясню тебе это."},{"vNo":"2 ","txt":"Я говорю тебе, сын мой, что план восстановления необходим согласно правосудию Божьему; ибо необходимо, чтобы всё было восстановлено в своём надлежащем порядке. Вот, необходимо и справедливо, в соответствии с силой и воскресением Христа, чтобы душа человеческая была возвращена своему телу и чтобы каждая часть тела была возвращена ему."},{"vNo":"3 ","txt":"И необходимо, согласно правосудию Божьему, чтобы люди были судимы соответственно своим делам; и если их дела были добрыми в этой жизни и желания их сердец были добрыми, то они также должны быть восстановлены к доброму в последний день."},{"vNo":"4 ","txt":"А если дела их злы, они будут восстановлены им как зло. И потому всё будет восстановлено в своём надлежащем порядке, каждое к своему естественному состоянию: смертное восстанет к бессмертию, тленное – к нетлению, – и будет восстановлено к бесконечному счастью, дабы унаследовать Царство Божье, или к бесконечному несчастью, дабы унаследовать царство дьявола, одно с одной стороны, другое – с другой:"},{"vNo":"5 ","txt":"Один восстанет к счастью, согласно своим желаниям счастья, или к добру, согласно своим желаниям добра; а другой – ко злу, согласно своим желаниям зла; ибо как он желал делать зло весь день, точно так ему будет воздано злом, когда настанет ночь."},{"vNo":"6 ","txt":"И так же с другой стороны. Если он покаялся в своих грехах и желал праведности до конца своих дней, именно так ему будет воздано к праведности."},{"vNo":"7 ","txt":"Это те, которые искуплены Господом; да, это те, которые выведены, которые избавлены от той бесконечной ночи тьмы; и так они либо стоят, либо падают; ибо вот, они сами себе судьи: творить ли добро или творить зло."},{"vNo":"8 ","txt":"И ныне, постановления Божьи неизменны; а потому приготовлен путь, чтобы всякий желающий мог пойти по нему и был спасён."},{"vNo":"9 ","txt":"И ныне, вот, сын мой, не рискуй больше ни разу выступать против Бога своего по тем положениям учения, по которым ты до сих пор рисковал грешить."},{"vNo":"10 ","txt":"Не думай, что ты будешь восстановлен из греха к счастью на основании того, что было сказано о восстановлении. Вот, я говорю тебе: Нечестие никогда не было счастьем."},{"vNo":"11 ","txt":"И ныне, сын мой, все люди, которые находятся в естественном состоянии, или, я сказал бы, в плотском состоянии, пребывают в горькой желчи и в узах беззакония; они пребывают без Бога в мире и идут против природы Бога; а потому они находятся в состоянии, противоположном природе счастья."},{"vNo":"12 ","txt":"И ныне, вот, в том ли значение слова восстановление, чтобы взять что-то, пребывающее в естественном состоянии, и поместить его в неестественное состояние, или в состояние, противоположное его природе?"},{"vNo":"13 ","txt":"О сын мой, это не так; но смысл слова восстановление в том, чтобы вернуть обратно зло в виде зла, плотское – в виде плотского, бесовское – в виде бесовского – добро – в виде того, что доброе; праведное – в виде того, что праведно; справедливое – в виде того, что справедливо; милостивое – в виде того, что милостиво."},{"vNo":"14 ","txt":"А потому, сын мой, смотри, чтобы ты был милостив к своим братьям; поступай справедливо, суди праведно и твори добро непрестанно; и если ты будешь делать всё это, тогда получишь свою награду; да, милость снова будет восстановлена тебе; справедливость снова будет восстановлена тебе; праведное суждение будет восстановлено тебе; и доброе снова будет воздано тебе."},{"vNo":"15 ","txt":"Ибо то, что ты посылаешь, снова вернётся к тебе и будет восстановлено; а потому слово восстановление более полно осуждает грешника и ни в чём не оправдывает его."}]}