{"heading":"Алма и его сыновья проповедуют слово. Зорамийцы и другие нефийские отступники становятся ламанийцами. Ламанийцы выступают войной против нефийцев. Мороний вооружает нефийцев защитными доспехами. Господь открывает Алме стратегию ламанийцев. Нефийцы защищают свои дома, свободы, семьи и религию. Войска Морония и Легия окружают ламанийцев. Приблизительно 74 г. до Р. Х.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Алма 43","verses":[{"vNo":"1 ","txt":"И ныне было так, что сыновья Алмы пошли среди народа проповедовать им слово. И сам Алма тоже не мог оставаться бездеятельным, и он тоже пошёл."},{"vNo":"2 ","txt":"И ныне, мы не будем больше говорить об их проповедовании, кроме того, что они проповедовали слово и истину согласно духу пророчества и откровения; и они проповедовали согласно святому сану Божьему, которым были призваны."},{"vNo":"3 ","txt":"И ныне я возвращаюсь к повествованию о войнах между нефийцами и ламанийцами в восемнадцатом году правления судей."},{"vNo":"4 ","txt":"Ибо вот, было так, что зорамийцы стали ламанийцами; а потому, в начале восемнадцатого года народ нефийский увидел, что ламанийцы наступают на них; и потому они сделали приготовления к войне; да, они собрали свои войска в земле Иершон."},{"vNo":"5 ","txt":"И было так, что ламанийцы пришли со своими тысячами; и пришли они в землю Антионум, а это была земля зорамийцев; и человек по имени Зерагемнах был их предводителем."},{"vNo":"6 ","txt":"И ныне, поскольку амалекийцы были более нечестивы и склонны к убийствам, нежели сами ламанийцы, Зерагемнах назначил главных военачальников над ламанийцами, и все они были амалекийцы и зорамийцы."},{"vNo":"7 ","txt":"И ныне, он сделал это для того, чтобы поддерживать их ненависть к нефийцам, дабы привести их в подчинение ради осуществления своих замыслов."},{"vNo":"8 ","txt":"Ибо вот, замыслы его состояли в том, чтобы побудить ламанийцев к ненависти против нефийцев; и это он сделал для того, чтобы захватить великую власть над ними, а также чтобы обрести власть над нефийцами, ввергнув их в рабство."},{"vNo":"9 ","txt":"И ныне, намерение нефийцев было в том, чтобы защитить свои земли и свои жилища, и своих жён, и своих детей, дабы уберечь их от рук их врагов; а также чтобы сохранить свои права и привилегии, да, а также свою свободу, чтобы они могли поклоняться Богу согласно своим желаниям."},{"vNo":"10 ","txt":"Ибо они знали, что если они попадут в руки ламанийцев, то всех, кто будут поклоняться Богу в духе и истине, истинному и живому Богу, ламанийцы истребят."},{"vNo":"11 ","txt":"Да, и они также знали о чрезвычайной ненависти ламанийцев к их братьям – народу Анти-Нефий-Легия, который назывался народом Аммона; и они отказывались браться за оружие, да, они вступили в завет, и не стали бы нарушать его; а потому, если бы они попали в руки ламанийцев, то были бы истреблены."},{"vNo":"12 ","txt":"И нефийцы не допускали, чтобы те были истреблены; а потому они дали им земли в их наследие."},{"vNo":"13 ","txt":"А народ Аммона давал нефийцам значительную часть своего состояния, дабы поддерживать их войска; и таким образом нефийцы были вынуждены одни противостоять ламанийцам, которые состояли из потомков Ламана и Лемуила, и сыновей Измаила, и всех тех, кто отделились от нефийцев, а именно амалекийцев и зорамийцев, и потомков священников Ноя."},{"vNo":"14 ","txt":"И ныне, те потомки были почти так же многочисленны, как и нефийцы; и таким образом нефийцы были вынуждены сражаться со своими братьями вплоть до кровопролития."},{"vNo":"15 ","txt":"И было, что когда войска ламанийцев собрались вместе в земле Антионум, вот, войска нефийцев были готовы встретить их в земле Иершон."},{"vNo":"16 ","txt":"И ныне, предводитель нефийцев, или человек, которого назначили быть главным военачальником над нефийцами, вот, этот главный военачальник взял на себя командование всеми войсками нефийцев, и имя его было Мороний;"},{"vNo":"17 ","txt":"И Мороний взял на себя всё командование и руководство их войнами. И ему было всего двадцать пять лет, когда его назначили главным военачальником над войсками нефийцев."},{"vNo":"18 ","txt":"И было так, что он встретил ламанийцев у границы Иершона, и его народ был вооружён мечами и саблями, и всевозможным боевым оружием."},{"vNo":"19 ","txt":"И когда войска ламанийцев увидели, что народ Нефиев, или что Мороний снабдил своих людей нагрудными и наручными щитами, да, а также шлемами для защиты головы, и что они были одеты в плотную одежду, –"},{"vNo":"20 ","txt":"И ныне, войско Зерагемнаха не имело ничего подобного; у них были только их мечи и сабли, их луки и стрелы, их камни и пращи; и они были наги, если не считать кожи, которая опоясывала их чресла; да, все они были наги, кроме зорамийцев и амалекийцев;"},{"vNo":"21 ","txt":"И они не были вооружены ни нагрудными, ни обычными щитами – а потому они чрезвычайно испугались войск нефийцев из-за их доспехов, несмотря на то, что своим числом они гораздо превосходили нефийцев."},{"vNo":"22 ","txt":"И вот, было так, что они не осмелились выступить против нефийцев у границ Иершона; а потому они ушли из земли Антионум в пустыню и отправились окружным путём по пустынным землям далеко к истокам реки Сидон, дабы прийти в землю Манти и овладеть той землёй; ибо они не предполагали, что войска Морония узнают, куда они ушли."},{"vNo":"23 ","txt":"Но было так, что как только ушли они в пустыню, Мороний послал в пустыню разведчиков, дабы выследить их стан; и Мороний, зная также о пророчествах Алмы, послал к нему некоторых людей, желая от него, чтобы он вопросил Господа, куда должны пойти войска нефийцев, дабы защитить себя от ламанийцев."},{"vNo":"24 ","txt":"И было так, что слово Господнее пришло к Алме, и Алма уведомил посланников Морония, что войска ламанийцев следуют окружным путём по пустыне, дабы прийти в землю Манти, дабы предпринять атаку на слабую часть народа. И те посланники пошли и доставили то послание Моронию."},{"vNo":"25 ","txt":"И ныне Мороний, оставив часть своего войска в земле Иершон, дабы, если часть ламанийцев каким-либо образом придёт в эту землю, она не овладела городом, взял остальную часть своего войска и двинулся в землю Манти."},{"vNo":"26 ","txt":"И он повелел, чтобы все люди в той части земли собрались вместе, дабы сразиться с ламанийцами, дабы защитить свои земли и свою страну, свои права и свои свободы; а потому они были подготовлены ко времени прихода ламанийцев."},{"vNo":"27 ","txt":"И было так, что Мороний повелел, чтобы его войско укрылось в долине, недалеко от берега реки Сидон, которая к западу от реки Сидон, в пустыне."},{"vNo":"28 ","txt":"И Мороний выставил разведчиков вокруг, чтобы знать, когда прибудет стан ламанийцев."},{"vNo":"29 ","txt":"И ныне, поскольку Мороний знал намерение ламанийцев, что те намеревались истребить своих братьев или подчинить их и ввергнуть их в рабство, чтобы установить себе царство над всей той землёй;"},{"vNo":"30 ","txt":"И поскольку он знал также, что единственным желанием нефийцев было сберечь свои земли и свою свободу, и свою Церковь, – а потому он считал, что это не будет грехом, если он защитит их военной хитростью; и потому он разузнал через своих разведчиков, в какую сторону пойдут ламанийцы."},{"vNo":"31 ","txt":"И потому он разделил своё войско и привёл одну часть в долину, и укрыл их к востоку и к югу от горы Рипла;"},{"vNo":"32 ","txt":"А остальных он укрыл в западной долине, к западу от реки Сидон, а также ниже у границ земли Манти."},{"vNo":"33 ","txt":"И, расположив таким образом своё войско согласно своему усмотрению, он был готов встретить их."},{"vNo":"34 ","txt":"И было так, что ламанийцы пришли к северу от горы, где была скрыта часть войска Морония."},{"vNo":"35 ","txt":"И когда ламанийцы миновали гору Рипла и вошли в долину, и начали переправляться через реку Сидон, вот, к югу от горы было скрыто войско, которым командовал человек по имени Легий, и он вывел своё войско и окружил ламанийцев с востока, с их тыла."},{"vNo":"36 ","txt":"И было так, что ламанийцы, когда увидели нефийцев, наступавших на них с тыла, повернулись и стали сражаться с войском Легия."},{"vNo":"37 ","txt":"И началось дело смерти с обеих сторон, но для ламанийцев это было страшней, ибо их нагота была открыта тяжёлым ударам нефийцев с их мечами и их саблями, которые несли смерть почти с каждым ударом."},{"vNo":"38 ","txt":"Тогда как с другой стороны только время от времени падал человек среди нефийцев от их мечей и потери крови, ибо у них были защищены более важные части тела, то есть более важные части тела были защищены от ударов ламанийцев их нагрудными и наручными щитами, и шлемами; и таким образом нефийцы продолжали дело смерти среди ламанийцев."},{"vNo":"39 ","txt":"И было так, что ламанийцы испугались из-за великого истребления среди них, вплоть до того, что пустились бежать к реке Сидон."},{"vNo":"40 ","txt":"И они были преследуемы Легием и его людьми; и они были загнаны Легием в воды Сидона, и они перешли воды Сидона. А Легий удержал свои войска на берегу реки Сидон, чтобы они не переправились."},{"vNo":"41 ","txt":"И было так, что Мороний и его войско встретили ламанийцев в долине, на другой стороне реки Сидон, и начали нападать на них и убивать их."},{"vNo":"42 ","txt":"И ламанийцы снова побежали от них по направлению к земле Манти; и они снова были встречены войсками Морония."},{"vNo":"43 ","txt":"И ныне, на этот раз ламанийцы сражались чрезвычайно сильно; да, никогда ещё не видели, даже с самого начала, чтобы ламанийцы сражались с такой чрезвычайно великой силой и храбростью."},{"vNo":"44 ","txt":"И они были вдохновляемы зорамийцами и амалекийцами, которые были их главными военачальниками и предводителями, и Зерагемнахом, который был их главным военачальником, или их главным предводителем и командиром; да, они дрались как драконы, и много нефийцев было убито их руками, да, ибо они раскололи надвое много их шлемов и пронзили много их нагрудных щитов, и отсекли много их рук; и таким образом ламанийцы бились в своём лютом гневе."},{"vNo":"45 ","txt":"Тем не менее нефийцы были вдохновляемы более благородными побуждениями; ибо они сражались не за монархию и не за власть, но сражались за свои дома и свои свободы, за своих жён и своих детей, и за всё своё, да, за свои обряды поклонения и свою Церковь."},{"vNo":"46 ","txt":"И они делали то, что, как они чувствовали, было их долгом перед их Богом; ибо Господь сказал им, а также их отцам так: Поскольку вы неповинны ни в первом нападении, ни во втором, вы не позволите себе погибнуть от рук ваших врагов."},{"vNo":"47 ","txt":"И ещё сказал Господь так: Вы будете защищать свои семьи вплоть до кровопролития. А потому, по этой причине нефийцы сражались с ламанийцами, дабы защитить себя и свои семьи, и свои земли, свою страну и свои права, и свою религию."},{"vNo":"48 ","txt":"И было так, что когда воины Морония увидели свирепость и гнев ламанийцев, они были готовы отпрянуть и бежать от них. И Мороний, чувствуя их намерение, послал к ним и вдохновил их сердца этими мыслями – да, мыслями об их земле, их независимости, да, их свободе от рабства."},{"vNo":"49 ","txt":"И было так, что они снова бросились на ламанийцев, и воззвали в один голос к Господу Богу своему о своей независимости и своей свободе от рабства."},{"vNo":"50 ","txt":"И они начали противостоять ламанийцам с силой; и в тот самый час, когда они воззвали к Господу о своей свободе, ламанийцы побежали от них; и они бежали до самых вод Сидона."},{"vNo":"51 ","txt":"И ныне, ламанийцы были более многочисленны, да, превосходя число нефийцев более чем вдвое; тем не менее они были так гонимы, что были согнаны вместе в одну группу в долине, на берегу реки Сидон."},{"vNo":"52 ","txt":"А потому войска Морония окружили их, да, и даже по обе стороны реки, ибо вот, с востока были воины Легия."},{"vNo":"53 ","txt":"И потому, когда Зерагемнах увидел воинов Легия к востоку от реки Сидон и войска Морония к западу от реки Сидон, что нефийцы окружили их, то они были охвачены ужасом."},{"vNo":"54 ","txt":"И ныне Мороний, увидев их страх, повелел своим людям, чтобы они прекратили пролитие их крови."}]}