{"heading":"Мороний приказывает ламанийцам заключить завет мира – или они будут истреблены. Зерагемнах отвергает это предложение, и сражение возобновляется. Войска Морония побеждают ламанийцев. Приблизительно 74–73 гг. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Алма 44","prevTitle":"Алма 43","nextTitle":"Алма 45","verses":[{"vNo":1,"txt":"И было так, что они остановились и отступили от них на шаг. И Мороний сказал Зерагемнаху: Видишь, Зерагемнах, что мы не желаем быть людьми, проливающими кровь. Вы знаете, что вы в наших руках, всё же мы не желаем убивать вас."},{"vNo":2,"txt":"Вот, мы выступили сражаться против вас не для того, чтобы пролить вашу кровь ради власти; и мы не желаем никого приводить к игу рабства. Но это именно та причина, по которой вы выступили против нас; да, и вы разгневаны на нас за нашу религию."},{"vNo":3,"txt":"Но ныне вы видите, что Господь с нами; и вы видите, что Он предал вас в наши руки. И ныне, я хочу, чтобы вы поняли, что это сделано нам благодаря нашей религии и нашей вере во Христа. И ныне вы видите, что вы не можете истребить эту нашу веру."},{"vNo":4,"txt":"И ныне, вы видите, что это – истинная вера Божья; да, вы видите, что Бог будет поддерживать и защищать и оберегать нас, пока мы верны Ему и нашей вере, и нашей религии; и Господь никогда не допустит, чтобы мы были истреблены, если только мы не впадём в согрешение и не отречёмся от нашей веры."},{"vNo":5,"txt":"И ныне, Зерагемнах, я приказываю всем вам во имя того Всесильного Бога, Который так укрепил наши руки, что мы обрели власть над вами, нашей верой, нашей религией и нашими обрядами поклонения, и нашей Церковью, и той священной поддержкой, которой мы обязаны нашим жёнам и нашим детям, той свободой, которая привязывает нас к нашим землям и нашей стране; да, и также соблюдением священного слова Божьего, которому мы обязаны всем своим счастьем; и всем тем, что нам наиболее дорого, –"},{"vNo":6,"txt":"Да, и это не все; я приказываю вам, ради всего вашего желания к жизни, чтобы вы сложили нам своё боевое оружие, и мы не будем стремиться пролить вашу кровь, но мы пощадим ваши жизни, если вы уйдёте своим путём и не придёте больше воевать против нас."},{"vNo":7,"txt":"И ныне, если вы не сделаете этого, то вот, вы у нас в руках, и я прикажу моим воинам напасть на вас и нанести смертельные раны вашим телам, дабы ваше существование прекратилось; и тогда мы увидим, кто будет иметь власть над этим народом; да, мы увидим, кто будет ввергнут в рабство."},{"vNo":8,"txt":"И ныне, было так, что когда Зерагемнах услышал эти изречения, он вышел вперёд и передал свой меч, свою саблю и свой лук в руки Морония и сказал ему: Вот наше боевое оружие; мы сложим его вам, но мы не позволим себе дать вам клятву, которую мы знаем, что нарушим, так же как и наши дети; но возьмите наше боевое оружие и позвольте нам уйти в пустынные земли; а иначе мы оставим у себя свои мечи, и либо погибнем, либо победим."},{"vNo":9,"txt":"Вот, мы не вашей веры; мы не верим, что это Бог предал нас вам в руки; но мы верим, что это ваша хитрость уберегла вас от наших мечей. Вот, это ваши нагрудные и наручные щиты уберегли вас."},{"vNo":10,"txt":"И ныне, когда Зерагемнах закончил изрекать эти слова, Мороний вернул Зерагемнаху меч и боевое оружие, которое он принял, говоря: Вот, мы положим конец этой вражде."},{"vNo":11,"txt":"И ныне, я не могу взять обратно слова, которые изрёк, и потому, как жив Господь, вы не уйдёте, разве что уйдёте с клятвой, что не вернётесь опять воевать против нас. И ныне, поскольку вы у нас в руках, мы прольём вашу кровь на землю – либо вы подчинитесь условиям, которые я поставил."},{"vNo":12,"txt":"И ныне, когда Мороний произнёс эти слова, Зерагемнах удержал свой меч, и он был разгневан на Морония, и бросился вперёд, чтобы убить Морония; но когда он поднял свой меч, вот, один из воинов Морония выбил его прямо на землю, и он сломался у рукояти; и он также ударил Зерагемнаха так, что снял с него скальп, и тот упал на землю. И Зерагемнах отошёл от них в среду своих воинов."},{"vNo":13,"txt":"И было так, что тот воин, который стоял рядом, который снял скальп с Зерагемнаха, поднял скальп с земли за волосы и надел его на острие своего меча, и протянул его к ним, говоря им громким голосом:"},{"vNo":14,"txt":"Вот так же, как пал на землю этот скальп, а это скальп вашего вождя, так и вы падёте на землю, если не сдадите своё боевое оружие и не уйдёте с заветом мира."},{"vNo":15,"txt":"И ныне, было много таких, которые, услышав эти слова и увидев скальп, который был на мече, были охвачены страхом; и многие выходили вперёд и бросали своё боевое оружие у ног Морония и вступали в завет мира. И всем тем, кто вступил в завет, они позволили уйти в пустынные земли."},{"vNo":16,"txt":"И ныне было так, что Зерагемнах был чрезвычайно разгневан и побудил остальных своих воинов ко гневу, чтобы ещё сильнее биться против нефийцев."},{"vNo":17,"txt":"И ныне Мороний разгневался из-за упрямства ламанийцев; а потому он повелел своим людям, чтобы они напали на них и убили их. И было так, что они начали убивать их; да, и ламанийцы сражались со своими мечами и своей силой."},{"vNo":18,"txt":"Но вот, их голая кожа и непокрытые головы были доступны острым мечам нефийцев; да, вот, их пронзали и рубили, да, и они чрезвычайно быстро падали перед мечами нефийцев; и их стали сметать, в точности как пророчествовал тот воин Морония."},{"vNo":19,"txt":"И ныне Зерагемнах, увидев, что все они близки к истреблению, горячо воззвал к Моронию, обещая, что он заключит с ними завет, а также и люди его, если они пощадят жизни оставшихся из них, что они никогда не придут снова воевать против них."},{"vNo":20,"txt":"И было так, что Мороний приказал, чтобы дело смерти снова прекратилось среди народа. И он взял у ламанийцев боевое оружие; и после того как они вступили с ним в завет мира, им было позволено уйти в пустынные земли."},{"vNo":21,"txt":"И ныне, они не стали считать их убитых из-за великого их числа; да, число их убитых было чрезвычайно велико, как со стороны нефийцев, так и со стороны ламанийцев."},{"vNo":22,"txt":"И было так, что они побросали своих убитых в воды Сидона, и те были унесены и погребены в глубинах морских."},{"vNo":23,"txt":"И войска нефийцев, или Морония, вернулись и пришли в свои дома и свои земли."},{"vNo":24,"txt":"И так закончился восемнадцатый год правления судей над народом Нефиевым. И так закончилась летопись Алмы, которая была написана на листах Нефия."}]}