{"heading":"Амаликия использует предательство, убийство и интригу, чтобы стать царём ламанийцев. Нефийские отступники более нечестивы и жестоки, чем ламанийцы. Приблизительно 72 г. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Алма 47","prevTitle":"Алма 46","nextTitle":"Алма 48","verses":[{"vNo":1,"txt":"Ныне мы возвратимся в нашей летописи к Амаликии и тем, кто бежал с ним в пустыню; ибо вот, он взял тех, кто пошёл с ним, и пришёл в землю Нефия в среду ламанийцев, и побуждал ламанийцев ко гневу на народ Нефиев до такой степени, что царь ламанийцев разослал по всей своей земле среди всего своего народа воззвание, чтобы они снова собрались вместе, дабы идти сражаться против нефийцев."},{"vNo":2,"txt":"И было так, что когда это воззвание распространилось среди них, они чрезвычайно испугались; да, они боялись не угодить царю, но также боялись идти сражаться против нефийцев из страха потерять свою жизнь. И было так, что они отказались, или большая их часть отказалась повиноваться повелениям царя."},{"vNo":3,"txt":"И ныне было так, что царь разгневался из-за их неповиновения; и потому он передал Амаликии командование той частью своего войска, которая была послушна его приказам, и велел ему, чтобы он пошёл и принудил тех взять оружие."},{"vNo":4,"txt":"И ныне, вот, это было желанием Амаликии; ибо он, будучи человеком очень хитрым по части творения зла, задумал поэтому в своём сердце свергнуть царя ламанийцев."},{"vNo":5,"txt":"И ныне, он принял командование над теми отрядами ламанийцев, которые были за царя, и стремился заручиться благосклонностью тех, кто был непослушен; а потому он направился к месту, которое называлось Онида, ибо туда бежали все ламанийцы; ибо они узнали о приближении войска, и, полагая, что оно идёт истребить их, бежали поэтому в Ониду, к месту вооружения."},{"vNo":6,"txt":"И они назначили одного человека быть царём и предводителем над собой, приняв в своём разуме твёрдое решение, что их не принудят идти против нефийцев."},{"vNo":7,"txt":"И было так, что они собрались вместе на вершине горы, которая называлась Антипас, чтобы приготовиться к сражению."},{"vNo":8,"txt":"И ныне, у Амаликии не было намерения дать им сражение согласно повелениям царя; но вот, его намерением было заручиться благосклонностью войск ламанийцев, чтобы он мог поставить себя во главе их и свергнуть царя, и овладеть царством."},{"vNo":9,"txt":"И вот, было так, что он велел своему войску раскинуть свои шатры в долине, которая была вблизи горы Антипас."},{"vNo":10,"txt":"И было так, что когда настала ночь, он послал тайное посольство на гору Антипас, желая, чтобы предводитель тех, кто находился на горе, имя которого было Лехонтий, спустился к подножию горы, ибо он желал говорить с ним."},{"vNo":11,"txt":"И было так, что когда Лехонтий получил это известие, он не отважился спуститься к подножию горы. И было так, что Амаликия снова послал, во второй раз, желая, чтобы тот спустился вниз. И было так, что Лехонтий отказался; и он снова послал, в третий раз."},{"vNo":12,"txt":"И было так, что когда Амаликия понял, что не может уговорить Лехонтия спуститься с горы, он взошёл на гору почти до стана Лехонтия; и снова, в четвёртый раз, он послал Лехонтию своё известие, желая, чтобы тот спустился вниз, взяв с собой своих стражей."},{"vNo":13,"txt":"И было так, что когда Лехонтий спустился со своими стражами к Амаликии, то Амаликия пожелал, чтобы тот ночью спустился вниз со своим войском и окружил тех людей в их станах, над которыми царь дал ему командование, и он тогда предаст их в руки Лехонтия, если тот сделает его (Амаликию) вторым предводителем над всем войском."},{"vNo":14,"txt":"И было так, что Лехонтий спустился со своими людьми и окружил людей Амаликии, так что прежде, чем они проснулись на рассвете, они были окружены войсками Лехонтия."},{"vNo":15,"txt":"И было так, что когда они увидели, что окружены, они взмолились к Амаликии, чтобы он позволил им присоединиться к их братьям, чтобы они не были истреблены. И ныне, это было именно то, чего желал Амаликия."},{"vNo":16,"txt":"И было так, что он передал своих людей вопреки повелениям царя. И вот, это было именно то, чего желал Амаликия, чтобы он мог осуществить свои замыслы по свержению царя."},{"vNo":17,"txt":"И ныне, среди ламанийцев был такой обычай: если их главный предводитель убит, они назначали своим главным предводителем второго предводителя."},{"vNo":18,"txt":"И было так, что Амаликия приказал, чтобы один из его слуг понемногу давал Лехонтию яду, так что тот умер."},{"vNo":19,"txt":"И ныне, когда Лехонтий был мёртв, ламанийцы назначили Амаликию своим предводителем и своим главнокомандующим."},{"vNo":20,"txt":"И было так, что Амаликия двинулся со своими войсками (ибо он осуществил свои желания) в землю Нефия, в город Нефий, который был главным городом."},{"vNo":21,"txt":"И царь вышел со своими стражами, чтобы встретить его, ибо полагал, что Амаликия исполнил его повеления и что Амаликия собрал такое большое войско, чтобы идти сражаться против нефийцев."},{"vNo":22,"txt":"Но вот, когда царь вышел встречать его, Амаликия повелел, чтобы его слуги вышли навстречу царю. И они вышли и преклонились перед царём, как будто отдавая почести его величию."},{"vNo":23,"txt":"И было так, что царь простёр свою руку, чтобы поднять их, как это было в обычае у ламанийцев, в знак мира, а этот обычай они переняли у нефийцев."},{"vNo":24,"txt":"И было так, что когда он поднял первого с земли, вот, тот пронзил царя в самое сердце, и он пал наземь."},{"vNo":25,"txt":"И ныне, слуги царя убежали; а слуги Амаликии подняли крик, возглашая:"},{"vNo":26,"txt":"Вот, слуги царя пронзили его в самое сердце, и он упал, а они убежали; вот, идите и смотрите."},{"vNo":27,"txt":"И было так, что Амаликия приказал, чтобы его войска прошли вперёд и увидели, что случилось с царём; и когда они подошли к тому месту и обнаружили царя, лежащего в крови, Амаликия притворился разгневанным и сказал: Пусть всякий, кто любил царя, бежит вперёд и преследует его слуг, дабы убить их."},{"vNo":28,"txt":"И было так, что все те, кто любили царя, услышав эти слова, вышли и погнались за слугами царя."},{"vNo":29,"txt":"И ныне, когда слуги царя увидели войско, преследующее их, они снова испугались и бежали в пустыню, и прибыли в землю Зарагемля, и присоединились к народу Аммона."},{"vNo":30,"txt":"А войско, которое преследовало их, вернулось после тщетного преследования; и таким образом Амаликия, своим обманом, завоевал сердца этого народа."},{"vNo":31,"txt":"И было так, что на другой день он вошёл со своими войсками в город Нефий и овладел городом."},{"vNo":32,"txt":"И ныне было так, что когда царица услышала, что царь убит – ибо Амаликия послал к царице посольство, извещая её, что царь был убит своими слугами, и что сам он преследовал их своим войском, но тщетно, и тем удалось бежать, –"},{"vNo":33,"txt":"И потому, когда царица получила это известие, она послала к Амаликии, желая от него, чтобы он пощадил население города; и она также пожелала от него, чтобы он пришёл к ней; и она также пожелала от него, чтобы он привёл с собой очевидцев свидетельствовать о смерти царя."},{"vNo":34,"txt":"И было так, что Амаликия взял с собой того самого слугу, что убил царя, и всех тех, кто был с ним, и вошёл к царице, к тому месту, где она восседала; и все они свидетельствовали ей, что царь был убит своими собственными слугами; и они также сказали: Они бежали; не свидетельствует ли это против них? И таким образом они убедили царицу относительно смерти царя."},{"vNo":35,"txt":"И было так, что Амаликия снискал благосклонность царицы и взял её себе в жёны; и таким образом, своим обманом и с помощью своих хитрых слуг, он получил царство; да, он был признан царём по всей той земле, среди всего народа ламанийского, который состоял из ламанийцев и лемуильтян, и измаильтян, и всех отступников нефийских со времени царствования Нефия и до нынешнего времени."},{"vNo":36,"txt":"И ныне, эти отступники, имея то же самое учение и те же самые сведения от нефийцев, да, будучи научены тому же самому знанию о Господе, тем не менее, странно сказать, вскоре после своего отступничества стали более ожесточёнными и нераскаявшимися и более дикими, нечестивыми и жестокими, чем ламанийцы, упиваясь преданиями ламанийцев; предаваясь праздности и всевозможному распутству; да, совершенно забыв Господа Бога своего."}]}