{"heading":"Вторгшиеся ламанийцы не могут взять укреплённые города Аммонигах и Ной. Амаликия проклинает Бога и клянётся испить крови Морония. Геламан и его братья продолжают укреплять Церковь. Приблизительно 72 г. до Р. Х.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Алма 49","verses":[{"vNo":"1 ","txt":"И ныне было так в одиннадцатый месяц девятнадцатого года, что на десятый день месяца были замечены войска ламанийцев, приближающиеся к земле Аммонигах."},{"vNo":"2 ","txt":"Но вот, город был восстановлен, и Мороний поставил войско у пределов города, и они насыпали вокруг землю, чтобы защитить себя от стрел и камней ламанийцев; ибо вот, те сражались камнями и стрелами."},{"vNo":"3 ","txt":"И вот, я сказал, что город Аммонигах был восстановлен. Я говорю вам, да, что он был восстановлен частично; и поскольку ламанийцы однажды уже разрушили его из-за беззакония народа, они полагали, что он снова станет для них лёгкой добычей."},{"vNo":"4 ","txt":"Но вот, как же велико было их разочарование; ибо вот, нефийцы насыпали вокруг себя земляной вал, который был такой высокий, что ламанийцы не могли метать в них свои камни и свои стрелы так, чтобы успешно поражать, и не могли напасть на них, кроме как через их место входа."},{"vNo":"5 ","txt":"И ныне, в это время главные военачальники ламанийцев чрезвычайно изумлялись из-за мудрости нефийцев в приготовлении своих мест защиты."},{"vNo":"6 ","txt":"И ныне, предводители ламанийцев полагали, ввиду своей огромной численности, да, они полагали, что должны воспользоваться случаем напасть на них, как они это делали прежде; да, и они также приготовили для себя наручные и нагрудные щиты; и они также приготовили для себя одежды кожаные, да, очень плотные одежды, чтобы прикрыть свою наготу."},{"vNo":"7 ","txt":"И, будучи так подготовлены, они полагали, что легко одолеют и подчинят своих братьев игу рабства или же убьют и растерзают их согласно своему соизволению."},{"vNo":"8 ","txt":"Но вот, к их крайнему изумлению, те были подготовлены к их наступлению таким способом, о котором никогда не было известно среди детей Легия. И ныне, они подготовились к наступлению ламанийцев, чтобы сражаться согласно указаниям Морония."},{"vNo":"9 ","txt":"И было так, что ламанийцы, или амаликийцы, были чрезвычайно изумлены тому, как те подготовились к войне."},{"vNo":"10 ","txt":"И ныне, если бы царь Амаликия вышел из земли Нефия во главе своего войска, быть может, он приказал бы ламанийцам атаковать нефийцев в городе Аммонигах; ибо вот, он не считался с кровью своих людей."},{"vNo":"11 ","txt":"Но вот, сам Амаликия не вышел сражаться. И вот, его главные военачальники не осмелились атаковать нефийцев в городе Аммонигах, ибо Мороний так изменил руководство делами у нефийцев, что ламанийцы были в растерянности из-за их мест укрытия и не могли напасть на них."},{"vNo":"12 ","txt":"А потому они отступили в пустыню и сняли свой стан, и двинулись к земле Ноя, полагая, что она будет для них следующим наилучшим местом для нападения на нефийцев."},{"vNo":"13 ","txt":"Ибо они не знали, что Мороний укрепил, или построил защитные укрепления для каждого города по всей земле вокруг; и потому они двинулись прямо к земле Ноя с твёрдой решимостью; да, их главные военачальники выступили вперёд и поклялись, что истребят население того города."},{"vNo":"14 ","txt":"Но вот, к их изумлению, город Ной, который прежде был слабым местом, с помощью Морония теперь стал сильным, да, превзойдя даже силу города Аммонигах."},{"vNo":"15 ","txt":"И ныне, вот, это была мудрость Морония; ибо он предположил, что они испугаются у города Аммонигах; и поскольку прежде город Ной был самой слабой частью той земли, они поэтому двинутся туда сражаться; и так и вышло согласно его желаниям."},{"vNo":"16 ","txt":"И вот, Мороний назначил Легия главным военачальником над войском того города; и это был тот самый Легий, который сражался с ламанийцами в долине к востоку от реки Сидон."},{"vNo":"17 ","txt":"И ныне вот, было так, что когда ламанийцы обнаружили, что Легий командует тем городом, они снова были в растерянности, ибо чрезвычайно боялись Легия; тем не менее их главные военачальники дали клятву атаковать город; а потому они подвели свои войска."},{"vNo":"18 ","txt":"И ныне, вот, ламанийцы не могли проникнуть в их защитные укрепления никаким иным путём, кроме как через вход, из-за высоты сооружённой насыпи и глубины вырытого вокруг рва – только через вход."},{"vNo":"19 ","txt":"И так нефийцы были готовы истребить всех тех, кто попытались бы взобраться, чтобы проникнуть в крепость любым другим путём, бросая в них камни и стрелы."},{"vNo":"20 ","txt":"И так они были подготовлены, да, отряд их самых сильных мужей со своими мечами и своими пращами, чтобы поражать всех тех, кто попытались бы вторгнуться в их место защиты через место входа; и так они были подготовлены, чтобы защищать себя от ламанийцев."},{"vNo":"21 ","txt":"И было так, что военачальники ламанийцев подвели свои войска к месту входа и начали сражаться с нефийцами, чтобы проникнуть в их место защиты; но вот, время от времени их отбрасывали вспять, вплоть до того, что они были убиты в чудовищной бойне."},{"vNo":"22 ","txt":"И ныне, когда они обнаружили, что не могут одолеть нефийцев у этого прохода, они начали раскапывать их земляные насыпи, чтобы сделать проход своим войскам, дабы иметь равные шансы драться; но вот, в этих попытках они были сметены камнями и стрелами, которые бросали в них; и вместо того, чтобы рвы заполнялись разрушаемыми земляными насыпями, они заполнились отчасти их мёртвыми и ранеными телами."},{"vNo":"23 ","txt":"Таким образом нефийцы имели полное преимущество над своими врагами; и таким образом ламанийцы пытались истребить нефийцев, пока не были убиты все их главные военачальники; да, и более тысячи ламанийцев было убито; тогда как с другой стороны, среди нефийцев не было ни одного убитого."},{"vNo":"24 ","txt":"Было около пятидесяти раненых, до которых долетели стрелы ламанийцев через тот проход, но воины были защищены своими наручными и нагрудными щитами, и своими шлемами, так что на ногах были их раны, многие из которых были весьма серьёзны."},{"vNo":"25 ","txt":"И было так, что когда ламанийцы увидели, что все их главные военачальники были убиты, они бежали в пустыню. И было так, что они вернулись в землю Нефия, чтобы уведомить своего царя Амаликию, нефийца по рождению, о своих огромных потерях."},{"vNo":"26 ","txt":"И было так, что он чрезвычайно разгневался на своих людей, потому что он не добился желаемого над нефийцами; он не подчинил их игу рабства."},{"vNo":"27 ","txt":"Да, он был чрезвычайно разгневан и проклинал Бога, а также Морония, и дал клятву испить его крови; и это потому, что Мороний соблюдал заповеди Божьи, готовясь к защите своих людей."},{"vNo":"28 ","txt":"И было так, что, с другой стороны, народ Нефиев благодарил Господа Бога своего за Его несравненную силу в избавлении их от рук их врагов."},{"vNo":"29 ","txt":"И так закончился девятнадцатый год правления судей над народом Нефиевым."},{"vNo":"30 ","txt":"Да, и был продолжительный мир среди них и чрезвычайно великое преуспевание в Церкви вследствие их внимания и усердия, уделяемого слову Божьему, которое возвещалось им Геламаном и Шиблоном, и Кориантоном, и Аммоном, и его братьями, да, и всеми теми, кто были посвящены святым саном Божьим, крестившись в покаяние, и были посланы проповедовать среди народа."}]}