{"heading":"Чтобы обрести спасение, люди должны покаяться и соблюдать заповеди, родиться заново, очистить свои одежды кровью Христа, быть смиренными и избавиться от гордыни и зависти и творить дела праведности. Добрый Пастырь призывает Свой народ. Те, кто творят злые дела, – дети дьявола. Алма свидетельствует об истинности своего учения и повелевает людям покаяться. Имена праведных будут записаны в книге жизни. Приблизительно 83 г. до Р. Х.","sectionHeading":"Слова, которые Алма, первосвященник по святому сану Божьему, изрекал народу в их городах и селениях по всей той земле.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Алма 5","verses":[{"vNo":"1 ","txt":"И ныне было так, что Алма начал изрекать народу слово Божье, сперва в земле Зарагемля, а оттуда – по всей той земле."},{"vNo":"2 ","txt":"И вот слова, которые он изрёк народу в Церкви, установленной в городе Зарагемля, согласно его собственной записи:"},{"vNo":"3 ","txt":"Я, Алма, будучи посвящён моим отцом Алмой быть первосвященником над Церковью Божьей, ибо он имел на это силу и власть от Бога, вот, я говорю вам, что он начал устанавливать церковь в земле, которая была в пределах Нефиевых; да, в земле, которая называлась землёй Мормона; и он крестил своих братьев в водах Мормона."},{"vNo":"4 ","txt":"И вот, я говорю вам: Они были избавлены от рук людей царя Ноя милостью и силой Божьей."},{"vNo":"5 ","txt":"И вот, после этого в пустыне они были ввергнуты в рабство руками ламанийцев; да, я говорю вам, что они были в плену, и снова Господь избавил их от рабства силой слова Своего; и мы были приведены в эту землю, и здесь мы тоже начали утверждать Церковь Божью по всей этой земле."},{"vNo":"6 ","txt":"И ныне, вот, я говорю вам, братья мои, вам, принадлежащим к этой Церкви: Хорошо ли вы сохранили в памяти плен своих отцов? Да, хорошо ли вы сохранили в памяти Его милость и долготерпение к ним? И, более того, хорошо ли вы сохранили в памяти, что Он избавил их души от ада?"},{"vNo":"7 ","txt":"Вот, Он изменил их сердца; да, Он пробудил их от глубокого сна, и они пробудились к Богу. Вот, они были среди тьмы; однако их души были освещены светом слова вечного; да, они были опутаны узами смерти и цепями ада, и вечная погибель ожидала их."},{"vNo":"8 ","txt":"И ныне я спрашиваю вас, братья мои: Были ли они истреблены? Вот, я говорю вам: Нет, не были."},{"vNo":"9 ","txt":"И снова я спрашиваю: Были ли разорваны узы смерти и цепи ада, которые опутывали их, были ли они расторгнуты? Я говорю вам: Да, они были расторгнуты, и души их освободились, и они воспели искупительную любовь. И я говорю вам, что они спасены."},{"vNo":"10 ","txt":"И ныне я спрашиваю у вас: На каких условиях они спасены? Да, какие у них были основания надеяться на спасение? Что стало причиной того, что они были освобождены от уз смерти, да, а также от цепей ада?"},{"vNo":"11 ","txt":"Вот, я могу сказать вам: Не уверовал ли мой отец Алма в слова, изречённые устами Авинадея? И не был ли он святым пророком? Не говорил ли он слов Божьих и не поверил ли им мой отец Алма?"},{"vNo":"12 ","txt":"И по вере его великая перемена произошла в его сердце. Вот, я говорю вам, что всё это истинно."},{"vNo":"13 ","txt":"И вот, он проповедовал слово вашим отцам, и великая перемена произошла также и в их сердцах, и они смирили себя и возложили своё упование на истинного и живого Бога. И вот, они были верны до конца; а потому они были спасены."},{"vNo":"14 ","txt":"И ныне вот, я спрашиваю вас, братья мои по Церкви: Родились ли вы духовно от Бога? Уподобились ли ваши лица образу Его? Испытали ли вы эту великую перемену в своих сердцах?"},{"vNo":"15 ","txt":"Проявляете ли вы веру в искупление Того, Кто сотворил вас? Смотрите ли вы в будущее оком веры и видите ли вы это смертное тело, восставшее в бессмертие, и это тление, восставшее в нетление, дабы предстать перед Богом и быть судимыми соответственно делам, которые были совершены в смертном теле?"},{"vNo":"16 ","txt":"Я говорю вам: Можете ли вы представить себе, что вы услышите голос Господа в тот день, говорящий вам: Придите ко Мне, вы, благословенные, ибо вот, дела ваши были делами праведности на лице земли?"},{"vNo":"17 ","txt":"Или же вы представляете себе, что сможете солгать Господу в тот день и сказать: Господь, наши дела были делами праведными на лице земли, – и что Он спасёт вас?"},{"vNo":"18 ","txt":"Или, иначе, можете ли вы представить себя приведёнными на суд Божий со своими душами, полными вины и угрызений совести, имея память обо всей своей вине; да, ясную память обо всём своём нечестии, да, память о том, что вы пренебрегали заповедями Бога?"},{"vNo":"19 ","txt":"Я говорю вам: Сможете ли вы в тот день поднять глаза на Бога с непорочным сердцем и чистыми руками? Я говорю вам: Сможете ли вы поднять глаза, имея образ Божий, начертанный у вас на лицах?"},{"vNo":"20 ","txt":"Я говорю вам: Можете ли вы подумать, что будете спасены, когда вы позволили себе стать подвластными дьяволу?"},{"vNo":"21 ","txt":"Я говорю вам: Вы узнаете в тот день, что не можете быть спасены; ибо не может быть спасён ни один человек, если его одежды не омыты добела; да, его одежды должны быть очищаемы, пока не будут очищены от всех пятен кровью Того, о Ком говорилось нашими отцами, Кто придёт искупить Свой народ от их грехов."},{"vNo":"22 ","txt":"И ныне я спрашиваю вас, братья мои: Как будет чувствовать себя любой из вас, если вы предстанете перед судом Божьим, имея свои одежды запятнанными кровью и всякого рода нечистотой? И тогда, о чём всё это будет свидетельствовать против вас?"},{"vNo":"23 ","txt":"Вот, не будет ли это свидетельствовать о том, что вы – убийцы, да, и также что вы виновны в нечестии всякого рода?"},{"vNo":"24 ","txt":"Вот, братья мои, полагаете ли вы, что такой человек сможет иметь место, чтобы воссесть в Царстве Божьем с Авраамом, Исааком и Иаковом, а также со всеми святыми пророками, одежды которых очищены и незапятнаны, чисты и белы?"},{"vNo":"25 ","txt":"Я говорю вам: Нет, разве что сделаете вы нашего Творца лжецом от начала или предположите, что Он лжец от начала, вы не можете предположить, что таковые могут иметь место в Царстве Небесном; но они будут изгнаны, ибо они – дети царства дьявола."},{"vNo":"26 ","txt":"И ныне, вот, я говорю вам, братья мои: Если вы испытали перемену сердца и если вы почувствовали желание петь песнь искупительной любви, я хотел бы спросить: Чувствуете ли вы это теперь?"},{"vNo":"27 ","txt":"Ходили ли вы, держа себя непорочными перед Богом? Смогли бы вы, если бы были призваны умереть в сей час, сказать в душе своей, что вы были достаточно смиренны? Что ваши одежды были очищены и убелены кровью Христа, Который придёт искупить Свой народ от их грехов?"},{"vNo":"28 ","txt":"Вот, избавились ли вы от гордыни? Я говорю вам: Если нет, то вы не готовы встретиться с Богом. Вот, вы должны спешно приготовиться; ибо Царство Небесное скоро приблизится, и такой человек не имеет жизни вечной."},{"vNo":"29 ","txt":"Вот, я говорю: Есть ли среди вас такой, кто не избавился от зависти? Я говорю вам, что такой человек не готов; и я хотел бы, чтобы он приготовился спешно; ибо час приблизился, и не знает он, когда время настанет; ибо такой человек не признан непорочным."},{"vNo":"30 ","txt":"И ещё я говорю вам: Есть ли среди вас такой, кто насмехается над своим братом или кто обрушивает на него преследования?"},{"vNo":"31 ","txt":"Горе такому человеку, ибо он не готов, а время приблизилось, когда он должен покаяться, иначе он не может быть спасён!"},{"vNo":"32 ","txt":"Да, воистину, горе всем вам, творящие беззакония; покайтесь, покайтесь, ибо Господь Бог изрёк это!"},{"vNo":"33 ","txt":"Вот, Он посылает приглашение всем людям, ибо руки милости простёрты к ним, и Он речёт: Покайтесь, и Я приму вас."},{"vNo":"34 ","txt":"Да, Он речёт: Придите ко Мне, и вы вкусите от плода дерева жизни; да, вы будете свободно есть и пить от хлеба и вод жизни;"},{"vNo":"35 ","txt":"Да, придите ко Мне и принесите дела праведности, и не будете вы срублены и брошены в огонь."},{"vNo":"36 ","txt":"Ибо вот, время приблизилось, когда всякий, кто не приносит доброго плода, или всякий, кто не творит дел праведности, тот имеет причину рыдать и горевать."},{"vNo":"37 ","txt":"О вы, творящие беззакония; вы, которые кичатся суетными делами мира; вы, которые заявляют, что знают пути праведности, но всё же заблудились, как овцы, не имеющие пастыря, несмотря на то, что пастырь призывал вас и всё ещё призывает вас, но вы отказываетесь внимать его голосу!"},{"vNo":"38 ","txt":"Вот, я говорю вам: Добрый Пастырь зовёт вас; да, и Своим собственным именем Он зовёт вас – именем Христа; и если вы не будете внимать голосу Доброго Пастыря, тому имени, которым вы называетесь, вот, вы не овцы Доброго Пастыря."},{"vNo":"39 ","txt":"И ныне, если вы не овцы Доброго Пастыря, какого же вы стада? Вот, я говорю вам, что дьявол – пастырь ваш и вы из его стада; и ныне, кто может отрицать это? Вот, я говорю вам: всякий, кто отрицает это, есть лжец и чадо дьявола."},{"vNo":"40 ","txt":"Ибо я говорю вам, что всё доброе исходит от Бога, а всё злое исходит от дьявола."},{"vNo":"41 ","txt":"А потому, если человек творит добрые дела, он внемлет голосу Доброго Пастыря и он следует Ему; но всякий, кто творит злые дела, тот становится чадом дьявола, ибо его голосу внемлет и ему следует."},{"vNo":"42 ","txt":"И всякий, кто делает это, должен получить свою плату от него; а потому в качестве платы своей он получает смерть в отношении того, что относится к праведности, будучи мёртвым ко всем добрым делам."},{"vNo":"43 ","txt":"И ныне, братья мои, я хотел бы, чтобы вы выслушали меня, ибо я говорю со всей силой души своей; ибо вот, я говорил вам ясно, чтобы вы не могли ошибиться, или говорил согласно заповедям Божьим."},{"vNo":"44 ","txt":"Ибо я призван говорить таким образом, согласно святому сану Божьему, который во Христе Иисусе; да, мне заповедано стоять и свидетельствовать этому народу то, что было изречено отцами нашими о грядущих событиях."},{"vNo":"45 ","txt":"И это не всё. Не полагаете ли вы, что я сам знаю обо всём этом? Вот, я свидетельствую вам, что я знаю, что всё, о чём я говорил, – истина. И как вы думаете, откуда я знаю об истинности этого?"},{"vNo":"46 ","txt":"Вот, я говорю вам, что это открыто мне Духом Святым Божьим. Вот, я постился и молился много дней, чтобы мне самому познать это. И ныне я сам знаю, что всё это истинно; ибо Господь Бог явил мне это Своим Святым Духом; и это есть дух откровения, который во мне."},{"vNo":"47 ","txt":"И кроме того, я говорю вам, что таким образом мне было открыто, что слова, которые были сказаны нашими отцами, истинны, именно так, согласно духу пророчества, который во мне, который также есть проявление Духа Божьего."},{"vNo":"48 ","txt":"Я говорю вам, что я сам знаю, что всё, что я скажу вам о грядущем, истинно; и я говорю вам, что я знаю, что Иисус Христос придёт, да, Сын, Единородный от Отца, полный благодати и милости и истины. И вот, это Тот, Который приходит, чтобы удалить грехи мира, да, грехи каждого человека, который неколебимо верит в Его имя."},{"vNo":"49 ","txt":"И ныне я говорю вам, что это – сан, к которому я призван, да, проповедовать моим возлюбленным братьям, да, и всем пребывающим в этой земле; да, проповедовать всем: и старым, и молодым, и рабам, и свободным; да, я говорю и вам, пожилым, и людям среднего возраста, и растущему поколению; да, чтобы воззвать к ним, что они должны покаяться и родиться заново."},{"vNo":"50 ","txt":"Да, так речёт Дух: Покайтесь все вы, концы земли, ибо скоро приблизится Царство Небесное; да, Сын Божий грядёт во славе Своей, в могуществе Своём, в величии, силе и господстве. Да, возлюбленные братья мои, я говорю вам, что Дух речёт: Вот, слава Царя всей Земли, а также Царя Небесного очень скоро воссияет среди всех детей человеческих."},{"vNo":"51 ","txt":"И также Дух речёт мне, да, взывает ко мне могучим голосом, говоря: Ступай и скажи этому народу: Покайтесь, ибо если вы не покаетесь, вы никоим образом не сможете унаследовать Царства Небесного."},{"vNo":"52 ","txt":"И ещё я говорю вам, Дух речёт: Вот, секира лежит при корне дерева; а потому всякое дерево, не приносящее доброго плода, будет срублено и брошено в огонь, да, в огонь, который не может быть погашен, да, в огонь неугасимый. Внимайте, и помните, Святой изрёк это."},{"vNo":"53 ","txt":"И ныне, возлюбленные братья мои, я говорю вам: Можете ли вы противостоять этим изречениям; да, можете ли вы отбросить всё это и попрать Святого своими ногами; да, можете ли вы кичиться в гордыне своих сердец; да, будете ли вы упорствовать в том, чтобы носить дорогие одежды и сосредотачивать сердца свои на суетных делах мира, на богатствах своих?"},{"vNo":"54 ","txt":"Да, будете ли вы упорствовать в предположении, что вы лучше других; да, будете ли вы упорствовать в преследовании своих братьев, смиряющих себя и ходящих согласно святому сану Божьему, посредством которого они были приведены в эту Церковь, будучи освящены Святым Духом, и они творят дела, соответствующие покаянию,"},{"vNo":"55 ","txt":"Да, и будете ли вы упорствовать, поворачиваясь спиной к бедным и нуждающимся и удерживая своё состояние от них?"},{"vNo":"56 ","txt":"И наконец, все вы, кто будут упорствовать в своём нечестии, я говорю вам, что это те, кто будут срублены и брошены в огонь, если они немедленно не покаются."},{"vNo":"57 ","txt":"И ныне я говорю вам: Все вы, имеющие желание следовать голосу Доброго Пастыря, уйдите от нечестивых, и отделитесь от них, и не прикасайтесь к их нечистому; и вот, их имена будут вычеркнуты, так что имена нечестивых не будут исчислены среди имён праведных, дабы могло исполниться слово Божье, которое гласит: Имена нечестивых не будут смешаны с именами Моего народа;"},{"vNo":"58 ","txt":"Ибо имена праведных будут написаны в книге жизни, и им Я дам наследие по правую руку Свою. И ныне, братья мои, что вы можете сказать против этого? Я говорю вам: Если вы и говорите против этого, это ничего не значит, ибо слово Божье должно исполниться."},{"vNo":"59 ","txt":"Ибо какой пастырь среди вас, имея много овец, не следит за ними, чтобы волки не проникли и не пожрали его стадо? И вот, если волк проникнет в его стадо, не прогонит ли он его? Да, и наконец, если он сможет, то убьёт его."},{"vNo":"60 ","txt":"И ныне я говорю вам, что Добрый Пастырь призывает вас; и если вы будете внимать Его голосу, Он приведёт вас в Своё стадо, и вы – Его овцы; и Он заповедует вам, чтобы вы не позволяли никакому алчущему волку проникнуть в вашу среду, дабы вы не могли быть истреблены."},{"vNo":"61 ","txt":"И ныне я, Алма, повелеваю языком Того, Кто заповедал мне, чтобы вы стремились исполнять те слова, которые я изрёк вам."},{"vNo":"62 ","txt":"В виде повеления Я говорю вам, принадлежащим к Церкви; а тем, кто не принадлежат к Церкви, я говорю в виде приглашения: Придите и креститесь к покаянию, дабы вы тоже могли вкусить от плода дерева жизни."}]}