{"heading":"Мороний укрепляет земли нефийцев. Они строят много новых городов. Войны и истребления выпадают на долю нефийцев во дни их нечестия и мерзостей. Мориантон и его отступники побеждены Теанкумом. Умирает Нефайгах, и его сын Пахоран занимает судейское место. Приблизительно 72–67 гг. до Р. Х.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Алма 50","verses":[{"vNo":"1 ","txt":"И ныне было так, что Мороний не прекращал заниматься приготовлениями к войне, или к защите своего народа от ламанийцев; ибо он велел, чтобы его войска начали работу в начале двадцатого года правления судей, чтобы они начали насыпать груды земли вокруг всех городов по всей земле, которой владели нефийцы."},{"vNo":"2 ","txt":"И на вершине этих земляных валов он велел, чтобы были бревна, да, чтобы вокруг городов были построены сооружения из брёвен высотой с человека."},{"vNo":"3 ","txt":"И он велел, чтобы на этих сооружениях из брёвен был поставлен остов из кольев, построенный на брёвнах по кругу; и колья были крепкие и высокие."},{"vNo":"4 ","txt":"И он велел, чтобы были воздвигнуты башни, которые возвышались бы над этими сооружениями из кольев, и он велел, чтобы на этих башнях были построены места защиты, дабы камни и стрелы ламанийцев не могли причинить им вреда."},{"vNo":"5 ","txt":"И это было приготовлено так, чтобы они могли бросать камни с их верхушки согласно своему соизволению и своей силе и убивать всякого, кто попытается приблизиться к стенам города."},{"vNo":"6 ","txt":"Таким образом Мороний приготовил укрепления против нашествия их врагов вокруг каждого города во всей той земле."},{"vNo":"7 ","txt":"И было так, что Мороний велел, чтобы его войска отправились в восточную пустыню; да, и они пошли и погнали всех ламанийцев, которые были в восточной пустыне, в их собственные земли, которые были к югу от земли Зарагемля."},{"vNo":"8 ","txt":"А земля Нефия простиралась напрямую от восточного моря до западного."},{"vNo":"9 ","txt":"И было так, что, когда Мороний прогнал всех ламанийцев из восточной пустыни, которая была к северу от земель их собственных владений, он велел, чтобы жители, которые были в земле Зарагемля и в земле вокруг, отправились в восточную пустыню до самых пределов у морского побережья и овладели той землёй."},{"vNo":"10 ","txt":"И он также разместил войска на юге, у границ их владений, и велел им возводить укрепления, дабы защищать свои войска и свой народ от рук своих врагов."},{"vNo":"11 ","txt":"И таким образом он отрезал все укрепления ламанийцев в восточной пустыне, да, а также и на западе, укрепив границу между нефийцами и ламанийцами, между землёй Зарагемля и землёй Нефия, от западного моря до верховья реки Сидон. И нефийцы завладели согласно своему соизволению всей землёй к северу, да, а именно всей землёй, которая была к северу от земли Изобилие."},{"vNo":"12 ","txt":"Таким образом Мороний со своими войсками, которые увеличивались с каждым днём благодаря уверенности в защите, которую обеспечивали им его сооружения, стремился отсечь силу и власть ламанийцев от земель их владений, дабы они не имели никакой власти на землях их владений."},{"vNo":"13 ","txt":"И было так, что нефийцы заложили основание города, и назвали город именем Мороний; и он был у восточного моря; и он был на юге, у границы владений ламанийцев."},{"vNo":"14 ","txt":"И они также заложили основание для города между городом Мороний и городом Аарон, соединив границы Аарона и Морония; и назвали они этот город, или землю, Нефайгах."},{"vNo":"15 ","txt":"И в том же самом году они также стали строить много городов на севере, один из них особенным образом, который они назвали Легий, который был к северу у пределов морского побережья."},{"vNo":"16 ","txt":"И так закончился двадцатый год."},{"vNo":"17 ","txt":"И в этих благоприятных условиях народ Нефиев пребывал в начале двадцать первого года правления судей над народом Нефиевым."},{"vNo":"18 ","txt":"И они преуспевали чрезвычайно и стали чрезвычайно богаты; да, и они умножились и окрепли в той земле."},{"vNo":"19 ","txt":"И так мы видим, как милостивы и справедливы все деяния Господа к исполнению всех Его слов, данных детям человеческим; да, мы можем видеть, что подтверждаются Его слова, именно в это время, которые изрёк Он Легию, говоря:"},{"vNo":"20 ","txt":"Благословен ты и твои дети; и они будут благословенны по мере того, как они будут соблюдать Мои заповеди, они будут преуспевать в этой земле. Но помни: если они не будут соблюдать Мои заповеди, они будут отвергнуты от присутствия Господнего."},{"vNo":"21 ","txt":"И мы видим, что эти обетования оказались верны в отношении народа Нефиева; ибо это их ссоры и их раздоры, да, их убийства и их разбои, их идолопоклонство, их блудодеяния и их мерзости, которые были среди них, навлекли на них их войны и их истребления."},{"vNo":"22 ","txt":"Но те, кто были верны в соблюдении заповедей Господних, были избавляемы во все времена, тогда как тысячи их нечестивых братьев были предаваемы рабству или гибели от меча или вырождению в неверии и смешивались с ламанийцами."},{"vNo":"23 ","txt":"Но вот, не было более счастливого времени для народа Нефиева со дней Нефия, чем во дни Морония, да, именно в это время, в двадцать первом году правления судей."},{"vNo":"24 ","txt":"И было так, что двадцать второй год правления судей тоже закончился в мире; да, а также и двадцать третий год."},{"vNo":"25 ","txt":"И было так, что в начале двадцать четвёртого года правления судей мир также пребывал бы среди народа Нефиева, если бы не раздор, возникший среди них по поводу земли Легия и земли Мориантона, примыкавшей к пределам Легия; и обе они были на границе у морского побережья."},{"vNo":"26 ","txt":"Ибо вот, народ, который владел землёй Мориантона, потребовал часть земли Легия; и потому между ними начался сильный раздор, вплоть до того, что народ Мориантона поднял оружие на своих братьев, и они вознамерились убить их мечом."},{"vNo":"27 ","txt":"Но вот, народ, который владел землёй Легия, бежал в стан Морония и обратился к нему за помощью; ибо вот, они не были неправы."},{"vNo":"28 ","txt":"И было так, что, когда народ Мориантона, который был ведом человеком по имени Мориантон, обнаружил, что народ Легия бежал в стан Морония, они чрезвычайно испугались того, как бы войско Морония не напало на них и не истребило их."},{"vNo":"29 ","txt":"А потому Мориантон положил им на сердце, чтобы они бежали в землю, которая была к северу, покрытая большими водами, и овладели той землёй, которая была к северу."},{"vNo":"30 ","txt":"И вот, они привели бы этот план в действие (что вызвало бы огорчение), но вот, Мориантон, будучи человеком весьма вспыльчивым, разгневался поэтому на одну из своих служанок, и набросился на неё, и сильно побил её."},{"vNo":"31 ","txt":"И было так, что она бежала и пришла в стан Морония, и рассказала Моронию всё о случившемся, а также об их намерениях бежать в землю к северу."},{"vNo":"32 ","txt":"И ныне, вот, народ, пребывавший в земле Изобилие, или, точнее, Мороний, боялся, что они послушаются слов Мориантона и объединятся с его народом, и так он овладеет теми частями земли, что положит основание для серьёзных последствий среди народа Нефиева, а эти последствия приведут к ниспровержению их свободы."},{"vNo":"33 ","txt":"А потому Мороний послал войско со станом его, чтобы опередить людей Мориантона и остановить их бегство в землю к северу."},{"vNo":"34 ","txt":"И было так, что они не опередили их, пока не пришли к пределам земли Запустение; и там они опередили их, у того узкого прохода, который вёл у моря в землю к северу, да, у моря, на западе и на востоке."},{"vNo":"35 ","txt":"И было так, что посланное Моронием войско, которое возглавлял человек по имени Теанкум, встретило людей Мориантона; и так упрямы были люди Мориантона (воодушевляемые его нечестием и его льстивыми словами), что между ними началось сражение, в котором Теанкум убил Мориантона и нанёс поражение его войску, и взял их в плен, и вернулся в стан Морония. И так закончился двадцать четвёртый год правления судей над народом Нефиевым."},{"vNo":"36 ","txt":"И таким образом народ Мориантона был приведён обратно. И после того, как они вступили в завет соблюдать мир, они были возвращены в землю Мориантона, и был заключён союз между ними и народом Легия; и те тоже были возвращены в свои земли."},{"vNo":"37 ","txt":"И было так, что в том самом году, в котором народу Нефиеву был восстановлен мир, умер Нефайгах, второй верховный судья, который занимал судейское место с абсолютной честностью перед Богом."},{"vNo":"38 ","txt":"Тем не менее он в своё время отказал Алме и не согласился взять те летописи и то, что почиталось Алмой и его отцами наиболее священным; а потому Алма передал всё это своему сыну Геламану."},{"vNo":"39 ","txt":"И вот, было так, что сын Нефайгаха был назначен занять судейское место вместо своего отца; да, он был назначен верховным судьёй и правителем над народом с клятвой и священным таинством судить праведно, и хранить мир и свободу народа, и предоставлять им их священные привилегии поклоняться Господу Богу их, да, и защищать и отстаивать дело Божье во все свои дни, и привлекать к суду нечестивых согласно их преступлениям."},{"vNo":"40 ","txt":"И ныне, вот, имя его было Пахоран. И Пахоран занял место своего отца и начал своё правление над народом Нефиевым в конце двадцать четвёртого года."}]}