{"heading":"Сторонники царской власти стремятся изменить закон и поставить царя. Пахоран и сторонники свободы поддержаны голосом народа. Мороний принуждает сторонников царской власти защищать свою страну либо быть преданными смерти. Амаликия и ламанийцы захватывают много укреплённых городов. Теанкум отбивает вторжение ламанийцев и убивает Амаликию в его шатре. Приблизительно 67–66 гг. до Р. Х.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Алма 51","verses":[{"vNo":"1 ","txt":"И ныне было так в начале двадцать пятого года правления судей над народом Нефиевым, что они установили мир между народом Легия и народом Мориантона относительно их земель, и начали они двадцать пятый год в мире;"},{"vNo":"2 ","txt":"Тем не менее они недолго поддерживали полный мир в той земле, ибо среди народа начался раздор по поводу верховного судьи Пахорана; ибо вот, была часть народа, которая желала, чтобы несколько отдельных пунктов закона были изменены."},{"vNo":"3 ","txt":"Но вот, Пахоран не хотел ни изменять, ни разрешать, чтобы закон был изменён; а потому он не внимал тем, кто послал свои голоса со своими прошениями по поводу изменения закона."},{"vNo":"4 ","txt":"А потому те, кто выступали за изменение закона, были разгневаны на него и желали, чтобы он не был больше верховным судьёй над той землёй; а потому возник жаркий спор по поводу этого вопроса, но не до кровопролития."},{"vNo":"5 ","txt":"И было так, что те, кто выступали за свержение Пахорана с судейского места, были названы сторонниками царской власти, ибо они желали, чтобы закон был изменён так, чтобы ниспровергнуть свободное правление и установить царя над той землёй."},{"vNo":"6 ","txt":"А те, кто желали, чтобы Пахоран оставался верховным судьёй над той землёй, взяли на себя имя сторонников свободы; и так произошло разделение среди них, ибо сторонники свободы поклялись, или вступили в завет, что будут отстаивать свои права и привилегии своей религии посредством свободного правления."},{"vNo":"7 ","txt":"И было так, что этот вопрос их спора был улажен голосом народа. И было так, что голос народа пришёл в пользу сторонников свободы, и Пахоран сохранил за собой судейское место, что стало причиной большой радости среди собратьев Пахорана, а также многих людей свободы, которые заставили сторонников царской власти замолчать, так что те не смели противостоять, но были обязаны поддерживать дело свободы."},{"vNo":"8 ","txt":"И ныне те, кто выступали за царей, были людьми знатных родов, и они стремились быть царями; и их поддерживали те, кто стремились к силе и власти над народом."},{"vNo":"9 ","txt":"Но вот, это было очень опасное время для таких раздоров среди народа Нефиева; ибо вот, Амаликия снова побудил сердца народа ламанийского быть против народа нефийского, и он собирал вместе воинов со всех частей своей земли и вооружал их, и готовился к войне со всем усердием; ибо он поклялся испить крови Морония."},{"vNo":"10 ","txt":"Но вот, мы увидим, что его обещание, которое он дал, было опрометчивым; тем не менее он приготовил себя и свои войска к тому, чтобы идти сражаться против нефийцев."},{"vNo":"11 ","txt":"И ныне, его войска не были так велики, как прежде, из-за тех многих тысяч, которые были убиты рукой нефийцев; но, несмотря на их огромные потери, Амаликия собрал удивительно большое войско, так что он не боялся пойти в землю Зарагемля."},{"vNo":"12 ","txt":"Да, сам Амаликия пошёл во главе ламанийцев. И это было на двадцать пятом году правления судей; и это было как раз то время, когда они начали улаживать свои споры по поводу верховного судьи, Пахорана."},{"vNo":"13 ","txt":"И было так, что когда люди, которых называли сторонниками царской власти, услышали, что ламанийцы идут на битву против них, они возрадовались в своих сердцах; и они отказались взяться за оружие, ибо были так разгневаны на верховного судью, а также на сторонников свободы, что отказывались браться за оружие, чтобы защищать свою страну."},{"vNo":"14 ","txt":"И было так, что когда Мороний увидел это и увидел также, что ламанийцы вступают в пределы той земли, он стал чрезвычайно разгневан из-за упрямства тех людей, которых он с таким усердием старался уберечь; да, он стал чрезвычайно разгневан; его душа преисполнилась гневом против них."},{"vNo":"15 ","txt":"И было так, что он послал прошение с голосом народа правителю той земли, желая, чтобы тот прочитал его и дал ему (Моронию) власть принудить тех отступников защищать свою страну или же предать их смерти."},{"vNo":"16 ","txt":"Ибо первой его заботой было положить конец таким раздорам и разногласиям среди народа; ибо вот, это и было прежде причиной всего их истребления. И было так, что прошение было удовлетворено согласно голосу народа."},{"vNo":"17 ","txt":"И было так, что Мороний повелел, чтобы его войско выступило против сторонников царской власти, дабы сбить с них их гордыню и их величие и сровнять их с землёй, либо они должны были взяться за оружие и защищать дело свободы."},{"vNo":"18 ","txt":"И было так, что войска двинулись на них; и они сбили с них их гордыню и их величие, так что когда те подняли своё боевое оружие, чтобы драться против людей Морония, их порубили и сровняли с землёй."},{"vNo":"19 ","txt":"И было так, что тех отступников, которые были порублены мечом, было четыре тысячи; а те из их предводителей, кто не были убиты в сражении, были взяты и брошены в темницу, ибо не было тогда времени для судебных разбирательств с ними."},{"vNo":"20 ","txt":"А остальные из тех отступников, дабы не быть сражёнными наземь мечом, уступили знамени свободы и были принуждены поднять флаг свободы на своих башнях и в своих городах и взяться за оружие для защиты своей страны."},{"vNo":"21 ","txt":"И таким образом Мороний покончил с теми сторонниками царской власти, так что не стало никого, кто был бы известен под именем сторонников царской власти; и таким образом он покончил с упрямством и гордыней тех людей, которые заявляли о благородстве своей крови; но они были принуждены смирить себя подобно своим братьям и доблестно драться за свою свободу от рабства."},{"vNo":"22 ","txt":"И вот, было так, что пока Мороний прекращал таким образом войны и раздоры среди своего собственного народа и приучал их к миру и развитой жизни, и наводил порядок, чтобы подготовиться к войне против ламанийцев, вот, ламанийцы уже вторглись в землю Морония, которая была в тех пределах у морского побережья."},{"vNo":"23 ","txt":"И было так, что нефийцы не были достаточно сильны в городе Мороний; а потому Амаликия обратил их в бегство, убивая многих. И было так, что Амаликия овладел городом, да, овладел всеми их укреплениями."},{"vNo":"24 ","txt":"И те, кто бежали из города Мороний, пришли в город Нефайгах; а также и жители города Легий собрались вместе и сделали приготовления, и были готовы встретить ламанийцев сражением."},{"vNo":"25 ","txt":"Но было так, что Амаликия не позволил ламанийцам идти сражаться против города Нефайгах, но удерживал их у морского побережья, оставляя людей в каждом городе, чтобы охранять и защищать их."},{"vNo":"26 ","txt":"И таким образом он продвигался дальше, овладевая многими городами: городом Нефайгах и городом Легий, и городом Мориантон, и городом Омнер, и городом Гид, и городом Мулек, которые все были в восточных пределах у морского побережья."},{"vNo":"27 ","txt":"И таким образом ламанийцы захватили, благодаря хитрости Амаликии, так много городов своим неисчислимым воинством, каждый из которых был сильно укреплён по образу укреплений Морония, каждый из которых служил крепостью для ламанийцев."},{"vNo":"28 ","txt":"И было так, что они двинулись к границе земли Изобилие, гоня нефийцев перед собой и убивая многих."},{"vNo":"29 ","txt":"Но было так, что их встретил Теанкум, который убил Мориантона и опередил его людей в том бегстве."},{"vNo":"30 ","txt":"И было так, что он опередил также и Амаликию, когда тот шёл со своим неисчислимым войском, чтобы овладеть землёй Изобилие, а также и землёй к северу."},{"vNo":"31 ","txt":"Но вот, его постигло разочарование, когда он был оттеснён Теанкумом и его людьми, ибо они были великие воины; ибо каждый воин Теанкума превосходил ламанийцев своей силой и своим военным искусством настолько, что они одержали верх над ламанийцами."},{"vNo":"32 ","txt":"И было так, что они совершали на них набеги, убивая их при этом, пока не стемнело. И было так, что Теанкум и его люди раскинули свои шатры у границы земли Изобилие; а Амаликия раскинул свои шатры у тех границ на песке у морского побережья, и таким образом они были изгнаны."},{"vNo":"33 ","txt":"И было так, что когда настала ночь, Теанкум и его слуга вышли ночью, прокравшись, и проникли в стан Амаликии; и вот, тех одолел сон их из-за сильной усталости, вызванной трудами и зноем того дня."},{"vNo":"34 ","txt":"И было так, что Теанкум тайно прокрался в шатёр царя и вонзил ему в сердце дротик, и причинил царю мгновенную смерть, так что тот не разбудил своих слуг."},{"vNo":"35 ","txt":"И он снова тайно вернулся в свой стан, и вот, его люди спали, и он разбудил их и рассказал им всё, что сделал."},{"vNo":"36 ","txt":"И он повелел, чтобы его войска были наготове, чтобы ламанийцы, проснувшись, не напали на них."},{"vNo":"37 ","txt":"И так заканчивается двадцать пятый год правления судей над народом Нефиевым. И так заканчиваются дни Амаликии."}]}