{"heading":"Амморон сменяет Амаликию и становится царём ламанийцев. Мороний, Теанкум и Легий возглавляют нефийцев в победной войне против ламанийцев. Город Мулек освобождён, а Иаков-Зорамиец убит. Приблизительно 66–64 гг. до Р. Х.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Алма 52","verses":[{"vNo":"1 ","txt":"И ныне было, что в двадцать шестом году правления судей над народом Нефиевым, вот, когда ламанийцы проснулись в первое утро первого месяца, они нашли Амаликию мёртвым в его шатре, и они также увидели, что Теанкум готов дать им сражение в тот день."},{"vNo":"2 ","txt":"И ныне, увидев это, ламанийцы устрашились; и они оставили своё намерение идти в землю к северу и отошли со всем своим войском в город Мулек, и искали защиты в своих укреплениях."},{"vNo":"3 ","txt":"И было так, что брат Амаликии был назначен царём над народом; и имя его было Амморон; так царь Амморон, брат царя Амаликии, был назначен править на его место."},{"vNo":"4 ","txt":"И было так, что он приказал, чтобы его люди отстаивали те города, которые они взяли пролитием крови; ибо они не взяли ни одного города, иначе как потеряв много крови."},{"vNo":"5 ","txt":"И ныне, Теанкум увидел, что ламанийцы намерены отстаивать те города, которые они взяли, и те части земли, которыми они овладели; а также, видя огромное их число, Теанкум подумал, что ему не следует пытаться атаковать их в их укреплениях."},{"vNo":"6 ","txt":"Но он держал своих людей вокруг, как будто делая приготовления к войне; да, и он действительно готовился защищаться от них, насыпая вокруг стены и готовя места укрытия."},{"vNo":"7 ","txt":"И было так, что он продолжал таким образом готовиться к войне, пока Мороний не прислал большое число людей для подкрепления его войска."},{"vNo":"8 ","txt":"И также Мороний послал ему приказания, чтобы он удерживал всех пленных, которые попали ему в руки; ибо, поскольку ламанийцы взяли много пленных, то он должен удерживать всех пленных ламанийцев как выкуп за тех, кого взяли ламанийцы."},{"vNo":"9 ","txt":"И он также послал ему приказания, чтобы он укрепил землю Изобилие и занял тот узкий проход, который ведёт в землю к северу, дабы ламанийцы не захватили это место и не имели силы совершать на них набеги со всех сторон."},{"vNo":"10 ","txt":"И Мороний также послал к нему, желая от него, чтобы он был верен в отстаивании того участка земли и чтобы он искал всякую возможность покарать ламанийцев на том участке, насколько это будет в его силах, дабы, возможно, он смог снова взять хитростью или каким-то иным способом те города, которые были взяты у них из рук; и чтобы он также укреплял и усиливал те города вокруг, которые не попали в руки ламанийцев."},{"vNo":"11 ","txt":"И он также сказал ему: Я пришёл бы к тебе, но вот, ламанийцы наседают на нас у границы земли у западного моря; и вот, я иду на них, а потому я не могу прийти к тебе."},{"vNo":"12 ","txt":"И ныне, царь (Амморон) ушёл из земли Зарагемля и сообщил царице о смерти своего брата, и собрал большое количество людей, и двинулся на нефийцев, стоявших на границе у западного моря."},{"vNo":"13 ","txt":"И таким образом он намеревался совершать на нефийцев набеги и оттянуть часть их сил в ту часть земли, тогда как тем, кого он оставил владеть взятыми им городами, он приказал, чтобы они тоже совершали набеги на нефийцев на границе у восточного моря и овладевали их землями, насколько это было в их силах, сообразно силе их войск."},{"vNo":"14 ","txt":"И в таких опасных обстоятельствах нефийцы оказались в конце двадцать шестого года правления судей над народом Нефиевым."},{"vNo":"15 ","txt":"Но вот, на двадцать седьмом году правления судей было так, что Теанкум по приказанию Морония, который расположил войска, чтобы защищать южные и западные границы той земли, и начал свой поход к земле Изобилие, чтобы помочь Теанкуму с его людьми вновь занять города, которые они потеряли,"},{"vNo":"16 ","txt":"И было так, что Теанкум получил приказания атаковать город Мулек и снова занять его, если возможно."},{"vNo":"17 ","txt":"И было так, что Теанкум сделал приготовления, чтобы атаковать город Мулек и двинуться со своим войском на ламанийцев; но он увидел, что ему было невозможно одолеть их, пока они находятся в своих укреплениях; а потому он оставил свои намерения и снова вернулся в город Изобилие – ожидать прихода Морония, чтобы получить силу для своего войска."},{"vNo":"18 ","txt":"И было так, что Мороний пришёл со своим войском в землю Изобилие в самом конце двадцать седьмого года правления судей над народом Нефиевым."},{"vNo":"19 ","txt":"И в начале двадцать восьмого года Мороний и Теанкум, и многие из главных военачальников держали военный совет: что им делать, чтобы заставить ламанийцев выйти против них и сразиться; или чтобы они могли выманить их из их укреплений, дабы одержать над ними верх и снова взять город Мулек."},{"vNo":"20 ","txt":"И было так, что они послали посольства к войску ламанийцев, защищавшему город Мулек, к их предводителю, имя которого было Иаков, желая от него, чтобы он вышел со своими войсками, дабы встретить их на равнинах между двумя городами. Но вот, Иаков, который был зорамиец, не захотел выйти со своим войском, чтобы встретить их на равнинах."},{"vNo":"21 ","txt":"И было так, что Мороний, не имея надежды встретиться с ними на равных условиях, решился поэтому на один план, дабы выманить ламанийцев из их укреплений."},{"vNo":"22 ","txt":"И потому он велел, чтобы Теанкум взял небольшое количество людей и отправился к морскому побережью, а Мороний и его войско ночью двинулись по пустынным землям к западу от города Мулек; и таким образом на другой день, когда стражи ламанийцев обнаружили Теанкума, они побежали и донесли об этом Иакову, своему предводителю."},{"vNo":"23 ","txt":"И было так, что войска ламанийцев двинулись на Теанкума, полагая своим числом одолеть Теанкума ввиду его малой численности. И когда Теанкум увидел, что войска ламанийцев выходят против него, он начал отступать к морскому побережью, к северу."},{"vNo":"24 ","txt":"И было так, что когда ламанийцы увидели, что он начал убегать, они ободрились и со всей силой погнались за ними. И пока Теанкум таким образом уводил ламанийцев, которые тщетно преследовали его, вот, Мороний приказал, чтобы часть его войска, которая была с ним, двинулась в город и овладела им."},{"vNo":"25 ","txt":"И так они и сделали, и уничтожили всех тех, которые были оставлены охранять город, да, всех тех, которые отказались сдать своё боевое оружие."},{"vNo":"26 ","txt":"И таким образом Мороний овладел городом Мулек частью своего войска, в то время как с остальными он двинулся, чтобы встретить ламанийцев, когда те будут возвращаться после преследования Теанкума."},{"vNo":"27 ","txt":"И было так, что ламанийцы преследовали Теанкума, пока не приблизились к городу Изобилие, и там они были встречены Легием и небольшим войском, оставленным защищать город Изобилие."},{"vNo":"28 ","txt":"И ныне, вот, когда главные военачальники ламанийцев увидели Легия с его войском, наступающим на них, они бежали в сильном смятении, боясь, что могут не достичь города Мулек прежде, чем Легий настигнет их; ибо они были утомлены из-за своего похода, а люди Легия были свежи силами."},{"vNo":"29 ","txt":"И ныне, ламанийцы не знали, что Мороний находится у них в тылу со своим войском; и они боялись только Легия и его людей."},{"vNo":"30 ","txt":"И вот, Легий не желал настигать их, пока они не встретят Морония и его войско."},{"vNo":"31 ","txt":"И было так, что прежде чем ламанийцы успели далеко отойти, они были окружены нефийцами: людьми Морония с одной стороны и людьми Легия – с другой, которые все были свежи и полны сил; а ламанийцы были утомлены из-за своего долгого похода."},{"vNo":"32 ","txt":"И Мороний приказал своим людям, чтобы они нападали на них, пока те не сдадут своё боевое оружие."},{"vNo":"33 ","txt":"И было так, что Иаков, будучи их предводителем, будучи также зорамийцем и обладая несокрушимым духом, повёл ламанийцев сражаться с чрезвычайной яростью против Морония."},{"vNo":"34 ","txt":"И Мороний оказался на пути их движения, а потому Иаков был полон решимости убить их и прорезать себе путь к городу Мулек. Но вот, Мороний и его люди были гораздо сильнее; а потому они не расступились перед ламанийцам."},{"vNo":"35 ","txt":"И было так, что они сражались на обе стороны с чрезвычайной яростью; и было много убитых с обеих сторон; да, и Мороний был ранен, а Иаков был убит."},{"vNo":"36 ","txt":"И Легий с такой яростью набрасывался с их тыла со своими сильными воинами, что ламанийцы в тылу сдали своё боевое оружие; а остальные из них, будучи в сильном смятении, не знали, куда бежать или кого атаковать."},{"vNo":"37 ","txt":"И ныне Мороний, видя их смятение, сказал им: Если вы принесёте своё боевое оружие и сдадите его, вот, мы не станем проливать вашу кровь."},{"vNo":"38 ","txt":"И было так, что когда ламанийцы услышали эти слова, их главные военачальники, все те, кто не был убит, вышли вперёд и бросили своё боевое оружие у ног Морония, а также приказали своим людям, чтобы те сделали то же самое."},{"vNo":"39 ","txt":"Но вот, было много таких, которые не захотели; и те, которые не стали сдавать свои мечи, были взяты и связаны, и их боевое оружие было отобрано у них, и их принудили идти со своими братьями в землю Изобилие."},{"vNo":"40 ","txt":"И ныне, число захваченных пленных превышало число тех, кто был убит; да, их было больше, чем число убитых с обеих сторон."}]}