{"heading":"Мороний отказывается обменивать пленных. Ламанийские стражи опьянели, поддавшись соблазну, и пленные нефийцы освобождены. Город Гид взят без кровопролития. Приблизительно 63–62 гг. до Р. Х.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Алма 55","verses":[{"vNo":"1 ","txt":"И ныне было так, что когда Мороний получил это послание, он ещё более разгневался, поскольку знал, что Амморон имеет совершенное знание о своём обмане; да, он знал, что Амморону известно, что причина, побудившая его вести войну против народа Нефиева, была неправедной."},{"vNo":"2 ","txt":"И он сказал: Вот, я не буду обмениваться пленными с Аммороном, если он не откажется от своей цели, как я указал в своём послании; ибо я не позволю ему, чтобы он имел ещё больше силы, чем уже имеет."},{"vNo":"3 ","txt":"Вот, я знаю место, где ламанийцы сторожат моих людей, которых они взяли в плен; и, поскольку Амморон не удовлетворил требования моего послания, вот, я воздам ему согласно моим словам; да, я буду добиваться смерти среди них, покуда они не взмолятся о мире."},{"vNo":"4 ","txt":"И ныне было так, что когда Мороний сказал эти слова, он повелел, чтобы среди его людей был проведён поиск, дабы он, быть может, нашел среди них человека, который был бы потомком Ламана."},{"vNo":"5 ","txt":"И было так, что они нашли одного, имя которого было Ламан; и он был одним из слуг царя, убитого Амаликией."},{"vNo":"6 ","txt":"И ныне, Мороний повелел, чтобы Ламан и небольшое число его людей отправились к стражам, которые охраняли нефийцев."},{"vNo":"7 ","txt":"И вот, нефийцы содержались под стражей в городе Гид; а потому Мороний назначил Ламана и велел небольшому числу людей отправиться с ним."},{"vNo":"8 ","txt":"И когда наступил вечер, Ламан пошёл к стражам, охранявшим нефийцев, и вот, когда те увидели, как он подходит, они окликнули его; но он говорит им: Не бойтесь, я ламаниец. Вот, мы бежали от нефийцев, и они спят; и вот, мы взяли их вина и принесли с собой."},{"vNo":"9 ","txt":"И ныне, когда ламанийцы услышали эти слова, они с радостью приняли его; и они сказали ему: Дайте нам вашего вина, чтобы нам выпить; мы рады, что вы взяли с собой вина, ибо мы устали."},{"vNo":"10 ","txt":"Но Ламан сказал им: Побережём же наше вино до тех пор, пока не пойдём в бой против нефийцев. Но эти слова вызвали в них ещё большее желание выпить вина;"},{"vNo":"11 ","txt":"Ибо они сказали: Мы устали, а потому примем же вина; а позже мы получим вино в наших пайках, которое подкрепит нас, чтобы идти против нефийцев."},{"vNo":"12 ","txt":"И Ламан сказал им: Делайте, как хотите."},{"vNo":"13 ","txt":"И было так, что они приняли вина обильно; и оно было приятно им на вкус, и потому они приняли его ещё обильнее; и оно было крепким, будучи приготовлено в своей силе."},{"vNo":"14 ","txt":"И было так, что они пили и веселились, и немного погодя все стали пьяны."},{"vNo":"15 ","txt":"И вот, когда Ламан и его люди увидели, что все они пьяны и пребывают в глубоком сне, то возвратились к Моронию и рассказали ему всё, что случилось."},{"vNo":"16 ","txt":"И ныне, это было согласно плану Морония. И Мороний, снабдив своих людей боевым оружием, отправился к городу Гид, пока ламанийцы пребывали в глубоком сне и опьянении, и забросил пленным боевое оружие, так что все они вооружились;"},{"vNo":"17 ","txt":"Да, и даже женщины их и все те из детей их, которые могли пользоваться боевым оружием, были вооружены Моронием среди всех тех пленных; и всё это было сделано в глубокой тишине."},{"vNo":"18 ","txt":"Но если бы и разбудили они ламанийцев, вот, те были пьяны, и нефийцы могли бы их убить."},{"vNo":"19 ","txt":"Но вот, это не было желанием Морония; он не находил удовольствия в убийстве или кровопролитии, но находил удовольствие в спасении своих людей от истребления; и с той целью, чтобы не навлечь на себя неправедность, он не хотел нападать на ламанийцев и убивать их в их опьянении."},{"vNo":"20 ","txt":"Но он добился своих желаний; ибо он вооружил тех пленных нефийцев, которые находились в стенах города, и дал им силу овладеть теми частями города, которые находились в стенах."},{"vNo":"21 ","txt":"И тогда он повелел воинам, которые были с ним, отойти на небольшое расстояние и окружить войска ламанийцев."},{"vNo":"22 ","txt":"И ныне, вот, всё это было сделано в ночное время, так что когда ламанийцы проснулись наутро, они обнаружили, что были окружены нефийцами снаружи и что их пленники вооружены внутри."},{"vNo":"23 ","txt":"И так они увидели, что нефийцы имеют преимущество над ними; и при таких условиях они нашли, что им было бы неразумно сражаться с нефийцами; а потому их главные военачальники потребовали их боевое оружие, и они принесли его и бросили у ног нефийцев, моля о пощаде."},{"vNo":"24 ","txt":"И ныне, вот, это и было желанием Морония. Он взял их как военнопленных и овладел городом, и велел, чтобы все пленные нефийцы были освобождены; и те присоединились к войску Морония и были великой силой для его войска."},{"vNo":"25 ","txt":"И было так, что он велел ламанийцам, которых взял в плен, чтобы они начали работу по усилению укреплений вокруг города Гид."},{"vNo":"26 ","txt":"И было так, что когда он укрепил город Гид согласно своим желаниям, он велел, чтобы его пленные были отправлены в город Изобилие; и он также охранял тот город огромными силами."},{"vNo":"27 ","txt":"И было так, что, несмотря на все заговоры ламанийцев, они держали и охраняли всех пленных, которых захватили, а также удерживали всю землю и то преимущество, которое вновь обрели."},{"vNo":"28 ","txt":"И было так, что нефийцы снова стали побеждать и стали требовать восстановления своих прав и своих привилегий."},{"vNo":"29 ","txt":"Много раз ламанийцы пытались окружить их ночью, но в этих попытках они многих теряли пленными."},{"vNo":"30 ","txt":"И много раз они пытались предложить нефийцам своего вина, чтобы истребить их ядом или опьянением."},{"vNo":"31 ","txt":"Но вот, нефийцы не были медленны вспоминать Господа Бога своего в это своё время страдания. Их нельзя было заманить в их ловушки; да, они не пили их вина, не дав его сначала кому-нибудь из пленных ламанийцев."},{"vNo":"32 ","txt":"И таким образом они были осмотрительны, чтобы среди них не был роздан какой-либо яд; ибо если их вино отравило бы ламанийца, оно отравило бы и нефийца; и таким образом они проверяли все свои напитки."},{"vNo":"33 ","txt":"И ныне было так, что Моронию нужно было сделать приготовления, чтобы атаковать город Мориантон; ибо вот, ламанийцы своими трудами укрепляли город Мориантон, пока тот не стал превосходным укреплением."},{"vNo":"34 ","txt":"И они непрестанно поставляли в тот город новые силы, а также новые запасы провизии."},{"vNo":"35 ","txt":"И так закончился двадцать девятый год правления судей над народом Нефиевым."}]}