{"heading":"Церковь в Зарагемле очищена и приведена в порядок. Алма отправляется в Гедеон проповедовать. Приблизительно 83 г. до Р. Х.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Алма 6","verses":[{"vNo":"1 ","txt":"И ныне было так, что после того как Алма закончил свою речь к народу Церкви, установленной в городе Зарагемля, он посвятил священников и старейшин возложением своих рук согласно сану Божьему, дабы они председательствовали над Церковью и смотрели за ней."},{"vNo":"2 ","txt":"И было так, что всякий, кто не принадлежал к Церкви, кто покаялся в своих грехах, был крещён в покаяние и был принят в Церковь."},{"vNo":"3 ","txt":"И было также так, что всякий, кто принадлежал к Церкви, но не покаялся в своём нечестии и не смирил себя перед Богом – я имею в виду тех, кто были превознесены в гордыне своего сердца, – такие были отвергнуты, а их имена были вычеркнуты, так что их имена не числились среди имён праведных."},{"vNo":"4 ","txt":"И таким образом они начали устанавливать порядок Церкви в городе Зарагемля."},{"vNo":"5 ","txt":"Ныне я хотел бы, чтобы вы понимали, что слово Божье было доступно всем, так что никто не был лишён привилегии собираться вместе, чтобы слышать слово Божье."},{"vNo":"6 ","txt":"Тем не менее детям Божьим было велено, чтобы они часто собирались вместе и объединялись в посте и могучей молитве ради благоденствия душ тех, которые не знают Бога."},{"vNo":"7 ","txt":"И ныне было так, что, когда Алма установил эти правила, он ушёл от них, да, от Церкви, которая была в городе Зарагемля, и направился к востоку от реки Сидон, в долину Гедеон, где был построен город, названный городом Гедеон, ибо он находился в долине, названной Гедеон в честь человека, который был убит мечом рукой Нехора."},{"vNo":"8 ","txt":"И Алма пошёл и начал возвещать слово Божье Церкви, установленной в долине Гедеон, согласно откровению об истинности слова, которое было изречено его отцами, и согласно духу пророчества, пребывавшего в нём, согласно свидетельству об Иисусе Христе, Сыне Божьем, Который придёт искупить Свой народ от их грехов, и святому сану, по которому он был призван. И так это написано. Аминь."}]}