{"heading":"Мороний жалуется Пахорану на нерадение правительства о войсках. Господь допускает, чтобы убивали праведных. Нефийцы должны использовать все свои силы и средства, чтобы избавить себя от своих врагов. Мороний угрожает сражением против правительства, если его войскам не будет предоставлена помощь. Приблизительно 62 г. до Р. Х.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Алма 60","verses":[{"vNo":"1 ","txt":"И было так, что он снова написал правителю земли, коим был Пахоран, и вот слова, которые он написал, говоря: Вот, я направляю своё послание Пахорану, который в городе Зарагемля, верховный судья и правитель над той землёй, а также всем тем, кто избран этим народом править и вершить дела этой войны."},{"vNo":"2 ","txt":"Ибо вот, я должен кое-что сказать им в осуждение; ибо вот, вы сами знаете, что вас назначили собирать людей и вооружать их мечами и саблями, и всевозможным боевым оружием всякого рода, и посылать против ламанийцев, в каких бы местах они ни вторглись в нашу землю."},{"vNo":"3 ","txt":"И ныне, вот, я говорю вам, что я сам и мои люди, а также Геламан и его люди переносили чрезвычайно великие страдания; да, даже голод, жажду и усталость, и всевозможные бедствия всякого рода."},{"vNo":"4 ","txt":"Но вот, будь это всё, что мы перенесли, мы не стали бы ни роптать, ни жаловаться."},{"vNo":"5 ","txt":"Но вот, велика была бойня среди нашего народа; да, тысячи пали от меча, тогда как всё могло быть иначе, если бы вы предоставили нашим войскам достаточно подкреплений и помощи для них. Да, велико было ваше нерадение о нас."},{"vNo":"6 ","txt":"И ныне, вот, мы желаем знать причину этого чрезвычайно великого нерадения; да, мы желаем знать причину вашего безучастного состояния."},{"vNo":"7 ","txt":"Думаете ли вы восседать на своих престолах в состоянии бездумного оцепенения, в то время как ваши враги расширяют дело смерти вокруг вас? Да, в то время как они убивают тысячи ваших братьев,"},{"vNo":"8 ","txt":"А именно тех, которые рассчитывали на вашу защиту; да, и вас поставили в такое положение, что вы могли помочь им, да, вы могли послать им войска, чтобы укрепить их и спасти тысячи из них от меча."},{"vNo":"9 ","txt":"Но вот, это не все: вы удерживали от них свою провизию, и многие сражались и отдавали свою жизнь до последней капли крови, движимые великим желанием благополучия этому народу; да, и это они делали, едва не погибая от голода из-за вашего чрезвычайного нерадения о них."},{"vNo":"10 ","txt":"И ныне, мои возлюбленные братья, ибо вы должны быть возлюбленными; да, и вам надлежало более усердно заботиться о благоденствии и свободе этого народа; но вот, вы не заботились о них, так что кровь тысяч падёт вам на головы в отмщение; да, ибо Богу известны были все их мольбы и все их страдания."},{"vNo":"11 ","txt":"Вот, могли ли вы полагать, что сможете восседать на своих престолах и по чрезвычайной благости Божьей ничего не делать, а Он избавил бы вас? Вот, если вы так полагали, то вы полагали напрасно."},{"vNo":"12 ","txt":"Полагаете ли вы, что так много ваших братьев было убито из-за их нечестия? Я говорю вам, что если вы так полагали, то вы полагали напрасно; ибо я говорю вам, что многие пали от меча; и вот, это к вашему осуждению."},{"vNo":"13 ","txt":"Ибо Господь допускает, чтобы убивали праведных, дабы Его правосудие и кара могли постичь нечестивых; а потому вам не нужно полагать, будто праведные пропали, потому что они убиты; но вот, они входят в покой Господа Бога своего."},{"vNo":"14 ","txt":"И ныне, вот, я говорю вам: Я очень опасаюсь, что кары Божьи постигнут этот народ из-за его чрезвычайной бездеятельности, да, именно бездеятельности нашего правительства и их чрезвычайного нерадения о своих братьях, да, о тех, кто были убиты."},{"vNo":"15 ","txt":"Ибо если бы не нечестие, которое сначала появилось в наших верхах, мы могли бы противостоять нашим врагам, так что они не смогли бы обрести власть над нами."},{"vNo":"16 ","txt":"Да, если бы не война, которая разразилась среди нас; да, если бы не эти сторонники царской власти, ставшие причиной такого обильного кровопролития среди нас; да, в то время как мы спорили между собой, если бы мы объединили нашу силу, как делали прежде; да, если бы не это желание силы и власти, которую имели над нами эти сторонники царской власти; и если бы они были верны делу нашей свободы и соединились с нами, и выступили бы против наших врагов, вместо того чтобы поднимать свои мечи против нас, что было причиной такого обильного кровопролития среди нас; да, если бы мы выступили против них в силе Господней, то мы рассеяли бы наших врагов, ибо это совершилось бы во исполнение Его слова."},{"vNo":"17 ","txt":"Но вот, ныне ламанийцы наступают на нас, овладевают нашими землями, и они убивают наших людей мечом, да, наших женщин и наших детей, а также уводят их в плен и заставляют их терпеть всевозможные страдания, и всё это из-за великого нечестия тех, кто стремятся к силе и власти, да, именно тех сторонников царской власти."},{"vNo":"18 ","txt":"Но зачем мне много говорить об этом? Ибо мы не знаем, быть может, вы сами стремитесь к власти. Мы не знаем, быть может, вы – также изменники своей стране."},{"vNo":"19 ","txt":"Или, может быть, вы не радеете о нас потому, что находитесь в сердце нашей страны и окружены безопасностью; быть может, поэтому вы не велите посылать нам пищу, а также людей, чтобы укрепить наши войска?"},{"vNo":"20 ","txt":"Неужели вы забыли заповеди своего Господа Бога? Да, неужели вы забыли о плене наших отцов? Неужели вы забыли, сколько раз мы были избавляемы от рук наших врагов?"},{"vNo":"21 ","txt":"Или неужели вы полагаете, что Господь будет по-прежнему избавлять нас, в то время как мы восседаем на наших престолах и не используем те средства, которые Господь дал нам?"},{"vNo":"22 ","txt":"Да, будете ли вы всё ещё сидеть в праздности, окружённые тысячами, да, и десятками тысяч тех, кто также сидят в праздности, тогда как есть тысячи вокруг на границах этой земли, которые падают от меча, да, раненые и истекающие кровью?"},{"vNo":"23 ","txt":"Полагаете ли вы, что Бог будет смотреть на вас как на невиновных, в то время как вы просто сидите и смотрите на всё это? Вот, я говорю вам: Нет. Ныне я хотел бы, чтобы вы вспомнили сказанное Богом: что сначала будет очищена внутренность сосуда, а потом будет очищена и внешняя сторона сосуда."},{"vNo":"24 ","txt":"И ныне, если вы не покаетесь в том, что вы сделали, и не начнёте подниматься и действовать и посылать пищу и людей нам, а также Геламану, чтобы он мог поддерживать те части нашей страны, которые он отвоевал, и чтобы мы также могли вернуть остаток наших владений в этих частях, вот, нужно будет, чтобы мы не сражались более с ламанийцами, пока не очистим прежде всего внутренность нашего сосуда, да, а именно самую верхушку нашего правительства."},{"vNo":"25 ","txt":"И если вы не удовлетворите требования моего послания и не выйдете и не покажете мне истинный дух свободы и не постараетесь усилить и укрепить наши войска и предоставить им пищу для их поддержания, вот, я оставлю часть моих сторонников свободы удерживать эту часть нашей земли, и призову на них силу и благословения Божьи, чтобы никакая другая сила не могла действовать против них, –"},{"vNo":"26 ","txt":"И это за их огромную веру и их терпение в их невзгодах, –"},{"vNo":"27 ","txt":"А сам я приду к вам, и если будет среди вас хотя бы кто-то, у кого есть желание свободы, да, если будет оставаться хоть одна искра свободы, вот, я подниму восстание среди вас, даже до тех пор, пока не будут истреблены те, кто желают захватить силу и власть."},{"vNo":"28 ","txt":"Да, и я не боюсь ни вашей силы, ни вашей власти, но кого я боюсь, так это моего Бога; и это согласно Его заповедям, что я поднимаю свой меч, дабы защищать дело моей страны, ибо из-за вашего беззакония мы понесли такие большие потери."},{"vNo":"29 ","txt":"Вот, настало время, да, приблизился момент, когда, если вы не подниметесь на защиту своей страны и своих детей, меч правосудия нависнет над вами; да, и он будет падать на вас и посещать вас вплоть до вашего полного истребления."},{"vNo":"30 ","txt":"Вот, я жду от вас помощи; и если вы не примете меры к облегчению нашего положения, вот, я приду к вам, в самой земле Зарагемля, и поражу вас мечом, так что вы не будете больше иметь силу препятствовать продвижению этого народа в деле нашей свободы."},{"vNo":"31 ","txt":"Ибо вот, Господь не допустит, чтобы вы жили и погрязали в ваших беззакониях, дабы истреблять Его праведный народ."},{"vNo":"32 ","txt":"Вот, можете ли вы полагать, будто Господь пощадит вас и выступит против ламанийцев с осуждением, тогда как именно предание их отцов стало причиной их ненависти, да, и она была усугублена теми, кто отступились от нас, тогда как причина вашего беззакония – в вашей любви к славе и суетным делам мира?"},{"vNo":"33 ","txt":"Вы знаете, что вы преступаете законы Божьи, и вы знаете, что попираете их своими ногами. Вот, Господь речёт мне: Если те, кого вы назначили своими правителями, не покаются в своих грехах и беззакониях, то вы пойдёте сражаться против них."},{"vNo":"34 ","txt":"И ныне я, Мороний, обязан действовать, согласно завету, который я заключил, – соблюдать заповеди моего Бога; а потому я хотел бы, чтобы вы прислушались к слову Божьему и немедленно прислали мне вашей провизии и ваших людей, а также и Геламану."},{"vNo":"35 ","txt":"И вот, если вы не сделаете этого, я немедленно приду к вам; ибо вот, Бог не допустит, чтобы мы погибли от голода; и потому Он даст нам вашей пищи, даже если это нужно будет сделать мечом. Смотрите же ныне, чтобы вы исполнили слово Божье."},{"vNo":"36 ","txt":"Вот, я – Мороний, ваш главный военачальник. Я стремлюсь не обрести власть, но свергнуть её. Я стремлюсь не к почестям мира, но к славе моего Бога и свободе и благоденствию своей страны. И так я завершаю своё послание."}]}