{"heading":"Мороний идёт на помощь Пахорану в землю Гедеон. Сторонники царской власти, которые отказываются защищать свою страну, преданы смерти. Пахоран и Мороний отвоёвывают Нефайгах. Многие ламанийцы присоединяются к народу Аммона. Теанкум убивает Амморона и затем погибает сам. Ламанийцы изгнаны из земли, и установлен мир. Геламан возвращается к служению и укрепляет Церковь. Приблизительно 62–57 гг. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Алма 62","prevTitle":"Алма 61","nextTitle":"Алма 63","verses":[{"vNo":1,"txt":"И ныне, было так, что когда Мороний получил это послание, его сердце ободрилось и наполнилось чрезвычайно великой радостью из-за верности Пахорана, что он не был также предателем свободы и дела его страны."},{"vNo":2,"txt":"Но вместе с тем он был чрезвычайно огорчён из-за беззакония тех, кто согнали Пахорана с судейского места, да, иначе говоря, из-за тех, кто восстали против своей страны, а также своего Бога."},{"vNo":3,"txt":"И было так, что Мороний взял небольшое число людей, согласно желанию Пахорана, и передал Легию и Теанкуму командование над остальным своим войском, и отправился в поход к земле Гедеон."},{"vNo":4,"txt":"И он поднимал знамя свободы во всяком месте, в которое входил, и собирал все силы, какие мог, на всём своём пути к земле Гедеон."},{"vNo":5,"txt":"И было так, что тысячи стекались под его знамя и брали свои мечи ради защиты своей свободы, чтобы не попасть им в рабство."},{"vNo":6,"txt":"И таким образом, когда Мороний собрал на всём своём пути кого только мог, он пришёл в землю Гедеон; и, соединив свои силы с силами Пахорана, они стали чрезвычайно сильными, сильнее даже, чем люди Пакуса, который был царём тех отступников, изгнавших из земли Зарагемля сторонников свободы и овладевших той землёй."},{"vNo":7,"txt":"И было так, что Мороний и Пахоран пошли со своими войсками в землю Зарагемля и подошли к городу, и встретили войско Пакуса, и вступили в бой."},{"vNo":8,"txt":"И вот, Пакус был убит, а его люди были взяты в плен, и Пахоран был восстановлен на его судейском месте."},{"vNo":9,"txt":"И люди Пакуса получили свой суд согласно закону, а также и те сторонники царской власти, которые были взяты и брошены в темницу; и они были казнены согласно закону; да, и те люди Пакуса и сторонники царской власти, которые не захотели взяться за оружие ради защиты своей страны, но предпочли драться против неё, были преданы смерти."},{"vNo":10,"txt":"И таким образом стало необходимо, чтобы этот закон строго соблюдался ради безопасности их страны; да, и всякого, кого уличали как противника их свободы, немедленно казнили согласно закону."},{"vNo":11,"txt":"И так закончился тридцатый год правления судей над народом Нефиевым; Мороний и Пахоран восстановили мир в земле Зарагемля среди своего собственного народа и предали смерти всех тех, кто не были верны делу свободы."},{"vNo":12,"txt":"И было так, что в начале тридцать первого года правления судей над народом Нефиевым Мороний немедленно повелел, чтобы провизия, а также войско в шесть тысяч человек были посланы Геламану, чтобы помочь ему в защите той части земли."},{"vNo":13,"txt":"И он также повелел, чтобы войско в шесть тысяч человек с достаточным количеством пищи было послано к войскам Легия и Теанкума. И было так, что это было сделано, дабы укрепить ту землю против ламанийцев."},{"vNo":14,"txt":"И было так, что Мороний и Пахоран, оставив большой отряд людей в земле Зарагемля, предприняли свой поход с большим отрядом людей к земле Нефайгах, намереваясь ниспровергнуть ламанийцев в том городе."},{"vNo":15,"txt":"И было так, что когда они шли к той земле, они захватили большой отряд ламанийцев и убили многих из них, и захватили их провизию и их боевое оружие."},{"vNo":16,"txt":"И было так, что после того как они захватили их, они заставили их вступить в завет, что не будут они больше поднимать своё боевое оружие против нефийцев."},{"vNo":17,"txt":"И когда те вступили в этот завет, они послали их жить с народом Аммона, и было их числом около четырёх тысяч – тех, кто не были убиты."},{"vNo":18,"txt":"И было так, что когда они отослали их, они продолжили свой поход к земле Нефайгах. И было так, что когда они пришли к городу Нефайгах, они раскинули свои шатры на равнинах Нефайгаха, что вблизи города Нефайгах."},{"vNo":19,"txt":"И ныне Мороний пожелал, чтобы ламанийцы вышли сражаться против них на равнинах; но ламанийцы, зная об их чрезвычайно великой отваге и видя громадность их числа, не осмеливались поэтому выйти против них; а потому они не вступили в сражение в тот день."},{"vNo":20,"txt":"И когда настала ночь, Мороний вышел в темноте ночи и взобрался на стену города, чтобы высмотреть, в какой части города ламанийцы расположились станом со своим войском."},{"vNo":21,"txt":"И было так, что они находились на востоке, у входа; и все они спали. И тогда Мороний возвратился к своему войску и велел, чтобы они спешно приготовили крепкие верёвки и лестницы, чтобы спустить их с верха стены на её внутреннюю сторону."},{"vNo":22,"txt":"И было так, что Мороний повелел, чтобы его люди двинулись вперёд и взобрались на стену, и спустились в ту часть города, да, именно в западную, где не было стана ламанийцев с их войсками."},{"vNo":23,"txt":"И было так, что все они спустились ночью в город при помощи их крепких верёвок и их лестниц; и таким образом, когда настало утро, все они были в стенах города."},{"vNo":24,"txt":"И ныне, когда ламанийцы проснулись и увидели, что войска Морония уже внутри стен города, они чрезвычайно устрашились, так что бежали через проход наружу."},{"vNo":25,"txt":"И ныне, когда Мороний увидел, что они бегут от него, он приказал, чтобы его люди двинулись против них, и убили многих, и окружили многих других, и взяли их в плен; а остальные из них бежали в землю Морония, которая была в тех пределах у морского побережья."},{"vNo":26,"txt":"Так Мороний и Пахоран овладели городом Нефайгах, не потеряв ни единой души; и много ламанийцев было убито."},{"vNo":27,"txt":"И ныне было так, что многие из пленённых ламанийцев пожелали присоединиться к народу Аммона и стать свободным народом."},{"vNo":28,"txt":"И было так, что всем тем, которые пожелали этого, было позволено поступить согласно их желанию."},{"vNo":29,"txt":"А потому все пленные ламанийцы присоединились к народу Аммона и начали усердно трудиться, возделывая землю, выращивая всевозможное зерно и мелкий и крупный скот всякого рода; и таким образом нефийцы были освобождены от тяжкого бремени; да, так что они были освобождены от всех пленных ламанийцев."},{"vNo":30,"txt":"И ныне было так, что Мороний, после того как овладел городом Нефайгах, захватив много пленных, что чрезвычайно ослабило войска ламанийцев, и вернув многих из нефийцев, которые были взяты в плен, что чрезвычайно укрепило войско Морония, отправился поэтому из земли Нефайгах в землю Легия."},{"vNo":31,"txt":"И было так, что когда ламанийцы увидели, что Мороний наступает на них, они снова устрашились и бежали от войска Морония."},{"vNo":32,"txt":"И было так, что Мороний и его войско преследовали их из города в город, пока их не встретили Легий и Теанкум; и ламанийцы бежали от Легия и Теанкума, да, к тем пределам у морского побережья, пока не пришли они в землю Морония."},{"vNo":33,"txt":"И войска ламанийцев были все собраны вместе, так что они были единым войском в земле Морония. И ныне Амморон, царь ламанийцев, также был с ними."},{"vNo":34,"txt":"И было так, что Мороний, Легий и Теанкум расположились со своими войсками станом вокруг, у границы земли Морония, так что ламанийцы были окружены по границам у пустыни на юге, а также по границам у пустыни на востоке."},{"vNo":35,"txt":"И таким образом они расположились станом на ночлег. Ибо вот, нефийцы, а также и ламанийцы, были утомлены из-за трудностей похода; а потому они не решились ни на какую хитрость в ночное время, за исключением Теанкума; ибо он был чрезвычайно разгневан на Амморона, так как считал, что Амморон и его брат, Амаликия, были причиной этой великой и продолжительной войны между ними и ламанийцами, что привело к такой тяжёлой войне и кровопролитию, да, и к такому суровому голоду."},{"vNo":36,"txt":"И было так, что в своём гневе Теанкум пошёл в стан ламанийцев и перелез через стены города. И он переходил с верёвкой от одного места к другому, пока не нашёл царя; и он бросил в него дротик, который пронзил его около сердца; но вот, царь разбудил своих слуг, прежде чем он умер, так что они преследовали Теанкума и убили его."},{"vNo":37,"txt":"И ныне было так, что когда Легий и Мороний узнали, что Теанкум мёртв, они чрезвычайно восскорбели; ибо вот, он был человек, который доблестно сражался за свою страну, да, верный друг свободе; и он перенёс очень много чрезвычайно суровых страданий. Но вот, он умер и отошёл путём всех земных."},{"vNo":38,"txt":"И ныне было так, что на другой день Мороний выступил и напал на ламанийцев, так что они перебили их в великой бойне; и они изгнали их из той земли; и те бежали, так что в то время уже не вернулись против нефийцев."},{"vNo":39,"txt":"И так закончился тридцать первый год правления судей над народом Нефиевым; и так у них были войны и кровопролития, и голод, и страдания в продолжение многих лет."},{"vNo":40,"txt":"И были убийства и раздоры, и разногласия, и всевозможное беззаконие среди народа Нефиева; тем не менее, ради праведных, да, благодаря молитвам праведных, они были пощажены."},{"vNo":41,"txt":"Но вот, из-за чрезвычайно продолжительной войны между нефийцами и ламанийцами многие ожесточились, вследствие этой чрезвычайно продолжительной войны; а многие смягчились благодаря своим страданиям настолько, что смирили себя перед Богом до самой глубины смирения."},{"vNo":42,"txt":"И было так, что после того как Мороний укрепил те части земли, которые были наиболее открыты ламанийцам, так что они стали довольно прочными, он вернулся в город Зарагемля; а также и Геламан вернулся в место своего наследия; и снова был установлен мир среди народа Нефиева."},{"vNo":43,"txt":"И Мороний передал командование своими войсками в руки своего сына, имя которого было Моронигах, и удалился к себе в дом, чтобы провести остаток своих дней в покое."},{"vNo":44,"txt":"И Пахоран вернулся на своё судейское место; а Геламан снова взялся за проповедование народу слова Божьего; ибо из-за стольких многих войн и раздоров нужно было, чтобы в Церкви снова был установлен порядок."},{"vNo":45,"txt":"А потому Геламан и его братья ходили и возвещали слово Божье с великой силой для убеждения многих людей в их нечестии, что заставляло тех каяться в своих грехах и креститься Господу Богу их."},{"vNo":46,"txt":"И было так, что они снова утвердили Церковь Божью по всей той земле."},{"vNo":47,"txt":"Да, и был наведён порядок в отношении закона. И были избраны их судьи и их верховные судьи."},{"vNo":48,"txt":"И народ Нефиев стал снова преуспевать в той земле и стал умножаться и снова чрезвычайно усиливаться в той земле. И они начали становиться чрезвычайно богатыми."},{"vNo":49,"txt":"Но несмотря на свои богатства, или свою силу, или своё преуспевание, они не превозносились в гордыне своих глаз; и они не были медленны вспоминать Господа Бога своего, но они смиряли себя перед Ним чрезвычайно."},{"vNo":50,"txt":"Да, они помнили, какие великие дела совершал для них Господь, что Он избавлял их от смерти и от уз, и от темниц, и от всевозможных страданий, и Он избавлял их от рук их врагов."},{"vNo":51,"txt":"И они молились Господу Богу своему непрестанно, так что Господь благословлял их согласно Своему слову, так что они усиливались и преуспевали в той земле."},{"vNo":52,"txt":"И было так, что всё это совершилось. И умер Геламан в тридцать пятом году правления судей над народом Нефиевым."}]}