{"heading":"Шиблон, а позднее Геламан овладевают священными летописями. Многие нефийцы отправляются в землю к северу. Хагоф строит корабли, которые совершают плавания в западном море. Моронигах разбивает ламанийцев в сражении. Приблизительно 56–52 гг. до Р. Х.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Алма 63","verses":[{"vNo":"1 ","txt":"И было так в начале тридцать шестого года правления судей над народом Нефиевым, что Шиблон овладел теми священными предметами, которые были переданы Алмой Геламану."},{"vNo":"2 ","txt":"И он был человек праведный и ходил в непорочности перед Богом; и он стремился непрестанно творить добро, соблюдать заповеди Господа Бога своего; а также и брат его."},{"vNo":"3 ","txt":"И было так, что Мороний тоже умер. И так закончился тридцать шестой год правления судей."},{"vNo":"4 ","txt":"И было так, что в тридцать седьмом году правления судей большая группа людей, числом достигавшая пять тысяч четыреста человек, со своими жёнами и своими детьми ушла из земли Зарагемля в ту землю, что была к северу."},{"vNo":"5 ","txt":"И было так, что Хагоф, будучи человеком чрезвычайно любознательным, пошёл поэтому и построил себе чрезвычайно большой корабль на границе земли Изобилие, у земли Запустение, и спустил его в западное море, у того узкого перешейка, который вёл в землю к северу."},{"vNo":"6 ","txt":"И вот, много нефийцев вошли в него и поплыли с большим количеством провизии, а также много женщин и детей; и они взяли свой курс на север. И так закончился тридцать седьмой год."},{"vNo":"7 ","txt":"А в тридцать восьмом году этот человек построил другие корабли. И первый корабль также вернулся, и гораздо больше людей вошли в него; и они также взяли много провизии и снова направились к земле, находившейся к северу."},{"vNo":"8 ","txt":"И было так, что о них никогда больше не было слышно. И мы полагаем, что они утонули в глубинах морских. И было так, что ещё один корабль отправился в путь; и куда он пошёл, мы не знаем."},{"vNo":"9 ","txt":"И было так, что в этом году было много людей, которые отправились в землю к северу. И так закончился тридцать восьмой год."},{"vNo":"10 ","txt":"И было так, что в тридцать девятом году правления судей умер также и Шиблон, а Кориантон отправился на корабле к земле, находившейся к северу, везя провизию тем людям, которые отбыли в ту землю."},{"vNo":"11 ","txt":"А потому Шиблону нужно было перед своей смертью передать те священные предметы сыну Геламана, который был назван Геламаном, ибо получил имя в честь своего отца."},{"vNo":"12 ","txt":"И ныне, вот, все те гравирования, которые были во владении Геламана, были переписаны и разосланы среди детей человеческих по всей той земле, кроме тех частей, которых, по указанию Алмы, не следовало рассылать."},{"vNo":"13 ","txt":"Тем не менее эти предметы должны были свято храниться и передаваться от одного поколения другому; а потому в этот год они были возложены на Геламана, перед смертью Шиблона."},{"vNo":"14 ","txt":"И было так, что в этом году были также некоторые отступники, которые перешли к ламанийцам; и они снова были побуждены ко гневу против нефийцев."},{"vNo":"15 ","txt":"И также в этом самом году они вышли с многочисленным войском воевать против народа Моронигаха, или против войска Моронигаха, в результате чего они были разбиты и отброшены снова к своим собственным землям, понеся большие потери."},{"vNo":"16 ","txt":"И так закончился тридцать девятый год правления судей над народом Нефиевым."},{"vNo":"17 ","txt":"И так закончилось повествование Алмы и его сына Геламана, а также Шиблона, который был его сыном."}]}