{"heading":"Христос родится от Марии. Он расторгнет узы смерти и возьмёт на Себя грехи Своего народа. Те, кто покаются, крестятся и будут соблюдать заповеди, обретут жизнь вечную. Ничто нечистое не может унаследовать Царства Божьего. Необходимы смирение, вера, надежда и милосердие. Приблизительно 83 г. до Р. Х.","sectionHeading":"Слова Алмы, которые он изрёк народу в Гедеоне, согласно его собственной летописи.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Алма 7","verses":[{"vNo":"1 ","txt":"Вот, возлюбленные братья мои, поскольку мне было позволено прийти к вам, я пытаюсь обратиться к вам на моём языке; да, моими собственными устами, поскольку это первый раз, когда я обращаюсь к вам словами моих уст, ибо я был всецело прикован к судейскому месту, имея так много дел, что я не мог прийти к вам."},{"vNo":"2 ","txt":"И даже сейчас, в это время, я не смог бы прийти к вам, если бы судейское место не было отдано другому, чтобы он правил вместо меня; и Господь по великой милости позволил, чтобы я пришёл к вам."},{"vNo":"3 ","txt":"И вот, я пришёл, имея великие надежды и большое желание увидеть, что вы смирили себя перед Богом и что вы пребывали в непрестанном молении о Его благодати, а также увидеть, что вы безупречны перед Ним и что вы не в таком ужасном затруднении, в каком были наши братья в Зарагемле."},{"vNo":"4 ","txt":"Но да благословится имя Бога, ибо Он дал мне знать, да, дал мне чрезвычайно великую радость знать, что они снова утверждены на пути праведности Его."},{"vNo":"5 ","txt":"И я надеюсь, согласно Духу Божьему, Который во мне, что буду также иметь радость о вас; тем не менее я не желаю, чтобы моя радость о вас пришла путём стольких страданий и скорби, сколько я перенёс за моих братьев в Зарагемле, ибо вот, моя радость о них приходит после претерпевания многих страданий и скорби."},{"vNo":"6 ","txt":"Но вот, я надеюсь, что вы не находитесь в состоянии такого большого неверия, в каком были ваши братья; я надеюсь, что вы не превознеслись в гордыне своих сердец; да, я надеюсь, что вы не сосредоточили свои сердца на богатствах и суетных делах мира; да, я надеюсь, что вы не поклоняетесь идолам, но поклоняетесь истинному и живому Богу и что вы с вечной верой ожидаете отпущения своих грехов, которое придёт."},{"vNo":"7 ","txt":"Ибо вот, я говорю вам, что многое ещё произойдёт; и вот, есть нечто, что важнее всего другого, ибо вот, недалеко то время, в которое Искупитель живёт и приходит в среду Своего народа."},{"vNo":"8 ","txt":"Вот, я не говорю, что Он появится среди нас во время Своего пребывания в смертной скинии Своей; ибо вот, Дух не сказал мне, что это будет так. И ныне, что касается этого, я не знаю; но что я знаю, так это то, что у Господа Бога есть сила творить всё, что согласно слову Его."},{"vNo":"9 ","txt":"Но вот, Дух изрёк мне следующее, говоря: Воззови к этому народу, говоря: Покайтесь вы, и приготовьте путь Господу, и ходите по путям Его, которые прямы; ибо вот, приблизилось Царство Небесное, и Сын Божий приходит на лицо земли."},{"vNo":"10 ","txt":"И вот, Он родится от Марии в земле Иерусалима, земле наших праотцов; она же будет девой, драгоценным и избранным сосудом, которая будет осенена и зачнёт силой Духа Святого и родит сына, да, Самого Сына Божьего."},{"vNo":"11 ","txt":"И пойдёт Он, перенося боли и страдания и искушения всякого рода; и всё это дабы исполнилось слово, которое гласит: Он возьмёт на Себя боли и недуги народа Своего."},{"vNo":"12 ","txt":"И Он возьмёт на Себя смерть, дабы Он мог расторгнуть узы смерти, которые связывают Его народ; и Он возьмёт на Себя их немощи, дабы чрево Его преисполнилось милости по плоти, дабы Он познал по плоти, как помочь народу Своему относительно их немощей."},{"vNo":"13 ","txt":"И вот, Дух знает всё; тем не менее Сын Божий страдает по плоти, дабы Ему взять на Себя грехи Своего народа, дабы изгладить их согрешения согласно силе Своего избавления; и ныне, вот, таково свидетельство, которое во мне."},{"vNo":"14 ","txt":"И ныне, я говорю вам, что вы должны покаяться и родиться заново; ибо Дух речёт: Если вы не родитесь заново, то вы не сможете унаследовать Царство Небесное; а потому придите и креститесь в покаяние, дабы вы были омыты от своих грехов, дабы вы имели веру в Агнца Божьего, Который удаляет грехи мира, Который имеет силу спасать и очистить от всякой неправедности."},{"vNo":"15 ","txt":"Да, я говорю вам: Придите и не бойтесь и отвергните всякий грех, который легко овладевает вами и который связывает вас, приводя к погибели, да, придите и делайте так, покажите Богу вашему, что вы готовы покаяться в своих грехах и вступить с Ним в завет соблюдать заповеди Его, и засвидетельствуйте Ему это в день сей, войдя в воды крещения."},{"vNo":"16 ","txt":"И всякий, кто делает это и соблюдает заповеди Божьи с этого часа, тот будет помнить сказанное мной, да, он будет помнить, что я сказал ему, что он будет иметь жизнь вечную, согласно свидетельству Святого Духа, Который свидетельствует во мне."},{"vNo":"17 ","txt":"И ныне, возлюбленные братья мои, верите ли вы всему этому? Вот, я говорю вам: Да, я знаю, что вы верите этому; и я знаю, что вы верите этому благодаря проявлению Духа, Который во мне. И ныне, оттого что сильна ваша вера в это, да, в то, что я сказал, велика моя радость."},{"vNo":"18 ","txt":"Ибо как я говорил вам с начала, у меня было большое желание, чтобы вы не оказались в состоянии затруднения, подобно вашим братьям, и я увидел, что желания мои удовлетворены."},{"vNo":"19 ","txt":"Ибо я вижу, что вы на путях праведности; я вижу, что вы на пути, который ведёт к Царству Божьему; да, я вижу, что вы делаете прямыми стези Ему."},{"vNo":"20 ","txt":"Я вижу, что вам было открыто свидетельством слова Его, что Он не может ходить по кривым стезям; и Он не отступается от того, что сказал; и нет у Него ни тени отклонения справа налево, или от верного к неверному; а потому путь Его – один вечный круг."},{"vNo":"21 ","txt":"И Он не пребывает в нечистых храмах; и не может нечистота или что-либо нечистое быть принято в Царство Божье; а потому я говорю вам, что придёт такое время, да, и будет это в последний день, когда тот, кто нечист, останется в своей нечистоте."},{"vNo":"22 ","txt":"И ныне, возлюбленные братья мои, я сказал вам всё это, чтобы пробудить вас к чувству вашего долга перед Богом, чтобы вы ходили безупречными перед Ним, чтобы вы ходили по святому сану Божьему, по которому вы были приняты."},{"vNo":"23 ","txt":"И ныне я хотел бы, чтобы вы были смиренными, покорными и добрыми; отзывчивыми к просьбам; исполненными терпения и долготерпения; будучи умеренными во всём; будучи усердными в соблюдении заповедей Божьих во все времена; прося всего, в чём будет у вас нужда, как духовного, так и мирского; всегда воздавая благодарение Богу за всё, что получаете."},{"vNo":"24 ","txt":"И смотрите, чтобы вы имели веру, надежду и милосердие, и тогда вы всегда будете пребывать в обилии добрых дел."},{"vNo":"25 ","txt":"И да благословит вас Господь и сохранит ваши одежды незапятнанными, чтобы в конце концов вы были приведены, дабы воссесть с Авраамом, Исааком и Иаковом и со святыми пророками, которые были с самого начала мира, имея свои одежды незапятнанными, да, как незапятнаны одежды тех, в Царстве Небесном, чтобы больше не выходить оттуда."},{"vNo":"26 ","txt":"И ныне, возлюбленные братья мои, я сказал вам эти слова согласно Духу, Который свидетельствует во мне; и душа моя чрезвычайно радуется по причине чрезвычайного усердия и внимания, которое вы уделили слову моему."},{"vNo":"27 ","txt":"И ныне, да пребудет мир Божий на вас и на ваших домах и землях, и на ваших стадах мелкого и крупного скота, и на всём, чем вы обладаете, на ваших жёнах и ваших детях, соответственно вашей вере и добрым делам с этого времени впредь и навеки. И я так сказал. Аминь."}]}