{"heading":"Алма проповедует и крестит в Мелеке. В Аммонигахе его отвергли и он ушёл оттуда. Ангел повелевает ему вернуться и возглашать народу покаяние. Он принят Амулеком, и они оба проповедуют в Аммонигахе. Приблизительно 82 г. до Р. Х.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Алма 8","prevTitle":"Алма 7","nextTitle":"Алма 9","verses":[{"vNo":1,"txt":"И ныне было так, что Алма возвратился из земли Гедеона после того, как обучил народ Гедеона многому, что не может быть записано, и установил порядок Церкви согласно тому, как он сделал это прежде в земле Зарагемля, – да, он возвратился в свой дом в Зарагемле, чтобы отдохнуть от дел, которые он совершил."},{"vNo":2,"txt":"И так закончился девятый год правления судей над народом Нефиевым."},{"vNo":3,"txt":"И в начале десятого года правления судей над народом Нефиевым было так, что Алма ушёл оттуда и отправился в землю Мелека, к западу от реки Сидон, к западу от пределов пустыни."},{"vNo":4,"txt":"И он начал учить людей в земле Мелека согласно святому сану Божьему, которым он был призван; и он начал учить людей по всей земле Мелека."},{"vNo":5,"txt":"И было так, что приходили к нему люди со всех пределов земли, которая была у края пустыни. И крестились они по всей той земле;"},{"vNo":6,"txt":"Так что, когда он закончил свою работу в Мелеке, он ушёл оттуда и три дня шёл на север от земли Мелека; и пришёл в город, который назывался Аммонигах."},{"vNo":7,"txt":"И ныне, у народа Нефиева был обычай называть свои земли и свои города, и свои селения, и даже все свои малые селения по имени того, кто впервые владел ими; и так было с землёй Аммонигаха."},{"vNo":8,"txt":"И было так, что когда Алма пришёл в город Аммонигах, он начал проповедовать им слово Божье."},{"vNo":9,"txt":"И ныне, сатана имел сильное влияние на сердца жителей города Аммонигах; а потому они отказывались внимать словам Алмы."},{"vNo":10,"txt":"Тем не менее Алма много трудился в духе, в могучей молитве борясь с Богом, чтобы Он излил Свой Дух на людей, проживавших в городе; чтобы Он также позволил ему крестить их в покаяние."},{"vNo":11,"txt":"Тем не менее они ожесточили свои сердца, говоря ему: Вот, мы знаем, что ты Алма; и мы знаем, что ты первосвященник над Церковью, которую ты установил во многих частях этой земли, согласно своим преданиям; мы же не твоей церкви, и мы не верим в такие глупые предания."},{"vNo":12,"txt":"И ныне мы знаем, что, поскольку мы не твоей церкви, ты не имеешь власти над нами, и мы знаем это; и ты передал судейское место Нефайгаху; а потому ты уже не верховный судья над нами."},{"vNo":13,"txt":"И ныне, когда народ говорил это и противился всем его словам, и оскорблял его, и плевал на него, и сделал так, чтобы он был изгнан из их города, он ушёл оттуда и направился к городу, который назывался Аарон."},{"vNo":14,"txt":"И было, что когда он шёл туда, будучи отягощаем скорбью, изнемогая от тяжких страданий и душевных мук из-за нечестия людей, проживавших в городе Аммонигах, случилось так: когда Алма был так отягощаем скорбью, вот, ангел Господний явился ему, говоря:"},{"vNo":15,"txt":"Благословен ты, Алма; и потому подними свою голову и радуйся, ибо у тебя есть великая причина радоваться; ибо ты был верен в соблюдении заповедей Бога с того времени, как получил своё первое послание от Него. Вот, я тот, кто передал его тебе."},{"vNo":16,"txt":"И вот, я послан приказать тебе, чтобы ты вернулся в город Аммонигах и снова проповедовал народу этого города; да, проповедуй им. Да, скажи им, что если они не покаются, Господь Бог истребит их."},{"vNo":17,"txt":"Ибо вот, в это время они замышляют, чтобы они могли уничтожить свободу твоего народа (ибо так речёт Господь), что идёт против уставов, постановлений и заповедей, которые Он дал Своему народу."},{"vNo":18,"txt":"И ныне было так, что после того как Алма получил своё послание от ангела Господнего, он тотчас вернулся в землю Аммонигаха. И он вошёл в город другим путём, да, путём, который к югу от города Аммонигах."},{"vNo":19,"txt":"И когда он вошёл в город, он был голоден, и сказал некоему человеку: Дашь ли ты поесть что-нибудь смиренному слуге Божьему?"},{"vNo":20,"txt":"И человек сказал ему: Я нефиец, и я знаю, что ты – святой пророк Божий, ибо ты тот человек, которого, как сказал ангел в видении: Ты примешь. А потому иди со мной в дом ко мне, и я уделю тебе от еды своей; и я знаю, что ты будешь благословением мне и дому моему."},{"vNo":21,"txt":"И было так, что этот человек принял его к себе в дом; и звали того человека Амулек; и он принёс хлеб и мясо и поставил перед Алмой."},{"vNo":22,"txt":"И было так, что Алма съел хлеб и насытился; и благословил он Амулека и его дом, и воздал благодарение Богу."},{"vNo":23,"txt":"И после того как он поел и насытился, он сказал Амулеку: Я – Алма, и я первосвященник над Церковью Божьей по всей этой земле."},{"vNo":24,"txt":"И вот, я призван проповедовать слово Божье среди всего этого народа, согласно духу откровения и пророчества; и я был в этой земле, и они не захотели принять меня и выгнали меня вон, и я уже был готов навеки повернуться спиной к этой земле."},{"vNo":25,"txt":"Но вот, мне было велено, чтобы я повернул обратно и пророчествовал этому народу, да, и свидетельствовал против них касательно их беззаконий."},{"vNo":26,"txt":"И ныне, Амулек, поскольку ты накормил меня и приютил меня, благословен ты; ибо я был голоден, ибо постился много дней."},{"vNo":27,"txt":"И Алма пробыл с Амулеком много дней, прежде чем начал проповедовать народу."},{"vNo":28,"txt":"И было так, что народ ещё больше погряз в своих беззакониях."},{"vNo":29,"txt":"И было к Алме слово, гласящее: Иди; а также скажи Моему слуге Амулеку: Отправляйся и пророчествуй этому народу, говоря: Покайтесь вы, ибо так речёт Господь: Если вы не покаетесь, Я посещу этот народ в гневе Моем; да, и не отвращу Я лютого гнева Моего."},{"vNo":30,"txt":"И Алма пошёл среди народа, а также Амулек, чтобы возвещать им слова Божьи; и они были исполнены Духа Святого."},{"vNo":31,"txt":"И им была дана сила, такая, что они не могли быть заключены в темницы; также ни один человек не мог убить их; тем не менее они не проявляли свою силу, пока не были закованы в оковы и брошены в темницу. И вот, это было сделано, чтобы Господь мог проявить в них Свою силу."},{"vNo":32,"txt":"И было так, что они пошли и начали проповедовать и пророчествовать народу согласно духу и силе, которые дал им Господь."}]}