{"heading":"Алма повелевает народу Аммонигаха покаяться. Господь будет милостив к ламанийцам в последние дни. Если нефийцы отрекутся от света, они будут истреблены ламанийцами. Сын Божий придёт скоро. Он искупит тех, кто покаются, крестятся и уверуют в Его имя. Приблизительно 82 г. до Р. Х.","sectionHeading":"Слова Алмы, а также слова Амулека, возвещённые народу, который был в земле Аммонигаха. Их также заключили в темницу, и они были избавлены чудесной силой Божьей, которая была в них, согласно летописи Алмы.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Алма 9","verses":[{"vNo":"1 ","txt":"И ещё, я, Алма, имея повеление от Бога, что я должен взять Амулека и пойти и проповедовать снова этому народу, то есть народу, находящемуся в городе Аммонигах, было так: когда я начал проповедовать им, они начали спорить со мной, говоря:"},{"vNo":"2 ","txt":"Кто ты такой? Полагаешь ли ты, что мы поверим свидетельству одного человека, даже если он будет учить нас, что прейдёт Земля?"},{"vNo":"3 ","txt":"И ныне, они не понимали слов, которые говорили; ибо не знали они, что прейдёт Земля."},{"vNo":"4 ","txt":"И они также говорили: Мы не поверим твоим словам, даже если ты будешь пророчествовать, что этот великий город будет разрушен в один день."},{"vNo":"5 ","txt":"И ныне, они не знали, что Бог может творить такие чудесные дела, ибо они были жестокосердным и жестоковыйным народом."},{"vNo":"6 ","txt":"И они говорили: Кто этот Бог, Который посылает власть в лице одного лишь человека среди этого народа, чтобы возвещать им истину о таких великих и чудесных делах?"},{"vNo":"7 ","txt":"И они подступили, чтобы наложить на меня свои руки; но вот, они не сделали этого. И я смело стоял, дабы возвещать им, да, я смело свидетельствовал им, говоря:"},{"vNo":"8 ","txt":"Вот, о вы, нечестивое и развращённое поколение, как же вы забыли предание своих отцов; да, как же скоро вы забыли заповеди Божьи."},{"vNo":"9 ","txt":"Не помните ли вы, что наш отец, Легий, был выведен из Иерусалима рукой Бога? Не помните ли вы, что все они были ведомы Им через пустыню?"},{"vNo":"10 ","txt":"Неужели вы так скоро забыли, сколько раз Он избавлял наших отцов от рук их врагов и уберегал их от истребления, даже от рук их собственных братьев?"},{"vNo":"11 ","txt":"Да, и если бы не Его несравненная сила, и Его милость, и Его долготерпение к нам, мы неизбежно были бы отвергнуты с лица земли задолго до этого времени и, быть может, были бы ввергнуты в состояние бесконечного несчастья и горя."},{"vNo":"12 ","txt":"Вот, ныне я говорю вам, что Он повелевает вам покаяться; и если вы не покаетесь, вы никоим образом не сможете унаследовать Царства Божьего. Но вот, это не всё. Он заповедовал вам покаяться, а иначе Он совершенно истребит вас с лица земли; да, Он посетит вас в Своём гневе, и в Своём яростном гневе Он не отступит."},{"vNo":"13 ","txt":"Вот, не помните ли вы слов, которые Он сказал Легию, говоря так: По мере того, как вы будете соблюдать Мои заповеди, вы будете преуспевать в этой земле? И ещё сказано так: Если вы не будете соблюдать Мои заповеди, то будете отвергнуты от присутствия Господнего."},{"vNo":"14 ","txt":"Ныне я хотел бы, чтобы вы помнили, что сообразно тому, как ламанийцы не соблюдали заповедей Божьих, они были отвергнуты от присутствия Господнего. И ныне мы видим, что слово Господнее было подтверждено в этом, и ламанийцы были отвергнуты от Его присутствия с начала их согрешений в этой земле."},{"vNo":"15 ","txt":"Тем не менее я говорю вам, что отраднее будет им в день суда, нежели вам, если вы останетесь в своих грехах, да, и даже отраднее будет им в этой жизни, нежели вам, если вы не покаетесь."},{"vNo":"16 ","txt":"Ибо есть много обещаний, данных ламанийцам; ибо из-за преданий их отцов они остались в своём состоянии невежества; а потому Господь будет милостив к ним и продлит их существование в этой земле."},{"vNo":"17 ","txt":"И настанет время, когда они будут подведены к тому, чтобы уверовать в Его слово и узнать о неправильности преданий своих отцов; и многие из них будут спасены, ибо Господь будет милостив ко всем, кто призовёт имя Его."},{"vNo":"18 ","txt":"Но вот, я говорю вам, что если вы будете упорствовать в своём нечестии, то ваши дни не продлятся в этой земле, ибо ламанийцы будут посланы на вас; и если вы не покаетесь, они придут в то время, когда вы не знаете, и вы будете подвергнуты полному истреблению; и это будет согласно лютому гневу Господнему."},{"vNo":"19 ","txt":"Ибо Он не позволит вам, чтобы вы жили в своих беззакониях и истребляли Его народ. Я говорю вам: Нет; Он скорее позволит, чтобы ламанийцы истребили весь Его народ, который называется народом Нефиевым, если было бы возможно, что они впадут в грехи и согрешения после того, как у них было так много света и так много знания от Господа Бога их;"},{"vNo":"20 ","txt":"Да, после того как они были народом, снискавшим такое высокое благоволение Господа; да, после того как они были в благоволении выше всякого другого племени, колена, языка и народа; после того как всё было открыто им согласно их желаниям, их вере и молитвам, о том, что было, что есть и что будет;"},{"vNo":"21 ","txt":"Посещённые Духом Божьим; говорившие с ангелами и удостоенные голоса Господнего; и имея дух пророчества и дух откровения, а также много даров: дар изречения на языках, и дар проповедования, и дар Духа Святого, и дар перевода;"},{"vNo":"22 ","txt":"Да, и после того как они были выведены Богом из земли Иерусалимской, рукой Господней; будучи спасены от голода, и от недугов, и всевозможных болезней всякого рода; и окрепшие в сражении, так что они не могли быть истреблены; неоднократно выведенные из рабства и оберегаемые и сохраняемые доныне; и преуспевавшие так, что стали во всём богатыми –"},{"vNo":"23 ","txt":"И ныне, вот, я говорю вам, что если этот народ, который получил так много благословений от руки Господней, будет согрешать против света и знания, которыми обладает, я говорю вам, что если будет так, что если они впадут в согрешение, то ламанийцам будет гораздо отраднее, нежели им."},{"vNo":"24 ","txt":"Ибо вот, обещания Господа даны ламанийцам, но они не для вас, если вы согрешаете; ибо не обещал ли Господь ясно и не постановил ли твёрдо, что если вы восстанете против Него, то будете совершенно истреблены с лица земли?"},{"vNo":"25 ","txt":"И ныне, для этой цели, чтобы вы не могли быть истреблены, Господь послал Своего ангела посетить многих из Своего народа, возвещая им, что они должны идти и взывать со всей силой к этому народу, говоря: Покайтесь, ибо Царство Небесное уже близко;"},{"vNo":"26 ","txt":"И немного дней осталось до того, как Сын Божий придёт во славе Своей; и Его слава будет славой Единородного от Отца, полного благодати, беспристрастности и истины; исполненного терпения, милости и долготерпения; скорого на то, чтобы услышать мольбы народа Своего и ответить на их молитвы."},{"vNo":"27 ","txt":"И вот, Он приходит искупить тех, кто крестится в покаяние, через веру во имя Его."},{"vNo":"28 ","txt":"А потому приготовьте путь Господу, ибо время приблизилось, когда все люди пожнут награду за свои дела, согласно тому, каковы они были: если они были праведны, то пожнут спасение своим душам согласно силе и избавлению Иисуса Христа; а если они были неправедны, то пожнут проклятие своим душам согласно силе и плену дьявола."},{"vNo":"29 ","txt":"И ныне, вот, это голос ангела, взывающий к народу."},{"vNo":"30 ","txt":"И ныне, возлюбленные братья мои, ибо вы мои братья, и вы должны быть возлюбленными, и вы должны творить дела, соответствующие покаянию, поскольку ваши сердца весьма ожесточены против слова Божьего, и поскольку вы – потерянный и падший народ."},{"vNo":"31 ","txt":"И ныне было так, что, когда я, Алма, сказал эти слова, вот, этот народ был разгневан на меня за то, что я сказал им, что они – жестокосердный и жестоковыйный народ."},{"vNo":"32 ","txt":"А также за то, что я сказал им, что они – потерянный и падший народ, они разгневались на меня и попытались наложить на меня свои руки, чтобы бросить меня в темницу."},{"vNo":"33 ","txt":"Но было так, что Господь не позволил им, чтобы они схватили меня в то время и бросили меня в темницу."},{"vNo":"34 ","txt":"И было так, что Амулек вышел и выступил и также начал проповедовать им. И ныне, слова Амулека не все записаны, тем не менее часть его слов записана в этой книге."}]}