{"heading":"Momone o etelela pele mephato ya Banifae—Madi le kganyaolo di anama le lefatshe—Banifae ba a hutsafala le go lela ka kutlobotlhoko ya ba ba hutsitsweng—Letsatsi la bone la matlhogonolo le fetile—Momone o tsaya dipapetlana tsa ga Nifae—Dintwa di a tswelela. E ka nna mo ngwageng wa Morena wa 327 go ya go wa 350.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Momone 2","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore mo ngwageng one oo ga simolola go nna ntwa gape gareng ga Banifae le Baleimene. Mme go sa kgathalesege nna ke le mmotlana, ke ne ke le mogolo ka seemo; jalo he batho ba Nifae ba ntlhopha gore ke nne moeteledipele wa bone, kgotsa moeteledipele wa mephato ya bone."},{"vNo":"2 ","txt":"Jalo he go ne ga diragala gore mo ngwageng wa me wa lesome le borataro ke ne ka ya pele kwa tlhogong ya mophato wa Banifae, kgatlhanong le Baleimene; jalo he dingwaga di le makgolo a mararo le masome a mabedi le borataro di ne di fetile."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore mo ngwageng wa makgolo a mararo le masome a mabedi le bosupa Baleimene ba ne ba tla mo go rona ka thata e kgolo mo go feteletseng, mo e leng gore ba ne ba tshosa mephato ya me; jalo he ba ne ba seka ba lwa, mme ba ne ba simolola go kata ka morago go ya kwa mafatsheng a bokone."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore re ne ra tla kwa motseng wa Engola, mme re ne ra tsaya motse, le go dira dipaakanyo go itshireletsa kgatlhanong le Baleimene. Mme go ne ga diragala gore re ne ra aga tshireletso ya motse ka bonatla jwa rona; mme le go sa kgathalesege ditshireletso tsotlhe tsa rona Baleimene ba ne ba tla mo go rona mme ba ne ba re kgweetsa go tswa mo motseng."},{"vNo":"5 ","txt":"Mme ba ne gape ba re kgweetsa pele go tswa mo lefatsheng la ga Dafite."},{"vNo":"6 ","txt":"Mme ra gwantela pele mme ra tla kwa lefatsheng la ga Jošoa, le le neng le le mo melelwaneng e e bophirima gaufi le lotshitshi lwa lewatle."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore re ne ra kgobokanya batho ba rona ka bonako jaaka go ne go kgonagala, gore re ka tla ra ba baya mmogo mo segopeng se le sengwe."},{"vNo":"8 ","txt":"Mme bonang, lefatshe le ne le tletse ka dirukutlhi le ka Baleimene; mme go sa kgathalesege go senngwa mo gogolo mo go neng go akgega mo godimo ga batho ba me, ba ne ba seka ba ikotlhaela ditiro tse di bosula tsa bone; jalo he go ne go na le madi le kganyaolo di gasame go ralala sefatlhogo sotlhe sa lefatshe, mmogo mo karolong ya Banifae le gape mo karolong ya Baleimene; mme e ne e le ingaolo e le nngwe e e feletseng go ralala sefatlhogo sotlhe sa lefatshe."},{"vNo":"9 ","txt":"Mme jaanong, Baleimene ba ne ba na le kgosi, mme leina la gagwe e ne e le Arone; mme a tla kgatlhanong le rona ka mophato wa dikete di le masome a mane le bone. Mme bonang, ke ne ka emelelana le ene ka dikete di le masome a mane le bobedi. Mme go ne ga diragala gore ke mo iteye ka mophato wa me gore a tshabe fa pele ga me. Mme bonang, se sotlhe se ne sa dirwa, mme dingwaga di le makgolo a mararo le masome a mararo di ne di fetile."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore Banifae ba simolole go ikotlhaela boikepi jwa bone, mme ba simolola go lela le fela jaaka go porofitilwe ke moporofiti Samuele; gonne bona go ne go se motho ope yo o neng a ka baya seo se e neng e le sa gagwe, ka ntlha ya magodu, le dirukutlhi, le babolai, le tiro ya masalamose, le ditiro tsa boloi tse di neng di le mo lefatsheng."},{"vNo":"11 ","txt":"Jalo ga simolola go nna le selelo se segolo le khutsafalo mo lefatsheng lotlhe ka ntlha ya dilo tse, mme bogolo jang gareng ga batho ba Nifae."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore fa nna, Momone, ke bona khutsafalo ya bone le selelo se segolo sa bone le kutlobotlhoko ya bone fa pele ga Morena, pelo ya me e ne ya simolola go ipela mo teng ga me, ke itse mautlwelobotlhoko le boitshoko jwa Morena, jalo he ke gopola gore o tlaa nna kutlwelobotlhoko go bone gore ba tlaa nna gape batho ba tshiamo."},{"vNo":"13 ","txt":"Mme bonang jo boipelo jwa me e ne e le jwa lefela, gonne kutlobotlhoko ya bone e ne e se go boikotlhao, ka ntlha ya bomolemo jwa Modimo; mme e ne e le kutlobotlhoko ya ba ba hutsitsweng, ka ntlha ya gore Morena a ka seka a ba letlelele ka nako tsotlhe go tsaya boitumelo mo sebeng."},{"vNo":"14 ","txt":"Mme ba ne ba seka ba tla go Jesu ka dipelo tse di thubegileng le mewa e e gamuketseng, mme ba ne ba hutsa Modimo, mme ba eletsa go swa. Le fa go ntse jalo ba tlaa kgaratlhela ka tšhaka matshelo a bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore kutlobotlhoko ya me e ne ya boela go nna gape, mme ke ne ka bona gore letsatsi la matlhogonolo le ne le fetile ka bone, mmogo ka senama le ka semowa; gonne ke ne ka bona dikete tsa bone di kgaolelwa fa fatshe mo ingaolong mo pontsheng kgatlhanong le Modimo wa bone, mme ba koelwa jaaka motshotelo mo sefatlhogong sa lefatshe. Mme jalo dingwaga di le makgolo a mararo le masome a mane le bone di ne di fetile."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore mo ngwageng wa makgolo a mararo le masome a mane le botlhano Banifae ba ne ba simolola go tshaba fa pele ga Baleimene; mme ba ne ba salwa morago go fitlhelela ba tla le kwa lefatsheng la Jeshone tota, pele ga go ne go kgonega go ba emisa mo go kateleng morago ga bone."},{"vNo":"17 ","txt":"Mme jaanong, motse wa Jeshone o ne o le gaufi le lefatshe kwa Emerane a neng a beile go Morena dipego tse di kwadilweng, gore di ka tla tsa seka tsa senngwa. Mme bonang ke ne ke ile go ya ka fa lefokong la ga Emerane, mme ka tsaya dipapetlana tsa ga Nifae, mme ka dira pego e e kwadilweng go ya ka fa mafokong a ga Emerane."},{"vNo":"18 ","txt":"Mme mo dipapetlaneng tsa ga Nifae ke ne ka dira pego e e tletseng ka ga boleofi jotlhe le bodiabole; mme mo dipapetlaneng tse ke ne ka ithibela go dira pego e e tletseng ka ga boleofi jwa bone le bodiabole, gonne bonang, pono e e tsweletseng ya boleofi le bodiabole e ne e nnile fa pele ga matlho a me fa e sale go tswa ke ne ke lekane go bona ditsela tsa motho."},{"vNo":"19 ","txt":"Mme khutsafalo ke nna ka ntlha ya boleo jwa bone; gonne pelo ya me e ne e tletse ka kutlobotlhoko ka ntlha ya boleo jwa bone, malatsi otlhe a me; le fa go ntse jalo, ke itse gore ke tlaa tsholelediwa godimo ka letsatsi la bofelo."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore mo ngwageng o batho ba Nifae gape ba ne ba tsongwa mme ba kgweediwa. Mme go ne ga diragala gore re ne ra kgweelediwa pele go fitlhelela re tlile go ya bokone kwa lefatsheng le le neng le bidiwa Sheme."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore re ne ra aga tshireletso ya motse wa Sheme, mme re ne ra kgobokanya mo teng batho ba rona go lekana jaaka go ne go kgonega, gore gongwe re ka ba boloka mo tshenyegong."},{"vNo":"22 ","txt":"Mme go ne ga diragala mo ngwageng wa makgolo a mararo le masome a mane le borataro ba ne ba simolola go tla mo go rona gape."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore ke ne ka bua go batho ba me, mme ka ba kgothatsa ka nonofo e kgolo, gore ba ka ema ka boganka fa pele ga Baleimene mme ba lwele basadi ba bone, le bana ba bone, le matlo a bone, le magae a bone."},{"vNo":"24 ","txt":"Mme mafoko a me a ne a ba tsosa ka selekanyo sengwe go nonofo, mo e leng gore ba ne ba seka ba tshaba go tswa fa pele ga Baleimene, mme ba ne ba ema ka bopelokgale kgatlhanong le bone."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore re ne ra itaana ka mophato wa dikete di le masome a mararo kgatlhanong le mophato wa dikete di le masome a matlhano. Mme go ne ga diragala gore re ne ra ema fa pele ga bone ka tsepamo e e kalo mo e leng gore ba ne ba tshaba go tswa fa pele ga rona."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore fa ba ne ba tshabile re ne ra ba sala morago ka mephato ya rona, mme ra kopana le bone gape, mme ra ba betsa; le fa go ntse jalo nonofo ya Morena e ne e sena le rona; ee, re ne re tlogetswe go borona, gore Mowa wa Morena o ne wa seka wa nna mo go rona; jalo he re ne re tlile ra nna bokoa jaaka go bakaulengwe ba rona."},{"vNo":"27 ","txt":"Mme pelo ya me e ne ya utlwa botlhoko ka ntlha ya tatlhegelo e kgolo e e hutsafatsang e ya batho ba me, ka ntlha ya boleo jwa bone le bodiabole jwa bone. Mme bonang, re ne ra ya pele kgatlhanong le Baleimene le dirukutlhi tsa ga Kedienthene, go fitlhelela gape re tsere bonno jwa mafatshe a boswa jwa rona."},{"vNo":"28 ","txt":"Mme ngwaga wa makgolo a mararo le masome a mane le boroba bongwe o ne o fitile. Mme mo ngwageng wa makgolo a mararo le masome a matlhano ra dira tumalano le Baleimene le dirukutlhi tsa ga Kedienthene, e mo go yone re neng ra nna le mafatshe a boswa jwa rona a kgaoganngwa."},{"vNo":"29 ","txt":"Mme Baleimene ba ne ba naya go rona lefatshe le le kwa bokone, ee, le go ya kwa mokgwatlheng o mosesane tota o o neng o isa kwa lefatsheng le le kwa borwa. Mme re ne ra naya go Baleimene lefatshe lotlhe le le kwa borwa."}]}