{"heading":"Momone o goa boikotlhao go Banifae—Ba bona phenyo e kgolo mme ba galalela mo nonofong ya bone—Momone o gana go ba etelela pele, mme dithapelo tsa gagwe go bone ga di na tumelo—Buka ya ga Momone e laletsa merafe e e lesome le bobedi ya Iseraele go dumela efangele. E ka nna mo ngwageng wa Morena wa 360 go ya go wa 362.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Momone 3","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Baleimene ba ne ba seka ba tla go lwa gape go fitlhelela dingwaga di le lesome tse dingwe di fitile. Mme bonang, ke ne ke dirisitse batho ba me, Banifae, mo go baakanyeng mafatshe a bone le dibetsa tsa bone kgatlhanong le nako ya ntwa."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore Morena o ne a re go nna: Goela go batho ba—Ikotlhaeng lona, mme lo tle go nna, mme lo kolobediwe, mme lo age gape kereke ya me, mme lo tlaa babalelwa."},{"vNo":"3 ","txt":"Mme ke ne ka goa go batho ba, mme e ne e le mo lefeleng; mme ba ne ba seka ba lemoga gore e ne e le Morena yo o neng a ba babaletse, le go naya go bone sebaka sa boikotlhao. Mme bonang ba ne ba thatafatsa dipelo tsa bone kgatlhanong le Morena Modimo wa bone."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore morago ga ngwaga o wa bolesome o fitile, go dira, mo kakaretsong, dingwaga di le makgolo a mararo le masome a marataro go tswa kwa go tleng ga ga Keresete, kgosi ya Baleimene ya romela lokwalo go nna, le le neng la naya go nna go itse gore ba ne ba ipaakanyetsa go tla gape go lwa kgatlhanong le rona."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore ke ne ka dira batho ba me gore ba ikgobokanye mmogo kwa lefatsheng Letlotla, kwa motseng o o neng o le mo melelwaneng, gaufi le mokgwatlha o mosesane o o neng o isa kwa lefatsheng le le kwa borwa."},{"vNo":"6 ","txt":"Mme koo re ne ra baya mephato ya rona, gore re ka tla ra emisa mephato ya Baleimene, gore ba ka tla ba seka ba tsaya lepe la mafatshe a rona; jalo he re ne ra aga tshireletso kgatlhanong le bone ka masole otlhe a rona."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore mo ngwageng wa makgolo a mararo le masome a marataro le bongwe Baleimene ba ne ba tla tlase kwa motseng wa Letlotla go lwa kgatlhanong le rona; mme go ne ga diragala gore mo ngwageng oo re ne ra ba fenya, mo e leng gore ba ne ba boela kwa mafatsheng a bone gape."},{"vNo":"8 ","txt":"Mme mo ngwageng wa makgolo a mararo le masome a marataro le bobedi ba ne ba tla tlase gape go lwa. Mme re ne ra ba fenya gape, mme re ne ra bolaya palo e kgolo ya bone, mme baswi ba bone ba ne ba latlhelwa mo lewatleng."},{"vNo":"9 ","txt":"Mme jaanong, ka ntlha ya selo se segolo se batho ba me, Banifae, ba neng ba se dirile, ba simolola go ikgantsha mo nonofong ya bone, mme ba simolola go ikana fa pele ga magodimo gore ba tlaa busolosa ka bobone madi a bakaulengwe ba bone ba ba neng ba bolailwe ke baba ba bone."},{"vNo":"10 ","txt":"Mme ba ne ba ikana ka magodimo, le ka setilo sa puso ya Modimo, gore ba tlaa ya godimo go lwa kgatlhanong le baba ba bone, mme ba tlaa ba kgaola go tswa mo sefatlhogong sa lefatshe."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore nna, Momone, ke ne ka gana gotlhelele go tswa mo nakong e go ya pele go nna molaodi le moeteledipele wa batho ba, ka ntlha ya boleo jwa bone le bodiabole."},{"vNo":"12 ","txt":"Bona, ke ne ka ba etelela pele, go sa kgathalesege boleo jwa bone ke ne ke ba eteletse pele dinako tse dintsi go lwa, mme ke ne ke ba ratile, go ya ka fa loratong lwa Modimo lo lo neng lo le mo go nna, ka pelo ya me yotlhe; mme botho jwa me bo ne bo tshololetswe kwa ntle mo thapelong go Modimo letsatsi lotlhe go bone; le fa go ntse jalo, e ne e le kwa ntle ga tumelo, ka ntlha ya bothata jwa dipelo tsa bone."},{"vNo":"13 ","txt":"Mme gararo ke ba golotse go tswa mo diatleng tsa baba ba bone, mme ga ba a ikotlhaela dibe tsa bone."},{"vNo":"14 ","txt":"Mme fa ba sena go ikana ka tsotlhe tse di iditsweng bone ke Morena wa rona le Mmoloki Jesu Keresete, gore ba tlaa ya godimo go baba ba bone go lwa, mme ba busolose madi a bakaulengwe ba bone, bonang lentswe la Morena le ne la tla go nna, le re:"},{"vNo":"15 ","txt":"Pusoloso ke ya me, mme ke tlaa duela; mme ka ntlha ya gore batho ba ga ba ikotlhaya morago ga ke sena go ba golola, bona, ba tlaa kgaolwa go tswa mo sefatlhogong sa lefatshe."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore ke ne ka gana gotlhelele go ya kgatlhanong le baba ba me; mme ke ne ka dira le fela jaaka Morena a ne a ntaetse; mme ke ne ka ema jaaka mosupi yo o bogetseng go supa go lefatshe dilo tse ke di boneng le go di utlwa, go ya ka fa ditshupegetsong tsa Mowa o o neng o pakile ka dilo tse di tlaa tlang."},{"vNo":"17 ","txt":"Jalo he ke kwalela go lona, Baditšhaba, le gape go lona, ntlo ya Iseraele, fa tiro e tlaa simolola, gore lo tlaa bo lo le gaufi le go ipaakanyetsa go boela kwa lefatsheng la boswa jwa lona;"},{"vNo":"18 ","txt":"Ee, bonang, ke kwalela go dikhutlo tsotlhe tsa lefatshe; ee, go lona, merafe e e lesome le bobedi ya Iseraele, ba lo tlaa atlholwang go ya ka fa ditirong tsa lona ke ba ba lesome le bobedi ba Jesu a ba tlhophileng go nna barutwana ba gagwe mo lefatsheng la Jerusalema."},{"vNo":"19 ","txt":"Mme ke kwala gape go masalela a batho ba, ba le bone ba tlaa atlholwang ke ba ba lesome le bobedi ba Jesu a ba tlhophileng mo lefatsheng le; mme ba tlaa atlholwa ke ba bangwe ba ba lesome le bobedi ba Jesu a ba tlhophileng mo lefatsheng la Jerusalema."},{"vNo":"20 ","txt":"Mme dilo tse Mowa o di supa go nna; jalo he ke kwalela go lona lotlhe. Mme ka lobaka lo ke kwalela go lona, gore lo ka itse gore lo tshwanetse lotlhe lwa ema fa pele ga setilo sa katlholo sa ga Keresete, ee, motho mongwe le mongwe yo o leng wa lelwapa lotlhe la motho la ga Atame; mme lo tshwanetse go ema go atlholwa ka ditiro tsa lona, gore a di molemo kgotsa bosula;"},{"vNo":"21 ","txt":"Le gape gore lo ka dumela efangele ya ga Jesu Keresete, e lo tlaa nnang le yone gareng ga lona; le gape gore Bajuta, batho ba kgolagano ba Morena, ba tlaa nna le mosupi yo mongwe kwa ntle ga ene yo ba mmoneng le go mo utlwa, gore Jesu, yo ba mmolaileng, e ne e le ene ruri Keresete le ene ruri Modimo."},{"vNo":"22 ","txt":"Mme ke ka re gore ke ka lo kgona ka puo lotlhe lona dikhutlong tsotlhe tsa lefatshe go ikotlhaya le go baakanyetsa go ema fa pele ga setilo sa katlholo sa ga Keresete."}]}