{"heading":"Ntwa le kganyaolo di a tswelela—Baleofi ba otlhaya baleofi—Boleofi jo bogolo bo ata go feta metlha ya pele mo Iseraele yotlhe—Basadi le bana ba ntshiwa ditlhabelo go disetwa—Baleimene ba simolola go feela Banifae fa pele ga bone. E ka nna mo ngwageng wa Morena wa 363 go ya go wa 375.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Momone 4","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore mo ngwageng wa makgolo a mararo le masome a marataro le boraro Banifae ba ne ba ya ka mephato ya bone go lwa kgatlhanong le Baleimene, go tswa mo lefatsheng la Letlotla."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore mephato ya Banifae e ne ya kgweelediwa kwa morago gape kwa lefatsheng la Letlotla. Mme fa ba ne ba santse ba lapile, mophato o moša wa Baleimene o ne wa tla mo go bone; mme ba ne ba nna le ntwa e e botlhoko, mo e leng gore Baleimene ba ne ba tsaya taolo ya motse wa Letlotla, mme ba ne ba bolaya bontsi jwa Banifae, mme ba ne ba tsaya bontsi magolegwa."},{"vNo":"3 ","txt":"Mme ba ba setseng ba ne ba tshaba mme ba ikopanya le banni ba motse Thienkhamo. Jaanong motse Thienkhamo o ne o ntse mo melelwaneng gaufi le lotshitshi lwa lewatle; mme o ne o le gaufi le motse Letlotla."},{"vNo":"4 ","txt":"Mme e ne e le ka ntlha ya gore mephato ya Banifae e ne ya ya go Baleimene gore ba ne ba simolola go itewa; gonne fa e ne e se ka seo, Baleimene ba ka bo ba sa nna le thata godimo ga bone."},{"vNo":"5 ","txt":"Mme, bonang, dikatlholo tsa Morena di tlaa tshwara baleofi; mme ke ka baleofi go otlhaiwang baleofi; gonne ke baleofi ba fuduwang dipelo tsa bana ba batho go tshololo ya madi."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore Baleimene ba ne ba dira dipaakanyo go tla kgatlhanong le motse Thienkhamo."},{"vNo":"7 ","txt":"Mme go ne ga diragala mo ngwageng wa makgolo a mararo le masome a marataro le bone Baleimene ba ne ba tla kgatlhanong le motse Thienkhamo, gore ba ka tla ba tsaya taolo ya motse Thienkhamo le one."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore ba kgoromediwa le go kgweelediwa kwa morago ke Banifae. Mme fa Banifae ba bona gore ba ne ba kgweeditse Baleimene ba ne gape ba ikgantsha ka nonofo ya bone; mme ba ile pele mo bonatleng jwa bone, mme ba tsaya gape motse Letlotla."},{"vNo":"9 ","txt":"Mme jaanong dilo tse tsotlhe di ne di dirilwe, mme go ne go na le dikete di bolailwe ntlheng tsoopedi, mmogo Banifae le Baleimene."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore ngwaga wa makgolo a mararo le masome a marataro le borataro o ne o fitile, mme Baleimene ba tla gape mo Banifaeng go lwa; mme le go ntse jalo Banifae ba ne ba seka ba ikotlhaela bosula jo ba neng ba bo dirile, mme ba ne ba tswelela mo boleong jwa bone go tsweletse."},{"vNo":"11 ","txt":"Mme ga go kgonege gore loleme lo tlhalose, kgotsa gore motho a kwale tlhaloso e e itekanetseng ya pono e e masisi ya madi le kganyaolo e e neng e le gareng ga batho, mmogo Banifae le Baleimene; mme pelo nngwe le nngwe e ne e thatafetse, mo e leng gore ba ne ba itumela mo tshololong ya madi ka tswelelo."},{"vNo":"12 ","txt":"Mme go ne go ise go ke go nne le boleo jo bogolo jaana gareng ga bana ba ga Lihae, le fa e le tota gareng ga ntlo yotlhe ya Iseraele, go ya ka fa mafokong a Morena, jaaka go ne go ntse gareng ga batho ba."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore Baleimene ba ne ba tsaya motse wa Letlotla, mme se ka ntlha ya gore palo ya bone e ne e feta palo ya Banifae."},{"vNo":"14 ","txt":"Mme ba ne gape ba gwantela pele kgatlhanong le motse Thienkhamo, mme ba ne ba kgweetsa banni pele go tswa mo go one, mme ba tsaya magolegwa a le mantsi mmogo basadi le bana, mme ba ba ntsha ditlhabelo go medimo ya bone ya disetwa."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore mo ngwageng wa makgolo a mararo le masome a marataro le bosupa, Banifae ba ne ba šakgatse ka ntlha ya gore Baleimene ba ne ba ntshitse ditlhabelo basadi ba bone le bana ba bone, gore ba ne ba ya kgatlhanong le Baleimene ka tšhakgalo e kgolo mo go feteletseng, mo e leng gore ba ne ba itaya gape Baleimene, mme ba ne ba ba kgweetsa go tswa mo mafatsheng a bone."},{"vNo":"16 ","txt":"Mme Baleimene ba ne ba seka ba tla gape kgatlhanong le Banifae go fitlhelela ngwaga wa makgolo a marataro le masome a supa le botlhano."},{"vNo":"17 ","txt":"Mme mo ngwageng o ba ne ba tla tlase kgatlhanong le Banifae ka dithata tsotlhe tsa bone; mme ba ne ba sa balwa ka ntlha ya bogolo jwa palo ya bone."},{"vNo":"18 ","txt":"Mme go tswa ka nako e go ya pele Banifae ba ne ba seka ba tlhola ba nna le thata godimo ga Baleimene, mme ba ne ba simolola go feelwa ke bone le fela jaaka monyo fa pele ga letsatsi."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Baleimene ba ne ba tla kgatlhanong le motse Letlotla; mme go ne go le ntwa e e botlhoko mo go feteletseng e lwelwa mo lefatsheng Letlotla, e mo go yone ba neng ba itaya Banifae."},{"vNo":"20 ","txt":"Mme ba ne ba tshaba gape go tswa fa pele ga bone, mme ba tla kwa motseng Boase; mme koo ba ne ba ema kgatlhanong le Baleimene ka boganka jo bo feteletseng, mo e leng gore Baleimene ba ne ba seka ba ba itaya go fitlhelela ba tla gape lwa bobedi."},{"vNo":"21 ","txt":"Mme fa ba sena go tla lwa bobedi, Banifae ba ne ba kgweediwa mme ba bolawa ka polao e kgolo mo go feteletseng; basadi ba bone le bana ba bone ba ne gape ba ntshiwa ditlhabelo go disetwa."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore Banifae ba ne gape ba tshaba go tswa fa pele ga bone, ba tsaya banni botlhe le bone, mmogo mo metsaneng le magae."},{"vNo":"23 ","txt":"Mme jaanong nna, Momone, ke bona gore Baleimene ba ne ba le gaufi le go thankgola lefatshe, jalo he ke ne ka ya kwa lentsweng Shimo, mme ke ne ka tsaya dipego tse di kwadilweng tsotlhe tse Emerane a neng a di fitlhile go Morena."}]}