{"heading":"Momone o laletsa Baleimene ba malatsi a bofelo go dumela mo go Keresete, amogela efangele ya gagwe, le go bolokwa—Botlhe ba ba dumelang Baebele ba tlaa dumela gape Buka ya ga Momone. E ka nna mo ngwageng wa Morena wa 385.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Momone 7","verses":[{"vNo":"1 ","txt":"Mme jaanong, bonang, ke tlaa bua ka selekanyo sengwe go masalela a batho ba ba ba sadisitsweng, fa go ka nna gore Modimo o ka naya go bone mafoko a me, gore ba ka tla ba itse ka dilo tsa borraabo; ee, ke bua go lona, lona masalela a ntlo ya Iseraele; mme a ke mafoko a ke a buang:"},{"vNo":"2 ","txt":"Itseng lona gore lo ba ntlo ya Iseraele."},{"vNo":"3 ","txt":"Itseng lona gore lo tshwanetse go tla go boikotlhao, e seng jalo ga lo kake lwa bolokwa."},{"vNo":"4 ","txt":"Itseng lona gore lo tshwanetse go baya fatshe dibetsa tsa lona tsa ntwa, mme lo se tlhole lo itumela mo go tshololeng madi, mme lo seka lwa di tsaya gape, kwa ntle ga gore Modimo o tlaa lo laela."},{"vNo":"5 ","txt":"Itseng lona gore lo tshwanetse go tla mo kitsong ya borraalona, mme lo ikotlhaela dibe tsa lona tsotlhe le boikepi, mme lo dumele mo go Jesu Keresete, gore ke Morwa Modimo, le gore o bolailwe ke Bajuta, mme ka thata ya ga Rara o tsogile gape, se ka sone a boneng phenyo godimo ga lebitla; le gape mo go ene malomo a loso a meditswe."},{"vNo":"6 ","txt":"Mme o diragatsa tsogo ya baswi, e ka yone motho a tshwanetseng go tsosiwa go ema fa pele ga setilo sa gagwe sa katlholo."},{"vNo":"7 ","txt":"Mme o diragaditse thekololo ya lefatshe, e ka yone ene yo o fitlhelwang a sena molato fa pele ga gagwe ka letsatsi la katlholo o na le gone go filwe go ene go nna mo bonnong jwa Modimo mo motseng wa bogosi jwa gago, go opela dipako tse di sa feleng le dikhwaere kwa godimo, go Rara, le go Morwa, le go Mowa o o Boitshepho, ba e leng Modimo o le mongwe, mo seemong sa boitumelo se se senang bofelo."},{"vNo":"8 ","txt":"Jalo he ikotlhaeng, mme lo kolobediwe mo leineng la ga Jesu, mme lo tshware efangele ya ga Keresete, e e tlaa bewang fa pele ga lona, e seng fela mo pegong e e kwadilweng e mme gape mo pegong e e kwadilweng e e tlaa tlang go Baditšhaba go tswa kwa Bajuteng, pego e e kwadilweng e e tlaa tlang go tswa go Baditšhaba go lona."},{"vNo":"9 ","txt":"Gonne bonang, se se kwadilwe ka maikaelelo a gore lo ka dumela eo; mme fa lo dumela eo lo tlaa dumela e gape; mme fa lo dumela e lo tlaa itse mabapi le borraalona, le gape ditiro tse di gakgamatsang tse di neng tsa dirwa ke thata ya Modimo gareng ga bone."},{"vNo":"10 ","txt":"Mme lo tlaa itse gape gore lo masalela a peo ya ga Jakobe; jalo he lo balelwa gareng ga batho ba kgolagano ya ntlha; mme fa go ka nna gore lo dumela mo go Keresete, mme lwa kolobediwa, pele ka metsi, go tsweng foo ka molelo le ka Mowa o o Boitshepho, lo latela sekai sa Mmoloki wa rona, go ya ka fa go seo se a se re laetseng, go tlaa bo go siame ka lona mo letsatsing la katlholo. Amene."}]}