{"heading":"Moronae o bitsa bao ba ba sa dumeleng mo go Keresete gore ba ikotlhae—O bega ka Modimo wa dikgakgamatso, yo o nayang ditshenolo le go tshela dimpho le ditshupegetso mo go ba ba ikanyegang—Dikgakgamatso di a ema ka ntlha ya tlhoka tumelo—Ditshupegetso di latela bao ba ba dumelang—Batho ba rotloediwa go nna botlhale le go tshegetsa ditaelo. E ka nna mo ngwageng wa Morena wa 401 go ya go wa 421.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Momone 9","verses":[{"vNo":"1 ","txt":"Mme jaanong, ke bua gape mabapi le bao ba ba sa dumeleng mo go Keresete."},{"vNo":"2 ","txt":"Bonang, a lo tlaa dumela mo letsatsing la ketelo ya lona—bonang, fa Morena a tlaa tla, ee, le ka letsatsi le legolo leo tota fa lefatshe le tlaa phuthwa mmogo jaaka lokwalo lo lo menwang, ditlhaka di tlaa nyera ka mogote o o fisang, ee, mo letsatsing le legolo leo fa lo tlaa tlisiwang go ema fa pele ga Kwanyana ya Modimo—jaanong foo a lo tlaa re ga gona Modimo?"},{"vNo":"3 ","txt":"Jaanong foo a lo tlaa tlhola lo latola Keresete, kgotsa lo ka bona Kwanyana ya Modimo? A lo gopola gore lo tlaa nna le ene ka fa tlase ga letswalo la molato wa lona? A lo gopola gore lo ka itumela go nna le Setshedi seo se se boitshepho, fa botho jwa lona bo ngamotswe ka letswalo la molato gore lo ntse lo sotla melao ya gagwe?"},{"vNo":"4 ","txt":"Bonang, ka re go lona lo ka hutsafala go feta go nna le Modimo o o boitshepho le tshiamo le tlhamalalo, ka fa tlase ga letswalo la makgapha a lona fa pele ga gagwe, go feta lo ka nna le botho jo bo hutsitsweng mo moleteng."},{"vNo":"5 ","txt":"Gonne bonang, fa lo tlaa tlisiwang go bona go sa ikatega ga lona fa pele ga Modimo, le gape kgalalelo ya Modimo, le boitshepho jwa ga Jesu Keresete, go tlaa tukisa kgabo ya molelo oo sa timeng mo go lona."},{"vNo":"6 ","txt":"O jaanong foo lona basadumeleng, fetogelang lona go Morena; lelelang mo go golo go Rara mo leineng la ga Jesu, gore gongwe lo ka fitlhelwa lo sena selabe, lo le phepa, bontle, le bosweu, le tlhatswitswe ka madi a kwanyana, kwa letsatsing le legolo leo la bofelo."},{"vNo":"7 ","txt":"Mme gape ke bua go lona ba lo latolang ditshenolo tsa Modimo, mme lo re di fedisitswe, gore ga go na ditshenolo, le fa e le diporofito, le fa e le dimpho, le fa e le phodiso, le fa e le go bua ka diteme, le go tolokolola diteme;"},{"vNo":"8 ","txt":"Bonang ka re go lona, ene yo o latolang dilo tse ga a itse efangele ya ga Keresete; ee, ga a ise a bale mafoko a Modimo a a kwadilweng; fa go le jalo, ga a di tlhaloganye."},{"vNo":"9 ","txt":"Gonne a ga re bale gore Modimo o a tshwana maabane, letsatsi leno, le ka metlha, mme mo go ene ga gona pharologanyo le e seng moruti wa phetogo?"},{"vNo":"10 ","txt":"Mme jaanong, fa e le gore lo gopotse go bolona modimo o o fetogang, le yo mo go ene go nang le moruti wa phetogo, jaanong foo lo gopotse go bolona modimo o e seng Modimo wa dikgakgamatso."},{"vNo":"11 ","txt":"Mme bonang, ke tlaa bontsha go lona Modimo wa dikgakgamatso, le Modimo wa ga Aberahame tota, le Modimo wa ga Isake, le Modimo wa ga Jakobe; mme ke one Modimo oo o o bopileng magodimo le lefatshe, le dilo tsotlhe tse mo go tsone di leng."},{"vNo":"12 ","txt":"Bonang, o bopile Atame, mme ka Atame go tlile go wa ga motho. Mme ka ntlha ya go wa ga motho go tlile Jesu Keresete, le Rara le Morwa tota; mme ka ntlha ya ga Jesu Keresete go tlile thekololo ya motho."},{"vNo":"13 ","txt":"Mme ka ntlha ya thekololo ya motho, e e tlileng ka Jesu Keresete, ba tlisiwa gape fa pele ga Morena; ee, se ke se ka sone batho botlhe ba rekololwang, ka ntlha ya gore loso lwa ga Keresete lo diragatsa tsogo, e e diragatsang thekololo go tswa mo borokong jo bo sa feleng, go tswa mo borokong jo batho botlhe ba tlaa tsosiwang ka thata ya Modimo fa torompeta e tlaa lela; mme ba tlaa tla pele, mmogo ba bannye le ba bagolo, mme botlhe ba tlaa ema fa pele ga setilo sa gagwe, ba rekolotswe e bile ba bofolotswe go tswa mo kgoleng e e sa khutleng ya loso, loso lo e leng loso lwa nakwana."},{"vNo":"14 ","txt":"Mme jaanong foo go tla katlholo ya Moitshephi mo go bone; mme jaanong foo go tla nako e ene yo o makgapha o tlaa nna a ntse a le makgapha; mme ene yo o tshiamo o tlaa nna a ntse le tshiamo; ene yo o itumetseng o tlaa nna a ntse a itumetse; mme ene yo o sa itumelang o tlaa nna a ntse a sa itumela."},{"vNo":"15 ","txt":"Mme jaanong, O lotlhe lona ba lo gopotseng go bolona modimo yo o ka sekeng a dira dikgakgamatso, ke tlaa botsa mo go lona, a dilo tse tsotlhe di fetile, tse ka tsone ke buileng? A bokhutlo bo setse bo tlile? Bonang ka re go lona, nyaa; le Modimo ga a emisa go nna Modimo wa dikgakgamatso."},{"vNo":"16 ","txt":"Bonang, a dilo tse Modimo a di dirileng ga di gakgamatse mo matlhong a lona? Ee, mme ke mang yo o ka tlhaloganyang ditiro tse di gakgamatsang tsa Modimo?"},{"vNo":"17 ","txt":"Ke mang yo o tlaa reng e ne e se kgakgamatso gore ka lefoko la gagwe legodimo le lefatshe di nne; le ka thata ya lefoko la gagwe motho o ne a bopiwa ka lorole lwa lefatshe; le ka thata ya lefoko la gagwe dikgakgamatso di ne tsa dirwa?"},{"vNo":"18 ","txt":"Mme ke mang yo o tlaa reng Jesu Keresete ga a dira dikgakgamatso tse dintsi tse dikgolo? Mme go ne go na le dikgakgamatso tse dikgolo di le dintsi di dirwa ka diatla tsa baaposetole."},{"vNo":"19 ","txt":"Mme fa go ne go na le dikgakgamatso di dirwa nako eo, ke eng Modimo a emisitse go nna Modimo wa dikgakgamatso mme e ntse e le Setshidi se se sa fetogeng? Mme bonang, ka re go lona ga a fetoge; fa go le jalo o tlaa emisa go nna Modimo; mme ga a emise go nna Modimo, mme ke Modimo wa dikgakgamatso."},{"vNo":"20 ","txt":"Mme lebaka le ka lona a emisang go dira dikgakgamatso gareng ga bana ba batho ke ka ntlha ya gore ba nyenyafala mo tlhoka tumelong, mme ba tswa mo tseleng e e siameng, mme ga ba itse Modimo o mo go one ba tshwanetseng go tshepha."},{"vNo":"21 ","txt":"Bonang, ka re go lona gore mang yo o dumelang mo go Keresete, a sa belaele sepe, eng le eng se a tlaa se kopang Rara mo leineng la ga Keresete se tlaa newa ene; mme tsholofetso e e go botlhe, le go ya dikhutlong tsa lefatshe tota."},{"vNo":"22 ","txt":"Gonne bonang, jalo go buile Jesu Keresete, Morwa Modimo, go barutwana ba gagwe ba ba tla salang, ee, ga mmogo le go barutwana ba gagwe botlhe, mo go utlweng ga matshwititshwiti: Tsamayang lona mo lefatsheng lotlhe, mme lo rere efangele go setshedi sengwe le sengwe;"},{"vNo":"23 ","txt":"Mme ene yo o dumelang a ba a kolobediwa o tlaa bolokwa, mme ene yo o sa dumeleng o tlaa hutsiwa."},{"vNo":"24 ","txt":"Mme ditshupeetso tse di tlaa latela bone ba ba dumelang—mo leineng la me ba tlaa koba bodiabole; ba tlaa bua ka diteme tse diša; ba tlaa tsaya dinoga; mme fa ba ka nwa sengwe sepe se se bolayang ga sena go ba utlwisa botlhoko; ba tlaa baya diatla mo balwetsing mme ba tlaa fola;"},{"vNo":"25 ","txt":"Mme mang le mang yo o tlaa dumelang mo leineng la me, a sa belaele sepe, mo go ene ke tlaa tlhomamisa mafoko a me otlhe, le go dikhutlo tsa lefatshe tota."},{"vNo":"26 ","txt":"Mme jaanong, bonang, ke mang yo o ka emang kgatlhanong le ditiro tsa Morena? Ke mang yo o ka latolang dipuo tsa gagwe? Ke mang yo o tlaa emelelang kgatlhanong le thata e kgolo yotlhe ya Morena? Ke mang yo o tlaa nyatsang ditiro tsa Morena? Ke mang yo o tlaa nyatsang bana ba ga Keresete? Bonang, lona lotlhe ba lo leng banyatsi ba ditiro tsa Morena, gonne lo tlaa tseana le go nyelela."},{"vNo":"27 ","txt":"O jaanong foo se nyatseng, mme lo se tseane, mme obamelang mafoko a Morena, mme lo kope Rara mo leineng la ga Jesu dilo eng kana eng tse lo tlaa emang mo letlhokong. Se belaeleng, mme dumelang, mme lo simolole jaaka mo dinakong tsa bogologolo, mme lo tle go Morena ka pelo ya lona yotlhe, mme lo dire poloko ya lona ka poifo le thoromo fa pele ga gagwe."},{"vNo":"28 ","txt":"Tlhalefang mo malatsing a tekeletso ya lona; ikapoleng leswe lotlhe; se kopeng, gore lo ka tla lwa se ja mo dikeletsong tsa lona, mme kopang ka tsepamo e e sa tshikinyegeng, gore lo tle lo seka lwa ineela mo thaelong, mme gore lo tlaa direla Modimo wa boammaaruri yo o tshelang."},{"vNo":"29 ","txt":"Bonang gore ga lo kolobediwe lo sa itekanela; bonang gore ga lo je selalelo sa ga Keresete lo sa itekanela; mme bonang gore lo dira dilo tsotlhe mo boitekanelong, mme lo se dire mo leineng la ga Jesu Keresete, Morwa Modimo o o tshelang, mme fa lo ka dira se, mme lwa itshoka go ya kwa bokhutlong, ga lo na ka mokgwa ope lo kobelwa kwa ntle."},{"vNo":"30 ","txt":"Bonang, ke bua go lona jaaka e kete ke buile go tswa baswing; gonne ke itse gore lo tlaa nna le mafoko a me."},{"vNo":"31 ","txt":"Se mponeng molato ka ntlha ya bosephepa jwa me, le fa e le ntate, ka ntlha ya bosephepa jwa gagwe, le fa e le bone ba ba kwadileng pele ga gagwe; mme bogolo nayang tebogo go Modimo gore o ka dira go supegediwe go lona bosephepa jwa rona, gore loka tla lwa ithuta go nna botlhale go gaisa jaaka re ne re ntse."},{"vNo":"32 ","txt":"Mme jaanong, bonang, re kwadile pego e e kwadilweng e go ya ka fa kitsong ya rona, mo mekwalong e e bidiwang gareng ga rona Seegepeto se se fetotsweng, di neetswe go ya tlase le go fetolwa ke rona, go ya ka fa mokgweng wa rona wa puo."},{"vNo":"33 ","txt":"Mme fa dipapetlana tsa rona di ka bo di ne di le dikgolo mo go lekanetseng re ka bo re kwadile ka Sehebera; mme Sehebera le sone se fetotswe ke rona; mme fa re ka bo re ne re kwadile ka Sehebera, bonang, lo ka bo lo ne lo sa nna le bosephepa mo pegong e e kwadilweng ya rona."},{"vNo":"34 ","txt":"Mme Morena o itse dilo tse re di kwadileng, le gape gore ga go batho ba bangwe ba ba itseng puo ya rona; mme ka ntlha ya gore ga go batho ba bangwe ba ba itseng puo ya rona, jalo he o baakantse tsela ya tolokololo ya yone."},{"vNo":"35 ","txt":"Mme dilo tse di kwadilwe gore re ka ntsha mo diaparong tsa rona madi a bakaulengwe ba rona, ba ba nyenyafetseng mo tlhoka tumelong."},{"vNo":"36 ","txt":"Mme bonang, dilo tse tse re di eleditseng mabapi le bakaulengwe ba rona, ee, le tsosoloso ya bone tota mo kitsong ya ga Keresete, di go ya ka fa dithapelong tsa baitshephi botlhe ba ba nnileng mo lefatsheng."},{"vNo":"37 ","txt":"Mme a Morena Jesu Keresete a neele gore dithapelo tsa bone di ka arabiwa go ya ka fa tumelong ya bone; mme a Modimo Rara a gakologelwe kgolagano e a e dirileng le ntlo ya Iseraele; mme a a ba segofatse ka metlha, ka tumelo mo leineng la ga Jesu Keresete. Amene."}]}