{"heading":"Tallikudan ni Jacob ti ayat iti kinabaknang, kinapalangguad, ken kinarugit ti dayaw—Mabalin a sapulen ti tao ti kinabaknang a pangtulongda iti padada a tao—Saan a sarurongan ni Jacob ti awanan iti pammalubos a panagasawa iti adu—Pakaragsakan ti Apo ti kinadalus ti dayaw dagiti babbai. Agarup 544–421 s.c.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jacob 2","verses":[{"vNo":"1 ","txt":"Dagiti balikas nga insao ni Jacob, ti kabsat ni Nephi, kadagiti tao ni Nephi, kalpasan ti ipapatay ni Nephi:"},{"vNo":"2 ","txt":"Ita, patpatgek a kakabsatko, siak, ni Jacob, babaen dagiti pagrebbengan nga inted kaniak ti Dios, a mangipateg iti pagrebbengak a sipaparbeng, ken tapno mailisik dagiti pagan-anayko kadagiti basolyo, immayak ditoy templo ita nga aldaw tapno ipakdaarko kadakayo ti balikas ti Dios."},{"vNo":"3 ","txt":"Ket maubogyo nga adtoyak a naregta iti pateg iti pagrebbengan a naipakumit kaniak; ngem ita nga aldaw guyguyodennak ti nabilbileg a tarigagay ken gagar para iti pagimbagan ti kararuayo ngem iti napalabas."},{"vNo":"4 ","txt":"Ta adtoy, pay laeng, nagtalinaedkayo a natallugod iti balikas ti Apo, nga intedko kadakayo."},{"vNo":"5 ","txt":"Ngem adtoy, imdengandak, ket ammuenyo a babaen ti tulong ti kabilgan iti amin a Namarsua iti langit ken daga maibagak ti adda iti panunotyo, no kasano a mangrugikayon nga agiray iti basol, ti basol a makitak a makarimon, wen, ken makarimon iti Dios."},{"vNo":"6 ","txt":"Wen, pagladingitenna ti kararuak ket palnedennak iti bain iti sango ti Namarsua, a nasken nga ipaneknekko kadakayo ti maipanggep iti kinadangkes ti panagpuspusoyo."},{"vNo":"7 ","txt":"Kasta met a pagladingitennak ket nasken nga agaramatak iti nabatbatad a panagsao maipanggep kadakayo, iti sango dagiti assawa ken annakyo, adu a rikna ti agliplippias iti pammateg ken kinadalus ken nakain-inaka iti sango ti Dios, banag a makaparagsak iti Dios;"},{"vNo":"8 ","txt":"Ket pagarupek nga immayda tapno dumngeg iti makaay-ayo a balikas ti Dios, wen, ti balikas a mamaglunit iti sugat ti kararua."},{"vNo":"9 ","txt":"Gapuna, tutuokenna ti kararuak tapno mapilitnak, gapu iti naiget a bilin nga inawatko iti Dios, tapno palagipankayo maipanggep iti basbasolyo; a mangpalanlan kadagiti sugat dagiti nasugatanen, idinto koma a liwliwaen ida ken paglaingen dagiti sugatda; ken kadagiti di pay nasugatan, idinto nga agpennekda iti makaay-ayo a balikas ti Dios adda ketdi daga a naikabil a mangdanar iti kararuada ken mangsugat iti nakain-inaka a panunotda."},{"vNo":"10 ","txt":"Ngem, iti laksid ti kinaindaklan ti rebbengen, aramidek a mainugot iti kinaiget dagiti bilin ti Dios, ket ibagak kadakayo ti maipanggep iti kinadangkesyo ken ti makarimon nga aramidyo, iti imatang dagiti natarnaw ti panagpuspusona, ken ti nasneban a puso, ken ti itataldiap ti natadem a mata ti Mannakabalin a Dios."},{"vNo":"11 ","txt":"Gapuna, nasken nga ibagak kadakayo ti kinapudno babaen ti kinalawag a balikas ti Dios. Ta adtoy, kas dinamagko iti Apo, ket immay kaniak ti balikas, a nagkuna: Jacob, mapankanto iti templo inton bigat, ket ipakdaarmo kadagiti tao ti balikas nga itedko kenka."},{"vNo":"12 ","txt":"Ket ita adtoy, kakabsatko, daytoy ti balikas nga ipakdaarko kadakayo, tapno adu kadakayo ti agsapul iti balitok, ken iti pirak, ken iti amin a kita ti minas a napateg, nga adu a masarakan iti daytoy a daga, a daga a naikari kadakayo ken kadagiti bukelyo nga aglablabonan."},{"vNo":"13 ","txt":"Ket immisem a maay-ayatan kadakayo ti ima ti pannaluad, ta nakagun-odkayo iti nabuslon a kinabaknang; ket gapu ta sumagmamano kadakayo ti nakagun-od iti nabusbuslon ngem kadagiti kabsatyo naitag-aykayo iti kinapalangguad ti puspusoyo, ket pinasikkilyo ti tengngedyo ken pinangatoyo ti uloyo gapu iti kangina ti kawesyo, ket indadanesyo dagiti kakabsatyo gapu ta impagarupyo a nasaysayaatkayo ngem isuda."},{"vNo":"14 ","txt":"Ket ita, kakabsatko, ipagarupyo kadi a maikalintegannakayo ti Dios itoy a banag? Adtoy, kunak kadakayo, Saan. Ngem kedngannakayo, ket no agpilitkayo laeng kadagitoy a banag nasken nga umay a sidadaras ti panangukomna kadakayo."},{"vNo":"15 ","txt":"O tapno ipakitana kadakayo a madangrannakayo, ket iti maminsan laeng a panangkitana kadakayo, maidugmamnakayon iti katapokan!"},{"vNo":"16 ","txt":"O ta ikkatennakayo itoy a pagbasolan ken makarimon nga aramid. Ken, O tapno dumngegkayo kadagiti pammilinna, ken tapno diyo itulok a dadaelen ti kinapalangguad ti puspusoyo dagiti kararuayo."},{"vNo":"17 ","txt":"Panunotenyo dagiti kakabsatyo a kas iti bagbagiyo, ket lasinenyo ti amin ken diyo ipaidam ti adda kadakayo, tapno bumaknangda met a kas kadakayo."},{"vNo":"18 ","txt":"Ngem sakbay nga agsapulkayo iti kinabaknang, sapulenyo pay ti pagarian ti Dios."},{"vNo":"19 ","txt":"Ket inton magun-odyon ti namnama ken ni Cristo magun-odyonton ti kinabaknang, no sapulenyo; ket sapulenyonto ida iti gagem nga agaramid iti naimbag—mangkawes kadagiti lamulamo, ken mangpakan kadagiti mabisin, ken mangwayawaya kadagiti balud, ken mangipaay iti bang-ar kadagiti masaksakit ken agsagsagaba."},{"vNo":"20 ","txt":"Ket ita, kakabsatko, naisaokon kadakayo ti maipanggep iti kinapalangguad; ken kadakayo a namagsagaba kadagiti kaarrubayo, ken indadanesyo gapu ta adda kinapalangguad iti puspusoyo, kadagiti banag nga inted ti Dios kadakayo, ania ti masaoyo itoy"},{"vNo":"21 ","txt":"Diyo kadi ipagarup a makarimon dagita a banag kenkuana a namaadda iti lasag? Ket kapatpateg ti panagkitana iti maysa a parsua ti sabali. Ket agtungpalto ti amin a lasag iti tapok; ket agtungpalto ti kapadpadana iti nakaisangratanda, tapno tungpalenda dagiti bilinna ket igloriada iti agnanayon."},{"vNo":"22 ","txt":"Ket ita isardengkon ti agsao kadakayo ti maipanggep iti kinapalangguad. Ket no saan koma a nasken nga agsaoak iti maipanggep iti nadagdagsen a basol, aglaplapusanan koma ti rag-o ti pusok gapu kadakayo."},{"vNo":"23 ","txt":"Ngem tubngennak ti balikas ti Dios gapu kadagiti nadagdagsen a basolyo. Ta adtoy, kinuna ngarud ti Apo: Mangrugin dagitoy a tao nga agbalin a managbasol; dida maawatan ti nasantuan a kasuratan, ta kaykayatda nga iliklik ti bagbagida babaen ti pannakiabigda, gapu kadagiti banag a naisurat maipanggep ken ni David, ken ni Solomon nga anakna."},{"vNo":"24 ","txt":"Adtoy, pudno nga adu ti assawa ken kamalala da David ken Solomon, banag a makarimon kaniak, kinuna ti Apo."},{"vNo":"25 ","txt":"Gapuna, kinuna ngarud ti Apo, pinagtalawkon dagitoy a tao iti ruar ti Jerusalem, babaen ti bileg ti imak, tapno bareng makapatanrak iti nalinteg a sanga manipud iti bunga ti lomo ni Jose."},{"vNo":"26 ","txt":"Gapuna, siak nga Apo a Dios diak ipalubos nga agaramid dagitoy a tao iti kas kadagiti nataengan."},{"vNo":"27 ","txt":"Gapuna, kakabsatko, denggendak, ken imdenganyo ti balikas ti Apo: Ta awanto kadakayo ti maaddaan iti ad-adu ngem maysa nga asawa; ken awanto ti kamalalana;"},{"vNo":"28 ","txt":"Ta siak, ti Apo a Dios, maragsakan iti kinadalus ti dayaw dagiti babbai. Ta makarimon nga aramid kaniak ti kinamannakiabig; kinuna ngarud ti Apo ti Pangen."},{"vNo":"29 ","txt":"Gapuna, nasken a salimetmetan dagitoy a tao dagiti bilinko, kinuna ti Apo ti Pangen, wenno mailunodto ti daga para iti pagimbaganda."},{"vNo":"30 ","txt":"Ta no, kinuna ti Apo ti Pangen, mangpatanorak iti bukelko, bilinek dagiti taok; wenno amangan ta dumngegda kadagitoy a banag."},{"vNo":"31 ","txt":"Ta adtoy, siak, ti Apo, nakakitan iti leddaang, ken nangngegkon ti panagdung-aw dagiti babbai nga annak dagiti taok iti Jerusalem, wen, ken iti amin a dagdaga dagiti taok, gapu iti kinadangkes ken makarimon nga aramid dagiti assawada."},{"vNo":"32 ","txt":"Ket saankonto nga ipalubos, kinuna ti Apo ti Pangen, a ti sangit dagitoy narasi a babbai nga annak dagitoy a tao, nga inruarko manipud iti Jerusalem, umaydanto kaniak a mangbusor kadagiti tao dagiti taok, kinuna ti Apo ti Pangen."},{"vNo":"33 ","txt":"Ta didanto maitaray a baluden dagiti babbai nga annak dagiti taok gapu iti kinarasida, malaksid no isarungkarak ida iti nasaem a lunod, a kas iti pannakadadael; agsipud ta didanto makiabig, a kas kadagiti nataengan, kinuna ti Apo ti Pangen."},{"vNo":"34 ","txt":"Ket ita adtoy, kakabsatko, ammoyo a naited dagitoy a bilin iti amatayo, ni Lehi; gapuna, idi pay nga ammoyo ida; ta dimtengkayo iti nalabes a panangeddeng; ta nagaramidkayo kadagiti banag a saan koma a rumbeng nga inaramidyo."},{"vNo":"35 ","txt":"Adtoy, nakarkaro ti inaramidyo a pagbasolan ngem dagiti Lamanite, dagiti kakabsattayo. Sinaktanyo ti puspuso dagiti narasi nga assawayo, ken pinukawyo ti panagtalek dagiti annakyo, gapu kadagiti nalaad a waden nga impakitayo kadakuada; ket ti saibbek ti puspusoda dumanonto iti Dios a maibusor kadakayo. Ket gapu iti kinaiget ti balikas ti Dios, nga agtupakto kadakayo, adunto a puso ti matay, nga aglak-am iti nauneg a sugsugat."}]}