{"heading":"Umawat dagiti natarnaw ti panagpuspusona iti makaay-ayo a balikas ti Dios—Rimbawan ti kinalinteg dagiti Lamanite dagiti Nephite—Mamallaag ni Jacob iti maibusor iti panagdederrep, panaggartem iti lasag, ken kada basol. Agarup 544–421 s.c.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jacob 3","verses":[{"vNo":"1 ","txt":"Ngem adtoy, siak, ni Jacob, agsaoak kadakayo a natarnaw ti panagpuspusona. Kumitakayo iti Dios nga addaan iti natibker a panunot, ket agkararagkayo kenkuana iti aglaplapusanan a pammati, ket liwliwaennakayonto kadagiti sagsagabaenyo, ket idawatnanto ti pagsayaatanyo, ket yetnagnanto ti lintegna kadagiti agpanggep a mangdadael kadakayo."},{"vNo":"2 ","txt":"O dakayo amin a natarnaw ti panagpuspusona, yangadyo ti uloyo ket awatenyo ti makaay-ayo a balikas ti Dios, ket agpennekkayo iti ayatna; ta mabalinyo, no natibker ti panunotyo, iti agnanayon."},{"vNo":"3 ","txt":"Ngem, ay-ay, ay-aykayo pay, a di natarnaw ti panagpuspusona, a narugit itoy nga aldaw iti imatang ti Dios; ta malaksid no agbabawikayo mailunod ti daga para iti pagimbaganyo; ket dagiti Lamanite, a saan a narugit a kas kadakayo, nupay kasta mailunodda iti nasaem a pannakailunod, saplitendakayo agingga iti pannakadadael."},{"vNo":"4 ","txt":"Ket napardas ti idadateng ti panawen, a malaksid no agbabawikayo tagikuaendanto dagiti daga a tawidyo, ket yadayo kadakayo ti Apo a Dios dagiti nalinteg."},{"vNo":"5 ","txt":"Adtoy, dagiti Lamanite a kakabsatyo, a kinagurayo gapu iti kinarugitda ken ti lunod a makita iti kudilda, nalinlintegda ngem dakayo; ta dida nalipatan ti bilin ti Apo, a naited iti amatayo—a maaddaan iti maymaysa laeng nga asawa, ket awan ti kamalalada, ket awan kadakuada ti nakiabig."},{"vNo":"6 ","txt":"Ket ita, intalimengda a tinungpal daytoy a bilin; gapuna, gapu itoy a panagtungpal, iti panangsalimetmetda itoy a bilin, saan ida a dadaelen ti Apo a Dios, ngem kaasianna ida; ket agbalindanto a nagasat a tattao inton dumteng ti aldaw."},{"vNo":"7 ","txt":"Adtoy, ay-ayaten dagiti assawa a lallaki dagiti assawada, ken ay-ayaten dagiti assawa a babbai dagiti assawada; ket ay-ayaten dagiti agassawa dagiti annakda; ket ti dida panamati ken ti gurada kadakayo gapu ti kinamanagbasol dagiti ammada; gapuna, kasano ti kasayaatyo a maidilig kadakuada, iti imatang ti naindaklan a Namarsua"},{"vNo":"8 ","txt":"O kakabsatko, amkek a malaksid no ibabawiyo dagiti basolyo napudpudawdanto ngem dakayo inton sumaklangkayo nga agpadpada iti trono ti Dios."},{"vNo":"9 ","txt":"Gapuna, ti bilin nga itedko kadakayo, nga isu ti balikas ti Dios, a diyon susiken gapu iti nangisit a kudilda; wenno diyo metten susiken ida gapu iti kinarugitda; ngem laglagipenyo ti bukodyo a kinarugit, ken laglagipenyo a dimteng ti kinarugitda gapu kadagiti ammada."},{"vNo":"10 ","txt":"Gapuna, laglagipenyo dagiti annakyo, no kasano a pinagladingityo ti puspusoda gapu iti waden nga impakitayo kadakuada; ken kasta met, laglagipenyo a mabalinyo, gapu iti kinarugityo, a maiturong dagiti annakyo iti pannakadadael, ket maikorona kadakayo dagiti basolda iti maudi nga aldaw."},{"vNo":"11 ","txt":"O kakabsatko, imdenganyo dagiti balikasko; tignayenyo amin a kabaelan ti kararuayo; gunggonenyo ti bagbagiyo tapno mariingkayo iti pannakaidukem ken ni patay; ket wayawayaanyo ti bagbagiyo iti saem ti impierno tapno saankayo nga agbalin nga anghel ti sairo, a maigarangugong iti dayta a dan-aw ti apuy ken asupre nga isu ti maikadua nga ipapatay."},{"vNo":"12 ","txt":"Ket ita siak, ni Jacob, nagsaoak iti adu pay a banag kadagiti tao ni Nephi, binallaagak ida iti maibusor iti panagdederrep ken panaggartem iti lasag, ken amin a kita ti basol, nga imbagak kadakuada ti nakaam-amak a pagbanaganda."},{"vNo":"13 ","txt":"Ket ti apagkasangagasut iti tignay dagitoy a tao, nga umad-adun, saan a maisurat kadagitoy a pinanid; ngem adu kadagiti tignayda ti naisurat kadagiti daddadakkel a pinanid, ken dagiti gubgubatda, ken dagiti panagsusupangetda, ken ti panagturay dagiti arida."},{"vNo":"14 ","txt":"Maawagan dagitoy a pinanid iti pinanid ni Jacob, ket naaramidda babaen ti ima ni Nephi. Ket igibuskon ti mangisao kadagitoy a balikas."}]}