{"heading":"Agdaydayaw amin dagiti propeta iti Ama iti nagan ni Cristo—Kaasping ti panangidaton ni Abraham ken ni Isaac ti Dios ken ti Bugbugtong nga Anakna—Nasken nga itunos dagiti tao ti bagbagida iti Dios babaen ti pannubbot—Saanto a patien dagiti Hudio ti pamuon a bato.  Agarup 544–421 s.c.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jacob 4","prevTitle":"Jacob 3","nextTitle":"Jacob 5","verses":[{"vNo":1,"txt":"Ita adtoy, napasamak a siak, ni Jacob, kalpasan ti panangisurok iti adu a balikas kadagiti taok, (ket bassit laeng ti maisuratko kadagiti balikasko, gapu iti rikut iti panangikitikit kadagiti balikas iti pinanid) ken ammomi a nasken nga agtalinaed dagiti balikas nga insuratmi kadagiti pinanid;"},{"vNo":2,"txt":"Ngem nasken a maungaw ken mapukaw ti ania man a balikas nga insuratmi malaksid dagiti naisurat kadagiti pinanid; ngem makaisuratkami iti sumagmamano a balikas kadagiti pinanid, a mangted kadagiti annakmi, kasta met kadagiti patpatgenmi a kakabsat, ti sangkabassit a pannakaammo maipanggep kadakami, wenno maipanggep kadagiti ammada—"},{"vNo":3,"txt":"Agrag-okami ita itoy a banag; ket nagtrabahokami a sireregta iti panangikitikitmi kadagitoy a balikas kadagiti pinanid, a mangnamnama nga awatento dagiti patpatgenmi a kakabsat ken dagiti annakmi iti naimpusuan a panagyaman, ket imutektekanda tapno maadalda a siraragsak a saan ketdi a maldayan, wenno addaan gura, maipanggep kadagiti immuna a nagannak kadakuada."},{"vNo":4,"txt":"Ta, ta naisuratmi dagitoy a balikas gapu itoy a panggep, tapno maammuanda nga ammomi ni Cristo, ken adda namnamami iti dayagna ginasut a tawen sakbay ti yaayna; ken saan la a ti bagbagimi ti addaan iti namnama iti dayagna, ngem dagiti pay nasantuan a propeta nga immun-una ngem dakami."},{"vNo":5,"txt":"Adtoy, namatida ken ni Cristo ket nagdaydayawda iti Ama babaen ti naganna, kasta met a nagdaydayawkami iti Ama babaen ti naganna.  Ket tinungpalmi ti paglintegan ni Moises gapu itoy a panggep, a naitalimudok ti kararuami kenkuana; ket gapu itoy a gagem napasanto kadakami para iti kinalinteg, a kas iti pannakaipaayna ken ni Abraham iti langalang tapno agbalin a natallugod kadagiti bilin ti Dios iti panangidatonna iti anakna a ni Isaac, a kaasping ti Dios ken ti Bugbugtong nga Anakna."},{"vNo":6,"txt":"Gapuna, inamirismi dagiti propeta, ket adu ti paltiingmi ken espiritu ti panagipadto; ket iti pannakaalami amin kadagitoy a saksi nakagun-odkami iti namnama, ket nagbalin a saanen a maisin ti pammatimi, kasta met a pudno a makapagbilinkami iti nagan ni Jesus ket tungpalendakami amin dagiti kayo, wenno dagiti bantay, wenno dagiti dalluyon iti baybay."},{"vNo":7,"txt":"Nupay kasta, impakita kadakami ti Apo a Dios ti pagkapsutanmi tapno ammomi a babaen ti paraburna, ken ti naindaklan nga ikakanunongna kadagiti annak ti tattao, maaddaankami iti pannakabalin a mangaramid kadagitoy a banag."},{"vNo":8,"txt":"Adtoy, naindaklan ken datdatlag dagiti aramid ti Apo.  Saan a matukod a panunoten ti kauneg dagiti misteriona; ken pulos a di kabaelan ti tao a takuaten ti amin a wagasna.  Ket awan ti tao a makaammo iti wagasna malaksid no maipalgak kenkuana; gapuna, kakabsat, diyo umsien dagiti paltiing ti Dios."},{"vNo":9,"txt":"Ta adtoy, immay ti tao ditoy daga babaen ti bileg ti balikasna, iti daga a pinarsuana babaen ti bileg ti balikasna.  Gapuna, no nakapagsao ti Dios ket napaadda ti lubong, ken nagsao ket naparsua ti tao, O ngarud, apay a dina kabaelan a bilinen ti daga, wenno dagiti pinarnuay dagiti imana iti rabawna, a maibatay iti pagayatan ken pakaragsakanna"},{"vNo":10,"txt":"Gapuna, kakabsat, saanyo a gamden a bagbagaan ti Apo, ngem umawatkayo iti pammagbaga manipud kenkuana.  Ta adtoy, ammoyo a mismo a mamagbaga babaen iti sirib, ken iti linteg, ken napnuan kaasi, iti amin nga aramidna."},{"vNo":11,"txt":"Gapuna, patpatgek a kakabsat, makitunoskayo kenkuana babaen ti pannubbot ni Cristo, ti Bugbugtong nga Anakna, ket magun-odyo ti panagungar, babaen ti bileg ti panagungar nga adda ken ni Cristo, ket maidatag iti Dios a kas dagiti umuna-a-bunga ni Cristo, nga addaan iti pammati, ken nakagun-od iti namnama iti ngayedna sakbay ti panangipakitana iti bagina iti lasag."},{"vNo":12,"txt":"Ket ita, patpatgek, dikayo masdaaw iti panangibagak kadakayo kadagitoy a banag; ta apay a dikayo agsao iti pannubbot ni Cristo, ket gun-odenyo ti naan-anay a pannakaammo kenkuana, a kas iti pananggun-od iti pannakaammo iti panagungar ken ti dumteng a lubong"},{"vNo":13,"txt":"Adtoy, kakabsatko, isu a mangipadto, bay-anyo a mangipadto iti maawatan dagiti tao; ta agsasao ti Espiritu iti pudno ket saan nga agulbod.  Gapuna, agsaoda kadagiti banag a kas iti kinapudnoda, ken kadagiti banag a kas iti pagbalinandanto; gapuna, naipakita a silalawag kadatayo dagitoy a banag, para iti pannakaisalakan dagiti kararuatayo.  Ngem adtoy, saantayo laeng a saksi kadagitoy a banag; ta imbaga met ida ti Dios kadagiti nagkauna a propeta."},{"vNo":14,"txt":"Ngem adtoy, nasukir a tattao dagiti Hudio; ket inumsida dagiti nalawag a balikas, ken pinatayda dagiti propeta, ket sinapulda dagiti banag a dida maawatan.  Gapuna, gapu iti kinabulsekda, a napasamak dayta a kinabulsek babaen ti ikikitada iti labes ti tun-oyen, nasken a matnagda; ta inikkaten ti Dios kadakuada ti kinalawagna, ket adu a banag ti intedna kadakuada a dida maawatan, agsipud ta kinalikagumanda.  Ket inaramid ti Dios gapu ta kinalikagumanda, tapno maitiklebda."},{"vNo":15,"txt":"Ket ita siak, ni Jacob, inwardasnak ti Espiritu nga agipadto; ta maawatak babaen dagiti aramid ti Espiritu nga adda kaniak, a babaen ti pannakaitikleb dagiti Hudio dida patien ti bato a mabalin a bangonenda ket maaddaanda iti natalged a pamuon."},{"vNo":16,"txt":"Ngem adtoy, kas maibatay iti nasantuan a kasuratan, dumakkelto daytoy a bato, ket ti maudi, ken ti kakaisuna a sigurado a pamuon, a mabangon dagiti Hudio."},{"vNo":17,"txt":"Ket ita, patpatgek, kasano a mabalin a dagitoy, kalpasan ti dida panamati iti sigurado a pamuon, mabangonda ditoy, ket agbalinto a pangulo ti panulida"},{"vNo":18,"txt":"Adtoy, patpatgek a kakabsatko, ipalgakkonto kadakayo daytoy a misterio; no saanak, iti ania man a gapu, a maisin iti kinatibkerko iti Espiritu, ken maitikleb gapu iti nalabes a gagarko kadakayo."}]}