{"heading":"Adda pannakainaig ti panangadaw ni Jacob ken ni Zenos iti pangngarig dagiti mula ken balang a kayo ti olibo—Kaarngida ti Israel ken dagiti Gentil—Mapattapatta ti pannakasayyasayya ken panagkaykaysa ti Israel—Mayarngi dagiti Nephite ken Lamanite ken dagiti amin a balay ti Israel—Maisilponto dagiti Gentil iti Israel—Pagangayanna mapuoranto ti bangkag. Agarup 544–421 s.c.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jacob 5","verses":[{"vNo":"1 ","txt":"Adtoy, kakabsatko, diyo malagipen a nabasayon dagiti balikas ni propeta a Zenos, nga insaona iti balay ti Israel, a kinunana:"},{"vNo":"2 ","txt":"Denggenyo, O dakayo iti balay ti Israel, ket imdenganyo dagiti balikasko, a propeta ti Apo."},{"vNo":"3 ","txt":"Ta adtoy, kinuna ngarud ti Apo, magustuankayto, O balay ti Israel, a kas iti mula nga olibo, nga innala ken tinaraken ti tao iti bangkagna; ket dimmakkel, ken limmakay, ket nangrugi a marupsa."},{"vNo":"4 ","txt":"Ket napasamak a napan ti amo ti bangkag ket nakitana a mangrugin nga agrupsa ti olibona; ket kinunana: Pukisak, ken rukitek, ken taraknek ta bareng no agsaringit pay iti naganus ken nainaka a sangsanga, ket saan a maungaw."},{"vNo":"5 ","txt":"Ket napasamak a pinukisanna, ken rinukitna, ken tinarakenna kas iti imbagana."},{"vNo":"6 ","txt":"Ket napasamak a kalpasan ti adu nga aldaw in-inut a nagparang ti babassit, naganus ken nainaka a sangsanga; ngem adtoy, in-inut a naungaw ti pamayorna."},{"vNo":"7 ","txt":"Ket napasamak a nakita ti amo ti bangkag ket kinunana iti katulonganna: Maldaanganak iti pannakapukawko itoy a kayo; gapuna, mapanka mangsigpat iti sangsanga ti balang nga olibo, ket yegmo kaniak ditoy; ket sigpatenta dagiti pamayor a sangsanga a mangrugin a magango, ket ipuruakta iti apuy tapno mapuoranda."},{"vNo":"8 ","txt":"Ket adtoy, kinuna ti Apo ti bangkag, ikkatek amin dagitoy naganus ken nainaka a sangsanga, ket isilpok ida iti kayatko a pangisilpuan; ket awan ti aniamanna no nasken man a maungaw ti ramut daytoy a kayo, mabalinko a taginayonen ti bungana; gapuna, alaek dagitoy naganus ken nainaka a sangsanga, ket isilpok ida iti kayatko a pangisilpuan."},{"vNo":"9 ","txt":"Alaem ngarud dagiti sanga ti balang nga olibo, ket isilpom ida, iti pakaisukatanda; ket ipuruakko iti apuy dagitoy sinigpatko tapno mapuoranda, tapno dida salingdan ti bangkagko."},{"vNo":"10 ","txt":"Ket napasamak a tinungpal ti katulongan ti Apo ti bangkag ti kas iti imbilin ti Apo ti bangkag, ket insilpona dagiti sanga ti balang nga olibo."},{"vNo":"11 ","txt":"Ket inggunamgunam ti Apo ti bangkag a nasken a marukit, ken mapukisan, ken mataraken, a kinunana iti katulonganna: Maldaanganak iti pannakapukawko itoy a kayo; gapuna, isu a siguro nasayaat a taginayonek dagiti ramutna tapno saanda a maungaw, a taginayonek ida kaniak, naaramidkon daytoy a banag."},{"vNo":"12 ","txt":"Gapuna, mapanka; aywanam ti kayo, ken taraknem, kas maibatay kadagiti balikasko."},{"vNo":"13 ","txt":"Ket ikabilko dagitoy iti kababaan a paset ti bangkagko, no sadino ti kayatko, dimo pakasan-aran; ket aramidek tapno mataginayonko dagiti sigud a sanga ti kayo; kasta met, a tapno makapatanorak iti bunga nga idulinko, nga agpaay kaniak; ta maldaanganak iti pannakapukawko itoy a kayo ken ti bungana."},{"vNo":"14 ","txt":"Ket napasamak a napan ti Apo ti bangkag, ket inlemmengna dagiti sigud a sanga ti naimula a kayo-ti-olibo iti kababaan a paset ti bangkag, sumagmamano iti maysa ken sumagmamano iti sabali, kas maibatay iti pagayatan ken pakaragsakanna."},{"vNo":"15 ","txt":"Ket napasamak a limmabas ti naunday a panawen, ket kinuna ti Apo ti bangkag iti katulonganna: Umayka, mapanta iti bangkag, tapno agtrabahota iti bangkag."},{"vNo":"16 ","txt":"Ket napasamak a ti Apo ti bangkag, ken kasta met ti katulongan, napanda iti bangkag tapno agtrabahoda. Ket napasamak a kinuna ti katulongan iti amona: Adtoy, kumitaka ditoy; adtoy ti kayo."},{"vNo":"17 ","txt":"Ket napasamak a kimmita ti Apo ti bangkag ket nakitana ti kayo a nakaisilpuan dagiti sanga ti balang nga olibo; ket nakapagsaringiten ken agbungan. Ket nakitana a nasayaat; ket kas iti bunga ti sigud ti bungana."},{"vNo":"18 ","txt":"Ket kinunana iti katulongan: Adtoy, nagsagrap dagiti sanga ti balang a kayo iti dam-eg manipud iti ramut, a nangted iti kired daytoy a ramut; ket gapu iti umdas a kired a nagtaud iti ramut, nagbunga dagiti sanga ti balang iti kas iti bunga ti naimula. Ita, no saanta nga insilpo dagitoy a sanga, nalabit a naungawen daytoy a kayo. Ket ita, adtoy, agpatanorak iti adu a bunga, manipud iti dayta a kayo; ket agpatanorak dita iti bunga nga idulinko, nga agpaay kaniak."},{"vNo":"19 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulongan: Umayka, mapanta iti kababaan a paset ti bangkag, ket kitaenta no saan a nakapagbunga dagiti sigud a sanga, ket agpatanorak dita iti bunga nga idulinko, nga agpaay kaniak."},{"vNo":"20 ","txt":"Ket napasamak a napanda iti nangipaknian ti amo kadagiti sigud a sanga ti kayo, ket kinunana iti katulongan: Kitaem dagitoy; ket kinitana ti immuna a nagbunga iti adu; ket nakitana a nasayaat. Ket kinunana iti katulongan: Purosem ti bunga, ket idulinmo, tapno mataginayonto nga agpaay kaniak; ta adtoy, kinunana, naunday daytoy a panawen a panangtarakenko, ket adu ti imbungana."},{"vNo":"21 ","txt":"Ket napasamak a kinuna ti katulongan iti amona: Kasano a nakaumayka ditoy a nangimula itoy a kayo, wenno daytoy a sanga ti kayo? Ta adtoy, daytoy ti katikagan a paset ti bangkagmo."},{"vNo":"22 ","txt":"Ket kinuna ti Apo ti bangkag kenkuana: Dinak bagbagaan; ammok a natikag daytoy a paset ti daga; gapuna, kunak kenka, naunday a panawen a tinartarakenko, ket adtoy a makitam nga adu ti bungana."},{"vNo":"23 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulonganna: Kitaem daytoy; adtoy nagmulaak met iti sabali a sanga ti kayo; ket ammom a natiktikag daytoy a paset ti daga ngem ti immun-una. Ngem, kitaem ti kayo. Napaut a panawen a tinartarakenko, ket nagbunga iti adu; ngarud, agpuroska, ket idulinmo, tapno mataginayon nga agpaay kaniak."},{"vNo":"24 ","txt":"Ket napasamak a kinuna manen ti Apo ti bangkag iti katulonganna: Kitaem daytoy, ket kumitaka iti sabali pay a sanga, nga immulak; nakitam a tinarakenko met, ket nagbunga."},{"vNo":"25 ","txt":"Ket kinunana iti katulongan: Kitaem daytoy ket adtoy ti maudi. Adtoy, immulak daytoy iti nasayaat a lugar; ket napaut a panawen a tinartarakenko, ket sumagmamano laeng a paset ti kayo ti nagbunga iti nasayaat, ket nagbunga ti sabali a paset ti kayo iti rinuker; adtoy, tinarakenko daytoy a kayo a kas kadagiti sabali."},{"vNo":"26 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulongan: Sigpatem dagiti sanga a saan a nagbunga iti nasayaat, ket ipuruakmo ida iti apuy."},{"vNo":"27 ","txt":"Ngem adtoy, kinuna ti katulongan kenkuana: Pukisanta ida, ken rukitenta, ken taraknenta pay iti napapaut, ta bareng no makaibunganton iti nasayaat nga agpaay kenka, nga idulinmo."},{"vNo":"28 ","txt":"Ket napasamak a tinaraken ti Apo ti bangkag ken ti katulongan ti Apo ti bangkag dagiti amin a bunga iti bangkag."},{"vNo":"29 ","txt":"Ket napasamak a napalabas ti naunday a panawen, ket kinuna ti Apo ti bangkag iti katulonganna: Umayka, mapanta iti bangkag, tapno agtrabahota manen iti bangkag. Ta adtoy, umas-asidegen ti panawen, ket dumtengton ti panungpalan; gapuna, nasken nga agidulinak iti bunga, nga agpaay kaniak."},{"vNo":"30 ","txt":"Ket napasamak a napan ti Apo ti bangkag ken ti katulongan iti bangkag; ket immasidegda iti kayo a nasigpat dagiti sigud a sangana, ken nakaisilpuan dagiti sanga ti balang; ket adtoy narnuoyan ti kayo iti nadumaduma a bunga."},{"vNo":"31 ","txt":"Ket napasamak a rinamanan ti Apo ti bangkag ti bunga, amin a kita a kas iti kaaduna. Ket kinuna ti Apo ti bangkag: Adtoy, napaut a panawen ti panangtarakenko itoy a kayo, ket adun a bunga ti naidulinko."},{"vNo":"32 ","txt":"Ngem adtoy, adu ti imbungana itoy a gundaway, ket awan ti nasayaat. Ket adtoy, adda amin a kita ti saan a nasayaat a bunga; ket awan a pulos ti nagunggonak, iti laksid ti amin a panagtrabahota; ket ita maldaanganak ta nasken a mapukawko daytoy a kayo."},{"vNo":"33 ","txt":"Ket kinuna ti Apo ti bangkag iti katulongan: Ania ti aramidenta iti kayo, tapno mataginayonko manen iti nasayaat a bunga nga agpaay kaniak"},{"vNo":"34 ","txt":"Ket kinuna ti katulongan iti amona: Adtoy, gapu ta insilpom dagiti sanga ti balang a kayo-ti-olibo tinarakenda dagiti ramut, ket nagbiag ken saanda a naungaw; gapuna makitam a nasayaatda pay laeng."},{"vNo":"35 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulonganna: Awan a pulos ti nagunggonak iti kayo, ket awan met ti magunggonak kadagiti ramut agingga nga agbunga iti saan a nasayaat."},{"vNo":"36 ","txt":"Nupay kasta, ammok a nasayaat dagiti ramut, ket tinaginayonko ida para iti bukodko a panggep; ket gapu iti umdas a kiredda, nagbungada ditoy, manipud kadagiti sanga ti balang, iti nasayaat."},{"vNo":"37 ","txt":"Ngem adtoy, dimmakkel dagiti sanga ti balang ket rinimbawanda dagiti ramut; ket gapu ta rinimbawan dagiti sanga ti balang dagiti ramut nagbunga iti adu a saan a nasayaat; ket gapu ta nagbunga iti adu a saan a nasayaat makitamon a mangrugin a maungaw; ket saanen a mabayag sa maluom, ket maipuruakton iti apuy, malaksid no mangaramidta iti pamuspusan a mangtaginayon itoy."},{"vNo":"38 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulonganna: Mapanta iti kababaan a paset ti bangkag, ket kitaenta no nagbunga met dagiti sigud a sanga iti saan a nasayaat."},{"vNo":"39 ","txt":"Ket napasamak a napanda iti kababaan a paset ti bangkag. Ket napasamak a nakitada a nadadael met ti bunga dagiti sigud a sanga; wen, ti immuna ken ti maikadua kasta met ti naudi; ket nadadaelda amin."},{"vNo":"40 ","txt":"Ket rinimbawan ti rinuker a bunga ti naudi dayta paset ti kayo a nagbunga iti nasayaat, agingga a nagango ti sanga ket natay."},{"vNo":"41 ","txt":"Ket napasamak a nagsangit ti Apo ti bangkag, ket kinunana iti katulongan: Ania koma pay ti nasaysayaat nga inaramidko iti bangkagko"},{"vNo":"42 ","txt":"Adtoy, ammok a dagiti bunga iti bangkag, malaksid dagitoy, nadadaeldan. Ket ita nadadael metten dagitoy nagbunga idi iti nasayaat; ket ita awanen ti pagmamaayan amin dagiti kayo iti bangkagko malaksid iti pannakapukanda ket maipuruakda iti apuy."},{"vNo":"43 ","txt":"Ket adtoy ti maudi, a nagangon ti sangana, immulak iti nasayaat a paset ti daga; wen, pinilik pay ngarud ti kasayaatan a paset ti daga iti bangkagko."},{"vNo":"44 ","txt":"Ket naimatangam met ti panangpukanko kadagiti nangsalinged itoy a paset ti daga, tapno maimulak dita daytoy a kayo."},{"vNo":"45 ","txt":"Ket naimatangam a nagbunga ti maysa a pasetna iti nasayaat, ket nagbunga ti maysa a pasetna iti rinuker; ket gapu ta diak sinigpat dagiti sanga ken impuruak iti apuy, adtoy, rinimbawanda dagiti nasayaat a sanga agingga a nagango."},{"vNo":"46 ","txt":"Ket ita, adtoy, iti laksid ti pannaripato nga inaramidta iti bangkagko, nadadael dagiti kayo iti las-udna, ket nagbungada iti saan a nasayaat; ket dagitoy ti ninamnamak a taginayonen, tapno adda maidulinko a bunga, nga agpaay kaniak. Ngem, adtoy, nagbalinda a kas iti balang a kayo-ti-olibo, ket awanen ti pategda ngem ti mapukan ken maipuruak iti apuy; ket maldaanganak iti pannakapukawko kadakuada."},{"vNo":"47 ","txt":"Ngem ania koma pay ti nasaysayaat nga inaramidko iti bangkagko? Nagliwayak kadi, ket saanko a tinaraken? Saan, tinarakenko, ken rinukitko, ken pinukisak, ken ginanaganak; ket nagmalmalem nga inaramatko dagiti imak, ket asidegen ti panungpalan. Ket maldaanganak ta nasken a pukanek amin dagiti kayo iti bangkagko, ket ipuruakko ida iti apuy tapno mapuoranda. Asino dayta a nangdadael iti bangkagko"},{"vNo":"48 ","txt":"Ket napasamak a kinuna ti katulongan iti amona: Saan kadi a ti kinalangpaw ti mulam—saan kadi a rinimbawan dagiti sanga dagiti nasayaat a ramut? Ket gapu ta rinimbawan dagiti sanga dagiti ramut, adtoy, naparpardas ti panagdakkelda ngem iti kidser dagiti ramut, a paggapuan ti pigsada. Adtoy, kunak, saan kadi a daytoy ti nakaipuonan ti pannakadadael dagiti kayo iti bangkagmo"},{"vNo":"49 ","txt":"Ket napasamak a kinuna ti Apo ti bangkag iti katulongan: Inta pukanen dagiti kayo iti bangkag ket ipuruakta ida iti apuy, tapno dida salinongan ti bangkagko, ta naaramidkon ti amin. Ania pay ti nasken nga aramidek iti bangkagko"},{"vNo":"50 ","txt":"Ngem, adtoy, kinuna ti katulongan ti Apo ti bangkag: Aguraytayo pay bassit."},{"vNo":"51 ","txt":"Ket kinuna ti Apo: Wen, agurayak pay bassit, ta maldaanganak a makapukaw kadagiti kayo iti bangkagko."},{"vNo":"52 ","txt":"Gapuna, ikkatenta dagiti sanga dagitoy immulak iti kababaan a paset ti bangkagko, ket isilpota ida iti kayo a naggapuanda; ken sigpatenta dagidiay a sanga a kapaitan iti bunga, ket isilpota kadagiti sigud a sanga ti kayo a nagalaanta."},{"vNo":"53 ","txt":"Ket kastoy ti aramidek tapno saan a maungaw ti kayo, tapno, bareng, no mataginayonko dagiti ramut nga agpaay iti pagimbagak."},{"vNo":"54 ","txt":"Ket, adtoy, sibibiag pay dagiti ramut dagiti sigud a sanga ti kayo nga immulak; gapuna, a mabalin a taginayonek nga agpaay iti pagimbagak, ikkatek dagiti sanga daytoy a kayo, ket isilpok kadakuada. Wen, isilpok kadakuada dagiti sanga ti nagtaudanda a kayo, tapno mataginayonko dagiti ramut nga agpaay iti pagimbagak, tapno inton naan-anayen ti pigsada bareng no maikkandakton iti nasayaat a bunga, ket mapnekakto iti bunga ti bangkagko."},{"vNo":"55 ","txt":"Ket napasamak nga innalada iti sigud a kayo a nagbalin a rinuker, ket insilpoda kadagiti sigud a kayo, a nagbalin met a rinuker."},{"vNo":"56 ","txt":"Ket innalada met dagiti sigud a kayo a nagbalin a di nasayaat, ket insilpoda iti naggapuanda."},{"vNo":"57 ","txt":"Ket kinuna ti Apo ti bangkag iti katulongan: Dimo sigpaten dagiti sanga ti balang kadagiti kayo, malaksid dagiti kapaitan; ket isilpom ida a maibatay iti imbagak."},{"vNo":"58 ","txt":"Ket taraknenta manen dagiti kayo iti bangkag, ken pukisanta dagiti sangada; ken sigpatenta kadagiti kayo dagiti naluomen a sanga, a nasken a maungaw, ket ipuruakta ida iti apuy."},{"vNo":"59 ","txt":"Ket aramidek daytoy tapno, bareng, pumigsa dagiti ramutda gapu iti kinasayaatda; ken gapu iti panagbaliw dagiti sanga, a rimbawan dagiti nasayaat dagiti dakes."},{"vNo":"60 ","txt":"Ket gapu ta nataginayonko dagiti sigud a sanga ken dagiti ramutda, ken naisilpok dagiti sigud a sanga kadagiti naggapuanda a kayo, ken nataginayonko dagiti ramut ti naggapuanda a kayo, tapno, bareng, no agbunga manen iti nasayaat dagiti kayo iti bangkagko; tapno maragsakanak manen iti bunga iti bangkagko, ken, bareng, tapno aglapusanan ti ragsakko ket mataginayonko dagiti ramut ken dagiti sanga ti umuna a bunga—"},{"vNo":"61 ","txt":"Gapuna, mapanka, ket umawagka kadagiti katulongan, tapno makapagtrabahotayo a sireregta iti bangkag, tapno maisaganatayo ti dana, tapno makapabungaak manen iti kas iti sigud, ti nasayaat a bunga a kapatgan iti amin a bunga."},{"vNo":"62 ","txt":"Gapuna, mapantayo ket agtrabahotayo iti amin a kabaelantayo itoy maudi a gundaway, ta adtoy asidegen ti panungpalan, ket daytoyen ti maudi a panangpukisko iti bangkagko."},{"vNo":"63 ","txt":"Isilpoyo dagiti sanga; mangrugikayo iti maudi tapno isuda ti umuna, ket iti kasta maudi ti immuna, ket rukitenyo dagiti kayo, natangkenan man wenno naganus, ti umuna ken ti maudi; ken ti naudi ken ti umuna, tapno matarakenda manen amin iti maudi a gundaway."},{"vNo":"64 ","txt":"Gapuna, rukitenyo ida, ken pukisanyo ida, ken ganagananyo manen ida, iti maudi a gundaway, ta asidegen ti panungpalan. Ket no dumakkelto dagitoy maudi nga isilpo, ket agbungada iti kas iti sigud, isaganayonto ti pakaipananda, tapno rumangpayada."},{"vNo":"65 ","txt":"Ket bayat ti panagrangpayada dalusanyo dagiti sangada nga agbunga iti napait, a maibatay iti tibker ken rukodda; ket diyo paggigiddanen a salingsingan dagiti dakes, amangan no napigsa unay dagiti ramut a para iti maisilpo, ket maungaw dagiti maisilpo, ket mapukawko dagiti kayo iti bangkagko."},{"vNo":"66 ","txt":"Ta maldaanganak a makapukaw kadagiti kayo iti bangkagko; gapuna salingsinganyo ngarud dagiti dakes tapno rumangpaya dagiti nasayaat, tapno agpada ti pigsa ti ramut ken ti uggot, agingga a rimbawan ti nasayaat ti dakes, ket mapukan ti dakes ken maipuruak iti apuy, tapno dida salinongan ti bangkagko; ket ngarud sagadek dagiti dakes iti bangkagko."},{"vNo":"67 ","txt":"Ket isilpok manen dagiti sigud a sanga kadagiti sigud a kayo;"},{"vNo":"68 ","txt":"Ket isilpok dagiti sanga ti sigud a kayo kadagiti sigud a sanga ti kayo; ket iti kasta mapagkaykaysak manen ida, tapno agbunga iti kas iti sigud, ket agkaykaysada."},{"vNo":"69 ","txt":"Ket maipuruak dagiti dakes, wen, uray pay iti amin a daga iti bangkagko; ta adtoy, ita laengen a pukisak ti bangkagko."},{"vNo":"70 ","txt":"Ket napasamak nga imbaon ti Apo ti bangkag ti katulonganna; ket napan ti katulongan ken inaramidna ti kas iti imbilin kenkuana ti Apo, ket nangitugot iti sabsabali pay a katulongan; ket bassitda."},{"vNo":"71 ","txt":"Ket kinuna kadakuada ti Apo ti bangkag: Mapankayo, ket agtrabahokayo iti bangkag, iti amin a kabaelanyo. Ta adtoy, daytoyen ti maudi a gundaway a panangtarakenyo iti bangkagko; ta magawgaw-aten ti panungpalan, ket nakaparpardas ti idadateng ti panawen; ket no makipagtrabahokayo kaniak iti amin a kabaelanyo mairanudkayto iti bunga nga idulinko para iti panawen a dandanin dumteng."},{"vNo":"72 ","txt":"Ket napasamak a napan dagiti katulongan ket nagtrabahoda iti amin a kabaelanda; ket nakipagtrabaho met kadakuada ti Apo ti bangkag; ket tinungpalda amin dagiti bilin ti Apo ti bangkag."},{"vNo":"73 ","txt":"Ket napaadda manen ti kas iti sigud a bunga iti bangkag; ket nangrugi a rumangpaya dagiti sigud a sanga ken nagsulbod a di nangin-ines; ket nangrugi a masigpat dagiti sanga ti balang ket naipuruakda; ket pinagbalinda nga agpadpada ti ramut ken ti uggot, a maibatay iti pigsada."},{"vNo":"74 ","txt":"Ket kasta ti panagtrabahoda, a sireregta, a maibatay kadagiti bilin ti Apo ti bangkag, agingga a naikkat iti bangkag dagiti dakes, ket tinaginayon ti Apo iti kaungganna nga agbalinto manen dagiti kayo a kas iti sigud a bunga; ket nagbalinda a kasla maymaysa a bagi; ket agpapada dagiti bunga; ket tinaginayon ti Apo ti bangkag iti kaungganna ti sigud a bunga, nga isu ti kapatgan kenkuana manipud pay idi punganay."},{"vNo":"75 ","txt":"Ket napasamak nga idi makita ti Apo ti bangkag a nasayaat ti bungana, ken saanen a dadael ti bangkagna, inawaganna dagiti katulonganna, ket kinunana kadakuada: Adtoy, iti maudi a gundaway a panangtarakentayo iti bangkagko; ket naimatanganyo nga inaramidko a maibatay iti pagayatak; ket tinaginayonko ti sigud a bunga, a nasayaat, a kas idi punganay. Ket maparaburankayo; agsipud ta naregtakayo a nakipagtrabaho kaniak iti bangkagko, ken tinungpalyo dagiti bilinko, ket naited manen kaniak ti sigud a bunga, a saanen a nagrupsa ti bangkagko, ket naipuruaken dagiti dakes, adtoy makipagrag-okayto kaniak gapu iti bunga ti bangkagko."},{"vNo":"76 ","txt":"Ta adtoy, nabayag a panawen nga indulinko ti bunga ti bangkagko para iti idadateng ti panawen, a sipapardas a dumteng; ket iti maudi a gundaway a panangtarakenko iti bangkagko, ken pinukisak, ken ginanaganak; adtoy idulinko ti bunga nga agpaay kaniak, iti atiddog a panawen, a maibatay iti nasaokon."},{"vNo":"77 ","txt":"Ket no dumtengto ti panawen nga addanto manen dakes a bunga iti bangkagko, ummongekto dagiti nasayaat ken dagiti dakes; ket taginayonekto dagiti nasayaat, ket ipuruakkonto dagiti dakes iti naituding a lugarna. Ket dumteng ti panawen ken ti panungpalan; ket puorakto ti bangkagko."}]}