{"heading":"Mormon hlása Nefitom pokánie – Získavajú veľké víťazstvo a vychvaľujú sa svojou vlastnou silou – Mormon ich odmieta viesť a jeho modlitby za nich sú bez viery – Kniha Mormonova vyzýva dvanásť kmeňov Izraela, aby uverili evanjeliu. Okolo roku 360 – 362 po Kr.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"A stalo sa, že Lámániti neprišli znova bojovať, pokiaľ neuplynulo ďalších desať rokov. A hľa, ja som zamestnal ľud svoj, Nefitov, prípravou ich krajín a ich zbraní na obdobie bitky."},{"vNo":"2 ","txt":"A stalo sa, že Pán mi povedal: Volaj k ľudu tomuto – Čiňte pokánie a poďte ku mne, a buďte pokrstení, a znova vybudujte cirkev moju, a budete ušetrení."},{"vNo":"3 ","txt":"A ja som volal k ľudu tomuto, ale bolo to márne; a neuvedomovali si, že to bol Pán, kto ich ušetril a dal im možnosť pokánia. A hľa, zatvrdzovali srdcia svoje proti Pánovi, svojmu Bohu."},{"vNo":"4 ","txt":"A stalo sa, že potom, čo tento desiaty rok uplynul, čo celkovo činí tristo a šesťdesiat rokov od príchodu Krista, mi kráľ Lámánitov poslal list, ktorým mi dal vedieť, že sa znova pripravujú prísť, aby proti nám bojovali."},{"vNo":"5 ","txt":"A stalo sa, že som dal, aby sa ľud môj zhromaždil v krajine Pustota do mesta, ktoré bolo na hraniciach pri úžine, ktorá viedla do krajiny južnej."},{"vNo":"6 ","txt":"A tam sme umiestnili vojská svoje, aby sme mohli zastaviť vojská Lámánitov, aby nemohli získať vlastníctvo žiadnej z našich krajín; takže opevňovali sme sa proti nim celou silou svojou."},{"vNo":"7 ","txt":"A stalo sa, že v tristo a šesťdesiatom a prvom roku Lámániti zišli dole k mestu Pustota, aby proti nám bojovali; a stalo sa, že v onom roku sme ich porazili, natoľko, že sa znova vrátili do vlastných krajín svojich."},{"vNo":"8 ","txt":"A v roku tristo a šesťdesiatom a druhom zišli dole znova, aby bojovali. A my sme ich znova porazili a pozabíjali sme ich veľký počet, a ich mŕtvi boli nahádzaní do mora."},{"vNo":"9 ","txt":"A teraz, pre túto veľkú vec, ktorú môj ľud, Nefiti, učinili, začali sa vychvaľovať vlastnou silou svojou a začali prisahať pred nebesami, že pomstia krv bratov svojich, ktorí boli zabití ich nepriateľmi."},{"vNo":"10 ","txt":"A prisahali pri nebesiach, a tiež pri tróne Božom, že pôjdu bojovať proti nepriateľom svojim a odrežú ich z tváre krajiny."},{"vNo":"11 ","txt":"A stalo sa, že ja, Mormon, som od doby tejto naďalej úplne odmietal byť vojvodcom a veliteľom ľudu tohto, pre ich zlovoľnosť a ohavnosti."},{"vNo":"12 ","txt":"Hľa, viedol som ich, aj napriek ich zlovoľnosti som ich mnohokrát viedol do bitky, a miloval som ich podľa lásky Božej, ktorá bola vo mne, z celého srdca svojho; a vylieval som za nich dušu svoju v modlitbe k svojmu Bohu po celý deň; a predsa, bolo to bez viery, pre tvrdosť ich srdca."},{"vNo":"13 ","txt":"A trikrát som ich vyslobodil z rúk ich nepriateľov, a oni nečinili pokánie z hriechov svojich."},{"vNo":"14 ","txt":"A keď sa zaprisahávali pri všetkom, čo im náš Pán a Spasiteľ Ježiš Kristus zakázal, že pôjdu proti nepriateľom svojim do bitky a pomstia sa za krv bratov svojich, hľa, prišiel ku mne hlas Pána, hovoriac:"},{"vNo":"15 ","txt":"Odplata je moja a ja budem odplácať; a pretože ľud tento nečinil pokánie potom, čo som ich vyslobodil, hľa, budú odrezaní z tváre zeme."},{"vNo":"16 ","txt":"A stalo sa, že som úplne odmietal vyjsť proti nepriateľom svojim; a učinil som tak, ako mi Pán prikázal; a stál som ako nečinný svedok, aby som ukázal svetu veci, ktoré som videl a počul podľa prejavov Ducha, ktorý svedčil o veciach, ktoré prídu."},{"vNo":"17 ","txt":"Takže píšem vám, pohania, a tiež tebe, dom Izraela, až dielo započne, že sa budete čoskoro pripravovať na to, aby ste sa navrátili do krajiny dedičstva svojho;"},{"vNo":"18 ","txt":"Áno, hľa, píšem všetkým končinám zeme; áno, vám, dvanástim kmeňom Izraela, ktorí budete súdení podľa skutkov svojich onými dvanástimi, ktorých Ježiš vyvolil, aby boli učeníkmi jeho v krajine Jeruzalem."},{"vNo":"19 ","txt":"A píšem tiež zvyšku ľudu tohto, ktorý bude tiež súdený onými dvanástimi, ktorých Ježiš vyvolil v krajine tejto; a oni budú súdení onými druhými dvanástimi, ktorých Ježiš vyvolil v krajine Jeruzalem."},{"vNo":"20 ","txt":"A veci tieto mi prejavuje Duch; takže píšem vám všetkým. A preto píšem vám, aby ste mohli vedieť, že sa musíte všetci postaviť pred sudcovskú stolicu Kristovu, áno, každá duša, ktorá prináleží k celej ľudskej rodine Adamovej; a musíte sa postaviť, aby ste boli súdení za skutky svoje, či už boli dobré, alebo zlé;"},{"vNo":"21 ","txt":"A tiež, aby ste mohli uveriť evanjeliu Ježiša Krista, ktoré budete mať medzi sebou; a tiež, aby Židia, ľud zmluvy Pánovej, mali ďalšieho svedka okrem toho, ktorého videli a počuli, že Ježiš, ktorého zabili, bol pravý Kristus a pravý Boh."},{"vNo":"22 ","txt":"A prial by som si, aby som mohol presvedčiť všetky končiny zeme, aby činili pokánie a pripravili sa na to, že sa postavia pred sudcovskú stolicu Kristovu."}]}