{"heading":"Vojna a krviprelievanie pokračuje – Zlovoľní trestajú zlovoľných – Prevláda väčšia zlovoľnosť než kedykoľvek predtým v celom Izraeli – Ženy a deti sú obetované modlám – Lámániti začínajú pred sebou vyhladzovať Nefitov. Okolo roku 363 – 375 po Kr.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že v tristo a šesťdesiatom a treťom roku vyšli Nefiti s vojskami svojimi z krajiny Pustota, aby bojovali proti Lámánitom."},{"vNo":"2 ","txt":"A stalo sa, že vojská Nefitov boli znova zahnané späť do krajiny Pustota. A zatiaľ čo boli ešte unavení, prišlo na nich odpočinuté vojsko Lámánitov; a zviedli urputný boj, natoľko, že Lámániti sa zmocnili mesta Pustota a zabili mnoho Nefitov, a získali mnoho zajatcov."},{"vNo":"3 ","txt":"A zvyšok utiekol a pripojil sa k obyvateľom mesta Teankum. Teraz, mesto Teankum ležalo na hraniciach pri pobreží; a bolo tiež blízko mesta Pustota."},{"vNo":"4 ","txt":"A to, že vojská Nefitov začali byť zabíjané, bolo preto, že vyšli na Lámánitov; lebo keby tomu tak nebolo, Lámániti by nad nimi nemohli mať žiadnu moc."},{"vNo":"5 ","txt":"Ale hľa, súdy Božie budú stíhať zlovoľných; a práve zlovoľní sú zlovoľnými trestaní; lebo práve zlovoľní podnecujú srdcia detí ľudských ku krviprelievaniu."},{"vNo":"6 ","txt":"A stalo sa, že Lámániti činili prípravy na to, aby prišli na mesto Teankum."},{"vNo":"7 ","txt":"A stalo sa v tristo a šesťdesiatom a štvrtom roku, že Lámániti prišli na mesto Teankum, aby sa mohli zmocniť aj mesta Teankum."},{"vNo":"8 ","txt":"A stalo sa, že Nefiti ich odrazili a zahnali späť. A keď Nefiti videli, že zahnali Lámánitov, znova sa vychvaľovali vlastnou silou svojou; a vyšli vo vlastnej moci svojej a znova sa zmocnili mesta Pustota."},{"vNo":"9 ","txt":"A teraz, všetky veci tieto boli učinené, a na oboch stranách boli zabité tisíce, ako Nefitov, tak Lámánitov."},{"vNo":"10 ","txt":"A stalo sa, že tristo a šesťdesiat a šesť rokov uplynulo a Lámániti prišli znova na Nefitov, aby bojovali; a Nefiti napriek tomu nečinili pokánie zo zla, ktoré učinili, ale neustále zotrvávali v zlovoľnosti svojej."},{"vNo":"11 ","txt":"A je nemožné, aby jazyk opísal alebo aby človek napísal dokonalý popis tohto strašného výjavu krvi a smrti, ktorý bol medzi ľudom, ako medzi Nefitmi, tak medzi Lámánitmi; a každé srdce bolo zatvrdnuté, takže sa neustále tešili z prelievania krvi."},{"vNo":"12 ","txt":"A nikdy nebolo tak veľkej zlovoľnosti medzi všetkými deťmi Lechího, dokonca ani medzi celým domom Izraela, podľa slov Pána, aké bolo medzi ľudom týmto."},{"vNo":"13 ","txt":"A stalo sa, že Lámániti sa zmocnili mesta Pustota, a to preto, že ich počet presahoval počet Nefitov."},{"vNo":"14 ","txt":"A tiež pochodovali na mesto Teankum a vyhnali z neho obyvateľov, a získali mnoho zajatcov, ako žien, tak detí, a prinášali ich za obeť svojim modlárskym bohom."},{"vNo":"15 ","txt":"A stalo sa, že v tristo a šesťdesiatom a siedmom roku vyšli Nefiti, súc rozhnevaní, pretože Lámániti obetovali ich ženy a ich deti, proti Lámánitom s nesmierne veľkým hnevom, natoľko, že Lámánitov znova porazili a vyhnali ich z krajín svojich."},{"vNo":"16 ","txt":"A Lámániti na Nefitov neprišli až do tristo a sedemdesiateho a piateho roku."},{"vNo":"17 ","txt":"A v tomto roku zišli dole na Nefitov v celej sile svojej; a pre veľkosť ich počtu neboli spočítaní."},{"vNo":"18 ","txt":"A od doby tejto naďalej Nefiti nezískali nad Lámánitmi žiadnu moc, ale začali nimi byť vyhladzovaní, rovnako ako mizne rosa na slnku."},{"vNo":"19 ","txt":"A stalo sa, že Lámániti zišli dole na mesto Pustota; a v krajine Pustota bola zvedená nesmierne ťažká bitka, v ktorej Nefitov porazili."},{"vNo":"20 ","txt":"A oni pred nimi utekali a prišli do mesta Bóaz; a tam sa Lámánitom postavili s neobyčajnou smelosťou, natoľko, že ich Lámániti neporazili, pokiaľ neprišli znova, po druhýkrát."},{"vNo":"21 ","txt":"A keď prišli po druhýkrát, Nefiti boli hnaní a zabíjaní nesmierne veľkým zabíjaním; ich ženy a ich deti boli znova obetované modlám."},{"vNo":"22 ","txt":"A stalo, sa že Nefiti pred nimi znova utekali, berúc všetkých obyvateľov so sebou, ako z miest, tak z dedín."},{"vNo":"23 ","txt":"A teraz ja, Mormon, vidiac, že Lámániti čoskoro premôžu krajinu, takže išiel som k pahorku Šim a vyzdvihol som všetky záznamy, ktoré Ammaron ukryl Pánovi."}]}