{"heading":"Lámániti vyhľadávajú a ničia Nefitov – Kniha Mormonova vyjde mocou Božou – Bedy vyrieknuté nad tými, ktorí chrlia hnev a rozbroje proti dielu Pána – Nefitský záznam vyjde v deň zlovoľnosti, úpadku a odpadlíctva. Okolo roku 400 – 421 po Kr.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Hľa, ja, Moroni, dokončujem záznam otca svojho Mormona. Hľa, mám iba málo vecí, čo mám napísať, ktoré to veci mi boli prikázané otcom mojím."},{"vNo":"2 ","txt":"A teraz, stalo sa, že po onej veľkej a strašnej bitke pri Kumora, hľa, Nefiti, ktorí utiekli do krajiny južnej, boli naháňaní Lámánitmi, pokiaľ neboli všetci zničení."},{"vNo":"3 ","txt":"A otca môjho tiež zabili, a zostávam úplne sám, aby som zapísal smutný príbeh skazy ľudu svojho. Ale hľa, odišli a ja plním prikázanie otca svojho. A či ma zabijú, to neviem."},{"vNo":"4 ","txt":"Takže budem písať a ukryjem záznamy v zemi; a kam pôjdem, na tom nezáleží."},{"vNo":"5 ","txt":"Hľa, tento záznam učinil otec môj a napísal účel jeho. A hľa, ja by som ho napísal tiež, keby som mal na doskách miesto, ale nemám; a rudu nemám žiadnu, lebo som sám. Otec môj bol zabitý v bitke, aj všetci príbuzní moji, a priateľov nemám, ani kam ísť; a ako dlho bude Pán trpieť to, že môžem žiť, to neviem."},{"vNo":"6 ","txt":"Hľa, štyristo rokov uplynulo od príchodu nášho Pána a Spasiteľa."},{"vNo":"7 ","txt":"A hľa, Lámániti naháňali ľud môj, Nefitov, z mesta do mesta a z miesta na miesto, až ich už niet; a veľký bol ich pád; áno, veľké a podivuhodné je zničenie ľudu môjho, Nefitov."},{"vNo":"8 ","txt":"A hľa, je to ruka Pána, ktorá to učinila. A hľa tiež, Lámániti sú vo vojne jeden s druhým; a celá tvár krajiny tejto je jedným neustálym kolobehom vraždenia a krviprelievania; a nikto nepozná konca vojny."},{"vNo":"9 ","txt":"A teraz, hľa, už o nich nebudem hovoriť, lebo niet nikoho okrem Lámánitov a lupičov, kto žije na tvári krajiny."},{"vNo":"10 ","txt":"A niet nikoho, kto pozná pravého Boha, okrem oných učeníkov Ježišových, ktorí zostali v krajine, dokiaľ zlovoľnosť ľudu nebola tak veľká, že Pán nestrpel, aby s ľudom zotrvali; a či sú na tvári krajiny, nikto nevie."},{"vNo":"11 ","txt":"Ale hľa, otec môj a ja sme ich videli, a oni nám slúžili."},{"vNo":"12 ","txt":"A každý, kto obdrží záznam tento a neodsúdi ho pre nedokonalosti, ktoré v ňom sú, ten pozná väčšie veci, než sú tieto. Hľa, ja som Moroni; a keby to bolo možné, oznámil by som vám všetky veci."},{"vNo":"13 ","txt":"Hľa, ustávam hovoriť o ľude tomto. Som syn Mormonov a otec môj bol potomkom Nefiho."},{"vNo":"14 ","txt":"A ja som ten, kto ukrýva záznam tento Pánovi; dosky jeho nemajú žiadnu cenu, pre prikázanie Pánove. Lebo on skutočne hovorí, že nikto ich nebude mať, aby dosiahol zisk; ale ich záznam má veľkú cenu; a kto ho vynesie na svetlo, toho Pán požehná."},{"vNo":"15 ","txt":"Lebo nikto nemôže mať moc vyniesť ho na svetlo, pokiaľ mu nebola daná od Boha; lebo Boh chce, aby to bolo učinené s okom upretým na slávu jeho alebo na blaho dávneho a dávno rozptýleného ľudu zmluvy Pánovej."},{"vNo":"16 ","txt":"A požehnaný buď ten, kto vynesie vec túto na svetlo; lebo bude vynesená z temnoty na svetlo, podľa slova Božieho; áno, bude vynesená zo zeme a zažiari z temnoty, a vojde v známosť ľudu; a bude to učinené mocou Božou."},{"vNo":"17 ","txt":"A ak sú tam chyby, sú to chyby ľudské. Ale hľa, my nepoznáme žiadnu chybu; a predsa Boh pozná všetky veci; takže ten, kto odsudzuje, nech sa má na pozore, aby nebol v nebezpečenstve ohňa pekelného."},{"vNo":"18 ","txt":"A ten, kto hovorí: Ukáž mi ich, inak budeš zbitý – nech sa vyvaruje toho, aby neprikazoval to, čo Pán zakázal."},{"vNo":"19 ","txt":"Lebo hľa, ten, kto súdi unáhlene, bude na odplatu súdený unáhlene; lebo podľa skutkov jeho bude mzda jeho; takže ten, kto bije, bude na odplatu Pánom bitý."},{"vNo":"20 ","txt":"Hľa, čo hovorí písmo – človek nebude biť, ani nebude súdiť; lebo súd je môj, hovorí Pán, a odplata je tiež moja a ja budem odplácať."},{"vNo":"21 ","txt":"A ten, kto bude chrliť hnev a rozbroje proti dielu Pána a proti ľudu zmluvy Pánovej, ktorý je domom Izraela, a povie: Zničíme dielo Pánove a Pán sa nerozpamätá na zmluvu svoju, ktorú učinil s domom Izraela – ten je v nebezpečenstve, že bude vyťatý a uvrhnutý do ohňa;"},{"vNo":"22 ","txt":"Lebo večné účely Pánove sa budú valiť ďalej, dokiaľ sa všetky prísľuby jeho nenaplnia."},{"vNo":"23 ","txt":"Hľadajte v proroctvách Izaiášových. Hľa, nemôžem ich napísať. Áno, hľa, hovorím vám, že oní svätí, ktorí odišli predo mnou, ktorí vlastnili krajinu túto, budú volať, áno, dokonca z prachu budú volať k Pánovi; a akože žije Pán, on sa rozpamätá na zmluvu, ktorú s nimi učinil."},{"vNo":"24 ","txt":"A on pozná ich modlitby, že boli pre dobro ich bratov. A on pozná ich vieru, lebo v mene jeho mohli hory prenášať; a v mene jeho mohli spôsobiť, že sa zem otriasala; a mocou slova jeho spôsobili, že sa väzenia zrútili na zem; áno, dokonca ani žeravá pec im ublížiť nemohla, ani divá zver, ani jedovaté hady, pre moc slova jeho."},{"vNo":"25 ","txt":"A hľa, ich modlitby boli tiež pre dobro toho, komu Pán dovolí veci tieto vyniesť."},{"vNo":"26 ","txt":"A nikto nemusí hovoriť, že neprídu, lebo určite prídu, lebo Pán to hovoril; lebo vyjdú zo zeme, rukou Pánovou, a nikto tomu nemôže zabrániť; a príde to v deň, kedy sa bude hovoriť, že zázraky ustali; a príde to tak, ako keby niekto hovoril z mŕtvych."},{"vNo":"27 ","txt":"A príde to v deň, kedy krv svätých bude volať k Pánovi, pre tajné spolky a diela temnoty."},{"vNo":"28 ","txt":"Áno, príde to v deň, kedy moc Božia bude popieraná a cirkvi budú poškvrnené a povýšené v pýche srdca svojho; áno, dokonca v deň, kedy vodcovia cirkví a učitelia povstanú v pýche srdca svojho, až k ovládaniu tých, ktorí patria k ich cirkvám."},{"vNo":"29 ","txt":"Áno, príde to v deň, kedy bude počuť o požiaroch a búrkach, a parách dymu v cudzích krajinách;"},{"vNo":"30 ","txt":"A bude tiež počuť o vojnách, zvestiach o vojnách a zemetraseniach na rôznych miestach."},{"vNo":"31 ","txt":"Áno, príde to v deň, kedy na tvári zeme bude veľká špina; bude vraždenie a lúpenie, a luhanie, a klamanie, a smilstvá, a všelijaké ohavnosti; kedy budú mnohí, ktorí budú hovoriť: Čiňte toto alebo čiňte ono a nezáleží na tom, lebo Pán takých posledného dňa podporí. Avšak beda takým, lebo sú v žlči horkosti a v putách neprávosti."},{"vNo":"32 ","txt":"Áno, príde to v deň, kedy budú vybudované cirkvi, ktoré budú hovoriť: Poďte ku mne a za peniaze vaše budú vám hriechy vaše odpustené."},{"vNo":"33 ","txt":"Ó zlovoľný a zvrátený, a tvrdošijný ľud, prečo ste si pre seba vybudovali cirkvi, aby ste dosiahli zisk? Prečo ste prekrútili sväté slovo Božie, aby ste si privodili zatratenie na dušu svoju? Hľa, pozrite na zjavenia Božie; lebo hľa, oného dňa príde čas, kedy sa všetky veci tieto musia naplniť."},{"vNo":"34 ","txt":"Hľa, Pán mi ukázal veľké a podivuhodné veci o tom, čo musí čoskoro prísť oného dňa, kedy veci tieto prídu medzi vás."},{"vNo":"35 ","txt":"Hľa, hovorím k vám, ako keby ste boli prítomní, a predsa nie ste. Ale hľa, Ježiš Kristus mi vás ukázal, a ja poznám konanie vaše."},{"vNo":"36 ","txt":"A viem, že kráčate v pýche srdca svojho; a niet nikoho, okrem niekoľko málo tých, ktorí sa nepovyšujú v pýche srdca svojho, až k noseniu veľmi vyberaného šatu, k závisti a k rozbrojom, a k zlobe, a k prenasledovaniu, a k všelijakým neprávostiam; a cirkvi vaše, áno, dokonca všetky, sa pošpinili pýchou srdca vášho."},{"vNo":"37 ","txt":"Lebo hľa, vy milujete peniaze a majetok svoj, a vyberaný šat svoj, a ozdoby cirkví svojich viac, ako milujete chudobných a núdznych, chorých a sužovaných."},{"vNo":"38 ","txt":"Ó vy pošpinení, vy pokrytci, vy učitelia, ktorí sa predávate za to, čo zhrdzavie, prečo ste pošpinili svätú cirkev Božiu? Prečo sa hanbíte vziať na seba meno Kristove? Prečo si nemyslíte, že väčšia je hodnota nekonečného šťastia než onej biedy, ktorá nikdy nepominie – pre chválu sveta?"},{"vNo":"39 ","txt":"Prečo sa ozdobujete tým, čo je bez života, a predsa strpíte, aby hladní a núdzni, a nahí, a chorí, a sužovaní prechádzali okolo vás, a vy si ich nevšímate?"},{"vNo":"40 ","txt":"Áno, prečo budujete tajné ohavnosti svoje, aby ste dosiahli zisk, a spôsobujete, že vdovy žialia pred Pánom, a tiež siroty žialia pred Pánom, a tiež krv ich otcov a ich manželov volá zo zeme k Pánovi na odplatu na vaše hlavy?"},{"vNo":"41 ","txt":"Hľa, meč odplaty visí nad vami; a čoskoro príde čas, kedy on vám odplatí za krv svätých, lebo nestrpí už ďalej ich volanie."}]}