{"heading":"Moroni vyzýva tých, ktorí neveria v Krista, aby činili pokánie – Hovorí o Bohu zázrakov, ktorý verným dáva zjavenia a vylieva na nich dary a znamenia – Zázraky ustávajú pre nevieru – Znamenia sprevádzajú tých, ktorí veria – Ľudia sú nabádaní, aby boli múdri a zachovávali prikázania. Okolo roku 401 – 421 po Kr.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"A teraz, hovorím tiež o tých, ktorí neveria v Krista."},{"vNo":"2 ","txt":"Hľa, uveríte v deň navštívenia svojho – hľa, keď Pán príde, áno, dokonca oného veľkého dňa, kedy zem bude zvinutá ako zvitok a prvky budú roztavené spaľujúcim žiarom, áno, oného veľkého dňa, kedy budete privedení, aby ste sa postavili pred Baránkom Božím – poviete potom, že niet žiadneho Boha?"},{"vNo":"3 ","txt":"Budete potom ďalej popierať Krista, alebo budete môcť pozrieť na Baránka Božieho? Myslíte si, že s ním budete prebývať s vedomím viny svojej? Myslíte si, že môžete šťastne prebývať s onou svätou Bytosťou, keď budú duše vaše trýznené vedomím viny, že ste stále prestupovali zákony jeho?"},{"vNo":"4 ","txt":"Hľa, hovorím vám, že by vám bolo biednejšie, keby ste prebývali so svätým a spravodlivým Bohom s vedomím špinavosti svojej pred ním, než keby ste prebývali so zatratenými dušami v pekle."},{"vNo":"5 ","txt":"Lebo hľa, keď budete privedení, aby ste videli pred Bohom nahotu svoju, a tiež slávu Božiu a svätosť Ježiša Krista, rozdúcha to vo vás plameň neuhasiteľného ohňa."},{"vNo":"6 ","txt":"Ó teda vy, neveriaci, obráťte sa k Pánovi; volajte mocne k Otcovi v mene Ježišovom, aby ste snáď mohli byť nájdení bez poškvrny, čistí, krásni a bieli, súc očistení krvou Baránkovou, oného veľkého a posledného dňa."},{"vNo":"7 ","txt":"A znova hovorím k vám, ktorí popierate zjavenia Božie a hovoríte, že pominuli, že niet žiadnych zjavení ani proroctiev, ani darov, ani uzdravovania, ani rozprávania jazykmi a vykladania jazykov;"},{"vNo":"8 ","txt":"Hľa, hovorím vám, ten, kto popiera veci tieto, nepozná evanjelium Kristove; áno, ten nečítal písma; pokiaľ áno, nerozumie im."},{"vNo":"9 ","txt":"Lebo nečítame, že Boh je rovnaký včera, dnes a naveky a že v ňom niet premenlivosti ani tieňa zmeny?"},{"vNo":"10 ","txt":"A teraz, ak ste si predstavili boha, ktorý sa mení a v ktorom je tieň zmeny, potom ste si predstavovali boha, ktorý nie je Bohom zázrakov."},{"vNo":"11 ","txt":"Ale hľa, ja vám ukážem Boha zázrakov, dokonca Boha Abrahámovho a Boha Izákovho, a Boha Jákobovho; a je to ten istý Boh, ktorý stvoril nebesia a zem, a všetky veci, ktoré na nich sú."},{"vNo":"12 ","txt":"Hľa, stvoril Adama a Adamom prišiel pád človeka. A kvôli pádu človeka prišiel Ježiš Kristus, ktorý je Otcom a Synom; a skrze Ježiša Krista prišlo vykúpenie človeka."},{"vNo":"13 ","txt":"A skrze vykúpenie človeka, ktoré prišlo skrze Ježiša Krista, sú privedení späť do prítomnosti Pána; áno, toto je to, čím sú všetci ľudia vykúpení, pretože smrť Kristova uskutočňuje vzkriesenie, ktoré uskutočňuje vykúpenie z nekonečného spánku, z ktorého to spánku budú všetci ľudia mocou Božou prebudení, keď zaznie trúba; a vyjdú, ako malí, tak veľkí, a všetci sa postavia pred stolicu jeho, súc vykúpení a uvoľnení z tohto večného puta smrti, ktorá to smrť je smrťou časnou."},{"vNo":"14 ","txt":"A potom na nich príde súd Svätého; a potom príde čas, kedy ten, kto je špinavý, bude špinavý naďalej; a ten, kto je spravodlivý, bude spravodlivý naďalej; ten, kto je šťastný, bude šťastný naďalej; a ten, kto je nešťastný, bude nešťastný naďalej."},{"vNo":"15 ","txt":"A teraz, ó vy všetci, ktorí ste si predstavovali boha, ktorý nemôže činiť žiadne zázraky, chcel by som sa vás spýtať: Stali sa všetky veci tieto, o ktorých som hovoril? Prišiel už koniec? Hľa, hovorím vám: Nie; a Boh neprestal byť Bohom zázrakov."},{"vNo":"16 ","txt":"Hľa, nie sú veci, ktoré Boh vykonal, podivuhodné v očiach našich? Áno, a kto môže obsiahnuť podivuhodné diela Božie?"},{"vNo":"17 ","txt":"Kto povie, že to nebol zázrak, že slovom jeho bolo nebo a zem; a mocou slova jeho bol človek stvorený z prachu zeme; a mocou slova jeho boli vykonané zázraky?"},{"vNo":"18 ","txt":"A kto povie, že Ježiš Kristus neučinil mnoho mocných zázrakov? A mnoho mocných zázrakov bolo vykonaných rukami apoštolov."},{"vNo":"19 ","txt":"A ak boli zázraky konané vtedy, prečo prestal Boh byť Bohom zázrakov, a predsa byť nepremenlivou Bytosťou? A hľa, hovorím vám, že on sa nemení; keby tomu tak bolo, potom by prestal byť Bohom; a on Bohom byť neprestáva a je Bohom zázrakov."},{"vNo":"20 ","txt":"A dôvodom, prečo prestáva činiť zázraky medzi deťmi ľudskými je to, že upadli do neviery a odvracajú sa od správnej cesty, a nepoznajú Boha, v ktorého majú dôverovať."},{"vNo":"21 ","txt":"Hľa, hovorím vám, že každému, kto verí v Krista, nič nepochybujúc, o čokoľvek bude žiadať Otca v mene Kristovom, bude mu dané; a tento prísľub je pre všetkých, až do končín zeme."},{"vNo":"22 ","txt":"Lebo hľa, tak povedal Ježiš Kristus, Syn Boží, učeníkom svojim, ktorí mali zostať, áno, a tiež všetkým učeníkom svojim, kam zástup dopočul: Choďte do celého sveta a kážte evanjelium každému stvoreniu;"},{"vNo":"23 ","txt":"A ten, kto uverí a bude pokrstený, bude spasený, ale ten, kto neuverí, bude zatratený;"},{"vNo":"24 ","txt":"A znamenia tieto budú nasledovať tých, ktorí veria – v mene mojom budú vyháňať diablov; budú hovoriť novými jazykmi; budú brať hady; a ak sa napijú niečoho smrtiaceho, neuškodí im to; budú vkladať ruky na chorých, a oni sa uzdravia;"},{"vNo":"25 ","txt":"A každému, kto bude veriť v meno moje, nič nepochybujúc, tomu potvrdím všetky slová svoje, až do končín zeme."},{"vNo":"26 ","txt":"A teraz, hľa, kto sa môže postaviť proti dielam Pána? Kto môže poprieť slová jeho? Kto povstane proti všemohúcej moci Pánovej? Kto bude opovrhovať dielami Pána? Kto bude opovrhovať deťmi Kristovými? Hľa, vy všetci, ktorí opovrhujete dielami Pána, lebo budete sa diviť a zahyniete."},{"vNo":"27 ","txt":"Ó, neopovrhujte teda a nedivte sa, ale počúvajte slová Pána a žiadajte Otca v mene Ježišovom o všetko, čo budete potrebovať. Nepochybujte, ale buďte veriaci a začnite ako v časoch starodávnych, a poďte k Pánovi s celým srdcom svojím, a pracujte na vlastnej spáse svojej s bázňou a rozochvením pred ním."},{"vNo":"28 ","txt":"Buďte múdri v dňoch skúšky svojej; zbavte sa všetkej nečistoty; neproste o niečo, aby ste to na žiadostivosti svoju vynakladali, ale proste s neotrasiteľnou pevnosťou, aby ste sa nepoddali žiadnemu pokušeniu, ale aby ste slúžili pravému a živému Bohu."},{"vNo":"29 ","txt":"Dbajte, aby ste neboli pokrstení nehodne; dbajte, nech neberiete sviatosť Kristovu nehodne; ale dbajte, aby ste boli hodní činiť všetky veci, a čiňte to v mene Ježiša Krista, Syna živého Boha; a ak to činíte a vytrváte do konca, nijakým spôsobom nebudete vyvrhnutí."},{"vNo":"30 ","txt":"Hľa, hovorím k vám, akoby som hovoril z mŕtvych; lebo viem, že budete mať slová moje."},{"vNo":"31 ","txt":"Neodsudzujte ma za nedostatky moje, ani otca môjho za nedostatky jeho, ani tých, ktorí písali pred ním; ale vzdajte radšej vďaky Bohu, že vám ukázal nedostatky naše, aby ste sa mohli učiť byť ešte múdrejšími, než sme boli my."},{"vNo":"32 ","txt":"A teraz, hľa, my sme napísali záznam tento podľa znalosti svojej, znakmi, ktoré sa medzi nami nazývajú pozmenená egyptčina, ktoré boli odovzdávané a nami zmenené podľa nášho spôsobu reči."},{"vNo":"33 ","txt":"A keby boli naše dosky dostatočne veľké, písali by sme v hebrejčine; ale hebrejčinu sme tiež pozmenili; a keby sme mohli písať v hebrejčine, hľa, nemali by ste v zázname našom žiadne nedostatky."},{"vNo":"34 ","txt":"Ale Pán pozná veci, ktoré sme napísali, a tiež to, že žiadny iný ľud jazyk náš nepozná; a pretože žiadny iný ľud jazyk náš nepozná, takže pripravil prostriedky k jeho výkladu."},{"vNo":"35 ","txt":"A veci tieto sú napísané, aby sme rúcha svoje mohli zbaviť krvi bratov svojich, ktorí upadli do neviery."},{"vNo":"36 ","txt":"A hľa, veci tieto, ktoré sme si priali ohľadom bratov svojich, áno, dokonca ich znovuzriadenie k poznaniu Krista, sú podľa modlitieb všetkých svätých, ktorí prebývali v krajine tejto."},{"vNo":"37 ","txt":"A kiež Pán Ježiš Kristus dá, aby ich modlitby mohli byť zodpovedané podľa ich viery; a kiež sa Boh Otec rozpamätá na zmluvu, ktorú učinil s domom Izraela; a kiež im naveky žehná skrze vieru v meno Ježiša Krista. Amen."}]}