{"heading":"Namatay si haring Laman—Ang iya katawhan mga maila kag mabangis kag nagapati sa sayop nga mga tradisyon—Si Zenif kag ang iya katawhan nagpangibabaw batok sa ila. Mga 187–160 A.C.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosias 10","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga nagsugod kami liwat sa pagpasad sang ginharian kag nagsugod kami liwat sa pagpuyo sa duta sa paghidaet. Kag ginpatuman ko nga magahimo sang mga hinganiban sa inaway sang tagsa ka sahi, agud nga sa sini mahimo nga may akon nga mga hinganiban para sa akon katawhan sa pagpanghanda sa panahon nga ang mga Lamanhon magaabot liwat sa pagpakig-away batok sa akon katawhan."},{"vNo":"2 ","txt":"Kag nagpahamtang ako sang mga bantay sa palibot sang duta, agud nga ang mga Lamanhon indi makasalakay liwat sa amon nga wala sing paandam kag laglagon kami; kag sa amo nga paagi ginpabantayan ko ang akon katawhan kag ang akon mga panong, kag gin-amligan sila nga indi mahulog sa mga kamot sang amon mga kaaway."},{"vNo":"3 ","txt":"Kag natabo ini, nga ginpuy-an namon ang duta sang amon mga katigulangan sa madamo nga mga tinuig, huo, sa sulod sang kaduhaan kag duha ka tuig."},{"vNo":"4 ","txt":"Kag ginpatuman ko nga ang mga lalaki magauma sang duta, kag magatanom sang tanan nga sari sang uyas kag tanan nga sari sang bungang-kahoy sang tagsa ka sahi."},{"vNo":"5 ","txt":"Kag ginpatuman ko nga ang mga kababayin-an magahabol, kag magapangabudlay, kag magapamugon, kag magahimo sang tanan nga sari sang lino nga manipis, kag subong man, tela sang tagsa ka sahi, agud nga mahimo namon nga mapanaptan ang amon pagkahublas; kag tungod sini nag-uswag kami sa duta—subong sang nasiling na, nakaangkon kami sing dalayon nga paghidaet sa duta sa sulod sang kaduhaan kag duha ka tuig."},{"vNo":"6 ","txt":"Kag natabo ini, nga si haring Laman namatay, kag ang iya anak nagsugod sa paggahum sa tal-os niya. Kag nagsugod sia sa pagsugyot sang iya katawhan sa pagribok batok sa akon katawhan; gani nagsugod sila sa paghanda para sa inaway, kag sa pagsalakay sa pagpakig-away batok sa akon katawhan."},{"vNo":"7 ","txt":"Apang nakapadala ako sang akon mga maninilag sa palibot sang duta sang Semlon, agud matukiban ko ang ila mga pagpanghanda, agud nga makabantay ako batok sa ila, agud nga indi sila makasalakay sa akon katawhan kag laglagon sila."},{"vNo":"8 ","txt":"Kag natabo ini, nga nagsalakay sila sa aminhan sang duta sang Silom, upod ang ila sapagkadako nga kadam-an, mga lalaki nga nasangkapan sang mga pana, kag mga baslay, kag mga espada, kag mga pinuti, kag mga bato, kag mga labyog; kag ila ginpakiskisan ang ila mga ulo sa bagay nga mga kalbo sila; kag nawagkosan sila sang isa ka panit nga wagkos palibot sa ila mga hawak."},{"vNo":"9 ","txt":"Kag natabo ini, nga ginpatuman ko nga ang mga kababayin-an kag mga kabataan sang akon katawhan magapanago sa kamingawan; kag ginpatuman ko man nga ang tanan sang akon tigulang nga mga lalaki nga makakapot sang mga hinganiban, kag ang tanan man sang akon mga pamatan-on nga makasarang sa pagkapot sang mga hinganiban, magatililipon sang ila mga kaugalingon sing tingob sa paglakat sa inaway batok sa mga Lamanhon; kag ginpahamtang ko sila sa ila mga kubay, ang tagsa ka tawo suno sa iya pangidaron."},{"vNo":"10 ","txt":"Kag natabo ini, nga naglakat kami sa pagpakig-away batok sa mga Lamanhon; kag ako, bisan ako, sa akon subol nga pangidaron, naglakat sa pagpakig-away batok sa mga Lamanhon. Kag natabo ini, nga naglakat kami sa kusog sang Ginuo sa pagpakig-away."},{"vNo":"11 ","txt":"Karon, ang mga Lamanhon wala sing nahibal-an nahanungod sa Ginuo, ukon sa kusog sang Ginuo, gani nagsandig sila sa ila kaugalingon nga kusog. Apang isa sila ka makusog nga katawhan, suno sa kusog sang tawo."},{"vNo":"12 ","txt":"Isa sila ka ilahas, kag mabangis, kag isa ka uhaw-sa-dugo nga katawhan, nga nagapati sa tradisyon sang ila mga katigulangan, nga amo ini—Nagapati nga ginpanabog sila pa-gwa sa duta sang Jerusalem tungod sang mga kalautan sang ila mga katigulangan, kag nga ginhimuan sila sing indi matarong sa kamingawan sang ila mga kauturan, kag ginhimuan man sila sing indi matarong samtang nagatabok sa dagat;"},{"vNo":"13 ","txt":"Kag sa liwat, nga ginhimuan sila sing indi matarong samtang yara sa duta nga ila una nga ginpanubli, pagkatapos nga nakatabok na sila sa dagat, kag ini tanan tungod kay si Nefi mas matutom sa pagtuman sang mga kasuguan sang Ginuo—gani ginpasulabi sia sang Ginuo, kay ginapamatian sang Ginuo ang iya mga pangamuyo kag ginasabat ang mga ini, kag sia ang nagpanguna sang ila pagpanglakaton sa kamingawan."},{"vNo":"14 ","txt":"Kag naakig sa iya ang iya mga kauturan sanglit wala sila makahangop sang mga pagpakigbagay sang Ginuo; naakig man sila sa iya sa ibabaw sang mga tubig sanglit ginpatig-a nila ang ila mga tagipusuon batok sa Ginuo."},{"vNo":"15 ","txt":"Kag sa liwat, naakig sila sa iya sang mag-abot na sila sa duta nga ginpanaad, sanglit nagsiling sila nga ginkuha niya ang pagdumala sang katawhan gikan sa ila mga kamot; kag gintinguhaan nila nga patyon sia."},{"vNo":"16 ","txt":"Kag sa liwat, naakig sila sa iya sanglit nagtaliwan sia sa kamingawan subong sang ginsugo sa iya sang Ginuo, kag gindala ang mga kasulatan nga nakurit sa mga lamina nga saway, kay nagsiling sila nga ginkawatan niya sila."},{"vNo":"17 ","txt":"Kag tungod sini gintudluan nila ang ila mga anak nga dapat nila sila dumtan, kag nga dapat nila sila pamatyon, kag nga dapat nila sila kawatan kag atihon, kag himuon ang tanan nga ila masarangan sa paglaglag sa ila; gani may isa sila ka wala’y katapusan nga pagdumot tuhoy sa mga anak ni Nefi."},{"vNo":"18 ","txt":"Kay sa sining amo gid nga kabangdanan si haring Laman, paagi sa iya pagkamalalangon, kag nagabutig nga kalag-it, kag sang iya matahum nga mga panaad, nagtiplang sa akon, sa bagay nga gindala ko ining akon katawhan pataklad sa sini nga duta, agud nga malaglag nila sila; kag subong man, nag-antos kami sining madamo nga mga tinuig sa duta."},{"vNo":"19 ","txt":"Kag karon ako, si Zenif, pagkatapos nga ginsugid ining tanan nga mga butang sa akon katawhan nahanungod sa mga Lamanhon, ginpasilabo ko sila sa paglakat sa pagpakig-away sa bug-os nila nga kusog, nga nagabutang sang ila pagsalig sa Ginuo; gani, nakigsumpong kami sa ila, sing nawong sa nawong."},{"vNo":"20 ","txt":"Kag natabo ini, nga ginpanabog namon sila liwat pa-gwa sa amon duta; kag ginpamatay namon sila sa isa ka dako nga pagpamatay, bisan sapagkadamo nga wala na namon sila maisipi."},{"vNo":"21 ","txt":"Kag natabo ini, nga nagbalik kami liwat sa amon kaugalingon nga duta, kag ang akon katawhan nagsugod liwat sa pagtatap sang ila mga panong, kag sa pag-uma sang ila duta."},{"vNo":"22 ","txt":"Kag karon ako, sanglit tigulang na, naghatag sang ginharian sa isa sang akon mga anak nga lalaki, gani, wala na ako sing dugang pa nga mahambal. Kag kabay nga bendisyunan sang Ginuo ang akon katawhan. Amen."}]}