{"heading":"Si haring Noe naggahum sa pagkamalaut—Nangalipay sia sing magansal sa patuyang nga pagkabuhi upod sa iya mga asawa kag mga ulo-asawa—Si Abinadi nagpanagna nga ang katawhan pagadalhon sa pagkaulipon—Ang iya kabuhi ginhandum ni Haring Noe. Mga 160–150 A.C.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosias 11","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga ginhatag ni Zenif ang ginharian kay Noe, isa sang iya mga anak nga lalaki; gani nagsugod si Noe sa paggahum sa tal-os niya; kag wala sia maglakat sa mga dalanon sang iya amay."},{"vNo":"2 ","txt":"Kay yari karon, wala sia magtuman sang mga kasuguan sang Dios, kundi nga naglakat sia suno sa mga kaluyag sang iya kaugalingon nga tagipusuon. Kag may madamo sia nga mga asawa kag mga ulo-asawa. Kag ginpatuga niya nga ang iya katawhan magahimo sang sala, kag maghimo sinang makangilil-ad sa panulok sang Ginuo. Kag subong man, naghimo sila sang mga pagkamakihilawason kag tanan nga sari sang pagkamalaut."},{"vNo":"3 ","txt":"Kag nagpahamtang sia sang isa ka buhis nga ika-lima nga bahin sang tanan nga ila ginapanag-iyahan, ika-lima nga bahin sang ila bulawan kag sang ila pilak, kag ika-lima nga bahin sang ila zif, kag sang ila tumbaga, kag sang ila saway kag sang ila salsalon; kag ika-lima nga bahin sang ila mga tinday nga pinatambok; kag ika-lima man nga bahin sang ila tanan nga uyas."},{"vNo":"4 ","txt":"Kag ini tanan iya ginhimo sa pagsakdag sang iya kaugalingon, kag sang iya mga asawa kag sang iya mga ulo-asawa; kag subong man sang iya mga pari, kag sang ila mga asawa kag sang ila mga ulo-asawa; sa amo nga paagi ginliwat niya ang mga kalabtanan sang ginharian."},{"vNo":"5 ","txt":"Kay ginpahalin niya ang tanan nga mga pari nga ginkonsagrar sang iya amay, kag nagkonsagrar sang mga bag-o sa tal-os nila, inang mga nag-alsa sa bugal sang ila mga tagipusuon."},{"vNo":"6 ","txt":"Kag subong man, sa amo nga paagi sila ginsakdag sa ila katamad, kag sa ila pagkamadios-dioson, kag sa ila mga pagkamakihilawason, paagi sa mga buhis nga ginpahamtang ni haring Noe sa iya katawhan; tungod sini ang katawhan nagpangabudlay sing tuman sa pagsakdag sang kalautan."},{"vNo":"7 ","txt":"Kag subong man, nangin madios-dioson man sila, sanglit natiplang sila sang wala’y pulos kag nagapang-utis nga mga pulong sang hari kag mga pari; kay naghambal sila sang nagapang-utis nga mga butang sa ila."},{"vNo":"8 ","txt":"Kag natabo ini, nga si haring Noe nagpatindog sang madamo nga matahum kag maligwa nga mga dakbalay; kag ginpunihan niya ang mga ini sing pulido nga mga hinimo sa kahoy, kag sang tanan nga sari sang malahalon nga mga butang, sang bulawan, kag sang pilak, kag sang salsalon, kag sang saway, kag sang zif, kag sang tumbaga;"},{"vNo":"9 ","txt":"Kag nagpatindog man sia sing isa ka maligwa nga palasyo, kag isa ka trono sa tunga-tunga sini, nga ang tanan sini hinimo sa maayo nga kahoy kag ginpunihan sang bulawan kag pilak kag sang malahalon nga mga butang."},{"vNo":"10 ","txt":"Kag nagsugo man sia nga ang iya mga mamumugon magahimo sang tanan nga sari sang maayo nga pagpanghimo sa sulod sang mga dingding sang templo, sang maayo nga kahoy, kag sang tumbaga, kag sang saway."},{"vNo":"11 ","txt":"Kag ang mga pulongkuan nga ginpain para sa mataas nga mga pari, nga mataas sa tanan nga iban pa nga mga pulongkuan, iya ginpunihan sang puraw-bulawan; kag nagsugo sia nga isa ka halambuyan ang patindugon sa ila atubang, agud nga mahambuyan sang ila mga lawas kag sang ila mga butkon samtang magahambal sila sang binutig kag wala’y pulos nga mga pulong sa iya katawhan."},{"vNo":"12 ","txt":"Kag natabo ini, nga nagpatindog sia sang isa ka tore malapit sa templo; huo, isa ka tama kataas nga tore, bisan sapagkataas nga makatindog sia sa ibabaw sini kag malantawan ang duta sang Silom, kag subong man ang duta sang Semlon, nga ginapanag-iyahan sang mga Lamanhon; kag mahimo pa gani sia nga makalantaw sa tanan nga duta sa palibot."},{"vNo":"13 ","txt":"Kag natabo ini, nga nagsugo sia nga magpatindog sang madamo nga mga dakbalay sa duta sang Silom; kag nagsugo sia nga isa ka dako nga tore ang patindugon sa bakulod sa aminhan sang duta sang Silom, nga nangin isa ka palanaguan sang mga anak ni Nefi sa panahon nga nalagyo sila pa-gwa sa duta; kag amo ini ang iya ginhimo sa mga manggad nga iya nakuha paagi sa pagbuhis sang iya katawhan."},{"vNo":"14 ","txt":"Kag natabo ini, nga ginbutang niya ang iya tagipusuon sa iya mga manggad, kag ginhinguyang niya ang iya tion sa patuyang nga pagkabuhi upod sa iya mga asawa kag sa iya mga ulo-asawa; kag sa amo man ang iya mga pari naghinguyang sang ila tion upod sa mga makihilawason."},{"vNo":"15 ","txt":"Kag natabo ini, nga nagtanom sia sang mga ulubasan sa palibot sang duta; kag nagpatindog sia sang mga linasan sang ubas, kag naghimo sang alak sa kabuganaan; kag gani nangin isa sia ka palahubog, kag amo man ang iya katawhan."},{"vNo":"16 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagsugod sa pagsalakay sang iya katawhan, sa ginagmay nga mga kadamuon, kag sa pagpamatay sa ila sa ila mga kaumhan, kag samtang sila nagatatap sang ila mga panong."},{"vNo":"17 ","txt":"Kag si haring Noe nagpadala sang mga bantay sa palibot sang duta sa pagtabog sa ila; apang wala sia magpadala sing isa ka igo nga kadamuon, kag ginsalakay sila kag ginpamatay sang mga Lamanhon, kag ginpanabog ang madamo sang ila mga panong pa-gwa sa duta; kag sa amo nga paagi ang mga Lamanhon nagsugod sa paglaglag sa ila, kag sa pagpatagamtam sang ila dumot sa ila."},{"vNo":"18 ","txt":"Kag natabo ini nga ginpadala ni haring Noe ang iya kasuldadohan batok sa ila, kag napanabog sila pabalik, ukon napanabog nila sila pabalik sa isa ka tion; gani, nagbalik sila nga nagakasadya sa ila mga inatihan."},{"vNo":"19 ","txt":"Kag karon, tungod sining dako nga kadalag-an nag-alsa sila sa bugal sang ila mga tagipusuon; naghinambog sila sa ila kaugalingon nga kusog, nga nagasiling nga ang ila kalim-an mahimo nga makatindog batok sa linibo sang mga Lamanhon; kag sa amo nga paagi sila naghinambog, kag nagkalipay sa dugo, kag sa pagpaagay sang dugo sang ila mga kauturan, kag ini tungod sang pagkamalaut sang ila hari kag mga pari."},{"vNo":"20 ","txt":"Kag natabo ini, nga may isa ka lalaki sa tunga nila nga ang ngalan amo si Abinadi; kag naglibot sia sa tunga nila, kag nagsugod sa pagpanagna, nga nagasiling: Yari karon, amo ini ang ginasiling sang Ginuo, kag amo ini ang iya ginsugo sa akon, nga nagasiling, Maglakat ka, kag isiling sa sining katawhan, amo ini ang ginasiling sang Ginuo—Kailo sa sining katawhan, kay nakita ko ang ila mga kangil-aran, kag ang ila pagkamalaut, kag ang ila mga pagkamakihilawason; kag luwas nga sila maghinulsol pagaduawon ko sila sa akon kaakig."},{"vNo":"21 ","txt":"Kag luwas nga sila maghinulsol kag magdangop sa Ginuo nga ila Dios, yari karon, itugyan ko sila sa mga kamot sang ila mga kaaway; kag subong man, pagadalhon sila sa pagkaulipon; kag pagasakiton sila sang kamot sang ila mga kaaway."},{"vNo":"22 ","txt":"Kag matabo ini, nga makilal-an nila nga ako amo ang Ginuo nga ila Dios, kag ako isa ka maimon nga Dios, nga nagaduaw sang mga kalautan sang akon katawhan."},{"vNo":"23 ","txt":"Kag matabo ini, nga luwas nga ining katawhan maghinulsol kag magdangop sa Ginuo nga ila Dios, pagadalhon sila sa pagkaulipon; kag wala sing magaluwas sa ila, luwas nga ini mangin ang Ginuo ang Dios nga Makagagahum."},{"vNo":"24 ","txt":"Kag subong man, matabo ini, nga kon sila magatuaw sa akon mangin mahinay ako sa pagpamati sa ila mga pagtuaw; kag subong man, batason ko sila nga sila pagabunalon sang ila mga kaaway."},{"vNo":"25 ","txt":"Kag luwas nga sila maghinulsol nga may panapton nga sako kag mga abo, kag magtuaw sing hugot sa Ginuo nga ila Dios, indi ko pagpamatian ang ila mga pangamuyo, ukon indi ko man sila pagluwason gikan sa ila mga kapipit-an; kag amo ini ang ginasiling sang Ginuo, kag amo ini ang ginsugo niya sa akon."},{"vNo":"26 ","txt":"Karon natabo ini, nga sang mahambal ni Abinadi ining mga pulong sa ila naakig sila sa iya, kag nagtinguha sa pag-utas sang iya kabuhi; apang ginluwas sia sang Ginuo gikan sa ila mga kamot."},{"vNo":"27 ","txt":"Karon sang mabatian ni haring Noe ang mga pulong nga ginhambal ni Abinadi sa katawhan, naakig man sia; kag nagsiling sia: Sin-o bala si Abinadi, nga ako kag ang akon katawhan pagahukman niya, ukon sin-o bala ang Ginuo, nga magapatupa sa akon katawhan sang subong sina kadako nga kapipit-an?"},{"vNo":"28 ","txt":"Ginamanduan ko kamo sa pagdala diri kay Abinadi, agud nga mapatay ko sia, kay nagsiling sia sining mga butang agud masugyot niya ang akon katawhan nga maakig ang isa sa isa, kag sa pagtuga sang pagsinumpakil sa tunga sang akon katawhan; gani patyon ko sia."},{"vNo":"29 ","txt":"Karon ang mga mata sang katawhan nabulagan; gani ginpatig-a nila ang ila mga tagipusuon batok sa mga pulong ni Abinadi, kag nagtinguha sila gikan sa sina nga tion pasulong sa pagdakop sa iya. Kag si haring Noe nagpatig-a sang iya tagipusuon batok sa pulong sang Ginuo, kag wala sia maghinulsol sang iya malain nga mga hinimuan."}]}