{"heading":"Si Abinadi gin-amligan sang diosnon nga gahum—Nagpanudlo sia sang Napulo ka Sugo—Ang kaluwasan wala nagaabot paagi sa layi ni Moises lamang—Ang Dios mismo ang magahimo sang isa ka pagpasag-uli kag magatubos sang iya katawhan. Mga 148 A.C.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosias 13","verses":[{"vNo":"1 ","txt":"Kag karon sang mabatian sang hari ining mga pulong, nagsiling sia sa iya mga pari: Dalha ini nga tawo, kag patya sia; kay ano ang aton labot sa iya, kay buang sia."},{"vNo":"2 ","txt":"Kag nagtilindog sila kag nagtinguha sa pagpadapat sang ila mga kamot sa iya; apang nagbato sia sa ila, kag nagsiling sa ila:"},{"vNo":"3 ","txt":"Indi ako pagtanduga, kay hampakon kamo sang Dios kon padapatan ninyo ako sang inyo mga kamot, kay wala ko pa mapahayag ang mensahe nga ginpadala ako sang Ginuo sa pagpahayag; ukon wala ko pa man masugid sa inyo inang inyo ginpangayo nga akon isugid sa inyo; gani, ang Dios indi magtugot nga mamatay ako sa sini nga tion."},{"vNo":"4 ","txt":"Apang kinahanglan gid nga tumanon ko ang mga kasuguan nga ginsugo sang Dios sa akon; kag sanglit ginsugiran ko kamo sang kamatuoran naakig kamo sa akon. Kag sa liwat, sanglit naghambal ako sang pulong sang Dios ginhukman ninyo ako nga buang ako."},{"vNo":"5 ","txt":"Karon natabo ini, nga pagkatapos nga nahambal ni Abinadi ining mga pulong nga ang katawhan ni haring Noe wala magpangahas sa pagpadapat sang ila mga kamot sa iya, kay ang Espiritu sang Ginuo yara sa iya; kag ang iya nawong nagsanag sang tuman nga kasilak, bisan subong sang sa kay Moises samtang didto sa bukid sang Sinai, samtang nagapakighambal sa Ginuo."},{"vNo":"6 ","txt":"Kag naghambal sia upod ang gahum kag pagbulut-an gikan sa Dios; kag nagpadayon sia sang iya mga pulong, nga nagasiling:"},{"vNo":"7 ","txt":"Inyo nakita nga wala kamo sing gahum sa pagpatay sa akon, gani tapuson ko ang akon mensahe. Kag subong man, nasat-uman ko nga ini nagahiwa sa inyo sa inyo mga tagipusuon sanglit ginasugiran ko kamo sang kamatuoran nahanungod sang inyo mga kalautan."},{"vNo":"8 ","txt":"Kag subong man, ang akon mga pulong nagapuno sa inyo sing katingala kag kahayanghag, kag sang kaakig."},{"vNo":"9 ","txt":"Apang tapuson ko ang akon mensahe; kag nian wala sing kabilinggan kon bisan diin ako makadto, kon ugaling man nga ako maluwas."},{"vNo":"10 ","txt":"Apang ini lamang ang masiling ko sa inyo, kon ano ang inyo himuon sa akon, pagkatapos sini, mangin isa ka sulundan kag isa ka kaangay sang mga butang nga magaabot."},{"vNo":"11 ","txt":"Kag karon basahon ko sa inyo ang nabilin sang mga kasuguan sang Dios, kay nasat-uman ko nga ang mga ini wala masulat sa inyo mga tagipusuon; nasat-uman ko nga nagtuon kamo kag nagpanudlo sang kalautan sa laban nga bahin sang inyo mga kabuhi."},{"vNo":"12 ","txt":"Kag karon, dumdumon ninyo nga nagsiling ako sa inyo: Indi ka maghimo para sa imo kaugalingon sang bisan ano nga larawan nga tinigban, ukon bisan ano nga kaangay sang mga butang nga yara sa langit sa ibabaw, ukon mga yara sa duta sa idalom, ukon mga yara sa tubig sa idalom sang duta."},{"vNo":"13 ","txt":"Kag sa liwat: Indi ka magyaub sang imo kaugalingon sa ila, ukon mag-alagad sa ila; kay ako ang Ginuo nga imo Dios isa ka maimon nga Dios, nga nagaduaw sang mga kalautan sang mga amay sa mga kabataan, tubtob sa ikatlo kag ikap-at nga mga kaliwatan nila nga nagadumot sa akon;"},{"vNo":"14 ","txt":"Kag nagapakita sang kaluoy sa linibo sadtong mga nagapalangga sa akon kag nagatuman sang akon mga kasuguan."},{"vNo":"15 ","txt":"Indi ka maggamit sang ngalan sang Ginuo nga imo Dios sa wala’y kapuslanan; kay indi sia pagkabigon sang Ginuo nga wala sing sala ang nagagamit sang iya ngalan sa wala’y kapuslanan."},{"vNo":"16 ","txt":"Dumduma ang adlaw nga inugpahuway, sa pagpakabalaan sini."},{"vNo":"17 ","txt":"Sa anum ka adlaw magpangabudlay ka, kag maghimo sang tanan mo nga buluhaton;"},{"vNo":"18 ","txt":"Apang sa ika-pito nga adlaw, sa inugpahuway sang Ginuo nga imo Dios, indi ka maghimo sing bisan ano nga buluhaton, ikaw, ukon ang imo anak nga lalaki, ukon ang imo anak nga babayi, ang imo alagad nga lalaki, ukon ang imo alagad nga babayi, ukon ang imo kahayupan, ukon ang dumoluong nga yara sa sulod sang imo mga gawang;"},{"vNo":"19 ","txt":"Kay sa anum ka adlaw ginhimo sang Ginuo ang langit kag ang duta, kag ang dagat, kag ang tanan nga yara sa mga ini; gani ginpakamaayo sang Ginuo ang adlaw nga inugpahuway, kag ginpakabalaan ini."},{"vNo":"20 ","txt":"Tahura ang imo amay kag ang imo iloy, agud nga ang imo mga adlaw maglawig sa duta nga ginhatag sa imo sang Ginuo nga imo Dios."},{"vNo":"21 ","txt":"Indi ka magpatay."},{"vNo":"22 ","txt":"Indi ka magpanglahi. Indi ka magpangawat."},{"vNo":"23 ","txt":"Indi ka magsaksi sing di-matuod batok sa imo isigkatawo."},{"vNo":"24 ","txt":"Indi ka magkaibog sang balay sang imo isigkatawo, indi ka magkaibog sang asawa sang imo isigkatawo, ukon sang iya alagad nga lalaki, ukon sang iya alagad nga babayi, ukon sang iya baka, ukon sang iya asno, ukon sang bisan ano nga butang nga iya sang imo isigkatawo."},{"vNo":"25 ","txt":"Kag natabo ini, nga pagkatapos nga makahambal si Abinadi sining mga hambalanon nga nagsiling sia sa ila: Gintudluan bala ninyo ining katawhan nga dapat sila magbantay sa paghimo sang tanan sining mga butang agud magtuman sining mga kasuguan?"},{"vNo":"26 ","txt":"Ginasiling ko sa inyo, Wala; kay kon ini inyo ginhimo, wala na kuntani pag-ipahanabo sang Ginuo nga ako magkari kag magpanagna sang malain nahanungod sining katawhan."},{"vNo":"27 ","txt":"Kag karon nagsiling kamo nga ang kaluwasan magaabot paagi sa layi ni Moises. Ginasiling ko sa inyo nga nagakadapat nga magatuman kamo sang layi ni Moises tubtob sa sini nga tion; apang ginasiling ko sa inyo, nga ang tion magaabot nga kon san-o indi na magakadapat ang magtuman sang layi ni Moises."},{"vNo":"28 ","txt":"Kag dugang pa sina, ginasiling ko sa inyo, nga ang kaluwasan indi mag-abot paagi sa layi lamang; kag kon indi tungod sang pagpasag-uli, nga ang Dios mismo ang magahimo para sa mga sala kag mga kalautan sang iya katawhan, nga pat-od gid nga di-malikawan nga sila mawala, wala’y sapayan sang layi ni Moises."},{"vNo":"29 ","txt":"Kag karon ginasiling ko sa inyo nga nagakadapat sadto nga mangin may isa ka layi nga ginhatag sa mga anak sang Israel, huo, bisan isa ka tama kaistrikto nga layi; kay isa sila ka tiskog sing liog nga katawhan, nga maabtik sa paghimo sang kalautan, kag mahinay sa pagdumdom sang Ginuo nga ila Dios;"},{"vNo":"30 ","txt":"Gani may isa ka layi nga ginhatag sa ila, huo, isa ka layi sang pagpanghikot kag sang mga ordinansa, isa ka layi nga ginapatuman sa ila sing maid-id adlaw-adlaw, sa pagpabilin sa ila sa pagpanumdom sa Dios kag sang ila tulumanon tuhoy sa iya."},{"vNo":"31 ","txt":"Apang yari karon, ginasiling ko sa inyo, nga tanan ining mga butang mga simbolo sang mga butang nga magaabot."},{"vNo":"32 ","txt":"Kag karon, nahangpan bala nila ang layi? Ginasiling ko sa inyo, Wala, wala nila mahangpi tanan ang layi; kag ini tungod sang katig-a sang ila mga tagipusuon; kay wala nila mahangpi nga wala sing tawo nga mahimo nga maluwas kon indi paagi sa pagtubos sang Dios."},{"vNo":"33 ","txt":"Kay yari karon, wala bala si Moises magpanagna sa ila nahanungod sa pagkari sang Mesias, kag nga ang Dios magatubos sang iya katawhan? Kag subong man, bisan ang tanan nga mga manalagna nga nagpanagna halin pa sang pagsugod sang kalibutan—wala bala sila maghambal sing kapin ukon kulang nahanungod sining mga butang?"},{"vNo":"34 ","txt":"Wala bala sila magsiling nga ang Dios mismo magapanaog sa tunga sang mga anak sang tawo, kag magdala sa iya kaugalingon sang dagway sang tawo, kag maglakat sa dako nga gahum sa kadaygan sang duta?"},{"vNo":"35 ","txt":"Kag subong man, wala bala sila magsiling man nga ipahanabo niya ang pagkabanhaw sang mga minatay, kag nga sia, mismo, pagapiguson kag paantuson?"}]}