{"heading":"Si Isaias naghambal bilang Mesias—Ang pagpakahuya kag mga pag-antos sang Mesias ginpahamtang—Ginhimo niya ang iya kalag nga isa ka dulot para sa sala kag naghimo sang pagpanabang para sa mga malinapason—Ipaanggid sa Isaias 53. Mga 148 A.C.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosias 14","verses":[{"vNo":"1 ","txt":"Huo, bisan si Isaias wala bala magsiling: Sin-o bala ang nagpati sang amon balita, kag kay sin-o bala ginapahayag ang butkon sang Ginuo?"},{"vNo":"2 ","txt":"Kay magatubo sia sa iya atubang subong sang isa ka linghod nga tanom, kag subong sang isa ka gamot gikan sa kigas nga duta; wala sia sing dagway ukon kaambong; kag kon aton sia makita wala sing katahum nga handumon naton sia."},{"vNo":"3 ","txt":"Gintamay sia kag ginsikway sang mga tawo; isa ka tawo sang mga kasubo, kag nakakilala sang kalisud; kag ginlipdan naton nga daw amo ang aton mga nawong gikan sa iya; gintamay sia, kag wala naton sia pagtalupangda."},{"vNo":"4 ","txt":"Sa pagkamatuod ginpas-an niya ang aton mga kalisud, kag gindala ang aton mga kasubo; apang ginkabig naton sia nga ginhampak, ginbunal sang Dios, kag ginsakit."},{"vNo":"5 ","txt":"Apang ginpilas sia tungod sang aton mga kalapasan, ginhanog sia tungod sang aton mga kalautan; ang silot sang aton paghidaet yara sa iya; kag paagi sa iya mga labod ginpaayo kita."},{"vNo":"6 ","txt":"Tanan kita, subong sang mga karnero, nagtalalang; naglipas kita ang tagsa-tagsa sa iya kaugalingon nga dalanon; kag ang Ginuo nagpapas-an sa iya kaugalingon sang mga kalautan naton tanan."},{"vNo":"7 ","txt":"Ginpigos sia, kag ginsakit sia, apang wala sia magtikab sang iya baba; gindala sia subong sang isa ka cordero sa ihawan, kag subong sang isa ka apa nga karnero sa atubang sang iya mga manug-alot sa amo man wala sia magtikab sang iya baba."},{"vNo":"8 ","txt":"Ginkuha sia gikan sa bilangguan kag gikan sa paghukom; kag sin-o ang magapahayag sang iya kaliwatan? Kay gin-utod sia gikan sa duta sang mga buhi; tungod sang mga kalapasan sang akon katawhan sia ginbunal."},{"vNo":"9 ","txt":"Kag ginhimo niya ang iya lulubngan upod sa mga malaut, kag upod sa manggaranon sa iya kamatayon; sanglit wala sia sing ginhimo nga malain, ukon wala man sing bisan ano nga limbong sa iya baba."},{"vNo":"10 ","txt":"Apang nahamuot ang Ginuo sa paghanog sa iya; ginpakalisud niya sia; kon pagahimuon mo ang iya kalag nga isa ka dulot para sa sala makita niya ang iya kaliwat, palawigon niya ang iya mga adlaw, kag ang kahamuot sang Ginuo magauswag sa iya kamot."},{"vNo":"11 ","txt":"Makita niya ang kasakit sang iya kalag, kag mabusog; sa iya ihibalo ang akon matarong nga alagad magapakatarong sang madamo; kay sia magapas-an sang ila mga kalautan."},{"vNo":"12 ","txt":"Gani hatagan ko sia sang isa ka bahin upod sa mga kadalagkuan, kag bahinon niya ang inagaw upod sa mga makusog; sanglit gin-ula niya ang iya kalag tubtob sa kamatayon; kag naisip sia upod sa mga malinapason; kag gindala niya ang mga sala sang madamo, kag naghimo sang pagpanabang para sa mga malinapason."}]}