{"heading":"Paano si Cristo nangin alangay nga Amay kag Anak—Magapanabang sia kag magapas-an sang mga kalapasan sang iya katawhan—Sila kag ang tanan nga balaan nga mga manalagna iya mga kaliwat—Ginpahanabo niya ang Pagkabanhaw—Ang magagmay nga mga kabataan may kabuhi nga wala’y katapusan. Mga 148 A.C.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosias 15","verses":[{"vNo":"1 ","txt":"Kag karon si Abinadi nagsiling sa ila: Luyag ko nga inyo mahangpan nga ang Dios mismo magapanaog sa tunga sang mga anak sang tawo, kag magatubos sang iya katawhan."},{"vNo":"2 ","txt":"Kag sanglit magakabuhi sia sa unod pagatawgon sia nga Anak sang Dios, kag sanglit ginpaidalom niya ang unod sa kabubut-on sang Amay, nangin ang Amay kag ang Anak—"},{"vNo":"3 ","txt":"Ang Amay, sanglit ginpanamkon sia paagi sa gahum sang Dios; kag ang Anak, tungod sang unod; sa amo nangin ang Amay kag Anak—"},{"vNo":"4 ","txt":"Kag isa sila ka Dios, huo, ang Wala’y Katapusan nga Amay mismo sang langit kag duta."},{"vNo":"5 ","txt":"Kag sa amo ang unod nga napaidalom sa Espiritu, ukon ang Anak sa Amay, nga isa ka Dios, magaantos sang pagsulay, kag indi magpadaug sa pagsulay, kundi nga magatugot sang iya kaugalingon nga yagutaon, kag bunalon, kag tabugon, kag isikway sang iya katawhan."},{"vNo":"6 ","txt":"Kag pagkatapos sini tanan, pagkatapos sang paghikot sang madamo nga dalagko nga mga milagro sa tunga sang mga anak sang tawo, pagadalhon sia, huo, bisan subong sang ginsiling ni Isaias, subong sang isa ka apa nga karnero sa atubang sang iya mga manug-alot, sa amo man wala sia magtikab sang iya baba."},{"vNo":"7 ","txt":"Huo, sa amo man pagadalhon sia, kag ilansang sa krus, kag patyon, ang unod nga napaidalom bisan tubtob sa kamatayon, ang kabubut-on sang Anak mapaidalom sa kabubut-on sang Amay."},{"vNo":"8 ","txt":"Kag sa amo nga paagi ginabugto sang Dios ang mga gapos sang kamatayon, nga naangkon ang kadalag-an batok sa kamatayon; nga nagahatag sa Anak sing gahum sa paghimo sang pagpanabang para sa mga anak sang tawo—"},{"vNo":"9 ","txt":"Nga nagkayab sa langit, nga may tagipusuon sang kaawa; nga napuno sang kaluoy tuhoy sa mga anak sang tawo; nga nagatindog sa tunga nila kag sang hustisya; nga nagbugto sang mga gapos sang kamatayon, nagdala sa iya kaugalingon sang ila kalautan kag sang ila mga kalapasan, nga nagtubos sa ila, kag nagsabat sang mga ginapangayo sang hustisya."},{"vNo":"10 ","txt":"Kag karon ginasiling ko sa inyo, sin-o ang magapahayag sang iya kaliwatan? Yari karon, ginasiling ko sa inyo, nga pagkatapos nga ang iya kalag nahimo nga isa ka dulot para sa sala makita niya ang iya kaliwat. Kag karon ano ang inyo masiling? Kag sin-o ang iya mangin kaliwat?"},{"vNo":"11 ","txt":"Yari karon ginasiling ko sa inyo, nga kon sin-o man ang nakabati sang mga pulong sang mga manalagna, huo, sang tanan nga balaan nga mga manalagna nga nagpanagna nahanungod sang pagkari sang Ginuo—ginasiling ko sa inyo, nga ang tanan sadtong mga nagpamati sa ila mga pulong, kag nagpati nga ang Ginuo magatubos sang iya katawhan, kag nagpaabot sa sinang adlaw para sa kapatawaran sang ila mga sala, ginasiling ko sa inyo, nga amo ini sila ang iya kaliwat, ukon sila ang mga manunubli sang ginharian sang Dios."},{"vNo":"12 ","txt":"Kay amo ini sila nga kon kay sin-o mga sala ang iya ginpas-an; amo ini sila nga para kay sin-o sia nagpakamatay, sa pagtubos sa ila gikan sa ila mga kalapasan. Kag karon, indi bala sila iya kaliwat?"},{"vNo":"13 ","txt":"Kag subong man, indi bala ang mga manalagna, ang tagsa-tagsa nga nagtikab sang iya baba sa pagpanagna, nga wala mahulog sa kalapasan, ang buot ko silingon ang tanan nga balaan nga mga manalagna halin pa sang pagsugod sang kalibutan? Ginasiling ko sa inyo nga iya sila kaliwat."},{"vNo":"14 ","txt":"Kag amo ini sila nga nagbantala sang paghidaet, nga nagdala sang maayong balita sang kaayuhan, nga nagbantala sang kaluwasan; kag nagsiling sa Sion: Ang imo Dios nagahari!"},{"vNo":"15 ","txt":"Kag O daw ano katahum sa mga bukid ang ila mga tiil!"},{"vNo":"16 ","txt":"Kag sa liwat, daw ano katahum sa mga bukid ang mga tiil sadtong mga nagabantala gihapon sang paghidaet!"},{"vNo":"17 ","txt":"Kag sa liwat, daw ano katahum sa mga bukid ang mga tiil sadtong mga magabantala pagkatapos sini sang paghidaet, huo, gikan sa sini nga tion pasulong kag sa wala’y katubtuban!"},{"vNo":"18 ","txt":"Kag yari karon, ginasiling ko sa inyo, indi lamang ini. Kay O daw ano katahum sa mga bukid ang mga tiil niya nga nagadala sang maayong balita, nga amo ang tagtukod sang paghidaet, huo, bisan ang Ginuo, nga nagtubos sang iya katawhan; huo, sia nga naghatag sang kaluwasan sa iya katawhan;"},{"vNo":"19 ","txt":"Kay kon indi tungod sang pagtubos nga iya ginhimo para sa iya katawhan, nga ginhanda gikan pa sa sadsaran sang kalibutan, ginasiling ko sa inyo, kon indi tungod sini, ang tanan nga tawo pat-od gid nga nawala."},{"vNo":"20 ","txt":"Apang yari karon, ang mga gapos sang kamatayon magkalabugto, kag ang Anak magagahum, kag may gahum sa kamatayon; gani, ipahanabo niya ang pagkabanhaw sang mga minatay."},{"vNo":"21 ","txt":"Kag may magaabot nga pagkabanhaw, bisan ang una nga pagkabanhaw; huo, bisan ang pagkabanhaw nila sadto, kag nila karon, kag nila nga magaabot, bisan tubtob sa pagkabanhaw ni Cristo—kay sa amo sia pagatawgon."},{"vNo":"22 ","txt":"Kag karon, ang pagkabanhaw sang tanan nga mga manalagna, kag sang tanan sadtong mga nagapati sa ila mga pulong, ukon sang tanan sadtong mga nagtuman sang mga kasuguan sang Dios, magabangon sa una nga pagkabanhaw; gani, amo sila ang una nga pagkabanhaw."},{"vNo":"23 ","txt":"Pagabangunon sila sa pagpuyo upod sa Dios nga nagtubos sa ila; tungod sini sila may kabuhi nga wala’y katapusan paagi kay Cristo, nga nagbugto sang mga gapos sang kamatayon."},{"vNo":"24 ","txt":"Kag amo ini sila yadtong mga may bahin sa una nga pagkabanhaw; kag amo ini sila nga nagkalamatay antes nagkari si Cristo, sa ila pagkaignorante, nga ang kaluwasan wala mapahayag sa ila. Kag sa amo nga paagi ang Ginuo magapahanabo sang pagpanumbalik sang mga ini; kag sila may bahin sa una nga pagkabanhaw, ukon may kabuhi nga wala’y katapusan, sanglit natubos sang Ginuo."},{"vNo":"25 ","txt":"Kag ang magagmay nga mga kabataan may kabuhi nga wala’y katapusan man."},{"vNo":"26 ","txt":"Apang tamda, kag magkahadlok, kag magkurog sa atubang sang Dios, kay dapat kamo nga magkurog; kay ang Ginuo wala sing ginatubos sang tagsubong sina nga nagasupak batok sa iya kag nagkalamatay sa ila mga sala; huo, bisan ang tanan sadtong mga nagkalawala sa ila mga sala halin pa sang pagsugod sang kalibutan, nga hungod nga nagsupak batok sa Dios, nga nakahibalo sang mga kasuguan sang Dios, kag indi magtuman sang mga ini; amo ini sila nga wala sing bahin sa una nga pagkabanhaw."},{"vNo":"27 ","txt":"Gani indi bala dapat kamo nga magkurog? Kay ang kaluwasan wala nagaabot sa tagsubong sina; kay ang Ginuo wala nagatubos sang tagsubong sina; huo, ukon ang Ginuo indi man makatubos sang tagsubong sina; kay indi niya mabalibaran ang iya kaugalingon; kay indi niya mabalibaran ang hustisya kon may iya sini sulukton."},{"vNo":"28 ","txt":"Kag karon ginasiling ko sa inyo nga ang tion magaabot nga ang kaluwasan sang Ginuo igapahayag sa tagsa ka pungsod, kabikahan, hinambalan, kag katawhan."},{"vNo":"29 ","txt":"Huo, Ginuo, ang imo mga manugbantay magabayaw sang ila tingug; sa tingug nga tingob magaamba sila; kay makakita sila sing mata sa mata, kon ang Ginuo magapabalik liwat sang Sion."},{"vNo":"30 ","txt":"Maghugyaw sa kalipay, mag-amba sing tingob, kamong mga nahapay nga mga duog sang Jerusalem; kay ang Ginuo nagalipay sang iya katawhan, gintubos niya ang Jerusalem."},{"vNo":"31 ","txt":"Ginhublasan sang Ginuo ang iya balaan nga butkon sa mga mata sang tanan nga mga kapungsuran; kag ang tanan nga yara sa mga ukbong sang duta makakita sang kaluwasan sang aton Dios."}]}