{"heading":"Ang Dios nagatubos sang mga tawo gikan sa ila nagtalang kag malalison nga kahimtangan—Yadtong mga lawasnon nagapabilin nga daw wala sing pagtubos—Si Cristo nagapahanabo sang isa ka pagkabanhaw padulong sa nagapadayon nga kabuhi ukon sa nagapadayon nga paghukom. Mga 148 A.C.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosias 16","verses":[{"vNo":"1 ","txt":"Kag karon, natabo ini, nga pagkatapos nga nakahambal si Abinadi sining mga pulong gin-untay niya ang iya kamot kag nagsiling: Magaabot ang tion nga kon san-o ang tanan makakita sang kaluwasan sang Ginuo; kon ang tagsa ka pungsod, kabikahan, hinambalan, kag katawhan makakita sing mata sa mata kag magakilala sa atubang sang Dios nga ang iya mga paghukom matarong."},{"vNo":"2 ","txt":"Kag nian ang mga malaut pagapanabugon, kag may kabangdanan sila agud magwangal, kag maghibi, kag maghaya, kag magpabagrot sang ila mga ngipon; kag ini sanglit indi sila magpamati sa tingug sang Ginuo; gani ang Ginuo indi magtubos sa ila."},{"vNo":"3 ","txt":"Kay sila mga lawasnon kag yawan-on, kag ang yawa may gahum sa pagpangibabaw sa ila; huo, bisan inang dumaan nga man-og nga nagtiplang sang aton unang mga ginikanan, nga amo ang gintunaan sang ila pagkapukan; nga amo ang gintunaan sang tanan nga tawo nga mangin lawasnon, dutan-on, yawan-on, nga nakakilala sang malain sa maayo, nga nagpaidalom sang ila mga kaugalingon sa yawa."},{"vNo":"4 ","txt":"Tungod sina ang tanan nga tawo nagtalang; kag yari karon, nangin wala’y katapusan sila kuntani nga nagtalang kon wala pagtubosa sang Dios ang iya katawhan gikan sa ila nagtalang kag malalison nga kahimtangan."},{"vNo":"5 ","txt":"Apang dumduma nga sia nga mapiliton sa iya kaugalingon nga lawasnon nga kinaugali, kag nagapadayon sa mga dalanon sang sala kag pagsupak batok sa Dios, nagapabilin sa iya malalison nga kahimtangan kag ang yawa may tanan nga gahum sa pagpangibabaw sa iya. Gani sa iya daw wala sing pagtubos nga nahimo, nga nangin isa ka kaaway sang Dios; kag subong man ang yawa isa ka kaaway sang Dios."},{"vNo":"6 ","txt":"Kag karon kon si Cristo wala makakari sa kalibutan, nga nagahambal sang mga butang nga magaabot nga daw nag-abot na ang mga ini, wala kuntani sing natabo nga pagtubos."},{"vNo":"7 ","txt":"Kag kon si Cristo wala kuntani nagbangon gikan sa mga minatay, ukon nagbugto sang mga gapos sang kamatayon agud ang lulubngan mangin wala sing kadalag-an, kag nga ang kamatayon mangin wala sing sudlot, wala kuntani sing matabo nga pagkabanhaw."},{"vNo":"8 ","txt":"Apang may isa ka pagkabanhaw, gani ang lulubngan wala magdaug, kag ang sudlot sang kamatayon nadaug tungod kay Cristo."},{"vNo":"9 ","txt":"Sia ang kapawa kag ang kabuhi sang kalibutan; huo, isa ka kapawa nga nagapadayon, nga indi gid nga mas-a magdulom; huo, kag isa man ka kabuhi nga nagapadayon, agud nga mangin wala na sing kamatayon pa."},{"vNo":"10 ","txt":"Bisan ining lawas nga mamalatyon magasul-ob sang pagkawala’y kamatayon, kag ining madunot magasul-ob sang di-madunot, kag pagadalhon sa pagtindog sa atubang sang hukmanan sang Dios, agud hukman niya suno sa ila mga binuhatan kon ang mga ini maayo ukon ang mga ini malain—"},{"vNo":"11 ","txt":"Kon ang mga ini maayo, sa pagkabanhaw sang nagapadayon nga kabuhi kag kalipayan; kag kon ang mga ini malain, sa pagkabanhaw sang nagapadayon nga paghukom, nga ginatugyan sa yawa, nga nagsakop sa ila, nga amo ang paghukom—"},{"vNo":"12 ","txt":"Nga naglakat suno sa ila kaugalingon nga lawasnon nga mga kabubut-on kag mga kaluyag; nga wala gid nga mas-a nagtawag sa Ginuo samtang ang mga butkon sang kaluoy nagauntay ayon sa ila; kay ang mga butkon sang kaluoy gin-untay ayon sa ila, kag indi sila; sila nga ginpaandaman nahanungod sang ila mga kalautan kag wala’y sapayan indi sila magtalikod sa mga ini; kag ginsugo sila sa paghinulsol kag wala’y sapayan indi sila maghinulsol."},{"vNo":"13 ","txt":"Kag karon, indi bala kamo dapat magkurog kag maghinulsol sang inyo mga sala, kag dumdumon nga tungod kag paagi lamang kay Cristo kamo mahimo nga maluwas?"},{"vNo":"14 ","txt":"Gani, kon kamo nagatudlo sang layi ni Moises, itudlo man nga isa ini ka kaangay sadtong mga butang nga magaabot—"},{"vNo":"15 ","txt":"Tudloi sila nga ang pagtubos magaabot paagi kay Cristo nga Ginuo, nga amo mismo ang Wala’y Katapusan nga Amay. Amen."}]}