{"heading":"Si Alma nagwali sing likom—Ginpahamtang niya ang kasugtanan sa bunyag kag nagpangbunyag sa mga tubig sang Mormon—Gintukod niya ang Simbahan ni Cristo kag nagtangdo sang mga pari—Ginsakdag nila ang ila mga kaugalingon kag gintudluan ang katawhan—Si Alma kag ang iya katawhan nagpalagyo kay Haring Noe padulong sa kamingawan. Mga 147–145 A.C.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosias 18","verses":[{"vNo":"1 ","txt":"Kag karon, natabo ini, nga si Alma, nga nalagyo sa mga alagad ni haring Noe, naghinulsol sang iya mga sala kag mga kalautan, kag naglibot sing likom sa tunga sang katawhan, kag nagsugod sa pagpanudlo sang mga pulong ni Abinadi—"},{"vNo":"2 ","txt":"Huo, nahanungod sa sinang magaabot, kag nahanungod man sa pagkabanhaw sang mga minatay, kag sang pagtubos sang katawhan, nga igapahanabo paagi sa gahum, kag mga pag-antos, kag kamatayon ni Cristo, kag sang iya pagkabanhaw kag pagkayab pa-langit."},{"vNo":"3 ","txt":"Kag kon ano kadamo ang magapamati sa iya pulong iya gintudluan. Kag gintudluan niya sila sing likom, agud nga indi ini maglab-ot sa ihibalo sang hari. Kag madamo ang nagpati sa iya mga pulong."},{"vNo":"4 ","txt":"Kag natabo ini, nga kon ano kadamo ang nagpati sa iya nagkaladto sa isa ka duog nga ginatawag nga Mormon, nga nagbaton sang iya ngalan gikan sa hari, nga yara sa mga dulonan sang duta nga ginahukmongan, sa mga tinion ukon sa mga tuigan nga panahon, sang mga sapat nga ilahas."},{"vNo":"5 ","txt":"Karon, didto sa Mormon may isa ka tuburan sang putli nga tubig, kag si Alma nagkadto didto, kay malapit didto sa tubig may isa ka kasiutan sang magagmay nga mga kakahuyan, nga sa diin ginatago niya ang iya kaugalingon kon adlaw gikan sa mga pagpangita sang hari."},{"vNo":"6 ","txt":"Kag natabo ini, nga kon ano kadamo ang nagpati sa iya nagkaladto didto sa pagpamati sang iya mga pulong."},{"vNo":"7 ","txt":"Kag natabo ini, pagkatapos sang madamo nga mga inadlaw medyo may dako nga kadamuon nga nagtililipon sing tingob sa duog sang Mormon, sa pagpamati sang mga pulong ni Alma. Huo, ang tanan nagtililipon sing tingob nga nagpati sa iya pulong, sa pagpamati sa iya. Kag gintudluan niya sila, kag nagwali sa ila sang paghinulsol, kag pagtubos, kag pagtuo sa Ginuo."},{"vNo":"8 ","txt":"Kag natabo ini, nga nagsiling sia sa ila: Yari karon, yari ang mga tubig sang Mormon (kay amo ini ang pagtawag sang mga ini) kag karon, sanglit maluyag kamo nga magsulod sa panong sang Dios, kag tawagon nga iya katawhan, kag sugot nga magpas-an sang palas-anon sang isa kag isa, agud nga mangin mamag-an ang mga ini;"},{"vNo":"9 ","txt":"Kag subong man, sugot nga magpangasubo upod sadtong mga nagapangasubo; kag subong man, magpaumpaw sadtong mga nagakinahanglan sang kaumpawan, kag magtindog bilang mga saksi sang Dios sa tanan nga mga tinion kag sa tanan nga mga butang, kag sa tanan nga mga duog nga yara kamo, bisan tubtob sa kamatayon, agud matubos kamo sang Dios, kag maisip upod sadtong sa mga naunang pagkabanhaw, agud makaangkon kamo sang kabuhi nga wala’y katapusan—"},{"vNo":"10 ","txt":"Karon ginasiling ko sa inyo, kon amo ini ang handum sang inyo mga tagipusuon, ano bala ang inyo ginapamatok sa pagpabunyag sa ngalan sang Ginuo, bilang isa ka saksi sa iya atubang nga kamo nagsulod sa isa ka kasugtanan upod sa iya, nga kamo magaalagad sa iya kag magtuman sang iya mga kasuguan, agud iya ibubo ang iya Espiritu sing bugana pa gid sa inyo?"},{"vNo":"11 ","txt":"Kag karon sang mabatian sang katawhan ining mga pulong, nagpinalakpak sila sang ila mga kamot tungod sang kalipay, kag nagsininggit: Amo ini ang handum sang amon mga tagipusuon."},{"vNo":"12 ","txt":"Kag karon natabo ini, nga gindala ni Alma si Helam, sia nga isa sang mga nauna, kag naglusong kag nagtindog sa tubig, kag nagpangamuyo, nga nagasiling: O Ginuo, ibubo ang imo Espiritu sa sining imo suloguon, agud mahikot niya ining buluhaton upod ang pagkabalaan sang tagipusuon."},{"vNo":"13 ","txt":"Kag sang mahambal na niya ining mga pulong, ang Espiritu sang Ginuo nag-abot sa iya, kag nagsiling sia: Helam, ginabunyagan ko ikaw, nga may pagbulut-an gikan sa Dios nga Makagagahum, bilang isa ka panaksihon nga nagsulod ikaw sa isa ka kasugtanan sa pag-alagad sa iya tubtob nga ikaw mamatay suno sa mamalatyon nga lawas; kag kabay nga ang Espiritu sang Ginuo mabubo sa imo; kag kabay nga hatagan niya ikaw sang kabuhi nga wala’y katapusan, paagi sa pagtubos ni Cristo, nga iya ginhanda gikan pa sa sadsaran sang kalibutan."},{"vNo":"14 ","txt":"Kag pagkatapos nga mahambal ni Alma ining mga pulong, sanday Alma kag Helam alangay nga nagtugmaw sa tubig; kag nagbutwa sila kag nagtakas gikan sa tubig nga nagakasadya, nga napuno sang Espiritu."},{"vNo":"15 ","txt":"Kag sa liwat, si Alma nagdala sang isa pa, kag naglusong sa ika-duha nga tion sa tubig, kag ginbunyagan sia subong sa nauna, lamang wala na niya liwat itugmaw ang iya kaugalingon sa tubig."},{"vNo":"16 ","txt":"Kag sa amo nga paagi ginbunyagan niya ang tagsa-tagsa nga nagkadto sa duog sang Mormon; kag sila sa kadamuon nga mga duha ka gatos kag apat ka mga tawo; kag subong man, ginbunyagan sila sa mga tubig sang Mormon, kag napuno sang grasya sang Dios."},{"vNo":"17 ","txt":"Kag gintawag sila nga simbahan sang Dios, ukon ang simbahan ni Cristo, sugod sa sina nga tion padayon. Kag natabo ini, nga kon sin-o man ang nabunyagan paagi sa gahum kag pagbulut-an sang Dios gindugang sa iya simbahan."},{"vNo":"18 ","txt":"Kag natabo ini, nga si Alma, nga may pagbulut-an gikan sa Dios, nagtangdo sang mga pari; bisan isa ka pari sa tagsa ka kalim-an sang ila kadamuon ang iya gintangdo sa pagwali sa ila, kag sa pagtudlo sa ila nahanungod sa mga butang nga may kalabtanan sa ginharian sang Dios."},{"vNo":"19 ","txt":"Kag ginsugo niya sila nga dapat wala sila sing itudlo luwas nga ang mga ini mga butang nga iya ginpanudlo, kag inang mga ginpanghambal sang baba sang balaan nga mga manalagna."},{"vNo":"20 ","txt":"Huo, bisan sia nagsugo sa ila nga dapat wala sila sing iwali luwas nga ini mga paghinulsol kag pagtuo sa Ginuo, nga nagtubos sa iya katawhan."},{"vNo":"21 ","txt":"Kag ginsugo niya sila nga dapat mangin wala sing pagbinaisay ang isa sa isa, kundi nga sila magatulok sa palaabuton sa isa ka mata, nga may isa ka pagtuo kag isa ka bunyag, nga ang ila mga tagipusuon nabugkos sing tingob sa paghiliusa kag sa gugma ang isa tuhoy sa isa."},{"vNo":"22 ","txt":"Kag sa amo ginsugo niya sila sa pagwali. Kag sa amo sila nangin mga anak sang Dios."},{"vNo":"23 ","txt":"Kag ginsugo niya sila nga dapat sila magbantay sang adlaw nga inugpahuway, kag pakabalaanon ini, kag adlaw-adlaw dapat man sila maghatag sing mga pagpasalamat sa Ginuo nga ila Dios."},{"vNo":"24 ","txt":"Kag ginsugo man niya sila nga ang mga pari nga iya gintangdo dapat nga magpangabudlay sa ila kaugalingon nga mga kamot para sa ila palangabuhian."},{"vNo":"25 ","txt":"Kag may isa ka adlaw sa tagsa ka simana nga ginpain agud nga sila magtililipon sang ila mga kaugalingon sing tingob sa pagtudlo sa katawhan, kag sa pagsimba sang Ginuo nga ila Dios, kag subong man, sa masunson suno sa ila ikasarang, sa pagtililipon sang ila mga kaugalingon sing tingob."},{"vNo":"26 ","txt":"Kag ang mga pari indi dapat magsandig sa katawhan para sa ila palangabuhian; kundi para sa ila pagpangabudlay magabaton sila sang grasya sang Dios, agud nga mangin mabakod sila sa Espiritu, nga may ihibalo nahanungod sa Dios, agud nga makatudlo sila sing may gahum kag pagbulut-an gikan sa Dios."},{"vNo":"27 ","txt":"Kag sa liwat si Alma nagsugo nga ang katawhan sang simbahan dapat nga magpaambit sang ila kabuhian, ang tagsa-tagsa suno sa sinang yara sa iya; kon may iya nga mas bugana dapat sia magpaambit sing mas bugana; kag sia nga may diutay gid lamang, diutay man ang dapat pangayuon; kag sa iya nga wala dapat nga hatagan."},{"vNo":"28 ","txt":"Kag sa amo nga paagi dapat sila magpaambit sang ila kabuhian sa ila kaugalingon nga kabubut-on kag maayo nga mga handum tuhoy sa Dios, kag sa sadtong mga pari nga nagakinahanglan, kag subong man, sa tagsa ka nagakinahanglan, nga hublas nga kalag."},{"vNo":"29 ","txt":"Kag ini ginsiling niya sa ila, bilang sinugo sang Dios; kag naglakat sila sing tadlong sa atubang sang Dios, nga nagapaambit sa isa kag isa alangay sa umalagi kag sa espirituhanon suno sa ila mga panginahanglan kag sa ila mga kakulang."},{"vNo":"30 ","txt":"Kag karon natabo ini, nga ini tanan ginhimo sa Mormon, huo, sa tupad sang mga tubig sang Mormon, sa talon nga malapit sa mga tubig sang Mormon; huo, sa duog sang Mormon, sa mga tubig sang Mormon, sa talon sang Mormon, daw ano katahum sang mga ini sa mga mata nila nga nagdangat didto sa ihibalo nahanungod sa ila Manunubos; kag subong man, daw ano kabulahan nila, kay sila magaamba sa iya pagdayaw sa wala’y katubtuban."},{"vNo":"31 ","txt":"Kag ining mga butang ginhimo sa mga dulonan sang duta, agud nga ang mga ini indi mag-abot sa ihibalo sang hari."},{"vNo":"32 ","txt":"Apang yari karon, natabo ini, nga ang hari, nga nakatukib sang isa ka kahublagan sa tunga sang katawhan, nagpadala sang iya mga alagad sa pagbantay sa ila. Gani sa adlaw nga sila nagatililipon sang ila mga kaugalingon sing tingob sa pagpamati sang pulong sang Ginuo ginbuyagyag sila sa hari."},{"vNo":"33 ","txt":"Kag karon ang hari nagsiling nga si Alma nagasugyot sa katawhan sa pagribok batok sa iya; gani nagpadala sia sang iya kasuldadohan sa pagpapas sa ila."},{"vNo":"34 ","txt":"Kag natabo ini, nga si Alma kag ang katawhan sang Ginuo ginsugiran nahanungod sang nagapakari nga mga kasuldadohan sang hari; gani ginhimos nila ang ila mga tolda kag ang ila mga panimalay kag nagtaliwan padulong sa kamingawan."},{"vNo":"35 ","txt":"Kag yara sila sa kadamuon nga mga apat ka gatos kag kalim-an ka mga tawo."}]}