{"heading":"Si Gideon nagtinguha sa pagpatay kay Haring Noe—Sinalakay sang mga Lamanhon ang duta—Si Haring Noe nag-antos sang kamatayon paagi sa kalayo—Si Limhi nagdumala bilang isa ka hari nga nagabayad sang buhis. Mga 145–121 A.C.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosias 19","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga nagbalik ang mga kasuldadohan sang hari, nga napaslawan sa pagpangita sang katawhan sang Ginuo."},{"vNo":"2 ","txt":"Kag karon tan-awa, diutay ang mga puersa sang hari, sanglit nabuhinan, kag didto nagsugod nga nangin may pagbinahin-bahin sa tunga sang nagkalabilin sang katawhan."},{"vNo":"3 ","txt":"Kag ang mas diutay nga bahin nagsugod sa pagpusnga sang mga pagpaandam batok sa hari, kag didto nagsugod nga nangin may isa ka dako nga pagsinumpakil sa tunga nila."},{"vNo":"4 ","txt":"Kag karon may isa ka lalaki sa tunga nila nga ang ngalan amo si Gideon, kag sia nga isa ka mabukod nga lalaki kag isa ka kaaway sang hari, gani naghunos sia sang iya espada, kag nagsumpa sa iya kasingkal nga patyon niya ang hari."},{"vNo":"5 ","txt":"Kag natabo ini, nga nakig-away sia batok sa hari; kag sang makita sang hari nga madali na lang sia madaug sini, nalagyo sia kag nagdalagan kag nagsaka sa tore nga malapit sa templo."},{"vNo":"6 ","txt":"Kag si Gideon naglagas sa ulihi niya kag malapit na lang nga makaabot sa ibabaw sang tore sa pagpatay sang hari, kag ginpalibot sang hari sang iya panulok ayon sa duta sang Semlon, kag yari karon, ang kasuldadohan sang mga Lamanhon yara na sa sulod sang mga dulonan sang duta."},{"vNo":"7 ","txt":"Kag karon ang hari nagpakitluoy sa pagpakita sang kagha sang iya kalag, nga nagasiling: Gideon, kaluoyi ako, kay ang mga Lamanhon nagasalakay sa aton, kag papason nila kita; huo, papason nila ang akon katawhan."},{"vNo":"8 ","txt":"Kag karon ang hari wala gid man sing subong nga pagkabalaka sa iya katawhan sang sa iya pagkabalaka sa iya kaugalingon nga kabuhi; wala’y sapayan sini, wala gin-utas ni Gideon ang iya kabuhi."},{"vNo":"9 ","txt":"Kag ang hari nagmando sa katawhan nga magpalalagyo sila sa atubang sang mga Lamanhon, kag sia mismo nag-una sa ila, kag nagpalagyo sila padulong sa kamingawan, upod ang ila mga kababayin-an kag ang ila mga kabataan."},{"vNo":"10 ","txt":"Kag natabo ini, nga ginpanglagas sila sang mga Lamanhon, kag nalambot sila, kag nagsugod sa pagpamatay sa ila."},{"vNo":"11 ","txt":"Karon natabo ini, nga ang hari nagmando sa ila nga dapat bayaan sang tanan nga mga lalaki ang ila mga asawa kag ang ila mga kabataan, kag magpalagyo sa atubang sang mga Lamanhon."},{"vNo":"12 ","txt":"Karon may madamo nga indi magbiya sa ila, kundi nga ginpasulabi ang magpabilin kag magkalamatay upod sa ila. Kag ginbayaan sang nagkalabilin ang ila mga asawa kag ang ila mga kabataan kag nagpalalagyo."},{"vNo":"13 ","txt":"Kag natabo ini, nga yadtong mga nagpabilin upod sa ila mga asawa kag sa ila mga kabataan nagsugo sang ila matahum nga mga anak nga babayi sa pag-atubang kag magpakitluoy sa mga Lamanhon nga indi nila sila pagpamatyon."},{"vNo":"14 ","txt":"Kag natabo ini, nga ang mga Lamanhon naluoy sa ila, kay nabihag sila sa katahum sang ila mga kababayin-an."},{"vNo":"15 ","txt":"Gani wala gin-utas sang mga Lamanhon ang ila mga kabuhi, kag gindala sila nga mga bihag kag gindala sila pabalik sa duta sang Nefi, kag gintugot sa ila nga magpuyo sila sa duta, sa idalom sang mga kondisyon nga ila itugyan si haring Noe sa mga kamot sang mga Lamanhon, kag ihatag ang ila pagkabutang, bisan ang katunga sang tanan nila nga ginapanag-iyahan, katunga sang ila mga bulawan, kag ila mga pilak, kag tanan nila nga malahalon nga mga butang, kag sa amo nga paagi dapat sila magbayad sang buhis tuig-tuig sa hari sang mga Lamanhon."},{"vNo":"16 ","txt":"Kag karon may isa sang mga anak nga lalaki sang hari sa tunga sadtong mga gindala nga bihag, nga ang ngalan amo si Limhi."},{"vNo":"17 ","txt":"Kag karon si Limhi indi maluyag nga patyon ang iya amay; wala’y sapayan sini, si Limhi indi ignorante sang mga kalautan sang iya amay, nga sia mismo isa ka matarong nga tawo."},{"vNo":"18 ","txt":"Kag natabo ini, nga si Gideon nagpadala sing likom sang mga tawo sa kamingawan, sa pagpangita sang hari kag sadtong mga kaupod niya. Kag natabo ini, nga nasumalang nila ang mga tawo sa kamingawan, tanan luwas sa hari kag sa iya mga pari."},{"vNo":"19 ","txt":"Karon nakapanumpa sila sa ila mga tagipusuon nga magabalik sila sa duta sang Nefi, kag kon ang ila mga asawa kag ang ila mga kabataan ginpamatay, kag subong man yadtong mga nagpabilin upod sa ila, nga magatinguha sila sa pagtimalos, kag magpakamatay man upod sa ila."},{"vNo":"20 ","txt":"Kag ang hari nagmando sa ila nga indi sila dapat magbalik; kag naakig sila sa hari, kag ginpahanabo nga mag-antos sia, bisan tubtob sa kamatayon paagi sa kalayo."},{"vNo":"21 ","txt":"Kag naghana sila nga pangdakpon man ang mga pari kag pamatbatan sila sang kamatayon, kag nagpalalagyo sila sa ila atubang."},{"vNo":"22 ","txt":"Kag natabo ini, nga nagahana na sila nga magbalik sa duta sang Nefi, kag nasugat-an nila ang mga tawo ni Gideon. Kag ginsugiran sila sang mga tawo ni Gideon sang tanan nga natabo sa ila mga asawa kag sa ila mga kabataan; kag nga ang mga Lamanhon nagtugot sa ila nga sila magapuyo sa duta paagi sa pagbayad sang isa ka buhis sa mga Lamanhon sang katunga sang tanan nila nga ginapanag-iyahan."},{"vNo":"23 ","txt":"Kag ginsugiran sang mga tawo ang mga tawo ni Gideon nga ila ginpatay ang hari, kag ang iya mga pari nagpalalagyo gikan sa ila palayo pa gid sa kamingawan."},{"vNo":"24 ","txt":"Kag natabo ini, nga sang makatapos na sila sang seremonya, nga nagbalik sila sa duta sang Nefi, nga nagakasadya, sanglit ang ila mga asawa kag ang ila mga kabataan wala ginpamatay; kag ginsugiran nila si Gideon kon ano ang ila ginhimo sa hari."},{"vNo":"25 ","txt":"Kag natabo ini, nga ang hari sang mga Lamanhon naghimo sang isa ka panumpa sa ila, nga indi sila pagpamatyon sang iya katawhan."},{"vNo":"26 ","txt":"Kag subong man si Limhi, bilang anak sang hari, nga ang ginharian ginhatag sa iya sang katawhan, naghimo sang panumpa sa hari sang mga Lamanhon nga ang iya katawhan magabayad sing buhis sa iya, bisan katunga sang tanan nga ila ginapanag-iyahan."},{"vNo":"27 ","txt":"Kag natabo ini, nga nagsugod si Limhi sa pagtukod sang ginharian kag sa pagpaluntad sang paghidaet sa tunga sang iya katawhan."},{"vNo":"28 ","txt":"Kag ang hari sang mga Lamanhon nagpahamtang sang mga bantay sa palibot sang duta, agud nga mapapabilin niya ang katawhan ni Limhi sa duta, agud nga indi sila magtaliwan padulong sa kamingawan; kag ginsakdag niya ang iya mga bantay gikan sa buhis nga iya ginabaton gikan sa mga Nefinhon."},{"vNo":"29 ","txt":"Kag karon si haring Limhi nakaangkon sing dalayon nga paghidaet sa iya ginharian sa sulod sang duha ka tuig, sa bagay nga ang mga Lamanhon wala magpahilabot sa ila ukon magtinguha sa pagpapas sa ila."}]}