{"heading":"Si Haring Benjamin nagpamulong-pulong sa iya katawhan—Gin-asoy niya ang pag-alalangay, pagkawala’y pinilian, kag pagkaespirituhanon sang iya pagginahum—Ginlaygayan niya sila sa pag-alagad sa ila Hari nga Langitnon—Yadtong mga nagasupak batok sa Dios magaantos sang kagha subong sang kalayo nga di-mapalong. Mga 124 A.C.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosias 2","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga pagkatapos nga nahimo ni Mosias ang suno sa ginsugo sang iya amay sa iya, kag nahimo ang isa ka pagpabantala sa bug-os nga duta, nga ang katawhan nagtililipon sang ila kaugalingon sing tingob sa bug-os nga duta, agud nga mahimo sila nga makataklad sa templo sa pagpamati sa mga pulong nga igahambal ni haring Benjamin sa ila."},{"vNo":"2 ","txt":"Kag may isa ka dako nga kadamuon, bisan sapagkadamo nga wala nila maisip ang mga ini; kay nagmuad sila sing tuman kag nagdamo sa duta."},{"vNo":"3 ","txt":"Kag nagdala man sila sang mga panganay sang ila mga panong, agud makadulot sila sing halad kag mga halad nga sinunog suno sa layi ni Moises;"},{"vNo":"4 ","txt":"Kag subong man nga mahimo sila nga makahatag sing pagpasalamat sa Ginuo nga ila Dios, nga nagdala sa ila pa-gwa sa duta sang Jerusalem, kag amo ang nagluwas sa ila gikan sa mga kamot sang ila mga kaaway, kag nagpili sing matarong nga mga tawo nga ila mangin mga manunudlo, kag sang isa man ka matarong nga tawo nga ila mangin hari, nga amo ang nagpaluntad sang paghidaet sa duta sang Zarahemla, kag amo ang nagtudlo sa ila sa pagtuman sang mga kasuguan sang Dios, agud sila magkasadya kag mapuno sang gugma tuhoy sa Dios kag sa tanan nga mga tawo."},{"vNo":"5 ","txt":"Kag natabo ini, nga sang makataklad sila sa templo, nagpatindog sila sang ila mga tolda sa palibot, ang tagsa ka tawo suno sa iya panimalay, nga ginatapuan sang iya asawa, kag sang iya mga anak nga lalaki, kag sang iya mga anak nga babayi, kag sang ila mga anak nga lalaki, kag sang ila mga anak nga babayi, gikan sa kamagulangan panaog sa kamanghuran, ang tagsa ka panimalay nga napain ang isa gikan sa isa."},{"vNo":"6 ","txt":"Kag nagpatindog sila sang ila mga tolda sa palibot sang templo, ang tagsa ka tawo may iya tolda nga ang ganhaan sini ayon sa templo, agud nga paagi sa sini mahimo sila nga magpabilin sa ila mga tolda kag makabati sang mga pulong nga igahambal ni haring Benjamin sa ila;"},{"vNo":"7 ","txt":"Kay sapagkadako sang kadam-an sa bagay nga indi sila tanan matudluan ni haring Benjamin sa sulod sang mga dingding sang templo, gani nagpasugo sia nga isa ka tore ang patindugon, agud nga paagi sa sini ang iya katawhan mahimo nga makabati sang mga pulong nga iya igahambal sa ila."},{"vNo":"8 ","txt":"Kag natabo ini, nga nagsugod sia sa paghambal sa iya katawhan gikan sa tore; kag indi sila tanan makabati sang iya mga pulong tungod sang kadakuon sang kadam-an; gani nagpasugo sia nga ang mga pulong nga iya ginhambal igasulat kag ipadala sa tunga sadtong mga indi malab-ot sang iya tingug, agud mahimo man sila nga makabaton sang iya mga pulong."},{"vNo":"9 ","txt":"Kag amo ini ang mga pulong nga iya ginhambal kag ginpasugo nga isulat, nga nagasiling: Mga kauturan ko, tanan kamo nga nagtililipon sang inyo mga kaugalingon sing tingob, kamo nga makabati sang akon mga pulong nga akon igahambal sa inyo sa sini nga adlaw; kay wala ko kamo pagsugoa sa pagtaklad diri agud pasipakpakan lamang ang mga pulong nga akon igahambal, kundi nga magpamati kamo sa akon, kag buksan ang inyo mga dulunggan agud inyo mabatian, kag ang inyo mga tagipusuon agud inyo mahangpan, kag ang inyo mga kaisipan agud ang mga katanhagaan sang Dios mahimo nga mahumlad sa inyo panan-awan."},{"vNo":"10 ","txt":"Wala ko kamo pagsugoa sa pagtaklad diri agud mahadlok kamo sa akon, ukon nga kamo magahunahuna nga ako sa akon kaugalingon labaw pa sangsa isa ka tawo nga mamalatyon."},{"vNo":"11 ","txt":"Kundi kasubong ako sa inyo mga kaugalingon, nga sakop sang tanan nga sari sang kahuyangan sa lawas kag kaisipan; apang pinili ako sining katawhan, kag ginkonsagrar sang akon amay, kag gintugutan sang kamot sang Ginuo nga ako ang mangin isa ka tagdumala kag isa ka hari sining katawhan; kag gintatap kag gin-amligan sang iya wala’y tupong nga gahum, sa pag-alagad sa inyo sa bug-os nga ikasarang, kaisipan kag kusog nga ginhatag sang Ginuo sa akon."},{"vNo":"12 ","txt":"Ginasiling ko sa inyo nga subong nga gintugutan ako sa paghinguyang sang akon mga adlaw sa inyo pag-alagad, bisan tubtob sa sini nga tion, kag wala maghingamo sang bulawan ukon pilak ukon bisan ano nga sari sang mga manggad ninyo;"},{"vNo":"13 ","txt":"Wala ko man pag-itugot nga mahunong kamo sa mga bilangguan, ukon nga himuon ninyo nga mga ulipon ang isa sang isa, ukon nga kamo magpamatay, ukon magpang-ati, ukon magpangawat, ukon magpanglahi; ukon bisan gintugot ko nga kamo maghimo sang bisan ano nga sari sang pagkamalaut, kag nagtudlo nga kamo magtuman sang mga kasuguan sang Ginuo, sa tanan nga mga butang nga iya ginsugo sa inyo—"},{"vNo":"14 ","txt":"Kag bisan ako, sa akon kaugalingon, nagpangabudlay paagi sa akon kaugalingon nga mga kamot agud nga makaalagad sa inyo, kag nga kamo indi mapabug-atan sang mga buhis, kag nga wala sing magaabot sa inyo nga mabug-at pas-anon—kag sa tanan sining mga butang nga akon ginhambal, mga saksi kamo sa inyo mga kaugalingon sa sini nga adlaw."},{"vNo":"15 ","txt":"Apang, mga kauturan ko, wala ko paghimoa ining mga butang agud nga magpabugal ako, wala ko man pag-isugid ining mga butang agud nga paagi sa sini mahimo ko kamo nga masumbong; kundi nga ginasugiran ko kamo sining mga butang agud inyo mahibal-an nga makasabat ako nga may isa ka matinlo nga konsiyensya sa atubang sang Dios sa sini nga adlaw."},{"vNo":"16 ","txt":"Yari karon, ginasiling ko sa inyo nga sanglit nagsiling ako sa inyo nga ginhinguyang ko ang akon mga adlaw sa inyo pag-alagad, wala ako nagahandum sa pagpabugal, kay yara lamang ako sa pag-alagad sang Dios."},{"vNo":"17 ","txt":"Kag yari karon, ginasugid ko sa inyo ining mga butang agud nga makatuon kamo sang kaalam; agud nga inyo matun-an nga kon yara kamo sa pag-alagad sang inyo mga isigkatinuga yara lamang kamo sa pag-alagad sang inyo Dios."},{"vNo":"18 ","txt":"Yari karon, inyo ako gintawag nga inyo hari; kag kon ako, nga inyo ginatawag nga inyo hari, nagapangabudlay sa pag-alagad sa inyo, nian indi bala nagakadapat nga magpangabudlay kamo sa pag-alagad sa isa kag isa?"},{"vNo":"19 ","txt":"Kag yari man karon, kon ako, nga inyo ginatawag nga inyo hari, nga naghinguyang sang iya mga adlaw sa inyo pag-alagad, kag sa gihapon yara sa pag-alagad sang Dios, nagakabagay sang ano man nga pagpasalamat gikan sa inyo, O daw ano nga nagakadapat nga magpasalamat kamo sa inyo Hari nga langitnon!"},{"vNo":"20 ","txt":"Ginasiling ko sa inyo, mga kauturan ko, nga kon inyo ihatag ang tanan nga mga pagpasalamat kag pagdayaw nga ang inyo bug-os nga mga kalag may gahum sa pag-angkon, sa sinang Dios nga nagtuga sa inyo, kag nagtatap kag nag-amlig sa inyo, kag nagpahanabo nga kamo magakinasadya, kag nagtugot nga kamo magpuyo sa paghidaet ang isa upod sa isa—"},{"vNo":"21 ","txt":"Ginasiling ko sa inyo nga kon kamo magaalagad sa iya nga nagtuga sa inyo gikan sa ginsuguran, kag nagaamlig sa inyo adlaw-adlaw, paagi sa pagpahulam sa inyo sang ginhawa, agud nga mahimo kamo nga mabuhi kag maghulag kag maghimo suno sa inyo kaugalingon nga kabubut-on, kag bisan nagasakdag sa inyo gikan sa isa ka gutlo pakadto sa isa—ginasiling ko, kon kamo magaalagad sa iya sa inyo bug-os nga mga kalag apang indi pa kamo gihapon magmangin mapuslanon nga mga alagad."},{"vNo":"22 ","txt":"Kag yari karon, ang tanan nga iya ginapangayo sa inyo amo ang magtuman sang iya mga kasuguan; kag nagpanaad sia sa inyo nga kon kamo magatuman sang iya mga kasuguan magauswag kamo sa duta; kag wala gid sia nga mas-a nagabaylo gikan sa sinang iya nasiling; gani, kon kamo nagatuman sang iya mga kasuguan ginapakamaayo niya kamo kag ginapauswag kamo."},{"vNo":"23 ","txt":"Kag karon, una sa tanan, gintuga niya kamo, kag ginhatagan kamo sang inyo mga kabuhi, nga sa sini nakautang kamo sa iya."},{"vNo":"24 ","txt":"Kag ika-duha, ginapangayo niya nga himuon ninyo ang suno sa iya ginasugo sa inyo; nga sa sini kon inyo himuon, gilayon nga ginapakamaayo niya kamo; kag gani nabayaran na niya kamo. Kag nakautang pa kamo gihapon sa iya, kag may yara, kag mangin may yara pa, sa gihapon kag sa gihapon; gani, ano ang inyo mapabugal?"},{"vNo":"25 ","txt":"Kag karon ginapamangkot ko, may masiling bala kamo nga bisan ano sang inyo mga kaugalingon? Sabton ko kamo, Wala. Indi gani kamo makasiling nga subong kamo sang mga yab-ok sang duta; apang gintuga kamo gikan sa yab-ok sang duta; apang yari karon, iya ini sang nagtuga sa inyo."},{"vNo":"26 ","txt":"Kag ako, bisan ako, nga inyo ginatawag nga inyo hari, indi mas maayo pa sangsa inyo mga kaugalingon; kay gikan man ako sa yab-ok. Kag inyo nakita nga ako tigulang na, kag nagahana na ako nga magtugyan sining mamalatyon nga lawas sa iya iloy nga duta."},{"vNo":"27 ","txt":"Gani, subong sang akon nasiling sa inyo nga nakaalagad ako sa inyo, nga nagalakat nga may isa ka matinlo nga konsiyensya sa atubang sang Dios, nga sa amo nga bagay nagpasugo ako nga magtililipon kamo sa inyo mga kaugalingon sing tingob, agud mahimo nga ako mangin wala’y kabasulanan, kag nga ang inyo dugo indi magtupa sa akon, kon magatindog ako agud hukman sang Dios tungod sang mga butang nga iya ginsugo sa akon nahanungod sa inyo."},{"vNo":"28 ","txt":"Ginasiling ko sa inyo nga nagpasugo ako nga magtililipon kamo sang inyo mga kaugalingon sing tingob agud nga makakasan ko ang akon mga panapton sang inyo dugo, sa sining hugnat sang panahon nga kon san-o nagahana na ako nga magpanaog sa akon lulubngan, agud nga mahimo ako nga magpanaog sa paghidaet, kag ang akon wala’y kamatayon nga espiritu mahimo nga magbuylog sa mga koro sang kalangitan sa pag-amba sang mga pagdayaw sang isa ka matarong nga Dios."},{"vNo":"29 ","txt":"Kag dugang pa sina, ginasiling ko sa inyo nga nagpasugo ako nga magtililipon kamo sang inyo mga kaugalingon sing tingob, agud nga mapahayag ko sa inyo nga indi na ako mahimo nga mangin inyo manunudlo, ukon inyo hari;"},{"vNo":"30 ","txt":"Kay bisan sa sini nga tion, ang akon bug-os nga lawas nagapalangurog sing tuman samtang nagatinguha sa paghambal sa inyo; apang ang Ginuong Dios nagasakdag sa akon, kag nagtugot sa akon nga maghambal ako sa inyo, kag nagsugo sa akon nga ipahayag ko sa inyo karon nga adlaw, nga ang akon anak nga si Mosias amo ang isa ka hari kag isa ka tagdumala ninyo."},{"vNo":"31 ","txt":"Kag karon, mga kauturan ko, luyag ko nga inyo himuon ang subong sang inyo ginahimo tubtob karon. Subong sang inyo pagtuman sang akon mga kasuguan, kag subong man sang mga kasuguan sang akon amay, kag nagtin-ad, kag nagpabilin nga wala mahulog sa mga kamot sang inyo mga kaaway, sa amo man kon inyo tumanon ang mga kasuguan sang akon anak, ukon ang mga kasuguan sang Dios nga igapahayag niya sa inyo, magatin-ad kamo sa duta, kag ang inyo mga kaaway mangin wala sing gahum sa pagpangibabaw sa inyo."},{"vNo":"32 ","txt":"Apang, O katawhan ko, mag-andam kamo nga basi may magtuhaw nga mga pagbinaisay sa tunga ninyo, kag inyo pilion ang magtuman sang malain nga espiritu, nga ginsiling sang akon amay nga si Mosias."},{"vNo":"33 ","txt":"Kay yari karon, may isa ka kasulub-on nga ginpamatbat sa iya nga magapili sa pagtuman sina nga espiritu; kay kon sia magapili sa pagtuman sa iya, kag magapabilin kag mamatay sa iya mga sala, ang amo man magainom sang paghukom sa iya kaugalingon nga kalag; kay magabaton sia para sa iya mga suhol sang isa ka silot nga dayon, sanglit nakalapas sang layi sang Dios nga batok sa iya kaugalingon nga ihibalo."},{"vNo":"34 ","txt":"Ginasiling ko sa inyo, nga wala sing bisan isa sa tunga ninyo, luwas nga ini inyo magagmay nga mga kabataan nga wala matudloi nahanungod sining mga butang, nga wala makahibalo nga kamo wala’y katapusan nga nakautang sa inyo Amay nga langitnon, sa paghatag sa iya sang tanan nga yara sa inyo kag sang inyo mga kaugalingon; kag natudluan man nahanungod sang mga kasulatan nga nagaunod sang mga panagna nga ginhambal sang balaan nga mga manalagna, bisan padalayday sa tion nga ang aton amay nga si Lehi, nagbiya sa Jerusalem;"},{"vNo":"35 ","txt":"Kag subong man, ang tanan nga ginhambal sang aton mga katigulangan tubtob karon. Kag yari karon, subong man, naghambal sila sinang ginsugo sa ila sang Ginuo; gani, ang mga ini matarong kag matuod."},{"vNo":"36 ","txt":"Kag karon, ginasiling ko sa inyo, mga kauturan ko, nga pagkatapos nga kamo nakahibalo kag natudluan sining tanan nga mga butang, kon kamo magalapas kag magagawi batok sa sinang ginhambal, nga inyo ipahilayo ang inyo mga kaugalingon sa Espiritu sang Ginuo, nga ini mangin wala na sing duog sa inyo sa paggiya sa inyo sa mga banas sang kaalam agud nga kamo mahimo nga mabugayan, mapatin-ad, kag maamligan—"},{"vNo":"37 ","txt":"Ginasiling ko sa inyo, nga ang tawo nga nagahimo sini, ang amo man nagagwa sa hayag nga pagribok batok sa Dios; gani ginpili niya ang magtuman sang malain nga espiritu, kag nangin isa ka kaaway sa tanan nga pagkamatarong; gani, ang Ginuo wala sing duog sa iya, kay wala sia nagapuyo sa di-balaan nga mga templo."},{"vNo":"38 ","txt":"Gani kon ina nga tawo indi maghinulsol, kag magapabilin kag mamatay nga isa ka kaaway sang Dios, ang mga ginapangayo sang diosnon nga hustisya nagapukaw sang iya wala’y kamatayon nga kalag sa isa ka buhi nga igbalatyag sang iya kaugalingon nga kabasulanan, nga amo ang tunaan nga magapalangupos sia sa atubang sang Ginuo, kag magapuno sang iya dughan sang kabasulanan, kag kahapdi, kag kasakit, nga subong sang kalayo nga di-mapalong, nga ang iya dabdab nagatub-ok paibabaw sa gihapon kag sa gihapon."},{"vNo":"39 ","txt":"Kag karon ginasiling ko sa inyo, nga ang kaluoy indi makaangkon sina nga tawo; gani ang iya katapusan nga kapalaran amo ang magbatas sang isa ka di-matapos nga pagpaantos."},{"vNo":"40 ","txt":"O, tanan kamong tigulang nga mga lalaki, kag kamo man nga mga pamatan-on, kag kamong magagmay nga mga kabataan nga makahangop sang akon mga pulong, kay naghambal ako sing maathag sa inyo agud nga inyo mahangpan, ginapangamuyo ko nga magbugtaw kamo sa isa ka panumduman sang makahaladlok nga kahimtangan sadtong mga nagkalahulog sa kalapasan."},{"vNo":"41 ","txt":"Kag dugang pa sina, luyag ko nga inyo pagabinag-binagon ang bulahan kag malipayon nga kahimtangan sadtong mga nagatuman sang mga kasuguan sang Dios. Kay yari karon, ginapakamaayo sila sa tanan nga mga butang, alangay nga umalagi kag espirituhanon; kag kon sila magapabilin nga mainunungon tubtob sa katapusan pagabatunon sila sa langit, agud nga paagi sa sini mahimo sila nga magpuyo upod sa Dios sa isa ka kahimtangan sang di-matapos nga kalipayan. O dumduma, dumduma nga ining mga butang matuod; kay ang Ginuong Dios ang naghambal sini."}]}