{"heading":"Si Alma nagbalibad nga mangin hari—Nag-alagad sia bilang mataas nga pari—Ginsilutan sang Ginuo ang iya katawhan, kag ginsakop sang mga Lamanhon ang duta sang Helam—Si Amulon, tagpanguna sang malaut nga mga pari ni Haring Noe, nagdumala sa idalom sang hari nga Lamanhon. Mga 145–121 A.C.","sectionHeading":"Isa ka kasaysayan ni Alma kag sang katawhan sang Ginuo, nga ginpanabog sa kamingawan sang katawhan ni Haring Noe.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosias 23","verses":[{"vNo":"1 ","txt":"Karon si Alma, nga ginpaandaman sang Ginuo nga ang mga kasuldadohan ni haring Noe magasalakay sa ila, kag ginpahibalo ini sa iya katawhan, gani ginpanipon nila sing tingob ang ila mga panong, kag ginpangdala ang ila mga uyas, kag nagtaliwan padulong sa kamingawan sa wala pa ang mga kasuldadohan ni haring Noe."},{"vNo":"2 ","txt":"Kag ginpabakod sila sang Ginuo, sa bagay nga ang katawhan ni haring Noe indi makalambot sa ila sa pagpapas sa ila."},{"vNo":"3 ","txt":"Kag nagpalagyo sila sa walo ka adlaw nga pagpanglakaton padulong sa kamingawan."},{"vNo":"4 ","txt":"Kag nakaabot sila sa isa ka duta, huo, bisan sa isa ka tama katahum kag makaluluyag nga duta, isa ka duta sang putli nga tubig."},{"vNo":"5 ","txt":"Kag nagpatindog sila sang ila mga tolda, kag nagsugod sa pag-uma sang duta, kag nagsugod sa pagpatindog sang mga dakbalay; huo, mga mapisan sila, kag nagpangabudlay sing tuman."},{"vNo":"6 ","txt":"Kag ang katawhan maluyag nga si Alma mangin ila hari, kay pinalangga sia sang iya katawhan."},{"vNo":"7 ","txt":"Apang nagsiling sia sa ila: Yari karon, indi nagakadapat nga mangin may isa kita ka hari; kay amo ini ang ginasiling sang Ginuo: Indi ninyo pagkabigon ang isa ka unod nga labaw sa isa, ukon ang isa ka tawo indi maghunahuna sang iya kaugalingon nga labaw sa isa; gani ginasiling ko sa inyo indi nagakadapat nga mangin may isa kamo ka hari."},{"vNo":"8 ","txt":"Wala’y sapayan sini, kon mahimo lamang nga dalayon kamo nga makaangkon sing matarong nga mga tawo nga mangin inyo mga hari mangin maayo para sa inyo ang may isa ka hari."},{"vNo":"9 ","txt":"Apang dumduma ang kalautan ni haring Noe kag sang iya mga pari; kag ako mismo nadakpan sa isa ka tugalbong, kag naghimo sang madamo nga mga butang nga makangilil-ad sa panulok sang Ginuo, nga ginbangdan sang akon masubo nga paghinulsol;"},{"vNo":"10 ","txt":"Wala’y sapayan sini, pagkatapos sang madamo nga mga pag-antos, ginpamatian sang Ginuo ang akon mga pagtuaw, kag ginsabat ang akon mga pangamuyo, kag ginhimo ako nga isa ka galamiton sa iya mga kamot sa pagdala sang sapagkadamo sa inyo sa isa ka ihibalo nahanungod sang iya kamatuoran."},{"vNo":"11 ","txt":"Wala’y sapayan sini, sa sini wala ako nagapadayaw, kay indi ako takos sa pagpadayaw sang akon kaugalingon."},{"vNo":"12 ","txt":"Kag karon ginasiling ko sa inyo, ginpigos kamo ni haring Noe, kag nangin yara sa idalom sang pagkaulipon sa iya kag sa iya mga pari, kag gindala nila sa kalautan; gani kamo nahigtan sang mga gapos sang kalautan."},{"vNo":"13 ","txt":"Kag karon sanglit nahilway kamo paagi sa gahum sang Dios gikan sa sining mga gapos; huo, bisan gikan sa mga kamot ni haring Noe kag sang iya katawhan, kag subong man sa mga gapos sang kalautan, sa amo man luyag ko nga magtindog kamo sing malig-on sa sining kahilwayan nga paagi sa sini kamo nahimo nga nangin hilway, kag nga indi na kamo magsalig sa bisan sin-o nga tawo nga mangin isa ka hari sa ibabaw ninyo."},{"vNo":"14 ","txt":"Kag subong man indi magsalig sa bisan kay sin-o nga mangin inyo manunudlo ukon inyo alagad, luwas nga sia mangin isa ka tawo sang Dios, nga nagalakat sa iya mga dalanon kag nagatuman sang iya mga kasuguan."},{"vNo":"15 ","txt":"Sa amo nga paagi nagpanudlo si Alma sa iya katawhan, nga dapat palanggaon sang tagsa ka tawo ang iya isigkatawo subong sang iya kaugalingon, agud nga mangin wala sing pagbinaisay sa tunga nila."},{"vNo":"16 ","txt":"Kag karon, si Alma ang ila mataas nga pari, sia nga amo ang tagtukod sang ila simbahan."},{"vNo":"17 ","txt":"Kag natabo ini, nga wala sing nagbaton sing pagbulut-an sa pagwali ukon sa pagtudlo luwas nga ini paagi sa iya gikan sa Dios. Gani ginkonsagrar niya ang tanan nila nga mga pari kag ang tanan nila nga mga manunudlo; kag wala sing ginkonsagrar luwas nga sila matarong nga mga tawo."},{"vNo":"18 ","txt":"Gani ginbantayan nila ang ila katawhan, kag ginsagod sila sang mga butang nga mahiangot sa pagkamatarong."},{"vNo":"19 ","txt":"Kag natabo ini, nga nagsugod sila sa pag-uswag sing tuman sa duta; kag gintawag nila ang duta nga Helam."},{"vNo":"20 ","txt":"Kag natabo ini, nga nagmuad sila kag nag-uswag sing tuman sa duta sang Helam; kag nagpasad sila sang isa ka dakbanwa, nga ila gintawag nga dakbanwa sang Helam."},{"vNo":"21 ","txt":"Wala’y sapayan sini nakita sang Ginuo nga nagakabagay nga silutan ang iya katawhan; huo, gintilawan niya ang ila pagpaumod kag ang ila pagtuo."},{"vNo":"22 ","txt":"Wala’y sapayan sini—kon sin-o man ang magbutang sang iya pagsalig sa iya ang amo man pagabayawon sa katapusan nga adlaw. Huo, kag amo man ini sa sining katawhan."},{"vNo":"23 ","txt":"Kay yari karon, ipakita ko sa inyo nga gindala sila sa pagkaulipon, kag wala sing makaluwas sa ila kundi ang Ginuo nga ila Dios, huo, bisan ang Dios ni Abraham kag ni Isaac kag ni Jacob."},{"vNo":"24 ","txt":"Kag natabo ini, nga ginhilway niya sila, kag ginpakita ang iya dako nga gahum sa ila, kag dako ang ila pagkinasadya."},{"vNo":"25 ","txt":"Kay yari karon, natabo ini, nga samtang yara sila sa duta sang Helam, huo, sa dakbanwa sang Helam, samtang nagauma sang duta sa palibot, yari karon isa ka kasuldadohan sang mga Lamanhon ang yara sa mga dulonan sang duta."},{"vNo":"26 ","txt":"Karon natabo ini, nga ang mga kauturan ni Alma nagpalalagyo gikan sa ila mga kaumhan, kag nagtililipon sang ila mga kaugalingon sing tingob sa dakbanwa sang Helam; kag tuman sila kahadlok tungod sang pagpakita sang mga Lamanhon."},{"vNo":"27 ","txt":"Apang naggwa si Alma kag nagtindog sa tunga nila, kag ginlaygayan sila nga indi sila dapat magkahadlok, kundi nga dapat nila dumdumon ang Ginuo nga ila Dios kag pagaluwason niya sila."},{"vNo":"28 ","txt":"Gani gintapna nila ang ila mga kahadlok, kag nagsugod sa pagtuaw sa Ginuo nga pahumukon niya ang mga tagipusuon sang mga Lamanhon, agud nga kaluoyan nila sila, kag ang ila mga asawa, kag ang ila mga kabataan."},{"vNo":"29 ","txt":"Kag natabo ini, nga ginpahumok sang Ginuo ang mga tagipusuon sang mga Lamanhon. Kag si Alma kag ang iya mga kauturan naggwa kag gintugyan ang ila mga kaugalingon sa ila mga kamot; kag gin-angkon sang mga Lamanhon ang duta sang Helam."},{"vNo":"30 ","txt":"Karon ang mga kasuldadohan sang mga Lamanhon, nga naglagas sang katawhan ni haring Limhi, nagtalang sa kamingawan sa sulod sang madamo nga mga inadlaw."},{"vNo":"31 ","txt":"Kag yari karon, nasalapuan nila yadtong mga pari ni haring Noe, sa isa ka duog nga ila gintawag nga Amulon; kag nagsugod sila sa pagpuyo sa duta sang Amulon kag nagsugod sa pag-uma sang duta."},{"vNo":"32 ","txt":"Karon ang ngalan sang tagpanguna sadtong mga pari amo si Amulon."},{"vNo":"33 ","txt":"Kag natabo ini nga si Amulon nagpakitluoy sa mga Lamanhon; kag iya man ginpadala ang ila mga asawa, nga mga anak nga babayi sang mga Lamanhon, sa pagpakitluoy sa ila mga kauturan, nga indi nila pagpamatyon ang ila mga bana."},{"vNo":"34 ","txt":"Kag ang mga Lamanhon naluoy kay Amulon kag sa iya mga kauturan, kag wala sila pagpamatya, tungod sang ila mga asawa."},{"vNo":"35 ","txt":"Kag si Amulon kag ang iya mga kauturan nagbuylog sa mga Lamanhon, kag nagapanglakaton sila sa kamingawan sa pagpangita sang duta sang Nefi sang masalapuan nila ang duta sang Helam, nga ginapuy-an ni Alma kag sang iya mga kauturan."},{"vNo":"36 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagpanaad kay Alma kag sa iya mga kauturan, nga kon itudlo nila sa ila ang alagyan padulong sa duta sang Nefi nga ihatag nila sa ila ang ila mga kabuhi kag ang ila kahilwayan."},{"vNo":"37 ","txt":"Apang pagkatapos nga matudlo ni Alma sa ila ang alagyan nga nagapadulong sa duta sang Nefi ang mga Lamanhon indi na magtuman sang ila panaad; kundi nga nagpahamtang sila sang mga bantay sa palibot sang duta sang Helam, sa ila nanday Alma kag sa iya mga kauturan."},{"vNo":"38 ","txt":"Kag ang nabilin sa ila nagkadto sa duta sang Nefi; kag ang isa ka bahin sa ila nagbalik sa duta sang Helam, kag gindala man upod sa ila ang mga asawa kag mga kabataan sang mga bantay nga nabilin sa duta."},{"vNo":"39 ","txt":"Kag ang hari sang mga Lamanhon nagtugot kay Amulon nga mangin isa sia ka hari kag isa ka tagdumala sang iya katawhan, nga yara sa duta sang Helam; wala’y sapayan sini mangin wala sia sing gahum sa paghimo sang bisan ano nga batok sa kabubut-on sang hari sang mga Lamanhon."}]}