{"heading":"Ang mga kaanakan ni Mulek sa Zarahemla nangin mga Nefinhon—Nahisayran nila ang nahanungod sa katawhan ni Alma kag ni Zenif—Ginbunyagan ni Alma si Limhi kag ang tanan niya nga katawhan—Ginpahanugotan ni Mosias si Alma sa pagtukod sang Simbahan sang Dios. Mga 120 A.C.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mosias 25","verses":[{"vNo":"1 ","txt":"Kag karon si haring Mosias nagsugo nga ang tanan nga katawhan magatililipon sing tingob."},{"vNo":"2 ","txt":"Karon indi tuman kadamo ang mga anak ni Nefi, ukon tuman kadamo sadtong mga kaanakan ni Nefi, sangsa katawhan ni Zarahemla, nga isa sang mga kaanakan ni Mulek, kag sadtong mga nag-alabot upod sa iya padulong sa kamingawan."},{"vNo":"3 ","txt":"Kag indi tuman kadamo ang katawhan ni Nefi kag ang katawhan ni Zarahemla sangsa mga Lamanhon; huo, indi sila makatunga sa kadamuon."},{"vNo":"4 ","txt":"Kag karon ang tanan nga katawhan ni Nefi nagtililipon sing tingob, kag subong man ang tanan nga katawhan ni Zarahemla, kag nagtililipon sila sing tingob sa duha ka guban."},{"vNo":"5 ","txt":"Kag natabo ini, nga si Mosias nagbasa, kag nagsugo sa pagpabasa, sang mga kasulatan ni Zenif sa iya katawhan; huo, ginbasa niya ang mga kasulatan sang katawhan ni Zenif, gikan sa tion nga sila nagbiya sa duta sang Zarahemla tubtob nga nakabalik sila liwat."},{"vNo":"6 ","txt":"Kag ginbasa man niya ang kasaysayan ni Alma kag sang iya mga kauturan, kag ang tanan nila nga mga kapipit-an, gikan sa tion nga sila nagbiya sa duta sang Zarahemla tubtob sa tion nga sila nakabalik liwat."},{"vNo":"7 ","txt":"Kag karon, sang makatapos si Mosias sa pagbasa sang mga kasulatan, ang iya katawhan nga nagpabilin sa duta inigo sang katingala kag kahayanghag."},{"vNo":"8 ","txt":"Kay indi nila mahibal-an kon ano ang panghunahunaon; kay sang matamdan nila yadtong mga nahilway gikan sa pagkaulipon napuno sila sing tuman kadako nga kalipay."},{"vNo":"9 ","txt":"Kag sa liwat, sang mahunahunaan nila ang ila mga kauturan nga ginpamatay sang mga Lamanhon napuno sila sing kasubo, kag bisan gani nagpaagay sang madamo nga mga luha sang kasubo."},{"vNo":"10 ","txt":"Kag sa liwat, sang mahunahunaan nila ang gilayon nga kaayo sang Dios, kag ang iya gahum sa paghilway kay Alma kag sa iya mga kauturan gikan sa mga kamot sang mga Lamanhon kag sa pagkaulipon, nagbayaw sila sang ila mga tingug kag naghatag sing mga pagpasalamat sa Dios."},{"vNo":"11 ","txt":"Kag sa liwat, sang mahunahunaan nila ang mga Lamanhon, nga ila mga kauturan, nahanungod sang ila makasasala kag mahigko nga kahimtangan, napuno sila sang kasakit kag kagha para sa kaayuhan sang ila mga kalag."},{"vNo":"12 ","txt":"Kag natabo ini, nga yadtong mga anak ni Amulon kag sang iya mga kauturan, nga nagpalangasawa sang mga anak nga babayi sang mga Lamanhon, wala mahamuot sa mga paggawi sang ila mga amay, kag indi na sila maluyag nga tawgon sa mga ngalan sang ila mga amay, gani nagdala sila sa ila mga kaugalingon sang ngalan ni Nefi, agud nga mahimo sila nga tawgon nga mga anak ni Nefi kag maisip sa tunga sadtong mga ginatawag nga mga Nefinhon."},{"vNo":"13 ","txt":"Kag karon ang tanan nga katawhan ni Zarahemla gin-isip upod sa mga Nefinhon, kag ini sanglit ang ginharian wala ginhatag sa bisan sin-o kundi sa ila nga mga kaanakan ni Nefi."},{"vNo":"14 ","txt":"Kag karon natabo ini, nga sang makatapos si Mosias sa paghambal kag pagbasa sa iya katawhan, ginpangabay niya nga si Alma maghambal man sa katawhan."},{"vNo":"15 ","txt":"Kag si Alma naghambal sa ila, sang nagatililipon sila sing tingob sa dalagko nga mga grupo, kag nagkadto sia sa isa ka grupo pakadto sa isa, nga nagawali sa katawhan sang paghinulsol kag pagtuo sa Ginuo."},{"vNo":"16 ","txt":"Kag ginlaygayan niya ang katawhan ni Limhi kag ang iya mga kauturan, ang tanan sadtong mga nahilway gikan sa pagkaulipon, nga dapat nila dumdumon nga ang Ginuo amo ang naghilway sa ila."},{"vNo":"17 ","txt":"Kag natabo ini, nga pagkatapos nga matudluan ni Alma ang katawhan sang madamo nga mga butang, kag nakatapos sa paghambal sa ila, nga si haring Limhi naghangad nga mabunyagan sia; kag ang tanan niya nga katawhan naghangad nga sila mabunyagan man."},{"vNo":"18 ","txt":"Gani, si Alma naglusong sa tubig kag ginbunyagan sila; huo, ginbunyagan niya sila suno sa paagi nga iya ginhimo sa iya mga kauturan sa mga tubig sang Mormon; huo, kag kon ano kadamo ang iya ginbunyagan nangin katapo sang simbahan sang Dios; kag ini tungod sang ila pagpati sa mga pulong ni Alma."},{"vNo":"19 ","txt":"Kag natabo ini, nga si haring Mosias nagtugot kay Alma nga sia mahimo nga makapasad sang mga simbahan sa tanan nga bahin sang bug-os nga kadutaan sang Zarahemla; kag ginhatagan sia sing gahum sa pagtangdo sang mga pari kag mga manunudlo sa tagsa ka simbahan."},{"vNo":"20 ","txt":"Karon ini ginhimo sanglit may sapagkadamo nga katawhan nga indi tanan madumalahan sang isa ka manunudlo; ukon indi man sila tanan makabati sang tanan nga mga pulong sang Dios sa isa ka pagtililipon;"},{"vNo":"21 ","txt":"Gani nagtililipon sila sang ila mga kaugalingon sing tingob sa nanuhay-tuhay nga mga grupo, nga ginatawag nga mga simbahan; ang tagsa ka simbahan nga may ila mga pari kag ila mga manunudlo, kag ang tagsa ka pari nagawali sang pulong suno sa pagkapahayag sini sa iya paagi sa baba ni Alma."},{"vNo":"22 ","txt":"Kag subong sang nasiling na, wala’y sapayan nga madamo ang mga simbahan isa lang sila tanan ka simbahan, huo, bisan ang simbahan sang Dios; kay wala sing bisan ano nga ginwali sa tanan nga mga simbahan luwas nga ini amo ang paghinulsol kag pagtuo sa Dios."},{"vNo":"23 ","txt":"Kag karon may pito ka simbahan sa duta sang Zarahemla. Kag natabo ini, nga kon sin-o man ang maluyag sa pagdala sa ila mga kaugalingon sang ngalan ni Cristo, ukon sang Dios, sila nagbuylog sa mga simbahan sang Dios;"},{"vNo":"24 ","txt":"Kag gintawag sila nga katawhan sang Dios. Kag ginbubo sang Ginuo ang iya Espiritu sa ila, kag sila ginpakamaayo, kag ginpauswag sa duta."}]}