{"heading":"Madamo nga mga katapo sang Simbahan ang ginganoy sa sala sang mga wala nagapalati—Si Alma ginpanaaran sang kabuhi nga wala’y katapusan—Yadtong mga naghinulsol kag nabunyagan makaangkon sang kapatawaran—Ang mga katapo sang Simbahan nga nakasala nga naghinulsol kag nagtuad kay Alma kag sa Ginuo pagapatawaron; kon indi, indi sila pag-isipon sa tunga sang katawhan sang Simbahan. Mga 120–100 A.C.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosias 26","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga madamo sa ulihing-tubo ang indi makahangop sang mga pulong ni haring Benjamin, sanglit diutay nga mga kabataan pa sa tion nga naghambal sia sa iya katawhan; kag wala sila nagapati sa tradisyon sang ila mga katigulangan."},{"vNo":"2 ","txt":"Wala sila nagapati sa kon ano ang ginhambal nahanungod sa pagkabanhaw sang mga minatay, ukon wala man sila nagapati nahanungod sa pagkari ni Cristo."},{"vNo":"3 ","txt":"Kag karon tungod sang ila pagkawala’y pagtuo indi nila mahangpan ang pulong sang Dios; kag ang ila mga tagipusuon nagtig-a."},{"vNo":"4 ","txt":"Kag indi sila magpabunyag; ukon indi man sila magbuylog sa simbahan. Kag isa sila ka napain nga katawhan suno sa ila pagtuo, kag nagpabilin nga subong sini halin sadto, bisan sa ila lawasnon kag makasasala nga kahimtangan; kay indi sila magpanawag sa Ginuo nga ila Dios."},{"vNo":"5 ","txt":"Kag karon sa pagginahum ni Mosias wala sila magtunga sa kadamuon sa katawhan sang Dios; apang tungod sang mga pagbinangig sa tunga sang mga kauturan sila nangin mas madamo."},{"vNo":"6 ","txt":"Kay natabo ini, nga natiplang nila ang madamo sa ila nagapang-utis nga mga pulong, nga mga yara sa simbahan, kag gintunaan sang ila paghimo sang madamo nga mga sala; gani nangin kinahanglanon nga yadtong mga nakahimo sang sala, nga yara sa simbahan, dapat nga laygayan sang simbahan."},{"vNo":"7 ","txt":"Kag natabo ini, nga gindala sila sa atubang sang mga pari, kag gintugyan sa mga pari sang mga manunudlo; kag gindala sila sang mga pari sa atubang ni Alma, nga amo ang mataas nga pari."},{"vNo":"8 ","txt":"Karon ginhatagan ni haring Mosias si Alma sang pagbulut-an sa simbahan."},{"vNo":"9 ","txt":"Kag natabo ini, nga wala makahibalo si Alma nahanungod sa ila; apang may madamo nga mga saksi batok sa ila; huo, ang katawhan nagtilindog, kag bugana nga nagsaksi nahanungod sa ila kalautan."},{"vNo":"10 ","txt":"Karon wala pa sing bisan ano nga tagsubong nga butang nga natabo sang una sa simbahan; gani si Alma natublag sa iya espiritu, kag ginpahanabo niya nga dalhon sila sa atubang sang hari."},{"vNo":"11 ","txt":"Kag nagsiling sia sa hari: Yari karon, may madamo diri nga amon gindala sa imo atubang, nga ginsumbong sang ila mga kauturan; huo, kag sila nadakpan sa nanuhay-tuhay nga mga kalautan. Kag wala sila nagahinulsol sang ila mga kalautan; gani gindala namon sila sa imo atubang, agud nga ikaw ang maghukom sa ila suno sa ila mga krimen."},{"vNo":"12 ","txt":"Apang si haring Mosias nagsiling kay Alma: Yari karon, indi ako maghukom sa ila; gani ginatugyan ko sila sa imo mga kamot agud hukman."},{"vNo":"13 ","txt":"Kag karon ang espiritu ni Alma natublag liwat; kag naglakat sia kag nagpakisayod sa Ginuo kon ano ang dapat niya nga himuon nahanungod sini nga bagay, kay nahangawa sia nga magahimo sia sang sayop sa panulok sang Dios."},{"vNo":"14 ","txt":"Kag natabo ini, nga pagkatapos niya nga mabubo ang iya bug-os nga kalag sa Dios, ang tingug sang Ginuo nag-abot sa iya, nga nagasiling:"},{"vNo":"15 ","txt":"Bulahan ikaw, Alma, kag bulahan sila nga nabunyagan sa mga tubig sang Mormon. Bulahan ikaw tungod sang imo tuman nga pagtuo sa mga pulong lamang sang akon alagad nga si Abinadi."},{"vNo":"16 ","txt":"Kag bulahan sila tungod sang ila tuman nga pagtuo sa mga pulong lamang nga imo ginpanghambal sa ila."},{"vNo":"17 ","txt":"Kag bulahan ikaw sanglit nagpasad ikaw sang isa ka simbahan sa tunga sining katawhan; kag sila igapahamtang, kag sila mangin akon katawhan."},{"vNo":"18 ","txt":"Huo, bulahan ining katawhan nga nagapasugot sa pagdala sang akon ngalan; kay sa akon ngalan sila pagatawgon; kag akon sila."},{"vNo":"19 ","txt":"Kag sanglit ikaw nagpakisayod sa akon nahanungod sang malalison, bulahan ikaw."},{"vNo":"20 ","txt":"Akon ikaw alagad; kag nagapakighisugot ako sa imo nga makaangkon ka sang kabuhi nga wala’y katapusan; kag magaalagad ka sa akon kag magalakat sa akon ngalan, kag magapanipon sing tingob sang akon mga karnero."},{"vNo":"21 ","txt":"Kag sia nga magapamati sa akon tingug mangin akon karnero; kag sia imo pagabatunon sa simbahan, kag sia akon man pagabatunon."},{"vNo":"22 ","txt":"Kay yari karon, amo ini ang akon simbahan; kon sin-o man ang mabunyagan pagabunyagan tuhoy sa paghinulsol. Kag kon sin-o man ang imo pagabatunon magapati sa akon ngalan; kag sia bugana ko nga patawaron."},{"vNo":"23 ","txt":"Kay Ako amo ang magadala sa akon kaugalingon sang mga sala sang kalibutan; kay Ako amo ang nagtuga sa ila; kag Ako amo ang magatugot sa iya nga magapati tubtob sa katapusan sang isa ka duog sa akon tuo nayon nga kamot."},{"vNo":"24 ","txt":"Kay yari karon, sa akon ngalan sila ginatawag; kag kon ila ako nakilal-an sila magabangon, kag makaangkon sang isa ka duog sing wala’y katapusan sa akon tuo nayon nga kamot."},{"vNo":"25 ","txt":"Kag matabo ini, nga kon ang ika-duha nga trumpeta magatunog nian sila nga wala gid nga mas-a nakakilala sa akon magabangon kag magatindog sa akon atubang."},{"vNo":"26 ","txt":"Kag nian ila mahibal-an nga Ako amo ang Ginuo nga ila Dios, nga Ako amo ang ila Manunubos; apang indi sila matubos."},{"vNo":"27 ","txt":"Kag nian magapahayag ako sa ila nga wala ko gid nga mas-a sila makilala; kag sila magataliwan padulong sa kalayo nga dayon nga ginhanda para sa yawa kag sa iya mga anghel."},{"vNo":"28 ","txt":"Gani ginasiling ko sa imo, nga sia nga indi mamati sang akon tingug, ang amo man indi mo pagbatunon sa akon simbahan, kay sia indi ko pagbatunon sa katapusan nga adlaw."},{"vNo":"29 ","txt":"Gani ginasiling ko sa imo, Maglakat ka; kag kon sin-o man ang magalapas batok sa akon, sia imo pagahukman suno sa mga sala nga iya nahimo; kag kon sia magatuad sang iya mga sala sa atubang nimo kag nakon, kag magahinulsol sa pagkabunayag sang iya tagipusuon, sia imo patawaron, kag patawaron ko man sia."},{"vNo":"30 ","txt":"Kag subong man, kon ano kasunson maghinulsol ang akon katawhan patawaron ko sila sang ila mga kalapasan batok sa akon."},{"vNo":"31 ","txt":"Kag inyo man patawaron ang isa kag isa sang inyo mga kalapasan; kay sapagkamatuod ginasiling ko sa inyo, sia nga indi magpatawad sang kalapasan sang iya isigkatawo kon sia nagasiling nga sia nagahinulsol, ang amo man magadala sang iya kaugalingon sa idalom sang paghukom."},{"vNo":"32 ","txt":"Karon ginasiling ko sa imo, Maglakat ka; kag kon sin-o man ang indi maghinulsol sang iya mga sala ang amo man indi pag-isipon sa tunga sang akon katawhan; kag ini pagasundon gikan sa sini nga tion padayon."},{"vNo":"33 ","txt":"Kag natabo ini, nga sang mabatian ni Alma ining mga pulong ginsulat niya ang mga ini agud mahimo nga maangkon niya ang mga ini, kag agud mahimo niya nga mahukman ang katawhan sina nga simbahan suno sa mga kasuguan sang Dios."},{"vNo":"34 ","txt":"Kag natabo ini, nga si Alma naglakat kag ginhukman yadtong mga nadakpan sa kalautan, suno sa pulong sang Ginuo."},{"vNo":"35 ","txt":"Kag kon sin-o man ang naghinulsol sang ila mga sala kag nagtuad sang mga ini, sila iya gin-isip sa tunga sang katawhan sang simbahan;"},{"vNo":"36 ","txt":"Kag yadtong mga indi magtuad sang ila mga sala kag maghinulsol sang ila kalautan, ang amo man wala gin-isip sa tunga sang katawhan sang simbahan, kag ang ila mga ngalan ginpamanas."},{"vNo":"37 ","txt":"Kag natabo ini, nga gindumalahan ni Alma ang tanan nga mga kalabtanan sang simbahan; kag nagsugod sila liwat sa pag-angkon sang paghidaet kag sa pag-uswag sing tuman sa mga kalabtanan sang simbahan, nga nagalakat sing mainandamon sa atubang sang Dios, nga nagabaton sing madamo, kag nagapangbunyag sing madamo."},{"vNo":"38 ","txt":"Kag karon ining tanan nga mga butang ginhimo ni Alma kag sang iya isigkamamumugon nga yara sa simbahan, nga nagalakat sa bug-os nga kaukod, nga nagapanudlo sang pulong sang Dios sa tanan nga mga butang, nga nagaantos sang tanan nga sari sang mga kapipit-an, sanglit ginahingabot sadtong tanan nga indi katapo sang simbahan sang Dios."},{"vNo":"39 ","txt":"Kag ginlaygayan nila ang ila mga kauturan; kag sila man ginlaygayan, ang tagsa-tagsa paagi sa pulong sang Dios, suno sa iya mga sala, ukon sa mga sala nga iya nahimo, nga ginsugo sang Dios sa pagpangamuyo nga wala sing untat, kag sa paghatag sing mga pagpasalamat sa tanan nga mga butang."}]}