{"heading":"Ang mga anak nga lalaki ni Mosias naglakat sa pagwali sa mga Lamanhon—Nga nagagamit sang duha ka bato sang manugtulok, ginlubad ni Mosias ang mga lamina nga Jarednon. Mga 92 A.C.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosias 28","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga pagkatapos nga nahimo sang mga anak nga lalaki ni Mosias ang tanan sining mga butang, nagdala sila sing isa ka diutay nga kadamuon upod sa ila kag nagbalik sa ila amay, ang hari, kag nagpangabay sa iya nga tugutan niya sila nga kon mahimo, upod ining ila ginpamili, makataklad sila sa duta sang Nefi agud nga mahimo sila nga magwali sang mga butang nga ila nabatian, kag nga mahimo nila nga mapaambit ang pulong sang Dios sa ila mga kauturan, ang mga Lamanhon—"},{"vNo":"2 ","txt":"Agud basi pa lang mahimo nila nga madala sila sa ihibalo nahanungod sa Ginuo nga ila Dios, kag lugpayan sila nahanungod sa kalautan sang ila mga katigulangan; kag nga basi pa lang mahimo nila nga bulngon sila sang ila pagdumot tuhoy sa mga Nefinhon, agud nga mahimo man sila nga madala sa pagkasadya sa Ginuo nga ila Dios, agud nga mahimo sila nga mangin mainabyanon sa isa kag isa, kag nga mangin wala na sing mga pagsinumpakil sa bug-os nga duta nga ginhatag sang Ginuo nga ila Dios sa ila."},{"vNo":"3 ","txt":"Karon nagahandum sila nga ang kaluwasan igapahayag sa tagsa ka tinuga, kay indi nila mabatas nga ang bisan sin-o nga tawhanon nga kalag mawala; huo, bisan ang mga panghunahuna mismo nga ang bisan sin-o nga kalag magabatas sang nagapadayon nga pagpaantos nagtuga sa ila sa pag-uyog kag pagpalangurog."},{"vNo":"4 ","txt":"Kag sa amo nga paagi ang Espiritu sang Ginuo naghikot sa ila, kay sila nangin mga pinakatampalasan sang mga makasasala. Kag ang Ginuo nakakita nga nagakabagay sa iya wala’y dulonan nga kaluoy ang pagluwas sa ila; wala’y sapayan sini nag-antos sila sang dako nga kagha sang kalag tungod sang ila mga kalautan, nga nagaantos sing tuman kag nagakahadlok nga sila igasikway sa wala’y katubtuban."},{"vNo":"5 ","txt":"Kag natabo ini, nga naghingyo sila sa ila amay sa madamo nga mga inadlaw agud mahimo sila nga magtaklad sa duta sang Nefi."},{"vNo":"6 ","txt":"Kag si haring Mosias naglakat kag nagpakisayod sa Ginuo kon dapat niya tugutan ang iya mga anak nga lalaki sa pagtaklad sa tunga sang mga Lamanhon sa pagwali sang pulong."},{"vNo":"7 ","txt":"Kag ang Ginuo nagsiling kay Mosias: Tuguti sila sa pagtaklad, kay madamo ang magapati sa ila mga pulong, kag sila makaangkon sang kabuhi nga wala’y katapusan; kag pagaluwason ko ang imo mga anak gikan sa mga kamot sang mga Lamanhon."},{"vNo":"8 ","txt":"Kag natabo ini, nga si Mosias nagpahanugot nga mahimo sila nga maglakat kag maghimo suno sa ila pangabay."},{"vNo":"9 ","txt":"Kag ginsugdan nila ang ila pagpanglakaton padulong sa kamingawan sa pagtaklad sa pagwali sang pulong sa tunga sang mga Lamanhon; kag igahatag ko ang isa ka kasaysayan sang ila mga kahimuan pagkatapos sini."},{"vNo":"10 ","txt":"Karon si haring Mosias wala sing isa nga pagahatagan sang ginharian, kay wala sing bisan sin-o sang iya mga anak nga lalaki ang magabaton sang ginharian."},{"vNo":"11 ","txt":"Gani ginkuha niya ang mga kasulatan nga nakurit sa mga lamina nga saway, kag subong man ang mga lamina ni Nefi, kag ang tanan nga mga butang nga iya gintago kag gin-amligan suno sa nga kasuguan sang Dios, pagkatapos nga malubad kag masugo ang pagpasulat sang mga kasulatan nga yara sa mga lamina nga bulawan nga nasalapuan sang katawhan ni Limhi, nga gintugyan sa iya sang kamot ni Limhi;"},{"vNo":"12 ","txt":"Kag ini iya ginhimo tungod sang dako nga kalangkag sang iya katawhan; kay indi matakos ang ila handum nga mahibal-an ang nahanungod sadtong katawhan nga nagkalapapas."},{"vNo":"13 ","txt":"Kag karon ginlubad niya ang mga ini paagi sa mga pahito sadtong duha ka bato nga naangot sa duha ka bigki sang isa ka balayan."},{"vNo":"14 ","txt":"Karon ining mga butang ginhanda gikan pa sa ginsuguran, kag ginpasa-pasa gikan sa kaliwatan pa-kaliwatan, para sa katuyuan sang pagpatpat sang mga hinambalan;"},{"vNo":"15 ","txt":"Kag gintago ang mga ini kag gin-amligan sang kamot sang Ginuo, agud iya mabukad sa tagsa ka tinuga nga magapanag-iya sang duta ang mga kalautan kag mga kangil-aran sang iya katawhan;"},{"vNo":"16 ","txt":"Kag kon sin-o man ang may iya sining mga butang ginatawag nga manugtulok, suno sa pamaagi sang dumaan nga panahon."},{"vNo":"17 ","txt":"Karon sang matapos ni Mosias ang paglubad sining mga kasulatan, yari karon, naghatag ini sang kasaysayan sang katawhan nga nagkalapapas, gikan sa tion nga sila napapas pabalik sa pagpatindog sang dako nga tore, sa tion nga gingumon sang Ginuo ang hinambalan sang katawhan kag nag-alaplaag sila sa luwas sa kadaygan sang duta, kag subong man, bisan gikan sa sina nga tion pabalik tubtob sa pagtuga kay Adan."},{"vNo":"18 ","txt":"Karon ini nga kasaysayan nangin kabangdanan nga ang katawhan ni Mosias naghaya sing tuman, huo, napuno sila sang kasubo; wala’y sapayan sini naghatag ini sa ila sing dako nga ihibalo, nga sa sini sila nagkasadya."},{"vNo":"19 ","txt":"Kag ini nga kasaysayan igasulat pagkatapos sini; kay yari karon, ginakinahanglan nga ang tanan nga katawhan dapat nga makahibalo sang mga butang nga ginsulat sa sini nga kasaysayan."},{"vNo":"20 ","txt":"Kag karon, subong sang ginsiling ko sa inyo, nga pagkatapos nga nahimo ni haring Mosias ining mga butang, gindala niya ang mga lamina nga saway, kag ang tanan nga mga butang nga iya gintago, kag ginhatag ang mga ini kay Alma, nga anak ni Alma; huo, ang tanan nga mga kasulatan, kag subong man ang mga inugpatpat, kag ginhatag ang mga ini sa iya, kag ginsugo sia nga dapat niya taguon kag amligan ang mga ini, kag subong man magtipig sang isa ka kasulatan sang katawhan, nga ipasa-pasa ang mga ini gikan sa isa ka kaliwatan pakadto sa isa, bisan subong nga ang mga ini ginpasa-pasa gikan sa tion nga si Lehi nagbiya sa Jerusalem."}]}