{"heading":"Si Mosias nagpanugyan nga mga hukom ang pilion sa tigaylo sang isa ka hari—Ginaganoy sang di-matarong nga mga hari ang ila katawhan sa sala—Si Alma nga Lamharon ginpili nga puno nga hukom paagi sa tingug sang katawhan—Sia man ang mataas nga pari sa bug-os nga Simbahan—Si Alma nga Tigulang kag si Mosias namatay. Mga 92–91 A.C.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosias 29","verses":[{"vNo":"1 ","txt":"Karon sang nahimo ini ni Mosias nagpasugo sia sa tanan nga bahin sang bug-os nga kadutaan, sa tunga sang tanan nga katawhan, nga luyag mahibal-an ang ila kabubut-on nahanungod sa kon sin-o dapat ang ila mangin hari."},{"vNo":"2 ","txt":"Kag natabo ini, nga ang tingug sang katawhan nag-abot, nga nagasiling: Luyag namon nga si Aaron nga imo anak amo ang amon mangin hari kag amon tagdumala."},{"vNo":"3 ","txt":"Karon si Aaron nagtaklad padulong sa duta sang Nefi, gani indi mahatag sa iya sang hari ang ginharian; ukon indi man pagbatunon ni Aaron sa iya kaugalingon ang ginharian; ukon wala man sing bisan sin-o sang mga anak nga lalaki ni Mosias nga sugot magbaton sang ginharian sa ila kaugalingon."},{"vNo":"4 ","txt":"Gani si haring Mosias nagpasugo liwat sa tunga sang katawhan; huo, bisan isa ka sinulat nga pulong ang iya ginpadala sa tunga sang katawhan. Kag amo ini ang mga pulong nga sinulat, nga nagasiling:"},{"vNo":"5 ","txt":"Yari karon, O kamong katawhan ko, ukon mga kauturan ko, kay ginakabig ko kamo sing subong sina, luyag ko nga inyo binag-binagon ang kabangdanan nga kamo gintawag sa pagbinag-binag—kay maluyag kamo nga makaangkon sing isa ka hari."},{"vNo":"6 ","txt":"Karon ginapahayag ko sa inyo nga sia nga kon sin-o ang may kinamatarong sa pagpanag-iya sang ginharian nagbalibad, kag indi magbaton sang ginharian sa iya kaugalingon."},{"vNo":"7 ","txt":"Kag karon kon may isa nga pagapilion tigaylo sa iya, yari karon ginakahadlukan ko nga basi may magatuhaw nga mga pagsinumpakil sa tunga ninyo. Kag sin-o ang makapakot nga ang akon anak, nga amo ang magapanag-iya sang ginharian, magasugod nga maakig kag mabutong ang isa ka bahin sining katawhan sa pagsunod sa iya, nga mangin tunaan sang mga inaway kag mga pagsinumpakil sa tunga ninyo, nga mangin tunaan sang pagpaagay sang madamo nga dugo kag pagpatalang sang dalan sang Ginuo, kag subong man, maglaglag sang mga kalag sang madamo nga katawhan."},{"vNo":"8 ","txt":"Karon ginasiling ko sa inyo nga magmangin maalam kita kag binag-binagon ining mga butang, kay wala kita sing kinamatarong sa paglaglag sa akon anak, ukon wala man kita sing kinamatarong sa paglaglag sang iban kon sia ang pagapilion sa tigaylo niya."},{"vNo":"9 ","txt":"Kag kon ang akon anak magbalik liwat sa iya bugal kag wala’y pulos nga mga butang pagabawion niya ang mga butang nga iya nasiling, kag angkunon ang iya kinamatarong sa ginharian, nga amo ang pagatunaan nga sia kag subong man ining katawhan magahimo sang madamo nga sala."},{"vNo":"10 ","txt":"Kag karon magmangin maalam kita kag magpaabot sa sining mga butang, kag himuon inang magadangat sa paghidaet sining katawhan."},{"vNo":"11 ","txt":"Gani ako ang inyo mangin hari sa nabilin ko nga mga inadlaw; wala’y sapayan sini, magpili kita sang mga hukom, sa paghukom sining katawhan suno sa aton layi; kag himuson naton sing panibag-o ang mga kalabtanan sining katawhan, kay magapili kita sang maalam nga mga tawo nga mangin mga hukom, nga magahukom sining katawhan suno sa mga kasuguan sang Dios."},{"vNo":"12 ","txt":"Karon mas maayo pa nga ang isa ka tawo pagahukman sang Dios sangsa tawo, kay ang mga paghukom sang Dios dalayon nga matarong, apang ang mga paghukom sang tawo indi dalayon nga matarong."},{"vNo":"13 ","txt":"Gani, kon mahimo nga makaangkon kamo sang matarong nga mga tawo nga mangin inyo mga hari, nga magapalig-on sang mga layi sang Dios, kag magahukom sining katawhan suno sa iya mga kasuguan, huo, kon makaangkon kamo sang mga tawo agud mangin inyo mga hari nga magahimo bisan subong sang ginhimo sang akon amay nga si Benjamin para sa sining katawhan—ginasiling ko sa inyo, kon dalayon nga amo sini ang matabo nian mangin kinahanglanon nga dalayon kamo nga makaangkon sang mga hari sa pagdumala sa inyo."},{"vNo":"14 ","txt":"Kag bisan ako mismo nagpangabudlay upod ang bug-os nga gahum kag mga ikasarang sang panghunahuna nga akon ginaangkon, sa pagtudlo sa inyo sang mga kasuguan sang Dios, kag sa pagpaluntad sang paghidaet sa bug-os nga duta, agud mangin wala sing mga inaway ukon mga pagsinumpakil, wala sing kinawatay, ukon pagpang-ati, ukon pagpamatay, ukon ano nga sari sang kalautan;"},{"vNo":"15 ","txt":"Kag kon sin-o man ang nakahimo sing kalautan, sia akon ginsilutan suno sa krimen nga iya nahimo, suno sa layi nga ginhatag sa aton sang aton mga katigulangan."},{"vNo":"16 ","txt":"Karon ginasiling ko sa inyo, nga sanglit ang tanan nga mga tawo indi matarong indi nagakadapat nga mangin may isa kamo ka hari ukon mga hari sa pagdumala sa inyo."},{"vNo":"17 ","txt":"Kay yari karon, daw ano kadako nga kalautan ang mapatuga nga himuon sang isa ka malaut nga hari, kag subong man, ano kadako nga kalaglagan!"},{"vNo":"18 ","txt":"Huo, dumduma si haring Noe, ang iya pagkamalaut kag ang iya mga kangil-aran, kag subong man ang pagkamalaut kag mga kangil-aran sang iya katawhan. Yari karon daw ano kadako nga kalaglagan ang nag-abot sa ila; kag subong man tungod sang ila mga kalautan gindala sila sa pagkaulipon."},{"vNo":"19 ","txt":"Kag kon indi tungod sang pagpatunga sang ila maalam-sa-nga-tanan nga Tagtuga, kag ini tungod sang ila minatuod nga paghinulsol, pat-od gid nga indi malikawan nga magapabilin sila sa pagkaulipon tubtob karon."},{"vNo":"20 ","txt":"Apang yari karon, ginluwas niya sila sanglit ginpaubos nila ang ila mga kaugalingon sa iya atubang; kag sanglit nagtuaw sila sing hugot sa iya ginluwas niya sila gikan sa pagkaulipon; kag sa amo nga paagi ang Ginuo nagahikot upod ang iya gahum sa tanan nga mga sirkumstansya sa tunga sang mga anak sang tawo, nga nagatanyag sang butkon sang kaluoy tuhoy sa ila nga nagabutang sang ila pagsalig sa iya."},{"vNo":"21 ","txt":"Kag tamda, karon ginasiling ko sa inyo, indi ninyo mapapanaog sa trono ang isa ka malauton nga hari luwas nga ini paagi sa madamo nga pagsinumpakil, kag sang pagpaagay sang madamo nga dugo."},{"vNo":"22 ","txt":"Kay yari karon, may iya sia mga kaabyanan sa kalautan, kag ginahuptan niya ang iya mga bantay sa iya palibot; kag ginagisi niya ang mga layi sadtong mga naggahum sa pagkamatarong nga nauna sa iya; kag ginatasak niya sa idalom sang iya mga tiil ang mga kasuguan sang Dios;"},{"vNo":"23 ","txt":"Kag nagahimo sia sang mga layi, kag ginapadala ang mga ini sa tunga sang iya katawhan, huo, mga layi suno sa sari sang iya kaugalingon nga pagkamalaut; kag kon sin-o man ang indi magtuman sang iya mga layi iya ginapahanabo nga malaglag; kag kon sin-o man ang magribok batok sa iya padalhan niya sang iya mga kasuldadohan batok sa ila sa pagpakig-away, kag kon iya mahimo pagalaglagon niya sila; kag sa amo nga paagi ang isa ka di-matarong nga hari nagapatalang sang mga dalanon sang tanan nga pagkamatarong."},{"vNo":"24 ","txt":"Kag karon tamda ginasiling ko sa inyo, indi nagakabagay nga ang subong sina nga mga kangil-aran magaabot sa inyo."},{"vNo":"25 ","txt":"Gani, magpili kamo paagi sa tingug sining katawhan, sang mga hukom, agud nga mahimo kamo nga mahukman suno sa mga layi nga ginhatag sa inyo sang aton mga katigulangan, nga husto, kag ginhatag sa ila paagi sa kamot sang Ginuo."},{"vNo":"26 ","txt":"Karon indi kinaandan nga ang tingug sang katawhan magakaluyag sa ano man nga kasupak sa sinang husto; kundi nga kinaandan para sa mas diutay nga bahin sang katawhan ang magakaluyag sa sinang indi husto; gani ini inyo panilagan kag himuon ini nga inyo layi—sa paghimo sang inyo kalabtanan paagi sa tingug sang katawhan."},{"vNo":"27 ","txt":"Kag kon mag-abot ang tion nga ang tingug sang katawhan magapili sang kalautan, nian amo ang tion nga ang mga paghukom sang Dios magatupa sa inyo; huo, nian amo ang tion nga pagaduawon niya kamo upod ang dako nga kalaglagan bisan subong sang iya pagduaw halin sadto sining duta."},{"vNo":"28 ","txt":"Kag karon kon kamo may mga hukom, kag wala sila nagahukom sa inyo suno sa layi nga ginhatag, mahimo ninyo nga mapahanabo nga pagahukman sila sang isa ka mas mataas nga hukom."},{"vNo":"29 ","txt":"Kon ang inyo mas mataas nga mga hukom wala nagahukom sang matarong nga mga paghukom, inyo ipahanabo nga ang isa ka diutay nga kadamuon sang inyo mas manubo nga mga hukom magatililipon sing tingob, kag pagahukman nila ang inyo mas mataas nga mga hukom, suno sa tingug sang katawhan."},{"vNo":"30 ","txt":"Kag ginasugo ko kamo sa paghimo sining mga butang sa kahadlok sang Ginuo; kag ginasugo ko kamo sa paghimo sining mga butang, kag nga kamo wala sing hari; agud kon ining katawhan magahimo sang mga sala kag mga kalautan pagasabton ang mga ini sa ila kaugalingon nga mga ulo."},{"vNo":"31 ","txt":"Kay yari karon ginasiling ko sa inyo, ang mga sala sang madamo nga katawhan gintuga sang mga kalautan sang ila mga hari; gani ang ila mga kalautan pagasabton sa mga ulo sang ila mga hari."},{"vNo":"32 ","txt":"Kag karon luyag ko nga ining mga di-pag-alalangay madula na sa sini nga duta, ilabi na gid sa tunga sining akon katawhan; apang luyag ko nga ini nga duta mangin isa ka duta sang kahilwayan, kag ang tagsa ka tawo mahimo nga mag-agom sang iya mga kinamatarong kag mga pribelihiyo sing palareho, mientras tanto nga nakita sang Ginuo nga nagakabagay nga mahimo kita nga magpuyo kag magapanubli sang duta, huo, bisan mientras tanto nga ang bisan sin-o man sang aton kaliwatan nagapabilin sa kadaygan sang duta."},{"vNo":"33 ","txt":"Kag madamo pa gid nga mga butang ang ginsulat ni haring Mosias sa ila, nga nagapahayag sa ila sang tanan nga mga pagtilaw kag mga gumontang sang isa ka matarong nga hari, huo, ang tanan nga mga kagha sang kalag para sa ila katawhan, kag subong man ang tanan nga mga pagkulomuron sang katawhan sa ila hari; kag ginpaathag niya ini tanan sa ila."},{"vNo":"34 ","txt":"Kag ginhambalan niya sila nga ining mga butang indi dapat matabo; kundi nga ang lulan dapat nga magtupa sa tanan nga katawhan, nga ang tagsa ka tawo mahimo nga magdala sang iya bahin."},{"vNo":"35 ","txt":"Kag ginpahayag man niya sa ila ang tanan nga mga disbentaha nga ila ginpangabudlayan sa idalom, paagi sa pag-angkon sang isa ka di-matarong nga hari sa pagdumala sa ila;"},{"vNo":"36 ","txt":"Ilabi na gid, ang tanan niya nga mga kalautan kag mga kangil-aran, kag ang tanan nga mga inaway, kag mga pagsinumpakil, kag pagpaagay sang dugo, kag ang kinawatay, kag ang pagpang-ati, kag ang mga pagkamakihilawason, kag ang tanan nga sari sang mga kalautan nga indi maasoy—nga nagahambal sa ila nga ining mga butang indi dapat matabo, nga ang mga ini hayag nga kasupak sang mga kasuguan sang Dios."},{"vNo":"37 ","txt":"Kag karon natabo ini, nga pagkatapos nga mapadala ni haring Mosias ining mga butang sa tunga sang katawhan napapati sila sang kamatuoran sang iya mga pulong."},{"vNo":"38 ","txt":"Gani gintalikdan nila ang ila mga handum para sa isa ka hari, kag tuman nga naghangad nga ang tagsa ka tawo dapat nga makaangkon sing alalangay nga kahigayunan sa tanan nga bahin sang bug-os nga kadutaan; kag subong man, ang tagsa ka tawo nagpahayag sang isa ka pagsugot sa pagsabat para sa iya kaugalingon nga mga sala."},{"vNo":"39 ","txt":"Gani, natabo ini, nga nagtililipon sila sang ila mga kaugalingon sing tingob sa mga grupo sa bug-os nga kadutaan, sa pagpahayag sang ila mga tingug nahanungod sa kon sin-o ang dapat nga mangin ila mga hukom, sa paghukom sa ila suno sa layi nga ginhatag sa ila; kag nagkasadya sila sing tuman tungod sang kahilwayan nga ginhatag sa ila."},{"vNo":"40 ","txt":"Kag nagbakod sila sa gugma tuhoy kay Mosias; huo, ginkabig nila sia nga labaw pa sangsa bisan sin-o nga tawo; kay wala sila magtulok sa iya bilang isa ka manugpigos nga nagahangad nga makaangkon sing suhol, huo, tungod sinang manggad nga nagadagta sang kalag; kay wala sia magpangayo sang manggad gikan sa ila, ukon wala sia magkalipay sa pagpaagay sang dugo; kundi nga ginpaluntad niya ang paghidaet sa duta, kag gintugutan niya ang iya katawhan nga mahilway sila gikan sa tanan nga sari sang pagkaulipon; gani gintamod nila sia, huo, sing tuman, nga indi matakos."},{"vNo":"41 ","txt":"Kag natabo ini, nga nagpili sila sing mga hukom sa pagdumala sa ila, ukon sa paghukom sa ila suno sa layi; kag ini ila ginhimo sa tanan nga bahin sang bug-os nga kadutaan."},{"vNo":"42 ","txt":"Kag natabo ini, nga si Alma ang napilian nga mangin una nga puno nga hukom, sia nga amo man ang mataas nga pari, ang iya amay nga amo ang naghatag sang palangakuan sa iya, kag amo ang naghatag sa iya sing panulin nahanungod sang tanan nga mga kalabtanan sang simbahan."},{"vNo":"43 ","txt":"Kag karon natabo ini, nga si Alma naglakat sa mga dalanon sang Ginuo, kag iya gintuman ang iya mga kasuguan, kag naghukom sia sang matarong nga mga paghukom; kag nangin may dalayon nga paghidaet sa bug-os nga duta."},{"vNo":"44 ","txt":"Kag sa amo nagsugod ang pagginahum sang mga hukom sa tanan nga bahin sang bug-os nga kadutaan sang Zarahemla, sa tunga sang tanan nga katawhan nga gintawag nga mga Nefinhon; kag si Alma amo ang una kag puno nga hukom."},{"vNo":"45 ","txt":"Kag karon natabo ini, nga ang iya amay namatay, nga kawaluan kag duha ka tuig ang kagulangon, nga nagkabuhi sa pagtuman sang mga kasuguan sang Dios."},{"vNo":"46 ","txt":"Kag natabo ini, nga si Mosias namatay man, sa ika-katluan kag tatlo nga tuig sang iya pagginahum, nga kan-uman kag tatlo ka tuig ang kagulangon; nga nagahimo sa kabug-usan, sang lima ka gatos kag siyam ka tuig gikan sa tion nga si Lehi nagbiya sa Jerusalem."},{"vNo":"47 ","txt":"Kag sa amo nagtapos ang pagginahum sang mga hari sa katawhan ni Nefi; kag sa amo nagtapos ang mga inadlaw ni Alma, nga amo ang tagtukod sang ila simbahan."}]}