{"heading":"Si Haring Benjamin nagpadayon sang iya pamulong-pulong—Ang kaluwasan nagaabot tungod sang Pagpasag-uli—Magpati sa Dios kag maluwas—Hupti ang kapatawaran sang inyo mga sala paagi sa pagkamainunungon—Magpaambit sang inyo kabuhian sa mga imol—Himoa ang tanan nga mga butang sa kaalam kag kahusay. Mga 124 A.C.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosias 4","verses":[{"vNo":"1 ","txt":"Kag karon, natabo ini, nga sang makatapos si haring Benjamin sa paghambal sang mga pulong nga ginpahayag sa iya sang anghel sang Ginuo, nga ginpalibot niya ang iya panulok sa kadam-an, kag yari karon nagkalatumba sila sa duta, kay ang kahadlok sa Ginuo nag-abot sa ila."},{"vNo":"2 ","txt":"Kag nakit-an nila ang ila mga kaugalingon sa ila lawasnon nga kahimtangan, bisan kubos pa sangsa yab-ok sang duta. Kag sila tanan nagsininggit sing mabaskog sa isa ka tingug, nga nagasiling: O kaluoyi, kag gamita ang nagapasag-uli nga dugo ni Cristo agud nga makabaton kami sang kapatawaran sang amon mga sala, kag ang amon mga tagipusuon mahimo nga mangin matinlo; kay nagapati kami kay Jesucristo, ang Anak sang Dios, nga nagtuga sang langit kag duta, kag sang tanan nga mga butang; nga magapanaog sa tunga sang mga anak sang tawo."},{"vNo":"3 ","txt":"Kag natabo ini, nga pagkatapos nga mahambal nila ining mga pulong ang Espiritu sang Ginuo nag-abot sa ila, kag napuno sila sing kalipay, nga nakabaton sang kapatawaran sang ila mga sala, kag may paghidaet sang konsiyensya, tungod sang tuman nga pagtuo nga yara sa ila kay Jesucristo nga magaabot, suno sa mga pulong nga ginhambal ni haring Benjamin sa ila."},{"vNo":"4 ","txt":"Kag si haring Benjamin liwat nga nagbukas sang iya baba kag nagsugod sa paghambal sa ila, nga nagasiling: Mga kaabyanan ko kag mga kauturan ko, mga kahimataan ko kag katawhan ko, luyag ko liwat nga tawagon ang inyo igtalupangod, agud inyo mabatian kag mahangpan ang nabilin sang akon mga pulong nga akon igahambal sa inyo."},{"vNo":"5 ","txt":"Kay yari karon, kon ang ihibalo nahanungod sa kaayo sang Dios sa sini nga tion nakapukaw sa inyo sa isa ka igbalatyag sang inyo pagkawala-wala, kag sang inyo wala’y pulos kag malalison nga kahimtangan—"},{"vNo":"6 ","txt":"Ginasiling ko sa inyo, kon kamo nakadangat sa ihibalo nahanungod sa kaayo sang Dios, kag sang iya wala’y tupong nga gahum, kag sang iya kaalam, kag sang iya pagkamapainumuron, kag sang iya pagkamainantuson tuhoy sa mga anak sang tawo; kag subong man, sang pagpasag-uli nga ginhanda gikan sa sadsaran sang kalibutan, nga paagi sa sini ang kaluwasan mahimo nga mag-abot sa iya nga magabutang sang iya pagsalig sa Ginuo, kag mangin maukod sa pagtuman sang iya mga kasuguan, kag magpadayon sa pagtuo bisan tubtob sa katapusan sang iya kabuhi, ang buot ko silingon sang kabuhi sang mamalatyon nga lawas—"},{"vNo":"7 ","txt":"Ginasiling ko, nga amo ini ang tawo nga nagabaton sang kaluwasan, paagi sa pagpasag-uli nga ginhanda gikan sa sadsaran sang kalibutan para sa tanan nga tawo, nga nagkabuhi halin pa sang pagkapukan ni Adan, ukon sin-o man karon, ukon sin-o man sa magaabot, bisan tubtob sa katapusan sang kalibutan."},{"vNo":"8 ","txt":"Kag amo ini ang mga paagi nga sa sini ang kaluwasan magaabot. Kag wala na sing iban nga kaluwasan luwas sa sini nga ginpahayag; ukon wala na sing bisan ano nga mga kondisyon nga paagi sa sini ang tawo mahimo nga maluwas luwas sa mga kondisyon nga akon ginsugid sa inyo."},{"vNo":"9 ","txt":"Magpati sa Dios; magpati nga amo sia, kag nga gintuga niya ang tanan nga mga butang, alangay sa langit kag sa duta; magpati nga yara sa iya ang tanan nga kaalam, kag tanan nga gahum, alangay sa langit kag sa duta; magpati nga indi mahangpan sang tawo ang tanan nga mga butang nga mahimo mahangpan sang Ginuo."},{"vNo":"10 ","txt":"Kag sa liwat, magpati nga kinahanglan gid kamo nga maghinulsol sang inyo mga sala kag talikdan ang mga ini, kag magpaubos sang inyo mga kaugalingon sa atubang sang Dios; kag magpangayo sa pagkabunayag sang tagipusuon nga patawaron niya kamo; kag karon, kon nagapati kamo sa tanan sining mga butang pat-ura nga inyo ginahimo ang mga ini."},{"vNo":"11 ","txt":"Kag sa liwat ginasiling ko sa inyo subong sang akon ginsiling sang una, nga kon kamo nakadangat sa ihibalo nahanungod sa himaya sang Dios, ukon kon inyo nakilala ang iya kaayo kag nakatam-id sang iya gugma, kag nakabaton sang kapatawaran sang inyo mga sala, nga nagatuga sinang tuman kadako nga kalipay sa inyo mga kalag, sa amo man luyag ko nga inyo dumdumon, kag dalayon nga huptan sa panumduman, ang pagkawala’y tupong sang Dios, kag ang inyo kaugalingon nga pagkawala-wala, kag ang iya kaayo kag pagkamainantuson tuhoy sa inyo, nga di-takos nga mga tinuga, kag ipaubos ang inyo mga kaugalingon bisan sa kaidadalman sang pagpaubos, nga nagapanawag sa ngalan sang Ginuo adlaw-adlaw, kag nagatindog sing malig-on sa pagtuo nahanungod sinang magaabot, nga ginhambal sang baba sang anghel."},{"vNo":"12 ","txt":"Kag yari karon, ginasiling ko sa inyo nga kon inyo ini himuon dalayon kamo nga magkasadya, kag mapuno sang gugma sang Dios, kag dalayon nga mahuptan ang kapatawaran sang inyo mga sala; kag magatubo kamo sa ihibalo sang himaya niya nga nagtuga sa inyo, ukon sa ihibalo nahanungod sinang matarong kag matuod."},{"vNo":"13 ","txt":"Kag indi kamo makapanghunahuna sa pagsakit sa isa kag isa, kundi magkabuhi sing may paghidaet, kag maghatag sa tagsa ka tawo suno sa sinang nagakadapat sa iya."},{"vNo":"14 ","txt":"Kag indi ninyo pagtugutan ang inyo mga anak nga sila magutman, ukon mahublasan; ukon indi man ninyo pagtugutan nga lapason nila ang mga layi sang Dios, kag mag-ilinaway kag magkinamog sa isa kag isa, kag mag-alagad sa yawa, nga amo ang agalon sang sala, ukon amo ang malain nga espiritu nga ginasiling sang aton mga katigulangan, sia nga isa ka kaaway sang tanan nga pagkamatarong."},{"vNo":"15 ","txt":"Kundi tudluan ninyo sila sa paglakat sa mga banas sang kamatuoran kag kaligdong; tudluan ninyo sila sa pagpalangga sa isa kag isa, kag sa pag-alagad sa isa kag isa."},{"vNo":"16 ","txt":"Kag subong man, kamo iya sa inyo mga kaugalingon magatabang sadtong mga nagakinahanglan sang inyo panabang; magapaambit kamo sang inyo kabuhian sa iya nga nagakinahanglan; kag indi ninyo pagtugutan nga ang manugpakilimos magapangayo sa inyo nga indi mahatagan, kag tabugon sia agud mamatay."},{"vNo":"17 ","txt":"Basi magasiling kamo: Ang tawo nagdala sa iya kaugalingon sang iya kapiutan; gani punggan ko ang akon kamot, kag indi maghatag sa iya sang akon pagkaon, ukon magbahin sa iya sang akon kabuhian agud indi sia mag-antos, kay ang iya mga silot mga matarong—"},{"vNo":"18 ","txt":"Apang ginasiling ko sa inyo, O tawo, bisan sin-o nga nagahimo sini ang amo man may dako nga kabangdanan sa paghinulsol; kag luwas kon sia magahinulsol sinang iya ginhimo mawala sia sa wala’y katubtuban, kag wala sing bahin sa ginharian sang Dios."},{"vNo":"19 ","txt":"Kay yari karon, indi bala kita tanan mga manugpakilimos? Wala bala kita nagasandig sa amo man nga Persona, bisan ang Dios, para sa tanan nga kabuhian nga yari sa aton, alangay para sa pagkaon kag panapton, kag para sa bulawan, kag para sa pilak, kag para sa tanan nga mga manggad sang tagsa ka sahi nga yari sa aton?"},{"vNo":"20 ","txt":"Kag yari karon, bisan sa sini nga tion, nagapanawag kamo sa iya ngalan, kag nagapakitluoy para sa kapatawaran sang inyo mga sala. Kag gintugutan bala niya nga mangin wala’y kapuslanan ang inyo pagpakitluoy? Wala; ginbubo niya ang iya Espiritu sa inyo, kag ginpahanabo nga ang inyo mga tagipusuon mapuno sing kalipay, kag ginpahanabo nga ang inyo mga baba magkipot agud nga indi kamo makabungat, sapagkadako sang inyo kalipay."},{"vNo":"21 ","txt":"Kag karon, kon ang Dios, nga nagtuga sa inyo, nga kay sin-o kamo nagasandig para sa inyo mga kabuhi kag para sa tanan nga yara sa inyo kag amo kamo, nagahatag sa inyo sang bisan ano nga inyo ginapangayo nga amo ang husto, sa pagtuo, nga nagapati nga kamo magabaton, O nian, daw ano nga dapat kamo magpakigbahin sang kabuhian nga yara sa inyo sa isa kag isa."},{"vNo":"22 ","txt":"Kag kon inyo hukman ang tawo nga nagapangayo sa inyo sang inyo kabuhian agud indi sia mamatay, kag pamatbatan sia, daw ano nga labaw nga mangin matarong ang pamatbat sa inyo tungod sang inyo pagdumili sang inyo kabuhian, nga indi man inyo kundi iya sang Dios, nga kay sin-o man iya ang inyo kabuhi; kag bisan pa wala kamo nagapakitluoy, ukon nagahinulsol sang butang nga inyo nahimo."},{"vNo":"23 ","txt":"Ginasiling ko sa inyo, kailo sa sina nga tawo, kay ang iya kabuhian mawala upod sa iya; kag karon, ginasiling ko ining mga butang sa ila nga manggaranon suno sa mga butang sining kalibutan."},{"vNo":"24 ","txt":"Kag sa liwat, ginasiling ko sa mga imol, kamo nga wala apang may sarang, nga kamo nagapabilin sa adlaw nga tanan; ang buot ko silingon tanan kamo nga nagadumili sa manugpakilimos, sanglit wala sing inyo; luyag ko nga magsiling kamo sa inyo mga tagipusuon nga: wala ako nagahatag sanglit wala ako, apang kon may akon mahatag ako."},{"vNo":"25 ","txt":"Kag karon, kon magsiling kamo sini sa inyo mga tagipusuon magapabilin kamo nga wala’y kabasulanan, kay kon indi ginapamatbatan kamo; kag ang pamatbat sa inyo matarong kay nagkaibog kamo sinang wala ninyo mabaton."},{"vNo":"26 ","txt":"Kag karon, tungod sining mga butang nga akon ginhambal sa inyo—amo ina, tungod sang paghupot sang kapatawaran sang inyo mga sala sa adlaw nga tanan, agud nga kamo maglakat nga wala’y kabasulanan sa atubang sang Dios—luyag ko nga makigbahin kamo sang inyo kabuhian sa mga imol, ang tagsa ka tawo suno sa sinang yara sa iya, subong abi sang pagpakaon sang mga ginagutom, pagpapanapot sang mga hublas, pagduaw sang mga masakiton kag pag-ayuda para sa ila kaumpawan, alangay nga espirituhanon kag umalagi, suno sa ila mga kakulang."},{"vNo":"27 ","txt":"Kag pat-uron nga ining tanan nga mga butang ginahimo sa kaalam kag kahusay; kay wala ginapangayo nga ang isa ka tawo magadalagan sing madasig sangsa sia may kusog. Kag sa liwat, ginakinahanglan nga magmangin maukod sia, agud nga paagi sa sini mahimo niya nga madaug ang padya; gani, ang tanan nga mga butang kinahanglan gid nga himuon sa kahusay."},{"vNo":"28 ","txt":"Kag luyag ko nga inyo dumdumon, nga kon sin-o man sa inyo ang nagapanghulam gikan sa iya isigkatawo dapat nga mag-uli sang butang nga iya ginhulam, suno sa iya ginkasugtan, kay kon indi makasala kamo; kag basi inyo mahatagan ang inyo isigkatawo sang kabangdanan nga makasala man."},{"vNo":"29 ","txt":"Kag sa katapusan, indi ko masugid sa inyo ang tanan nga mga butang nga paagi sa sini mahimo kamo nga makasala; kay may nanuhay-tuhay nga mga paagi kag mga pahito, bisan sapagkadamo nga indi ko maisip ang mga ini."},{"vNo":"30 ","txt":"Apang ini lamang ang masiling ko sa inyo, nga kon indi ninyo pagbantayan ang inyo mga kaugalingon, kag ang inyo mga panghunahuna, kag ang inyo mga pulong, kag ang inyo mga buhat, kag magtuman sang mga kasuguan sang Dios, kag magpadayon sa pagtuo sa inyo nabatian nahanungod sa pagkari sang aton Ginuo, bisan tubtob sa katapusan sang inyo mga kabuhi, pat-od gid nga kamo mawala. Kag karon, O tawo, dumduma, kag indi mawala."}]}