{"heading":"Gintudluan ni Amon ang katawhan ni Limhi—Nahisayran niya ang nahanungod sa kaduhaan kag apat ka mga lamina sang mga Jarednon—Ang dumaan nga mga kasulatan mahimo nga malubad sang mga manugtulok—Wala sing mas dako pa nga hiyas sangsa pagkamanugtulok. Mga 121 A.C.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mosias 8","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga sang makatapos si haring Limhi sa paghambal sa iya katawhan, kay naghambal sia sing madamo nga mga butang sa ila kag diutay lamang sang mga ini ang akon nasulat sa sini nga libro, ginsugiran niya ang iya katawhan sang tanan nga mga butang nahanungod sa ila mga kauturan nga yara sa duta sang Zarahemla."},{"vNo":"2 ","txt":"Kag nagmando sia nga magatindog si Amon sa atubang sang kadam-an, kag isaysay sa ila ang tanan nga nagkalatabo sa ila mga kauturan gikan sa tion nga si Zenif nagtaklad pa-gwa sa duta bisan tubtob sa tion nga sia man mismo nagtaklad pa-gwa sa duta."},{"vNo":"3 ","txt":"Kag ginsaysay man niya sa ila ang katapusan nga mga pulong nga ginpanudlo sa ila ni haring Benjamin, kag ginpaathag ang mga ini sa katawhan ni haring Limhi, agud nga mahimo nila nga mahangpan ang tanan nga mga pulong nga iya ginhambal."},{"vNo":"4 ","txt":"Kag natabo ini, nga pagkatapos nga nahimo na niya tanan ang mga ini, nga ginpapauli ni haring Limhi ang kadam-an, kag ginsugo nga magabalalik sila ang kada isa sa iya kaugalingon nga balay."},{"vNo":"5 ","txt":"Kag natabo ini, nga nagpasugo sia nga ang mga lamina nga nagaunod sang kasulatan sang iya katawhan gikan sa tion nga sila nagbiya sa duta sang Zarahemla, pagadalhon sa atubang ni Amon, agud nga iya mabasa ang mga ini."},{"vNo":"6 ","txt":"Karon, pagkatapos gid nga mabasa ni Amon ang kasulatan, ang hari namangkot sa iya agud mahibal-an kon makapatpat sia sang mga hinambalan, kag si Amon nagsiling sa iya nga indi sia makahibalo."},{"vNo":"7 ","txt":"Kag ang hari nagsiling sa iya: Tungod sang kasubo bangod sang kapipit-an sang akon katawhan, nagmando ako nga kap-atan kag tatlo sang akon katawhan ang magapanglakaton sa kamingawan, agud nga sa sini mahimo nila nga masalapuan ang duta sang Zarahemla, agud nga mahimo kami nga makapangabay sa amon mga kauturan sa paghilway sa amon pa-gwa sa pagkaulipon."},{"vNo":"8 ","txt":"Kag nadula sila sa kamingawan sa sulod sang madamo nga mga inadlaw, wala’y sapayan maukod sila, kag wala masalapui ang duta sang Zarahemla kundi nagbalik sa sini nga duta, nga nakapanglakaton sa isa ka duta sa tunga sang madamo nga mga tubig, nga nakatukib sang isa ka duta nga nahil-ob sang mga tul-an sang mga tawo, kag sang mga kasapatan, kag natabunan man sang mga guba nga mga dakbalay sang tagsa ka sahi, nga nakatukib sang isa ka duta nga ginpuy-an sang isa ka katawhan nga subong kadamo sang mga kadam-an sang Israel."},{"vNo":"9 ","txt":"Kag bilang isa ka panaksihon nga ang mga butang nga ila ginsiling matuod nagdala sila sang kaduhaan kag apat ka mga lamina nga napuno sang mga kinurit, kag ang mga ini hinimo sa puraw-bulawan."},{"vNo":"10 ","txt":"Kag yari karon, nagdala man sila sang mga limbutong, nga dalagko, kag hinimo ang mga ini sa saway kag sa tumbaga, kag mga maayo pa gid ang kahimtangan."},{"vNo":"11 ","txt":"Kag sa liwat, nagdala sila sing mga espada, ang mga pulohan sini nagkalaguba na, kag ang mga sulab sini ginkaon na sang tuktok; kag wala sing isa sa duta nga makasarang magpatpat sang hinambalan ukon sang mga kinurit nga yara sa mga lamina. Gani nagsiling ako sa imo: Makalubad ka bala sini?"},{"vNo":"12 ","txt":"Kag ginasiling ko sa imo liwat: May nakilal-an ka bala nga bisan sin-o nga mahimo nga makalubad sini? Kay luyag ko nga ining mga kasulatan malubad sa aton hinambalan; kay, basi pa lang, makahatag ang mga ini sa aton sing ihibalo nahanungod sang isa ka salin sang katawhan nga napapas, nga gikan sa ila ining mga kasulatan naghalin; ukon, basi pa lang, magahatag ang mga ini sa aton sing isa ka ihibalo sining katawhan mismo nga napapas; kag luyag ko nga mahibal-an ang kabangdanan sang ila pagkapapas."},{"vNo":"13 ","txt":"Karon si Amon nagsiling sa iya: Pat-od gid nga masugiran ko ikaw, O hari, sang isa ka tawo nga mahimo nga makalubad sang mga kasulatan; kay may iya nga magamit nga paagi nga sa sini mahimo sia makatulok, kag malubad ang tanan nga mga kasulatan nga sang dumaan pa nga panahon; kag isa ini ka hiyas gikan sa Dios. Kag ang mga butang ginatawag nga mga inugpatpat, kag wala sing tawo nga mahimo nga makatulok sa mga ini luwas nga sia ginsugo, kay basi magatulok sia sa sinang indi niya dapat kag sia mawala. Kag kon sin-o man ang ginasugo sa pagtulok sa mga ini, ang amo man ginatawag nga manugtulok."},{"vNo":"14 ","txt":"Kag yari karon, ang hari sang katawhan nga yara sa duta sang Zarahemla amo ang tawo nga ginsugo sa paghimo sining mga butang, kay may iya sining mataas nga hiyas gikan sa Dios."},{"vNo":"15 ","txt":"Kag ang hari nagsiling nga ang isa ka manugtulok mas dako pa sangsa isa ka manalagna."},{"vNo":"16 ","txt":"Kag si Amon nagsiling nga ang isa ka manugtulok isa ka manugbugna kag isa ka manalagna man; kag ang isa ka hiyas nga mas dako indi maangkon sang isa ka tawo, luwas nga sia magapanag-iya sang gahum sang Dios, nga indi maangkon sang isa ka tawo; apang ang isa ka tawo mahimo nga makaangkon sing dako nga gahum nga ihatag sa iya gikan sa Dios."},{"vNo":"17 ","txt":"Apang ang isa ka manugtulok mahimo nga makahibalo sang mga butang nga nagligad, kag subong man sang mga butang nga magaabot, kag paagi sa mga ini ang tanan nga mga butang igapahayag, ukon, sa mas maathag, ang likom nga mga butang igapakita, kag ang tinago nga mga butang igabutang sa masanag, kag ang mga butang nga wala mahibal-i igapahibalo paagi sa mga ini, kag ang mga butang man igapahibalo paagi sa mga ini nga sa iban pa nga paagi indi mahibal-an."},{"vNo":"18 ","txt":"Subong sang nasiling na ang Dios nagtigana sang isa ka pahito nga ang tawo, paagi sa pagtuo, mahimo nga maghikot sing dalagko nga mga milagro; gani mangin isa sia ka dako nga benepisyo sa iya mga isigkatinuga."},{"vNo":"19 ","txt":"Kag karon, sang makatapos si Amon sa paghambal sining mga pulong ang hari nagkasadya sing tuman, kag naghatag sing pasalamat sa Dios, nga nagasiling: Wala’y duhaduha nga nagaunod sang isa ka dako nga katanhagaan ining mga lamina, kag ining mga inugpatpat wala’y duhaduha nga ginhanda para sa katuyuan sang paghumlad sang tanan sinang mga katanhagaan sa mga anak sang tawo."},{"vNo":"20 ","txt":"O daw ano kamakahalangyag ang mga buluhaton sang Ginuo, kag daw ano kalawig ang iya pagbatas sa iya katawhan; kag subong man, daw ano kabulag kag pagkadi-madutlan ang mga paghangop sang mga anak sang tawo; kay indi sila magpangita sing kaalam, ukon wala man sila nagahandum nga ini magadumala sa ila!"},{"vNo":"21 ","txt":"Huo, subong sila sang ilahas nga panong nga nagapalagyo gikan sa manugpahalab, kag nagaalaplaag, kag ginapanabog, kag ginatukob sang mga kasapatan sang talon."}]}