{"heading":"Nefi, die seun van Helaman, vertrek uit die land, en sy seun Nefi hou die kronieke by—Hoewel tekens en wonders oorvloedig is, beplan die goddeloses om die regverdiges te dood—Die nag van Christus se geboorte breek aan—Die teken word gegee, en ’n nuwe ster verskyn—Leuens en bedriëery vermeerder, en die Gadiantonrowers dood baie. Ongeveer 1–4 n.C.","sectionHeading":"En Helaman was die seun van Helaman, wat die seun was van Alma, wat die seun was van Alma, wat ’n afstammeling was van Nefi wat die seun was van Lehi, wat uit Jerusalem gekom het in die eerste jaar van die heerskappy van Sedekia, die koning van Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"Nou het dit gebeur dat die een en negentigste jaar verbygegaan het en dit was seshonderd jaar vanaf die tyd dat Lehi Jerusalem verlaat het; en dit was in die jaar dat Lachoneüs die hoofregter was en die goewerneur oor die land."},{"vNo":"2 ","txt":"En Nefi, die seun van Helaman, het vertrek uit die land van Zarahemla, en het opdrag gegee aan sy seun Nefi, wat sy oudste seun was, aangaande die plate van brons, en al die kronieke wat bygehou is, en al daardie dinge wat heilig gehou is, vanaf die vertrek van Lehi uit Jerusalem."},{"vNo":"3 ","txt":"Toe het hy vertrek uit die land, en waarheen hy gegaan het, weet geen mens nie; en sy seun Nefi het die kronieke bygehou in sy plek, ja, die kroniek van hierdie volk."},{"vNo":"4 ","txt":"En dit het gebeur dat aan die begin van die twee en negentigste jaar, kyk, die profesieë van die profete het begin om meer ten volle vervul te word; want daar het begin om groter tekens en groter wonderwerke verrig te word onder die volk."},{"vNo":"5 ","txt":"Maar daar was sommige wat begin het om te sê dat die tyd verby was vir die woorde om vervul te word, wat gespreek is deur Samuel, die Lamaniet."},{"vNo":"6 ","txt":"En hulle het hul begin verheug oor hul broers, en gesê: Kyk, die tyd is verby, en die woorde van Samuel is nie vervul nie; daarom, julle vreugde en julle geloof aangaande hierdie ding was ydel."},{"vNo":"7 ","txt":"En dit het gebeur dat hulle ’n groot oproer gemaak het dwarsdeur die land; en die mense wat geglo het, het begin om baie bedroef te word, uit vrees dat enige van daardie dinge wat gespreek is, nie mag gebeur nie."},{"vNo":"8 ","txt":"Maar kyk, hulle het standvastig uitgesien na daardie dag en daardie nag en daardie dag wat sou wees soos een dag asof daar geen nag was nie, sodat hulle mag weet dat hulle geloof nie ydel was nie."},{"vNo":"9 ","txt":"Nou het dit gebeur dat daar ’n dag bepaal is deur die ongelowiges, waarop diegene wat geglo het in daardie oorleweringe doodgemaak sou word tensy die teken sou plaasvind, wat gegee is deur Samuel die profeet."},{"vNo":"10 ","txt":"Nou het dit gebeur dat toe Nefi, die seun van Nefi, hierdie goddeloosheid gesien het van sy volk, was sy hart uitermate bedroef."},{"vNo":"11 ","txt":"En dit het gebeur dat hy uitgegaan het en homself neergebuig het op die aarde, en magtig geroep het tot sy God ten behoewe van sy volk, ja, diegene wat op die punt was om vernietig te word vanweë hul geloof in die oorlewering van hulle vaders."},{"vNo":"12 ","txt":"En dit het gebeur dat hy magtig tot die Here geroep het daardie hele dag, en kyk, die stem van die Here het tot hom gekom, en gesê:"},{"vNo":"13 ","txt":"Rig op jou hoof en hou goeie moed; want kyk, die tyd is op hande, en in hierdie nag sal die teken gegee word, en môre kom Ek in die wêreld, om te toon aan die wêreld dat Ek dit alles sal vervul wat Ek laat spreek het by monde van my heilige profete."},{"vNo":"14 ","txt":"Kyk, Ek kom na my eie, om alle dinge te vervul wat Ek bekend gemaak het aan die kinders van mense vanaf die grondlegging van die wêreld, en om die wil te doen, beide van die Vader en van die Seun—van die Vader vanweë my, en van die Seun vanweë my vlees. En kyk, die tyd is op hande, en hierdie nag sal die teken gegee word."},{"vNo":"15 ","txt":"En dit het gebeur dat die woorde wat tot Nefi gekom het, vervul is net soos hulle gespreek is; want kyk, met die ondergaan van die son, was daar geen donkerte nie; en die volk het begin om verbaas te wees omdat daar geen donkerte was toe die nag kom nie."},{"vNo":"16 ","txt":"En daar was baie, wat nie die woorde geglo het van die profete nie, wat neergeval het op die aarde en geword het asof hulle dood was, want hulle het geweet dat die groot plan van vernietiging wat hulle gesmee het vir diegene wat geglo het in die woorde van die profete, verydel is; want die teken wat gegee was, was reeds op hande."},{"vNo":"17 ","txt":"En hulle het begin om te weet dat die Seun van God binnekort moes verskyn; ja, kortom, al die mense op die aangesig van die hele aarde, van die weste tot die ooste, beide in die land noord en in die land suid, was so uitermate verbaas dat hulle neergeval het op die aarde."},{"vNo":"18 ","txt":"Want hulle het geweet dat die profete getuig het van hierdie dinge vir baie jare, en dat die teken wat gegee was, reeds op hande was; en hulle het begin om te vrees vanweë hulle goddeloosheid en hulle ongeloof."},{"vNo":"19 ","txt":"En dit het gebeur dat daar geen donkerte was gedurende daardie hele nag nie, maar dit was so lig asof dit middag was. En dit het gebeur dat die son weer opgekom het in die môre, volgens sy aangewese orde; en hulle het geweet dat dit die dag was dat die Here gebore sou word, vanweë die teken wat gegee was."},{"vNo":"20 ","txt":"En dit het gebeur, ja, alle dinge, elke gedeelte, volgens die woorde van die profete."},{"vNo":"21 ","txt":"En dit het ook gebeur dat ’n nuwe ster verskyn het, volgens die woord."},{"vNo":"22 ","txt":"En dit het gebeur dat van hierdie tyd af aan daar begin is om leuens uit te stuur te word onder die volk, deur Satan, om hulle harte te verhard, met die bedoeling dat hulle nie sou glo in daardie tekens en wonders wat hulle gesien het nie; maar nieteenstaande hierdie leuens en bedriërye, het die grootste gedeelte van die volk geglo, en is bekeer tot die Here."},{"vNo":"23 ","txt":"En dit het gebeur dat Nefi uitgegaan het onder die volk en ook baie ander, en gedoop het tot bekering, waarin daar ’n groot vergifnis van sondes was. En so het die volk weer begin om vrede te hê in die land."},{"vNo":"24 ","txt":"En daar was geen twiste nie, behalwe vir ’n paar wat begin het om te preek, wat gepoog het om te bewys deur die skrifture dat dit nie meer noodsaaklik was om die wet van Moses te gehoorsaam nie. Nou, in hierdie ding het hulle gefouteer, omdat hulle nie die skrifture verstaan het nie."},{"vNo":"25 ","txt":"Maar dit het so gebeur dat hulle spoedig tot bekering gekom het, en was oortuig van die dwaling waarin hulle was, want dit is bekend gemaak aan hulle dat die wet nog nie vervul was nie, en dat dit vervul moet word in elke opsig, ja, die woord het tot hulle gekom dat dit vervul moet word; ja, dat nie een jota of tittel sou verbygaan totdat dit alles vervul sou word nie, daarom, in dieselfde jaar is hulle gebring tot ’n kennis van hulle dwaling, en het hulle foute bely."},{"vNo":"26 ","txt":"En so het die twee en negentigste jaar verbygegaan, wat blye tydings gebring het aan die volk vanweë die tekens wat gebeur het, volgens die woorde van die profesie van al die heilige profete."},{"vNo":"27 ","txt":"En dit het gebeur dat die drie en negentigste jaar ook verbygegaan het in vrede, behalwe vir die Gadiantonrowers, wat gewoon het in die berge, wat die land vervuil het; want so sterk was hulle vestings en hulle geheime plekke dat die volk hulle nie kon oorrompel nie; daarom het hulle baie moorde gepleeg, en het baie slagting onder die volk aangerig."},{"vNo":"28 ","txt":"En dit het gebeur dat in die vier en negentigste jaar het hulle begin om te vermeerder in ’n groot mate, omdat daar baie afvalliges was van die Nefiete wat na hulle gevlug het, wat groot droefheid veroorsaak het vir daardie Nefiete wat oorgebly het in die land."},{"vNo":"29 ","txt":"En daar was ook ’n rede tot veel droefheid onder die Lamaniete; want kyk, hulle het baie kinders gehad wat groot geword en begin het om toe te neem in jare, dat hulle onafhanklik geword het, en weggelei is deur sommiges wat Zoramiete was, deur hulle leuens en hulle vleiende woorde, om aan te sluit by daardie Gadiantonrowers."},{"vNo":"30 ","txt":"En so is die Lamaniete ook gekwel, en het begin om te kwyn in hul geloof en regverdigheid, vanweë die goddeloosheid van die opkomende geslag."}]}