{"heading":"Jesus roep en magtig die Twaalf—Hy lewer aan die Nefiete ’n rede soortgelyk aan die Bergpredikasie—Hy uiter die Saligsprekinge—Sy leringe oortref en neem voorrang bo die wet van Moses—Die mens word gebied om volmaak te wees net soos Hy en sy Vader volmaak is—Vergelyk Matthéüs 5. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat toe Jesus hierdie woorde gespreek het tot Nefi, en tot diegene wat geroepe was (nou die getal van hulle wat geroep was, en mag en gesag ontvang het om te doop, was twaalf) en kyk, Hy het sy hand uitgestrek na die skare, en tot hulle geroep, en gesê: Salig is julle as julle sal ag slaan op die woorde van hierdie twaalf wat Ek onder julle gekies het om julle te dien, en om julle diensknegte te wees; en aan hulle het Ek mag gegee sodat hulle julle mag doop met water; en nadat julle gedoop is met water, kyk, sal Ek julle doop met vuur en met die Heilige Gees; daarom, salig is julle as julle sal glo in My en gedoop word, nadat julle My gesien het en weet dat Ek is."},{"vNo":"2 ","txt":"En weer, nog saliger is hulle wat sal glo in julle woorde omdat julle sal getuig dat julle My gesien het, en dat julle weet dat Ek is. Ja, salig is hulle wat sal glo in julle woorde, en afdaal tot in die dieptes van ootmoed en gedoop word, want hulle sal besoek word met vuur en met die Heilige Gees, en sal ’n vergifnis ontvang van hulle sondes."},{"vNo":"3 ","txt":"Ja, salig is die armes van Gees wat kom na My, want hulle s’n is die koninkryk van die hemel."},{"vNo":"4 ","txt":"En weer, salig is almal wat treur, want hulle sal vertroos word."},{"vNo":"5 ","txt":"En salig is die sagmoediges, want hulle sal die aarde beërwe."},{"vNo":"6 ","txt":"En salig is hulle almal wat honger en dors na regverdigheid, want hulle sal vervul word met die Heilige Gees."},{"vNo":"7 ","txt":"En salig is die barmhartiges, want hulle sal barmhartigheid ontvang."},{"vNo":"8 ","txt":"En salig is al die reines van hart, want hulle sal God sien."},{"vNo":"9 ","txt":"En salig is al die vredemakers, want hulle sal genoem word die kinders van God."},{"vNo":"10 ","txt":"En salig is hulle almal wat vervolg word om my Naams ontwil, want hulle s’n is die koninkryk van die hemel."},{"vNo":"11 ","txt":"En salig is julle wanneer die mense julle sal beledig en vervolg, en allerlei soorte boosheid valslik teen julle sal spreek, om my ontwil;"},{"vNo":"12 ","txt":"Want julle sal groot vreugde hê en uitermate verheug wees, want groot sal julle loon wees in die hemel; want so het hulle die profete vervolg wat voor julle was."},{"vNo":"13 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, Ek gee aan julle om die sout te wees van die aarde; maar as die sout sy smaak sal verloor, waarmee sal die aarde gesout word? Die sout sal daarna vir niks deug nie, maar om uitgewerp en vertrap te word onder die voete van mense."},{"vNo":"14 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, Ek gee aan julle om die lig te wees van hierdie volk. ’n Stad wat geleë is bo-op ’n berg kan nie verberg word nie."},{"vNo":"15 ","txt":"Kyk, steek mense ’n kers op en plaas dit onder ’n maatemmer? Nee, maar op ’n staander, en dit gee lig aan almal wat in die huis is;"},{"vNo":"16 ","txt":"Daarom, laat julle lig so skyn voor hierdie volk, sodat hulle julle goeie werke mag sien en julle Vader verheerlik wat in die hemel is."},{"vNo":"17 ","txt":"Moenie dink dat Ek gekom het om die wet of die profete te vernietig nie. Ek het nie gekom om te vernietig nie, maar om te vervul;"},{"vNo":"18 ","txt":"Want voorwaar Ek sê aan julle, een jota nóg een tittel het nie verbygegaan van die wet nie, maar in My is dit alles vervul."},{"vNo":"19 ","txt":"En kyk, Ek het julle die wet en die gebooie gegee van my Vader, sodat julle sal glo in My, en sodat julle sal bekeer van julle sondes, en na My kom met ’n gebroke hart en ’n verslae gees. Kyk, julle het die gebooie voor julle, en die wet is vervul."},{"vNo":"20 ","txt":"Daarom, kom na My en word julle gered; want voorwaar Ek sê aan julle, dat tensy julle my gebooie sal onderhou, wat Ek julle gebied het op hierdie tydstip, sal julle onder geen omstandighede die koninkryk van die hemel binnegaan nie."},{"vNo":"21 ","txt":"Julle het gehoor dat dit gesê is deur hulle van die ou tyd, en dit is ook geskrywe voor julle, dat julle nie mag doodslaan nie, en wie ook al sal doodslaan sal in gevaar wees van die oordeel van God;"},{"vNo":"22 ","txt":"Maar Ek sê aan julle, dat wie ook al vertoornd is op sy broer, sal in gevaar wees van sy oordeel. En wie ook al sal sê aan sy broer, Raka, sal in gevaar wees van die raad; en wie ook al sal sê, Jou dwaas, sal in gevaar wees van die helle vuur."},{"vNo":"23 ","txt":"Daarom, as julle na My sal kom, of sal begeer om na My toe te kom, en onthou dat jul broer iets teen jul het—"},{"vNo":"24 ","txt":"Gaan dan jou weg na jou broer, en word eers versoen met jou broer, en kom dan na My met volle voorneme van hart, en Ek sal julle ontvang."},{"vNo":"25 ","txt":"Wees gou versoen met jul teenparty terwyl julle onderweg is met hom, uit vrees dat ter eniger tyd hy julle sal kry, en julle gewerp sal word in die gevangenis."},{"vNo":"26 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, julle sal geensins daar uitkom totdat julle die uiterste senien betaal het nie. En terwyl julle in die gevangenis is, kan julle selfs een senien betaal? Voorwaar, voorwaar, Ek sê aan julle, Nee."},{"vNo":"27 ","txt":"Kyk, dit is geskrywe deur hulle van die ou tyd, dat julle nie egbreuk mag pleeg nie;"},{"vNo":"28 ","txt":"Maar Ek sê aan julle, dat wie ook al kyk na ’n vrou, om haar te begeer, het reeds egbreuk gepleeg in sy hart."},{"vNo":"29 ","txt":"Kyk, Ek gee aan julle ’n gebod, dat julle nie een van hierdie dinge toelaat om julle hart binne te gaan nie;"},{"vNo":"30 ","txt":"Want dit is beter dat julle julself hierdie dinge sou ontsê, waarin julle jul kruis sal opneem, as dat julle gewerp sou word in die hel."},{"vNo":"31 ","txt":"Daar is geskrywe, dat wie ook al sy vrou sal skei, laat hom vir haar ’n skrywe van egskeiding gee."},{"vNo":"32 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, dat wie ook al sy vrou sal skei, behalwe omrede van ontug, laat haar egbreuk pleeg; en wie ook al met haar sal trou wat geskei is, pleeg egbreuk."},{"vNo":"33 ","txt":"En weer daar is geskrywe, julle sal nie vals sweer nie, maar sal julle ede nakom aan die Here;"},{"vNo":"34 ","txt":"Maar voorwaar, voorwaar, Ek sê aan julle, sweer hoegenaamd nie; nóg by die hemel, want dit is God se troon;"},{"vNo":"35 ","txt":"Nóg by die aarde, want dit is sy voetbank;"},{"vNo":"36 ","txt":"Nóg sal julle sweer by julle hoofde, want julle kan nie een haar swart of wit maak nie;"},{"vNo":"37 ","txt":"Maar laat julle mededeling wees Ja, ja; Nee, nee; want wat ook al kom van meer as hierdie, is boos."},{"vNo":"38 ","txt":"En kyk, daar is geskrywe, ’n oog vir ’n oog, en ’n tand vir ’n tand;"},{"vNo":"39 ","txt":"Maar Ek sê aan julle, dat julle nie die bose moet verset nie, maar wie ook al julle sal slaan op die regterwang, draai na hom die ander ook;"},{"vNo":"40 ","txt":"En as enigeen jou wil daag voor die gereg en jou onderkleed wegneem, laat hom jou bokleed ook kry;"},{"vNo":"41 ","txt":"En wie ook al julle sal dwing om ’n myl te gaan, gaan met hom twee."},{"vNo":"42 ","txt":"Gee aan hom wat julle vra, en van hom wat van julle wil leen, draai julle nie weg nie."},{"vNo":"43 ","txt":"En kyk daar is ook geskrywe, dat julle jul naaste sal liefhê en jul vyand haat;"},{"vNo":"44 ","txt":"Maar kyk Ek sê aan julle, wees lief vir julle vyande, seën hulle wat julle vervloek, doen goed aan hulle wat julle haat, en bid vir hulle wat julle met minagting misbruik en julle vervolg;"},{"vNo":"45 ","txt":"Sodat julle die kinders mag wees van julle Vader wat in die hemel is; want Hy laat sy son opgaan oor die bose en oor die goeies."},{"vNo":"46 ","txt":"Daarom, daardie dinge wat van die ou tyd was, wat onder die wet was, is almal in My vervul."},{"vNo":"47 ","txt":"Ou dinge is weggedoen, en alle dinge het nuut geword."},{"vNo":"48 ","txt":"Daarom, Ek wil hê dat julle volmaak moet wees net soos Ek, of julle Vader wat in die hemel is, volmaak is."}]}