{"heading":"Jesus sal ander van die verlore skape van Israel besoek—In die laaste dae sal die evangelie gaan na die nie-Jode en dan na die huis van Israel—Die Here se volk van oog tot oog sien wanneer Hy weer Sion bring. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"En voorwaar, voorwaar, Ek sê aan julle dat Ek ander skape het, wat nie van hierdie land is nie, nóg van die land van Jerusalem, nóg in enige dele van daardie land rondom waarheen Ek gegaan het om te dien."},{"vNo":"2 ","txt":"Want hulle van wie Ek spreek is hulle wat nog nie my stem gehoor het nie; nóg het Ek my ooit te eniger tyd geopenbaar aan hulle."},{"vNo":"3 ","txt":"Maar Ek het ’n bevel ontvang van die Vader dat Ek na hulle sal gaan, en dat hulle my stem sal hoor, en gereken sal word onder my skape, dat daar een kudde en een herder mag wees; daarom gaan Ek om Myself te toon aan hulle."},{"vNo":"4 ","txt":"En ek gebied julle dat julle hierdie woorde sal skryf nadat Ek weggegaan het, sodat indien dit so sal wees dat my volk by Jerusalem, hulle wat my gesien het en by My was in my bediening, nie die Vader in my Naam vra nie, sodat hulle ’n kennis mag ontvang van julle deur die Heilige Gees, en ook van die ander stamme van wie hulle nie weet nie, sodat hierdie woorde wat julle sal skryf, behou sal word en openbaar sal word aan die nie-Jode, sodat deur die volheid van die nie-Jode, die oorblyfsel van hul nageslag, wat verstrooi sal word oor die aangesig van die aarde vanweë hul ongeloof, ingebring mag word, of gebring mag word tot ’n kennis van My, hulle Verlosser."},{"vNo":"5 ","txt":"En dan sal Ek hulle bymekaarmaak van die vier hoeke van die aarde; en dan sal Ek die verbond vervul wat die Vader aangegaan het met al die mense van die huis van Israel."},{"vNo":"6 ","txt":"En salig is die nie-Jode, vanweë hulle geloof in My, in en deur die Heilige Gees, wat getuig aan hulle van My en van die Vader."},{"vNo":"7 ","txt":"Kyk, vanweë hulle geloof in My, sê die Vader, en vanweë die ongeloof van julle, o huis van Israel, in die laaste dae sal die waarheid na die nie-Jode kom, sodat die volheid van hierdie dinge bekend gemaak sal word aan hulle."},{"vNo":"8 ","txt":"Maar wee, sê die Vader, oor die ongelowiges van die nie-Jode—want nieteenstaande hulle verskyn het op die aangesig van hierdie land, en my volk verstrooi het wat van die huis van Israel is; en my volk wat van die huis van Israel is, is uitgewerp onder hulle, en is vertrap onder hulle voete;"},{"vNo":"9 ","txt":"En vanweë die genade van die Vader aan die nie-Jode, en ook die oordele van die Vader oor my volk wat van die huis van Israel is, voorwaar, voorwaar, Ek sê aan julle, dat na dit alles, en Ek het my volk wat van die huis van Israel is, laat slaan, en laat kwel, en doodslaan, en uitwerp van onder hulle, en laat haat deur hulle, en ’n bespotting en ’n smaad laat word onder hulle—"},{"vNo":"10 ","txt":"En so gebied die Vader dat Ek aan julle moet sê: Op daardie dag wanneer die nie-Jode sal sondig teen my evangelie, en die volheid sal verwerp van my evangelie, en verhef sal wees in die trots van hulle harte bo alle nasies, en bo al die volke van die hele aarde, en gevul sal wees met allerlei soorte leuens, en bedrieërye, en kwaadstigting, en allerlei soorte huigelary, en moorde, en priesterliste, en hoererye, en van geheime gruwels; en as hulle al daardie dinge sal doen, en die volheid sal verwerp van my evangelie, kyk, sê die Vader, sal Ek die volheid van my evangelie neem van onder hulle."},{"vNo":"11 ","txt":"En dan sal Ek my verbond onthou wat Ek gemaak het met my volk, o huis van Israel, en Ek sal my evangelie na hulle bring."},{"vNo":"12 ","txt":"En Ek sal aan julle wys, o huis van Israel, dat die nie-Jode nie mag sal hê oor julle nie; maar Ek sal my verbond met julle onthou, o huis van Israel, en julle sal kom tot die kennis van die volheid van my evangelie."},{"vNo":"13 ","txt":"Maar as die nie-Jode sal bekeer en terugkeer na My, sê die Vader, kyk, hulle sal gereken word onder my volk, o huis van Israel."},{"vNo":"14 ","txt":"En Ek sal nie my volk toelaat, wat van die huis van Israel is, om deur te gaan onder hulle, en hulle te vertrap nie, sê die Vader."},{"vNo":"15 ","txt":"Maar as hulle nie na My keer nie, en ag slaan op my stem nie, sal Ek hulle toelaat, ja, Ek sal my volk toelaat, o huis van Israel, dat hulle sal deurgaan onder hulle, en hulle sal hulle vertrap, en hulle sal wees soos sout wat sy smaak verloor het, wat daarna vir niks deug nie behalwe om uitgegooi te word, en om vertrap te word onder die voete van my volk, o huis van Israel."},{"vNo":"16 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, so het die Vader my gebied—dat Ek aan hierdie volk hierdie land moet gee as hulle erfenis."},{"vNo":"17 ","txt":"En dan sal die woorde van die profeet Jesaja vervul word, wat sê:"},{"vNo":"18 ","txt":"Julle wagte sal die stem verhef; met die stem tesame sal hulle sing, want hulle sal sien oog tot oog wanneer die Here weer Sion sal bring."},{"vNo":"19 ","txt":"Breek uit in gejubel, sing saam, julle puinhope van Jerusalem; want die Here het sy volk vertroos, Hy het Jerusalem verlos."},{"vNo":"20 ","txt":"Die Here het sy heilige arm ontbloot voor die oë van al die nasies; en al die eindes van die aarde sal die saligheid van God sien."}]}