{"heading":"Jesus gee die volk opdrag om sy woorde te bepeins en te bid vir begrip—Hy genees hulle siekes—Hy bid vir die volk, en gebruik taal wat nie geskrywe kan word nie—Engele dien vir, en vuur omring hulle klein kindertjies. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nefi 17","verses":[{"vNo":"1 ","txt":"Kyk, nou het dit gebeur dat toe Jesus hierdie woorde gespreek het, het Hy weer rondomheen gekyk na die skare, en hy het aan hulle gesê: Kyk, my tyd is op hande."},{"vNo":"2 ","txt":"Ek merk dat julle swak is, dat julle nie al my woorde kan verstaan wat Ek deur die Vader gebied is om tot julle te spreek op hierdie tyd nie."},{"vNo":"3 ","txt":"Daarom, gaan julle na julle huise, en peins oor die dinge wat Ek gesê het, en vra vir die Vader, in my Naam, sodat julle mag verstaan, en berei julle gedagtes voor vir môre, en Ek kom weer na julle."},{"vNo":"4 ","txt":"Maar nou gaan Ek na die Vader, en ook om Myself te toon aan die verlore stamme van Israel, want hulle is nie verlore vir die Vader nie, want Hy weet waarheen Hy hulle geneem het."},{"vNo":"5 ","txt":"En dit het gebeur dat toe Jesus so gespreek het, het Hy weer rondomheen gekyk oor die skare, en gesien dat hulle in trane was, en standvastig na Hom gekyk het asof hulle Hom wou vra om nog ’n rukkie langer te bly by hulle."},{"vNo":"6 ","txt":"En Hy het aan hulle gesê: Kyk, my innerlike is gevul met medelye vir julle."},{"vNo":"7 ","txt":"Het julle eniges onder julle wat siek is? Bring hulle hierheen. Het julle eniges wat lam is, of blind, of mank, of vermink, of melaats, of wat verdor is, of wat doof is, of wat op enige manier gekwel is? Bring hulle hierheen en Ek sal hulle genees, want Ek het medelye met julle; my innerlike is vervul met genade."},{"vNo":"8 ","txt":"Want Ek merk dat julle begeer dat Ek aan julle moet toon wat Ek gedoen het vir julle broers by Jerusalem, want Ek sien dat julle geloof voldoende is dat Ek julle kan genees."},{"vNo":"9 ","txt":"En dit het gebeur dat toe Hy so gespreek het, het die hele skare saam uitgegaan, met hulle siekes en hulle gekweldes, en hulle verlamdes, en met hulle blindes, en met hulle stommes, en met hulle almal wat gekwel is op enige wyse; en Hy het hulle elkeen genees soos hulle vorentoe gebring is na Hom."},{"vNo":"10 ","txt":"En hulle het almal, beide hulle wat genees is en hulle wat gesond was, neergebuig aan sy voete, en het Hom aanbid; en soveel as wat kon kom ten spyte van die skare, het sy voete gesoen, in soverre dat hulle sy voete natgemaak het met hulle trane."},{"vNo":"11 ","txt":"En dit het gebeur dat Hy gebied het dat hulle klein kindertjies gebring moes word."},{"vNo":"12 ","txt":"Dus het hulle hul klein kindertjies gebring en hulle neergesit op die grond rondom Hom, en Jesus het in die middel gestaan; en die skare het plek gemaak totdat hulle almal gebring is na Hom."},{"vNo":"13 ","txt":"En dit het gebeur dat nadat hulle almal gebring is, en Jesus in die middel gestaan het, het Hy die skare gebied dat hulle moes neerkniel op die grond."},{"vNo":"14 ","txt":"En dit het gebeur dat toe hulle neergekniel het op die grond, het Jesus bewoë geword, en gesê: Vader, Ek is verontrus vanweë die goddeloosheid van die volk van die huis van Israel."},{"vNo":"15 ","txt":"En toe Hy hierdie woorde gesê het, het Hy self ook gekniel op die aarde; en kyk, Hy het gebid tot die Vader, en die dinge wat Hy gebid het kan nie geskrywe word nie, en die skare het getuig wat Hom gehoor het."},{"vNo":"16 ","txt":"En op hierdie wyse getuig hulle: Die oog het voorheen nooit gesien, nóg het die oor gehoor, sulke groot en wonderlike dinge soos wat ons gesien en gehoor het wat Jesus gespreek het tot die Vader nie;"},{"vNo":"17 ","txt":"En geen tong kan spreek, nóg kan daar geskryf word deur enige mens, nóg kan die harte van mense sulke groot en wonderlike dinge indink, as wat ons beide gesien en gehoor het Jesus spreek; en niemand kan indink die vreugde wat ons siele gevul het ten tyde dat ons Hom gehoor bid het vir ons tot die Vader nie."},{"vNo":"18 ","txt":"En dit het gebeur dat toe Jesus ’n einde gemaak het om te bid tot die Vader, het Hy opgestaan; maar so groot was die vreugde van die skare dat hulle oorweldig was."},{"vNo":"19 ","txt":"En dit het gebeur dat Jesus tot hulle gespreek het en hulle gebied het om op te staan."},{"vNo":"20 ","txt":"En hulle het opgestaan van die aarde, en Hy het aan hulle gesê: Salig is julle vanweë julle geloof. En nou kyk, my vreugde is vol."},{"vNo":"21 ","txt":"En toe Hy hierdie woorde gesê het, het Hy geween, en die skare het getuig daarvan, en Hy het hulle klein kindertjies geneem, een vir een, en hulle geseën, en tot die Vader gebid vir hulle."},{"vNo":"22 ","txt":"En toe Hy dit gedoen het, het Hy weer geween;"},{"vNo":"23 ","txt":"En Hy het tot die skare gespreek, en het aan hulle gesê: Aanskou julle klein kindertjies."},{"vNo":"24 ","txt":"En toe hulle kyk om te sien, het hulle hul oë hemelwaarts gerig, en hulle het die hemele sien oopgaan, en hulle het engele sien neerdaal uit die hemel as’t ware te midde van vuur; en hulle het neergedaal en daardie klein kindertjies omring, en hulle was omring met vuur; en die engele het hulle gedien."},{"vNo":"25 ","txt":"En die skare het gesien en gehoor en getuig; en hulle weet dat hulle getuienis waar is, want hulle almal het gesien en gehoor, elke man vir homself; en hulle was in getal omtrent tweeduisend vyfhonderd siele; en hulle het bestaan uit mans, vroue en kinders."}]}