{"heading":"Israel sal bymekaargemaak word wanneer die Boek van Mormon te voorskyn kom—Die nie-Jode sal gevestig word as ’n vrye volk in Amerika—Hulle sal gered word as hulle glo en gehoorsaam is; anders sal hulle afgesny en vernietig word—Israel sal die Nuwe Jerusalem bou, en die verlore stamme sal terugkeer. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"En voorwaar Ek sê aan julle, Ek gee aan julle ’n teken, sodat julle die tyd mag weet wanneer hierdie dinge op die punt sal wees om plaas te vind—dat Ek hulle sal bymekaarmaak, van hulle lang verstrooiing, my volk, o huis van Israel, en weer my Sion onder hulle sal vestig;"},{"vNo":"2 ","txt":"En kyk, dit is die ding wat Ek aan julle sal gee vir ’n teken—want voorwaar Ek sê aan julle dat wanneer hierdie dinge wat Ek aan julle verkondig, en wat Ek hierna self aan julle sal verkondig, en deur die krag van die Heilige Gees wat gegee sal word aan julle deur die Vader, sal bekend gemaak word aan die nie-Jode sodat hulle mag weet aangaande hierdie volk wat ’n oorblyfsel is van die huis van Jakob, en aangaande hierdie, my volk, wat verstrooi sal word deur hulle;"},{"vNo":"3 ","txt":"Voorwaar, voorwaar, Ek sê aan julle, wanneer hierdie dinge bekend gemaak sal word aan hulle deur die Vader, en sal uitgaan van die Vader, van hulle na julle;"},{"vNo":"4 ","txt":"Want dit is wysheid in die Vader dat hulle gevestig moet word in hierdie land, en daargestel word as ’n vrye volk deur die krag van die Vader, dat hierdie dinge van hulle mag uitgaan na ’n oorblyfsel van julle nageslag, sodat die verbond van die Vader vervul mag word wat Hy aangegaan het met sy volk, o huis van Israel;"},{"vNo":"5 ","txt":"Daarom, wanneer hierdie werke en die werke wat verrig sal word onder julle hierna sal uitgaan van die nie-Jode, na julle nageslag wat sal kwyn in ongeloof vanweë goddeloosheid;"},{"vNo":"6 ","txt":"Want so behaag dit die Vader dat dit sal uitgaan van die nie-Jode, sodat Hy sy krag mag toon aan die nie-Jode, met die doel dat die nie-Jode, as hulle nie hulle harte sal verhard nie, dat hulle mag bekeer en na My kom en gedoop word in my Naam en weet van die ware punte van my leer, sodat hulle gereken kan word onder my volk, o huis van Israel;"},{"vNo":"7 ","txt":"En wanneer hierdie dinge geskied dat jou nageslag sal begin om hierdie dinge te weet—sal dit ’n teken wees vir hulle, dat hulle mag weet dat die werk van die Vader alreeds begin het ter vervullig van die verbond wat Hy aangegaan het met die volk wat van die huis van Israel is."},{"vNo":"8 ","txt":"En wanneer daardie dag sal kom, sal dit gebeur dat konings hulle monde sal toemaak; want dit wat nie aan hulle vertel is nie, sal hulle sien; en dit wat hulle nie gehoor het nie sal hulle verstaan."},{"vNo":"9 ","txt":"Want in daardie dag, om My ontwil, sal die Vader ’n werk verrig, wat ’n groot en wonderlike werk sal wees onder hulle; en daar sal onder hulle diegene wees wat dit nie sal glo nie, alhoewel ’n man dit sal verkondig aan hulle."},{"vNo":"10 ","txt":"Maar kyk, die lewe van my kneg sal in my hand wees; daarom sal hulle hom nie beseer nie, alhoewel hy misvorm sal word vanweë hulle. Tog sal ek hom genees, want ek sal aan hulle toon dat my wysheid groter is as die geslepenheid van die duiwel."},{"vNo":"11 ","txt":"Daarom, dit sal gebeur dat wie ook al nie glo in my woorde nie, wat Jesus Christus is, wat die Vader hom sal laat bring aan die nie-Jode, en aan hom mag sal gee dat Hy hulle sal uitbring tot die nie-Jode, (dit sal gedoen word net soos Moses gesê het) hulle sal afgesny word van onder my volk wat van die verbond is."},{"vNo":"12 ","txt":"En my volk wat ’n oorblyfsel is van Jakob sal onder die nie-Jode wees, ja, in hulle midde soos ’n leeu onder die diere van die woud, soos ’n jong leeu onder die kuddes van skape, wat, as hy deurgaan, beide vertrap en in stukke verskeur, en niemand kan verlos nie."},{"vNo":"13 ","txt":"Hulle hand sal opgehef word teen hulle teenstanders, en al hulle vyande sal afgesny word."},{"vNo":"14 ","txt":"Ja, wee die nie-Jode tensy hulle bekeer; want dit sal gebeur in daardie dag, sê die Vader, dat Ek julle perde sal afsny uit julle midde, en Ek sal julle strydwaens vernietig;"},{"vNo":"15 ","txt":"En Ek sal die stede afsny van julle land, en al julle vestings omvergooi;"},{"vNo":"16 ","txt":"En Ek sal towerye afsny uit julle land, en julle sal nie meer waarsêers hê nie;"},{"vNo":"17 ","txt":"Julle gesnede beelde sal Ek ook afsny, en jul staande beelde uit jul midde, en julle sal nie meer die werke van jul hande aanbid nie;"},{"vNo":"18 ","txt":"En Ek sal julle heilige boomstamme uitpluk uit jul midde; net so sal Ek julle stede vernietig."},{"vNo":"19 ","txt":"En dit sal gebeur dat alle leuentaal, en bedriërye, en afguns, en twiste, en priesterliste, en hoererye, weggedoen sal word."},{"vNo":"20 ","txt":"Want dit sal gebeur, sê die Vader, dat op daardie dag, wie ook al nie sal bekeer en kom tot my Geliefde Seun nie, hulle sal Ek afsny van onder my volk, o huis van Israel;"},{"vNo":"21 ","txt":"En Ek sal wraak en woede op hulle uitoefen, net soos op die heidene, soos hulle nog nie gehoor het nie."},{"vNo":"22 ","txt":"Maar as hulle sal bekeer en ag slaan op my woorde, en hulle harte nie verhard nie, sal Ek my kerk vestig onder hulle, en hulle sal toetree tot die verbond en gereken word onder hierdie die oorblyfsel van Jakob, aan wie Ek hierdie land gegee het vir hulle erfenis;"},{"vNo":"23 ","txt":"En hulle sal my volk bystaan, die oorblyfsel van Jakob, en ook soveel van die huis van Israel as wat sal kom, sodat hulle ’n stad mag bou, wat die Nuwe Jerusalem genoem sal word."},{"vNo":"24 ","txt":"En dan sal hulle my volk bystaan sodat hulle versamel mag word, wat verstrooi is oor die hele aangesig van die land, in tot die nuwe Jerusalem."},{"vNo":"25 ","txt":"En dan sal die krag van die hemel afkom onder hulle; en Ek sal ook in die midde wees."},{"vNo":"26 ","txt":"En dan sal die werk van die Vader begin op daardie dag, naamlik wanneer hierdie evangelie gepreek sal word onder die oorblyfsel van hierdie volk. Voorwaar, Ek sê aan julle, op daardie dag sal die werk van die Vader begin onder al die verstrooides van my volk, ja, naamlik die stamme wat verlore was, wat die Vader weggelei het uit Jerusalem."},{"vNo":"27 ","txt":"Ja, die werk sal begin onder al die verstrooides van my volk, met die Vader om die weg te berei waardeur hulle mag kom na My, sodat hulle die Vader mag aanroep in my Naam."},{"vNo":"28 ","txt":"Ja, en dan sal die werk begin, met die Vader onder alle nasies om die weg voor te berei waardeur sy volk huis toe versamel mag word na die land van hulle erfenis."},{"vNo":"29 ","txt":"En hulle sal uitgaan vanuit alle nasies; en hulle sal nie uitgaan in haas nie, nóg gaan deur te vlug, want Ek sal uitgaan voor hulle, sê die Vader, en Ek sal hulle agterhoede wees."}]}