{"heading":"In die laaste dae sal Sion en haar penne gevestig word en Israel sal versamel word met genade en teerheid—Hulle sal triomfeer—Vergelyk Jesaja 54. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nefi 22","verses":[{"vNo":"1 ","txt":"En dan sal dit wat geskrywe is, gebeur: Sing, o onvrugbare, jy wat nie gebaar het nie; breek uit in gesang, en roep hard uit, jy wat geen barensnood gehad het nie; want meer is die kinders van die kinderlose as die kinders van die getroude vrou, sê die Here."},{"vNo":"2 ","txt":"Vergroot die plek van jou tent, en laat hulle die doeke uitstrek van jou wonings; moet nie verhinder nie; verleng jou toue en versterk jou penne;"},{"vNo":"3 ","txt":"Want jy sal uitbreek aan die linkerkant en aan die regterkant, en jou nageslag sal die nie-Jode beërwe en verlate stede bewoonbaar maak."},{"vNo":"4 ","txt":"Vrees nie, want jy sal nie beskaamd wees nie; nóg sal jy verslaan wees, want jy sal nie tot skande gebring word nie; want jy sal die skande van jou jeug vergeet, en sal nie die smaad van jou jeug onthou nie, en sal nie meer die smaad van jou weduweeskap onthou nie."},{"vNo":"5 ","txt":"Want jou Maker, jou Man; die Here van die Leërskare is sy Naam; en jou Verlosser, die Heilige Een van Israel—die God van die hele aarde sal Hy genoem word."},{"vNo":"6 ","txt":"Want die Here het jou geroep net soos ’n vrou verlate en bedroef van gees, en ’n jong vrou, toe jy verwerp was, sê jou God."},{"vNo":"7 ","txt":"Vir ’n klein oomblik het Ek jou verlaat, maar met groot genade sal Ek jou vergader."},{"vNo":"8 ","txt":"In ’n bietjie toorn het Ek my aangesig verberg van jou vir ’n oomblik, maar met ewigdurende goedertierenheid sal Ek genade teenoor jou hê, sê die Here jou Verlosser."},{"vNo":"9 ","txt":"Vir hierdie, die waters van Noag vir my, want net soos Ek gesweer het dat die waters van Noag nie meer sou gaan oor die aarde nie, so het Ek gesweer dat Ek nie toornig sal wees op jou nie."},{"vNo":"10 ","txt":"Want die berge sal wyk en die heuwels sal verwyder word, maar my goedertierenheid sal nie weggaan van jou nie, nóg sal die verbond van my vrede verwyder word, sê die Here wat genade teenoor jou het."},{"vNo":"11 ","txt":"O jy gekwelde, geslinger deur stormwinde, en ongetroosde! Kyk, Ek sal jou stene lê in helder kleure, en jou fondamente uitlê met saffiere."},{"vNo":"12 ","txt":"En ek sal jou vensters maak van agate, en jou poorte van robyne, en al jou stadsmure van kosbare stene."},{"vNo":"13 ","txt":"En al jou kinders sal geleer word deur die Here; en groot sal die vrede van jou kinders wees."},{"vNo":"14 ","txt":"In regverdigheid sal jy gevestig word; jy sal ver wees van verdrukking want jy sal nie vrees nie, en van verskrikking, want dit sal nie naby jou kom nie."},{"vNo":"15 ","txt":"Kyk, hulle sal sekerlik vergader teen jou, nie deur My nie; wie ook al sal vergader teen jou, sal val om jou onthalwe."},{"vNo":"16 ","txt":"Kyk, Ek het die smid geskape wat die kole aanblaas in die vuur, en wat gereedskap voortbring vir sy werk; en Ek het die verderwer geskape om te vernietig."},{"vNo":"17 ","txt":"Geen wapen wat teen jou gevorm word sal suksesvol wees nie; en elke tong wat teen jou sal smaad in oordeel sal jy veroordeel. Dit is die erfenis van die knegte van die Here, en hulle regverdigheid is van My, sê die Here."}]}