{"heading":"Jesus lê alle dinge vanaf die begin tot die einde uit—Babas en kinders uiter wonderlike dinge wat nie geskrywe kan word nie—Diegene in die Kerk van Christus het alle dinge in gemeen onder hulle. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nefi 26","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat toe Jesus hierdie dinge vertel het, het Hy hulle uitgelê aan die skare; en Hy het alle dinge uitgelê aan hulle, beide groot en klein."},{"vNo":"2 ","txt":"En Hy sê: Hierdie skrifture, wat julle nie gehad het by julle nie, het die Vader gebied dat Ek aan julle moes gee; want dit was wysheid in Hom dat hulle gegee moes word aan toekomstige geslagte."},{"vNo":"3 ","txt":"En Hy het alle dinge uitgelê vanaf die begin tot die tyd dat Hy sou kom in sy heerlikheid — ja, wel alle dinge wat sal kom op die aangesig van die aarde, tot die elemente sal smelt met vurige hitte, en die aarde sal inmekaar gerol word soos ’n boekrol, en die hemel en die aarde sal verbygaan;"},{"vNo":"4 ","txt":"En tot die groot en laaste dag, wanneer alle volke, en alle stamme, en alle nasies en tonge voor God sal staan, om geoordeel te word volgens hulle werke, of hulle goed en of hulle boos is—"},{"vNo":"5 ","txt":"As hulle goed is, tot die opstanding van die ewigedurende lewe; en as hulle boos is, tot die opstanding van verdoemenis; wat parallel is, die een aan die een kant en die ander aan die ander kant, volgens die genade, en die geregtigheid, en die heiligheid wat in Christus is, wat was voordat die wêreld begin het."},{"vNo":"6 ","txt":"En nou kan daar nie geskrywe word in hierdie boek selfs ’n honderdste gedeelte van die dinge wat Jesus waarlik geleer het aan die volk nie;"},{"vNo":"7 ","txt":"Maar kyk, die plate van Nefi bevat die grootste gedeelte van die dinge wat Hy die volk geleer het."},{"vNo":"8 ","txt":"En hierdie dinge het ek geskrywe, wat ’n mindere gedeelte is van die dinge wat Hy die volk geleer het; en ek het hulle geskrywe met die doel dat hulle weer gebring mag word tot hierdie volk, van die nie-Jode, volgens die woorde wat Jesus gespreek het."},{"vNo":"9 ","txt":"En wanneer hulle dit sal ontvang, wat noodsaaklik is dat hulle dit eerste sal hê, om hulle geloof te toets, en as dit so sal wees dat hulle hierdie dinge sal glo, dan sal die groter dinge openbaar gemaak word aan hulle."},{"vNo":"10 ","txt":"En as dit so is dat hulle nie hierdie dinge sal glo nie, dan sal die groter dinge weerhou word van hulle, tot hulle verdoemenis."},{"vNo":"11 ","txt":"Kyk, ek was op die punt om hulle te skrywe, alles wat gegraveer was op die plate van Nefi, maar die Here het dit verbied, en gesê: Ek sal die geloof beproef van my volk."},{"vNo":"12 ","txt":"Daarom skryf ek, Mormon, die dinge wat my gebied is deur die Here. En nou maak ek, Mormon, ’n einde aan my woorde, en gaan voort om die dinge te skrywe wat my gebied is."},{"vNo":"13 ","txt":"Daarom, ek wil dat julle moet sien dat die Here waarlik die volk geleer het, vir die tydperk van drie dae; en daarna het Hy Hom dikwels getoon aan hulle, en het dikwels brood gebreek, en dit geseën en gegee aan hulle."},{"vNo":"14 ","txt":"En dit het gebeur dat Hy die kinders van die skare van wie gespreek is geleer en gedien het, en Hy het hulle tonge losgemaak, en hulle het tot hulle vaders groot en wonderlike dinge gespreek, selfs groter as wat Hy geopenbaar het aan die volk; en Hy het hulle tonge losgemaak sodat hulle kon uiter."},{"vNo":"15 ","txt":"En dit het gebeur dat nadat Hy opgevaar het na die hemel—die tweede keer dat Hy Homself aan hulle getoon het, en gegaan het na die Vader, nadat Hy al hulle krankes genees het, en hulle lammes, en die oë geopen het van hulle blindes en die ore oopgemaak het van die dowes, en waarlik alle soorte genesinge gedoen het onder hulle, en ’n man opgewek het uit die dood, en sy krag getoon het aan hulle, en opgevaar het na die Vader—"},{"vNo":"16 ","txt":"Kyk, dit het gebeur die volgende dag dat die skare hulleself bymekaar gemaak het, en hulle het beide hierdie kinders gesien en gehoor; ja, selfs babas het hulle monde oopgemaak en wonderbaarlike dinge geuiter; en die dinge wat hulle geuiter het was verbode dat geen mens hulle sou neerskryf nie."},{"vNo":"17 ","txt":"En dit het gebeur dat die dissipels wat Jesus gekies het, begin het om vanaf daardie tyd te doop en te leer soveel as wat na hulle gekom het; en soveel as wat gedoop is in die Naam van Jesus, is gevul met die Heilige Gees."},{"vNo":"18 ","txt":"En baie van hulle het onuitspreeklike dinge gesien en gehoor, wat nie geoorloof is om te skryf nie."},{"vNo":"19 ","txt":"En hulle het geleer, en het mekaar gedien; en hulle het almal alle dinge in gemeen gehad onder hulle, elke mens het regverdig gehandel, die een met die ander."},{"vNo":"20 ","txt":"En dit het gebeur dat hulle alle dinge gedoen het net soos Jesus hulle gebied het."},{"vNo":"21 ","txt":"En hulle wat gedoop is in die Naam van Jesus, is genoem die kerk van Christus."}]}