{"heading":"Giddianhi, die Gadiantonse leier, eis dat Lachoneüs en die Nefiete hulleself en hul lande oorgee—Lachoneüs stel Gidgiddoni aan as hoofkaptein van die leërs—Die Nefiete vergader in Zarahemla en Oorvloed om hulself te verdedig. Ongeveer 16–18 n.C.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat in die sestiende jaar vanaf die koms van Christus, het Lachoneüs die goewerneur van die land, ’n brief ontvang van die leier en die goewerneur van hierdie bende van rowers; en hierdie is die woorde wat geskrywe was, wat sê:"},{"vNo":"2 ","txt":"Lachoneüs, hoogedele en hoofgoewerneur van die land, kyk, ek skryf hierdie brief aan u en gee aan u uitermate groot lof vanweë u standvastigheid, en ook die standvastigheid van u volk, in die handhawing van dit wat julle veronderstel julle reg en vryheid te wees; ja, julle staan goed, asof julle gesteun is deur die hand van ’n god, in die verdediging van julle vryheid, en julle eiendom, en julle land, of dit wat julle so noem."},{"vNo":"3 ","txt":"En dit blyk vir my ’n jammerte te wees, hoogedele Lachoneüs, dat u so dwaas en ydel sou wees om te veronderstel dat julle kan staan teen soveel dapper manne wat onder my bevel is, wat nou op hierdie oomblik onder die wapen staan en wag met groot gretigheid vir die woord—Gaan af op die Nefiete en vernietig hulle."},{"vNo":"4 ","txt":"En ek, omdat ek weet van hulle onoorwinlike gees, omdat ek hulle beproef het op die slagveld, en omdat ek weet van hulle ewigdurende haat teenoor julle vanweë die baie onregte wat julle gedoen het aan hulle, daarom, as hulle sou afkom teen julle, sal hulle julle besoek met algehele vernietiging."},{"vNo":"5 ","txt":"Daarom het ek hierdie brief geskrywe, en dit verseël met my eie hand, omdat ek begaan is oor julle welsyn, vanweë julle standvastigheid in dit wat julle glo is reg, en julle edele gees op die slagveld."},{"vNo":"6 ","txt":"Daarom skryf ek aan jou, en verlang dat julle sal oorgee aan hierdie, my volk, jul stede, jul lande, en jul besittings, eerder as dat hulle julle sou besoek met die swaard en dat vernietiging sou kom oor julle."},{"vNo":"7 ","txt":"Of, met ander woorde, gee julleself oor aan ons, en verenig met ons, en word vertroud met ons geheime werke, en word ons broers, dat julle soos ons mag wees—nie ons slawe nie, maar ons broers en deelgenote van al ons besittings."},{"vNo":"8 ","txt":"En kyk, ek sweer vir u, as u dit sal doen, met ’n eed, sal julle nie vernietig word nie; maar as u dit nie sal doen nie, sweer ek vir u met ’n eed, dat ek volgende maand sal beveel dat my leërs sal afkom teen julle en hulle sal nie hul hand terughou nie en sal nie spaar nie, maar sal julle doodmaak, en sal die swaard laat val op julle totdat julle uitgewis sal word."},{"vNo":"9 ","txt":"En kyk, ek is Giddianhi; en ek is die goewerneur van hierdie, die geheime organisasie van Gadianton; welke organisasie en die werke daarvan ek weet goed is; en hulle is van die voortyd en hulle is oorgelewer aan ons."},{"vNo":"10 ","txt":"En ek skryf hierdie brief aan jou, Lachoneüs, en ek hoop dat julle jul lande en julle besittings sal oorgee sonder die vergieting van bloed, dat hierdie, my volk, hulle regte en regering mag terugwin, wat afvallig geword het van julle vanweë julle goddeloosheid om van hulle hul regte tot regering terug te hou, en tensy julle dit doen, sal ek hulle onregte wreek. Ek is Giddianhi."},{"vNo":"11 ","txt":"En nou het dit gebeur toe Lachoneüs hierdie brief ontvang het, was hy uitermate verbaas vanweë die voorbarigheid van Giddianhi om die besitneming van die land van die Nefiete te eis, en ook om die volk te dreig en om die onregte te wreek van diegene wat geen onreg ontvang het nie, behalwe dat hulle hulself veronreg het deur oor te loop na daardie goddelose en afskuwelike rowers."},{"vNo":"12 ","txt":"Nou kyk, hierdie Lachoneüs, die goewerneur, was ’n regverdige man, en kon nie bang gemaak word deur die eise en dreigemente van ’n rower nie; daarom het hy nie ag geslaan op die brief van Giddianhi, die goewerneur van die rowers nie, maar hy het sy volk tot die Here laat roep om krag vir die tyd wanneer die rowers sou afkom teen hulle."},{"vNo":"13 ","txt":"Ja, hy het ’n aankondiging gestuur onder die hele volk, dat hulle hul vroue bymekaar moes maak, en hulle kinders, hulle grootvee en hulle kleinvee, en al hulle besittings, behalwe hulle land, op een plek."},{"vNo":"14 ","txt":"En hy het versterkings laat oprig rondom hulle, en die sterkte daarvan moes uitermate groot wees. En hy het veroorsaak dat die leërs, beide van die Nefiete en van die Lamaniete, of van hulle almal wat onder die Nefiete gereken is, as wagte geplaas moes word rondomheen, om hulle dop te hou, en hulle te beveilig teen die rowers dag en nag."},{"vNo":"15 ","txt":"Ja, hy het aan hulle gesê: Soos die Here leef, tensy julle bekeer van al julle goddelooshede, en roep tot die Here, sal julle geensins verlos word uit die hande van daardie Gadiantonrowers nie."},{"vNo":"16 ","txt":"En so groot en wonderbaarlik was die woorde en profesieë van Lachoneüs dat hulle vrees laat kom het oor die hele volk; en hulle het hulself ingespan met hul mag om te handel volgens die woorde van Lachoneüs."},{"vNo":"17 ","txt":"En dit het gebeur dat Lachoneüs hoofkapteins aangestel het oor al die leërs van die Nefiete, om hulle aan te voer op die tydstip wanneer die rowers sou afkom uit die wildernis teen hulle."},{"vNo":"18 ","txt":"Nou, die vernaamste onder al die hoofkapteins en die opperbevelhebber oor al die leërs van die Nefiete is aangestel, en sy naam was Gidgiddoni."},{"vNo":"19 ","txt":"Nou, dit was die gebruik onder al die Nefiete om as hulle hoofkapteins aan te stel, (behalwe in hulle tye van goddeloosheid) iemand wat die gees van openbaring gehad het en ook profesie; daarom, hierdie Gidgiddoni was ’n groot profeet onder hulle, so ook was die hoofregter."},{"vNo":"20 ","txt":"Nou, die volk het aan Gidgiddoni gesê: Bid tot die Here, en laat ons optrek na die berge en in die wildernis in, dat ons die rowers kan aanval en hulle vernietig in hul eie lande."},{"vNo":"21 ","txt":"Maar Gidgiddoni het aan hulle gesê: Die Here verbied; want as ons sou optrek teen hulle sal die Here ons uitlewer in hulle hande; daarom, ons sal onsself voorberei in die middel van ons lande, en ons sal al ons leërs bymekaarmaak, en ons sal nie teen hulle optrek nie, maar ons sal wag totdat hulle teen ons sal optrek; daarom, soos die Here leef, as ons dit doen sal Hy hulle uitlewer in ons hande."},{"vNo":"22 ","txt":"En dit het gebeur in die sewentiende jaar, teen die laaste gedeelte van die jaar, het die aankondiging van Lachoneüs uitgegaan oor die aangesig van die hele land, en hulle het hul perde geneem, en hul waens, en hul diere, en al hulle kleinvee, en hulle grootvee, en hulle graan, en al hulle besittings, en het uitgemarsjeer in duisende en in tienduisende, totdat hulle almal uitgegaan het na die plek wat bepaal was waar hulle hul moes bymekaarmaak, om hulleself te verdedig teen hulle vyande."},{"vNo":"23 ","txt":"En die land wat aangewys is, was die land van Zarahemla, en die land wat tussen die land Zarahemla en die land Oorvloed was, ja, tot aan die grens wat tussen die land Oorvloed en die land Verlatenheid was."},{"vNo":"24 ","txt":"En daar was baie duisende mense wat Nefiete genoem is, wat hulleself bymekaar gemaak het in hierdie land. Nou, Lachoneüs het hulle laat bymekaarkom in die land suidwaarts, vanweë die groot vloek wat oor die land noordwaarts was."},{"vNo":"25 ","txt":"En hulle het hulself versterk teen hul vyande; en hulle het gewoon in een land, en in een groep, en hulle het die woorde gevrees wat gespreek is deur Lachoneüs, in soverre dat hulle bekeer het van al hulle sondes; en hulle het hul gebede laat opgaan na die Here hulle God, dat Hy hulle sou verlos in die tyd dat hulle vyande sou afkom teen hulle in die stryd."},{"vNo":"26 ","txt":"En hulle was uitermate bedroef vanweë hulle vyande. En Gidgiddoni het hulle wapens van oorlog van elke soort laat maak, en hulle moes sterk wees met wapenrusting, en met skilde, en met beukelaars, volgens die wyse van sy opdrag."}]}