{"heading":"Die Nefiete bekeer en versaak hulle sondes—Mormon skryf die geskiedenis van sy volk en verkondig die ewigdurende woord aan hulle—Israel sal versamel word van haar lang verstrooiing. Ongeveer 22–26 n.C.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nefi 5","verses":[{"vNo":"1 ","txt":"En nou kyk, daar was nie ’n lewende siel onder die hele volk van die Nefiete wat in die minste die woorde van al die heilige profete wat gespreek is, betwyfel het nie; want hulle het geweet dat dit noodsaaklik was dat hulle vervul moes word."},{"vNo":"2 ","txt":"En hulle het geweet dat dit noodsaaklik was dat Christus gekom het, vanweë die baie tekens wat gegee was, volgens die woorde van die profete; en vanweë die dinge wat alreeds gebeur het, het hulle geweet dat dit noodsaaklik was dat alle dinge moes gebeur volgens dit wat gespreek was."},{"vNo":"3 ","txt":"Daarom het hulle al hul sondes versaak, en hulle gruwels, en hulle hoererye, en het God gedien met alle getrouheid dag en nag."},{"vNo":"4 ","txt":"En nou het dit gebeur dat toe hulle al die rowers gevange geneem het, in soverre dat nie een ontsnap het wat nie gedood was nie, het hulle hul gevangenes in die gevangenis gewerp, en het die woord van God laat verkondig aan hulle; en soveel as wat wou bekeer van hulle sondes en ’n verbond aangaan dat hulle nie meer sal moor nie, is vrygelaat."},{"vNo":"5 ","txt":"Maar soveel as wat daar was wat nie ’n verbond aangegaan het nie, en wat steeds aangehou het om daardie geheime moorde in hulle harte te hê, ja, soveel as wat gevind is wat dreigemente uitgeblaas het teenoor hulle broers, is veroordeel en gestraf volgens die wet."},{"vNo":"6 ","txt":"En so het hulle ’n einde gemaak aan al daardie goddelose, en geheime, en gruwelike organisasies, waarin daar soveel goddeloosheid was, en soveel moorde gepleeg is."},{"vNo":"7 ","txt":"En so het die twee en twintigste jaar verbygegaan, en die drie en twintigste jaar ook, en die vier en twintigste; en die vyf en twintigste; en so het vyf en twintig jaar verbygegaan."},{"vNo":"8 ","txt":"En daar het baie dinge gebeur wat, in die oë van sommiges, groot en wonderbaarlik sou wees; nogtans, hulle kan nie almal geskrywe word in hierdie boek nie; ja, hierdie boek kan nie eers ’n honderste deel bevat van wat gedoen is onder so baie mense in die tydperk van vyf en twintig jaar nie;"},{"vNo":"9 ","txt":"Maar kyk, daar is kronieke wat al die handelinge van hierdie volk bevat; en ’n korter maar juiste verslag is gegee deur Nefi."},{"vNo":"10 ","txt":"Daarom het ek my kroniek gemaak van hierdie dinge volgens die kroniek van Nefi, wat gegraveer is op die plate wat genoem is die plate van Nefi."},{"vNo":"11 ","txt":"En kyk, ek maak die kroniek op plate wat ek gemaak het met my eie hande."},{"vNo":"12 ","txt":"En kyk, ek word genoem Mormon, omdat ek vernoem is na die land van Mormon, die land waarin Alma die kerk gestig het onder die volk, ja, die eerste kerk wat gestig is onder hulle na hulle oortreding."},{"vNo":"13 ","txt":"Kyk, ek is ’n dissipel van Jesus Christus, die Seun van God. Ek is geroep deur Hom om sy woord te verkondig onder sy volk, sodat hulle die ewigedurende lewe mag hê."},{"vNo":"14 ","txt":"En dit het noodsaaklik geword dat ek, volgens die wil van God, sodat die gebede van diegene wat heengegaan het, wat die heiliges was, vervul moes word volgens hulle geloof, ’n kroniek moes maak van hierdie dinge wat gedoen is—"},{"vNo":"15 ","txt":"Ja, ’n klein kroniek van dit wat plaasgevind het vanaf die tyd dat Lehi Jerusalem verlaat het, en wel tot die huidige tyd."},{"vNo":"16 ","txt":"Daarom maak ek my kroniek van die verslae wat gegee is deur diegene wat voor my was, tot by die aanvang van my dag;"},{"vNo":"17 ","txt":"En dan maak ek ’n kroniek van die dinge wat ek gesien het met my eie oë."},{"vNo":"18 ","txt":"En ek weet dat die kroniek wat ek maak, ’n getroue en ’n juiste kroniek is; nogtans, daar is baie dinge wat, vanweë ons taal, ons nie in staat is om te skryf nie."},{"vNo":"19 ","txt":"En nou maak ek ’n einde aan my woorde, wat van myself is, en gaan voort om my verslag te gee van die dinge wat voor my was."},{"vNo":"20 ","txt":"Ek is Mormon, en ’n direkte afstammeling van Lehi. Ek het rede om my God en my Saligmaker Jesus Christus te loof, omdat Hy ons vaders gebring het uit die land van Jerusalem, (en geeneen het dit geweet nie, behalwe Hyself en diegene wat Hy gebring het uit daardie land) en omdat Hy my en my volk soveel kennis gegee het tot die saligheid van ons siele."},{"vNo":"21 ","txt":"Waarlik Hy het die huis van Jakob geseën, en was genadig teenoor die nageslag van Josef."},{"vNo":"22 ","txt":"En in soverre die kinders van Lehi sy gebooie onderhou het, het Hy hulle geseën en hulle voorspoedig gemaak volgens sy woord."},{"vNo":"23 ","txt":"Ja, en waarlik sal Hy weer ’n oorblyfsel van die nageslag van Josef bring tot die kennis van die Here hulle God."},{"vNo":"24 ","txt":"En so waar as die Here leef, sal Hy versamel vanaf die vier hoeke van die aarde die hele oorblyfsel van die nageslag van Jakob, wat ver en naby verstrooi is oor die hele aangesig van die aarde."},{"vNo":"25 ","txt":"En aangesien Hy ’n verbond aangegaan het met die hele huis van Jakob, daarom sal die verbond wat Hy aangegaan het met die huis van Jakob vervul word in sy eie bepaalde tyd, tot die herstelling van die hele huis van Jakob tot die kennis van die verbond wat Hy aangegaan het met hulle."},{"vNo":"26 ","txt":"En dan sal hulle hul Verlosser ken, wat Jesus Christus is, die Seun van God; en dan sal hulle versamel word van die vier hoeke van die aarde na hulle eie lande, vanwaar hulle verstrooi was; ja, soos die Here leef, so sal dit wees. Amen."}]}