{"heading":"Die Nefiete is voorspoedig—Hoogmoed, rykdom en klasse-onderskeid ontstaan—Die Kerk word verdeel deur onenighede—Satan lei die volk in openlike rebellie—Baie profete roep bekering uit en word gedood—Hulle moordenaars sweer saam om die regering oor te neem. Ongeveer 26–30 n.C.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat die volk van die Nefiete almal teruggekeer het na hulle eie lande in die ses en twintigste jaar, elke man, met sy gesin, sy kleinvee en sy grootvee, sy perde en sy beeste, en alle dinge wat ook al aan hulle behoort het."},{"vNo":"2 ","txt":"En dit het gebeur dat hulle nie al hulle voorrade opgeëet het nie; daarom het hulle alles met hulle saamgeneem wat hulle nie verorber het nie, van al hulle graan van elke soort, en hulle goud, en hulle silwer, en al hulle kosbare dinge, en hulle het teruggekeer na hulle eie lande en hulle besittings, beide in die noorde en in die suide, beide na die land noordwaarts en na die land suidwaarts."},{"vNo":"3 ","txt":"En hulle het aan daardie rowers wat ’n verbond aangegaan het om die vrede te bewaar van die land, wat begerig was om Lamaniete te bly, lande gegee volgens hulle getalle, sodat hulle mag hê, met hulle arbeid, om van te lewe; en so het hulle vrede gevestig in die hele land."},{"vNo":"4 ","txt":"En hulle het weer begin om voorspoedig te wees en om magtig te word; en die ses en sewe en twintigste jaar het verbygegaan, en daar was groot eenheid in die land; en hulle het hul wette gevorm volgens billikheid en geregtigheid."},{"vNo":"5 ","txt":"En nou was daar niks in die hele land om die volk te verhoed om voortdurend voorspoedig te wees nie, tensy hulle sou verval in oortreding."},{"vNo":"6 ","txt":"En nou was dit Gidgiddoni, en die regter, Lachoneüs, en diegene wat aangestel was as leiers, wat hierdie groot vrede gestig het in die land."},{"vNo":"7 ","txt":"En dit het gebeur dat daar baie stede was wat opnuut gebou is, en daar was baie ou stede wat herstel is."},{"vNo":"8 ","txt":"En daar was baie hoofweë gebou, en baie paaie gemaak, wat gelei het van stad tot stad, en van land tot land, en van plek tot plek."},{"vNo":"9 ","txt":"En so het die agt en twintigste jaar verbygegaan, en die volk het voortdurende vrede gehad."},{"vNo":"10 ","txt":"Maar dit het gebeur in die nege en twintigste jaar het daar begin om sekere twiste te wees onder die volk; en sommiges is opgehef tot hoogmoed en grootpratery vanweë hulle uitermate groot rykdomme, ja, tot groot vervolging."},{"vNo":"11 ","txt":"Want daar was baie handelaars in die land, en ook baie regsgeleerdes en baie amptenare."},{"vNo":"12 ","txt":"En die volk het begin om onderskei te word deur klasse, volgens hulle rykdomme en hulle kanse op geleerdheid; ja, sommiges was onkundig vanweë hulle armoede, en ander het groot geleerdheid bekom vanweë hulle rykdomme."},{"vNo":"13 ","txt":"Sommiges is opgehef tot hoogmoed, en ander was uitermate ootmoedig; sommiges het skeltaal met skeltaal beantwoord, terwyl andere skeltaal en vervolging sou verduur en allerhande soorte verdrukkinge, en wou nie omdraai en weer beledig nie, maar was ootmoedig en berouvol voor God."},{"vNo":"14 ","txt":"En so het daar ’n groot ongelykheid gekom in die hele land, in soverre dat die kerk begin het om te verbrokkel; ja, in soverre dat in die dertigste jaar die kerk verbrokkel het in die hele land behalwe onder ’n paar van die Lamaniete wat bekeer was tot die ware geloof; en hulle wou nie daarvan afwyk nie, want hulle was ferm, en standvastig, en onbeweeglik, gewillig met alle getrouheid om die gebooie te onderhou van die Here."},{"vNo":"15 ","txt":"Nou die oorsaak van hierdie goddeloosheid van die volk was dit—Satan het groot mag gehad, tot die aansporing van die volk om allerlei soorte goddeloosheid te doen, en om hulle op te blaas met trots, en om hulle te verlei om te soek na mag, en gesag, en rykdom, en die ydele dinge van die wêreld."},{"vNo":"16 ","txt":"En so het Satan die harte van die volk weggelei om allerlei soorte goddeloosheid te doen; daarom het hulle slegs ’n paar jaar vrede geniet."},{"vNo":"17 ","txt":"En so, aan die begin van die dertigste jaar—nadat die volk oorgelewer was vir ’n lang tydperk om rondgelei te word deur die versoekinge van die duiwel, waarheen ook al hy begeer het om hulle te neem, en om te doen welke goddeloosheid hy begeer het dat hulle moes doen—en so, aan die begin van hierdie, die dertigste jaar, was hulle in ’n toestand van verskriklike goddeloosheid."},{"vNo":"18 ","txt":"Nou, hulle het nie uit onkunde gesondig nie, want hulle het die wil van God geken aangaande hulle, want dit is aan hulle geleer; daarom het hulle opsetlik gerebelleer teen God."},{"vNo":"19 ","txt":"En nou was dit in die dae van Lachoneüs, die seun van Lachoneüs, want Lachoneüs het die stoel beklee van sy vader en het die volk regeer daardie jaar."},{"vNo":"20 ","txt":"En daar het begin om manne te wees wat geïnspireer is vanuit die hemel en uitgestuur is, en onder die mense gestaan het in die hele land, en gepreek het en onbevrees getuig het van die sondes en die goddelooshede van die volk, en getuig het aan hulle aangaande die verlossing wat die Here sou teweeg bring vir sy volk, of met ander woorde, die opstanding van Christus; en hulle het onbevrees getuig van sy dood en lyding."},{"vNo":"21 ","txt":"Nou was daar baie van die volk wat uitermate vertoornd was vanweë diegene wat getuig het van hierdie dinge; en diegene wat vertoornd was, was hoofsaaklik die hoofregters, en hulle wat hoëpriesters en regsgeleerdes was; ja, al diegene wat regsgeleerdes was, was vertoornd met diegene wat van hierdie dinge getuig het."},{"vNo":"22 ","txt":"Nou was daar geen regsgeleerde nóg regter, nóg hoëpriester wat die mag gehad het om enigeen ter dood te veroordeel tensy hulle vonnis geteken was deur die goewerneur van die land nie."},{"vNo":"23 ","txt":"Nou was daar baie van diegene wat getuig het van die dinge met betrekking tot Christus, wat onbevrees getuig het, wat gevange geneem en in die geheim om die lewe gebring is deur die regters, sodat die kennis van hulle dood nie tot die goewerneur van die land gekom het tot na hulle dood nie."},{"vNo":"24 ","txt":"Nou kyk, dit was teenstrydig met die wette van die land, dat enige mens om die lewe gebring sou word tensy hulle mag gehad het van die goewerneur van die land—"},{"vNo":"25 ","txt":"Daarom het daar ’n klagte opgekom na die land van Zarahemla, na die goewerneur van die land, teen hierdie regters wat die profete van die Here ter dood veroordeel het, nie volgens die wet nie."},{"vNo":"26 ","txt":"Nou het dit gebeur dat hulle geneem en voor die regter gebring is, om geoordeel te word vir die misdaad wat hulle gepleeg het, volgens die wet wat gegee was deur die volk."},{"vNo":"27 ","txt":"Nou het dit gebeur dat daardie regters baie vriende en verwante gehad het; en die res, ja, selfs byna al die regsgeleerdes en die hoëpriesters, het hulleself bymekaargemaak, en verenig met die verwante van daardie regters wat moes teregstaan volgens die wet."},{"vNo":"28 ","txt":"En hulle het ’n verbond aangegaan die een met die ander, ja, naamlik daardie verbond wat aan hulle gegee is deur hulle van ouds, welke verbond gegee is en toegepas is deur die duiwel, om saam te span teen alle regverdigheid."},{"vNo":"29 ","txt":"Daarom het hulle saamgespan teen die volk van die Here, en ’n verbond aangegaan om hulle te vernietig, en om diegene te bevry wat skuldig was aan moord uit die greep van geregtigheid, wat op die punt was om uitgevoer te word volgens die wet."},{"vNo":"30 ","txt":"En hulle het die wette en die regte van hulle land geminag; en hulle het met mekaar ’n verbond aangegaan om die goeweneur te vernietig, en om ’n koning oor die land aan te stel, sodat die land nie meer vry sou wees nie, maar onderdanig sou wees aan konings."}]}