{"heading":"Stormwinde, aardbewings, vure, warrelwinde en fisiese rampe getuig van die kruisiging van Christus—Baie mense word vernietig—Duisternis bedek die land vir drie dae—Diegene wat oorbly bekla hulle lot. Ongeveer 33–34 n.C.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nefi 8","verses":[{"vNo":"1 ","txt":"En nou het dit gebeur dat volgens ons kroniek, en ons weet dat ons kroniek waar is, want kyk, dit was ’n regverdige man wat die kroniek bygehou het—want hy het waarlik baie wonderwerke gedoen in die naam van Jesus; en daar was geen mens wat ’n wonderwerk kon doen in die naam van Jesus tensy hy gereinig is in elke opsig van sy goddeloosheid nie—"},{"vNo":"2 ","txt":"En nou het dit gebeur, indien daar geen fout gemaak is deur hierdie man in die berekening van ons tyd nie, het die drie en dertigste jaar verbygegaan;"},{"vNo":"3 ","txt":"En die volk het begin uitsien met groot erns na die teken wat gegee is deur die profeet Samuel, die Lamaniet, ja, na die tyd wanneer daar duisternis sou wees vir die tydperk van drie dae oor die aangesig van die land;"},{"vNo":"4 ","txt":"En daar het begin om groot twyfel en twiste te wees onder die volk, nieteenstaande so baie tekens gegee was."},{"vNo":"5 ","txt":"En dit het gebeur in die vier en dertigste jaar, in die eerste maand, op die vierde dag van die maand, het daar ’n groot storm opgekom, so een soos daar nog nooit geken was in die hele land nie."},{"vNo":"6 ","txt":"En daar was ook ’n groot en vreeslike stormwind; en daar was vreeslike donderweer, in soverre dat dit die hele aarde geskud het asof dit op die punt was om uitmekaar te breek."},{"vNo":"7 ","txt":"En daar was uitermate skerp weerligte, soos nog nooit geken was in die hele land nie."},{"vNo":"8 ","txt":"En die stad van Zarahemla het aan die brand geslaan."},{"vNo":"9 ","txt":"En die stad van Moroni het weggesink in die dieptes van die see, en die inwoners daarvan het verdrink."},{"vNo":"10 ","txt":"En die aarde is opgestoot oor die stad van Moroniha, dat in die plek van die stad daar ’n groot berg ontstaan het."},{"vNo":"11 ","txt":"En daar was ’n groot en vreeslike vernietiging in die land suidwaarts."},{"vNo":"12 ","txt":"Maar kyk, daar was ’n groter en vreesliker vernietiging in die land noordwaarts; want kyk, die hele aangesig van die land is verander, vanweë die stormwind en die warrelwinde, en die donderweer, en die weerligte, en die uitermate groot geskud van die hele aarde;"},{"vNo":"13 ","txt":"En die hoofweë is opgebreek, en die gelyk paaie is beskadig, en baie gladde plekke het ru geword."},{"vNo":"14 ","txt":"En baie groot en belangrike stede het weggesink, en baie is verbrand, en baie is geskud totdat die geboue daarvan op die aarde neergestort het, en die inwoners daarvan gedood is, en die plekke verlate gelaat is."},{"vNo":"15 ","txt":"En daar was sommige stede wat oorgebly het; maar die skade daarvan was uitermate groot, en daar was baie in hulle wat gedood is."},{"vNo":"16 ","txt":"En daar was sommiges wat weggevoer is in die warrelwind; en waarheen hulle gegaan het weet geen mens nie, behalwe dat hulle weet dat hulle weggevoer is."},{"vNo":"17 ","txt":"En so het die aangesig van die hele aarde vervorm geword vanweë die stormwinde en die donderweer, en die weerligte, en die geskud van die aarde."},{"vNo":"18 ","txt":"En kyk, die rotse is in twee geskeur; hulle is opgebreek op die aangesig van die hele aarde, in soverre dat hulle gevind is in gebreekte stukke, en in splete en barste, op die hele aangesig van die land."},{"vNo":"19 ","txt":"En dit het gebeur dat toe die donderweer, en die weerligte, en die storm, en die stormwind, en die skuddings van die aarde opgehou het—want kyk, hulle het geduur vir ongeveer ’n tydperk van drie uur; en dit is gesê deur sommiges dat die tyd langer was; nogtans, al hierdie groot en vreeslike dinge is gedoen in ongeveer ’n tydperk van drie uur—en toe, kyk, daar was duisternis op die aangesig van die land."},{"vNo":"20 ","txt":"En dit het gebeur dat daar ’n digte duisternis was op die hele aangesig van die land, in soverre dat die inwoners daarvan wat nie omgekom het nie, die mis van duisternis kon voel;"},{"vNo":"21 ","txt":"En daar kon geen lig wees nie, vanweë die duisternis, nóg kerse, nóg fakkels; nóg kon daar vuur aangesteek word met hulle fyn en uitermate droë hout, sodat daar geen lig hoegenaamd kon wees nie;"},{"vNo":"22 ","txt":"En daar is geen lig gesien nie, nóg vuur, nóg skynsel, nóg die son, nóg die maan, nóg die sterre, want so groot was die miswolke van duisternis wat op die aangesig van die land was."},{"vNo":"23 ","txt":"En dit het gebeur dat dit geduur het vir ’n tydperk van drie dae dat daar geen lig gesien is nie; en daar was voortdurend groot rouklag en gekerm en geween onder die hele volk; ja, groot was die gekreun van die volk, vanweë die duisternis en die groot vernietiging wat oor hulle gekom het."},{"vNo":"24 ","txt":"En op een plek is hulle geroep gehoor, wat sê: O dat ons bekeer het voor hierdie groot en vreeslike dag, en dan sou ons broers gespaar gewees het, en hulle sou nie verbrand gewees het in daardie groot stad Zarahemla nie."},{"vNo":"25 ","txt":"En op ’n ander plek is hulle geroep gehoor en gerouklag, wat sê: O dat ons bekeer het voor hierdie groot en vreeslike dag, en nie die profete gedood en gestenig het, en hulle uitgewerp het nie; dan sou ons moeders en ons skone dogters, en ons kinders gespaar gewees het, en nie begrawe gewees het in daardie groot stad Moroniha nie. En so was die gekerm van die volk groot en vreeslik."}]}