{"heading":"In die duisternis verkondig die stem van Christus die vernietiging van baie mense en stede vanweë hulle goddeloosheid—Hy verkondig ook sy goddelikheid, kondig aan dat die wet van Moses vervul is, en nooi mense om na Hom te kom en gered te word. Ongeveer 34 n.C.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"En dit het gebeur dat daar ’n stem gehoor is onder al die inwoners van die aarde, op die hele aangesig van hierdie land, wat roep:"},{"vNo":"2 ","txt":"Wee, wee, wee hierdie volk; wee die inwoners van die hele aarde tensy hulle sal bekeer; want die duiwel lag, en sy engele juig, vanweë die gesneuweldes van die skone seuns en dogters van my volk; en dit is vanweë hulle goddeloosheid en gruwels dat hulle gedood is!"},{"vNo":"3 ","txt":"Kyk, daardie groot stad Zarahemla het Ek verbrand met vuur, en die inwoners daarvan."},{"vNo":"4 ","txt":"En kyk, daardie groot stad Moroni het Ek laat wegsink in die dieptes van die see, en die inwoners daarvan laat verdrink."},{"vNo":"5 ","txt":"En kyk, daardie groot stad Moroniha het Ek bedek met grond, en die inwoners daarvan, om hulle goddeloosheid en hulle gruwels te verberg van voor my aangesig, sodat die bloed van die profete en die heiliges nie meer sal kom na My teen hulle nie."},{"vNo":"6 ","txt":"En kyk, die stad van Gilgal het Ek laat wegsink, en die bewoners daarvan om begrawe te word in die dieptes van die aarde;"},{"vNo":"7 ","txt":"Ja, en die stad van Oniha en die inwoners daarvan, en die stad van Mokum en die inwoners daarvan, en die stad van Jerusalem en die inwoners daarvan; en waters het Ek laat opkom in die plek daarvan, om hulle goddeloosheid en gruwels te verberg van voor my aangesig, sodat die bloed van die profete en die heiliges nie meer sal opkom na My teen hulle nie."},{"vNo":"8 ","txt":"En kyk, die stad van Gadiandi, en die stad van Gadiomna, en die stad van Jakob, en die stad van Gimgimno, al hierdie het Ek laat wegsink, en het heuwels en valleie gemaak in die plekke daarvan; en die inwoners daarvan het Ek begrawe in die dieptes van die aarde, om hulle goddeloosheid en gruwels te verberg van voor my aangesig, sodat die bloed van die profete en die heiliges nie meer sal opkom na My teen hulle nie."},{"vNo":"9 ","txt":"En kyk, daardie groot stad Jakobugat, wat bewoon is deur die volk van koning Jakob, het Ek laat verbrand met vuur vanweë hulle sondes en hulle goddeloosheid, wat bo al die goddeloosheid van die hele aarde was, vanweë hulle geheime moorde en organisasies; want dit was hulle wat die vrede van my volk en die regering van die land vernietig het; daarom het Ek hulle laat verbrand, om hulle te vernietig van voor my aangesig, sodat die bloed van die profete en die heiliges nie meer sal opkom na My teen hulle nie."},{"vNo":"10 ","txt":"En kyk, die stad van Laman, en die stad van Jos, en die stad van Gad, en die stad van Kiskumen, het ek laat brand met vuur, en die inwoners daarvan, vanweë hulle goddeloosheid in die uitwerping van die profete, en die steniging van diegene wat Ek gestuur het om aan hulle te verkondig aangaande hulle goddeloosheid en hulle gruwels."},{"vNo":"11 ","txt":"En omdat hulle hul almal uitgewerp het, dat daar geen regverdiges onder hulle was nie, het Ek vuur afgestuur en hulle vernietig, sodat hulle goddeloosheid en gruwels verberg mag word van voor my aangesig, dat die bloed van die profete en die heiliges wat Ek onder hulle gestuur het nie mag roep na My van die grond af teen hulle nie."},{"vNo":"12 ","txt":"En baie groot vernietigings het Ek laat kom oor hierdie land, en oor hierdie volk, vanweë hulle goddeloosheid en hulle gruwels."},{"vNo":"13 ","txt":"O julle almal wat gespaar is omdat julle meer regverdig was as hulle, sal julle nie nou terugkeer na My, en bekeer van julle sondes, en tot inkeer kom, sodat Ek julle mag genees nie?"},{"vNo":"14 ","txt":"Ja, waarlik Ek sê aan julle, as julle na My sal kom, sal julle die ewige lewe hê. Kyk, my arm van genade is uitgestrek na julle, en wie ook al wil kom, hom sal Ek ontvang; en salig is hulle wat na My kom."},{"vNo":"15 ","txt":"Kyk, Ek is Jesus Christus, die Seun van God. Ek het die hemele en die aarde geskape, en alle dinge wat in hulle is. Ek was met die Vader vanaf die begin. Ek is in die Vader, en die Vader in My; en in My het die Vader sy naam verheerlik."},{"vNo":"16 ","txt":"Ek het na my eie gekom, en my eie het My nie ontvang nie. En die skrifture aangaande my koms is vervul."},{"vNo":"17 ","txt":"En soveel wat My ontvang het, aan hulle het Ek gegun om die seuns van God te word; en net so sal Ek gee aan soveel wat sal glo in my Naam, want kyk, deur My kom verlossing, en in My is die wet van Moses vervul."},{"vNo":"18 ","txt":"Ek is die lig en die lewe van die wêreld. Ek is Alfa en Oméga, die begin en die einde."},{"vNo":"19 ","txt":"En julle sal nie meer die vergieting van bloed aan My offer nie; ja, julle offerandes en julle brandoffers sal weggedoen word, want Ek sal geen van julle offerandes en julle brandoffers aanvaar nie."},{"vNo":"20 ","txt":"En julle sal as offerande aan My offer ’n gebroke hart en ’n verslae gees. En wie ook al na My kom met ’n gebroke hart en ’n verslae gees, hom sal Ek doop met vuur en met die Heilige Gees, net soos die Lamaniete, vanweë hulle geloof in My ten tyde van hulle bekering, gedoop is met vuur en die Heilige Gees, en dit nie geweet het nie."},{"vNo":"21 ","txt":"Kyk, Ek het na die wêreld gekom om verlossing te bring aan die wêreld, om die wêreld te red van sonde."},{"vNo":"22 ","txt":"Daarom, wie ook al bekeer en na My toe kom soos ’n klein kindjie, hom sal Ek ontvang, want aan sulkes behoort die koninkryk van God. Kyk, vir sulkes het Ek my lewe neergelê, en het dit weer opgeneem; daarom bekeer, en kom na My julle eindes van die aarde, en word gered."}]}