{"heading":"Енос горячо молится и получает отпущение своих грехов. Голос Господа входит в его разум, обещая спасение ламанийцам в день будущий. Нефийцы пытались вернуть ламанийцев. Енос радуется в своём Искупителе. Приблизительно 420 г. до Р. Х.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Енос","verses":[{"vNo":"1 ","txt":"Вот, было так, что я, Енос, зная своего отца, что он был человеком праведным, ибо он обучал меня своему языку, а также учению и наставлению Господнему – и да благословится имя Бога моего за это, –"},{"vNo":"2 ","txt":"И я расскажу вам о борьбе, которой я боролся перед Богом, до того как получил отпущение моих грехов."},{"vNo":"3 ","txt":"Вот, я пошёл в леса охотиться на зверей; и слова, которые я часто слышал от своего отца – о вечной жизни и радости святых – глубоко проникли в моё сердце."},{"vNo":"4 ","txt":"И взалкала душа моя; и я опустился на колени перед моим Творцом и воззвал к Нему в могучей молитве и молении за свою собственную душу; и весь день я взывал к Нему; да, и когда наступила ночь, я всё ещё возносил свой голос ввысь, так что он достиг небес."},{"vNo":"5 ","txt":"И был ко мне голос, говорящий: Енос, грехи твои прощены тебе, и ты будешь благословлён."},{"vNo":"6 ","txt":"И я, Енос, знал, что Бог не может лгать; а потому вина моя была смыта."},{"vNo":"7 ","txt":"И я сказал: Господь, как это произошло?"},{"vNo":"8 ","txt":"И Он сказал мне: Благодаря твоей вере во Христа, Которого ты никогда раньше не слышал и не видел. И много лет пройдёт, прежде чем Он явится во плоти; а потому иди, вера твоя исцелила тебя."},{"vNo":"9 ","txt":"И ныне, было так, что когда я услышал эти слова, я начал желать благоденствия братьям своим, нефийцам; а потому я излил Богу всю свою душу ради них."},{"vNo":"10 ","txt":"И когда я так боролся в духе, вот, голос Господний снова вошёл в мой разум, говоря: Я буду посещать твоих братьев сообразно их усердию в соблюдении Моих заповедей. Я дал им эту землю, и это святая земля; и Я не проклинаю её, разве лишь это будет по причине беззакония; а потому Я буду посещать твоих братьев сообразно тому, что Я сказал; и их согрешения Я со скорбью обрушу на их собственные головы."},{"vNo":"11 ","txt":"И после того как я, Енос, услышал эти слова, моя вера в Господа стала непоколебимой; и я молился Ему со многими долгими борениями за моих братьев, ламанийцев."},{"vNo":"12 ","txt":"И было так, что после того как я молился и трудился со всем усердием, Господь сказал мне: Я воздам тебе согласно твоим желаниям, за веру твою."},{"vNo":"13 ","txt":"И ныне, вот, таково было желание, которое я желал от Него: что, если будет так, что мой народ, нефийцы, впадёт в согрешение и каким-нибудь образом будет истреблён, а ламанийцы не будут истреблены, чтобы сохранил Господь Бог летопись моего народа, нефийцев; даже если силой Его святой руки будет так, чтобы в некий будущий день она была явлена ламанийцам, дабы они, быть может, были приведены к спасению,"},{"vNo":"14 ","txt":"Ибо в настоящее время наши усилия возвратить их к истинной вере были напрасны. И они поклялись в своём гневе, что если бы было возможно, они уничтожили бы наши летописи и нас самих, а также и все предания наших отцов."},{"vNo":"15 ","txt":"А потому, зная, что Господь Бог способен сохранить наши летописи, я взывал к Нему непрестанно, ибо Он сказал мне: Чего бы ты ни попросил с верой, веруя, что получишь во имя Христа, ты получишь это."},{"vNo":"16 ","txt":"И я имел веру, и взывал к Богу, чтобы Он сохранил эти летописи; и Он заключил со мной завет, что Он явит их ламанийцам в угодное Ему время."},{"vNo":"17 ","txt":"И я, Енос, знал, что это будет согласно завету, который Он заключил; а потому душа моя успокоилась."},{"vNo":"18 ","txt":"И Господь сказал мне: Твои отцы тоже просили у Меня этого; и это будет сделано для них согласно их вере; ибо вера их была подобна твоей вере."},{"vNo":"19 ","txt":"И ныне было так, что я, Енос, ходил среди народа Нефиева, пророчествуя о том, что грядёт, и свидетельствуя о том, что слышал и видел."},{"vNo":"20 ","txt":"И я свидетельствую, что народ Нефиев усердно стремился возвратить ламанийцев к истинной вере в Бога. Но наши труды были напрасны; их ненависть была тверда, и они были ведомы своей злой природой, так что они стали диким, свирепым и кровожадным народом, полным идолопоклонства и нечистоты; питаясь дикими зверями; живя в шатрах и скитаясь по пустыне, с коротким кожаным опоясанием вокруг своих чресл и с обритыми головами; и их ловкость была во владении луком, и саблей, и секирой. И многие из них не ели ничего, кроме сырого мяса; и они непрестанно пытались истребить нас."},{"vNo":"21 ","txt":"И было так, что народ Нефиев возделывал землю и выращивал всякого вида зерно и плод, и разводил стада крупного скота, и стада разного мелкого скота всякого рода, и коз, и диких коз, а также много лошадей."},{"vNo":"22 ","txt":"И среди нас было чрезвычайно много пророков. А народ был жестоковыйным народом, трудно понимающим."},{"vNo":"23 ","txt":"И не было ничего, кроме чрезвычайной жёсткости, проповедования и пророчествования о войнах и раздорах, и истреблениях, и непрестанного напоминания им о смерти и протяжённости вечности, о карах и о силе Божьей, и всех этих делах, что побуждало их непрестанно пребывать в страхе перед Господом. Я говорю, что не было ничего, кроме этого, и чрезвычайно великой ясности речи, дабы удерживать их от быстрого падения к истреблению. И таким образом я пишу о них."},{"vNo":"24 ","txt":"И я видел войны между нефийцами и ламанийцами во дни мои."},{"vNo":"25 ","txt":"И было так, что я начал стареть, и сто семьдесят девять лет прошло с тех пор, как наш отец, Легий, покинул Иерусалим."},{"vNo":"26 ","txt":"И я видел, что скоро должен сойти в могилу, и сила Божья воодушевляла меня, что я должен проповедовать и пророчествовать этому народу и возвещать слово согласно истине, которая во Христе. И я возвещал его во все дни свои и радовался этому больше, нежели мирскому."},{"vNo":"27 ","txt":"И скоро я ухожу в место моего покоя, которое с моим Искупителем; ибо я знаю, что в Нём я упокоюсь. И я радуюсь тому дню, когда смертное моё облечётся в бессмертие и предстанет перед Ним; тогда я увижу Его лицо с радостью, и Он скажет мне: Приди ко Мне, благословенный, есть место, уготованное для тебя в обителях Отца Моего. Аминь."}]}