{"heading":"Усіх Нефійців і Ламанійців навернено до Господа—У них усе спільне, вони творять чудеса і процвітають на цій землі—Через два століття виникають розділення, зло, лжецеркви й утиски—Через триста років і Нефійці, і Ламанійці стають злочестивими—Аммарон ховає священні літописи. Близько 35–321 рр. від р.х.","sectionHeading":"Розповідь про народ Нефія, згідно з його літописом.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"Четвертий Нефій ","prevTitle":"Третій Нефій 30","nextTitle":"Книга Мормона 1","verses":[{"vNo":1,"txt":"І СТАЛОСЯ, що пройшов тридцять і четвертий рік, а також тридцять і п'ятий, і ось, учні Ісуса організували церкву Христа на всіх землях навкруги. І всіх, хто приходив до них і щиро каявся у своїх гріхах, було хрищено в ім'я Ісуса; і вони також отримували Святого Духа."},{"vNo":2,"txt":"І сталося в тридцять і шостому році, всіх людей було навернено до Господа, по всьому лицю землі, і Нефійців, і Ламанійців, і не було суперечок і сперечань серед них, і всі люди справедливо вели справи один з одним."},{"vNo":3,"txt":"І в них усе було спільним між собою; отже, не було багатих і бідних, залежних і свободних, але всі вони були свободними і причасниками небесного дару."},{"vNo":4,"txt":"І сталося, що тридцять і сьомий рік пройшов також, і на землі все ще тривав мир."},{"vNo":5,"txt":"І величні і дивовижні діяння творили учні Ісуса, такі, що вони зціляли хворих, піднімали з мертвих і робили так, що каліки починали ходити, сліпі отримували зір, а глухі—слух; і всілякі чудеса творили вони серед дітей людських; і ніяк інакше не творили вони чудес, як тільки в ім'я Ісуса."},{"vNo":6,"txt":"І так тридцять і восьмий рік пройшов, і також тридцять і дев'ятий, і сорок і перший, і сорок і другий, так, і аж доки сорок і дев'ять років не пройшло, а також п'ятдесят і перший, і п'ятдесят і другий; так, аж доки п'ятдесят і дев'ять років не пройшло."},{"vNo":7,"txt":"І Господь сприяв їхньому надзвичайному процвітанню на цій землі; авжеж, так що вони знову збудували міста там, де міста було спалено."},{"vNo":8,"txt":"Так, навіть те велике місто Зарагемля було відбудовано знову."},{"vNo":9,"txt":"Але було багато міст, що було затоплено, і води підійшли на їхнє місце; отже, ці міста не можна було відновити."},{"vNo":10,"txt":"І тоді ось сталося, що люди Нефія стали сильними, і розмножувалися надзвичайно швидко, і стали надзвичайно красивим і приємним народом."},{"vNo":11,"txt":"І вони одружувалися і виходили заміж, і їх було благословлено згідно з безліччю обіцянь, які Господь дав їм."},{"vNo":12,"txt":"І вони більше не жили за обрядами і таїнствами закону Мойсея; але вони жили за заповідями, які вони отримали від їхнього Господа і їхнього Бога, продовжуючи піст і молитву, часто збираючись разом, щоб молитися і чути слово Господа."},{"vNo":13,"txt":"І сталося, що не було суперечок серед усього народу, по всій землі; але могутніми були чудеса, що творили учні Ісуса."},{"vNo":14,"txt":"І сталося, що сімдесят і перший рік пройшов, і також сімдесят і другий рік, так, і, нарешті, аж доки сімдесят і дев'ятий рік не пройшов; так, справді, сто років пройшло, і учні Ісуса, яких Він обрав, усі відійшли до раю Бога, за винятком трьох, які мали залишитися; і було інших учнів посвячено замість них; і також багато з цього покоління пішло з життя."},{"vNo":15,"txt":"І сталося, що не було суперечок на цій землі через любов Бога, яка жила в серцях людей."},{"vNo":16,"txt":"І не було ані заздрощів, ані розбрату, ані заворушень, ані розпусти, ані неправди, ані вбивств, ніякої похітливості; і певно не могло бути щасливішого народу серед усіх людей, яких було створено рукою Бога."},{"vNo":17,"txt":"Не було ані розбійників, ані вбивць, не було також Ламанійців, і ніяких інших-ійців; але були вони всі як один дітьми Христа і спадкоємцями царства Бога."},{"vNo":18,"txt":"І якими благословенними були вони! Бо Господь благословив їх у всіх їхніх діяннях; так, саме були вони благословенними і процвітаючими, доки сто і десять років не пройшло; і перше покоління від Христа пішло з життя, і не було суперечок по всій землі."},{"vNo":19,"txt":"І сталося, що Нефій, той, який вів цей останній літопис (а він його вів на пластинах Нефія), помер, і його син Амос вів його замість нього; і він вів його також на пластинах Нефія."},{"vNo":20,"txt":"І він вів його вісімдесят і чотири роки, і все ще був мир на землі, за винятком того, що була невелика група людей, яка відпала від церкви і взяла на себе ім'я Ламанійців; отже, знову почали існувати Ламанійці на цій землі."},{"vNo":21,"txt":"І сталося, що Амос помер також (а було це сто і дев'яносто і чотири роки від пришестя Христа), і його син Амос вів літопис замість нього; і він також вів його на пластинах Нефія; і це було також написано в книзі Нефія, якою і є ця книга."},{"vNo":22,"txt":"І сталося, що двісті років пройшло; і друге покоління все пішло з життя, крім декількох."},{"vNo":23,"txt":"І ось тепер я, Мормон, хотів би, щоб ви знали, що люди розмножилися, так що їх було поширено по всьому лицю землі, і що вони стали надзвичайно багатими через своє процвітання у Христі."},{"vNo":24,"txt":"І тоді, в цьому двісті і першому році з'явилися серед них такі, які були піднесені у своїй гордовитості, бо носили коштовний одяг, і всілякі прекрасні перлини, і прекрасні речі цього світу."},{"vNo":25,"txt":"І з тих пір і надалі їхні речі і їхнє майно перестали бути спільними між ними."},{"vNo":26,"txt":"І почали вони ділитися на класи; і почали вони будувати церкви для себе, щоб отримувати прибуток, і почали зрікатися істинної церкви Христа."},{"vNo":27,"txt":"І сталося, що коли пройшло двісті і десять років, на землі було багато церков; так, було багато церков, що заявляли, що знають Христа, і все ж таки вони заперечували більшість положень Його євангелії, так що вони сприймали всіляку злочестивість і роздавали те, що було священним, тим, кому це було заборонено через нечестивість."},{"vNo":28,"txt":"І ця церква збільшувалася надзвичайно через беззаконня і через силу Сатани, який заволодів їхніми серцями."},{"vNo":29,"txt":"І знову, була ще одна церква, яка зреклася Христа; і вони утискували істинну церкву Христа через їхню покірливість і їхню віру в Христа; і вони зневажали їх через ті великі чудеса, які творилися серед них."},{"vNo":30,"txt":"Отже, вони користувалися силою і владою над учнями Ісуса, які залишилися з ними, і вони кинули їх до в'язниці; але силою слова Бога, яка була в них, в'язниці розпалися надвоє, і вони вийшли, творячи могутні чудеса серед них."},{"vNo":31,"txt":"Проте, і незважаючи на всі ці чудеса, люди закам'яніли серцями своїми і таки прагнули вбити їх, саме як Юдеї в Єрусалимі прагнули вбити Ісуса, відповідно до Його слова."},{"vNo":32,"txt":"І вони кидали їх у печі вогняні, а вони виходили, не діставши ніяких ушкоджень."},{"vNo":33,"txt":"І вони також кидали їх у лігво диких звірів, а вони бавилися з дикими звірями так само, як дитина—з ягням; і вони виходили від них, не діставши ніяких ушкоджень."},{"vNo":34,"txt":"Проте, люди закам'яніли серцями своїми, бо багато священиків і лжепророків вело їх будувати багато церков і чинити всіляке беззаконня. І вони били людей Ісуса; але люди Ісуса не били їх у відповідь. І так вони вироджувалися в зневірі і злочестивості з року в рік, аж доки не пройшло двісті і тридцять років."},{"vNo":35,"txt":"І ось сталося в цьому році, так, у двісті і тридцять і першому році, відбулося велике розділення між людьми."},{"vNo":36,"txt":"І сталося в цьому році, що виник народ, який називався Нефійцями, і вони були істинно віруючими в Христа; а серед них були ті, яких Ламанійці назвали—Яківцями, Йосипівцями і Зорамійцями;"},{"vNo":37,"txt":"Отже, істинно віруючі в Христа, і ті, хто істинно поклонявся Христу (серед яких були троє учнів Ісуса, які мали залишитися), називалися Нефійцями, і Яківцями, і Йосипівцями, і Зорамійцями."},{"vNo":38,"txt":"І сталося, що ті, хто заперечував євангелію, називалися Ламанійцями, і Лемуїльцями, і Ізмаїльцями; і вони не виродилися у зневірі, а навмисно повстали проти євангелії Христа; і вони навчали своїх дітей, щоб вони не вірили, так само, як їхні батьки, від початку, виродилися."},{"vNo":39,"txt":"І було це через злочестивість і мерзоту їхніх батьків, саме як це було на початку. І їх було навчено ненавидіти дітей Бога, так само, як Ламанійців було навчено ненавидіти дітей Нефія від початку."},{"vNo":40,"txt":"І сталося, що пройшло двісті і сорок і чотири роки, і такими були справи народу. І злочестивіша частина народу стала сильною, і їх стало надзвичайно більше числом, ніж людей Бога."},{"vNo":41,"txt":"І вони все ще продовжували будувати церкви для себе і прикрашати їх всілякими дорогоцінними речами. І так пройшло двісті і п'ятдесят років, і також двісті і шістдесят років."},{"vNo":42,"txt":"І сталося, що злочестива частина людей почала знову складати таємні клятви і змови Ґадіантона."},{"vNo":43,"txt":"І також люди, які називалися людьми Нефія, ставали гордовитими у своїх серцях через свої надзвичайні багатства і стали суєтними, як їхні браття, Ламанійці."},{"vNo":44,"txt":"І з тих пір учні почали сумувати через гріхи світу."},{"vNo":45,"txt":"І сталося, що коли триста років пройшло, обидва народи—і народ Нефія, і народ Ламанійців—стали надзвичайно злочестивими,—і перший, і другий."},{"vNo":46,"txt":"І сталося, що розбійники Ґадіантона поширилися по всьому лицю землі; і не було жодного, хто був би праведним, окрім учнів Ісуса. І золота і срібла вони наскладали про запас рясно, і торгували всілякими видами торгівлі."},{"vNo":47,"txt":"І сталося, що після того, як пройшло триста і п'ять років (а люди все ще залишалися в злочестивості), Амос помер; і його брат Аммарон вів літопис замість нього."},{"vNo":48,"txt":"І сталося, що коли триста і двадцять років пройшло, Аммарон, будучи примушений Святим Духом, сховав літописи, які були священними—так, саме всі священні літописи, які передавалися від покоління до покоління, які були священними—аж до триста і двадцятого року від пришестя Христа."},{"vNo":49,"txt":"І він сховав їх під захист Господа, щоб вони знову могли з'явитися залишкові дома Якова, згідно з пророцтвами й обіцяннями Господа. І таким є кінець літопису Аммарона."}]}