{"heading":"Nifai i stat long raitim rekot bilong pipol bilong en—Lihai lukim long visen paia sanap olsem pos na ritim long wanpela buk bilong profesi—Em i marimari long God, na profesai olsem Mesaia bai kam, na tu profesai long bagarap bilong Jerusalem—Ol lain bilong Juda i pesekiutim em—Klostu 600 krismas bipo Krais.","sectionHeading":"Stori bilong Lihai wantaim meri bilong em Saraia, na fopela pikinini man bilong em, nem bilong ol (stat wantaim namba wan pikinini) Leman, Lemuel, Sem na Nifai. Bikpela i tok lukaut long Lihai long lusim graun bilong Jerusalem, bikos em i bin profesai long ol pipol long pasin nogut bilong ol, olsem na ol bai traim long bagarapim laip bilong em. Em i wokabaut long tripela de wantaim famili bilong em long ples we nogat man i stap. Nifai kisim ol brata bilong em na ol go bek long graun long Jerusalem long kisim rekot bilong ol lain bilong Juda. Stori long pen na bagarap bilong ol. Ol i kisim ol pikinini meri bilong Ismael long marit. Ol i kisim ol famili bilong ol na wokabaut long ples we nogat man i stap. Hevi na pen bilong ol long ples we nogat man i stap. Rot long wokabaut bilong ol. Ol kamap long ol solwara. Lain brata bilong Nifai sakim tok bilong em. Em i daunim ol na wokim wanpela sip. Ol kolim dispela ples Planti. Ol brukim ol solwara i go kamap long graun bilong promis, na sampela moa samting. Dispela stori i stap insait long stori bilong Nifai, o olsem, mi Nifai yet i raitim dispela rekot.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nifai 1","verses":[{"vNo":"1 ","txt":"Mi, Nifai mi bin kamap long gutpela papa mama olsem na mi bin lainim liklik long olgeta save long papa bilong mi, na mi bin lukim planti pen long laip bilong mi, tasol, Bikpela bin laikim mi tumas long olgeta de bilong mi, ye, mi bin gat bikpela save bilong gutpela pasin na ol tok hait bilong God, long dispela as mi mekim rekot long olgeta samting long taim bilong mi."},{"vNo":"2 ","txt":"Ye, mi mekim rekot long tok ples bilong papa bilong mi, na em i bin lainim tok ples bilong ol lain bilong Juda na tok ples bilong ol lain bilong Isip."},{"vNo":"3 ","txt":"Na mi save olsem dispela rekot mi mekim i tru, na mi mekim wantaim han bilong mi yet, na mi mekim long save bilong mi."},{"vNo":"4 ","txt":"Long wanem em i kamap we long stat long namba wan krismas long rul bilong Sedekaia, king bilong Juda (papa bilong mi, Lihai, bin stap long Jerusalem long olgeta de bilong em), na insait long dispela seim krismas yet planti profet i bin kam na profesai long ol pipol olsem ol i mas tanim bel, nogut bikpela siti Jerusalem bai bagarap."},{"vNo":"5 ","txt":"Olsem na em i kamap we papa bilong mi, Lihai, taim em go aut na beten long Bikpela, ye, tru tumas, wantaim olgeta bel bilong em, long nem bilong ol pipol bilong em."},{"vNo":"6 ","txt":"Na em i kamap we taim papa bilong mi, Lihai, beten long Bikpela, paia olsem pos i kamap na sanap antap long bikpela ston long pes bilong em, na em i lukim na harim planti samting, na bikos long ol samting em lukim na harim, em bin guria na pundaun nogut tru."},{"vNo":"7 ","txt":"Na em i kamap we em bin go bek long haus bilong em long Jerusalem, na tromoi em i yet antap long bet bilong em, bikos Spirit wantaim ol samting em i lukim bin winim em."},{"vNo":"8 ","txt":"Na bikos Spirit i bin strongpela tumas, em i bin karim em go long visen, inap long em i lukim ol heven i op, na em ting olsem em lukim God sindaun long sia king bilong em, na plante ensel tru i nogat namba ol i raunim em, na wok long sing sing na amamasim God bilong ol."},{"vNo":"9 ","txt":"Na em i kamap we em lukim Wanpela ensel i kamdaun namel long heven, na em lukim olsem lait bilong em i winim lait bilong biksan long belo."},{"vNo":"10 ","txt":"Na tu em i lukim ol narapela wanpela ten tu ensel ol i kam bihain long em, na lait bilong ol i winim lait bilong ol sta long heven."},{"vNo":"11 ","txt":"Na ol kamdaun na wokabaut long pes bilong graun, na nambawan ensel i kam na sanap long pes bilong papa bilong mi na givim em wanpela buk na tokim em long ritim."},{"vNo":"12 ","txt":"Na em i kamap we taim em i ritim, em bin pulap wantaim Spirit bilong Bikpela."},{"vNo":"13 ","txt":"Na em i ritim na i tok olsem: Wo, wo long Jerusalem, bilong wanem mi lukim pasin nogut bilong yupela! Ye, na planti samting papa bilong mi i bin ritim long Jerusalem—olsem em bai kisim bagarap na ol pipol bilong em, planti bai i dai wantaim naip bilong pait na planti bai karim ol i go kalabus long Babilon."},{"vNo":"14 ","txt":"Na em i kamap we taim papa bilong mi ritim na lukim planti bikpela na naispela tru ol samting, em i singaut long planti samting long Bikpela olsem: Wok bilong yu em bikpela na naispela tru. O Bikpela God bilong olgeta pawa! Sia king bilong yu i stap antap long ol heven, na pawa, gutpela pasin na marimari bilong yu i karamapim olgeta pipol bilong graun, na, bikos long marimari bilong yu, yu no inap larim ol lain husat i kam long yu long idai."},{"vNo":"15 ","txt":"Na papa bilong mi i bin autim dispela kain toktok long amamasim God bilong em, long wanem sol bilong em i amamas na olgeta bel bilong em i pulap, bikos long ol samting em bin lukim, ye, em Bikpela yet i bin soim em."},{"vNo":"16 ","txt":"Na nau mi, Nifai i no mekim olgeta stori long ol samting papa bilong mi i bin raitim, long wanem, em raitim planti samting em i bin lukim long ol visen na driman, na tu em i raitim planti samting em i bin profesaim na tokaut long ol pikinini bilong em, em mi bai i no inap raitim olgeta."},{"vNo":"17 ","txt":"Tasol, mi bai raitim ol stori long olgeta samting i bin kamap long ol de bilong mi. Lukim, mi katim sot ol rekot bilong papa bilong mi, long ol plet mi mekim wantaim han bilong mi yet, olsem na mi bai katim sot rekot bilong papa bilong mi pastaim, na mi bai katim stori long laip bilong mi yet long bihain."},{"vNo":"18 ","txt":"Olsem na, mi laikim yu long save, olsem bihain Bikpela i bin soim planti naispela samting long papa bilong mi, Lihai, ye, long bagarap bilong Jerusalem, lukim, em i go het long pipol na stat long profesai na autim long ol pipol long ol samting em i bin lukim na harim."},{"vNo":"19 ","txt":"Na em i kamap we ol lain bilong Juda i tok bilas long em bikos long ol samting em i bin testifai long ol, long wanem, em bin testifai tru tru long pasin nogut na pasin les nogut tru bilong ol, na em i bin testifai olsem ol samting em i bin lukim na harim, na tu long ol samting em i ritim long buk, i bin soim klia tru olsem Mesaia bai kam, na tu long ridimsen bilong graun."},{"vNo":"20 ","txt":"Na taim ol lain bilong Juda i harim ol dispela samting, ol i belhat wantaim em, ye, wankain olsem long ol profet bilong taim bipo, em ol bin tromoi ol i go ausait na paitim wantaim ston na kilim, ol na ol painim em olsem ol bai kilim em, wankain olsem ol profet bilong taim bipo. Tasol, lukim, mi Nifai, bai soim long yu olsem gutpela marimari tru bilong Bikpela i karamapim olgeta lain husat em i bin makim, bikos long bilip bilong ol, long mekim ol kamap strongpela tumas inap long ol bai gat pawa long seivim ol yet."}]}