{"heading":"Lihai i profesai olsem ol lain bilong Babilon bai kalabusim ol lain bilong Juda—Em i tokaut olsem wanpela Mesaia, wanpela Sevia, wanpela Ridima bai kam namel long ol lain bilong Juda—Lihai i tokaut tu olsem man em bai baptaisim Pikinini Sipsip bilong God bai kam—Lihai i tokaut long i dai na kirap gen bilong Mesaia—Em skelim go nabaut na bung bilong Israel olsem wanpela diwai oliv—Nifai i toktok long Pikinini bilong God, presen bilong Holi Spirit na nid long stretpela pasin. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nifai 10","verses":[{"vNo":"1 ","txt":"Na nau mi, Nifai, i stat long givim stori long ol dispela plet long ol wok bilong mi, na rul wantaim ministri bilong mi, olsem na, long i stat wantaim stori bilong mi, mi mas tok liklik long ol samting bilong papa bilong mi, na tu long ol brata bilong mi."},{"vNo":"2 ","txt":"Long wanem, lukim, em i kamap we bihain papa bilong mi pinisim toktok long driman bilong em na tu strongim gutpela toktok long holim pas, em i bin toktok long ol long ol lain bilong Juda—"},{"vNo":"3 ","txt":"Olsem bihain ol bai kisim bagarap, tru tumas, dispela bikpela siti tru Jerusalem, na planti bai ol i karim ol i go long Babilon long kalabusim ol, olsem long taim stret bilong Bikpela, ol bai kam bek gen, ye, tru tumas ol bai kisim kam bek aut gen long kalabus, na ol bai kisim graun bilong ol yet bek."},{"vNo":"4 ","txt":"Ye, tru tumas, sikis handret krismas long taim papa bilong mi i bin lusim Jerusalem, God Bikpela bai i kamapim wanpela profet namel long ol lain bilong Juda—tru tumas, wanpela Mesaia, o olsem, wanpela Sevia bilong graun."},{"vNo":"5 ","txt":"Na tu em i bin toktok long ol profet, olsem bikpela namba tru i bin tokaut long ol dispela samting, long dispela Mesaia, long husat em i bin tokaut o long dispela Ridima bilong graun."},{"vNo":"6 ","txt":"Long wanem, olgeta manmeri bai ol i lus na ol i stap long laip bilong pundaun, na ol bai i stap yet tasol ol i mas sanap long skin bilong dispela Ridima."},{"vNo":"7 ","txt":"Na em tu i bin toktok long wanpela profet em bai kam bipo long Mesaia, long redim rot bilong Bikpela—"},{"vNo":"8 ","txt":"Ye, tru tumas, em bai go aut na singaut long ples we nogat man i stap: Yupela redim rot bilong Bikpela, na stretim ol rot bilong em. Long wanem, wanpela man i sanap namel long yupela em yupela i no save, na em i nambawan tru long mi, na rop bilong su, em mi no gutpela long slekim. Na papa bilong mi i bin autim planti toktok long dispela samting."},{"vNo":"9 ","txt":"Na papa bilong mi i bin tok em bai baptais long Betabara, long abrusim Jodan, na tu em i bin tok em bai baptais wantaim wara, tru tumas, em bai baptaisim Mesaia wantaim wara."},{"vNo":"10 ","txt":"Na bihain long em baptaisim Mesaia wantaim wara, em bai lukim na witnesim olsem em i bin baptaisim Pikinini Sipsip bilong God, na em bai rausim ol sin bilong graun."},{"vNo":"11 ","txt":"Na em i kamap we bihain papa bilong mi autim ol dispela toktok, em i bin tok long ol brata bilong mi long gutnius em bai autim long ol lain bilong Juda na tu long bilip bilong ol lain Juda bai paul isi isi i go olgeta. Na bihain long ol i kilim Mesaia, em bai kam na bihain long ol i bin kilim em, em bai kirap long i dai, na em bai soim em yet long ol lain bilong Jentail wantaim pawa bilong Holi Spirit."},{"vNo":"12 ","txt":"Ye, tru tumas, papa bilong mi i bin autim planti toktok long ol lain bilong Jentail, na tu long haus bilong Israel, olsem ol bai luk wankain olsem diwai oliv, olsem ol han bilong em bai ol i brukim na tromoi nabaut long olgeta pes bilong graun."},{"vNo":"13 ","txt":"Long wanem, em i bin tok i gat as olsem Bikpela mas lidim yumi olgeta wantaim i go long graun em i bin promisim, long kamapim tru toktok bilong Bikpela, olsem na mipela bai go nabaut long olgeta hap bilong dispela graun."},{"vNo":"14 ","txt":"Na bihain haus bilong Israel ol i bin go nabaut, ol bai bung wantaim gen, o, long katim sot, na bihain ol lain bilong Jentail i bin kisim olgeta gutnius, ol han tru bilong diwai oliv, o, ol wanwan lain bilong haus bilong Israel bai putim antap gen, o, bai kam long save long trupela Mesaia, Bikpela bilong ol na Ridima bilong ol."},{"vNo":"15 ","txt":"Na papa bilong mi i bin profesai na toktok olsem long ol brata bilong mi, na tu planti moa samting em mi no raitim long dispela buk, long wanem, mi bin raitim planti long ol we mi ting i gutpela long narapela buk bilong mi."},{"vNo":"16 ","txt":"Na olgeta long ol dispela samting, em mi bin toktok em i bin kamap taim papa bilong mi i bin i stap long haus sel, long ples daun bilong Lemuel."},{"vNo":"17 ","txt":"Na em i kamap we bihain mi, Nifai, bin harim olgeta toktok bilong papa bilong mi long ol samting em i bin lukim long visen, na tu ol samting em i bin tokaut wantaim pawa bilong Holi Spirit, em pawa em i bin kisim long bilip long Pikinini bilong God—na Pikinini bilong God em i Mesaia na em bai kam—mi Nifai tu mi bin laikim olsem mi bai lukim, na harim, na save long ol dispela samting, wantaim pawa bilong Holi Spirit, em i presen bilong God long olgeta manmeri em ol strong long painim em, na em bai soim em yet long ol lain pikinini bilong ol man long dispela taim, wankain olsem long taim bipo."},{"vNo":"18 ","txt":"Long wanem, em i wankain asde, tude, na oltaim, na rot em i bin redim long olgeta man long taim graun i bin kirap, olsem ol i mas tanim bel na kam long em."},{"vNo":"19 ","txt":"Long wanem, man husat strong long painim bai lukim, na ol tokhait bilong God bai soim long em, wantaim pawa bilong Holi Spirit, long bihain taim wankain olsem long taim bipo, olsem na, rot bilong Bikpela i wanpela tasol em i save go raun oltaim."},{"vNo":"20 ","txt":"Olsem na, tingim, O man, long wanem, olgeta samting yu wokim bai bringim i kam long jasmen."},{"vNo":"21 ","txt":"Long wanem, sapos yu bin traim long wokim pasin nogut long ol de bilong taim bilong yu, em bai yu kamap doti long pes bilong jasmen-sia bilong God long bihain, na i nogat wanpela samting i no klin ken i stap wantaim God, long wanem, yupela bai em i tromoi yupela i go ausait long i stap oltaim."},{"vNo":"22 ","txt":"Na Holi Spirit i givim mi atoroti olsem mi mas autim ol dispela samting na mi no inap tok nogat long ol."}]}