{"heading":"Nifai i lukim Spirit bilong Bikpela na em i bin soim long visen diwai bilong laip—Em i lukim mama bilong Pikinini man bilong God na i save long daunim bilong God—Em i lukim baptisim, ministri wantaim krusifiksen bilong Pikinini Sipsip bilong God—Em tu i lukim makim na ministri bilong ol Wanpela ten tu Aposel bilong Pikinini Sipsip. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":10,"nextAbbr":"1-ne","nextNo":12,"chapterTitle":"1 Nifai 11","verses":[{"vNo":"1 ","txt":"Long wanem, em i kamap we, bihain long mi laikim long save ol samting papa bilong mi i bin lukim, na bilip olsem Bikpela ken soim ol long mi long save, taim mi sindaun na tingim long bel bilong mi, Spirit bilong Bikpela i bin karim mi go, ye, long longpela maunten tru, em mi no bin save bipo; na long we mi no bin sanap bipo."},{"vNo":"2 ","txt":"Na Spirit i bin askim mi: Lukim, yu laikim wanem?"},{"vNo":"3 ","txt":"Na mi bekim: Mi laik lukim ol samting papa bilong mi i bin lukim."},{"vNo":"4 ","txt":"Na Spirit i bin askim mi: Yu bilip olsem papa bilong yu i bin lukim dispela diwai em bin tokaut long en?"},{"vNo":"5 ","txt":"Na mi bekim: Ye, yu save olsem mi bilip long olgeta toktok bilong papa bilong mi."},{"vNo":"6 ","txt":"Na taim mi tok olsem, Spirit i bin bikmaus long singaut, olsem: Hosana long Bikpela, nambawan God tru antap long wanem, em i God bilong olgeta graun, ye, antap tru long olgeta. Na bles yu, Nifai, long wanem, yu bilip long pikinini man bilong nambawan God tru antap, olsem na, yu bai lukim ol samting yu bin laikim."},{"vNo":"7 ","txt":"Na lukim dispela samting bai mi givim long yu olsem wanpela mak, olsem bihain long yu lukim diwai, em i bin karim prut em papa bilong yu i bin traim, yu bai lukim tu wanpela man i kamdaun long heven, em yu bai witnesim, na bihain long yu witnesim em, yu bai witnes olsem em i Pikinini man bilong God."},{"vNo":"8 ","txt":"Na em i kamap we, Spirit i bin tokim mi: Lukim! Na mi lukluk na lukim wanpela diwai, na em i bin luk olsem diwai papa bilong mi i bin lukim, na lukluk bilong em bin abrus olgeta, ye, winim olgeta gutpela samting, na waitpela bilong em bin abrusim waitpela bilong ais bin subim."},{"vNo":"9 ","txt":"Na em i kamap we, bihain mi lukim diwai, mi tokim Spirit: Mi lukim yu soim mi diwai em i dia tru long olgeta samting."},{"vNo":"10 ","txt":"Na em bin askim mi: Yu laikim wanem?"},{"vNo":"11 ","txt":"Na mi bekim em: Long save long tok klia bilong dispela diwai—long wanem, mi bin toktok long em olsem wanpela man save toktok, long wanem, mi bin lukim em olsem em i luk olsem wanpela man, tasol, mi bin save olsem em i Spirit bilong Bikpela, na em i bin toktok long mi wankain olsem wanpela man save toktok long narapela man."},{"vNo":"12 ","txt":"Na em i kamap we, em i tokim mi: Lukim! Na mi lukaut olsem long lukluk long em, na mi no lukim em, long wanem, em i bin go pinis long pes bilong mi."},{"vNo":"13 ","txt":"Na em i kamap we, mi bin lukaut na lukim bikpela siti tru bilong Jerusalem, wantaim ol narapela siti. Na mi lukim siti bilong Nasaret, na insait long siti Nasaret mi lukim wanpela meri em i vegin, na em i bin luk naispela na waitpela."},{"vNo":"14 ","txt":"Na em i kamap we, mi bin lukim ol heven op, na wanpela ensel i bin kamdaun na sanap long pes bilong mi, na em i askim mi: Nifai, yu lukim wanem?"},{"vNo":"15 ","txt":"Na mi bekim em: Wanpela virgo nambawan tru na naispela virgo long winim olgeta virgo."},{"vNo":"16 ","txt":"Na em i askim mi: Yu save long pasin daunim bilong God?"},{"vNo":"17 ","txt":"Na mi bekim em: Mi save olsem em i save lavim ol lain pikinini bilong em, tasol, mi no save tok klia bilong olgeta samting."},{"vNo":"18 ","txt":"Na em i tokim mi: Lukim, vegin em yu lukim, em mama bilong Pikinini man bilong God na em i gat skin."},{"vNo":"19 ","txt":"Na em i kamap we, mi bin lukim Spirit i bin karim em go, na bihain Spirit i bin karim em i go long sampela taim, na ensel i bin tokim mi olsem: Lukim!"},{"vNo":"20 ","txt":"Na mi lukim vegin gen karim wanpela pikinini long ol han bilong em."},{"vNo":"21 ","txt":"Na ensel tokim mi: Lukim, Pikinini Sipsip bilong God, ye, tru tumas, Pikinini man bilong Papa Oltaim! Yu save tok klia bilong diwai papa bilong yu i bin lukim?"},{"vNo":"22 ","txt":"Na mi bekim em olsem: Ye, em i lav bilong God, em i save go em yet long bel bilong lain pikinini bilong ol man, olsem na, em i nambawan tru long laikim olgeta samting."},{"vNo":"23 ","txt":"Na em i tokim mi, olsem: Ye, na sol bai amamas tru long em."},{"vNo":"24 ","txt":"Na bihain long em i autim dispela toktok, em i tokim mi: Lukim! Na mi lukim Pikinini man bilong God go aut namel long lain pikinini bilong ol man, na mi bin lukim planti i bin nil daun long ol lek bilong em na lotuim em."},{"vNo":"25 ","txt":"Na em i kamap we, mi bin lukim dispela ain stik, em papa bilong mi i bin lukim, em i toktok bilong God, em i go long as bilong wara bilong laip o long diwai bilong laip, na wara em i mak long lav bilong God, na tu mi lukim olsem diwai bilong laip em i mak long lav bilong God."},{"vNo":"26 ","txt":"Na ensel i bin tokim mi gen: Lukluk na lukim pasin daunim bilong God!"},{"vNo":"27 ","txt":"Na mi lukluk na lukim Ridima bilong graun, long em papa bilong mi i bin toktok, na tu mi lukim profet em bai redim rot bipo long em. Na Pikinini Sipsip bilong God i bin go het na em i bin baptaisim em, na bihain em i bin baptais, mi lukim ol heven i op, na Holi Spirit kam daun long heven olsem balus, na sindaun long het bilong em."},{"vNo":"28 ","txt":"Na mi lukim olsem em i bin go het na minista long ol pipol, wantaim pawa na bikpela glori tru, na planti pipol i bin bung wantaim long harim tok tok bilong em, na mi lukim olsem ol i rausim em namel long ol."},{"vNo":"29 ","txt":"Na tu mi lukim ol narapela wanpela ten tu lain bihainim em. Na em i kamap we Spirit i bin karim ol i go klia long pes bilong mi, na mi no ma lukim ol."},{"vNo":"30 ","txt":"Na em i kamap we ensel i bin toktok long mi gen, olsem: Lukim! Na mi lukim ol heven i op gen, na mi lukim ol ensel kam daun long ol pikinini bilong ol man, na minista long ol."},{"vNo":"31 ","txt":"Na em i tokim mi gen olsem: Lukim! na mi lukim Pikinini Sipsip bilong God i go het namel long ol pikinini bilong ol man. Na mi lukim planti pipol ol i bin sik na ol i bin gat pen na olgeta kainkain sik, na wantaim ol tewel na ol doti spirit, na ensel i bin toktok na soim olgeta samting long mi. Na ol i bin mekim gut gen wantaim pawa bilong Pikinini Sipsip bilong God na em i bin mekim ol kamap orait, na ol doti spirit i bin raus."},{"vNo":"32 ","txt":"Na em i kamap we ensel i bin tokim mi gen olsem: Lukim! na mi lukim Pikinini Sipsip bilong God olsem ol pipol bin kisim em, ye, graun bin jasim Pikinini man bilong God oltaim oltaim na mi bin lukim na witnesim."},{"vNo":"33 ","txt":"Na mi, Nifai, i bin lukim olsem ol i bin litimapim long diwai kros na kilim em long sin bilong graun."},{"vNo":"34 ","txt":"Na bihain long ol i bin kilim em, mi lukim planti pipol bilong graun, olsem ol i bin bung wantaim long pait wantaim ol aposel bilong Pikinini Sipsip, long wanem, ensel bilong Bikpela i bin kolim ol wanpela ten tu lain olsem."},{"vNo":"35 ","txt":"Na planti pipol bilong graun ol i bin bung wantaim na mi lukim olsem ol i bin i stap insait long wanpela traipela haus tru i gat planti rum, wankain olsem papa bilong mi i bin lukim. Na ensel bilong Bikpela i bin tokim mi gen olsem: Lukim graun wantaim bikpela save bilong em, ye, lukim haus bilong Israel bung wantaim long pait wantaim ol wanpela ten tu aposel bilong Pikinini Sipsip."},{"vNo":"36 ","txt":"Na em i kamap we, mi bin lukim na witnesim, olsem bikpela haus gat planti rum em i hambak pasin bilong graun, na em pundaun, na pundaun bilong em i no isi. Na ensel bilong Bikpela i bin tokim mi gen olsem: Bagarap bilong olgeta nesen, hauslain, tok ples na pipol, ol bai pait wantaim ol wanpela ten tu aposel bilong Pikinini Sipsip."}]}