{"heading":"Nifai i lukim long visen graun promis, stretpela pasin, pasin nogut na pundaun bilong ol pipol i stap long graun promis, visit bilong Pikinini Sipsip bilong God namel long ol, ol wanpela ten tu disaipel wantaim ol wanpela ten tu aposel bai jasim Israel, olsem wanem, na les nogut tru na doti laip bilong ol lain ol i bilip paul isi isi i go olgeta. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nifai 12","verses":[{"vNo":"1 ","txt":"Na em i kamap we ensel i bin tokim mi: Lukluk na lukim ol tumbuna pikinini bilong yu wantaim ol tumbuna pikinini bilong ol brata bilong yu. Na mi lukim graun promis, na mi lukim planti pipol, ye, em namba bilong ol i planti wankain olsem waisan bilong sol wara."},{"vNo":"2 ","txt":"Na em i kamap we mi lukim planti pipol bung wantaim long pait namel long ol yet, na mi lukim ol bikpela pait na tokwin bilong ol bikpela pait, na bikpela namba tru long ol pipol ol i bin kilim ol wantaim naip bilong pait namel long ol pipol bilong mi."},{"vNo":"3 ","txt":"Na em i kamap we mi bin lukim planti jeneresen i go insait long ol bikpela pait na ol i go pinis na long tok pait bilong graun, na mi lukim planti siti, ye, planti tumas, inap long mi no inap kaunim ol."},{"vNo":"4 ","txt":"Na em i kamap we mi bin lukim wanpela smok tudak kamap long pes bilong graun promis, na mi lukim ol paialait na mi harim ol klaut i pairap, na guria wantaim olgeta kainkain nois bilong pairap, na mi lukim graun wantaim ol ston i bruk, na mi lukim ol maunten i pundaun i go kamap liklik liklik, na mi lukim ol stretpela hap bilong graun i bruk nabaut, na mi lukim planti siti go aninit long wara, na mi lukim paia kukim planti siti, na mi lukim planti pundaun long graun, bikos long guria bilong graun."},{"vNo":"5 ","txt":"Na em i kamap we bihain long mi lukim ol dispela samting, mi lukim smok tudak, olsem em i go pinis long pes bilong graun, na lukim, mi lukim planti pipol ol i no pundaun bikos long bikpela na nogut jasmen tru bilong Bikpela."},{"vNo":"6 ","txt":"Na mi bin lukim ol heven i op, na Pikinini Sipsip bilong God kamdaun long heven, na em i kamdaun na soim em yet long ol."},{"vNo":"7 ","txt":"Na tu mi lukim na witnes olsem Holi Spirit i bin pundaun long ol narapela wanpela ten tu lain, na God i bin odenim na makim ol."},{"vNo":"8 ","txt":"Na ensel i bin tokim mi olsem: Lukim ol dispela wanpela ten tu disaipel bilong Pikinini Sipsip em i bin makim ol bai ol i minista long ol tumbuna pikinini bilong yu."},{"vNo":"9 ","txt":"Na em i tokim mi: Yu tingim ol wanpela ten tu aposel bilong Pikinini Sipsip? Lukim, em ol lain ol bai jasim ol wanpela ten tu haus bilong Israel, olsem na, ol tu bai jasim ol wanpela ten tu minista bilong ol tumbuna pikinini bilong yu, long wanem yu em bilong haus bilong Israel."},{"vNo":"10 ","txt":"Na ol dispela wanpela ten tu minista em yu lukim bai ol i jasim ol tumbuna pikinini bilong yu. Na, lukim, ol i stretpela lain oltaim, long wanem, bikos long bilip bilong ol long Pikinini Sipsip bilong God, ol klos bilong ol bai kamap waitpela wantaim blut bilong em."},{"vNo":"11 ","txt":"Na ensel i bin tokim mi: Lukim! Na mi lukim ol tripela jeneresen i go pas long stretpela pasin, na ol klos bilong ol i bin kamap waitpela wankain olsem bilong Pikinini Sipsip bilong God. Na ensel i tokim mi: Ol dispela lain i bin kamap waitpela wantaim blut bilong Pikinini Sipsip, bikos long bilip bilong ol long em."},{"vNo":"12 ","txt":"Na, mi Nifai, tu i bin lukim planti long namba foa jeneresen ol i bin go pas wantaim strepela pasin."},{"vNo":"13 ","txt":"Na em i kamap we, mi bin lukim planti pipol bilong graun i bin bung wantaim."},{"vNo":"14 ","txt":"Na ensel i bin tokim mi: Lukim ol tumbuna pikinini bilong yu wantaim ol tumbuna pikinini bilong ol brata bilong yu."},{"vNo":"15 ","txt":"Na em i kamap we mi lukluk na lukim ol pipol bilong ol tumbuna pikinini bilong mi, bung wantaim long bikpela namba long birua wantaim ol tumbuna pikinini bilong ol brata bilong mi, long pait."},{"vNo":"16 ","txt":"Na ensel i bin tokim mi olsem: Lukim doti wara papa bilong yu i bin lukim, ye, tru tumas, wara em i bin tokaut, na ol daunbilo bilong em i daunbilo bilong hel."},{"vNo":"17 ","txt":"Na ol smok tudak em i traim pasin bilong tewel, em i pasim ai na kamapim belhat long lain pikinini bilong ol man na lidim ol i go long we long bikpela rot olsem ol bai i dai na lus."},{"vNo":"18 ","txt":"Na traipela haus i gat planti rum, em papa bilong yu i bin lukim, em ol tingting nating na hambak pasin bilong ol lain pikinini bilong ol man. Na wanpela bikpela na baret nogut tru i stap namel long brukim ol, ye, dispela baret em i toktok bilong stretpela pasin bilong God Oltaim wantaim Mesaia husat i Pikinini Sipsip bilong God, long em Holi Spirit i bin witnesim long i stat tru long graun i kam inap long nau taim, na long dispela taim i go yet na oltaim."},{"vNo":"19 ","txt":"Na taim ensel autim ol dispela toktok, mi lukluk na lukim ol tumbuna pikinini bilong ol brata bilong mi pait wantaim ol tumbuna pikinini bilong mi, olsem ensel i bin tok na bikos long hambak pasin bilong ol tumbuna pikinini bilong mi, na traim pasin bilong tewel, mi lukim olsem ol tumbuna pikinini bilong ol brata bilong mi i bin winim ol pipol bilong tumbuna pikinini bilong mi."},{"vNo":"20 ","txt":"Na em i kamap we mi lukluk na lukim olsem ol pipol bilong tumbuna pikinini bilong ol brata bilong mi i bin winim ol tumbuna pikinini bilong mi, na ol i bin go aut wantaim planti namba, long pes bilong graun."},{"vNo":"21 ","txt":"Na mi bin lukim ol bung wantaim planti namba na mi lukim ol bikpela pait na tokwin bilong ol bikpela pait kamap namel long ol, na mi lukim planti jeneresen i bin go pas wantaim insait long ol bikpela pait na tokwin bilong ol bikpela pait."},{"vNo":"22 ","txt":"Na ensel i bin tokim mi: Lukim, ol dispela lain ol i no save bilip, na bai ol i paul isi isi i go olgeta."},{"vNo":"23 ","txt":"Na em i kamap we mi bin lukim, bihain long ol man ino save bilip ol i paul isi isi i go olgeta, ol i kamap wanpela tudak, les nogut tru na doti pipol, les tru long wok na wokim olgeta kainkain les na nogut pasin tru."}]}