{"heading":"Tumbuna pikinini bilong Lihai bai kisim gutnius long ol lain bilong Jentail long las de—Bung bilong Israel bai wankain olsem ol han tru tru bilong diwai oliv ol i bin pasim antap gen long diwai oliv—Nifai i autim tok klia bilong visen long diwai bilong laip na toktok long stretpela pasin bilong God em i ken brukim long namel ol nogut lain long ol gutpela lain. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nifai 15","verses":[{"vNo":"1 ","txt":"Na em i kamap we bihain mi, Nifai, i bin i go long spirit, na lukim olgeta long ol dispela samting, mi bin go bek long haus sel bilong papa bilong mi."},{"vNo":"2 ","txt":"Na em i kamap we mi lukim ol brata bilong mi, na ol i bin tok pait namel long ol yet long ol samting papa bilong mi i bin tokaut long ol."},{"vNo":"3 ","txt":"Long wanem, tru tumas, em i bin autim planti bikpela na hatpela samting tru long ol na ol i hat long save, na ol samting bai kamap klia long ol sapos ol i askim Bikpela, tasol, bikos ol i bin kamapim belhat bilong ol, olsem na, ol i no bin lukluk long Bikpela olsem ol mas wokim."},{"vNo":"4 ","txt":"Na nau mi, Nifai, i bin sore bikos ol i bin kamapim belhat bilong ol, na tu, bikos long ol samting mi bin lukim, na save olsem ol samting mi bin lukim bai kamap tru bikos long bikpela pasin nogut tru bilong lain pikinini bilong ol man."},{"vNo":"5 ","txt":"Na em i kamap we ol pen bilong mi i bin winim mi, long wanem, mi bin tingim olsem ol pen bilong mi i bikpela tru long olgeta samting, bikos long bagarap long ol pipol bilong mi, long wanem, mi bin lukim pundaun bilong ol."},{"vNo":"6 ","txt":"Na em i kamap we bihain long mi kisim strong, mi bin askim ol brata bilong mi, long save long as bilong tok pait bilong ol."},{"vNo":"7 ","txt":"Na ol brata bilong mi bin bekim: Lukim, mipela i painim hat long save ol toktok em papa bilong mipela i bin autim long ol han tru tru bilong diwai oliv na tu long ol lain bilong Jentail."},{"vNo":"8 ","txt":"Na mi askim ol brata bilong mi: Yupela i bin askim Bikpela?"},{"vNo":"9 ","txt":"Na ol i bekim mi: Mipela i no askim, long wanem, Bikpela i no save soim long mipela kain samting."},{"vNo":"10 ","txt":"Lukim, mi bin tokim ol brata bilong mi olsem: Long wanem yupela i no save bihainim ol lo bilong Bikpela? Long wanem, yupela bai i dai, bikos yupela i kamapim belhat namel long yupela?"},{"vNo":"11 ","txt":"Yupela i no tingim ol samting Bikpela i bin tokaut?–-Sapos yu no inap kamapim belhat bilong yu, na askim mi wantaim bilip, na bilip olsem yu bai kisim, na strong long bihainim ol lo bilong mi, tru tumas mi bai soim ol samting long yu."},{"vNo":"12 ","txt":"Lukim, mi tokim yupela, olsem Spirit bilong Bikpela em i bin i stap insait long papa bilong yumi taim em bin skelim haus bilong Israel olsem wanpela diwai oliv, na lukim, yumi i no bin bruk na kamaut long haus bilong Israel, na yumi i no wanpela han diwai bilong haus bilong Israel?"},{"vNo":"13 ","txt":"Na nau, samting papa bilong yumi i bin tokaut long pasim antap ol han tru tru long ol lain bilong Jentail, insait long taim stret bilong ol lain bilong Jentail bai kam, i min olsem long las de, ol tumbuna pikinini bilong yumi bai paul isi isi i go olgeta bikos ol i no save bilip, ye, long taim planti krismas bai go pas, na planti jeneresen bihain long Mesaia bai soim em yet long ples klia long bodi long lain pikinini bilong ol man, na bihain long Mesaia i kamap ples klia long lain pikinini bilong ol man, olgeta gutnius bilong Mesaia bai kam long ol lain bilong Jentail—na long ol lain bilong Jentail i go long ol wanwan lain long tumbuna pikinini bilong yumi."},{"vNo":"14 ","txt":"Na long dispela de ol wanwan lain long tumbuna pikinini bilong yumi bai save olsem, ol long haus bilong Israel, na olsem ol i promis long pipol bilong Bikpela, na ol bai save na kamap long save em ol tumbuna papa bilong ol, na tu kamap long save gutnius bilong Ridima bilong ol, em dispela Ridima i bin minista long ol tumbuna papa bilong ol. Olsem na, ol bai kamap long save long Ridima bilong ol wantaim ol toktok tru tru long doktrin bilong em, olsem ol bai kamap long save long wanem rot ol bai kam long em long kisim selvesen."},{"vNo":"15 ","txt":"Na bihain long dispela de ol bai i no inap amamas na givim amamas long God oltaim oltaim bilong ol, ston bilong ol na selvesen bilong ol? Ye, long dispela de, ol bai i no inap kisim strong na gutpela kaikai long trupela rop? Ye, ol bai i no inap kam long trupela banis bilong God?"},{"vNo":"16 ","txt":"Lukim, mi tokim yu, ye Bikpela bai tingim ol gen namel long ol haus bilong Israel, ol bai pasim ol antap long trupela diwai oliv, bikos ol wanwan lain long tumbuna pikinini bilong yumi i wanpela han tru tru bilong diwai oliv."},{"vNo":"17 ","txt":"Na dispela em wanem papa bilong yumi i minim, na em i minim olsem dispela samting bai kamap bihain long ol lain bilong Jentail bai mekim ol i go nabaut, na papa bilong yumi minim olsem olgeta save bilong gutnius bilong Ridima bai kam long ol lain bilong Jentail, olsem Bikpela bai soim pawa bilong em long ol lain bilong Jentail, bikos ol lain bilong Juda o haus bilong Israel bai ol i les long em."},{"vNo":"18 ","txt":"Long wanem, papa bilong yumi i no toktok, long ol lain pikinini bilong yumi tasol, em tu i bin toktok long olgeta haus bilong Israel, na soim promis em bai kamap tru long las de, na em promis Bikpela i bin wokim wantaim papa bilong yumi Abraham olsem: Olgeta hauslain bilong graun bai kisim blesin long lain pikinini bilong yu."},{"vNo":"19 ","txt":"Na em i kamap we mi, Nifai, i bin autim planti toktok long ol brata bilong mi long ol dispela samting, ye, mi toktok long ol olsem ol lain bilong Juda bai kisim bek blesin bilong ol long las de."},{"vNo":"20 ","txt":"Na mi autim gen long ol brata bilong mi, ol toktok bilong Aisaia, em i bin tok olsem ol lain bilong Juda o ol haus bilong Israel bai kisim bek blesin bilong ol, na bihain ol kisim bek blesin bilong ol, Bikpela bai i no moa daunim ol o bai i no inap mekim ol go nabaut gen. Na em i kamap we mi bin autim planti toktok long ol brata bilong mi, inap long bel isi i bin kamap long ol na ol i daunim pasin bilong ol long ai bilong Bikpela."},{"vNo":"21 ","txt":"Na em i kamap we ol i bin askim mi gen, olsem: Wanem tok klia bilong dispela samting papa bilong yumi i bin lukim long driman? Wanem tok klia bilong diwai em bin lukim?"},{"vNo":"22 ","txt":"Na mi bekim ol: Dispela diwai em i piksa long diwai bilong laip."},{"vNo":"23 ","txt":"Na ol askim mi: Wanem minim bilong ain stik em papa bilong yumi i bin lukim na em i lid i go long diwai?"},{"vNo":"24 ","txt":"Na mi bekim ol olsem, em i toktok bilong God, na ol lain ol bai harim toktok bilong God na holim pas long em, ol i bai i no inap i dai na tu ol paul pasin wantaim ol spia wantaim paia bilong birua bai i no inap winim ol, long pasim ai bilong ol na lidim ol i go long kisim bagarap."},{"vNo":"25 ","txt":"Olsem na, mi, Nifai, i bin strongim gutpela toktok long ol long holim pas long toktok bilong God, ye, mi bin strongim ol wantaim gutpela toktok na wantaim olgeta strong long sol bilong mi, na wantaim olgeta tingting bilong mi, olsem ol bai holim pas long toktok bilong God na tingting long bihainim ol lo bilong em long olgeta taim na long olgeta samting."},{"vNo":"26 ","txt":"Na ol i askim mi: Wanem minim bilong riva bilong wara, em papa bilong yumi bin lukim?"},{"vNo":"27 ","txt":"Na mi bekim ol olsem wara papa bilong mi i bin lukim em ol doti pasin, na bikos het bilong em i bin pulap wantaim ol narapela samting olsem na em i no lukim olsem wara i doti."},{"vNo":"28 ","txt":"Na mi tokim ol olsem, doti wara em i nogut baret tru i stap namel long brukim ol lain nogut long diwai bilong laip na ol seint bilong God."},{"vNo":"29 ","txt":"Na mi tokim ol olsem dispela baret nogut tru em i piksa long dispela ples hell nogut tru, em ensel i bin tokim mi long en, na em i bin redim long ol lain nogut."},{"vNo":"30 ","txt":"Na mi tokim ol olsem, papa bilong yumi i bin lukim tu olsem stretpela pasin bilong God i stap namel na brukim ol lain nogut long ol gutpela lain. Na lait bilong stretpela pasin bilong God em i kamap wankain olsem lait bilong wanpela paia lait, em i go antap long God oltaim, oltaim, na i nogat arere."},{"vNo":"31 ","txt":"Na ol i askim mi: Dispela samting em i minim long pen bilong bodi long taim bilong traim o ol samting i minim long sindaun bilong sol long arere bihain long i dai bilong bodi long skin o dispela samting i toktok long ol samting em i bilong graun?"},{"vNo":"32 ","txt":"Na em i kamap we mi tokim ol olsem dispela samting em i piksa long ol samting bilong skin na bilong spirit, long wanem, de bai kam we, jasmen bilong ol pipol em bai long wok bilong ol yet, ye, tru tumas, ol wok ol i bin wokim long skin na long taim bilong traim bilong ol."},{"vNo":"33 ","txt":"Olsem na, sapos ol lain bai i dai long pasin nogut bilong ol, ol tu mas tromoi ol i go ausait na long ol samting bilong Spirit, long bihainim ol stretpela pasin, olsem na, ol mas sanap long ai bilong God, long em mas jasim ol long wok bilong ol, na sapos ol wok bilong ol bin doti, ol mas kamap doti, na sapos ol i doti, ol bai kamap olsem ol i no inap i stap insait long kingdom bilong God, em olsem, kingdom bilong God mas kamap doti tu."},{"vNo":"34 ","txt":"Tasol lukim, mi tokim yupela, kingdom bilong God i no doti, na nogat wanpela doti samting bai go insait long kingdom bilong God, olsem na, i mas gat wanpela doti peles ol i redim long ol samting i doti."},{"vNo":"35 ","txt":"Na wanpela ples tewel i bin redim, ye, tru tumas, dispela ples hel nogut tru long em mi bin tokaut, na tewel i bin redim dispela ples, olsem na, arere long sindaun bilong sol bilong ol man, em long ol i stap insait long kingdom bilong God o Bikpela bai rausim ol i go ausait bikos long dispela stretpela pasin mi bin tokaut."},{"vNo":"36 ","txt":"Long wanem, ol lain nogut ol i rausim ol long ol gutpela lain, na tu long dispela diwai bilong laip, prut bilong em i dia tumas na nais tru na winim ol narapela prut bilong ol diwai, ye, na em i nambawan presen tru long olgeta presen bilong God. Na mi bin tok olsem long ol brata bilong mi. Amen."}]}