{"heading":"Ol lain nogut i kisim trupela toktok olsem hatpela samting—Ol pikinini man bilong Lihai maritim ol pikinini meri bilong Ismael—Liahona i soim rot bilong ol long ples we nogat man i stap—Ol toktok bilong Bikpela em i bin raitim insait long Liahona long wanwan taim—Ismael i dai, famili bilong em i tok baksait bikos long ol pen. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifai 16","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain long mi, Nifai, pinisim toktok long ol brata bilong mi, lukim, ol tokim mi: Yu bin autim long mipela ol hatpela samting, i hat tumas long mipela long kisim."},{"vNo":"2 ","txt":"Na em i kamap we mi tokim ol olsem mi save ol samting mi bin toktok i hat long ol lain nogut olsem long trupela toktok, tasol mi stretim ol gutpela lain, na tokaut olsem ol bai litimapim long las de, olsem na, ol lain bilong rong bai ol i kisim trupela toktok olsem hatpela samting, long wanem, trupela toktok bai katim ol lain bilong rong long namel."},{"vNo":"3 ","txt":"Na nau ol brata bilong mi, sapos yupela i stret na gat laik long harim trupela toktok, na bihainim em, olsem yupela bai wokabaut stret long ai bilong God, yupela bai i no inap tok baksait bikos long trupela toktok, na tok: Yu autim ol hatpela samting long mipela."},{"vNo":"4 ","txt":"Na em i kamap we mi, Nifai, i bin strongim gutpela tok long ol brata bilong mi, wantaim olgeta strong long bihainim ol lo bilong Bikpela."},{"vNo":"5 ","txt":"Na em i kamap we ol i daunim bel bilong ol long ai bilong Bikpela, inap long mi bin amamas na mi bin gat bikpela hop tru long ol, olsem ol bai wokabaut long ol rot bilong stretpela pasin."},{"vNo":"6 ","txt":"Nau, olgeta long ol dispela samting mi bin toktok na wokim, taim papa bilong mi i bin i stap long haus sel long ples daun em i kolim Lemuel."},{"vNo":"7 ","txt":"Na em i kamap we, mi, Nifai, i bin maritim wanpela pikinini meri bilong Ismael, na tu ol brata bilong mi maritim ol pikinini meri bilong Ismael, na tu Joram i bin maritim nambawan pikinini meri bilong Ismael."},{"vNo":"8 ","txt":"Olsem na papa bilong mi i bin mekim kamap tru olgeta lo bilong Bikpela, em i bin givim long em. Na tu, Bikpela i bin blesim mi Nifai nogut tru."},{"vNo":"9 ","txt":"Na em i kamap we maus bilong Bikpela i bin toktok long papa bilong mi long nait na tokim em olsem tumora, em mas wokabaut i go long ples we nogat man i stap."},{"vNo":"10 ","txt":"Na em i kamap we taim papa bilong mi kirap long monin, na i go long doa bilong haus sel, em i kirap nogut tru long lukim long graun wanpela raunpela bal, em i gat narapela kain hanwok, na dispela bal ol i bin wokim wantaim naispela ain bras tru. Na bal i bin gat tupela nidel insait long em, na wanpela i soim rot we mipela mas go long ples we nogat man i stap."},{"vNo":"11 ","txt":"Na em i kamap we mipela bungim olgeta samting mipela mas karim i go long ples we nogat man i stap, wantaim ol narapela samting bilong kaikai Bikpela i bin givim mipela na ol pikinini bilong ol kainkain samting."},{"vNo":"12 ","txt":"Na em i kamap we mipela kisim ol haus sel bilong mipela na brukim wara Leman i go long ples we nogat man i stap."},{"vNo":"13 ","txt":"Na em i kamap we mipela wokabaut long fopela de, klostu long hap bilong saut-sautis na mipela sanapim ol haus sel bilong mipela gen, na mipela kolim dispela ples Saja."},{"vNo":"14 ","txt":"Na em i kamap we mipela kisim ol bunara wantaim spia, na go long ples we nogat man i stap long kilim abus na kisim kaikai long ol famili bilong mipela, na bihain mipela kisim abus na kaikai long famili bilong mipela, mipela go bek gen long ol famili bilong mipela long ples we nogat man i stap long ples Saja. Na mipela wokabaut gen long ples we nogat man i stap, bihainim wankain rot na bihainim hap bilong ples we nogat man i stap, we planti kaikai i stap klostu long Ret Si."},{"vNo":"15 ","txt":"Na em i kamap we mipela wokabaut long planti de, kilim abus na kisim kaikai namel long rot wantaim bunara na spia na wantaim ol ston na sling bilong mipela."},{"vNo":"16 ","txt":"Na mipela bihainim rot bal i bin soim, we em i bin lidim mipela go long hap ples we nogat man i stap i gat planti kaikai."},{"vNo":"17 ","txt":"Na bihain long mipela wokabaut long planti de, mipela sanapim haus sel bilong mipela long liklik taim, olsem mipela bai malolo na painim kaikai long famili bilong mipela."},{"vNo":"18 ","txt":"Na em i kamap we, mi, Nifai, taim mi go long kilim abus na kisim kaikai, lukim, mi brukim bunara bilong mi, em mi bin wokim wantaim naispela stil tru, na bihain long mi brukim banara bilong mi, lukim, ol brata bilong mi i bin belhat wantaim mi, bikos bunara bilong mi i lus pinis, long wanem, mipela i no bin kisim kaikai."},{"vNo":"19 ","txt":"Na em i kamap we mipela go bek han nating long ol famili bilong mipela, na bikos ol i bin skin dai taim ol wokabaut, ol bin hangre nogut tru long kaikai."},{"vNo":"20 ","txt":"Na em i kamap we Leman wantaim Lemuel na ol pikinini man bilong Ismael i stat long tok baksait nogut tru, bikos long ol hevi wantaim ol pen ol i bin gat long ples we nogat man i stap. Na tu, papa bilong mi i stat long tok baksait long Bikpela God bilong em, ye, na olgeta lain ol i bin sore nogut tru, tasol ol i tok baksait long Bikpela yet."},{"vNo":"21 ","txt":"Nau i kamap we, ol brata bilong mi i bin givim pen long mi, Nifai, bikos bunara bilong mi i lus pinis, na tu ol spring bilong bunara bilong ol brata bilong mi i lus na laip i kamap hat tru, ye, olsem na mipela i no kisim kaikai."},{"vNo":"22 ","txt":"Na em i kamap we, mi, Nifai, i bin autim toktok long ol brata bilong mi, long wanem, ol kamapim belhat bilong ol gen, na tok baksait long Bikpela God bilong ol."},{"vNo":"23 ","txt":"Na em i kamap we, mi, Nifai, i bin wokim wanpela bunara wantaim diwai na wanpela spia bilong bunara wantaim stretpela stik. Olsem na, mi bin gat long han bilong mi yet wanpela bunara na wanpela spia bilong bunara wantaim wanpela sling na ol ston. Na mi askim papa bilong mi: Mi bai go long wanem hap long kisim kaikai?"},{"vNo":"24 ","txt":"Na em i kamap we, papa bilong mi askim Bikpela, long wanem, ol toktok bilong mi i bin daunim bel bilong papa bilong mi wantaim narapela lain, bikos mi autim planti samting long ol wantaim olgeta strong long sol bilong mi."},{"vNo":"25 ","txt":"Na em i kamap we maus bilong Bikpela i bin kamap long papa bilong mi, na tru tumas Bikpela i bin mekim save long papa bilong mi inap long papa bilong mi sore nogut tru, bikos em i bin tok baksait long Bikpela."},{"vNo":"26 ","txt":"Na em i kamap we maus bilong Bikpela tokim em: Lukluk long bal, na lukim wanem samting ol i bin raitim long en."},{"vNo":"27 ","txt":"Na em i kamap we, taim papa bilong mi lukim ol samting ol i bin raitim long bal, em i bin poret na guria nogut tru, na tu ol brata bilong mi na ol pikinini man bilong Ismael wantaim ol meri bilong mipela ol i bin poret na guria nogut tru."},{"vNo":"28 ","txt":"Na em i kamap we, mi, Nifai, i bin lukim ol nidel i stap insait long bal, olsem ol nidel bin wok long bilip na sapos mipela bihainim na harim tok bilong em."},{"vNo":"29 ","txt":"Na tu wanpela nupela raitin ol i bin raitim long em, em i klia tru long ritim, na em i bin givim mipela save long ol pasin bilong Bikpela, na Bikpela i bin raitim na senisim long wanwan taim olsem taim mipela bilip na bihainim ol. Olsem na, yumi lukim olsem Bikpela ken kamapim ol bikpela samting wantaim liklik samting."},{"vNo":"30 ","txt":"Na em i kamap we, mi, Nifai, i bin go antap long maunten long rot bal i bin soim mi."},{"vNo":"31 ","txt":"Na em i kamap we, mi bin kilim wail animal na mi kisim kaikai long ol famili bilong mipela."},{"vNo":"32 ","txt":"Na em i kamap we mi bin karim ol animol i go bek long haus sel bilong mipela, na nau taim ol lain i stap long haus sel ol i lukim olsem mi kisim kaikai, ol i bin amamas nogut tru. Na em i kamap we ol daunim pasin bilong ol yet long ai bilong Bikpela, na givim tok tenkyu long em."},{"vNo":"33 ","txt":"Na em i kamap we, mipela gen i statim wokabaut bilong mipela, na mipela wokabaut long dispela hap mipela i bin makim long i stat tru. Na bihain long mipela wokabaut long planti de, mipela sanapim ol haus sel bilong mipela gen, olsem mipela bai malolo long liklik taim."},{"vNo":"34 ","txt":"Na em i kamap we Ismael i bin i dai, na mipela i bin planim em long ples we ol i kolim Nahom."},{"vNo":"35 ","txt":"Na em i kamap we ol pikinini meri bilong Ismael i bin krai nogut tru bikos ol i lusim papa bilong ol, na bikos long ol pen bilong ol long ples we nogat man i stap. Na ol i tok baksait long papa bilong mi, bikos em i bin kisim ol kamaut long graun bilong Jerusalem, na tok olsem: Papa bilong mipela i dai, ye, na mipela tu bai idai long hangre bihain long mipela raunabaut long ples we nogat man i stap wantaim bikpela pen, hangre, nek idrai na pen nogut tru."},{"vNo":"36 ","txt":"Olsem na, ol i bin tok baksait long papa bilong mi, na tu long mi, na ol laikim long go bek gen long Jerusalem."},{"vNo":"37 ","txt":"Na Leman i bin tokim Lemuel wantaim ol pikinini man bilong Ismael olsem: Lukim, yumi mas kilim papa bilong yumi wantaim brata bilong yumi Nifai, em abrusim mipela ol nambawan brata bilong em na kamap masta na tisa bilong mipela."},{"vNo":"38 ","txt":"Nau, em i tok olsem Bikpela i bin tok long em, na tu ol ensel i bin minista long em. Tasol lukim, mipela save olsem em i save giamanim mipela long tokim mipela ol dispela samting, na wokim planti samting wantaim pasin kusai bilong em, tingim olsem em bai paulim ol ai bilong mipela na lidim mipela i go long sampela narapela kain ples we nogat man i stap, na bihain em i lidim mipela i go long we, em i tingting long kamap king na bosman bilong mipela, inap long em bai wokim wanem em laik wok wantaim mipela. Na brata bilong mi Leman i bin mekim dispela kain tok long tanim bel bilong ol long belhat."},{"vNo":"39 ","txt":"Na em i kamap we Bikpela i bin i stap wantaim mi tupela papa , ye, inap long Bikpela bin toktok wantaim maus bilong em na autim planti toktok long ol, na mekim save long ol nogut tru, na bihain Bikpela i bin mekim save Leman, Lemuel na lain pikinini man bilong Ismael wantaim maus bilong em, ol lusim belhat bilong ol, na tanim bel long ol sin bilong ol, inap long Bikpela i bin blesim mipela wantaim kaikai, olsem na, mipela i no i dai."}]}