{"heading":"Bikpela i bin tokim Nifai long wokim wanpela sip—Ol brata bilong em birua long em—Em strongim gutpela toktok long ol long autim gen histri bilong pasin bilong God wantaim Israel—Pawa bilong God i pulumapim Nifai—Ol brata bilong em bin tambu long holim em, nogut ol bai kamap drai olsem wanpela drai gras bilong wara. Klostu 592–591 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nifai 17","verses":[{"vNo":"1 ","txt":"Na em i kamap we, mipela gen wokabaut long ples we nogat man i stap, na mipela wokabaut klostu long hap bilong san kamap na bihainim rot long san kamap. Na mipela wokabaut wantaim pen nogut tru long ples we nogat man i stap, na ol meri bilong mipela i bin karim ol pikinini long ples we nogat man i stap."},{"vNo":"2 ","txt":"Na Bikpela i bin blesim mipela bikpela tru, olsem taim mipela i bin kaikai abus i no tan long ples we nogat man i stap, ol meri bilong mipela i bin givim planti susu long ol pikinini bilong ol, na ol kamap strongpela tru olsem ol man, na ol i stat long wokabaut tasol ol i no tok baksait."},{"vNo":"3 ","txt":"Olsem na yumi lukim olsem ol lo bilong God mas kamap tru. Na sapos ol tumbuna pikinini bilong ol man bihainim ol lo bilong God, em bai givim kaikai long ol, na strongim ol na soim rot we bai ol i ken mekim samting em i bin tokim ol long wokim i kamap tru. Olsem na, em bin soim rot long mipela taim mipela wokabaut long ples we nogat man i stap."},{"vNo":"4 ","txt":"Na mipela i bin wokabaut long planti krismas, ye, inap long eitpela krismas long ples we nogat man i stap."},{"vNo":"5 ","txt":"Na mipela i bin kam long graun mipela i bin kolim Planti, bikos em i bin gat planti prut na tu planti wail hani, na Bikpela i bin redim olgeta samting olsem mipela bai i no inap idai. Na mipela lukim solwara, em mipela kolim Irientum, tok klia bilong em i planti wara."},{"vNo":"6 ","txt":"Na em i kamap we mipela sanapim ol haus sel bilong mipela long nambis, na mipela i bin gat planti pen nogut tru wantaim trabel, ye, planti tumas long mipela long raitim olgeta, tasol, mipela i bin amamas nogut tru taim mipela kam long nambis, na mipela kolim dispela ples Planti, bikos em gat planti prut."},{"vNo":"7 ","txt":"Na em i kamap we, bihain, mi, Nifai, i bin i stap long graun bilong Planti, long planti de, maus bilong Bikpela i bin kam long mi, olsem: Kirap, na go antap long maunten. Na em i kamap we, mi kirap na go antap long maunten, na singaut long Bikpela."},{"vNo":"8 ","txt":"Na em i kamap we Bikpela i bin toktok long mi olsem: Yu bai wokim wanpela sip, olsem mi bai soim yu, olsem mi bai karim ol pipol bilong yu, long brukim ol solwara i go."},{"vNo":"9 ","txt":"Na mi askim: Bikpela, mi bai go we long painim ston ain long meltim, long mekim ol samting bilong wok long wokim sip olsem yu bin soim mi?"},{"vNo":"10 ","txt":"Na em i kamap we Bikpela i bin tokim mi long wanem hap, mi bai go na painim ston ain long mekim ol samting bilong wok."},{"vNo":"11 ","txt":"Na em i kamap we, mi, Nifai, i bin wokim wanpela pam bilong winim paia wantaim skin bilong ol animal, na bihain mi wokim wanpela pam bilong winim paia, olsem mi bai winim paia wantaim, mi bin paitim tupela ston wantaim long kamapim paia."},{"vNo":"12 ","txt":"Long wanem, Bikpela i bin tambuim mipela long mekim planti paia, taim mipela wokabaut long ples we nogat man i stap inap, bikos em i bin tok: Mi bai mekim kaikai bilong yupela kamap swit, sapos yupela i no kukim;"},{"vNo":"13 ","txt":"Na tu mi bai kamap lait bilong yupela long ples we nogat man i stap; na mi bai redim rot bipo long yupela, sapos yupela bihainim ol lo bilong mi; olsem na, sapos yupela bihainim ol lo bilong mi, yupela bai kamap long graun bilong promis, na yupela bai save olsem em mi yet bin lidim yupela."},{"vNo":"14 ","txt":"Ye, na tu Bikpela i bin tok olsem: Bihain long yupela kamap long graun bilong promis, yupela bai save olsem mi, Bikpela, i God, na mi, Bikpela mi bin seivim yupela long bagarap, ye, olsem mi bin bringim yupela aut long graun bilong Jerusalem."},{"vNo":"15 ","txt":"Olsem na, mi, Nifai, i bin traim hat long bihainim ol lo bilong Bikpela, na mi bin strongim gutpela tok long ol brata bilong mi long strong long bilip na bihainim ol lo bilong Bikpela."},{"vNo":"16 ","txt":"Na em i kamap we, mi bin wokim ol samting bilong wok wantaim ston ain mi meltim long ston."},{"vNo":"17 ","txt":"Na taim ol brata bilong mi lukim olsem klostu mi bai i stat long wokim wanpela sip, ol stat long tok baksait long mi, olsem: Brata bilong yumi i wanpela longlong man, long wanem, em i ting olsem em i ken wokim wanpela sip, ye, na tu em i ting em ken brukim dispela bikpela solwara tru na i go."},{"vNo":"18 ","txt":"Olsem na, ol brata bilong mi i bin koros long mi, na ol i bin les long wok, bikos ol i no bilip olsem mi ken wokim wanpela sip na tu Bikpela i bin tokim mi long wokim wanpela sip."},{"vNo":"19 ","txt":"Na em i kamap we, mi, Nifai, i bin sore nogut tru bikos ol brata bilong mi i bin kamap belhat long ol, na nau, taim ol lukim olsem mi i stat long sore, ol i amamas long bel bilong ol, inap long ol i bin autim amamas bilong ol long daunim mi olsem: Mipela i save olsem yu no inap long wokim wanpela sip, long wanem, jasmen bilong yu i kranki, olsem na yu no inap wokim wanpela traipela wok tru."},{"vNo":"20 ","txt":"Na yu kamap olsem papa bilong yumi, i bin lidim i go awe wantaim ol giaman tingting long bel bilong em, ye, em i bin lidim yumi aut long graun bilong Jerusalem, na mipela bin raunabaut long ples we nogat man i stap long dispela planti krismas, na ol meri bilong mipela i bin hatwok tumas long bel wantaim pikinini, na ol i karim ol pikinini long ples we nogat man i stap na kisim hevi long olgeta samting tasol i dai tasol ol no bungim, na em i bai moa beta long ol i dai pastaim na ol i kamaut long Jerusalem long kisim ol dispela pen."},{"vNo":"21 ","txt":"Lukim mipela i bin kisim pen long ples we nogat man i stap long dispela planti krismas, na inap mipela i bin amamas wantaim ol samting bilong mipela na ol graun bilong mipela, long dispela taim ye, na inap mipela i bin i stap amamas."},{"vNo":"22 ","txt":"Na mipela save olsem ol pipol ol i stap long graun bilong Jerusalem ol stretpela pipol, long wanem, ol i bin bihainim ol liklik lo wantaim jasmen bilong Bikpela, na olgeta lo bilong Bikpela olsem lo bilong Moses, olsem na, mipela save olsem ol lain i stretpela pipol, na papa bilong yumi i bin jasim ol, na lidim yumi kamaut, bikos mipela i bin harim ol toktok bilong em, ye, na brata bilong yumi i wankain olsem em. Na ol brata bilong mi ol i bin tok baksait na korosim mi tupela papa."},{"vNo":"23 ","txt":"Na em i kamap we mi, Nifai, i bin tokim ol olsem: Inap yupela bilip olsem ol tumbuna papa bilong yumi, em ol lain pikinini bilong Israel, ol i bin kisim ol i kam aut long han bilong ol lain Isip sapos ol i no bin harim toktok bilong Bikpela?"},{"vNo":"24 ","txt":"Ye, yupela ting olsem ol lain bin inap long kamaut long kalabus, sapos Bikpela i no bin tokim Moses olsem em bai lidim ol kamaut long kalabus?"},{"vNo":"25 ","txt":"Nau yupela save olsem ol tumbuna pikinini bilong Israel i bin i stap long kalabus, na yupela save olsem ol i bin pasim wantaim wok em i hevi na nogut tru long wokim, olsem na, yupela save olsem em mas gutpela long ol, olsem na ol i mas kisim ol kamaut long kalabus."},{"vNo":"26 ","txt":"Nau yupela save olsem Bikpela i bin tokim Moses long wokim dispela bikpela wok tru, na yupela save olsem Moses i bin brukim namel long wara bilong Ret Si wantaim toktok bilong em, na ol tumbuna pikinini bilong Israel i bin wokabaut i go long drai graun."},{"vNo":"27 ","txt":"Tasol, yupela save olsem ol lain bilong Isip em ol ami bilong Faro i bin dring wara na i dai long Ret Si."},{"vNo":"28 ","txt":"Na yupela save olsem ol i bin givim mana long kaikai long ples we nogat man i stap."},{"vNo":"29 ","txt":"Ye, na tu yupela save olsem Moses long pawa bilong God em i bin i stap insait long em i bin brukim ston wantaim toktok bilong em, na wara i bin kamaut inap long ol lain pikinini bilong Israel i bin dring wara."},{"vNo":"30 ","txt":"Na inap Bikpela God bilong ol, Ridima bilong ol i bin lidim ol, tasol em i bin go pas long ol, lidim ol long de na givim lait long ol long nait, na wokim olgeta samting long ol em i gutpela long man long kisim, tasol, ol i bin kamapim belhat bilong ol, na kamapim pasim gutpela tingting long het bilong ol, na tok nogut long Moses wantaim God i tru na stap laip."},{"vNo":"31 ","txt":"Na em i kamap we, Bikpela i bin bagarapim ol olsem em i bin tok, na lidim ol olsem em i bin tok, na wokim olgeta samting bilong ol olsem em i bin tok, na wanpela samting i no kamap nating, tasol, long toktok bilong em."},{"vNo":"32 ","txt":"Na bihain ol brukim wara Jodan i go, Bikpela i bin mekim ol kamap strongpela tru inap long ol i ronim ol lain pikinini bilong dispela graun, ye, na rausim ol i go nabaut na bagarapim ol."},{"vNo":"33 ","txt":"Na nau, yupela ting olsem ol tumbuna pikinini bilong dispela graun, em ol i bin i stap long graun promis, em ol tumbuna papa bilong yumi i bin ronim ol i go aut, yupela ting olsem ol i stretpela lain? Lukim, mi tokim yupela, Nogat."},{"vNo":"34 ","txt":"Inap yupela ting olsem ol tumbuna papa bilong yumi i bai kamap nambawan long ol lain, sapos ol lain i bin kamap stretpela lain? Mi tokim yupela, Nogat."},{"vNo":"35 ","txt":"Lukim, Bikpela save kisim olgeta manmeri olsem wanpela, God save laikim gut tru man husat em i stret. Tasol lukim, dispela pipol ol bin les long olgeta toktok bilong God, na ol i bin mau wantaim pasin nogut, na olgeta belhat bilong God i bin kamap long ol, na Bikpela i bin kesim dispela graun bikos long ol, na blesim dispela graun long ol tumbuna papa bilong mipela, ye, Bikpela i bin kesim dispela graun long ol inap long bagarapim ol, na Bikpela i bin blesim dispela graun long ol tumbuna papa bilong yumi, inap long ol tumbuna papa bilong yumi bin kisim pawa long winim dispela graun."},{"vNo":"36 ","txt":"Lukim, Bikpela i bin wokim graun olsem ol pipol bai i stap long em, na em i bin wokim ol tumbuna pikinini bilong em olsem ol bai kisim dispela graun."},{"vNo":"37 ","txt":"Na em i save kamapim wanpela stretpela nesen na bagarapim ol nesen bilong nogut lain."},{"vNo":"38 ","txt":"Na em i save kisim ol stretpela lain go long graun i dia tumas, na save bagarapim ol nogut lain, na kesim graun bilong ol nogut lain bikos long pasin bilong ol."},{"vNo":"39 ","txt":"Em save bosim antap long ol heven, bikos em i sia bilong king bilong em, na dispela graun em i sia bilong lek bilong em."},{"vNo":"40 ","txt":"Na em i save lavim ol lain ol bai kisim em olsem God bilong ol. Lukim, em i bin lavim ol tumbuna papa bilong yumi, na em i bin promis wantaim ol, ye, tru tumas, long Abraham, Aisek, na Jekop, na em i save tingim ol promis em i bin mekim, olsem na, em i bin bringim ol tumbuna papa bilong yumi aut long graun bilong Isip."},{"vNo":"41 ","txt":"Na em i bin stretim ol long ples we nogat man i stap wantaim stik bilong em, long wanem, ol bin kamapim belhat bilong ol, wankain olsem yupela i bin mekim, na Bikpela i bin stretim ol bikos long ol pasin nogut bilong ol. Em i bin salim ol snek igat paia na save flai namel long ol, ol i bin kaikaim, ol na em bin redim wanpela rot we ol bai kamap orait gen, na wok ol i bin wokim long kamap orait gen em long lukluk tasol, na bikos dispela rot i no hat o i isi tumas, i gat planti manmeri ol i bin i dai."},{"vNo":"42 ","txt":"Na ol i bin kamapim belhat long wanwan taim, na ol i tok nogut long Moses, na tu long God, tasol, yupela save olsem ol i bin lidim wantaim nambawan pawa tru bilong em i go long graun promis."},{"vNo":"43 ","txt":"Na nau, bihain long olgeta long ol dispela samting, taim i kamap we ol kamap nogut lain, ye, klostu long mau, na mi no save tasol ol klostu kisim bagarap long dispela de, long wanem, mi save olsem wanpela de mas kam we ol bai kisim bagarap tasol, liklik namba tasol, em ol bai kisim ol i go aut long kalabus."},{"vNo":"44 ","txt":"Olsem na, Bikpela i bin tokim papa bilong mi olsem em mas go long ples we nogat man i stap, na tu ol lain bilong Juda i bin traim long kilim em, ye, na tu yupela traim long kilim em, long wanem, yupela i gat save long pasin bilong kilim man long bel bilong yupela, na yupela i wankain olsem ol."},{"vNo":"45 ","txt":"Yupela i save wokim nogut pasin hariap tru, tasol isi long tingim Bikpela, God bilong yupela. Yupela i bin lukim wanpela ensel, na em i bin toktok long yupela, ye, yupela harim long maus bilong em long wanwan taim, na em i bin toktok long yupela wantaim wanpela bel isi na liklik nek, tasol, yupela i no bin harim olsem na yupela i no pilim ol toktok bilong em, olsem na em i bin toktok long yupela wankain olsem nek bilong klaut i pairap inap long mekim graun i guria wankain olsem graun bai brukim long namel."},{"vNo":"46 ","txt":"Na tu, yupela save olsem Bikpela ken mekim dispela graun long pinis olgeta, wantaim pawa bilong toktok bilong em gat olgeta pawa, ye, na yupela save olsem Bikpela ken mekim ol ples krungut long kamap stret na bai brukim nabaut ol stretpela ples. Olaman, long wanem as, yupela ken kamapim hat tru ol bel bilong yupela?"},{"vNo":"47 ","txt":"Lukim, sol bilong mi i bruk wantaim bikpela hevi bikos long yupela, na bel bilong mi i pen, mi poret nogut yupela bai bikpela i tromoi yupela go ausait olgeta. Lukim, mi bin pulap long Spirit bilong God, i pulap tumas inap long bodi bilong mi i nogat strong."},{"vNo":"48 ","txt":"Na nau, em i kamap we bihain mi autim ol dispela tok, ol i bin belhat wantaim mi, na ol laik tromoim mi go aninit long solwara, na taim ol kam long holim mi, mi bin tokaut long ol olsem: Long nem bilong God i gat olgeta pawa, mi tokim yupela olsem yupela noken holim mi, bikos pawa bilong God i pulap long mi, tru tumas inap long karamapim bodi bilong mi, na yu husat man laik putim han bilong em long holim mi bai kamap drai olsem gras bilong wara, na em bai kamap samting nating long ai bilong pawa bilong God, bikos God bai kilim em."},{"vNo":"49 ","txt":"Na em i kamap we mi, Nifai, tokim ol olsem ol no moa ken tok baksait long papa bilong ol, na tu olsem ol i noken les long halivim mi, bikos God i bin tokim mi olsem mi mas wokim wanpela sip."},{"vNo":"50 ","txt":"Na mi tokim ol sapos God i bin tokim mi long wokim olgeta samting, mi ken wokim ol. Sapos, God tokim mi olsem, mi bai tokim dispela wara, yu kamap graun, em bai kamap graun, na sapos mi tokim olsem, em bai kamap olsem."},{"vNo":"51 ","txt":"Na nau, sapos Bikpela gat dispela kain bikpela pawa tru, na i bin kamapim planti mirakel tru namel long ol tumbuna pikinini bilong ol man, bilong wanem em bai i no inap tokim mi, olsem mi bai wokim wanpela sip?"},{"vNo":"52 ","txt":"Na em i kamap we, mi, Nifai, i bin autim planti samting long ol brata bilong mi, inap long ol i bin stap isi na ol i painim hat long pait wantaim mi, na tu ol i no traim long putim han bilong ol long mi o holim mi wantaim pinga bilong ol inap long planti de. Nau ol i no traim long wokim dispela, nogut ol bai kamap drai long ai bilong mi, bikos Spirit bilong God i bin kamap strongpela tumas, na em i bin wokim olsem long ol."},{"vNo":"53 ","txt":"Na em i kamap we Bikpela i tokim mi: Taitim han bilong yu na go long ol brata bilong yu gen, na ol bai i no inap kamap drai long ai bilong yu, tasol mi bai mekim ol kirap nogut, Bikpela i tok, na mi bai wokim olsem, inap long ol bai save olsem Mi, em Bikpela, God bilong ol."},{"vNo":"54 ","txt":"Na em i kamap we, mi bin taitim han bilong mi na go long ol brata bilong mi, na ol no kamap drai long ai bilong mi, tasol, Bikpela sakim ol, olsem em i bin tok."},{"vNo":"55 ","txt":"Na nau, ol i bin tok: Mipela save tru olsem Bikpela i stap wantaim yu, long wanem, mipela save olsem em i pawa bilong Bikpela i bin sakim mipela. Na ol i pundaun long ai bilong mi na klostu lotu long mi, tasol mi no inap larim ol long wokim, na mi tokim ol olsem: Mi, em brata bilong yupela, ye, tru tumas, yangpela brata bilong yupela, olsem na, lotu long Bikpela, God bilong yupela, na onaim papa wantaim mama bilong yupela, olsem ol de bilong yupela bai longpela long graun, em Bikpela, God bilong yupela bai givim long yupela."}]}