{"heading":"Lihai i kisim famili bilong em i go long ples we nogat man i stap klostu long Retsi—Ol lusim ol samting bilong ol—Lihai i ofaim wanpela ofa i go long Bikpela na lainim ol pikinini man bilong em long bihainim ol lo bilong Bikpela. Leman wantaim Lemuel i tok baksait long papa bilong ol—Nifai i bihainim tok na beten wantaim bilip—Bikpela i toktok long Nifai na makim em long bosim ol lain brata bilong em. Klostu 600 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nifai 2","verses":[{"vNo":"1 ","txt":"Long wanem lukim, em i kamap we Bikpela i toktok wantaim papa bilong mi, ye, tru tumas long driman yet na tokim em olsem: Blesim yu Lihai, bikos long ol samting yu bin wokim; na bikos yu bin strong tumas long bilip na autim long dispela pipol ol samting mi bin tokim yu, lukim, ol traim long kilim yu."},{"vNo":"2 ","txt":"Na em i kamap we Bikpela i bin tokim papa bilong mi, insait long driman yet, olsem em mas kisim famili bilong em na go long ples we nogat man i stap."},{"vNo":"3 ","txt":"Na em i kamap we em i bin bihainim toktok bilong Bikpela, olsem na em i bin wokim olsem Bikpela i bin tokim em."},{"vNo":"4 ","txt":"Na em i kamap we em i bin go long ples we nogat man i stap. Na em i lusim haus, na graun bilong em na ol tumbuna, na gol, na silva na ol samting dia tumas, bilong em, na em i no karim wanpela samting wantaim em, tasol em i kisim famili bilong em, ol kaikai, na ol haus sel na go long ples we nogat man i stap."},{"vNo":"5 ","txt":"Na em i bin kamdaun klostu long arere long nambis bilong Retsi, na em i bin wokabaut long ples we nogat man i stap em klostu long Retsi; na em bin wokabaut long ples we nogat man i stap wantaim famili bilong em, em mama bilong mi, Saraia, wantaim ol bikpela brata bilong mi, em ol Leman, Lemuel, na Sem."},{"vNo":"6 ","txt":"Na em i kamap we bihain em i wokabaut long tripela de long ples we nogat man i stap, em sanapim haus sel bilong em long ples daun long arere long wanpela wara bilong riva."},{"vNo":"7 ","txt":"Na em i kamap we em i bin wokim wanpela alta wantaim ol ston na mekim wanpela ofa long Bikpela, na givim tok tenkyu long Bikpela, God bilong mipela."},{"vNo":"8 ","txt":"Na em i kamap we em i bin givim nem bilong dispela wara, Leman, na dispela wara i kapsait i go long Retsi, na dispela ples daun i stap long arere klostu long maus bilong wara."},{"vNo":"9 ","txt":"Na taim papa bilong mi em i lukim olsem ol wara i kapsait i go long wara kamaut long Retsi, em i bin toktok long Leman olsem: O, inap yu bai kamap strongpela tru olsem dispela wara, bai yu olgeta taim ron olsem dispela wara na olgeta stretpela pasin bai olsem dispela wara i kamaut long en."},{"vNo":"10 ","txt":"Na em i bin tokim Lemuel tu olsem: O inap yu bai kamap bikpela tru olsem dispela ples daun, strong na holim pas na i no inap surikim long bihainim ol lo bilong Bikpela."},{"vNo":"11 ","txt":"Nau em bin toktok olsem bikos, Leman wantaim Lemuel i bin kamap bikhet, long wanem lukim, ol i bin tok baksait long papa bilong ol long planti samting, bikos em wanpela man bilong driman tumas, na em bin kisim ol kamaut long graun bilong Jerusalem, na lusim graun bilong ol yet na ol tumbuna, gol, silva na ol dia samting bilong ol na long i dai long ples we nogat man i stap. Na ol i tok em i bin wokim dispela bikos long ol giaman tingting bilong bel bilong em."},{"vNo":"12 ","txt":"Olsem na, Leman wantaim Lemuel ol nambawan pikinini, tasol ol i tok baksait long papa bilong ol. Na ol i tok baksait bikos ol i no save long pasin bilong dispela God husat bin krietim ol."},{"vNo":"13 ","txt":"Na tu ol i no bilip olsem dispela bikpela siti tru, Jerusalem, bai bagarap olsem ol profet i bin tok. Tupela i wankain olsem ol lain bilong Juda i stap long Jerusalem, ol i traim long kilim papa bilong mi."},{"vNo":"14 ","txt":"Na em i kamap we papa bilong mi i bin toktok long ol tupela long ples daun bilong Lemuel wantaim pawa, bikos em bin i pulap wantaim Spirit, inap long olgeta bodi bilong tupela i guria long pes bilong em. Na em i tokim tupela long pasim maus, na tokim ol olsem ol i no ken tok baksait long em, olsem na ol bihainim toktok bilong em."},{"vNo":"15 ","txt":"Na papa bilong mi i bin stap long haus sel."},{"vNo":"16 ","txt":"Na em i kamap we mi, Nifai, bin yangpela tru tasol skin bilong mi i bikpela na tu mi bin gat bikpela laik long save long ol tok hait bilong God, olsem na mi bin singaut long Bikpela na lukim em bin visitim mi na givim mi bel isi inap long mi bilip long olgeta toktok em papa bilong mi i bin autim olsem na mi no sakim tok long papa bilong mi olsem ol brata bilong mi bin wokim."},{"vNo":"17 ","txt":"Na mi bin tok long Sem, na soim long em long save ol samting em Bikpela i bin soim mi wantaim Holi Spirit bilong em. Na em i kamap we em i bin bilip long toktok bilong mi."},{"vNo":"18 ","txt":"Tasol, lukim, Leman wantaim Lemuel ol i bin les long harim toktok bilong mi, na mi bin sore bikos bel bilong ol em i strong tumas na, mi bin singautim Bikpela long ol."},{"vNo":"19 ","txt":"Na em i kamap we Bikpela bin toktok long mi, olsem: Blesim yu, Nifai, bikos long bilip bilong yu, long wanem yu bin strong long painim mi wantaim bel isi."},{"vNo":"20 ","txt":"Na sapos yu bihainim ol lo bilong mi, sindaun bilong yu bai kamap gutpela na mi bai lidim yu go long wanpela graun bilong promis; ye, tru tumas, wanpela graun mi bin redim long yu ye, wanpela graun em nambawan tru long olgeta narapela graun."},{"vNo":"21 ","txt":"Na sapos ol brata bilong yu sakim tok bilong yu, ol bai lus long pes bilong Bikpela."},{"vNo":"22 ","txt":"Na sapos yu bihainim ol lo bilong mi, mi bai mekim yu long kamap bosman na tisa bilong ol brata bilong yu."},{"vNo":"23 ","txt":"Long wanem, lukim, long dispela de we ol bai sakim tok long mi, mi bai kesim ol, tru tumas, wantaim kes nogut tru, na ol bai nogat pawa long bosim ol tumbuna pikinini bilong yu, tasol sapos ol bai sakim tok yet long mi tu."},{"vNo":"24 ","txt":"Na sapos ol sakim tok long mi, ol bai kamap wanpela stik bilong givim pen long ol tumbuna pikinini bilong yu na long tanim bel bilong ol long tingting gut."}]}