{"heading":"Israel bai go nabaut long olgeta pes bilong graun—Ol lain bilong Jentail bai lukautim na givim kaikai long Israel wantaim gutnius long las de—Bikpela bai bungim na seivim Israel, na ol lain nogut bai paia olsem bun bilong wit—Bikpela bai bagarapim kingdom bilong tewel, na bai pasim Satan. Klostu 588–570 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nifai 22","verses":[{"vNo":"1 ","txt":"Na nau em i kamap we bihain mi, Nifai, i bin ritim ol dispela samting bin katim long raitim long ol plet bras, ol brata bilong mi i bin kam long mi na askim mi: Wanem i min long ol dispela samting yu bin ritim? Lukim, ol samting yu bin ritim, em long mipela long save long spirit, olsem ol bai kamap long spirit na i no long skin?"},{"vNo":"2 ","txt":"Na mi, Nifai, i bekim ol: Lukim, ol samting em bin soim long profet wantaim maus bilong Spirit, bikos spirit, save soim olgeta samting long ol profet, em bai kamap long lain pikinini bilong ol man long skin."},{"vNo":"3 ","txt":"Olsem na, ol samting mi bin ritim, em ol samting long skin na spirit, bikos i luk olsem haus bilong Israel, i no long longpela taim o long bihain taim, Bikpela bai mekim ol i go nabaut long olgeta pes bilong graun, na tu namel long olgeta nesen."},{"vNo":"4 ","txt":"Na lukim, i gat planti lain bilong Israel ol i lus pinis long save long lain em ol i stap long Jerusalem long save. Ye, Bikpela i bin lidim i go awe bikpela namba long olgeta hauslain, na ol i bin go nabaut i go i kam long ol ailan long solwara, na wanpela long yumi i no save we ol lain i stap, tasol mipela save olsem ol i bin lidim i go awe."},{"vNo":"5 ","txt":"Na bikos ol lain ol i bin lidim i go awe, ol dispela samting i bin profesai long ol, na tu profesai long olgeta em ol bai go nabaut na bihainim tok bihain long dispela taim, bikos long Em wanpela Holi Tasol bilong Israel, long wanem, ol bai kamapim belhat bilong ol long em, olsem na, ol bai go nabaut namel long olgeta nesen na olgeta man bai hetim ol."},{"vNo":"6 ","txt":"Tasol, bihain long ol lain bilong Jentail i lukautim ol, na Bikpela litimapim han bilong em long ol lain bilong Jentail na sanapim ol olsem wanpela plak, na ol lain bilong Jentail karim long han bilong ol, pikinini bilong ol, na karim ol long solda bilong ol tumbuna pikinini meri bilong ol, lukim ol dispela samting em bin tokaut bai kamap long skin, long wanem, ol promis bilong Bikpela i bin mekim wantaim ol tumbuna papa bilong mipela i olsem, na i min olsem ol dispela samting bai kamap long bihain taim, na tu long olgeta lain brata bilong mipela long haus bilong Israel."},{"vNo":"7 ","txt":"Na ol lain bilong Jentail bai lukautim ol tumbuna pikinini bilong haus bilong Israel, i min olsem taim i kam we bihain olgeta haus bilong Israel bai go nabaut na bihainim tok, olsem God Bikpela bai kirapim wanpela strongpela nesen tru namel long ol lain bilong Jentail ye, tru tumas, long pes bilong dispela graun, na ol bai go nabaut ol dispela tumbuna pikinini bilong mipela."},{"vNo":"8 ","txt":"Na bihain ol tumbuna pikinini bilong mipela i bin go nabaut, God Bikpela bai i stat long wokim wanpela naispela wok tru namel long ol lain bilong Jentail, em ol bai dia tru long ol tumbuna pikinini bilong mipela, olsem na, em i wankain olsem ol lain bilong Jentail bai lukautim ol tumbuna pikinini bilong yumi na tu olsem karim ol tumbuna pikinini bilong yumi long ol han na long solda bilong ol."},{"vNo":"9 ","txt":"Na tu em bai dia tumas long ol lain bilong Jentail na i no long ol lain bilong Jentail tasol, em tu bai dia tumas long olgeta haus bilong Israel, long soim ol promis Papa bilong heven i bin mekim wantaim Abraham olsem: Olgeta hauslain bilong graun bai kisim blesin long ol tumbuna pikinini bilong yu."},{"vNo":"10 ","txt":"Mi laikim, ol brata bilong mi, olsem yupela mas save olsem olgeta hauslain bilong graun bai i no inap kisim blesin sapos Bikpela i no soim han bilong em yet long ai bilong olgeta nesen."},{"vNo":"11 ","txt":"Olsem na, God Bikpela bai i stat long soim han bilong em yet long ples klia long ai bilong olgeta nesen, long mekim kamapin tru ol promis na gutnius bilong em long ol lain em ol long haus bilong Israel."},{"vNo":"12 ","txt":"Olsem na, em bai kisim ol kamaut gen long kalabus, na ol bai bung wantaim long graun bilong ol yet, na ol bai kamaut long ples hait na long ples tudak, na ol bai save olsem Bikpela i Sevia na Ridima bilong ol, Em wanpela Strongpela bilong Israel."},{"vNo":"13 ","txt":"Na blut bilong dispela bikpela na giaman sios tru, em i pamuk meri bilong olgeta graun, bai kapsaitim long het bilong ol yet, long wanem, ol bai pait namel long ol yet, na naip bilong pait bilong ol yet bai katim het bilong ol yet, na ol bai spak wantaim blut bilong ol yet."},{"vNo":"14 ","txt":"Na olgeta nesen em pait wantaim yu, O haus bilong Israel, bai pait namel long ol yet, na ol i bai pundaun long hul ol yet bin dikim long kalabusim ol pipol bilong Bikpela. Na olgeta em ol pait wantaim Saion bai kisim bagarap, na dispela bikpela pamuk meri, em bin paulim raitpela rot bilong Bikpela, ye, dispela bikpela na giaman sios tru, bai pundaun long das na pundaun bilong em bai i no isi."},{"vNo":"15 ","txt":"Long wanem, lukim, profet i tok, taim i kam kwiktaim we Satan bai gat no moa pawa long bosim bel bilong lain pikinini bilong ol man, long wanem, de i kam klostu we olgeta lain ol hambak na ol i save wokim nogut pasin bai kamap olsem bun bilong wit na de i kam we paia bai kukim ol."},{"vNo":"16 ","txt":"Long wanem, taim i kam klostu we God bai kapsaitim olgeta belhat long olgeta lain pikinini bilong ol man, long wanem, em bai i no inap larim ol lain nogut long bagarapim ol stretpela lain."},{"vNo":"17 ","txt":"Olsem na, em bai lukautim ol stretpela lain wantaim pawa bilong em, tru tumas, sapos olgeta belhat bilong em mas kam, na em bai lukautim ol stretpela lain, tasol em bai bagarapim birua bilong ol wantaim paia. Olsem na, profet i tok, ol stretpela lain i nogat as long poret, ol bai kisim selvesen, tru tumas, sapos wantaim paia."},{"vNo":"18 ","txt":"Lukim, ol brata bilong mi, mi tokim yupela, olsem ol dispela samting mas kam klostu, ye, tru tumas blut, na paia, wantaim smok mas kam, na em bai kamap long pes bilong dispela graun, na em bai kamap long ol man long skin, sapos ol kamapim belhat bilong ol long Em wanpela Holi Tasol bilong Israel."},{"vNo":"19 ","txt":"Long wanem, lukim, ol stretpela lain bai i no inap i dai, long wanem, tru tumas, taim mas kam we olgeta ol i pait wantaim Saion bai lus."},{"vNo":"20 ","txt":"Na tru tumas, Bikpela bai redim wanpela rot long ol pipol bilong em, long kamapim tru ol toktok bilong Moses, na Moses i bin tokaut olsem: Bikpela, God bilong yu bai kirapim wanpela profet long yu, wankain olsem mi, yu bai harim long em long wanem olgeta samting em bai tokim yu. Na em bai kamap we sapos olgeta ol i no harim long dispela profet, bai lus namel long ol pipol."},{"vNo":"21 ","txt":"Na nau, mi, Nifai, tokim yupela olsem dispela profet em Moses i bin toktok Em wanpela Holi Tasol bilong Israel, long wanem, em bai jasim long stretpela pasin stret."},{"vNo":"22 ","txt":"Na ol strepela lain i nogat as long poret, long wanem, em ol lain husat bai no inap daunim. Tasol, em kingdom bilong tewel, em bin kirapim namel long lain pikinini bilong ol man, dispela kingdom i bin kirap namel long ol lain em ol i stap long skin."},{"vNo":"23 ","txt":"Long wanem, taim bai kam kwiktaim we olgeta sios ol i bin kirapim long kisim samting bilong graun, na olgeta ol i bin kirapim long kisim pawa long bosim ol manmeri long skin, na olgeta sios ol i bin kirapim long apim ol yet long ai bilong ol pipol bilong graun, na ol sios ol i bihainim laik bilong skin na laikim ol samting bilong graun, na wokim olgeta kainkain pasin nogut, ye, long katim sot, olgeta ol long kingdom bilong tewel, em ol lain ol i mas poret, na pundaun, na guria, em ol lain ol i mas putim i go daun long das, em ol lain ol i mas kukim olsem bun bilong wit, na profet i bin tok olsem."},{"vNo":"24 ","txt":"Na taim i kam kwiktaim we ol stretpela lain bai lid i go antap olsem ol pikinini bulmakau i stap long banis, na Em wanpela Holi Tasol bilong Israel mas rul wantaim atoroti, na strong, na pawa na bikpela glori tru."},{"vNo":"25 ","txt":"Na em i bungim ol pikinini bilong em long fopela hap bilong graun, na em i kaunim ol sipsip bilong em, na ol sipsip save long em, na wanpela banis wantaim wanpela wasman bilong sipsip tasol bai i stap, na em bai givim kaikai long ol sipsip bilong em, na ol bai painim gutpela gras long em."},{"vNo":"26 ","txt":"Na bikos long stretpela pasin bilong ol pipol bilong em, Satan nogat pawa, olsem na Bikpela bai i no inap slekim Satan long planti krismas, long wanem, Satan i nogat pawa long bosim bel bilong ol pipol, bikos ol i stap wantaim stretpela pasin, na Em wanpela Holi Tasol bilong Israel i rul."},{"vNo":"27 ","txt":"Na nau lukim, mi, Nifai, tokim yupela olsem olgeta long dispela samting mas kamap long skin."},{"vNo":"28 ","txt":"Tasol, lukim, olgeta nesen, hauslain, tok ples na pipol bai i stap orait wantaim Dispela wanpela Holi Tasol bilong Israel, sapos, ol tanim bel."},{"vNo":"29 ","txt":"Na nau mi, Nifai, pinisim toktok bilong mi, long wanem, mi no laik toktok moa long ol dispela samting long dispela taim."},{"vNo":"30 ","txt":"Olsem na, ol brata bilong mi, mi laikim olsem yupela mas tingim olsem ol samting mi bin katim na raitim long ol plet bras i tru, na ol tokaut olsem man mas bihainim ol lo bilong God."},{"vNo":"31 ","txt":"Olsem na, yu no ken ting olsem mi wantaim papa bilong mi tasol i bin tokaut long ol dispela samting, na tu lainim ol long yupela. Long wanem, sapos yupela bai bihainim ol lo, na i stap strong i go long arere, yupela bai winim selvesen long las de. Na em i olsem. Amen."}]}