{"heading":"Ol pikinini man bilong Lihai i go bek long Jerusalem long kisim ol plet bras—Leban i les long givim ol—Nifai i strongim gutpela toktok na strongim ol brata bilong en—Leban i stilim samting bilong ol na traim long kilim ol—Leman wantaim Lemuel i paitim Nifai na wanpela ensel krosim tupela. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nifai 3","verses":[{"vNo":"1 ","txt":"Na em i kamap we mi, Nifai, bihain me toktok wantaim Bikpela, mi go bek long haus sel bilong papa bilong mi."},{"vNo":"2 ","txt":"Na em i kamap we em i bin tokim mi: Lukim, mi driman na insait long dispela driman, Bikpela i tokim mi olsem yu wantaim ol brata bilong yu mas go bek long Jerusalem."},{"vNo":"3 ","txt":"Long wanem, Leban i gat rekot bilong ol lain bilong Juda wantaim nem bilong ol lain tumbuna bilong mi i stap long ol plet bras."},{"vNo":"4 ","txt":"Bikos long dispela, Bikpela i bin tokim mi olsem yu wantaim ol brata bilong yu, mas go long haus bilong Leban, na painim dispela rekot na karim ol i kamdaun long ples we nogat man i stap."},{"vNo":"5 ","txt":"Na nau, lukim ol brata bilong yu i tok baksait na tok olsem: Em i hatpela samting long dispela wok mi askim ol long mekim, tasol lukim, dispela i no laik bilong mi, tasol em i laik bilong Bikpela."},{"vNo":"6 ","txt":"Olsem na go, pikinini bilong mi. Bikpela bai lukautim yu, long wanem, yu no tok baksait."},{"vNo":"7 ","txt":"Na em i kamap we mi Nifai, tokim papa bilong mi olsem: Mi bai go na wokim ol samting em Bikpela i bin tok, long wanem mi save olsem Bikpela i no save givim nating ol lo long lain pikinini bilong ol man, tasol em bai redim rot we bai ol i ken mekim ol samting, kamap tru, yet em bin tokim ol."},{"vNo":"8 ","txt":"Na em i kamap we taim papa bilong mi harim dispela tok, em i amamas nogut tru. Long wanem, em i bin save olsem Bikpela i bin blesim mi."},{"vNo":"9 ","txt":"Na mi, Nifai, wantaim ol brata bilong mi bin wokabaut i go long ples we nogat man i stap, wantaim haus sel bilong mipela i go antap long graun bilong Jerusalem."},{"vNo":"10 ","txt":"Na em i kamap we taim mipela bin kamap long graun bilong Jerusalem, mi wantim ol brata bilong mi bin askim namel long mipela yet."},{"vNo":"11 ","txt":"Na mipela i bin tromoi satu—olsem husat namel long mipela bai go long haus bilong Leban. Na em i kamap we mipela makim Leman na Leman i bin go long haus bilong Leban, na toktok wantaim em taim em i sindaun long haus bilong em."},{"vNo":"12 ","txt":"Na em i laikim Leban long givim em ol rekot ol i bin katim na raitim long plet bras, em i gat nem bilong tumbuna bilong papa bilong mi."},{"vNo":"13 ","txt":"Na lukim, em i kamap we Leban i bin belhat na rausim em long pes bilong em, na em i no laikim Leman bai kisim ol rekot. Olsem na, em i tokim em: Lukim, yu wanpela stilman, na mi bai kilim yu."},{"vNo":"14 ","txt":"Tasol Leman i bin ronawe long pes bilong em, na tokim mipela ol samting Leban bin wokim. Na mipela i stat long sore nogut tru, na ol brata bilong mi ol i klostu go bek long papa bilong mi long ples we nogat man i stap."},{"vNo":"15 ","txt":"Tasol lukim, mi tokim ol: Olsem Bikpela i stap na yumi i stap. Mipela bai i no inap go daun long papa bilong yumi long ples we nogat man i stap, i go inap long mipela kisim samting, em Bikpela i bin tokim mipela long kisim."},{"vNo":"16 ","txt":"Olsem na yumi mas strong long bihainim ol lo bilong Bikpela; na yumi mas go daun long graun bilong papa bilong yumi, long wanem, em larim gol, silva na olgeta kainkain samting bilong dispela. Na em i bin wokim olgeta dispela samting bikos long ol lo bilong Bikpela."},{"vNo":"17 ","txt":"Long wanem em i bin save olsem Jerusalem bai bagarap bikos long pasin nogut bilong ol pipol."},{"vNo":"18 ","txt":"Long wanem, lukim, ol i bin les long toktok bilong ol profet. Olsem na, sapos papa i bin stap long dispela graun, em bai dai olsem na Bikpela i bin tokim em long ronawe long dispela hap. Olsem na, i bin gat nid olsem em mas ronawe long dispela graun."},{"vNo":"19 ","txt":"Na lukim, em i bikpela save bilong God olsem yumi mas kisim ol dispela rekot, na yumi bai lukautim tok ples bilong ol tumbuna papa bilong yumi long lainim ol pikinini bilong yumi."},{"vNo":"20 ","txt":"Na tu, mipela bai lukautim i stap bilong ol, na ol toktok bilong olgeta holi profet ol i bin autim long maus bilong ol, na ol i bin givim long ol wantaim spirit na pawa bilong God, long taim graun i bin stat i kam inap long nau taim."},{"vNo":"21 ","txt":"Na em i kamap we mi bin tok olsem, long grisim ol brata bilong mi olsem ol bai strong long bilip long bihainim ol lo bilong God."},{"vNo":"22 ","txt":"Na em i kamap we mipela i bin go daun long graun bilong mipela na bungim wantaim olgeta gol, silva na ol dia samting bilong mipela."},{"vNo":"23 ","txt":"Na bihain mipela bungim olgeta ol dispela samting wantaim, na mipela i bin go bek gen long haus bilong Leban."},{"vNo":"24 ","txt":"Na em i kamap we mipela bin go long Leban, na laikim long em olsem em bai givim long mipela ol rekot ol i bin katim na raitim long plet bras, na mipela bai givim long em ol gol, silva na ol dia samting bilong mipela."},{"vNo":"25 ","txt":"Na em i kamap we taim Leban i bin lukim ol samting bilong mipela, na olsem ol i planti tru em bin laikim ol tumas, inap long em i bin tromoi mipela i go ausait, na salim ol wokman bilong em long kilim mipela, long em i ken kisim ol samting bilong mipela."},{"vNo":"26 ","txt":"Na em i kamap we mipela i bin ronawe long ol wokman bilong Leban na mipela bin lusim ol samting bilong mipela, na ol i bin pundaun long han bilong Leban."},{"vNo":"27 ","txt":"Na em i kamap we mipela i bin ronawe i go long ples we nogat man i stap na ol wokman bilong Leban i no abrusim mipela, na mipela i bin hait mipela yet insait long hul bilong wanpela ston."},{"vNo":"28 ","txt":"Na em i kamap we Leman i bin belhat long mi wantaim papa bilong mi, na Lemuel tu bin bihainim em, long wanem, em bin harim toktok bilong Leman. Olsem na, Leman wantaim Lemuel i bin autim planti strongpela toktok long mi tupela, ol liklik brata bilong ol na paitim mi tupela, tru tumas wantaim wanpela stik."},{"vNo":"29 ","txt":"Na em i kamap we taim ol i paitim mi tupela wantaim wanpela stik, lukim, wanpela ensel bilong Bikpela i bin kam na sanap long pes bilong tupela, na em i bin toktok long tupela, olsem: Bilong wanem yupela paitim liklik brata bilong yupela wantaim stik? Yupela i no save olsem Bikpela i bin makim em long kamap bosman long yupela, na dispela i kamap olsem, bikos long pasin nogut bilong yupela. Lukim, yupela bai go long Jerusalem gen na Bikpela bai givim Leban long han bilong yupela."},{"vNo":"30 ","txt":"Na bihain ensel i bin toktok long mipela, em i lusim mipela."},{"vNo":"31 ","txt":"Na bihain ensel i bin go pinis, Leman wantaim Lemuel i stat long tok baksait gen, olsem: Bikpela bai givim Leban long han bilong yumi olsem wanem? Lukim, em i wanpela strongpela man, na inap givim oda long faipela ten man, ye, na inap em i ken kilim faipela ten man, na bilong wanem em bai i no inap kilim mipela?"}]}