{"heading":"Nifai i bihainim tok bilong Bikpela long kilim Leban na bihain kisim ol plet bras wantaim wanpela plen—Joram makim long joinim famili bilong Lihai long ples we nogat man i stap. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nifai 4","verses":[{"vNo":"1 ","txt":"Na em i kamap we mi bin tok long ol brata bilong mi, olsem: Yumi go antap gen long Jerusalem na yumi mas bilip strong long bihainim ol lo bilong Bikpela, long wanem, em i strongpela tru long olgeta man long graun, olsem na bilong wanem em bai i no inap kamap strongpela tru long Leban wantaim faipela ten man bilong em, ye, o tru tumas, kamap strongpela tru long ol ten tausen bilong em?"},{"vNo":"2 ","txt":"Olsem na, yumi go antap, yumi mas kamap strong olsem Moses, long wanem, tru tumas, em i bin tok long ol wara bilong Ret Si na ol i bin bruk long namel, na ol tumbuna papa bilong mipela i bin wokabaut long graun em i bin kamap drai, na kamaut long kalabus, ol ami bilong Faro i bin bihainim na dring ol wara bilong Ret Si na ol i bin dai."},{"vNo":"3 ","txt":"Nau lukim, yupela save olsem dispela i tru, na yupela save tu olsem wanpela ensel bin toktok long yupela. Olsem na, bilong wanem yupela tubel? Yumi go antap, inap Bikpela ken seivim yumi, wankain olsem em i bin wokim long ol tumbuna papa bilong mipela inap em ken bagarapim Leban, wankain olsem em i bin wokim long ol lain bilong Isip."},{"vNo":"4 ","txt":"Nau taim mi autim ol dispela toktok, ol i belhat yet na wok long tok baksait yet, tasol ol i bin bihainim mi i go inap mipela i bin kam long ausait long banis bilong Jerusalem."},{"vNo":"5 ","txt":"Na mipela bin kam long nait, na mi tokim ol long hait ausait long banis. Na bihain long taim ol i hait, mi, Nifai, bin hait na go isi isi insait long siti na go het long hap bilong haus bilong Leban."},{"vNo":"6 ","txt":"Na Spirit i bin lidim me, na mi no bin save pastaim wanem samting mi mas wokim."},{"vNo":"7 ","txt":"Tasol mi bin go het na taim mi kam klostu long haus bilong Leban, mi lukim wanpela man, na em i bin pundaun i stap long graun long pes bilong mi, long wanem, em i bin spak wantaim wain."},{"vNo":"8 ","txt":"Na taim mi kam klostu long em, mi painim aut olsem em i Leban."},{"vNo":"9 ","txt":"Na mi lukim naip bilong pait bilong em, na mi pulim i kamaut long paus bilong em, na handel bilong em ol i bin wokim wantaim gol, na han mak bilong em i naispela stret, na mi bin lukim olsem sap bilong em ol i bin wokim wantaim ain i dia tru."},{"vNo":"10 ","txt":"Na em i kamap we Spirit i bin tokim mi olsem mi mas kilim Leban, tasol mi bin tok long bel bilong mi: Mi no bin kapsaitim blut bilong wanpela man bipo. Na mi bin poret na surik i go bek olsem mi bai i no inap kilim em."},{"vNo":"11 ","txt":"Na Spirit i bin tokim mi gen: Lukim, Bikpela i bin givim em long han bilong yu. Ye, na mi bin save tu olsem, em i bin traim long kilim mi, na em i bin les long bihainim ol lo bilong Bikpela, na tu em i bin kisim ol samting bilong mipela."},{"vNo":"12 ","txt":"Na em i kamap we Spirit i bin tokim mi gen: Kilim em, long wanem, Bikpela i givim em long han bilong yu,"},{"vNo":"13 ","txt":"Lukim, Bikpela save kilim ol man nogut long kamapim gutpela plen bilong em. Em i moa beta olsem wanpela man mas i dai, na i no gutpela long wanpela nesen long lus isi isi i go na dai olgeta long dispela i no bilip pasin."},{"vNo":"14 ","txt":"Na nau, taim mi Nifai harim ol dispela tok, mi tingim ol toktok Bikpela i bin tokim mi long ples we nogat man i stap olsem: Sapos ol tumbuna pikinini bilong yu bihainim ol lo bilong mi, sindaun bilong ol bai kamap gutpela long graun mi bin promisim long ol."},{"vNo":"15 ","txt":"Ye, na mi bin tingim olsem ol i no inap bihainim ol lo bilong Bikpela olsem long lo bilong Moses, sapos ol i nogat dispela lo."},{"vNo":"16 ","txt":"Na tu mi bin save olsem dispela lo ol i bin katim na raitim long ol plet bras."},{"vNo":"17 ","txt":"Na gen mi bin save tu olsem Bikpela i bin givim Leban long han bilong mi long dispela as tingting—olsem mi bai kisim ol rekot long ol lo bilong em."},{"vNo":"18 ","txt":"Olsem na, mi bin bihainim maus bilong Spirit, na kisim Leban long gras long het bilong em, na katim nek bilong em wantaim naip bilong em yet long pait."},{"vNo":"19 ","txt":"Na bihain mi katim nek bilong em wantaim naip bilong em yet, mi kisim ol klos bilong em na pasim long bodi bilong mi, ye, wankain olsem em, na mi pasim ol klos pait bilong em raun long sangana bilong mi."},{"vNo":"20 ","txt":"Na bihain mi wokim dispela, mi go het long dispela haus bilong Leban. Na taim mi go long hap bilong dispela haus bilong Leban, lukim, mi lukim wokman bilong Leban em i gat ol ki bilong dispela haus. Na mi bin tokim em long nek bilong Leban, olsem, em bai go wantaim mi insait long dispela haus."},{"vNo":"21 ","txt":"Na em i bin ting olsem mi em masta bilong em, Leban, long wanem, em i bin lukim ol klos na tu naip bilong pait mi bin pasim raun long sangana bilong mi."},{"vNo":"22 ","txt":"Na em i bin toktok long mi long ol elda bilong ol lain bilong Juda, long wanem, em bin save olsem masta bilong em, Leban, i bin go aut long nait na i stap wantaim ol."},{"vNo":"23 ","txt":"Na mi bin toktok long em olsem Leban bin toktok."},{"vNo":"24 ","txt":"Na tu mi bin tokim em olsem, mi mas karim ol rekot ol i bin katim na raitim long ol plet bras, i go long ol elda brata bilong mi, ol i stap ausait long banis."},{"vNo":"25 ","txt":"Na tu mi bin tokim em olsem em mas bihainim mi."},{"vNo":"26 ","txt":"Na em i ting olsem mi bin toktok long ol lain brata bilong sios, na olsem mi em Leban trutru em mi bin kilim, olsem na, em i bin bihainim mi."},{"vNo":"27 ","txt":"Na em i bin toktok long mi planti taim long ol elda bilong ol lain Juda, taim mi go het long ol brata bilong mi ol i stap ausait long banis."},{"vNo":"28 ","txt":"Na em i kamap we taim Leman lukim mi em i bin poret nogut tru, na Lemuel wantaim Sem ol i bin poret tu. Na ol i ronawe long mi, long wanem, ol i ting em Leban, na olsem em i bin kilim mi pinis na kam long kilim ol tu."},{"vNo":"29 ","txt":"Na em i kamap we mi bin singautim ol na ol i harim mi, olsem na ol i no moa ronawe long pes bilong mi."},{"vNo":"30 ","txt":"Na em i kamap we, taim wokman bilong Leban i lukim ol brata bilong mi, em i stat long guria na klostu em i ronawe long pes bilong mi na go bek long siti long Jerusalem."},{"vNo":"31 ","txt":"Na nau mi, Nifai, bikos mi bikpela long skin, na tu bikos mi bin kisim bikpela strong long Bikpela, olsem na, mi bin holim wokman bilong Leban na holim pas, olsem em bai no inap ronawe."},{"vNo":"32 ","txt":"Na em i kamap we mi bin toktok long em olsem, sapos em i harim ol toktok bilong mi, na olsem Bikpela i stap na mi i stap, em bai mipela i no inap kilim em na sapos em i harim ol toktok bilong mipela."},{"vNo":"33 ","txt":"Na mi bin tok long em, tru tumas, wantaim tok tru antap, olsem em i noken poret. Olsem em bai kamap fri man wankain olsem mipela, sapos em bai go daun long ples we nogat man i stap wantaim mipela."},{"vNo":"34 ","txt":"Na tu mi bin toktok long em olsem: Tru tumas, Bikpela i bin tokim mipela long wokim dispela samting, na inap yumi bai strong long bihainim ol lo bilong Bikpela? Olsem na sapos yu go daun long ples we nogat man i stap long papa bilong mipela, yu bai gat ples wantaim mipela."},{"vNo":"35 ","txt":"Na em i kamap we Joram i bin bilip long ol toktok bilong mi. Nau Joram, em i nem bilong wokman bilong Leban, na em i bin promis long go daun long ples we nogat man i stap long papa bilong mi. Ye, na tu em i bin mekim tok tru antap long mipela olsem em bai i stap wantaim mipela long dispela taim i go yet."},{"vNo":"36 ","txt":"Nau mipela i bin laikim olsem em bai i stap wantaim mipela, bikos long dispela as tingting, olsem ol lain bilong Juda bai ol i no inap save olsem mipela bin ronawe i go long ples we nogat man i stap, nogut ol bai bihainim mipela na bagarapim mipela."},{"vNo":"37 ","txt":"Na em i kamap we taim Joram bin mekim tok tru antap long mipela, poret bilong mipela long em i bin pinis."},{"vNo":"38 ","txt":"Na em i kamap we mipela i bin kisim ol plet bras wantaim wokman bilong Leban na go bek long ples we nogat man i stap na wokabaut i go long haus sel bilong papa bilong mipela."}]}