{"heading":"Saraia i koros wantaim Lihai—Tupela i amamas taim ol pikinini man bilong ol kambek—Ol mekim planti ofa—Ol plet bras i gat ol raitin bilong Moses wantaim ol profet—Ol plet soim olsem Lihai i kam long lain bilong Josep—Lihai i profesai long ol tumbuna pikinini bilong em na lukautim bilong ol plet. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifai 5","verses":[{"vNo":"1 ","txt":"Na em i kamap we bihain mipela kam daun long ples we nogat man i stap long papa bilong mipela, lukim, em i bin amamas nogut tru, tu mama bilong mi, Saraia, i bin amamas nogut tru, long wanem, tru tumas, em i bin sore long mipela."},{"vNo":"2 ","txt":"Long wanem, em i bin tingting olsem mipela i bin dai long ples we nogat man i stap, na tu em i bin koros wantaim papa bilong mi na tokim em olsem, em i man bilong driman, na tok olsem: Lukim, yu bin kisim mipela kamaut long graun bilong mipela, na ol pikinini man bilong mi i no moa stap na mipela bai i dai long ples we nogat man i stap."},{"vNo":"3 ","txt":"Na mama bilong mi bin koros wantaim papa bilong mi olsem."},{"vNo":"4 ","txt":"Na em i bin kamap we papa bilong mi i bin tokim em olsem: Mi save olsem mi man bilong driman, long wanem, sapos mi no bin lukim ol samting bilong God long visen, mi no inap save long gutpela pasin bilong God, em bai mi i stap long Jerusalem na bai mi dai wantaim ol lain brata bilong mi."},{"vNo":"5 ","txt":"Tasol lukim, mi bin kisim pinis graun em i bin promisim, na mi amamas long ol dispela samting. Ye, na mi save olsem Bikpela bai seivim ol pikinini man bilong mi long han bilong Leban, na bringim ol kamdaun gen long mipela long ples we nogat man i stap."},{"vNo":"6 ","txt":"Na papa bilong mi, Lihai, i bin givim bel isi long mama bilong mi, Saraia, long mipela, taim mipela i bin wokabaut i go long ples we nogat man i stap, long go antap long graun bilong Jerusalem long kisim rekot bilong ol lain bilong Juda."},{"vNo":"7 ","txt":"Na taim mipela i bin go bek long haus sel bilong papa bilong mi, lukim, ol i bin amamas nogut tru, na mama bilong mi i bin gat bel isi."},{"vNo":"8 ","txt":"Na em i bin tok olsem: Nau mi save trutru olsem Bikpela i bin tokim man bilong mi long ronawe i go long ples we nogat man i stap, ye, na mi save trutru olsem Bikpela i bin lukautim ol pikinini man bilong mi, na seivim ol long han bilong Leban, na em i bin givim pawa long ol we bai ol ken kamapim tru dispela samting em Bikpela i bin tokim ol. Na mama bilong mi i bin tok olsem."},{"vNo":"9 ","txt":"Na em i kamap we ol i bin amamas nogut tru, na mekim ofa na kukim ofa long Bikpela; na givim tok tenkyu long God bilong Israel."},{"vNo":"10 ","txt":"Na bihain ol i bin givim tok tenkyu long God bilong Israel, papa bilong mi, Lihai, i bin kisim ol rekot ol i bin katim na raitim long ol plet bras, na em i bin ritim i kam long stat tru."},{"vNo":"11 ","txt":"Na em i bin lukim olsem ol i gat faipela buk bilong Moses, ol i givim stori long kriesen bilong graun, na tu long Adam na Iv, em ol namba wan papa-mama bilong mipela,"},{"vNo":"12 ","txt":"Na tu rekot bilong ol lain bilong Juda long i stat tru, i kamdaun, tru tumas, i stat long rul bilong Sedekaia king bilong Juda."},{"vNo":"13 ","txt":"Na tu ol profesi bilong ol holi profet long i stat tru, i kamdaun, tru tumas long i stat long rul bilong Sedekaia wantaim planti profesi em Jeremaia bin autim wantaim maus bilong em."},{"vNo":"14 ","txt":"Na em i kamap we papa bilong mi, Lihai, i bin painim tu long ol plet bras wanpela rekot bilong ol lain tumbuna papa bilong em; olsem na, em i bin save olsem em i tumbuna pikinini bilong Josep, ye, tru tumas, dispela Josep em i pikinini bilong Jekop, em ol i bin salim em long Isip, na han bilong bikpela i bin lukautim em olsem em bai lukautim papa bilong em, Jekop, wantaim olgeta famili bilong em long i dai long taim bilong hangre."},{"vNo":"15 ","txt":"Na tu dispela God yet em i bin lukautim ol, na i bin lidim ol i kamaut long kalabus long graun bilong Isip."},{"vNo":"16 ","txt":"Olsem na, papa bilong mi, Lihai, i bin painim ol lain famili bilong tumbuna papa bilong em. Na Leban tu i bin tumbuna pikinini bilong Josep, olsem na, em wantaim ol tumbuna papa bilong em bin lukautim ol rekot."},{"vNo":"17 ","txt":"Na nau, taim papa bilong mi i lukim olgeta ol dispela samting, em i bin pulap wantaim Spirit, na i stat long profesai long ol tumbuna pikinini bilong em—"},{"vNo":"18 ","txt":"Olsem ol dispela plet bras bai go long olgeta kantri, olgeta hauslain, olgeta tok ples, na olgeta pipol husat bai kamaut long ol pikinini bilong em."},{"vNo":"19 ","txt":"Olsem na, em i bin tok olsem: Ol dispela plet bras bai i no inap sting, na tu bai no inap bagarap taim em i stap longpela taim. Na em i bin profesai planti samting long ol lain pikinini bilong em."},{"vNo":"20 ","txt":"Na em i kamap we mi wantaim papa bilong mi bin bihainim ol lo bilong Bikpela olsem, em i bin tokim mipela long wokim."},{"vNo":"21 ","txt":"Na mipela i bin kisim pinis ol rekot, em Bikpela i bin tokim mipela long kisim, na mipela i bin ritim ol, na painim olsem i gat nid long mipela long laikim ol, ye, tru tumas, ol i dia tru bilong mipela, bikos mipela ken lukautim i stap ol lo bilong Bikpela long ol lain pikinini bilong mipela."},{"vNo":"22 ","txt":"Olsem na, em i bikpela save long Bikpela, na mipela mas karim ol wantaim mipela taim mipela wokabaut long ples we nogat man i stap, i go long hap bilong graun em i bin promis long en."}]}