{"heading":"Lihai i lukim visen long diwai bilong laip—Em kaikaim prut bilong em na laikim famili bilong em long wokim wankain—Em i lukim wanpela ain stik, wanpela strongpela na liklik rot tru wantaim klaut bilong tudak save karamapim ol man—Saraia, Nifai na Sem i kaikai prut, tasol Leman wantaim Lemuel i les. Klostu 600–592 krismas bipo Krais.","prevAbbr":"1-ne","prevNo":7,"nextAbbr":"1-ne","nextNo":9,"chapterTitle":"1 Nifai 8","verses":[{"vNo":"1 ","txt":"Na em i kamap we mipela i bin bungim wantaim olgeta kainkain pikinini diwai bilong kaikai, olgeta pikinini bilong rais nabaut, wantaim olgeta pikinini bilong diwai prut."},{"vNo":"2 ","txt":"Na em i kamap we taim papa bilong mi i bin i stap long ples we nogat man i stap, em i bin toktok long mipela olsem: Lukim, mi bin drimanim wanpela driman, o, olsem mi lukim wanpela visen."},{"vNo":"3 ","txt":"Na lukim, bikos long samting mi bin lukim, mi gat as long amamas long Bikpela bikos long Nifai na tu long Sem, long wanem, mi gat as long ting olsem, ol wantaim planti pikinini bilong ol bai kisim selvesen."},{"vNo":"4 ","txt":"Tasol lukim, Leman na Lemuel, mi poret nogut tru bikos long yupela, long wanem lukim, mi ting mi bin lukim long driman bilong mi wanpela tudak na peles nogut tru we ol man nogut i stap."},{"vNo":"5 ","txt":"Na em i kamap we mi bin lukim wanpela man, na em i bin pasim wanpela waitpela klos, na kam na sanap long pes bilong mi."},{"vNo":"6 ","txt":"Na em i kamap we em i bin toktok long mi, na tokim mi long bihainim em."},{"vNo":"7 ","txt":"Na em i kamap we taim mi bihainim em, mi lukim, mi yet olsem mi bin i stap long wanpela tudak na ples nogut."},{"vNo":"8 ","txt":"Na bihain mi wokabaut long planti aua long tudak, mi stat long beten long Bikpela, olsem em bai marimari long mi, olsem long planti naispela marimari bilong em."},{"vNo":"9 ","txt":"Na em i kamap we bihain mi beten long Bikpela, na mi lukim wanpela bikpela gaden tru i gat planti hap i stap nating."},{"vNo":"10 ","txt":"Na em i kamap we mi lukim wanpela diwai, prut na dispela prut bai mekim ol man amamas."},{"vNo":"11 ","txt":"Na em i kamap we mi bin go het na kaikaim prut bilong em, na mi lukim olsem swit bilong em i nambawan tru long olgeta samting mi bin traim bipo. Ye na mi lukim olsem prut bilong em i waitpela, na winim olgeta waitpela samting mi bin lukim bipo."},{"vNo":"12 ","txt":"Na taim mi kaikai prut bilong em, em i bin pulapim bel bilong mi wantaim traipela amamas tru, olsem na, mi i stat long laikim olsem famili bilong mi mas kaikaim tu, long wanem, mi bin save olsem em i nambawan long olgeta narapela prut."},{"vNo":"13 ","txt":"Na taim mi lukluk raunabaut, olsem mi bai lukim famili bilong mi tu, na mi bin lukim wanpela wara long riva, na em i bin ron klostu long diwai long em prut mi bin kaikai long en."},{"vNo":"14 ","txt":"Na mi lukluk long lukim em i bin kam long wanen hap na mi lukim het bilong em i no longwe, na mi bin lukim mama bilong yu, Saraia, wantaim Sem na Nifai long het bilong em na ol i sanap i stap olsem ol bai go we."},{"vNo":"15 ","txt":"Na em i kamap we mi bin singautim ol wantaim han na tu mi bin bikmaus na tok long ol long kam long mi na kaikaim prut, em i nambawan long olgeta narapela prut."},{"vNo":"16 ","txt":"Na em i kamap we ol i bin kam long mi na kaikaim prut tu."},{"vNo":"17 ","txt":"Na em i kamap we mi bin laikim Leman na Lemuel bai kam na kaikai prut tu, olsem na, mi bin lukluk long hap bilong het bilong wara olsem mi bai lukim ol."},{"vNo":"18 ","txt":"Na em i kamap we mi bin lukim ol, tasol ol les long kam long mi na kaikaim prut."},{"vNo":"19 ","txt":"Na mi bin lukim wanpela ain stik na em i bihainim sait bilong riva, na go long diwai we mi bin sanap."},{"vNo":"20 ","txt":"Na tu mi lukim wanpela stretpela na liklik rot tru, em i bin bihainim ain stik, i go long diwai we mi bin sanap, na tu bihainim het bilong wara, i go long wanpela traipela ples tru i gat planti hap wankain olsem peles daun."},{"vNo":"21 ","txt":"Na mi bin lukim planti pipol mi no inap kaunim, na planti long ol bin go het yet olsem ol i laik kamap long rot we i go long diwai mi bin sanap long en."},{"vNo":"22 ","txt":"Na em i kamap we ol i bin kamap na ol i stat long wokabaut long rot em i go long diwai."},{"vNo":"23 ","txt":"Na em i kamap we wanpela klaut tudak i bin kamap, ye, tru tumas, wanpela bikpela klaut i tudak tru i mekim ol lain husat ol i stat wokabaut long rot ol i bin paul long rot bilong ol, olsem na ol i bin raunabaut na lus."},{"vNo":"24 ","txt":"Na em i kamap we mi bin lukim ol narapela lain ol i go het na kamap na holim pas long arere bilong ain stik na ol i go het long wokabaut long klaut tudak, na holim pas long ain stik i go inap long ol i bin kam na kaikaim prut bilong diwai."},{"vNo":"25 ","txt":"Na bihain ol i kaikaim prut bilong diwai, ol i lukluk nabaut olsem ol i sem."},{"vNo":"26 ","txt":"Na tu mi bin lukluk raunabaut, na lukim wanpela bikpela haus gat planti spes long narapela sait long riva, na em i bin i stap olsem em sanap long ea, antap long graun."},{"vNo":"27 ","txt":"Na em i bin pulap wantaim ol pipol—lapun na yangpela, man na meri na ol i bin bilas long naispela klos tru, na ol i bin tok pilai na poinim pinga bilong ol long ol manmeri ol i bin kam long diwai na kaikaim prut."},{"vNo":"28 ","txt":"Na bihain ol i traim prut pinis, ol i sem, bikos long ol lain bin tok pilai long ol, na ol i pundaun long ol rot nogut na lus."},{"vNo":"29 ","txt":"Na nau mi, Nifai, mi no toktok long olgeta toktok bilong papa bilong mi."},{"vNo":"30 ","txt":"Tasol long katim sot dispela raitin, lukim, em i bin lukim planti narapela manmeri ol i bin go het na kamap na holim pas long arere bilong ain stik, na ol i bin go yet olgeta na holim pas long ain stik i go inap long ol i kam na pundaun na kaikaim prut bilong diwai."},{"vNo":"31 ","txt":"Na tu em i bin lukim planti narapela manmeri, ol i traim long go long dispela bikpela haus tru i gat planti rum."},{"vNo":"32 ","txt":"Na em i kamap we planti ol i bin dring wara na i dai aninit long wara, na planti ol i bin paul long ai bilong em, na raunabaut long narapela kain kain rot."},{"vNo":"33 ","txt":"Na traipela namba tru long ol manmeri ol i bin go insait long dispela narapela kain haus. Na bihain ol i go insait long dispela haus, na ol i poinim pinga na tok pilai long mi wantaim ol lain i bin kaikaim prut, tasol mipela i no harim ol."},{"vNo":"34 ","txt":"Ol toktok bilong papa bilong mi i olsem: Planti manmeri husat harim tok bilong ol, ol i bin pundaun na i go lus."},{"vNo":"35 ","txt":"Papa bilong mi tok Leman wantaim Lemuel i no kaikaim prut."},{"vNo":"36 ","txt":"Na em i kamap we, bihain papa bilong mi autim olgeta toktok long driman o visen bilong em, em i bin planti, em i tokim mipela, bikos long ol dispela samting em i bin lukim long visen, em i poret nogut tru long Leman wantaim Lemuel, ye, em i bin poret nogut ol bai tromoi ol i go ausait long pes bilong Bikpela."},{"vNo":"37 ","txt":"Na em i bin strongim wantaim gutpela toktok long ol na wantaim gutpela bel bilong papa, na mama olsem ol i bai harim ol toktok bilong em, inap long Bikpela bai marimari long ol na em i no inap tromoi ol i go ausait, ye, papa bilong mi i bin autim toktok bilong God long ol."},{"vNo":"38 ","txt":"Na bihain em i autim toktok long ol, na tu profesai long planti samting, em i bin tokim ol long bihainim ol lo bilong Bikpela na em i bin pinisim toktok bilong em long ol."}]}