{"heading":"Kgosi e nngwe e tlhatlhama e nngwe—Dingwe tsa dikgosi di tshiamo; tse dingwe di boleo—Fa tshiamo e rena, batho ba a segofadiwa le go tsweledisiwa ke Morena.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ethere 10","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Shese, yo e neng e le kokomana ya ga Hethe—gonne Hethe o ne a nyeletse ka tlala, le botlhe ba ntlo ya gagwe fa e ne e se Shese—Ka jalo he, Shese a simolola go aga gape batho ba ba thubegileng."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore Shese o ne a gakologelwa tshenyego ya borraagwe, mme o ne a aga motse wa bogosi o o tshiamo; gonne o ne a gakologelwa se Morena a se dirileng mo go tliseng Jarete le morwarraagwe go kgabaganya boteng; mme o ne a tsamaya mo ditseleng tsa Morena; mme a tshola barwa le barwadi."},{"vNo":"3 ","txt":"Mme morwawe yo motona, yo leina la gagwe e neng e le Shese, o ne a ingaola kgatlhanong le ene; le fa go ntse jalo, Shese o ne a rathwa ka seatla sa serukutlhi, ka ntlha ya dikhumo tsa gagwe tse di feteletseng, se se neng sa tlisa kagiso gape go rraagwe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore rraagwe a age metse e le mentsi mo sefatlhogong sa lefatshe, mme batho ba simolola gape go anama mo godimo ga sefatlhogo sotlhe sa lefatshe. Mme Shese o ne a tshela go tsofalo e e feteletseng; mme a tshola Ripolekhishe. Mme a swa, mme Ripolekhishe a busa mo boemong jwa gagwe."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Ripolekhishe a seka a dira seo se se neng se siame mo ponong ya Morena, gonne o ne a na le basadi ba le bantsi le dinyatsi, mme o ne a baya seo mo magetleng a banna se se neng se le botlhoko go rwalwa; ee, o ne a ba kgethisa ka makgetho a a bokete; mme ka makgetho o ne a aga dikago di le dintsi tse di bulegileng."},{"vNo":"6 ","txt":"Mme o ne a ikagela setilo sa bogosi se se ntle mo go feteletseng; mme o ne a aga dikgolegelo di le dintsi, mme mang yo o tlaa se laolweng ke makgetho o ne a mo latlhela mo kgolegelong; mme mang yo o neng a sa kgone go duela makgetho o ne a mo latlhela mo kgolegelong; mme o ne a dira gore ba direle go tsweletse go itshetsa; mme mang yo o neng a gana go dira o ne a dira gore a bolawe."},{"vNo":"7 ","txt":"Ka jalo he o ne a bona tiro ya gagwe yotlhe e ntle, ee, le gauta ya gagwe e ntle tota o ne a dira gore e phepafadiwe mo kgolegelong; le mokgwa otlhe wa modiro o montle o ne a dira gore o dirwe mo kgolegelong. Mme go ne ga diragala gore o ne a bogisa batho ka boaka jwa gagwe le bodiabole."},{"vNo":"8 ","txt":"Mme fa a sena go busa sebaka sa dingwaga di le masome a mane le bobedi batho ba ne ba emelela mo ingaolong kgatlhanong le ene; mme go ne ga simolola go nna ntwa gape mo lefatsheng, mo e leng gore Ripolekhishe o ne a bolawa, mme dikokomana tsa gagwe di ne tsa kgweediwa go tswa mo lefatsheng."},{"vNo":"9 ","txt":"Mme go ne ga diragala morago ga sebaka sa dingwaga di le dintsi, Morianthene, (ene e le kokomana ya ga Ripolekhishe) a kgobokanya mmogo mophato wa bafaladi, mme a ya mme a lwa le batho; mme a bona thata godimo ga metse e le mentsi; mme ntwa ya nna botlhoko mo go feteletseng, mme e ne ya nna sebaka sa dingwaga di le dintsi; mme o ne a bona thata godimo ga lefatshe lotlhe, mme o ne a itlhoma kgosi godimo ga lefatshe lotlhe."},{"vNo":"10 ","txt":"Mme morago ga gore a itlhome kgosi o ne a tlhofofatsa mokgweleo wa batho, se ka sone a neng a bona go ratega mo matlhong a batho, mme ba ne ba mo tlotsa go nna kgosi ya bone."},{"vNo":"11 ","txt":"Mme o ne a dira tshiamiso go batho, mme e seng go ene ka ntlha ya boaka jwa gagwe jo bontsi; ka jalo he o ne a kgaolwa go tswa fa pele ga Morena."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore Morianthene a age metse e le mentsi, mme batho ba ne ba huma mo go feteletseng ka fa tlase ga puso ya gagwe, mmogo mo dikagong, le mo gauteng le selefera, le mo go jwaleng mabele, le mo matsomaneng, le maraka, le dilo tse di jalo tse di neng di tsosolositswe go bone."},{"vNo":"13 ","txt":"Mme Morianthene o ne a tshela go fitlhelela a le dingwaga tse dikgolo, mme jaanong foo a tshola Khimo; mme Khimo o ne a busa mo boemong jwa ga rraagwe; mme o ne a busa dingwaga di roba bobedi, mme rraagwe a swa. Mme go ne ga diragala gore Khimo o ne a seka a busa mo tshiamong, ka jalo he o ne a sa ratege go Morena."},{"vNo":"14 ","txt":"Mme morwarraagwe o ne a emelela mo ingaolong kgatlhanong le ene, ka seo a neng a mo tlisa mo botshwarong; mme o ne a nna mo botshwarong malatsi otlhe a gagwe; mme a tshola barwa le barwadi mo botshwarong, mme mo botsofeng jwa gagwe o ne a tshola Lefi; mme a swa."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Lefi o ne a dira mo botshwarong morago ga loso lwa ga rraagwe, sebaka sa dingwaga di le masome a mane le bobedi. Mme o ne a dira ntwa kgatlhanong le kgosi ya lefatshe, e ka yone a neng a tsaya go ene bogosi."},{"vNo":"16 ","txt":"Mme morago ga a sena go tsaya go ene bogosi o ne a dira seo se se neng se siame mo ponong ya Morena; mme batho ba ne ba tswelela mo lefatsheng; mme o ne a tshela go fitlha dingwaga tse dintsi thata, mme a tshola barwa le barwadi; mme o ne gape a tshola Khoramo, yo a neng a mo tlotsa go nna kgosi mo boemong jwa gagwe."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore Khoramo a dire seo se se neng se le molemo mo ponong ya Morena ka malatsi otlhe a gagwe; mme a tshola barwa le barwadi ba le bantsi; mme morago ga a sena go bona malatsi a le mantsi o ne a swa, le tota jaaka lefatshe lotlhe; mme Kiše a busa mo boemong jwa gagwe."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore Kiše a swe le ene, mme Libo a busa mo boemong jwa gagwe."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Libo le ene a dire seo se se neng se le molemo mo ponong ya Morena. Mme mo malatsing a ga Libo dinoga tse di botlhole di ne tsa senngwa. Ka jalo he ba ne ba ya kwa lefatsheng le le go ya borwa, go tsomela batho ba lefatshe dijo, gonne lefatshe le ne le apesitswe ke diphologolo tsa sekgwa. Mme Libo le ene ka boene a nna motsomi yo mogolo."},{"vNo":"20 ","txt":"Mme ba aga motse o mogolo gaufi le molala o mosesane wa lefatshe, gaufi le lefelo fa lewatle le kgaoganyang lefatshe."},{"vNo":"21 ","txt":"Mme ba ne ba somarela lefatshe le le go ya borwa go nna naga, go bona letsomo. Mme sefatlhogo sotlhe sa lefatshe le le go ya bokone se ne se apesitswe ke banni."},{"vNo":"22 ","txt":"Mme ba ne ba le tlhaga mo go feteletseng, mme ba ne ba reka le go rekisa le go bapadisanya mongwe le yo mongwe, gore ba ka tla ba bona poelo."},{"vNo":"23 ","txt":"Mme ba ne ba dira ka mefuta yotlhe ya borale, mme ba ne ba dira gauta, le selefera, le tshipi, le borase, le mekgwa yotlhe ya ditshipi; mme ba ne ba e epa go tswa mo lefatsheng; ka jalo he, ba ne ba latlhela kwa godimo dithota tse dikgolo tsa mmu go bona borale, ya gauta, le ya selefera, le ya tshipi, le ya kopore. Mme ba ne ba dira mekgwa yotlhe ya tiro e ntle."},{"vNo":"24 ","txt":"Mme ba ne ba na le diseleke, le matsela a a logilweng bontle; mme ba ne ba dira mekgwa yotlhe ya letsela, gore ba ka tla ba ikapesa mo go sa ikategang ga bone."},{"vNo":"25 ","txt":"Mme ba ne ba dira mefuta yotlhe ya di dirisiwa go lema lefatshe, mmogo go lema le go jwala, go roba le go tlhagola, ga mmogo le go photha."},{"vNo":"26 ","txt":"Mme ba ne ba dira mefuta yotlhe ya didirisiwa tse ka tsone ba neng ba dirisa diphologolo tsa bone."},{"vNo":"27 ","txt":"Mme ba ne ba dira mefuta yotlhe ya dibetsa tsa ntwa. Mme ba ne ba dira mefuta yotlhe ya tiro ya modiro wa matsetseleko mo go feteletseng."},{"vNo":"28 ","txt":"Mme ga go kitla go nna le batho ba segofaditswe thata go feta bone, mme ba tsweledisiwa go gaisa ka seatla sa Morena. Mme ba ne ba le mo lefatsheng le le neng le kgethegile godimo ga mafatshe otlhe, gonne Morena o se buile."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore Libo o ne a tshela dingwaga di le dintsi, mme a tshola barwa le barwadi; mme gape a tshola Hiafomo."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore Hiafomo a buse mo boemong jwa ga rraagwe. Mme fa Hiafomo a sena go busa dingwaga di le masome a mabedi le bone, bonang, bogosi bo ne jwa tsewa mo go ene. Mme a dira dingwaga di le dintsi mo botshwarong, ee, le tota malatsi otlhe a a setseng a gagwe."},{"vNo":"31 ","txt":"Mme a tshola Hethe, mme Hethe a tshela mo botshwarong malatsi otlhe a gagwe. Mme Hethe a tshola Arone, mme Arone a nna mo botshwarong malatsi otlhe a gagwe; mme a tshola Emonikata, mme Emonikata le ene a nna mo botshwarong malatsi otlhe a gagwe; mme a tshola Khorianthamo, mme Khorianthamo a nna mo botshwarong malatsi otlhe a gagwe; mme a tshola Khomo."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore Khomo a gogele kwa ntle sephatlo sa motse wa bogosi. Mme a busa godimo ga sephatlo sa motse wa bogosi dingwaga di le masome a mane le bobedi; mme a ya go lwa kgatlhanong le kgosi, Emokidi, mme ba ne ba lwa sebaka sa dingwaga di le dintsi, mo nakong e ka yone Khomo a neng a nna le thata godimo ga ga Emokidi, mme a tsaya thata godimo ga masalela a motse wa bogosi."},{"vNo":"33 ","txt":"Mme mo malatsing a ga Khomo go ne ga simolola go nna le dirukutlhi mo lefatsheng; mme ba ne ba tsaya maano a bogologolo, mme ba diragatsa maikano morago ga mokgwa wa ba bogologolo tala, mme ba senka gape go senya motse wa bogosi."},{"vNo":"34 ","txt":"Jaanong Khomo o ne a lwa kgatlhanong le bone thata; le fa go ntse jalo, o ne a seka a fenya kgatlhanong le bone."}]}