{"heading":"Moporofiti Ethere o rotloetsa batho go dumela mo Modimong—Moronae o balolola ditseanyo le dikgakgamatso tse di dirilweng ka tumelo—Tumelo e kgontsha morwarraagwe Jarete go bona Keresete—Morena o naya batho bokoa gore ba ka tla ba nna boikokobetso—Morwarraagwe Jarete o ne a sutisa thaba ya Sirane ka tumelo—Tumelo, tsholofelo, le bopelonomi di a tlhokafala go bona poloko—Moronae o bone Jesu ba lebagantse difatlhogo.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ethere 12","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore malatsi a ga Ethere a ne a le mo malatsing a ga Khorianthama; mme Khorianthama e ne e le kgosi godimo ga lefatshe lotlhe."},{"vNo":"2 ","txt":"Mme Ethere e ne e le moporofiti wa Morena; ka jalo he Ethere o ne a tla pele mo malatsing a ga Khorianthama, mme a simolola go porofita go batho, gonne o ne a ka seke a kganelwe ka ntlha ya Mowa wa Morena o o neng o le mo go ene."},{"vNo":"3 ","txt":"Gonne o ne a goa go tswa mo maphakeleng, le tota go fitlhelela go ya tlase ga letsatsi, a rotloetsa batho go dumela mo Modimong go boikotlhao e se re kgotsa ba senngwe, a re go bone ka tumelo dilo tsotlhe di a diragadiwa—"},{"vNo":"4 ","txt":"Ka jalo he, mang yo o dumelang mo Modimong o ka tla ka nnete a solofela lefatshe le le botoka, ee, le tota lefelo kwa seatleng sa moja sa Modimo, tsholofelo e e tlang ka tumelo, e e dirang boitsetsepelo go botho jwa batho, se se tlaa ba dirang gore ba tlhomame le go tsepama, ka nako yotlhe ba nna mo ditirong tse di molemo di le dintsi, ba isiwa go galaletsa Modimo."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Ethere o ne a porofita dilo tse dikgolo le tse di gakgamatsang go batho, tse ba neng ba seka ba di dumela, ka ntlha ya gore ba ne ba sa di bone."},{"vNo":"6 ","txt":"Mme jaanong, nna, Moronae, ke tlaa bua ka selekanyo sengwe mabapi le dilo tse; ke tlaa supegetsa go lefatshe gore tumelo ke dilo tse di solofelwang mme di sa bonwe; ka jalo he, se ganetseng ka ntlha ya gore ga lo bone, gonne ga lo amogele bosupi bope go fitlhelela morago ga tekeletso ya tumelo ya lona."},{"vNo":"7 ","txt":"Gonne e ne e le ka tumelo gore Keresete o itshupile go borraarona, morago ga a sena go tsoga mo baswing; mme o ne a seka a itshupa go bone go fitlhelela morago ga ba na le tumelo mo go ene; ka jalo he, go tshwanetse go tlhokega gore bangwe ba ne ba na le tumelo mo go ene, gonne ga a itshupa go lefatshe."},{"vNo":"8 ","txt":"Mme ka ntlha ya tumelo ya batho o ne a itshupa go lefatshe, mme a galaletsa leina la ga Rara, mme a baakanya tsela gore ka yone ba bangwe ba ka nna ba nna le seabe mo mphong ya legodimo, gore ba ka solofela dilo tseo tse ba iseng ba di bone."},{"vNo":"9 ","txt":"Ka jalo he, le lona lo ka nna le tsholofelo, mme lwa nna ba nna le seabe sa mpho, fela fa lo rata mme lwa nna le tumelo."},{"vNo":"10 ","txt":"Bonang e ne e le ka tumelo gore bone ba bogologolo ba ne ba bidiwa morago ga taolo e e boitshepho ya Modimo."},{"vNo":"11 ","txt":"Ka jalo he, ka tumelo molao wa ga Moše o ne wa newa. Mme mo mphong ya Morwawe Modimo o baakantse tsela e e gaisang go feta; mme ke ka tumelo gore e bo e diragaditswe."},{"vNo":"12 ","txt":"Gonne fa go ne go sena tumelo gareng ga bana ba batho Modimo ga o kake wa dira kgakgamatso gareng ga bone; ka jalo he, ga a itshupa go fitlhelela morago ga tumelo ya bone."},{"vNo":"13 ","txt":"Bonang, e ne e le tumelo ya ga Alema le Emiuleke e e neng ya dira gore kgolegelo e pitikologela fa fatshe."},{"vNo":"14 ","txt":"Bonang e ne e le tumelo ya ga Nifae le Lihae e e neng ya dira phetogo mo Baleimeneng, mo ba neng ba kolobediwa ka molelo le ka Mowa o o Boitshepho."},{"vNo":"15 ","txt":"Bonang, e ne e le tumelo ya ga Amone le bakaulengwe ba gagwe e e neng ya dira kgakgamatso e kgolo jaana gareng ga Baleimene."},{"vNo":"16 ","txt":"Ee, le botlhe tota ba ba neng ba dira dikgakgamatso ba di dirile ka tumelo, le bao ba ba neng ba le pele ga ga Keresete tota le gape ba ba neng ba le morago ga gagwe."},{"vNo":"17 ","txt":"Mme e ne e le ka tumelo gore barutwana ba bararo ba bone tsholofetso gore ba seka ba utlwa loso; mme ba ne ba seka ba bona tsholofetso go fitlhelela morago ga tumelo ya bone."},{"vNo":"18 ","txt":"Mme le fa e le ka nako epe e mongwe a kileng a dira dikgakgamatso go fitlhelela morago ga tumelo ya bone; ka jalo he ba ne la ntlha ba dumela mo go Morwa Modimo."},{"vNo":"19 ","txt":"Mme go ne go le ba le bantsi ba tumelo ya bone e neng e nonofile mo go feteletseng jalo, le pele ga ga Keresete a tla tota, ba ba neng ba ka seka ba bewa go tswa mo teng ga lesire, mme ba bona ka boammaaruri ka matlho a bone dilo tse ba neng ba di bone ka leitlho la tumelo, mme ba ne ba itumetse."},{"vNo":"20 ","txt":"Mme bonang, re bone mo pegong e e kwadilweng e gore mongwe wa ba e ne e le morwarraagwe Jarete; gonne go ne go le gogolo jalo tumelo ya gagwe mo Modimong, gore fa Modimo a baya pele monwana wa gagwe o ne a ka seka a o fitlha go tswa mo ponong ya ga morwarraagwe Jarete, ka ntlha ya lefoko la gagwe le a neng a le buile go ene, lefoko le a neng a le bone ka tumelo."},{"vNo":"21 ","txt":"Mme morago ga morwarraagwe Jarete a sena go bona monwana wa Morena, ka ntlha ya tsholofetso e morwarraagwe Jarete a neng a e bone ka tumelo, Morena o ne a ka seka a thibela sepe go tswa mo ponong ya gagwe; ka jalo he o ne a mmontsha dilo tsotlhe, gonne o ne a ka seka a tlhola a bewa kwa ntle ga lesire."},{"vNo":"22 ","txt":"Mme ke ka tumelo gore bontate ba amogetse tsholofetso gore dilo tse di tlaa tla go bakaulengwe ba bone ka Baditšhaba; jalo he Morena o ntaetse, ee, le tota Jesu Keresete."},{"vNo":"23 ","txt":"Mme ke ne ka re go ene: Morena, Baditšhaba ba tlaa ikgatlha ka dilo tse, ka ntlha ya bokoa jwa rona mo go kwaleng; gonne Morena o re dirile dinatla mo lefokong ka tumelo, mme ga o a re dira dinatla mo go kwaleng; gonne o dirile batho ba botlhe gore ba ka bua thata, ka ntlha ya Mowa o o Boitshepho o wena o o fileng bone;"},{"vNo":"24 ","txt":"Mme o re dirile gore re ka kwala mme go le gonnye, ka ntlha ya boatla jwa diatla tsa rona. Bona, ga o a re dira dinatla mo go kwaleng jaaka go morwarraagwe Jarete, gonne o dirile ene gore dilo tse a di kwadileng di nne dikgolo le fela jaaka wena o ntse, mo go fekeetseng motho go di bala."},{"vNo":"25 ","txt":"Wena gape o dirile mafoko a rona go nna le thata le bogolo, le tota mo re ka sekeng re a kwale; ka jalo he, fa re kwala re bona bokoa jwa rona, le go dira diphoso ka ntlha ya go bewa ga mafoko a rona; mme ke boifa e se re kgotsa Baditšhaba ba ikgatlhe ka mafoko a rona."},{"vNo":"26 ","txt":"Mme fa ke sena go bua se, Morena a bua go nna, a re: dieleele di a ikgatlha, mme di tlaa lela; mme letlhogonolo la me le lekane go ba ba bonolo, gore ga ba na ba dirisa bokoa jwa lona."},{"vNo":"27 ","txt":"Mme fa batho ba tla go nna ke tlaa supegetsa go bone bokoa jwa bone. Ke naya go batho bokoa gore ba ka tla ba nna boikokobetso; mme letlhogonolo la me le lekane batho botlhe ba ba ikokobetsang fa pele ga me; gonne fa ba ikokobetsa fa pele ga me, mme ba na le tumelo mo go nna, jaanong foo ke tlaa dira dilo tse di bokoa go nna nonofo go bone."},{"vNo":"28 ","txt":"Bona, ke tlaa supegetsa go Baditšhaba makoa a bone, mme ke tlaa ba bontsha gore tumelo, tsholofelo le bopelonomi di tlisa go nna—motswedi wa tshiamo yotlhe."},{"vNo":"29 ","txt":"Mme nna, Moronae, ke sena go utlwa mafoko a, ke ne ka gomotsega, mme ka re: O Morena, tshiamo ya gago e tlaa dirwa, gonne ke itse gore o dira go bana ba batho go ya ka fa tumelong ya bone;"},{"vNo":"30 ","txt":"Gonne morwarraagwe Jarete o rile go thaba ya Sirane, Suta—mme e ne ya suta. Mme fa a ne a sena tumelo e ka bo e sa suta; ka jalo he wena o dira morago ga batho ba sena go nna le tumelo."},{"vNo":"31 ","txt":"Gonne jalo wena o itshupa go barutwana ba gago; gonne morago ga ba sena go nna le tumelo, mme ba bua mo leineng la gago, wena o ne wa itshupa go bone mo thateng e kgolo."},{"vNo":"32 ","txt":"Mme gape ke gakologelwa gore o rile o baakanyeditse motho ntlo, ee, le tota gareng ga matlo a magolo a ga rraago, se mo go sone motho a ka nnang le tsholofelo e e gaisang go feta; ka jalo he motho o tshwanetse go solofela, kgotsa ga a kake a amogela boswa mo lefelong le o le baakantseng."},{"vNo":"33 ","txt":"Mme gape, ke gakologelwa gore wena o rile wena o ratile lefatshe, le mo go beyeng botshelo jwa gago fatshe tota ka ntlha ya lefatshe, gore wena o ka tla wa bo tsaya gape go baakanyetsa bana ba batho lefelo."},{"vNo":"34 ","txt":"Mme jaanong ke itse gore lorato lo le o nnileng le lone mo baneng ba batho ke bopelonomi; ka jalo he, fa e se batho ba ka nna le bopelonomi ga ba kake ba tsaya boswa lefelo leo le o le baakantseng mo matlong magolo a ga Rraago."},{"vNo":"35 ","txt":"Ka jalo he, ke itse ka selo se se o se buileng, gore fa Baditšhaba ba sena bopelonomi, ka ntlha ya bokoa jwa rona, gore o tlaa ba netefaletsa, mme o tseye talente ya bone, ee, le tota seo se ba se amogetseng, mme o neye go bone ba ba tlaa nnang le go le gontsi thata."},{"vNo":"36 ","txt":"Mme go ne ga diragala gore ke rapele go Morena gore o ka naya go Baditšhaba letlhogolo, gore ba ka tla ba nna le bopelonomi."},{"vNo":"37 ","txt":"Mme go ne ga diragala gore Morena a re go nna: Fa ba sena bopelonomi ga go re sepe go wena, wena o nnile boikanyo; ka jalo he, diaparo tsa gago di tlaa dirwa phepa. Mme ka ntlha ya gore o lemogile bokoa jwa gago o tlaa nonotshiwa, le tota mo go nneng fatshe mo lefelong le ke le baakantseng mo matlong magolo a ga Rara."},{"vNo":"38 ","txt":"Mme jaanong nna, Moronae, ke sadisa sentle go Baditšhaba, ee, ga mmogo le go bakaulengwe ba me ba ke ba ratang, go fitlhelela re tlaa kopana fa pele ga setilo sa katlholo sa ga Keresete, kwa batho botlhe ba tlaa itseng gore diaparo tsa me ga di na selabe sa madi a lona."},{"vNo":"39 ","txt":"Mme jaanong foo lo tlaa itse gore ke bone Jesu, le gore o buile le nna re lebagantse difatlhogo, le gore o mpoleletse mo boikokobetsong jo bo tlhamaletseng, le fela jaaka monna a bolelela yo mongwe ka puo ya me, mabapi le dilo tse;"},{"vNo":"40 ","txt":"Mme di se kae fela ke di kwadile, ka ntlha ya bokoa jwa me mo go kwaleng."},{"vNo":"41 ","txt":"Mme jaanong, ke tlaa lo kgothatsa go senka Jesu yo ka ene baporofiti le baaposetole ba kwadileng, gore matlhogonolo a Modimo Rara, ga mmogo le Morena Jesu Keresete, le Mowa o o Boitshepho, o o nayang bosupi ka bone, o ka nna le go nna mo go lona ka metlha. Amene."}]}