{"heading":"Ethere o bua ka ga Jerusalema yo moša yo o tla agiwang mo Amerika ke peo ya ga Josefe—o a porofita, o a kobiwa, o kwala ditso tsa Bajarete, mme o bolelela pele go senngwa ga Bajarete—ntwa e a gakala godimo ga lefatshe lotlhe.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ethere 13","verses":[{"vNo":"1 ","txt":"Mme jaanong nna, Moronae, ke tswelela go feleletsa pego ya me e e kwadilweng mabapi le go senngwa ga batho ba ka bone ke ntseng ke kwala."},{"vNo":"2 ","txt":"Gonne bonang, ba ganne mafoko otlhe a ga Ethere; gonne ka boammaaruri o ba boleletse ka ga dilo tsotlhe, go tswa kwa tshimologong ya motho; le gore morago ga metsi a sena go boela morago go tswa mo sefatlhogong sa lefatshe le le ne la nna lefatshe le le kgethegileng godimo ga mafatshe otlhe a mangwe, lefatshe le le kgethegileng la Morena; ka jalo he Morena o ka rata gore batho botlhe ba mo direle ba ba nnang mo sefatlhogong sa lone;"},{"vNo":"3 ","txt":"Le gore e ne e le lefelo la Jerusalema yo moša, yo o tlaa tswang kwa legodimong, le lefelo le le itshephileng le le boitshepho la Morena."},{"vNo":"4 ","txt":"Bonang, Ethere o bone malatsi a ga Keresete, mme o buile mabapi le Jerusalema yo moša mo lefatsheng leno."},{"vNo":"5 ","txt":"Mme o buile gape mabapi le ntlo ya Iseraele, le Jerusalema go tswa kwa Lihae a tlaa tlang—morago ga o tlaa senngwa o tlaa agiwa gape, motse o o boitshepho go Morena; ka jalo he, ga o kake wa nna Jerusalema o moša gonne o ne o le teng mo nakong ya bogologolo; mme o tlaa agiwa gape, mme o nne motse o o boitshepho wa Morena; mme o tlaa agiwa go ntlo ya Iseraele—"},{"vNo":"6 ","txt":"Le gore Jerusalema yo moša o tlaa agiwa mo lefatsheng le, go masalela a peo ya ga Josefe, dilo tse go tsone go neng go na le sekao."},{"vNo":"7 ","txt":"Gonne jaaka Josefe a tlisitse rraagwe mo lefatsheng la Egepeto, le jalo tota o swetse koo; ka jalo he, Morena o tlisitse masalela a peo ya ga Josefe go tswa mo lefatsheng la Jerusalema, gore o ka tla a nna kutlwelobotlhoko go peo ya ga Josefe gore ba seka ba nyelela, le fela jaaka a ne a le kutlwelobotlhoko go rraagwe Josefe, gore a seka a nyelela."},{"vNo":"8 ","txt":"Ka jalo he, masalela a ntlo ya ga Josefe a tla agiwa mo lefatsheng le; mme le tlaa nna lefatshe la boswa jwa bone; mme ba tlaa aga motse o o boitshepho go Morena, le jaaka go Jerusalema o mogologolo; mme ga ba na ba tlhola ba tlhakatlhakanngwa, go fitlhelela bokhutlo bo tla fa lefatshe le tlaa feta."},{"vNo":"9 ","txt":"Mme go tlaa nna le legodimo le leša le lefatshe le leša; mme a tlaa nna jaaka go a magologolo fa e se fela gore a magologolo a fetile, mme dilo tsotlhe di nnile diša."},{"vNo":"10 ","txt":"Mme jaanong foo go tla Jerusalema o moša; mme go sego bone ba ba nnang mo go ene, gonne ke bone ba diaparo tsa bone di ditshweu ka madi a Kwanyana; mme ke bone ba ba balelwang gareng ga masalela a peo ya ga Josefe, ba ba neng e le ba ntlo ya Iseraele."},{"vNo":"11 ","txt":"Mme jaanong foo gape go tla Jerusalema o mogologolo; le banni ba one, go sego bone, gonne ba tlhatswitswe mo mading a Kwanyana; mme ke bone ba ba neng ba phatlaladitswe mme ba kgobokanngwa go tswa dikhutlong tse nne tsa lefatshe, le go tswa kwa mafatsheng a bokone, mme ke banni le seabe mo go diragatseng kgolagano e Modimo a e dirileng le rraabone, Aberahame."},{"vNo":"12 ","txt":"Mme fa dilo tse di tla, di diragatsa lefoko la Modimo le le kwadilweng le le reng, go na le bone ba e neng e le ba ntlha, ba ba tlaa nnang ba bofelo; mme go na le bone ba eneng e le ba bofelo, ba ba tlaa nnang ba ntlha."},{"vNo":"13 ","txt":"Mme ke ne ke le gaufi le go kwala go feta, mme ke a idiwa; mme bogolo le kgakgamatso e ne e le diporofito tsa ga Ethere; mme ba ne ba mo tsaya e le lefela, mme ba mo koba; mme o ne a iphitlha mo letshwagong la lefika motshegare, mme bosigo o ne a ya pele a lebelela dilo tse di tlaa tlang mo bathong."},{"vNo":"14 ","txt":"Mme jaaka a ne a nna mo letshwagong la lefika o ne a dira mo go setseng ga pego e e kwadilweng e, a bona ditshenyego tse di neng di tla mo bathong, bosigo."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore mo ngwageng o ne oo, o a neng a kobiwa go tswa gareng ga batho go ne ga simolola go nna le ntwa e kgolo gareng ga batho, gonne ba ne ba le bantsi ba ba neng ba emelela, ba e neng e le banna ba ba dinatla, mme ba senka go senya Khorianthama ka maano a bone a sephiri a boleofi, a ka ga one go builweng."},{"vNo":"16 ","txt":"Mme jaanong Khorianthama, a ithutile, ka boene, mo maretshweng otlhe a ntwa le boferefere jotlhe jwa lefatshe, ka jalo he a lwa le bone ba ba neng ba batla go mo senya."},{"vNo":"17 ","txt":"Mme o ne a seka a ikotlhaya, le e seng barwawe ba bantle le fa e le barwadie; le e seng barwa le barwadia Khoho ba bantle; le e seng barwa le barwadia Khoriho ba bantle; mme mo tshobolokong, go ne go se bape ba barwa le barwadia ba bantle mo sefatlhogong sa lefatshe lotlhe ba ba neng ba ikotlhaela dibe tsa bone."},{"vNo":"18 ","txt":"Ka jalo he, go ne ga diragala gore mo ngwageng wa ntlha o Ethere a neng a nna mo letshwagong la lefika, go ne go na le batho ba le bantsi ba ba neng ba bolawa ka tšhaka ya makunutu a a sephiri, ba lwa kgatlhanong le Khorianthama gore ba ka tla ba tsaya bogosi."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore barwa Khorianthama ba lwe thata mme ba tshologa madi thata."},{"vNo":"20 ","txt":"Mme mo ngwageng wa bobedi lefoko la Morena la tla kwa go Ethere, gore a tsamaye mme a porofite go Khorianthama gore, fa a ka ikotlhaya, le ba ntlo yotlhe ya gagwe, Morena o tlaa naya go ene bogosi jwa gagwe le go sadisa batho."},{"vNo":"21 ","txt":"Go seng jalo ba tlaa senngwa, le ba ntlo ya gagwe yotlhe kwa ntle ga gagwe. Mme o tlaa tshela fela go bona go diragadiwa ga diporofito tse di builweng mabapi le batho ba bangwe ba amogela lefatshe go nna boswa jwa bone; mme Khorianthama o tlaa amogela phitlho ka bone; mme motho mongwe le mongwe o tlaa senngwa fa e se fela Khorianthama."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore Khorianthama a seka a ikotlhaya, le e seng ba ntlo ya gagwe, le e seng batho; mme dintwa di ne tsa seka tsa ema; mme ba ne ba senka go bolaya Ethere, mme a tshaba go tswa fa pele ga bone mme a iphitlha gape mo letshwagong la lefika."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore go ne ga emelela Sherate, mme le ene o ne a lwa le Khorianthama; mme o ne a mo fenya, mo e leng gore mo ngwageng wa boraro o ne a mo tlisa mo botshwarong."},{"vNo":"24 ","txt":"Mme barwa Khorianthama, mo ngwageng wa bone, ba ne ba fenya Sherate, mme ba ne ba tsaya bogosi gape go rraabone."},{"vNo":"25 ","txt":"Jaanong go ne ga simolola go nna le ntwa mo sefatlhogong sotlhe sa lefatshe, monna mongwe le mongwe ka setlhopha sa gagwe a lwela seo se a neng a se eletsa."},{"vNo":"26 ","txt":"Mme go ne go na le dirukutlhi, mme mo tshobolokong, mekgwa yotlhe ya boleofi mo sefatlhogong sotlhe sa lefatshe."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore Khorianthama o ne a šakgaletse Sherate mo go feteletseng, mme a ya kgatlhanong le ene ka mephato ya gagwe go lwa; mme ba ne ba kopana mo tšhakgalong e kgolo, mme ba ne ba kopana mo mokgatšheng wa Gilegale; mme ntwa e ne ya nna botlhoko mo go feteletseng."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore Sherate a lwe kgatlhanong le ene sebaka sa malatsi a le mararo. Mme go ne ga diragala gore Khorianthama a mo iteye, mme o ne a mo sala morago go fitlhelela a tla kwa dipoeng tsa Heshelane."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore Sherate a lwe le ene gape mo dipoeng; mme bonang, o ne a itaya Khorianthama, mme a mo kgweeletsa kwa morago gape kwa mokgatšheng wa Gilegale."},{"vNo":"30 ","txt":"Mme Khorianthama o ne a lwa le Sherate gape mo mokgatšheng wa Gilegale, e mo go yone a neng a itaya Sherate mme a mmolaya."},{"vNo":"31 ","txt":"Mme Sherate a gobatsa Khorianthama mo seropeng sa gagwe, mo a neng a seka a ya go lwa gape sebaka sa dingwaga di le pedi, mo nakong e batho botlhe mo sefatlhogong sa lefatshe ba neng ba tsholola madi, mme go ne go se ope go ba kganela."}]}