{"heading":"Boikepi jwa batho bo tlisa khutso mo lefatsheng—Khorianthama o tsena mo ntweng kgatlhanong le Gileate, go tsweng foo Libo, le go tsweng foo Shise—Madi le kganyaolo di apesa lefatshe.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ethere 14","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga simolola go nna le khutso e kgolo mo lefatsheng lotlhe ka ntlha ya boikepi jwa batho, e mo go yone, fa motho a ne a baya sedirisiwa sa gagwe kgotsa tšhaka ya gagwe mo shelefong, kgotsa mo lefelong le fa a tlaa e bayang teng, bonang, ka moso, o ne a ka seke a e fitlhele, go ne go le bogolo jalo khutso mo lefatsheng."},{"vNo":"2 ","txt":"Ka jalo he monna mongwe le mongwe o ne a ngaparela go seo se eneng e le sa gagwe, ka diatla tsa gagwe, mme o ne a sa adime le fa e le go adimana; mme monna mongwe le mongwe o ne a baya matshwaro a tšhaka gagwe mo seatleng sa gagwe sa moja, mo go sireletseng ya dithoto tsa gagwe le botshelo jwa gagwe le basadi ba gagwe le bana."},{"vNo":"3 ","txt":"Mme jaanong, morago ga sebaka sa dingwaga di le pedi, le morago ga loso lwa ga Sherate, bonang, go ne ga emelela morwarraagwe Sherate mme a lwa le Khorianthama, e mo go yone Khorianthama a neng a mo itaya mme a mo leleka go ya kwa nageng ya Akhishe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore morwarraagwe Sherate o ne a lwa le ene mo nageng ya Akhishe; mme ntwa e ne ya nna botlhoko mo go feteletseng, mme dikete di le dintsi di ne tsa wa ka tšhaka."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Khorianthama o ne a dikaganyetsa naga; mme morwarraagwe Sherate o ne a gwantela pele go tswa mo nageng bosigo, mme a bolaya karolo ya mophato wa ga Khorianthama, jaaka ba ne ba tlhapetswe."},{"vNo":"6 ","txt":"Mme o ne a tla pele kwa lefatsheng la Morane, mme a ipaya mo setilong sa bogosi sa ga Khorianthama."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore Khorianthama a nne le mophato wa gagwe mo nageng sebaka sa dingwaga di le pedi, se mo go sone a neng a amogela nonofo e kgolo go mophato wa gagwe."},{"vNo":"8 ","txt":"Jaanong morwarraagwe Sherate, yo leina la gagwe e neng e le Gileate, le ene o ne a amogela nonofo e kgolo go mophato wa gagwe, ka ntlha ya makunutu a sephiri."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore moperesiti mogolo wa gagwe a mmolaye jaaka a ne a ntse mo setilong sa gagwe sa bogosi."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore mongwe wa makunutu a sephiri a mmolaye mo mokgwatlheng wa sephiri, mme a tseela go ene bogosi; mme leina la gagwe e ne e le Libo; mme Libo e ne e le monna wa seemo se segolo, go feta banna botlhe gareng ga batho."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore mo ngwageng wa ntlha wa ga Libo, Khorianthama a tla kwa lefatsheng la Morane mme a lwa le Libo."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore a lwe le Libo, e mo go yone Libo o neng a itaya mo letsogong la gagwe mo a neng a golafala; le fa go ntse jalo, mophato wa ga Khorianthama o ne wa gatela pele mo go Libo, mo a neng a tshabela kwa melelwaneng mo lotshitshing lwa lewatle."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore Khorianthama a mo sale morago; mme Libo a lwa le ene mo lotshitshing lwa lewatle."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Libo o ne a itaya mophato wa ga Khorianthama, gore ba tshabele gape kwa nageng ya Akhishe."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Libo o ne a mo leleka go fitlhelela a tla kwa dipoeng tsa Ekashe. Mme Khorianthama o ne a tsere batho botlhe le ene jaaka a tshaba fa pele ga ga Libo mo sekhutlong seo sa lefatshe kwa a neng a tshabela."},{"vNo":"16 ","txt":"Mme fa a ne a tlile kwa dipoeng tsa Ekashe o ne a lwa le Libo, mme a mo itaya go fitlhelela a swa; le fa go ntse jalo, morwarraagwe Libo o ne a tla kgatlhanong le Khorianthama mo boemong jwa gagwe, mme ntwa ya nna botlhoko mo go feteletseng, se mo go sone Khorianthama a neng a tshaba gape fa pele ga mophato wa ga morwarraagwe Libo."},{"vNo":"17 ","txt":"Jaanong leina la ga morwarraagwe Libo le ne le bidiwa Shise. Mme go ne ga diragala gore Shise a leleke Khorianthama, mme o ne a thankgola metse e le mentsi, mme o ne a bolaya mmogo basadi le bana, mme o ne a tshuba metse."},{"vNo":"18 ","txt":"Mme go ne ga ralala poifo ya ga Shise go ya le lefatshe lotlhe; ee, selelo sa ya pele go ralala lefatshe—Ke mang yo o ka emang fa pele ga mophato wa ga Shise? Bonang, o feela lefatshe fa pele ga gagwe;"},{"vNo":"19 ","txt":"Mme go ne ga diragala gore batho ba simolole go tsamaya mmogo mo mephatong, go ya le sefatlhogo sotlhe sa lefatshe."},{"vNo":"20 ","txt":"Mme ba ne ba kgaogane; mme karolo ya bone e ne ya tshabela kwa mophatong wa ga Shise, mme karolo ya bone ya tshabela kwa mophatong wa ga Khorianthama."},{"vNo":"21 ","txt":"Mme bogolo mo go kalo le boleele e ne e nnile ntwa, mme boleele mo go kalo e ne e le pono ya tshololo ya madi le kganyaolo, mo sefatlhogo sotlhe sa lefatshe se neng se apesitswe ke mebele ya baswi."},{"vNo":"22 ","txt":"Mme ntwa e ne e le bofefo le lobelo jalo mo go neng se ope yo o setseng go fitlha baswi, mme ba ne ba gwantela pele go tswa tshololong ya madi go ya tshololong madi, ba tlogela mebele ya mmogo banna, basadi, le bana e gasame mo sefatlhogong sa lefatshe, go nna dijo tsa diboko tsa nama."},{"vNo":"23 ","txt":"Mme monkgo wa yone wa ya pele mo sefatlhogong sa lefatshe, le mo sefatlhogong sotlhe sa lefatshe tota; ka jalo he batho ba tshwenyega motshegare le bosigo, ka ntlha ya monkgo wa yone."},{"vNo":"24 ","txt":"Le fa go ntse jalo, Shise o ne a seka a emisa go leleka Khorianthama; gonne o ne a ikanne go ipusolosetsa mo go Khorianthama madi a ga morwarraagwe, yo o neng a bolailwe, le lefoko la Morena le le neng la tla kwa go Ethere gore Khorianthama ga a na go wa ka tšhaka."},{"vNo":"25 ","txt":"Mme jalo re bona gore Morena o ne a ba etela mo botlalong jwa kgalefo ya gagwe, mme boleofi jwa bone le bodiabole di ne di baakantse tsela ya tshenyego ya bone e e senang bokhutlo."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore Shise o ne a leleka Khorianthama go ya kwa botlhaba, le go ya kwa melelwaneng gaufi le lotshitshi lwa lewatle, mme koo a lwa le Shise sebaka sa malatsi a le mararo."},{"vNo":"27 ","txt":"Mme go ne go boitshega mo go kalo tshenyego gareng ga mephato ya ga Shise mo batho ba neng ba simolola go tshoga, mme ba simolola go tshaba fa pele ga mephato ya ga Khorianthama; mme ba tshabela kwa lefatsheng la Khoriho, mme ba feela banni fa pele ga bone, botlhe bone ba ba neng ba sa ikopanye le bone."},{"vNo":"28 ","txt":"Mme ba tlhoma ditante tsa bone mo mokgatšheng wa Khoriho; mme Khorianthama a tlhoma ditante tsa gagwe mo mokgatšheng wa Shee. Jaanong mokgatšha wa Shee o ne o le gaufi le lentswe la Khomono; ka jalo he, Khorianthama o ne a kgobokanya mephato ya gagwe mmogo mo lentsweng Khomono, mme o ne a letsa terompeta go mephato ya ga Shise go ba laletsa go tla go lwa."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore ba tle pele, mme ba ne ba kgweediwa gape; mme ba ne ba tla la bobedi, mme ba ne ba kgweediwa gape la bobedi. Mme go ne ga diragala gore ba ne ba tla gape la boraro, mme ntwa ya nna botlhoko mo go feteletseng."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore Shise a itaya Khorianthama mo a neng a montsha dintho di le dintsi tse di boteng; mme Khorianthama, a latlhegetswe ke madi a gagwe, a edibala, mme a tsewa jaaka e kete o ne a sule."},{"vNo":"31 ","txt":"Jaanong tatlhegelo ya banna, basadi le bana mo tlhakoring tsoopedi e ne e le kgolo mo e leng gore Shise o ne a laela batho ba gagwe gore ba seka ba leleka mephato ya ga Khorianthama; ka jalo he, ba boela kwa bothibelelong jwa bone."}]}