{"heading":"Bajarete ba baakanyetsa loeto lwa bone kwa lefatsheng la tsholofetso—Ke lefatshe le le kgethegileng le mo go lone batho ba tshwanetseng go direla Keresete kgotsa ba feelwe—Morena o bua le morwarraagwe Jarete dioura di le tharo—Bajarete ba aga mekoro—Morena o kopa morwarraagwe Jarete go ntsha mogopolo ka fa dikepe di ka bonesiwang.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Ethere 2","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Jarete le morwarraagwe, le bamalwapa a bone, ga mmogo le ditsala tsa ga Jarete le morwarraagwe le bamalwapa a bone, ba fologela tlase mo mokgatšheng o o neng o le go ya bokone, (mme leina la mokgatšha e ne e le Nimerote, o biditswe morago ga motsumi yo mogolo) ka maraka a bone a ba neng ba a kgobokantse mmogo, tonanyana le namagadi, tsa mofuta mongwe le mongwe."},{"vNo":"2 ","txt":"Mme ba ne gape ba baya diselaga go tshwara dinonyane tsa loapi; mme ba ne gape ba baakanya sekepe, se mo go sone ba neng ba tsaya le bone ditlhapi tsa metsi."},{"vNo":"3 ","txt":"Mme ba ne gape ba tsaya le bone teserete, se, ka thanolo, e leng notshi ya mamepe; mme jalo ba ne ba tsaya le bone metshitshi ya dinotshi, le mokgwa otlhe wa seo se se neng se le mo sefatlhogong sa lefatshe, dipeo tsa mofuta mongwe le mongwe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore fa ba tlile tlase mo mokgatšheng wa Nimerote Morena a tla tlase mme a bua le morwarraagwe Jarete; mme o ne a le mo lerung, mme morwarraagwe Jarete a seka a mmona."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Morena a ba laele gore ba ye pele go tsena mo nageng, ee, mo sekhutlong se go iseng go ke go tsene motho. Mme go ne ga diragala gore Morena o ne a tsamaya fa pele ga bone, mme o ne a bua le bone jaaka a ne a eme mo lerung, mme a ba naya dikaelo kwa ba tlaa tsamaelang teng."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore ba ne ba tsamaya mo nageng, mme ba ne ba aga mekoro, e mo go yone ba neng ba kgabaganya boidiidi jwa metsi, ba kaelwa ka tswelelopele ke seatla sa Morena."},{"vNo":"7 ","txt":"Mme Morena o ne a seka a letlelela gore ba ka ema go feta lewatle mo nageng, mme o ne a re gore ba tle pele le go ya kwa lefatsheng la tsholofetso tota, le le neng le kgethegile godimo ga mafatshe otlhe a mangwe, le Morena Modimo a neng a le somareletse batho ba ba tshiamo."},{"vNo":"8 ","txt":"Mme o ne a ikanne mo kgalefong ya gagwe go morwarraagwe Jarete, gore mang yo o tlaa ruang lefatshe le la tsholofetso, go tswa mo nakong eo go ya pele le ka metlha, o tshwanetse a mo direle, Modimo o o leng mongwe fela e bile wa boammaaruri, kgotsa ba tlaa feelwa fa botlalo jwa kgalefo ya gagwe bo tlaa tla mo go bone."},{"vNo":"9 ","txt":"Mme jaanong, re ka bona ditao tsa Modimo mabapi le lefatshe le, gore ke lefatshe la tsholofetso; mme sefe le sefe setšhaba se se tlaa le ruang se tlaa direla Modimo, kgotsa ba tlaa feelwa fa botlalo jwa kgalefo ya gagwe bo tlaa tla mo go bone. Mme botlalo jwa kgalefo ya gagwe bo tla mo go bone fa ba budule mo boikeping."},{"vNo":"10 ","txt":"Gonne bonang, le ke lefatshe le le kgethegileng godimo ga mafatshe otlhe a mangwe; ka jalo he ene yo o le ruang o tlaa direla Modimo kgotsa o tlaa feelwa; gonne ke tao e e senang bokhutlo ya Modimo. Mme ga se go fitlhelela botlalo jwa boikepi gareng ga bana ba lefatshe, gore ba a feelwa."},{"vNo":"11 ","txt":"Mme se se tla go lona, O lona Baditšhaba, gore lo ka tla lwa itse ditao tsa Modimo—gore lo ka tla lwa ikotlhaya, mme lwa seka lwa tswelela mo boikeping jwa lona go fitlhelela botlalo bo tla, gore lo ka tla lwa seka lwa tlisa botlalo jwa kgalefo ya Modimo mo go lona jaaka banni ba lefatshe ba pele ba dirile."},{"vNo":"12 ","txt":"Bonang, le ke lefatshe le le kgethegileng, mme sefe le sefe setšhaba se se tlaa le ruang se tlaa gololesega go tswa mo bokgobeng, le go tswa mo botshwarong, le mo ditšhabeng tsotlhe tse dingwe ka fa tlase ga legodimo, fa e le gore mme ba ka direla Modimo wa lefatshe, yo e leng Jesu Keresete, yo o supilweng ke dilo tse re di kwadileng."},{"vNo":"13 ","txt":"Mme jaanong ke tswelela ka pego e e kwadilweng ya me; gonne bonang, go ne ga diragala gore Morena o ne a tlisa Jarete le bakaulengwe ba gagwe pele, le tota kwa lewatleng le legolo leo le le kgaoganyang mafatshe. Mme jaaka ba ne ba tla kwa lewatleng ba ne ba tlhoma ditante tsa bone; mme ba bitsa leina la lefelo Moriankhama; mme ba nna mo ditanteng, mme ba nna mo ditanteng mo lotshitshing lwa lewatle sebaka sa dingwaga di le nne."},{"vNo":"14 ","txt":"Mme go ne ga diragala kwa bofelong jwa dingwaga tse nne gore Morena a tle gape go morwarraagwe Jarete, mme a ema mo lerung mme a bua le ene. Mme ka sebaka sa dioura di le tharo Morena a bua le morwarraagwe Jarete, mme a mo omanya ka ntlha ya gore o ne a sa gakologelwa go bitsa leina la Morena."},{"vNo":"15 ","txt":"Mme morwarraagwe Jarete a ikotlhaela bosula jo a neng a bo dirile, mme o ne a bitsa leina la Morena ka ntlha ya bakaulengwe ba gagwe ba ba neng ba na le ene. Mme Morena a re go ene: Ke tlaa go itshwarela le bakaulengwe ba gago dibe tsa bone; mme o seka wa tlhola o dira sebe, gonne o tlaa gakologelwa gore mowa wa me ga o na o dira le motho ka nako tsotlhe; ka jalo he, fa o ka dira sebe go fitlhelela o budule ka botlalo o tlaa kgaolwa go tswa fa pele ga Morena. Mme tse ke dikakanyo tsa me mo lefatsheng le ke tlaa go le fang go nna boswa jwa gago; gonne e tlaa nna lefatshe le le kgethegileng godimo ga mafatshe otlhe a mangwe."},{"vNo":"16 ","txt":"Mme Morena a re: Ya go dira mme o age, morago ga mokgwa wa mekoro e o e agileng go fitlha fa. Mme go ne ga diragala gore morwarraagwe Jarete o ne a ya go dira, ga mmogo le bakaulengwe ba gagwe, mme ba aga mekoro morago ga mokgwa o ba neng ba agile, go ya ka fa ditaelong tsa Morena. Mme e ne e le mennye, mme e ne e le motlhofo mo godimo ga metsi, le jaaka botlhofo jwa nonyane fa godimo ga metsi."},{"vNo":"17 ","txt":"Mme e ne e agilwe morago ga mokgwa gore e ne e gagametse mo go feteletseng, le tota gore e ne e tshwara metsi jaaka mogopo; mme ka fa tlase ga yone e ne e gagametse jaaka mogopo; mme dithoko tsa yone di ne di gagametse jaaka mogopo; mme bofelo jwa yone bo ne bo le ntlha; mme marulelo a yone a ne a gagametse jaaka mogopo; mme boleele jwa yone bo ne bo le boleele jwa setlhare; mme lebati la yone, fa le ne le tswetswe, le ne le gagametse jaaka mogopo."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore morwarraagwe Jarete a lelele go Morena, a re: O Morena, ke dirile tiro e o e ntaetseng, mme ke dirile mekoro go ya jaaka o nkaetse."},{"vNo":"19 ","txt":"Mme bona, O Morena, mo go yone ga gona lesedi; re kgweeletse kae? Mme gape re tlaa nyelela, gonne mo go yone ga re kake ra hema, fa e se fela e le phefo e e leng mo go yone; jalo he re tlaa nyelela."},{"vNo":"20 ","txt":"Mme Morena a re go morwarraagwe Jarete: Bona, o tlaa dira leroba kwa godimo, ga mmogo le kwa tlase; mme fa lo tlaa tlhoka phefo o tlaa bula leroba mme lo amogele phefo. Mme fa go ka nna gore metsi a tsene mo teng mo go lona, bona, o tlaa thiba leroba, gore lo ka tla lwa seka lwa nyelediwa mo metsing."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore morwarraagwe Jarete a dire jalo, go ya jaaka Morena a laetse."},{"vNo":"22 ","txt":"Mme a lelela gape go Morena a re: O Morena, bona ke dirile le tota jaaka o ntaetse; mme ke baakanyeditse batho ba me dikepe, mme bona ga go na lesedi mo go tsone. Bona, O Morena, a o tlaa letlelela gore re ka kgabaganya metsi a magolo a mo lefifing?"},{"vNo":"23 ","txt":"Mme Morena a re go morwarraagwe Jarete: Ke eng se lo ratang gore ke se dire gore lo ka nna le lesedi mo dikepeng tsa lona? Gonne bonang, ga lo kake lwa nna le diokomelabagwe, gonne di tlaa thubega ditokitoki; le e seng gore lo ka tsaya molelo le lona, gonne ga lona go tsamaya ka lesedi la molelo."},{"vNo":"24 ","txt":"Gonne bona, lo tlaa nna jaaka leruarua mo gareng ga lewatle; gonne dithaba tsa makhubu di tlaa ratha mo go lona. Le fa go ntse jalo, ke tlaa lo tlisa godimo gape go tswa mo boteng jwa lewatle; gonne diphefo di tsamaile pele go tswa mo molomong wa me, ga mmogo le dipula le merwalela ke di rometse."},{"vNo":"25 ","txt":"Mme bona, ke lo baakanya kgatlhanong le dilo tse; gonne ga lo kake lwa kgabaganya boteng jo bogolo jo fa e se ke lo baakanya kgatlhanong le makhubu a lewatle, le diphefo tse di tsamaileng pele, le merwalela e e tlaa tlang. Jalo he ke eng se lo ratang gore ke se lo baakanyetse gore lo ka tla lwa nna le lesedi fa lo meditswe mo boteng jwa lewatle?"}]}