{"heading":"Moronae o laelwa go kana mekwalo ya ga morwarraagwe Jarete—Ga e na go senolwa go fitlhelela batho ba na le tumelo le tota jaaka morwarraagwe Jarete—Keresete o laela batho go dumela mafoko a gagwe le ao a barutwana ba gagwe—Batho ba laelwa go ikotlhaya, ba dumele efangele, mme ba bolokwe.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Ethere 4","verses":[{"vNo":"1 ","txt":"Mme Morena a laela morwarraagwe Jarete go ya tlase go tswa mo thabeng go tswa fa tlase ga Morena, le go kwala dilo tse a di boneng; mme di ne di ileditswe go tla go bana ba batho go fitlhelala morago ga a tlaa bo a tsholeleditswe godimo mo sefapaanong; mme ka ntlha ya lebaka le kgosi Mosaeya o ne a di baya, gore di tle di seka tsa tla go lefatshe go fitlhelela morago ga Keresete a itshupa go batho ba gagwe."},{"vNo":"2 ","txt":"Mme morago ga ga Keresete ka boammaaruri a itshupile go batho ba gagwe a laela gore di supiwe."},{"vNo":"3 ","txt":"Mme jaanong, morago ga seo, ba nyenyafetse mo tlhoka tumelong botlhe; mme ga go ope fa e se Baleimene, mme ba ganne efangele ya ga Keresete; jalo he ke laetswe gore ke di fitlhe gape mo lefatsheng."},{"vNo":"4 ","txt":"Bonang, ke kwadile mo dipapetlaneng tse tsone tota dilo tse morwarraagwe Jarete a neng a di bona; mme ga go ise go ke go nne le dilo tse dikgolo go feta dilo tseo tse di neng tsa supiwa go morwarraagwe Jarete."},{"vNo":"5 ","txt":"Ka jalo he Morena o ntaetse go di kwala; mme ke di kwadile. Mme o ntaetse gore ke di kane; mme gape o ntaetse gore ke kane thanolo ya tsone; ka jalo he, ke kanne diranodi, go ya ka fa taelong ya Morena."},{"vNo":"6 ","txt":"Gonne Morena o rile go nna: Ga di na go ya pele go Baditšhaba go fitlhelela letsatsi le ba tlaa ikotlhaelang boikepi jwa bone, mme ba nna phepa fa pele ga Morena."},{"vNo":"7 ","txt":"Mme mo letsatsing leo le ba tlaa dirisa tumelo mo go nna, go bua Morena, le tota jaaka morwarraagwe Jarete a dirile, gore ba ka tla ba itshephisiwa mo go nna, jaanong foo ke tlaa supegetsa go bone dilo tse morwarraagwe Jarete a di boneng, le mo go phuthuloleng go bone ditshenolo tsotlhe tsa me, go bua Jesu Keresete, Morwa Modimo, Rara wa magodimo le wa lefatshe, le dilo tsotlhe tse mo go tsone di leng."},{"vNo":"8 ","txt":"Mme ene yo o tlaa ganetsang kgatlhanong le lefoko la Morena, a a hutsege; mme ene yo o tlaa latolang dilo tse, a a hutsege; gonne go bone ga ke na go supa dilo tse dikgolo, go bua Jesu Keresete; gonne ke ene yo o buang."},{"vNo":"9 ","txt":"Mme ka taelo ya me magodimo a a bulega le go tswalega; mme ka lefoko la me lefatshe le tlaa tshikhinyega; mme ka taelo ya me banni ba lone ba tlaa feta, le jalo jaaka ka molelo."},{"vNo":"10 ","txt":"Mme ene yo o sa dumeleng mafoko a me ga a dumele barutwana ba me; mme fa go ka nna gore ga ke bue, atlholang lona; gonne lo tlaa itse gore ke nna yo o buang, ka letsatsi la bofelo."},{"vNo":"11 ","txt":"Mme ene yo o dumelang dilo tse tse ke di buileng, ene ke tlaa mo etela ka ditshupegetso tsa Mowa wa me, mme o tlaa itse le go nna le bosupi. Gonne ka ntlha ya mowa wa me o tlaa itse gore dilo tse di boammaaruri; gonne o kgothatsa batho go dira molemo."},{"vNo":"12 ","txt":"Mme selo eng le eng se se kgothatsang batho go dira molemo ke sa me; gonne molemo ga o tswe go ope fa e se wa me. Ke ene yoo yo o etelelang batho go molemo otlhe; ene yo o tlaa se keng a dumele mafoko a me ga a na go ntumela—gore ke nna; mme ene yo o tlaa se keng a ntumele ga a na go dumela Rara yo o nthumileng. Gonne bonang, ke Rara, ke lesedi, le botshelo, le boammaaruri jwa lefatshe."},{"vNo":"13 ","txt":"Tlang go nna, O lona Baditšhaba, mme ke tlaa bontsha go lona dilo tse dikgolo, kitso e e fitlhilweng ka ntlha ya tlhoka tumelo."},{"vNo":"14 ","txt":"Tlang go nna, O ntlo ya Iseraele, mme go tlaa supegediwa go lona go bogolo jang dilo tse Rara a di beetseng lona, go tswa kwa motheong wa lefatshe; mme ga di a tla go lona, ka ntlha ya tlhoka tumelo."},{"vNo":"15 ","txt":"Bonang, fa lo tlaa kgagolang lesire leo la tlhoka tumelo le le le dirang go sala mo seemong sa lona se se boitshegang sa boleo, le bothata jwa pelo, le bofofu jwa mogopolo, jaanong foo dilo tse dikgolo tse di gakgamatsang tse di ntseng lo di fitlhetswe go tswa kwa motheong wa lefatshe—ee, fa lo tlaa bitsa Rara mo leineng la me, ka pelo e e thubegileng le mowa o o gamuketseng, jaanong foo lo tlaa itse gore Rara o gakologetswe kgolagano e a e dirileng go borraalona, O ntlo ya Iseraele."},{"vNo":"16 ","txt":"Mme jaanong foo ditshenolo tsa me tse ke dirileng gore di kwalwe ke motlhanka wa me Johane di phuthololwe mo matlhong a batho botlhe. Gakologelwang, fa lo bona dilo tse, lo tlaa itse gore nako e fa seatleng gore di tlaa supegediwa mo tirong tota."},{"vNo":"17 ","txt":"Jalo he, fa lo tlaa amogela pego e e kwadilweng e lo ka itse gore tiro ya ga Rara e simologile mo sefatlhogong sotlhe sa lefatshe."},{"vNo":"18 ","txt":"Jalo he, ikotlhaeng lotlhe lona dikhutlo tsa lefatshe, mme lo tle go nna, mme lo dumele mo efangeleng ya me, mme lo kolobediwe mo leineng la me; gonne ene yo o dumelang a ba a kolobediwa o tlaa bolokwa; mme ene yo o sa dumeleng o tlaa hutsiwa; mme ditshupo di tlaa latela bone ba ba dumelang mo leineng la me."},{"vNo":"19 ","txt":"Mme go sego ene yo o fitlhelwang a ikanyega go leina la me ka letsatsi la bofelo, gonne o tlaa tsholelediwa godimo go nna mo motseng wa bogosi o o baakanyeditsweng ene go tswa kwa motheong wa lefatshe. Mme bonang ke nna yo ke se buileng. Amene."}]}