{"heading":"Mekoro ya Bajarete e kgweediwa ke diphefo go ya kwa lefatsheng la tsholofetso—Batho ba baka Morena ka ntlha ya bomolemo jwa gagwe—Oraeha o tlhongwa kgosi godimo ga bone—Jarete le morwarraagwe ba a swa.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ethere 6","verses":[{"vNo":"1 ","txt":"Mme jaanong nna, Moronae, ke tswelela go naya pego e e kwadilweng ya ga Jarete le morwarraagwe."},{"vNo":"2 ","txt":"Gonne go ne ga diragala morago ga Morena a sena go baakanya matlapa a morwarraagwe Jarete a neng a a tseela godimo mo thabeng, morwarraagwe Jarete a fologela tlase go tswa mo thabeng, mme o ne a baya pele matlapa mo dikepeng tse di neng di baakantswe, le le lengwe fela mo ntlheng nngwe le nngwe ya tsone; mme bonang, a ne a naya lesedi go dikepe."},{"vNo":"3 ","txt":"Mme jalo Morena a dira matlapa go phatsima mo lefifing, go naya lesedi go banna, basadi, le bana, gore ba tle ba seka ba kgabaganya metsi a magolo mo lefifing."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore fa ba sena go baakanya mekgwa yotlhe ya dijo, gore ka tsone ba ka tla ba itshedisa mo godimo ga metsi, ga mmogo le dijo tsa matsomane a bone le maraka, le eng kana eng sebatana kgotsa phologolo kgotsa nonyane tse ba tlaa di tsayang le bone—mme go ne ga diragala gore fa ba sena go dira dilo tse tsotlhe ba ne ba palama dikepe tsa bone kgotsa mekoro, mme ba tsena mo lewatleng, ba ineetse go Morena Modimo wa bone."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Morena Modimo a dire gore go nne le phefo e e bogale e foka mo sefatlhogong sa metsi, go ya ntlheng ya lefatshe la tsholofetso; mme jalo ba ne ba latlhaganngwa mo makhubung a lewatle fa pele ga phefo."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore ba ne ka dinako tse dintsi ba fitlhilwe mo boteng jwa lewatle, ka ntlha ya dithaba tsa makhubu tse di neng di thubegela mo go bone, ga mmogo le ditsuatsue tse dikgolo tse di boitshegang tse di neng di dirilwe ke go boitshega ga phefo."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore fa ba ne ba fitlhilwe mo boteng go ne go sena metsi a a ka ba utlwisang botlhoko, dikepe tsa bone di ne di gagametse jaaka mogopo, mme gape di ne di gagametse jaaka ntlo e e kokobalang ya ga Noa; jalo he fa ba ne ba khurumeditswe ke boidiidi jwa metsi ba ne ba lelela go Morena, mme o ne a ba tlisa gape fa godimo ga metsi."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore phefo e ne ya seka ya emisa go fokela ntlheng ya lefatshe la tsholofetso fa ba ne ba le mo godimo ga metsi; mme jalo ba ne ba kgweelediwa pele fa pele ga phefo."},{"vNo":"9 ","txt":"Mme ba ne ba opela dipako go Morena; ee, morwarraagwe Jarete o ne a opela dipako go Morena, mme o ne a leboga le go baka Morena letsatsi lotlhe; mme fa bosigo bo tla, ba ne ba seka ba emisa go baka Morena."},{"vNo":"10 ","txt":"Mme jalo ba ne ba kgweelediwa pele; mme dimo ope wa lewatle o ne a ka seka a ba thuba, le fa e le leruarua le le neng le ka ba senya; mme ba ne ba na le lesedi ka tswelelo, fa e ne e le fa godimo ga metsi kgotsa ka fa tlase ga metsi."},{"vNo":"11 ","txt":"Mme jalo ba ne ba kgweelediwa pele, malatsi a le makgolo a mararo le masome a mane le bone fa godimo ga metsi."},{"vNo":"12 ","txt":"Mme ba ne ba tlhoma fatshe fa godimo ga lotshitshi lwa lefatshe la tsholofetso. Mme fa ba sena go tlhoma dinao tsa bone mo godimo ga lotshitshi lwa lefatshe la tsholofetsho ba ne ba obama fatshe mo godimo ga sefatlhogo sa lefatshe, mme ba ikokobetsa fa pele ga Morena, mme ba ne ba tsholola dikeledi tsa boipelo fa pele ga Morena, ka ntlha ya bontsi jwa mautlwelobotlhoko a gagwe a a bonolo godimo ga bone."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore ba ye pele mo sefatlhogong sa lefatshe, mme ba simolola go lema lefatshe."},{"vNo":"14 ","txt":"Mme Jarete o ne a na le barwa ba le bane; mme ba ne ba bidiwa Jeekhomo, le Gilegale, le Meha, le Oraeha."},{"vNo":"15 ","txt":"Mme morwarraagwe Jarete le ene a tshola barwa le barwadi."},{"vNo":"16 ","txt":"Mme ditsala tsa ga Jarete le morwarraagwe ba ne ba le mo palong ba ka nna batho ba le masome a mabedi le bobedi; mme le bone ba ne ba tshola barwa le barwadi pele ga ba tla kwa lefatsheng la tsholofetso; mme jalo he ba ne ba simolola go nna bantsi."},{"vNo":"17 ","txt":"Mme ba ne ba rutwa go tsamaya ka boikokobetso fa pele ga Morena; mme ba ne gape ba rutwa go tswa kwa godimo."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore ba simolole go anama mo sefatlhogong sa lefatshe, le go ntsifala le go lema lefatshe; mme ba ne ba nonofa mo lefatsheng."},{"vNo":"19 ","txt":"Mme morwarraagwe Jarete a simolola go tsofala, mme a bona gore o tshwanetse ka bonako a ye tlase kwa lebitleng; ka jalo he a re go Jarete: A re kgobokanye mmogo batho ba rona gore re ka tla ra ba bala, gore re ka tla ra itse go tswa mo go bone se ba tlaa se eletsang mo go rona pele ga re ya tlase kwa mabitleng a rona."},{"vNo":"20 ","txt":"Mme ka jalo batho ba ne ba kgobokanngwa mmogo. Jaanong palo ya barwa le barwadie morwarraagwe Jarete e ne e le batho ba le masome a mabedi le bobedi; mme palo ya barwa le barwadie Jarete e ne e le lesome le bobedi, ene a na le barwa ba le bane."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore ba ne ba bala batho ba bone; mme morago ga ba sena go ba bala, ba ne ba eletsa mo go bone dilo tse ba neng ba batla gore ba di dire pele ga ba ya tlase kwa mabitleng a bone."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore batho ba eletse mo go bone gore ba tlotse mongwe wa barwa ba bone go nna kgosi godimo ga bone."},{"vNo":"23 ","txt":"Mme jaanong bonang, se se ne se le botlhoko go bone. Mme morwarraagwe Jarete a re go bone: Ruri selo se se isa mo botshwarong."},{"vNo":"24 ","txt":"Mme Jarete a re go morwarraagwe: Ba letlelele gore ba ka nna le kgosi. Mme jalo he a re go bone: Tlhophang lona go tswa gareng ga barwa ba rona kgosi, le tota yo lo mo ratang."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ba tlhophe le tota wa ntlha wa ga morwarraagwe Jarete; mme leina la gagwe e ne e le Phekake. Mme go ne ga diragala gore o ne a gana mme o ne a seka a nna kgosi ya bone. Mme batho ba re gore rraagwe a mo pateletse, mme rraagwe o ne a seka; mme a ba laela gore ba seka ba pateletsa monna ope go nna kgosi ya bone."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore ba tlhophe bomorwarraagwe Phekake botlhe mme ba ne ba seka."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore le fa e le barwa Jarete, le botlhe tota fa e se a le mongwe fela; mme Oraeha o ne a tlotswa go nna kgosi godimo ga batho."},{"vNo":"28 ","txt":"Mme a simolola go busa, mme batho ba simolola go tswelela; mme ba ne ba huma mo go feteletseng."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore Jarete a swe, le morwarraagwe le ene."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore Oraeha o ne a tsamaya ka boikokobetso fa pele ga Morena, mme o ne a gakologelwa gore go go golo jang dilo tse Morena a neng a di diretse rraagwe, mme gape a ruta batho ba gagwe go bogolo jang dilo tse Morena a neng a di diretse borraabone."}]}