{"heading":"Oraeha o busa ka tshiamo—Gareng ga ikgapelo le kgotlhang, metse ya bogosi e e iteisanyang borathana ya ga Shule le Khoho e a tlhongwa—Baporofiti ba kgala la boleo le disetwa tsa batho, ba jaanong foo ba ikotlhayang.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ethere 7","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Oraeha o ne a diragatsa dikatlholo mo lefatsheng ka tshiamo malatsi otlhe a gagwe, yo malatsi a gagwe a neng a le mantsi mo go feteletseng."},{"vNo":"2 ","txt":"Mme a tshola barwa le barwadi; ee, a tshola masome a mararo le bongwe, gareng ga bao go neng go le barwa ba le masome a mabedi le boraro."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore o ne gape a tshola Khibo mo botsofeng jwa gagwe. Mme go ne ga diragala gore Khibo a buse mo boemong jwa gagwe; mme Khibo a tshola Khoriho."},{"vNo":"4 ","txt":"Mme fa Khoriho a le dingwaga di le masome a mararo le bobedi a ingaola kgatlhanong le rraagwe, mme a tsamaya mme a nna kwa lefatsheng la Niho; mme a tshola barwa le barwadi, mme ba nna bantle mo go feteletseng; ka jalo he Khoriho a goga batho ba le bantsi fa morago ga gagwe."},{"vNo":"5 ","txt":"Mme fa a sena go kgobokanya mmogo mophato a tla go lefatshe la ga Morane kwa kgosi e neng e nna, mme a mo tsaya setshwarwa, selo se se neng sa diragatsa puo ya ga morwarraagwe Jarete gore ba tlaa tsisiwa mo botshwarong."},{"vNo":"6 ","txt":"Jaanong lefatshe la Morane, kwa kgosi e neng e nna, le ne le le gaufi le lefatshe le le bidiwang Letlotla ke Banifae."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore Khibo a nne mo botshwarong, le batho ba gagwe ka fa tlase ga Khoriho morwawe, go fitlhelela a tsofala mo go feteletseng; le fa go ntse jalo Khibo a tshola Shule mo botsofeng jwa gagwe, fa a ne a santse a le mo botshwarong."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore Shule o ne a šakgaletse morwarraagwe; mme Shule a nonofa, mme a nna senatla ka fa nonofong ya monna; mme o ne gape a le senatla mo katlholong."},{"vNo":"9 ","txt":"Ka jalo he, a tla kwa lentsweng la Eferaime, mme o ne a nyerisa go tswa mo lentsweng, mme a direla bao ba a neng a ba gogile le ene ditšhaka go tswa mo tshiping; mme morago ga a sena go ba papana ka ditšhaka a boela kwa motseng Niho, mme a lwa le morwarraagwe Khoriho, ka tsela e a neng a tsaya motse wa bogosi mme a o buseletsa go rraagwe Khibo."},{"vNo":"10 ","txt":"Mme jaanong ka ntlha ya selo se Shule a neng a se dira, rraagwe a tlhoma mo go ene bogosi; jalo he a simolola go busa mo boemong jwa ga rraagwe."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore a diragatse katlholo ka tshiamo; mme o ne a anamisa motse wa gagwe wa bogosi mo sefatlhogong sotlhe sa lefatshe, gonne batho ba ne ba ntse bantsi mo go feteletseng."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore Shule le ene a tshole barwa ba le bantsi le barwadi."},{"vNo":"13 ","txt":"Mme Khoriho a ikotlhaela masula a mantsi a a neng a a dirile; ka jalo he Shule a mo neela thata mo motseng wa gagwe wa bogosi."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Khoriho o ne a na le barwa ba le bantsi le barwadi. Mme gareng ga barwa Khoriho go ne go le mongwe yo leina la gagwe e neng e le Noa."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore Noa a ingaole kgatlhanong le Shule, kgosi, ga mmogo le rraagwe Khoriho, mme a goga Khoho morwarraagwe, ga mmogo le bakaulengwe ba gagwe botlhe le batho ba le bantsi."},{"vNo":"16 ","txt":"Mme a lwa le Shule, kgosi, e mo go yone a neng a tsaya lefatshe la boswa jwa bone jwa ntlha; mme a nna kgosi godimo ga karolo eo ya lefatshe."},{"vNo":"17 ","txt":"Mme go ne ga diragala gore o ne a lwa gape le Shule, kgosi; mme a tsaya Shule, kgosi, mme a mo rwalela setshwarwa kwa Morane."},{"vNo":"18 ","txt":"Mme go ne ga diragala fa a ne a le gaufi le go mmolaya, barwa ba ga Shule ba nanabelela mo ntlong ya ga Noa bosigo mme ba mmolaya, mme ba thuba lebati la kgolegelo ba ntsha rraabone, mme ba mmaya mo setilong sa bogosi mo motseng wa bogosi jwa gagwe."},{"vNo":"19 ","txt":"Ka jalo he, morwa Noa o ne a aga motse wa bogosi jwa gagwe mo boemong jwa gagwe; le fa go ntse jalo ba ne ba seka ba tlhola ba nna le thata gape godimo ga ga kgosi Shule, mme batho ba ba neng ba le ka fa tlase ga puso ya ga kgosi Shule ba ne ba tswelela mo go feteletseng mme ba gola bogolo."},{"vNo":"20 ","txt":"Mme lefatshe le ne le kgaogane; mme go ne go na le metse ya bogosi e le mebedi, motse wa bogosi jwa ga Shule, le motse wa bogosi jwa ga Khoho, morwa Noa."},{"vNo":"21 ","txt":"Mme Khoho, morwa Noa, a dira gore batho ba gagwe ba lwe le Shule, e mo go yone Shule a neng a ba fenya mme a bolaya Khoho."},{"vNo":"22 ","txt":"Mme jaanong Khoho o ne a na le morwa yo o neng a bidiwa Nimerote; mme Nimerote a neela motse wa bogosi jwa ga Khoho go Shule, mme o ne a bona go ratega mo matlhong a ga Shule; ka jalo he Shule o ne a baya go ratega mo gogolo mo go ene, mme o ne a dira mo motseng wa bogosi jwa ga Shule go ya ka fa dikeletsong tsa gagwe."},{"vNo":"23 ","txt":"Mme gape mo pusong ya ga Shule go ne ga tla baporofiti gareng ga batho, ba ba neng ba rometswe go tswa go Morena, ba porofita gore boleo le disetwa tsa batho di ne di tlisa khutso mo lefatsheng, mme ba tlaa senngwa fa ba ne ba sa ikotlhae."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore batho ba ne ba kgoba kgatlhanong le baporofiti, mme ba ikgatlha ka bone. Mme go ne ga diragala gore kgosi Shule a diragatse katlholo kgatlhanong le bao botlhe ba ba neng ba kgoba kgatlhanong le baporofiti."},{"vNo":"25 ","txt":"Mme o ne a diragatsa molao go ralala lefatshe lotlhe, o o neng o neela thata go baporofiti gore ba ye gongwe le gongwe kwa ba batlang; mme ka lebaka le batho ba ne ba tlisiwa go boikotlhao."},{"vNo":"26 ","txt":"Mme ka ntlha ya gore batho ba ne ba ikotlhaela boikepi jwa bone le disetwa Morena o ne a ba babalela, mme ba simolola go tswelela gape mo lefatsheng. Mme go ne ga diragala gore Shule a tshole barwa le barwadi mo botsofeng jwa gagwe."},{"vNo":"27 ","txt":"Mme go ne go sa tlhole go na le dintwa mo malatsing a ga Shule; mme o ne a gakologelwa dilo tse dikgolo tse Morena a di diretseng borraagwe mo go ba tliseng go kgabaganya boteng jo bogolo go tsena mo lefatsheng la tsholofetso; ka jalo he a diragatsa katlholo ka tshiamo malatsing otlhe a gagwe."}]}