{"heading":"Go na le kgotlhang le komano godimo ga motse wa bogosi—Akhishe o bopa makunutu a sephiri a a lomagantsweng ka maikano go bolaya kgosi—Makunutu a sephiri ke a ga diabole mme maduo a one ke tshenyego ya ditšhaba—Baditšhaba ba seša ba tlhagisiwa kgatlhanong le makunutu a sephiri a a tla senkang go thankgola kgololesego ya mafelo otlhe, ditšhaba, le mafatshe.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ethere 8","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore a tshole Oma, mme Oma a busa mo boemong jwa gagwe. Mme Oma a tshola Jarete; mme Jarete a tshola barwa le barwadi."},{"vNo":"2 ","txt":"Mme Jarete a ingaola kgatlhanong le rraagwe, mme a tla a nna mo lefatsheng la Hethe. Mme go ne ga diragala gore o ne a fora batho ba le bantsi, ka ntlha ya mafoko a gagwe a boferefere, go fitlhelela a tsere sephatlo sa motse wa bogosi."},{"vNo":"3 ","txt":"Mme fa a sena go tsaya sephatlo sa motse wa bogosi a lwa le rraagwe, mme o ne a tseela rraagwe mo botshwarong, mme a mo dira go direla mo botshwarong;"},{"vNo":"4 ","txt":"Mme jaanong, mo malatsing a puso ya ga Oma o ne a le mo botshwarong sephatlo sa malatsi a gagwe. Mme go ne ga diragala gore a tshole barwa le barwadi, gareng ga bao go neng go le Heserone le Khorianthama;"},{"vNo":"5 ","txt":"Mme ba ne ba šakgetse mo go feteletseng ka ntlha ya ditiro tsa ga Jarete morwarraabo, mo e leng gore ba ne ba emeletsa mophato mme ba lwa le Jarete. Mme go ne ga diragala gore ba ne ba lwa le ene bosigo."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore fa ba sena go bolaya mophato wa ga Jarete ba ne ba le gaufi le go mmolaya le ene; mme a ba rapela gore ba seka ba mmolaya, mme o tlaa neela motse wa bogosi go rraagwe. Mme go ne ga diragala gore ba ne ba neela go ene botshelo jwa gagwe."},{"vNo":"7 ","txt":"Mme jaanong Jarete a utlwa botlhoko mo go feteletseng ka ntlha ya go latlhegelwa ke motse wa bogosi, gonne o ne a beile pelo ya gagwe mo motseng wa bogosi le mo kgalalelong ya lefatshe."},{"vNo":"8 ","txt":"Jaanong morwadia Jarete a ne a le moitseanape mo go feteletseng, mme a bona mahutsana a ga rraagwe, a akanya go loga leano le ka lone a neng a ka rekololela motse wa bogosi go rraagwe."},{"vNo":"9 ","txt":"Jaanong morwadia Jarete o ne a le montle mo go feteletseng. Mme go ne ga diragala gore o ne a bua le rraagwe, mme a re go ene: Ke ka eng ntate a na le khutsafalo e ntsi mo go kana? A ga o a bala pego e e kwadilweng e borraarona ba e tlisitseng go kgabaganya boteng jo bogolo? Bona, a ga gona pego mabapi le bone ba bogologolo, gore bone ka maano a bone a sephiri ba ne ba tsaya metse ya bogosi le kgalalelo e kgolo?"},{"vNo":"10 ","txt":"Mme jaanong, jalo he, a ntate a bitse Akhishe, morwa Khimono; mme bona, ke montle, mme ke tlaa bina fa pele ga gagwe, mme ke tlaa mo itumedisa, mo a tlaa nkeletsang go nna mosadi; jalo he fa a ka eletsa mo go wena gore o nneela go ene nna go nna mosadi, jaanong foo o tlaa re: Ke tlaa mo naya fa o ka tlisa go nna tlhogo ya ga ntate, kgosi."},{"vNo":"11 ","txt":"Mme jaanong Oma e ne e le tsala ya ga Akhishe; ka jalo he, fa Jarete a ne a biditse Akhishe, morwadie Jarete a bina fa pele ga gagwe mo a neng a mo itumedisa, mo e leng gore o ne a mo eletsa go nna mosadi. Mme go ne ga diragala gore a re go Jarete: Mo neye go nna go nna mosadi."},{"vNo":"12 ","txt":"Mme Jarete a re go ene: Ke tlaa mo naya go wena, fa o ka tlisa go nna tlhogo ya ga ntate, kgosi."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore Akhishe a kgobokanyetse mo ntlong ya ga Jarete losika lotlhe lwa gagwe, mme a re go bone: A lo tlaa ikana go nna gore lo tlaa ikanyega mo go nna mo selong se ke tlaa se eletsang mo go lona?"},{"vNo":"14 ","txt":"Mme go ne ga diragala gore ba ne botlhe ba ikana go ene, ka Modimo wa legodimo, le gape ka magodimo, le gape ka lefatshe, le ka ditlhogo tsa bone, gore mang yo o tlaa farologanang le thuso e Akhishe a e eletsang o tlaa latlhegelwa ke tlhogo ya gagwe; mme mang yo o tlaa ntshang selo eng le eng se Akhishe a se itsisetseng go bone ene yoo o tlaa latlhegelwa ke botshelo jwa gagwe."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore jalo ba ne ba dumalana le Akhishe. Mme Akhishe o ne a direla go bone maikano a a neng a neilwe ke bone ba bogologolo ba le bone ba neng ba senka thata, a a neng a fitiseditswe le go tswa kwa go Kaine, yo e neng e le mmolai go tswa kwa tshimologong."},{"vNo":"16 ","txt":"Mme ba ne ba tshegediwa ke thata ya ga diabole go dira maikano a go batho, go ba baya mo lefifing, go thusa ba ba jaaka ba ba senkang thata, le go bolaya, le go thukutha, le go aka, le go dira mekgwa yotlhe ya boleofi le boaka."},{"vNo":"17 ","txt":"Mme e ne e le morwadia Jarete yo o se tsentseng mo pelong ya gagwe go senka dilo tse tsa bogologolo; mme Jarete a se tsenya mo pelong ya ga Akhishe; jalo he, Akhishe a se direla go losika lwa gagwe le ditsala, a ba isa go sele ka ditsholofetso tse dintle go dira selo eng le eng se a neng a se eletsa."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore ba ne ba bopa lekunutu la sephiri, le jaaka bone ba bogologolo tota; lekunutu le le bodiabole le boleo go gaisa godimo ga otlhe, mo ponong ya Modimo;"},{"vNo":"19 ","txt":"Gonne Morena ga a dire ka makunutu a sephiri, le e seng gore o rata gore motho o ka tsholola madi, mme mo dilong tsotlhe o go ileditse, go tswa kwa tshimologong ya motho."},{"vNo":"20 ","txt":"Mme jaanong nna, Moronae, ga ke kwale mokgwa wa maikano a bone le makunutu, gonne go itsisetswe go nna gore a teng gareng ga batho botlhe, mme a teng gareng ga Baleimene."},{"vNo":"21 ","txt":"Mme a bakile tshenyo ya batho ba ba ka bone jaanong ke buang, ga mmogo le tshenyo ya batho ba Nifae."},{"vNo":"22 ","txt":"Mme setšhaba sefe le sefe se se tlaa tshegetsang makunutu a sephiri a a jalo, go bona thata le poelo, go fitlhelela a anama godimo ga setšhaba, bonang, ba tlaa senngwa; gonne Morena ga a na go letlelela gore madi a baitshephi ba gagwe, a a tlaa tshololwang ke bone, a tlaa lelela ruri go ene go tswa mo mmung go busolosa mo go bone mme go le jalo ga a ba busolose."},{"vNo":"23 ","txt":"Ka jalo he, O lona Baditšhaba, ke tlhalefo mo Modimong gore dilo tse di bontshiwe go lona, gore ka se lo ka tla lwa ikotlhaela dibe tsa lona, mme lo seka lwa letlelela gore makunutu a a go bolaya a ka tla godimo ga lona, a a agetsweng go bona thata le poelo—le tiro, ee, le tiro ya tshenyo tota e tle godimo ga lona, ee, le tšhaka ya tshiamiso tota ya Modimo o o sa khutleng e tlaa wela mo go lona, go thankgolo le tshenyego ya lona fa lo ka letlelela dilo tse go nna."},{"vNo":"24 ","txt":"Ka jalo he, Morena o a lo laela, fa lo tlaa bona dilo tse di tla gareng ga lona gore lo tsoge mo tlhaloganyong ya seemo se se boitshegang sa lona, ka ntlha ya lekunutu le la sephiri le le tlaa bong le le gareng ga lona; kgotsa khutsafalo go lone, ka ntlha ya madi a bone ba ba bolailweng; gonne ba lela go tswa leroleng go pusoloso mo go lone, le gape mo go bao ba ba le agileng."},{"vNo":"25 ","txt":"Gonne go diragala gore mang yo o le agang o senka go thankgola kgololesego ya mafelo otlhe, ditšhaba, le mafatshe; mme le diragatsa go senngwa ga batho botlhe, gonne le agilwe ke diabole, yo e leng rraagwe maaka otlhe; le moaki ene yole tota yo o forileng batsadi ba rona ba ntlha, ee, le ene tota moaki a le mongwe fela yo o dirileng motho go bolaya go tswa kwa tshimologong; yo o thatafaditseng dipelo tsa batho gore ba bo ba bolaile baporofiti, mme ba ba kgobotletsa ka mantswe, mme ba ba koba go tswa kwa tshimologong."},{"vNo":"26 ","txt":"Ka jalo he, nna, Moronae, ke laetswe go kwala dilo tse gore bosula bo ka tla jwa fedisiwa, le gore nako e ka tla gore Satane yoo o ka se nne le thata mo dipelong tsa bana ba batho, mme gore ba ka kgothadiwa go dira molemo ka tswelelo, gore ba ka tla kwa motsweding wa tshiamo yotlhe mme ba bolokwa."}]}