{"heading":"Bogosi bo feta go tswa mo go a le mongwe go yo mongwe ka botsalo, bogwenegwene, le polao—Ima o bone Morwa Tshiamo—Baporofiti ba le bantsi ba goa boikotlhao—Tlala le dinoga tse di botlhole di bogisa batho.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ethere 9","verses":[{"vNo":"1 ","txt":"Mme jaanong nna, Moronae, ke tswelela ka pego e e kwadilweng ya me. Jalo he, bonang, go ne ga diragala gore ka ntlha ya makunutu a sephiri a ga Akhishe le ditsala tsa gagwe, bonang, ba ne ba thankgola motse wa bogosi wa ga Oma."},{"vNo":"2 ","txt":"Le fa go ntse jalo, Morena o ne a na le kutlwelobotlhoko go Oma, ga mmogo le mo go barwawe le barwadie ba ba neng ba sa batle go senngwa ga gagwe."},{"vNo":"3 ","txt":"Mme Morena a tlhagisa Oma mo torong gore a emelele go tswa mo lefatsheng; ka jalo he Oma a emelela go tswa mo lefatsheng le balelwapa la gagwe, mme a tsamaya malatsi a le mantsi, mme a tla go goroga mme a feta ka lentswe la Shimo, mme a feta ka lefelo fa Banifae ba neng ba senngwa teng, mme go tswa foo go ya botlhaba, mme a tla kwa lefelong le le neng le bidiwa Abolomo, gaufi le lotshitshi lwa lewatle, mme koo a tlhoma tante ya gagwe, ga mmogo le barwawe le barwadie, le ba ntlo yotlhe ya gagwe, fa e se fela e ne e le Jarete le balelwapa la gagwe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore Jarete o ne a tlotswa kgosi godimo ga batho, ka seatla sa boleofi; mme a neela go Akhishe morwadie go nna mosadi."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore Akhishe a senke botshelo jwa mogwagadi wa gagwe wa monna; mme a kopa go bao ba a neng a ba ikanisitse ka maikano a ba bogologolo tala, mme ba ne ba tsaya tlhogo ya mogwagadi wa gagwe wa monna, a santse a ntse mo setilong sa gagwe sa bogosi, a reeditswe ke batho ba gagwe."},{"vNo":"6 ","txt":"Gonne go ne go le bogolo jalo go anama ga mokgatlho o o boleo o wa sephiri mo o neng o sentse dipelo tsa batho botlhe; jalo he Jarete o ne a bolawa mo setilong sa gagwe sa bogosi, mme Akhishe a busa mo boemong jwa gagwe."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore Akhishe a simolole go huhagalela morwawe, jalo he a mo tswalelela mo kgolegelong, mme a mmaya mo dijong tse dinnye kgotsa go sena dijo go fitlhelela a swa."},{"vNo":"8 ","txt":"Mme jaanong morwarraagwe ene yo o suleng, (mme leina la gagwe e ne e le Nimera) o ne a šakgaletse rraagwe ka ntlha ya seo se rraagwe a se dirileng go morwarraagwe."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore Nimera a kgobokanye mmogo palo e potlana ya banna, mme a tshaba go tswa mo lefatsheng, mme a tla mme a nna le Oma."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore Akhishe a tshole barwa ba bangwe, mme ba gapa dipelo tsa batho, go sa kgathalesege gore ba ne ba ikanne go ene go dira mekgwa yotlhe ya boikepi go ya ka fa go seo se a neng a se eletsa."},{"vNo":"11 ","txt":"Jaanong batho ba ga Akhishe ba ne ba eletsa poelo, le fela jaaka Akhishe a ne a eletsa thata; ka jalo he, barwa Akhishe ba ne ba ba fa madi, mokgwa o ka one ba neng ba goga karolo e tona ya batho morago ga bone."},{"vNo":"12 ","txt":"Mme go ne ga simolola go nna le ntwa gareng ga barwa Akhishe le Akhishe, e e neng ya tsaya sebaka sa dingwaga di le dintsi, ee, go tshenyego e ka nna ya batho botlhe ba motse wa bogosi, ee, le botlhe tota, fa e se fela batho ba le masome a mararo, le bone ba ba neng ba tshaba le ntlo ya ga Oma."},{"vNo":"13 ","txt":"Ka jalo he, Oma o ne a busediwa gape kwa lefatsheng la boswa jwa gagwe."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Oma a simolole go tsofala; le fa go ntse jalo, mo botsofeng jwa gagwe o ne a tshola Ima; mme a tlotsa Ima go nna kgosi go busa mo boemong jwa gagwe."},{"vNo":"15 ","txt":"Mme morago ga gore a tlotse Ima go nna kgosi a bona kagiso mo lefatsheng sebaka sa dingwaga di le pedi, mme a swa, a bone malatsi a le mantsi mo go feteletseng, a a neng a tlese kutlobotlhoko. Mme go ne ga diragala gore Ima o ne a busa mo boemong jwa gagwe, mme o ne a tsamaya mo dikgatong tsa ga rraagwe."},{"vNo":"16 ","txt":"Mme Morena a simolola gape go tsaya khutso go tswa mo lefatsheng, mme ntlo ya ga Ima e ne ya tswelela mo go feteletseng ka fa tlase ga puso ya ga Ima; mme mo sebakeng sa dingwaga di le masome a marataro le bobedi ba ne ba nonofa mo go feteletseng, mo e leng gore ba ne ba huma mo go feteletseng—"},{"vNo":"17 ","txt":"Ba na le mefuta yotlhe ya maungo, le ya mabele, le ya diseleke, le ya matsela a mantle, le ya gauta, le ya selefera, le ya dilo tsa botlhokwa;"},{"vNo":"18 ","txt":"Le gape mefuta yotlhe ya dikgomo, le wa dipholo, le maradu, le wa dinku, le wa dikolobe, le wa dipodi, le gape mefuta e mengwe e mentsi ya diphologolo tse di neng di na le tiriso go nna dijo tsa motho."},{"vNo":"19 ","txt":"Mme gape ba ne ba na le dipitsi, le diesela, mme go ne go na le ditlou, le dikhurilumo le dikhumomo; tsotlhe tse di neng di na le tiriso go motho, bogolo jang ditlou le dikhurilumo le dikhumomo."},{"vNo":"20 ","txt":"Mme jalo Morena o ne a tshela masego a gagwe mo lefatsheng le, le le neng le kgethegile godimo ga otlhe mafatshe a mangwe; mme a laela gore mang yo o tlaa ruang lefatshe o tlaa le rua go Morena, kgotsa ba tlaa senngwa fa ba ne ba budule mo boikeping; gonne mo go ba ba jalo, go bua Morena: Ke tlaa tsholola botlalo jwa kgalefo ya me."},{"vNo":"21 ","txt":"Mme Ima o ne a diragatsa katlholo mo tshiamong malatsi otlhe a gagwe, mme o ne a tshola barwa le barwadi ba le bantsi; mme a tshola Khorianthamo, mme a tlotsa Khorianthamo go busa mo boemong jwa gagwe."},{"vNo":"22 ","txt":"Mme morago ga a sena go tlotsa Khorianthamo go busa mo boemong jwa gagwe a tshela dingwaga di le nne, mme a bona kagiso mo lefatsheng; ee, e bile o ne a bona le Morwa wa Tshiamo tota, mme o ne a ipela le go galaletsa mo malatsing a gagwe; mme o ne a swa ka kagiso."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore Khorianthamo o ne a tsamaya mo dikgatong tsa ga rraagwe, mme o ne a aga metse e megolo e le mentsi, mme o ne a direla seo se se neng se le molemo go batho ba gagwe mo malatsing otlhe a gagwe. Mme go ne ga diragala gore o ne a sena bana le go fitlhelela a tsofetse mo go feteletseng."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore mosadi wa gagwe a swe, a le dingwaga di le lekgolo le bobedi. Mme go ne ga diragala gore Khoriantamo a tseye mosadi, mo botsofeng jwa gagwe, lekgarejwana le le botlana, mme a tshola barwa le barwadi; ka jalo he o ne a tshela go fitlhelela a le dingwaga di le lekgolo le masome a mane le bobedi."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore a tshole Khomo, mme Khomo a busa mo boemong jwa gagwe; mme a busa dingwaga di le masome a mane le boroba bongwe, mme a tshola Hethe; mme gape a tshola barwa ba bangwe le barwadi."},{"vNo":"26 ","txt":"Mme batho ba ne ba anama gape godimo ga sefatlhogo sotlhe sa lefatshe, mme ga simolola gape go nna boleofi jo bogolo mo go feteletseng mo sefatlhogong sa lefatshe, mme Hethe a simolola go atla maano a sephiri gape a bogologolo, go senya rraagwe."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore o ne a thankgola rraagwe mo pusong, gonne o ne a mmolaya ka tšhaka ya gagwe; mme o ne a busa mo boemong jwa gagwe."},{"vNo":"28 ","txt":"Mme go ne ga tla baporofiti mo lefatsheng gape, ba goa boikotlhao go bone—gore ba tshwanetse go baakanya tsela ya Morena kgotsa go tlaa tla khutso mo sefatlhogong sa lefatshe; ee, le tota go tlaa nna le tlala e kgolo, e mo go yone ba tlaa senngwang fa ba ka seka ba ikotlhaya."},{"vNo":"29 ","txt":"Mme batho ba ne ba seka ba dumela mafoko a baporofiti, mme ba ne ba ba kobela kwa ntle; mme bangwe ba bone ba ne ba ba latlhela mo dikgatamping mme ba ba tlogela go nyelela. Mme go ne ga diragala gore ba ne ba dira dilo tse tsotlhe go ya ka fa ditaelong tsa ga kgosi, Hethe."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore go simologe go nna lešekere le legolo mo lefatsheng, mme banni ba simolola go senyega ka bofefo jo bo feteletseng ka ntlha ya lešekere, gonne go ne go sena pula mo sefatlhogong sa lefatshe."},{"vNo":"31 ","txt":"Mme ga tla pele dinoga tse di botlhole gape mo sefatlhogong sa lefatshe, mme di ne tsa tsenya botlhole batho ba le bantsi. Mme go ne ga diragala gore matsomane a bone a simolole go tshaba fa pele ga dinoga tse di botlhole, go ela ntlheng ya lefatshe le le kwa borwa, le le neng le bidiwa ke Banifae Sarahemola."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore go ne go le bontsi jwa bone ba ba neng ba nyelela mo tseleng; le fa go ntse jalo, go ne go na le bangwe ba ba neng ba tshabela kwa lefatsheng le le kwa borwa."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore Morena o ne a dira gore dinoga di seka tsa tlhola di ba leleka, mme gore di thibele tsela gore batho ba seka ba feta, gore mang yo o tlaa lekang go feta o ka wa ka dinoga tse di botlhole."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore batho ba ne ba sala morago tsela ya diphologolo, mme ba ne ba gabuetsa ditoto tsa tsone tse di neng tsa wela mo tseleng, go fitlhelela ba di gabueditse tsotlhe. Jaanong fa batho ba bona gore ba tlaa nyelela ba simolola go ikotlhaela boikepi jwa bone le go lelela go Morena."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore fa ba ikokobeditse mo go lekaneng fa pele ga Morena o ne a romela pula mo sefatlhogong sa lefatshe; mme batho ba ne ba simolola go rulwa gape, mme go ne ga simolola go nna le maungo mo mafatsheng a bokone, le mo mafatsheng otlhe mo tikologong. Mme Morena o ne a supa thata ya gagwe go bone mo go ba babaleleng mo tlaleng."}]}