{"heading":"Ua vavalo Liae o le a ave faatagataotauaina tagata Iutaia e Papelonia—Ua taʼu mai e ia le afio mai o se Mesia, se Faaola, se Togiola, i totonu o tagata Iutaia—Ua taʼu mai foi e Liae le oo mai o lē o le a ia papatisoina le Tamai Mamoe a le Atua—Ua taʼu mai e Liae le maliu ma le toetu mai o le Mesia—Ua faatusaina e ia i se laau olive le faataapeapega ma le faapotopotoga o Isaraelu—Ua tautala Nifae e uiga i le Alo o le Atua, le meaalofa o le Agaga Paia, ma le manaomia o le amiotonu. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":9,"nextNo":11,"chapterTitle":"1Nifae 10","prevTitle":"1Nifae 9","nextTitle":"1Nifae 11","verses":[{"vNo":1,"txt":"Ma o lenei, o aʼu, o Nifae, ou te faaauau ona faia i papatusi nei se tala o aʼu taualumaga, ma laʼu nofoaiga ma laʼu auaunaga; o le mea lea, ina ia faaauau laʼu tala, e ao ina ou tautala teisi e uiga i mea a loʼu tamā, ma a oʼu uso foi."},{"vNo":2,"txt":"Aua faauta, sa oo ina ua uma ona faaiu e loʼu tamā le tautala mai o upu o lana miti, ma le apoapoaiina foi o i laʼua ia filiga atoatoa, sa tautala atu o ia ia te i laua e uiga i tagata Iutaia—"},{"vNo":3,"txt":"E faapea a uma ona faaumatia o i latou, lena lava aai tele o Ierusalema, ma ave faatagataotauaina le toatele i Papelonia, e tusa ma le taimi tatau ai a le Alii, o le a toe foi mai i latou, ioe, e toe aumai lava i latou i fafo mai le faatagataotauaina; ma a uma ona toe aumai o i latou i fafo mai le faatagataotauaina o le a toe maua e i latou le laueleele o lo latou tofi."},{"vNo":4,"txt":"Ioe, i le ono selau tausaga mai le taimi na tuua ai e loʼu tamā Ierusalema, o le a faatu mai ai e le Alii le Atua se perofeta i totonu o tagata Iutaia—o se Mesia lava, po o, i ni isi upu, o le Faaola o le lalolagi."},{"vNo":5,"txt":"Ma sa tautala foi o ia e uiga i perofeta, le toatele naʼuā o se aofai o i latou na molimau mai e uiga i nei mea, e uiga i lenei Mesia, o lē na tautala i ai o ia, po o lenei Togiola o le lalolagi."},{"vNo":6,"txt":"O le mea lea, sa leiloloa tagata uma ma i ai i se tulaga paʼū, ma o le a tumau ai pea vagana ai ua latou faalagolago i lenei Togiola."},{"vNo":7,"txt":"Ma sa tautala foi o ia e uiga i se perofeta o lē o le a sau muamua mai i le Mesia, e teuteu le ala o le Alii—"},{"vNo":8,"txt":"Ioe, o le a alu atu lava o ia ma alaga i le vao: Inā teuteu ia e outou le ala o le Alii, ma ia faasaʼosaʼo ona ala; ona ua i ai se tasi ua tu mai ia te outou o lē ua outou lē iloaina; ma o ia ua malosi silisili atu ia te aʼu, o lē ou te lē agavaa e tatala le nonoa o lona seevae. Ma e tele mea sa tautala mai ai loʼu tamā e uiga i lenei mea."},{"vNo":9,"txt":"Ma sa fai mai loʼu tamā o le a ia papatiso i Petapara, i tala atu o Ioritana; ma sa fai mai foi o ia o le a ia papatiso i le vai; o le a papatisoina lava e ia le Mesia i le vai."},{"vNo":10,"txt":"Ma a uma ona papatiso e ia le Mesia i le vai, o le a iloa e ia ma molimau atu ua ia papatisoina le Tamai Mamoe a le Atua, o lē o le a aveesea agasala a le lalolagi."},{"vNo":11,"txt":"Ma sa oo ina ua uma ona tautala mai e loʼu tamā ia upu, sa tautala atu o ia i oʼu uso e uiga i le talalelei o le a talai atu i totonu o tagata Iutaia, ma e uiga foi i le faaitiitia o tagata Iutaia i le lē talitonu. Ma a uma ona latou fasioti o le Mesia, o lē o le a afio mai, ma a uma ona fasiotia o ia, o le a toetu mai o ia mai le oti, ma o le a ia faaali atu o ia lava i Nuuese, e ala i le Agaga Paia."},{"vNo":12,"txt":"Ioe, sa tele mea sa tautala mai ai loʼu tamā e uiga i Nuuese, ma e uiga foi i le aiga o Isaraelu, e faatusaina i latou i se laau olive, o le a faʼi ese ona lala ma o le a faataapeapeina i luga o le lalolagi atoa."},{"vNo":13,"txt":"O le mea lea, sa fai mai ai o ia ua tatau ai ona taitai atu o i matou ma le lotogatasi i le laueleele o le folafolaga, e faataunuu ai le fetalaiga a le Alii, ia faataapeapeina i matou i luga o le lalolagi atoa."},{"vNo":14,"txt":"Ma a mavae ona faataapeape o le aiga o Isaraelu o le a toe faapotopoto faatasi i latou; po o lona uiga, a mavae ona maua e Nuuese le atoatoaga o le Talalelei, o lala moni o le laau olive, po o le toe vaega o le aiga o Isaraelu, o le a sulu i totonu, pe o le a o mai i le malamalama o le Mesia moni, lo latou Alii ma lo latou Togiola."},{"vNo":15,"txt":"Ma sa faapea le ituaiga o gagana sa vavalo ma tautala atu ai loʼu tamā i oʼu uso, ma le tele foi o isi mea ou te lē tusia i lenei tusi; ona ua ou tusia le tele o i latou ua tatau ai ia te aʼu i le isi aʼu tusi."},{"vNo":16,"txt":"Ma o nei mea uma, ua ou tautala atu ai, sa faia aʼo nofo loʼu tamā i se faleie, i le vanu o Lemuelu."},{"vNo":17,"txt":"Ma sa oo ina ua uma ona faalogo atu o aʼu, o Nifae, i upu uma a loʼu tamā, e uiga i mea sa vaai i ai o ia i se faaaliga vaaia, ma mea foi sa tautala mai ai o ia i le mana o le Agaga Paia, o le mana lea sa maua e ia i le faatuatua i le Alo o le Atua—ma o le Alo o le Atua o le Mesia lava lea o lē o le a afio mai—o aʼu, o Nifae, sa ou manao foi ia mafai ona ou vaai, ma faalogo, ma iloa e uiga i ia mea, i le mana o le Agaga Paia, le meaalofa lea a le Atua ia i latou uma o e e saili ia te ia ma le filiga, e pei o taimi anamua faapea foi i le taimi o le a faaali mai ai o ia lava i le fanauga a tagata."},{"vNo":18,"txt":"Ona ua tutusa lava o ia ananafi, i le asō, ma le faavavau; ma ua saunia le ala mo tagata uma mai le faavaega o le lalolagi, pe afai latou te salamo ma o mai ia te ia."},{"vNo":19,"txt":"Ona o ia o lē e saili ma le filiga o le a maua e ia; ma o le a faaali ia te i latou mealilo a le Atua, e ala i le mana o le Agaga Paia, e pei o taimi nei e faapei o taimi anamua, ma e pei foi o taimi anamua e pei o taimi o le a oo mai; o le mea lea, o le ala o le Alii o se taamilosaga faavavau e tasi."},{"vNo":20,"txt":"O le mea lea ia manatua ai, le tagata e, o le a aumai oe i le faamasinoga mo au mea uma na fai."},{"vNo":21,"txt":"O le mea lea, afai na e saili e fai le amioleaga i aso o lou vaavaaiga, o le a maua oe i le lē mamā i luma o le nofoa-faamasino o le Atua; ma e leai se mea e lē mamā e mafai ona nofo faatasi ma le Atua; o le mea lea, o le a lafo ese ai oe e faavavau."},{"vNo":22,"txt":"Ma ua tuu mai e le Agaga Paia le pule ou te tautala atu ai nei mea, ma lē faafitia i latou."}]}