{"heading":"Ua vaai Nifae i le Agaga o le Alii ma ua faaali mai ia te ia le laau o le ola i se faaaliga vaaia—Ua vaai o ia i le tinā o le Alo o le Atua ma iloa e ia e uiga i le faamaualalo o le Atua—Ua vaai o ia i le papatisoga, auaunaga, ma le faasatauroga o le Tamai Mamoe a le Atua—Ua vaai foi o ia i le valaauga ma auaunaga a Aposetolo e Toasefululua a le Tamai Mamoe. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1Nifae 11","prevTitle":"1Nifae 10","nextTitle":"1Nifae 12","verses":[{"vNo":1,"txt":"Ona sa oo ina ua uma ona ou fia iloa o mea sa vaai i ai loʼu tamā, ma loʼu talitonu e mafai e le Alii ona faailoa mai ia te aʼu, aʼo ou nofo ma mafaufau loloto i loʼu loto, sa segia ese aʼu i le Agaga o le Alii, ioe, i se mauga maualuga lava, ou te lei vaai muamua i ai, ma e lei tu muamua ai foi i luga loʼu vae."},{"vNo":2,"txt":"Ma sa fetalai mai le Agaga ia te aʼu: Faauta, o le a le mea ua e manao i ai?"},{"vNo":3,"txt":"Ma sa ou fai atu: ou te fia vaai i mea sa vaai i ai loʼu tamā."},{"vNo":4,"txt":"Ma sa fetalai mai le Agaga ia te aʼu: E te talitonu ea sa vaai lou tamā i le laau lea sa tautala atu ai o ia?"},{"vNo":5,"txt":"Ma sa ou fai atu: Ioe, ua e silafia ua ou talitonu i upu uma a loʼu tamā."},{"vNo":6,"txt":"Ma ina ua uma ona ou fai atu o ia upu, sa alaga le Agaga ma le leo tele, fai mai: Osana ia i le Alii, le Atua silisili ese; ona o ia o le Atua i luga o le lalolagi atoa, ioe, i luga o mea uma lava. Ma amuia lava oe, Nifae, ona ua e talitonu i le Alo o le Atua silisili ese; o le mea lea, o le a e vaai ai i mea ua e manao i ai."},{"vNo":7,"txt":"Ma faauta o le a tuu atu ia te oe lenei mea mo se faailoga, e faapea a uma ona e vaai i le laau sa fua mai ai le fua sa tofo i ai lou tamā, o le a e vaai foi i se tagata ua afio ifo mai le lagi, ma o ia o le a e vaai i ai; ma a uma ona e vaai ia te ia o le a e molimauina o ia o le Alo o le Atua."},{"vNo":8,"txt":"Ma sa oo ina fetalai mai le Agaga ia te aʼu: Vaai ia! Ma sa ou vaai ma iloa atu se laau; ma sa pei o le laau sa vaai i ai loʼu tamā; ma o lona matagofie sa sili mamao atu, ioe, silisili atu i matagofie uma; ma o lona paʼepaʼe sa sili atu i le paʼepaʼe o le kiona lelea."},{"vNo":9,"txt":"Ma sa oo ina ua uma ona ou vaai i le laau, sa ou fai atu i le Agaga: Ua ou vaai ua e faaali mai ia te aʼu le laau ua pele i mea uma."},{"vNo":10,"txt":"Ma sa fetalai mai o ia ia te aʼu: O le a le mea ua e manao i ai?"},{"vNo":11,"txt":"Ma sa ou fai atu ia te ia: Ia ou iloa lona uiga—ona sa ou tautala atu ia te ia e pei ona tautala se tagata; ona sa ou vaai atu sa fuaitino mai o ia i se tagata; ae e ui i lea, sa ou iloa o ia o le Agaga o le Alii; ma sa fetalai mai o ia ia te aʼu e pei ona tautala se tagata i se tasi tagata."},{"vNo":12,"txt":"Ma sa oo ina fetalai mai o ia ia te aʼu: Vaai ia! Ma sa ou tepa atu e peiseai ou te vaai atu ia te ia, ae sa ou lē iloa atu o ia; ona ua maliu ese atu o ia mai oʼu luma."},{"vNo":13,"txt":"Ma sa oo ina ou vaai ma iloa atu le aai tele o Ierusalema, ma isi foi aai. Ma sa ou vaai i le aai o Nasareta; ma i totonu o le aai o Nasareta sa ou vaaia ai se taupou, ma sa matua silisili ona lalelei ma paʼepaʼe o ia."},{"vNo":14,"txt":"Ma sa oo ina ou vaai atu ua avanoa le lagi; ma sa afio mai i lalo se agelu ma ua tu i oʼu luma; ma sa fetalai mai o ia ia te aʼu: Nifae, o le a le mea ua e vaai atu i ai?"},{"vNo":15,"txt":"Ma sa ou fai atu ia te ia: O se taupou, ua silisili ona aulelei ma lalelei i isi taupou uma."},{"vNo":16,"txt":"Ma sa fetalai mai o ia ia te aʼu: Pe ua e iloa ea le faamaualalo o le Atua?"},{"vNo":17,"txt":"Ma sa ou fai atu ia te ia: Ua ou iloa e alofa o ia i ana fanau; e ui i lea, ou te le iloa le uiga o mea uma."},{"vNo":18,"txt":"Ma sa fetalai mai o ia ia te aʼu: Faauta, o le taupou ua e vaai atu i ai o le tinā lea o le Alo o le Atua, e tusa ma la le tino."},{"vNo":19,"txt":"Ma sa oo ina ou vaai atu ua segia ese atu o ia i le Agaga; ma ina ua mavae ona segia atu o ia i le Agaga mo le va o se taimi, sa fetalai mai le agelu ia te aʼu, ua fetalai mai: Vaai ia!"},{"vNo":20,"txt":"Ma sa ou vaai ma toe iloa atu le taupou, ua sapasapaia e ia se tamameamea i ona lima."},{"vNo":21,"txt":"Ma sa fetalai mai le agelu ia te aʼu: Faauta i le Tamai Mamoe a le Atua, ioe, o le Alo lava o le Tama Faavavau! Ua e iloa ea le uiga o le laau sa vaai i ai lou tamā?"},{"vNo":22,"txt":"Ma sa ou tali atu ia te ia, ua ou fai atu: Ioe, o le alofa lea o le Atua, ua faamaligi ifo lautele o ia lava i loto o le fanauga a tagata; o lea, o le mea lea ua silisili atu ona manaomia i mea uma."},{"vNo":23,"txt":"Ma sa fetalai mai o ia ia te aʼu, fai mai: Ioe, ma le silisili ona olioli i le agaga."},{"vNo":24,"txt":"Ma ina ua uma ona fetalai mai e ia o nei upu, sa fetalai mai o ia ia te aʼu: Vaai ia! Ma sa ou vaai, ma sa ou iloa atu le Alo o le Atua ua femaliuai i totonu o le fanauga a tagata; ma sa ou vaai i le toatele ua faapauu i lalo i ona vae ma tapuai atu ia te ia."},{"vNo":25,"txt":"Ma sa oo ina ou vaai o le āi uamea, lea sa vaai i ai loʼu tamā, o le afioga lea a le Atua, lea sa tau atu i le punavai o vai ola, po o i le laau o le ola; o vai ia o se faatusa o le alofa o le Atua; ma sa ou vaai foi o le laau o le ola o se faatusa o le alofa o le Atua."},{"vNo":26,"txt":"Ma sa toe fetalai mai le agelu ia te aʼu: Vaai ia ma faauta i le faamaualalo o le Atua!"},{"vNo":27,"txt":"Ma sa ou vaai ma iloa atu le Togiola o le lalolagi, o lē sa tautala i ai loʼu tamā; ma sa ou vaai foi i le perofeta o lē o le a teuteuina le ala i ona luma. Ma sa afio atu le Tamai Mamoe a le Atua ma ua papatisoina e ia; ma ina ua uma ona papatisoina o ia, sa ou vaai ua avanoa le lagi, ma ua afio ifo i lalo le Agaga Paia mai le lagi ma ua afio i luga o ia e peiseai o se lupe."},{"vNo":28,"txt":"Ma sa ou vaai ua afio atu o ia ma auauna atu i tagata, i le mana ma le mamalu tele; ma sa faapotopoto motu o tagata e faalogologo ia te ia; ma sa ou vaai ua latou tuli ese o ia i fafo mai totonu o i latou."},{"vNo":29,"txt":"Ma sa ou vaaia foi isi e toasefululua o mulimuli atu ia te ia. Ma sa oo ina segia ese atu i latou i le Agaga mai luma o oʼu mata, ma sa ou lē vaai atu ia te i latou."},{"vNo":30,"txt":"Ma sa oo ina toe fetalai mai le agelu ia te aʼu, fai mai: Vaai ia! Ma sa ou vaai, ma ou vaai atu ua toe avanoa le lagi, ma sa ou vaai atu ua afifio ifo agelu i luga o le fanauga a tagata; ma ua latou auauna atu ia te i latou."},{"vNo":31,"txt":"Ma sa toe fetalai mai o ia ia te aʼu, fai mai: Vaai ia! Ma sa ou vaai, ma ou iloa atu le Tamai Mamoe a le Atua ua afio atu i totonu o le fanauga a tagata. Ma sa ou vaai i motu o tagata o e sa mamaʼi, ma e sa puapuagatia i ituaiga uma o faamaʼi eseese, ma i tiapolo ma agaga lē mamā; ma sa fetalai ma faaali mai e le agelu nei mea uma ia te aʼu. Ma sa faamaloloina i latou i le mana o le Tamai Mamoe a le Atua; ma sa tutuli ese tiapolo ma agaga lē mamā."},{"vNo":32,"txt":"Ma sa oo ina toe fetalai mai le agelu ia te aʼu, fai mai: Vaai ia! Ma sa ou vaai ma iloa atu le Tamai Mamoe a le Atua, ua ave o ia e le nuu; ioe, o le Alo o le Atua tumau-faavavau ua faamasinoina e le lalolagi; ma sa ou vaaia ma molimauina."},{"vNo":33,"txt":"Ma o aʼu, o Nifae, sa ou vaai ua sii aʼe o ia i luga o le satauro ma fasiotia mo agasala a le lalolagi."},{"vNo":34,"txt":"Ma ina ua uma ona fasiotia o ia sa ou vaaia motu o tagata o le lalolagi, ua latou faapotopoto faatasi e faasagatau i aposetolo a le Tamai Mamoe; ona sa faapea ona taʼua o le toasefululua e le agelu a le Alii."},{"vNo":35,"txt":"Ma sa faapotopoto faatasi le motu o tagata o le lalolagi; ma sa ou vaai ua latou i ai i totonu o se fale tele ma le ateatea, e pei o le fale sa vaai i ai loʼu tamā. Ma sa toe fetalai mai le agelu a le Alii ia te aʼu, fai mai: Faauta i le lalolagi ma lona poto; ioe, faauta ua faapotopoto faatasi le aiga o Isaraelu e faasagatau i aposetolo e toasefululua a le Tamai Mamoe."},{"vNo":36,"txt":"Ma sa oo ina ou vaaia ma molimauina, o le fale tele ma le ateatea o le faamaualuga lea o le lalolagi; ma sa paʼū, ma o lona paʼū sa matua tele lava. Ma sa toe fetalai mai le agelu a le Alii ia te aʼu, fai mai: O le a faapea lava le faaumatiaga o atunuu uma, ituaiga, gagana eseese, ma tagata, o e e faasagatau i aposetolo e toasefululua a le Tamai Mamoe."}]}