{"heading":"Ua vaai Nifae i le laueleele o le folafolaga i se faaaliga vaaia; o le amiotonu, amioletonu, ma le paʼū i lalo o e e nonofo ai; o le afio mai o le Tamai Mamoe a le Atua ia te i latou; o le ala o le a faamasino ai Isaraelu e Soo e Toasefululua ma Aposetolo e Toasefululua; ma le tulaga inosia ma eleelea o e e faaitiitia i le lē talitonu. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":11,"nextNo":13,"chapterTitle":"1Nifae 12","prevTitle":"1Nifae 11","nextTitle":"1Nifae 13","verses":[{"vNo":1,"txt":"Ma sa oo ina fetalai mai le agelu ia te aʼu: Vaai ia, ma tagai i au fanau, ma fanau foi a ou uso. Ma sa ou vaai ma iloa atu le laueleele o le folafolaga; ma sa ou vaaia motu o tagata, ioe, e peiseai ua tusa lo latou toatele ma oneone o le sami."},{"vNo":2,"txt":"Ma sa oo ina ou vaai ua faapotopoto faatasi motu o tagata e tau, o le tasi e faasaga i le tasi; ma sa ou vaai i taua, ma tala o taua, ma fasiga tetele i le pelu i totonu o oʼu tagata."},{"vNo":3,"txt":"Ma sa oo ina ou vaai ua mavae atu tupulaga e tele, e tusa ai ma taua ma finauga i le laueleele; ma sa ou vaai i aai e tele, ioe, sa matuai tele lava sa ou lē faitaulia i latou."},{"vNo":4,"txt":"Ma sa oo ina ou vaai i se puao o le pogisa i luga o le laueleele o le folafolaga; ma sa ou vaai i uila, ma sa ou faalogo i faititili, ma mafuie, ma ituaiga uma o gogolo eseese; ma sa ou vaai i le eleele ma papa, ua mavaevae i latou; ma sa ou vaai i mauga ua solo nutililii; ma sa ou vaai i fanua laugatasi o le eleele, ua mavaevae i latou; ma sa ou vaai i aai e tele ua gogoto; ma sa ou vaai i le tele ua mu i le afi; ma sa ou vaai i le tele ua solo i le eleele, ona o lona galulu tele."},{"vNo":5,"txt":"Ma sa oo ina ua uma ona ou vaai i nei mea, sa ou vaaia le puao o le pogisa, ua alu ese atu mai luga o le lalolagi; ma faauta, sa ou vaaia motu o tagata o e sa lei pauu i le tetele ma le mataʼutia o faamasinoga a le Alii."},{"vNo":6,"txt":"Ma sa ou vaai ua avanoa le lagi, ma le Tamai Mamoe a le Atua ua afio ifo mai le lagi; ma sa afio ifo o ia i lalo ma faaali mai o ia lava ia te i latou."},{"vNo":7,"txt":"Ma sa ou vaai foi ma molimauina sa afio ifo le Agaga Paia i luga o isi e toasefululua; ma sa faauuina i latou e le Atua, ma filifilia."},{"vNo":8,"txt":"Ma sa fetalai mai le agelu ia te aʼu, fai mai: Faauta i soo e toasefululua a le Tamai Mamoe, o e ua filifilia e auauna atu i au fanau."},{"vNo":9,"txt":"Ma sa fetalai mai o ia ia te aʼu: E te manatua aposetolo e toasefululua a le Tamai Mamoe? Faauta o i latou ia o e o le a latou faamasinoina ituaiga e sefululua o Isaraelu; o le mea lea, o auauna e toasefululua o au fanau o le a faamasinoina e i latou; ona o outou o le aiga o Isaraelu."},{"vNo":10,"txt":"Ma o auauna nei e toasefululua o e o loo e vaai atu i ai o le a faamasinoina au fanau. Ma, faauta, ua amiotonu i latou e faavavau; po o ona o lo latou faatuatua i le Tamai Mamoe a le Atua ua faasinasina ai o latou ofu i lona toto."},{"vNo":11,"txt":"Ma sa fetalai mai le agelu ia te aʼu: Vaai ia! Ma sa ou vaai, ma iloa atu tupulaga e tolu ua mavae atu i le amiotonu; ma sa papaʼe o latou ofu e pei lava o le Tamai Mamoe a le Atua. Ma sa fetalai mai le agelu ia te aʼu: Ua faasinasinaina i latou nei i le toto o le Tamai Mamoe, ona o lo latou faatuatua ia te ia."},{"vNo":12,"txt":"Ma o aʼu, o Nifae, sa ou vaai foi i le toatele o le tupulaga lona fa o e na mavae atu i le amiotonu."},{"vNo":13,"txt":"Ma sa oo ina ou vaai i motu o tagata o le lalolagi ua faapotopoto faatasi."},{"vNo":14,"txt":"Ma sa fetalai mai le agelu ia te aʼu: Faauta i au fanau, ma fanau foi a ou uso."},{"vNo":15,"txt":"Ma sa oo ina ou vaai ma iloa atu tagata o aʼu fanau ua faapotopoto faatasi i motu o tagata e faasaga i fanau a oʼu uso; ma sa latou faapotopoto faatasi e tau."},{"vNo":16,"txt":"Ma sa fetalai mai le agelu ia te aʼu, fai mai: Faauta i le punavai o vai eleelea sa vaai i ai lou tamā; ioe, le vaitafe lava lea sa tautala o ia e uiga i ai; ma o ona loloto, o loloto ia o seoli."},{"vNo":17,"txt":"Ma o puao o le pogisa o faaosoosoga ia a le tiapolo, ia e faatauaso ai mata, ma faamaaa ai loto o le fanauga a tagata, ma taitai ese atu ai i latou i ala lautetele, latou te fano ma se ai."},{"vNo":18,"txt":"Ma o le fale tele ma le ateatea, lea sa vaai i ai lou tamā, o mafaufauga lē aoga ma le faamaualuga lea o le fanauga a tagata. Ma ua vavae ese i latou i se vanu tele ma le mataʼutia; ioe, o le afioga lava lea o le faamasinotonu o le Atua Faavavau, ma le Mesia o Lē o le Tamai Mamoe a le Atua, o Lē ua molimau i ai le Agaga Paia, mai le amataga o le lalolagi seia oo mai i le taimi nei, ma mai i le taimi nei e oo i le faavavau."},{"vNo":19,"txt":"Ma aʼo fetalai mai e le agelu nei upu, sa ou vaai ma iloa atu fanau a oʼu uso ua tau faasaga mai i aʼu fanau, e tusa ma le fetalaiga a le agelu; ma ona o le faamaualuluga o aʼu fanau, ma faaosoosoga a le tiapolo, na ou vaai ua manumalo ai le fanau a oʼu uso i tagata o aʼu fanau."},{"vNo":20,"txt":"Ma sa oo ina ou vaai, ma iloa atu tagata o le fanau a oʼu uso ua latou manumalo i aʼu fanau; ma ua latou o atu o ni motu o tagata i luga o le laueleele."},{"vNo":21,"txt":"Ma sa ou vaai atu ia te i latou ua faapotopoto faatasi i motu o tagata; ma sa ou vaai i taua ma tala o taua i totonu o i latou; ma sa ou vaai i le tele o tupulaga ua mavae atu i taua ma tala o taua."},{"vNo":22,"txt":"Ma sa fetalai mai le agelu ia te aʼu: Faauta o i latou nei o le a faaitiitia i le lē talitonu."},{"vNo":23,"txt":"Ma sa oo ina ʼou vaai atu, ina ua mavae ona faaitiitia o i latou i le lē talitonu, ua avea i latou ma tagata uli, ma inosia, ma eleelea, ua tutumu i le paie ma ituaiga uma o mea inosia."}]}