{"heading":"O le a maua e fanau a Liae le talalelei mai Nuuese i aso e gata ai—O le faapotopotoina o Isaraelu ua faatusa i se laau olive o le a toe sulu i totonu ona lala moni—Ua faamatala mai e Nifae le faaaliga vaaia o le laau o le ola ma tautala mai e uiga i le faamasinotonu o le Atua i le vavaeeseina o e amioleaga mai e amiotonu. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":14,"nextNo":16,"chapterTitle":"1Nifae 15","prevTitle":"1Nifae 14","nextTitle":"1Nifae 16","verses":[{"vNo":1,"txt":"Ma sa oo ina ua mavae ona aveeseina atu o aʼu, o Nifae, i le agaga, ma ou vaai i nei mea uma, sa ou toe foi mai i le faleie o loʼu tamā."},{"vNo":2,"txt":"Ma sa oo ina ou vaai atu i oʼu uso, ma sa latou fefinauaʼi o le tasi ma le isi, e uiga i mea sa tautala atu ai loʼu tamā ia te i latou."},{"vNo":3,"txt":"Ona e moni e tele mea tetele sa tautala atu ai o ia ia te i latou, ia sa faigata ona malamalama i ai, vagana ai ua ole atu le tagata i le Alii; ma ona o lo latou maaa i o latou loto, o lea na latou lē vaai atu ai i le Alii e pei ona sa tatau ai ia te i latou."},{"vNo":4,"txt":"Ma o lenei o aʼu, o Nifae, sa ʼou faanoanoa ona o le maaa o o latou loto, o lenei foi, ona o mea sa ou vaaia, ma loʼu iloa o le a lē maalofia lo latou faataunuuina ona o le amioleaga tele o le fanauga a tagata."},{"vNo":5,"txt":"Ma sa oo ina lofituina aʼu ona o oʼu puapuaga, ona sa ou manatu ua sili atu oʼu puapuaga i luga atu o tagata uma, ona o le faafanoga o oʼu tagata, ona sa ou vaai i lo latou paʼū."},{"vNo":6,"txt":"Ma sa oo ina ua mavae ona ou maua o le malosi sa ou fai atu i oʼu uso, ou te fia iloa mai ia te i latou le pogai o a latou finauga."},{"vNo":7,"txt":"Ma sa latou fai mai: Faauta, ua lē mafai ona matou malamalama i upu na fai mai ai lo tatou tamā e faatatau i lala moni o le laau olive, ma e uiga foi i Nuuese."},{"vNo":8,"txt":"Ma sa ou fai atu ia te i latou: Ua outou ole atu ea i le Alii?"},{"vNo":9,"txt":"Ma sa latou fai mai ia te aʼu: Matou te lei ole atu; ona e lē faailoa maia e le Alii ia te i matou se mea faapena."},{"vNo":10,"txt":"Faauta, sa ou fai atu ia te i latou: E faapefea ona outou lē tausia o poloaiga a le Alii? E faapefea ona outou fano, ona o le maaa o o outou loto?"},{"vNo":11,"txt":"Tou te lē manatua ea mea na fetalai mai ai le Alii?—Afai tou te lē faamaaa o outou loto, ma ole mai ia te aʼu i le faatuatua, ma le talitonu o le a outou maua, faatasi ma le filiga i le tausiga o aʼu poloaiga, e moni o le a faailoa mai nei mea ia te outou."},{"vNo":12,"txt":"Faauta, ou te fai atu ia te outou, sa faatusaina le aiga o Isaraelu i se laau olive, e le Agaga o le Alii lea sa i lo tatou tamā; ma faauta pe lei faʼiesea ea i tatou mai le aiga o Isaraelu, ma pe lē o i tatou ea o se lala o le aiga o Isaraelu?"},{"vNo":13,"txt":"Ma o lenei, o le uiga o le mea na fai mai ai lo tatou tamā e uiga i le suluina o lala moni e ala i le atoatoaga o Nuuese, o le, i aso e gata ai, pe a mavae ona faaitiitia a tatou fanau i le lē talitonu, ioe, mo le va o tausaga e tele, ma tupulaga e tele pe a mavae ona faaali mai o le Mesia i le tino i le fanauga a tagata, ona oo atu ai lea o le atoatoaga o le talalelei a le Mesia i Nuuese, ma mai Nuuese i le toe vaega o a tatou fanau—"},{"vNo":14,"txt":"Ma i lena aso o le a iloa ai e le toe vaega o a tatou fanau, o i latou o lo le aiga o Isaraelu, ma o i latou o tagata o le feagaiga a le Alii; ma ona latou iloa ai lea ma o mai i le malamalama e uiga i o latou muātuaʼā, ma i le malamalama foi o le talalelei a lo latou Togiola, lea sa tauaao atu e ia i o latou tamā; o le mea lea, o le a latou malamalama ai i lo latou Togiola ma matāutu tonu lava o Lana mataupu faavae, ina ia mafai ona latou iloa le ala e o mai ai ia te ia ma faaolaina."},{"vNo":15,"txt":"Ma ona oo lea, i lena lava aso, pe o le a latou lē olioli ea ma avatu le viiga i lo latou Atua tumau-faavavau, o lo latou papa ma lo latou olataga? Ioe, i lena aso, pe o le a latou lē maua ea le malosi ma le tausiga mai le vine moni? Ioe, pe o le a latou lē o mai ea i le lotoa moni a le Atua?"},{"vNo":16,"txt":"Faauta, ou te fai atu ia te outou, Ioe; o le a toe manatua i latou i totonu o le aiga o Isaraelu; o le a sulu i latou i totonu, ona o i latou o se lala moni o le laau olive, i totonu o le laau olive moni."},{"vNo":17,"txt":"Ma o le uiga lenei o le tala a lo tatou tamā; ma o le uiga o lana tala o le a lē oo mai seia mavae ona faataapeapeina o i latou e Nuuese; ma o le uiga o lana tala o le a oo mai e ala mai i Nuuese, ina ia mafai ona faaalia e le Alii lona mana i Nuuese, o le pogai tonu ona o le a teena o ia e tagata Iutaia, po o le aiga o Isaraelu."},{"vNo":18,"txt":"O le mea lea, e lē nao a tatou fanau sa tautala i ai lo tatou tamā, ae o le aiga uma foi o Isaraelu, e faasino i le feagaiga lea o le a faataunuuina i aso e gata ai; o le feagaiga lea na faia e le Alii i lo tatou tamā o Aperaamo, fai mai: O lau fanau o le a manuia ai aiga uma o le lalolagi."},{"vNo":19,"txt":"Ma sa oo ina tele ona ou tautala atu o aʼu, o Nifae ia te i latou e uiga i nei mea; ioe, sa ou tautala atu ia te i latou e uiga i le toefuataiga o tagata Iutaia i aso e gata ai."},{"vNo":20,"txt":"Ma sa ou faamatala atu ia te i latou upu a Isaia, o lē sa tautala mai e uiga i le toefuataiga o tagata Iutaia, po o le aiga o Isaraelu; ma a uma ona toefuatai o i latou o le a lē toe feleiloanaʼi i latou, pe toe faataapeapeina i latou. Ma sa oo ina tele upu sa ou tautala atu ai i oʼu uso, ma sa faamalilieina i latou ma latou faamaualalaloina i latou lava i luma o le Alii."},{"vNo":21,"txt":"Ma sa oo ina latou toe fai mai ia te aʼu, fai mai: O le a le uiga o lenei mea sa vaai i ai lo tatou tamā i se miti? O le a le uiga o le laau sa vaai i ai o ia?"},{"vNo":22,"txt":"Ma sa ou fai atu ia te i latou: O se faatusa lea o le laau o le ola."},{"vNo":23,"txt":"Ma sa latou fai mai ia te aʼu: O le a le uiga o le ai uʼamea lea sa vaai i ai lo tatou tamā, lea sa tau atu i le laau?"},{"vNo":24,"txt":"Ma sa ou fai atu ia te i latou o le afioga lea a le Atua; ma ai se e faalogo i le afioga a le Atua, ma pipiimau i ai, e lē fano lava i latou; pe mafai foi e faaosoosoga ma ufanafana mu a le fili ona faatoilaloina i latou i le faatauasoina, e taitai ese atu ai i latou i le faafanoga."},{"vNo":25,"txt":"O le mea lea, o aʼu, o Nifae, sa ou apoapoai atu ia te i latou ia uaʼi atu i le afioga a le Alii; ioe, sa ou apoapoai atu ia te i latou ma le malosi uma o loʼu agaga, ma le mafaufau uma sa ia te aʼu, ia latou uaʼi atu i le afioga a le Atua ma manatua ia tausi pea i ana poloaiga i mea uma."},{"vNo":26,"txt":"Ma sa latou fai mai ia te aʼu: O le a le uiga o le vaitafe sa vaai i ai lo tatou tamā?"},{"vNo":27,"txt":"Ma sa ou fai atu ia te i latou o le vai lea sa vaai i ai loʼu tamā o le eleelea lea; ma sa matua tele lava le tofatumoanaina o lona mafaufau i isi mea sa lē iloa atu ai e ia le eleelea o le vai."},{"vNo":28,"txt":"Ma sa ou fai atu ia te i latou o se to leaga mataʼutia lea, ua vavae ese ai e amioleaga mai le laau o le ola, ma mai le au paia foi a le Atua."},{"vNo":29,"txt":"Ma sa ou fai atu ia te i latou o se faatusa lea o lena seoli leaga mataʼutia, lea sa fetalai mai ai le agelu ia te aʼu ua saunia mo e amioleaga."},{"vNo":30,"txt":"Ma sa ou fai atu ia te i latou sa vaai foi lo matou tamā ua vavae ese foi e le faamasinotonu o le Atua e amioleaga mai e amiotonu; ma o lona susulu ua pei o le susulu o se afi mumū, lea e alu aʼe i le Atua e faavavau faavavau lava, ma ua leai se iuga."},{"vNo":31,"txt":"Ma sa latou fai mai ia te aʼu: O le uiga ea o lenei mea o le mafatia lea o le tino i aso o le vaavaaiga, po o lona uiga o le tulaga mulimuli lea o le agaga pe a mavae le oti o le tino faaletino, pe o tautala e uiga i mea faaletino?"},{"vNo":32,"txt":"Ma sa oo ina ou fai atu ia te i latou o se faatusa lea o mea faaletino atoa ma mea faaleagaga; ona e oo mai le aso e faamasino ai i latou ia latou galuega, ioe, galuega lava ia sa faia e le tino faaletino i o latou aso o le vaavaaiga."},{"vNo":33,"txt":"O le mea lea, afai latou te oti aʼo latou i ai i lo latou amioleaga o le a tutuli ese foi i latou, e faatatau i mea faaleagaga, ia ua faatatau i le amiotonu; o le mea lea, e ao ai lava ina aumai o i latou e tutu i luma o le Atua, ia faamasinoina mo a latou galuega; ma afai sa eleelea a latou galuega ua tatau foi ona latou eleelea; ma afai ua latou eleelea e tatau ona lē mafai ona latou nonofo i le malo o le Atua; afai e mafai, po ua tatau foi ona eleelea le malo o le Atua."},{"vNo":34,"txt":"Ae faauta, ou te fai atu ia te outou, ua le eleelea le malo o le Atua, ma e le mafai e se mea eleelea ona ulu atu i le malo o le Atua; o le mea lea e tatau ai ona i ai o se nofoaga eleelea ua saunia mo mea ua eleelea."},{"vNo":35,"txt":"Ma ua i ai se nofoaga ua saunia, ioe, o le seoli leaga mataʼutia lava lena sa ou tautala atu ai, ma o le tiapolo o ia lea ua na sauniaina; o le mea lea o le tulaga mulimuli o agaga o tagata o le nonofo lea i le malo o le Atua, po o le tutuli ese i fafo ona o lena faamasinotonu sa ou tautala atu ai."},{"vNo":36,"txt":"O le mea lea, e tutuli ese e amioleaga mai e amiotonu, ma mai le laau foi lena o le ola, lea o ona fua ua silisili ona pele ma silisili ona manaomia i lo o isi fua uma lava; ioe, ma o le aupito silisili lea o meaalofa uma a le Atua. Ma sa faapea ona ou tautala atu i oʼu uso. Amene."}]}