{"heading":"Ua uma le vaa—Ua taʼu mai le fananau mai o Iakopo ma Iosefa—Ua folau atu le malaga i le laueleele na folafolaina—Ua auai atalii o Isamaeli ma a latou ava i fiafiaga ma fouvalega—Ua noatia Nifae, ma ua toe tafea i tua le vaa i le afa malosi—Ua tatala Nifae, ma ua taofia le afa i lana tatalo—Ua taunuu le nuu i le laueleele na folafolaina. E tusa o le 591–589 T.L.M.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1Nifae 18","verses":[{"vNo":"1 ","txt":"Ma sa oo ina laua ifo atu i le Alii, ma o atu faatasi ma aʼu; ma sa matou ta laau i gaosiga uiga ese. Ma sa faaali mai e le Alii ia te aʼu i lea taimi ma lea taimi le ala e tatau ona ou ta ai laau o le vaa."},{"vNo":"2 ","txt":"O lenei, o aʼu o Nifae, sa ou lē taina laau i le ala sa aʼoaʼoina e tagata, pe sa ou fauina le vaa i ala a tagata; ae sa ou fauina i le ala na faaali mai e le Alii ia te aʼu; o le mea lea, sa lei tusa ai ma le ala a tagata."},{"vNo":"3 ","txt":"Ma o aʼu, o Nifae, sa ou alu soo i le mauga, ma sa ou tatalo soo atu i le Alii; o le mea lea na faaali mai ai e le Alii ia te aʼu mea tetele."},{"vNo":"4 ","txt":"Ma sa oo ina ua uma ona ou faia o le vaa, e tusa ma le afioga a le Alii, sa vaai oʼu uso ua lelei, ma o lona gaosiga sa matua lelei lava; o le mea lea, sa laua toe faamaualalalo ai i laua lava i luma o le Alii."},{"vNo":"5 ","txt":"Ma sa oo ina oo mai le siufofoga o le Alii i loʼu tamā, ia matou tutulai ma o ifo i lalo i totonu o le vaa."},{"vNo":"6 ","txt":"Ma sa oo i le aso na sosoo ai, ina ua uma ona matou saunia o mea uma, o fualaau ʼaina e tele ma aano o manu mai le vao, ma le meli e tele, ma tapenapenaga e tusa ma mea na poloaiina ai i matou e le Alii, sa matou o ifo i lalo i le vaa, ma a matou uta uma ma a matou fatu, ma mea uma na matou aumai faatasi ma i matou, e taitasi le tagata e tusa ma ona tausaga; o le mea lea, sa matou o ifo uma i lalo i totonu o le vaa, faatasi ma a matou ava ma a matou fanau."},{"vNo":"7 ","txt":"Ma o lenei, sa fanaua e loʼu tamā i le vao ni atalii e toalua; o le matua sa faaigoa o Iakopo aʼo le itiiti o Iosefa."},{"vNo":"8 ","txt":"Ma sa oo ina ua uma ona matou o ifo uma i lalo i totonu o le vaa, ma ua ave faatasi ma i matou a matou tapenapenaga ma mea sa poloaiina ai i matou, sa matou tuuvaa atu loa i le sami ma tulei atu i luma o le matagi agai i le laueleele na folafolaina."},{"vNo":"9 ","txt":"Ma ina ua mavae ona tuleia o i matou i luma o le matagi mo le va o aso e tele, faauta, sa amata e oʼu uso ma atalii o Isamaeli ma a latou ava foi ona faafiafia i latou lava, sa oo ina amata ona latou sisiva, ma pepese, ma tautatala ma le lē migao tele, ioe, sa oo lava ina galo ia te i latou le mana na aumai ai i latou iina; ioe, sa faaosofia lava i latou i luga i le lē migao tele."},{"vNo":"10 ","txt":"Ma o aʼu, o Nifae, sa amata ona ou mataʼu tele neʼi toatamai le Alii ia te i matou, ma taia ai i matou ona o lo matou amioletonu, ma tofatumoanaina ai i matou i le loloto o le sami; o le mea lea, o aʼu, o Nifae, sa amata ona ou tautala atu ia te i latou ma le faamamalu tele; ae faauta sa latou feitai mai ia te aʼu, fai mai: Matou te lē mananao ia avea lo ma uso laitiiti o se pule ia i matou."},{"vNo":"11 ","txt":"Ma sa oo ina ave aʼu e Lamana ma Lemuelu ma saisai aʼu i maea, ma sa la faia ia te aʼu ma le saua tele; e ui i lea, sa tuu lava e le Alii ina ia mafai ona ia faaali mai ai lona mana, e faataunuu ai lana fetalaiga na ia fetalai mai e uiga i e amioleaga."},{"vNo":"12 ","txt":"Ma sa oo ina ua uma ona laua noatia o aʼu seia lē mafai ona ou gaoioi, o le tapasa, lea sa saunia e le Alii, ua le ola."},{"vNo":"13 ","txt":"O le mea lea, sa latou le iloa ai le mea e uli i ai le vaa, sa oo ina oso mai se timuga tele, ioe, o se afa tele lava ma mataʼutia, ma sa toe tuleia ai i matou i tua i luga o le vasa i le va o aso e tolu; ma sa amata ona latou matataʼu tele neʼi o latou malelemo i le sami; e ui i lea sa latou le tatalaina lava aʼu."},{"vNo":"14 ","txt":"Ma i le aso lona fa, lea na toe tuleia ai i matou i tua, sa amata ona matua faateteleina o le afa."},{"vNo":"15 ","txt":"Ma sa oo ina toetoe a tofatumoanaina i matou i le loloto o le sami. Ma ina ua mavae ona toe tuleia o i matou i tua i luga o le vasa mo le va o aso e fa, sa amata ona vaai oʼu uso ua i luga o i latou faamasinoga a le Atua, ma o le a latou fano vagana ai ua latou salamo ia latou amioletonu; o le mea lea, na la o mai ai ia te aʼu, ma tatala fusi sa i luga o oʼu tapulima, ma faauta, sa fulafula tetele lava; ma sa fulafula tetele foi oʼu tapuvae, ma sa matua tiga tele lava."},{"vNo":"16 ","txt":"E ui i lea, sa ou tepa taulai aʼe i loʼu Atua, ma sa ou viia o ia i le aso atoa; ma sa ou lē muimui e faasaga i le Alii ona o oʼu puapuaga."},{"vNo":"17 ","txt":"O lenei o loʼu tamā o Liae, sa tele mea sa ia fai atu ia te i laua, ma i atalii foi o Isamaeli; peitai, faauta, sa laua manava mai faamataʼuga e tele e faasaga i soo se tasi e tautala atu mo aʼu; ma o oʼu matua, ona sa mafatia i le tele o o laua tausaga, ma ona sa mafatia foi i le faanoanoa tele ona o a laua fanau, sa ave ifo i laua i lalo, ioe, i luga lava o o laua tofaga-gasegase."},{"vNo":"18 ","txt":"Ona o lo laua faavauvau ma le faanoanoa tele, ma le amioletonu o oʼu uso, sa toetoe ina aumai i laua e aveina atu i lea lava taimi e fetaiaʼi ma lo laua Atua; ioe, sa toetoe ina ave ifo i lalo o laua lauulu sinasina e faataooto maualalalo i le eleele; ioe, sa toetoe lava foi a lafoina i laua ma le faanoanoa i totonu o se tuugamau vai."},{"vNo":"19 ","txt":"Ma o Iakopo ma Iosefa foi, ona sa laiti, ma ona sa laua mananaomia se tausiga tele, sa faanoanoa i puapuaga o lo laua tinā; ma o laʼu ava foi ma ona loimata ma ana talosaga, ma laʼu fanau foi, sa le faamaluluina ai lava loto o oʼu uso ina ia la tatalaina aʼu."},{"vNo":"20 ","txt":"Ma sa leai se mea vagana ai le mana o le Atua, lea sa faamataʼuina ai i laua i le faafanoga, sa mafai ona faamaluluina ai o laua loto; o le mea lea, ina ua laua vaai ua tauau ina tofatumoanaina i latou i le loloto o le sami, sa la salamo ai i le mea na laua faia, sa oo ina laua tatalaina aʼu."},{"vNo":"21 ","txt":"Ma sa oo ina ua uma ona laua tatalaina o aʼu, faauta, sa ou ave le tapasa, ma sa ola e pei ona ou manao i ai. Ma sa oo ina ou tatalo atu i le Alii; ma ina ua uma ona ou tatalo atu sa uma le matagi, ma sa uma timuga, ma sa oo mai se malū tele."},{"vNo":"22 ","txt":"Ma sa oo o aʼu, o Nifae, sa ou tautaia le vaa, sa oo ina matou toe folau atu agai i le laueleele na folafolaina."},{"vNo":"23 ","txt":"Ma sa oo ina ua mavae ona matou folau mo le va o aso e tele, sa matou taunuu i le laueleele na folafolaina; ma sa matou o atu i luga o le laueleele, ma faatutu o matou faleie; ma sa matou taʼua, o le laueleele na folafolaina."},{"vNo":"24 ","txt":"Ma sa oo ina amata ona matou galueaiina le eleele, ma amata ona matou toto fatu; ioe, sa matou tuuina i le eleele a matou fatu uma, ia sa matou aumai mai le laueleele o Ierusalema. Ma sa oo ina tutupu tetele i latou; o le mea lea, sa faamanuiaina ai i matou i le mau tele."},{"vNo":"25 ","txt":"Ma sa oo ina matou maua i luga o le laueleele o le folafolaga, aʼo matou malaga i le vao, sa i ai i le vao ituaiga o manu eseese, o le povi fafine ma le povi poa, ma le asini ma le solofanua, o le ʼoti ma le ʼoti vao, ma ituaiga uma o manu aivao, ia sa i ai mo le faaaogaina e tagata. Ma sa matou maua ituaiga uma o ʼoa, o le auro, ma le ario, ma le apamemea."}]}