{"heading":"Ua ave e Liae lona aiga i le vao i tafatafa o le Sami Ulaula—Ua latou tuua a latou meatotino—Ua osi e Liae se taulaga i le Alii ma aoao ona atalii ia tausi i poloaiga—Ua muimui Lamana ma Lemuelu i lo laua tamā—Ua usiusitai Nifae ma tatalo i le faatuatua; ua fetalai mai le Alii ia te ia, ma ua filifilia o ia e pule i ona uso. E tusa o le 600 T.L.M.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1Nifae 2","verses":[{"vNo":"1 ","txt":"Aua faauta, sa oo ina fetalai mai le Alii i loʼu tamā, ioe, i se miti lava, ma fetalai mai ia te ia: Amuia oe, Liae, ona o mea ua e faia; ma ona sa e faamaoni ma tautino atu i lenei nuu mea na Ou poloaiina ai oe, faauta, ua latou saili e aveese lou ola."},{"vNo":"2 ","txt":"Ma sa oo ina poloaiina e le Alii loʼu tamā, i se miti lava, e tatau ia te ia ona ave lona aiga ma o ese atu i le vao."},{"vNo":"3 ","txt":"Ma sa oo ina usiusitai o ia i le afioga a le Alii, o le mea lea na faia ai e ia e pei ona poloaiina ai o ia e le Alii."},{"vNo":"4 ","txt":"Ma sa oo ina alu ese atu o ia i le vao. Ma sa tuu e ia lona fale, ma le fanua o lona tofi, ma ana auro, ma ana ario, ma ana mea taua, ma sa lē avea e ia se mea, vagana ai lona aiga, ma tapenapenaga, ma faleie, ma o ese atu i le vao."},{"vNo":"5 ","txt":"Ma sa alu ifo o ia i lalo i tafatafa o tuaoi e latalata i le matafaga o le Sami Ulaula; ma sa malaga o ia i le vao i tuaoi e latalata lava i le Sami Ulaula; ma sa malaga o ia i le vao faatasi ma lona aiga, sa i ai loʼu tinā, o Sarai, ma oʼu uso matutua, o Lamana, Lemuelu, ma Sama."},{"vNo":"6 ","txt":"Ma sa oo ina ua mavae aso e tolu talu ona malaga o ia i le vao, sa faatu e ia lona faleie i se vanu i tafatafa o se vaitafe."},{"vNo":"7 ","txt":"Ma sa oo ina faia e ia se fatafaitaulaga i maa, ma osi ai se taulaga i le Alii, ma avatu le faafetai i le Alii lo matou Atua."},{"vNo":"8 ","txt":"Ma sa oo ina faaigoa e ia le vaitafe, o Lamana, ma sa tafe atu i le Sami Ulaula; ma o le vanu sa i tuaoi latalata i lona mulivai."},{"vNo":"9 ","txt":"Ma ina ua vaai atu loʼu tamā ua tafe atu vai o le vaitafe i le punavai o le Sami Ulaula, sa tautala atu o ia ia Lamana, ua fai atu: E, maʼumau e pe a na mafai ona pei oe o lenei vaitafe, e tafe atu pea i le punavai o le amiotonu uma!"},{"vNo":"10 ","txt":"Ma sa tautala atu foi o ia ia Lemuelu: E, maʼumau e pe a na mafai ona pei oe o lenei vanu, e tumau ma mausali, ma lē maluelue i le tausiga o poloaiga a le Alii!"},{"vNo":"11 ","txt":"O lenei sa tautala atu o ia i nei mea ona o le ua maaa o Lamana ma Lemuelu; aua faauta sa muimui i laua i lo laua tamā i mea e tele, ona o ia o se tagata mau faaaliga, ma ua taitai ese e ia i latou i fafo mai le laueleele o Ierusalema, ae tuu le fanua o lo latou tofi, ma a latou auro, ma a latou ario, ma a latou mea taua, ia fano i le vao. Ma sa fai mai i laua ua faia e ia lenei mea ona o mafaufauga valea o lona loto."},{"vNo":"12 ","txt":"Ma sa faapea ona muimui o Lamana ma Lemuelu, o e ua matutua, i lo laua tamā. Ma sa muimui i laua ona sa laua lē iloa faiga a lena Atua o lē na foafoaina i laua."},{"vNo":"13 ","txt":"E lei talitonu foi i laua e mafai ona faaumatia lena aai tele, o Ierusalema, e tusa ma upu a perofeta. Ma sa pei i laua o tagata Iutaia o e sa i Ierusalema, o e na saili e aveese le ola o loʼu tamā."},{"vNo":"14 ","txt":"Ma sa oo ina tautala atu loʼu tamā ia te i laua i le vanu o Lemuelu, ma le mana, ona sa tumu o ia i le Agaga, seia oo ina tetete o laua tino i ona luma. Ma sa ia faafememeaiina i laua, sa matatau ai i laua e tautatala mai ia te ia; o le mea lea, sa laua faia ai e pei ona sa poloaiina ai i laua e ia."},{"vNo":"15 ","txt":"Ma sa nofo loʼu tamā i se faleie."},{"vNo":"16 ","txt":"Ma sa oo, o aʼu, o Nifae, ona sa ou talavou lava, e ui i lea sa ou tino ese, ma sa ia te aʼu foi le naunau tele e fia iloa mealilo a le Atua, o le mea lea, na ou tagi atu ai i le Alii; ma faauta sa asiasi mai o ia ia te aʼu, ma faamalūlūina loʼu loto, o le mea lea na ou talitonu ai i upu uma na tautalaina e loʼu tamā; o le mea lea na ou lē fouvale ai e faasaga ia te ia e pei o oʼu uso."},{"vNo":"17 ","txt":"Ma sa ou tautala atu ia Sama, ma faailoa atu ia te ia mea na faaali mai e le Alii ia te aʼu e ala mai i lona Agaga Paia. Ma sa oo ina talitonu o ia i aʼu upu."},{"vNo":"18 ","txt":"Ae, faauta, sa le fia faalogologo mai Lamana ma Lemuelu i aʼu upu; ma ona o loʼu faanoanoa ona o le maaa o o laua loto, sa ou tagi atu i le Alii mo i laua."},{"vNo":"19 ","txt":"Ma sa oo ina fofoga mai le Alii ia te aʼu, ua fetalai mai: Amuia lava oe, Nifae, ona o lou faatuatua, ona ua e saili mai ia te aʼu ma le filiga, ma le maualalo o le loto."},{"vNo":"20 ","txt":"Ma o le tulaga e te tausia aʼu poloaiga, o le a e manuia, ma o le a taitai atu oe i se laueleele o le folafolaga; ioe, o se laueleele lava ua Ou saunia mo oe; ioe, o se laueleele ua silisili atu i isi laueleele uma."},{"vNo":"21 ","txt":"Ma o le tulaga e oo i ai le fouvale o ou uso ia te oe, o le a vavae ese i laua mai luma o le Alii."},{"vNo":"22 ","txt":"Ma o le tulaga e oo i ai lau tausiga o aʼu poloaiga, o le a fai oe o se pule ma se aoao i ou uso."},{"vNo":"23 ","txt":"Aua faauta, i lena aso la te fouvale faasaga mai ai ia te aʼu, Ou te fetuu ai i laua i se fetuu tiga, ma o le a leai sa laua pule i au fanau vagana ai ua latou fouvale mai foi ia te aʼu."},{"vNo":"24 ","txt":"Ma afai e oo ina faapea ona latou fouvale mai ia te aʼu, o le a fai i laua ma sasa i au fanau, e faaoso ai i latou i ala e manatua ai."}]}