{"heading":"O le a avea le Mesia o se malamalama i Nuuese ma o le a tatala e ia pagota—O le a faapotopotoina ma le mana Isaraelu i aso e gata ai—O le a avea tupu ma o latou tamā tausitama—Faatusatusa i le Isaia 49. E tusa o le 588–570 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":20,"nextNo":22,"chapterTitle":"1Nifae 21","prevTitle":"1Nifae 20","nextTitle":"1Nifae 22","verses":[{"vNo":1,"txt":"O lenei foi: Faalogo mai ia, outou e le aiga o Isaraelu, outou uma o e ua faʼiesea ma tutuliesea i fafo ona o le amioleaga o faifeau o loʼu nuu; ioe, outou uma o e ua faʼiesea, o e ua faataapeapeina solo, o e o loʼu nuu, le aiga e o Isaraelu. Faalogo mai ia, ia te aʼu, outou e motu, ma faalogo mai ia outou e tagata mai nuu mamao; na valaauina aʼu e le Alii mai le manava; na ia taʼua loʼu igoa mai le manava o loʼu tinā."},{"vNo":2,"txt":"Ma ua faia e ia loʼu gutu e pei o se pelu maʼai; o le paolo o lona aao na natia ai e ia aʼu, ma faia aʼu o se ufanafana ua faaiilaina, ma natia aʼu e ia i lana utu;"},{"vNo":3,"txt":"Ma sa fetalai mai ia te aʼu: O laʼu auauna oe, Isaraelu e, o lē o le a faamamaluina ai aʼu."},{"vNo":4,"txt":"Ona Ou fai atu lea, ua leai se aoga na Ou galue ai, ua Ou faaalu loʼu malosi mo meanoa ma mea lē aoga; e moni lava ua i ai i le Alii loʼu faamasinoga, ma o laʼu galuega ua i ai i loʼu Atua."},{"vNo":5,"txt":"Ma o lenei, ua fetalai mai le Alii—o lē na faia aʼu mai le manava ina ia avea aʼu ma ana auauna, e toe aumai Iakopo ia te ia—e ui ina lei faapotopotoina Isaraelu, ae o le a Ou mamalu i fofoga o le Alii, ma o loʼu Atua o le a avea ma oʼu malosi."},{"vNo":6,"txt":"Ma sa fetalai mai o ia: O se mea māmā le avea o oe ma aʼu auauna e faatutulai i luga ituaiga o Iakopo, ma toefuatai faapolopolo o Isaraelu. O le a Ou tuu atu foi oe mo se malamalama i Nuuese, ina ia mafai ona avea oe ma aʼu olataga i tuluiga o le lalolagi."},{"vNo":7,"txt":"Ua faapea ona fetalai mai o le Alii, le Togiola o Isaraelu, lana Paia e Toatasi, ia te ia o lē ua itagia e tagata, ia te ia o lē ua inosia e atunuu, i le auauna a e ua pule: O le a vaai tupu ma tutulai, o le a ifo foi aloalii, ona o le Alii o lē ua faamaoni."},{"vNo":8,"txt":"Ua faapea ona fetalai mai o le Alii: I se taimi sa tatau ai sa Ou faalogo atu ai ia te oe, motu e o le sami, ma i se aso o le olataga sa Ou fesoasoani atu ai ia te oe; ma o le a Ou faasaoina oe, ma tuu atu ia te oe laʼu auauna mo se feagaiga a le nuu, e faatuina ai le eleele, e fai ia avea ma tofi fanua tuufua;"},{"vNo":9,"txt":"Ina ia mafai ona e fai atu i pagota: O atu ia; ia i latou o e o nonofo i le pouliuli: Faaali atu outou lava. O le a latou aai i ala, ma o o latou taaga o le a i ai i mea maualuluga uma."},{"vNo":10,"txt":"O le a latou lē fia aai pe fia feinu, pe taia foi i latou i le vevela po o le la; ona o ia o lē ua alofa mutimutivale ia te i latou o le a taitaia i latou, o tafatafa lava o puna o vai o le a taitai atu ai e ia i latou."},{"vNo":11,"txt":"Ma o le a Ou faia oʼu mauga uma o se auala, ma o le a faamaualulugaina oʼu ala tele."},{"vNo":12,"txt":"Ona oo lea, le aiga e o Isaraelu, faauta, o le a o mai i latou ia mai mea mamao; ma faauta, i latou ia mai matu ma mai sisifo; ma i latou ia mai le laueleele o Sainima."},{"vNo":13,"txt":"Ia pepese ia, le lagi e; ma olioli ia, le lalolagi e; ona o le a faamaututuina vae o i latou o e o i sasaʼe; ma alalaga atu i pesega, mauga e, ona o le a lē toe taiaina i latou, ona ua faamafanafanaina e le Alii lona nuu, ma o le a alofa mutimutivale i luga o ona tagata puapuagatia."},{"vNo":14,"txt":"Ae faauta, ua fai mai Siona: Ua tuulafoaiina aʼu e le Alii, ma ua faagaloina aʼu e loʼu Alii; peitai o le a faaali mai e ia e leai."},{"vNo":15,"txt":"Aua pe mafai ea ona galo i se fafine lana tama o susu, ina ia lē alofa o ia i le tama a lona manava? Ioe, atonu e galo ia te i latou, ae o le a le galo ia te aʼu oe, le aiga e o Isaraelu."},{"vNo":16,"txt":"Faauta, ua Ou togitogia oe i luga o alofilima o oʼu lima; o ou pa ua i ai pea i oʼu luma."},{"vNo":17,"txt":"O le a faataalise atu au fanau e faasaga i ou tagata faaumatia mai; ma o i latou na faatafunaina oe o le a o ese atu mai ia te oe."},{"vNo":18,"txt":"Sii aʼe ia ou mata ma vaavaai solo ma faauta; ua faapotopoto faatasi e i latou uma nei i latou lava, ma o le a latou o mai ia te oe. Ma e pei ona Ou ola, ua fetalai mai ai le Alii, o le a e faaofuina moni oe faatasi ma i latou uma, e pei o se mea teuteu, ma fusi i latou e pei lava o se faatoanofotane."},{"vNo":19,"txt":"Ona o ou gaogao ma ou nofoaga tuufua, ma le laueleele o lou faafanoga, o le a lauitiiti tele lava i le taimi nei ona o e o nonofo ai; ma o le a mamao ese i latou na tofatumoanaina oe."},{"vNo":20,"txt":"O fanau o e o le a e maua, ina ua mavae ona toesea mai ia te oe fanau muamua, o le a toe fai atu i ou taliga: Ua lauitiiti tele le nofoaga mo aʼu; tuu mai se nofoaga ia te aʼu e mafai ona ou nofo ai."},{"vNo":21,"txt":"Ona e fai ifo lea i lou loto: O ai ea na fanauina i latou nei ia te aʼu, talu ai ona ua toesea aʼu fanau mai ia te aʼu, ma ua ou pa, o se pagota, ma ua fesiitai solo i lea mea ma lea mea? Ma o ai ea na ia tausia aʼe i latou nei? Faauta, sa tuʼua aʼu nao aʼu; o i latou nei, sa i fea ea i latou?"},{"vNo":22,"txt":"Ua faapea ona fetalai mai o le Alii le Atua: Faauta, o le a Ou sii aʼe loʼu lima i Nuuese, ma faatu laʼu tagavai i le nuu; ma o le a latou aumai ou atalii i o latou lima, ma o ou afafine o le a tauaveina i luga o o latou tauʼau."},{"vNo":23,"txt":"Ma o le a avea tupu ma ou tamā tausitama, ma a latou masiofo ma ou tinā faafailele; o le a latou ifo i lalo ia te oe ma o latou mata e faasaga i le eleele, ma etoeto ese le pefu o ou vae; ma o le a e iloa o Aʼu o le Alii; ona o le a lē maasiasi i latou o e e faatalitali ia te aʼu."},{"vNo":24,"txt":"Ona e faoa ea le vete mai lē ua malosi, pe laveaiina i latou ua faatagataotauaina tatau i le tulafono?"},{"vNo":25,"txt":"Peitai ua faapea ona fetalai mai o le Alii, e oo i e faatagataotauaina a lē ua malosi o le a aveese, ma o le vete a lē ua mataʼutia o le a laveaʼia; ona o le a Ou finau ma ia e finau ma oe, ma o le a Ou faaolaina au fanau."},{"vNo":26,"txt":"Ma o le a Ou fafagaina i latou o e e faasaua ia te oe i o latou lava aano; o le a latou onanā i o latou lava toto e pei ona onanā i le uaina suamalie; ma o le a iloa e tagata uma o Aʼu, o le Alii, o lou Faaola ma lou Togiola, le Malosi e Toatasi o Iakopo."}]}