{"heading":"O le a faataapeapeina Isaraelu i luga o le lalolagi atoa—O le a faafailele ma tausi Isaraelu e Nuuese i le talalelei i aso e gata ai—O le a faapotopotoina ma laveaiina Isaraelu, ma o e amioleaga o le a mu e pei o tagutugutu o saito—O le a faaumatia le malo o le tiapolo, ma o le a noatia Satani. E tusa o le 588–570 T.L.M.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":21,"nextNo":1,"chapterTitle":"1Nifae 22","prevTitle":"1Nifae 21","nextTitle":"2Nifae 1","verses":[{"vNo":1,"txt":"Ma o lenei sa oo ina ua uma ona faitau atu e aʼu, o Nifae, nei mea sa togitogia i luga o papatusi apamemea, sa o mai oʼu uso ia te aʼu ma fai mai ia te aʼu: O le a le uiga o nei mea na e faitau mai? Faauta, pe tatau ea ona malamalama i ai e tusa ma mea ua faaleagaga, ia o le a faataunuuina e tusa ma le agaga, ae lē o la le tino?"},{"vNo":2,"txt":"Ma o aʼu, o Nifae, sa ou fai atu ia te i latou: Faauta sa faaali mai ia mea i le perofeta e le siufofoga o le Agaga; ona o le Agaga e ala mai ai le faaali mai o mea uma i perofeta, ia o le a oo mai i luga o le fanauga a tagata e tusa ai ma la le tino."},{"vNo":3,"txt":"O le mea lea, o mea na ou faitauina o mea ia e faatatau i mea faaletino ma mea faaleagaga; ona e foliga mai o le aiga o Isaraelu, o le a faataapeapeina lava, i se taimi, i luga o le lalolagi atoa, ma i totonu foi o atunuu uma."},{"vNo":4,"txt":"Ma faauta, e i ai le toatele ua uma ona leiloa mai le malamalama o i latou o e o i Ierusalema. Ioe, o le vaega tele o ituaiga uma ua taitaieseina atu; ma ua faataapeapeina i latou i lea mea ma lea mea i luga o motu o le sami; ma o le mea o latou i ai e leai se tasi o i tatou na te iloa, ae ua tatou iloa ua taitaieseina atu i latou."},{"vNo":5,"txt":"Ma talu ai ona ua taitaieseina atu o i latou, o mea nei ua valoia e faatatau ia te i latou, ma e faatatau foi ia te i latou uma o e o le a faataapeapeina ma faafefilonaʼi pe a mavae le taimi nei, ona o le Paia e Toatasi o Isaraelu; ona o le a latou faamaaa o latou loto e faasaga ia te ia; o le mea lea, o le a faataapeapeina ai i latou i totonu o atunuu uma ma o le a itagia e tagata uma."},{"vNo":6,"txt":"E ui i lea, a uma ona faafaileleina i latou e Nuuese, ma uma ona sii atu e le Alii lona aao i luga o Nuuese ma faatutu i latou i luga e avea ma se tagavai, ma uma ona tauaveina a latou fanau i o latou lima, ma uma ona tauaveina o latou afafine i luga o o latou tauʼau, faauta o nei mea ua tautalagia ua faaletino; ona ua faapea feagaiga a le Alii ma o tatou tamā; ma ua uiga ia i tatou i aso o le a oo mai, ma o tatou uso uma foi o e o le aiga o Isaraelu."},{"vNo":7,"txt":"Ma o lona uiga e oo mai le taimi, a uma ona faataapeapeina ma faafefilonaʼi o le aiga uma o Isaraelu, o le a faatu mai e le Alii le Atua se atunuu malosi i totonu o Nuuese, ioe, i luga o lenei lava laueleele; ma o i latou ia o le a faataapeapeina a tatou fanau."},{"vNo":8,"txt":"Ma a uma ona faataapeapeina o a tatou fanau o le a alo atu le Alii le Atua e faia se galuega ofoofogia i totonu o Nuuese, lea o le a taua tele ia tatou fanau; o le mea lea, ua faatusaina lenei galuega i le tausia o i latou e Nuuese ma le tauaveina o i latou i o latou lima ma luga o o latou tauʼau."},{"vNo":9,"txt":"Ma o le a taua tele foi lenei galuega i Nuuese; ma e lē nao Nuuese ae o le aiga uma o Isaraelu, e faailoa atu ai feagaiga a le Tamā o le lagi na faia ia Aperaamo, fai mai: O lau fanau o le a manuia ai ituaiga uma o le lalolagi."},{"vNo":10,"txt":"Ma ou te manao, oʼu uso e, ia outou iloa e lē mafai ona manuia ituaiga uma o le lalolagi sei vagana ai ua afe e ia lona aao i mata o atunuu."},{"vNo":11,"txt":"O le mea lea, o le a alo atu ai le Alii le Atua e afe lona aao i mata o atunuu uma, i le faataunuuina o ana feagaiga ma lana talalelei ia i latou o e o le aiga o Isaraelu."},{"vNo":12,"txt":"O le mea lea, o le a toe aumai ai e ia i latou i fafo mai le faatagataotauaina, ma o le a faapotopotoina faatasi i latou i laueleele o o latou tofi; ma o le a aumai i latou i fafo mai le lē mailoa ma i fafo o le pogisa; ma o le a latou iloa o le Alii o lo latou Faaola lea ma lo latou Togiola, le Malosi Silisili e Toatasi o Isaraelu."},{"vNo":13,"txt":"Ma o le toto o lena ekalesia tele ma le inosia, le fafine talitane lea o le lalolagi uma, o le a liliu ifo i luga o o latou lava ulu; ona o le a latou fetauaʼi i totonu o i latou lava, ma o le pelu a o latou lava lima o le a paʼū ifo i luga o o latou lava ulu, ma o le a latou onanā i o latou lava toto."},{"vNo":14,"txt":"Ma o atunuu uma e tau faasaga mai ia te oe, le aiga e o Isaraelu, o le a toe liliu faasaga i le tasi, ma o le a latou pauu i i totonu o le lua na latou elia e mailei ai tagata o le Alii. Ma o i latou uma o e tau faasaga mai ia Siona o le a faaumatia, ma o lena fafine talitane tele, o lē ua ia faapiʼopiʼoina ala saʼo o le Alii, ioe, lena ekalesia tele ma le inosia, o le a solo i le efuefu ma o le a tele lava lona paʼū."},{"vNo":15,"txt":"Aua faauta, ua fetalai mai le perofeta, ua vave ona oo mai o le taimi o le a lē toe maua ai e Satani se pule i loto o le fanauga a tagata; ona ua lata ona oo mai o le aso e avea ai e pei o tagutugutu o saito i latou uma o e faamaualuluga ma i latou o e fai amioleaga; ma e oo mai le aso o le a susunu ai i latou."},{"vNo":16,"txt":"Ona ua lata ona oo mai o le taimi e sasaa mai ai le atoatoa o le toasa o le Atua i luga o le fanauga uma a tagata; ona o le a lē tuua e ia ʼia faaumatia e e amioleaga e amiotonu."},{"vNo":17,"txt":"O le mea lea, o le a faasao ai e ia e ua amiotonu i lona mana, e tusa pe afai o le a tatau ona oo mai ai o le atoatoa o lona toasa, ma faasao ai e ua amiotonu, e oo lava i le faaumatiaina o o latou fili i le afi. O le mea lea, e lē tatau ai i e amiotonu ona fefefe; ona ua fetalai mai le perofeta, o le a faaolaina i latou, e tusa pe tatau ai ona faia faapea i le afi."},{"vNo":18,"txt":"Faauta oʼu uso e, ou te fai atu ia te outou, ua vave ona oo mai o nei mea; ioe, e oo i le toto, ma le afi, ma le puao o le asu, o le a oo mai; ma e ao ina oo mai i luga o lenei lalolagi; ma e oo mai i tagata e tusa ai ma la le tino pe afai latou te faamaaa o latou loto e faasaga i le Paia e Toatasi o Isaraelu."},{"vNo":19,"txt":"Aua faauta, o le a lē fano e amiotonu; ona o le a oo moni mai lava le taimi e vavae ese ai i latou uma o e e faasagatau mai ia Siona."},{"vNo":20,"txt":"Ma o le a saunia moni lava e le Alii se ala mo ona tagata, i le faataunuuina o upu a Mose, ia na fetalai mai e ia, fai mai: O le a faatu mai e le Alii lo outou Atua se perofeta mo outou, e pei o aʼu; o ia ia outou faalogo i ai i mea uma e fai mai ai o ia ia te outou. Ma o le a oo mai foi, o i latou uma o e e lē faalogo i lena perofeta, o le a vavae ese mai totonu o le nuu."},{"vNo":21,"txt":"Ma o lenei, o aʼu, o Nifae, ou te taʼu atu ia te outou, o lenei perofeta na tautala i ai Mose o le Paia e Toatasi lea o Isaraelu; o le mea lea, o le a faia e ia faamasinoga i le amiotonu."},{"vNo":22,"txt":"Ma o e amiotonu e lē tatau ona matataʼu, ona o i latou ia o le a lē faaumatiaina. Ae o le malo o le tiapolo, lea o le a ati aʼe i totonu o le fanauga a tagata, le malo lea ua faatuina i totonu o i latou o e o i la le tino—"},{"vNo":23,"txt":"Ona ua vave ona oo mai o le taimi, o ekalesia uma ua ati aʼe i luga ia maua ai le ʼoa, ma o i latou uma o e ua ati aʼe i luga ia maua ai le mana i la le tino, ma i latou o e ua ati aʼe i luga ina ia tausaafia ai i mata o le lalolagi, ma i latou o e ua saili tuinanau o le tino ma mea o le lalolagi, ma fai ituaiga uma o amioletonu; ioe, i se aotelega, o i latou uma o e ua auai i le malo o le tiapolo, o i latou ia e tatau ona matataʼu, ma tetete, ma galulu; o i latou ia o i latou o le a ave ifo maualalalo i le efuefu; o i latou ia o i latou o e o le a susunuina e pei o tagutugutu o saito; ma ua tusa lenei ma upu a le perofeta."},{"vNo":24,"txt":"Ma ua vave ona oo mai o le taimi e ao ai ina taitai aʼe e amiotonu e pei o ni tamaipovi o le lotoa, ma ao ai ina nofotupu le Paia e Toatasi o Isaraelu i le pule aoao, ma le malosi, ma le mana, ma le mamalu tele."},{"vNo":25,"txt":"Ma e faapotopoto mai e ia ana fanau mai itu e fa o le lalolagi; ma e faitau e ia ana mamoe, ma ua latou iloa o ia; ma o le a tasi le lafu ma tasi le leoleo mamoe; ma o le a ia fafaga i ana mamoe, ma o le a latou maua taaga ia te ia."},{"vNo":26,"txt":"Ma ona o le amiotonu o ona tagata, ua leai ai se mana o Satani; o le mea lea, e lē mafai ai ona tatalaina o ia mo le va o tausaga e tele; ona ua leai se mana e ia te ia i luga o loto o tagata, ona ua latou mau i le amiotonu, ma ua nofotupu le Paia e Toatasi o Isaraelu."},{"vNo":27,"txt":"Ma o lenei faauta, o aʼu, o Nifae, ou te fai atu ia te outou o nei mea uma o le a oo mai e tusa ma la le tino."},{"vNo":28,"txt":"Ae faauta, o le a nonofo saogalemu atunuu, ituaiga, gagana, ma tagata uma i le Paia e Toatasi o Isaraelu, pe afai latou te salamo."},{"vNo":29,"txt":"Ma o lenei, o aʼu o Nifae, ua faaiu aʼu upu; ona ua ou fefe e toe tautala atili atu e uiga i nei mea."},{"vNo":30,"txt":"O le mea lea, oʼu uso e, ou te manao ia outou iloa o mea ua tusia i luga o papatusi apamemea ua moni; ma ua latou molimau mai e ao i le tagata ona usiusitai i poloaiga a le Atua."},{"vNo":31,"txt":"O le mea lea, e lē tatau ona outou manatu faapea ua nao aʼu ma loʼu tamā ua molimauina, ma aoao atu foi ia mea. O le mea lea, afai tou te usiusitai i poloaiga, ma tutumau e oo i le iuga, o le a faaolaina outou i le aso gataaga. Ma ua faapea lava. Amene."}]}