{"heading":"Ua foi atu atalii o Liae i Ierusalema e maua mai papatusi apamemea—Ua musu Lapana e tuu mai papatusi—Ua apoapoai ma faamalosiʼau atu Nifae i ona uso—Ua fao e Lapana a latou meatotino ma taumafai e fasioti i latou—Ua fasi e Lamana ma Lemuelu Nifae ma Sama, ma ua aʼoaʼi i laua e se agelu. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1Nifae 3","verses":[{"vNo":"1 ","txt":"Ma sa oo ina foi mai aʼu, o Nifae, i le faleie o loʼu tamā mai le talanoaga ma le Alii."},{"vNo":"2 ","txt":"Ma sa oo ina tautala mai o ia ia te aʼu, fai mai: Faauta, sa ou miti se miti, na poloaiina ai aʼu e le Alii, ia e foi atu ma ou uso i Ierusalema."},{"vNo":"3 ","txt":"Aua faauta, o loo i ai ia Lapana talafaamaumau o tagata Iutaia ma le gafa foi o oʼu muātuaʼa, ma ua togitogia i luga o papatusi apamemea."},{"vNo":"4 ","txt":"O le mea lea, ua poloaia aʼu e le Alii, e tatau ia te oe ma ou uso ona o atu i le fale o Lapana, ma saili talafaamaumau, ma aumai i latou i lalo iinei i le vao."},{"vNo":"5 ","txt":"Ma o lenei, faauta ua muimui ou uso, fai mai o se mea faigata ua ou faatonuina ai i laua, ae faauta ou te lei faatonuina ai i laua, ae o se poloaiga mai le Alii."},{"vNo":"6 ","txt":"O lea ia e alu ai, loʼu atalii e, ma o le a alofagia oe e le Alii, ona ua e lē muimui."},{"vNo":"7 ","txt":"Ma sa oo ina fai atu aʼu, o Nifae, i loʼu tamā: O le a ou alu ma fai mea ua poloaiina e le Alii, aua ua ou iloa e lē tuuina mai e le Alii ni poloaiga i le fanauga a tagata, vagana o le a saunia e ia se ala mo i latou ina ia mafai ai ona latou faataunuuina o le mea ua ia poloaiina ai i latou."},{"vNo":"8 ","txt":"Ma sa oo ina ua faalogo mai loʼu tamā i nei upu sa fiafia tele o ia, ona sa iloa e ia ua faamanuiaina aʼu e le Alii."},{"vNo":"9 ","txt":"Ma o aʼu, o Nifae, ma oʼu uso, sa alu la matou malaga i le vao ma o matou faleie, matou te o aʼe i le laueleele o Ierusalema."},{"vNo":"10 ","txt":"Ma sa oo ina ua matou o aʼe i le laueleele o Ierusalema, o aʼu ma oʼu uso, sa matou talatalanoa o le tasi i le isi."},{"vNo":"11 ","txt":"Ma sa matou faia se vili—po o ai o i matou e tatau ona alu atu i totonu o le fale o Lapana. Ma sa oo ina paʼū le vili ia Lamana; ma sa alu atu Lamana i totonu o le fale o Lapana, ma talanoa o ia ma ia aʼo nofo o ia i lona fale."},{"vNo":"12 ","txt":"Ma sa manaomia e ia mai ia Lapana talafaamaumau sa togitogia i luga o papatusi apamemea, sa i ai le gafa o loʼu tamā."},{"vNo":"13 ","txt":"Ma faauta, sa oo ina ita Lapana, ma tuli ese o ia i fafo mai ona luma; ma sa lē manao o ia e tuu ai ia te ia talafaamaumau. O le mea lea, sa fai mai o ia ia te ia: Faauta o oe o se faomea, ma o le a ou fasioti ia te oe."},{"vNo":"14 ","txt":"Peitai sa sola ese Lamana i fafo mai ona luma, ma taʼu mai ia te i matou mea na faia e Lapana. Ma sa amata ona matou faanoanoa tele, ma o oʼu uso sa fai o le a toe foi atu i loʼu tamā i le vao."},{"vNo":"15 ","txt":"Ae faauta sa ou fai atu ia te i latou: E pei ona soifua le Alii, ma e pei foi ona tatou ola, tatou te lē o ifo lava i lalo i lo tatou tamā i le vao seiloga ua uma ona tatou faataunuuina o le mea na poloaiina ai i tatou e le Alii."},{"vNo":"16 ","txt":"O le mea lea, ia tatou faamaoni i le tausiga o poloaiga a le Alii; o lea ia tatou o i lalō i le fanua o le tofi o lo tatou tamā, aua faauta ua tuua e ia o auro ma ario, ma ituaiga uma o oloa eseese. Ma o lenei mea atoa sa faia e ia ona o poloaiga a le Alii."},{"vNo":"17 ","txt":"Ona sa iloa e ia o le a faaumatia Ierusalema, ona o le amioleaga o tagata."},{"vNo":"18 ","txt":"Aua faauta, ua latou teena upu a perofeta. O le mea lea, afai e nofo loʼu tamā i le laueleele ina ua uma ona poloaiina o ia ʼia sola ese i fafo mai le laueleele, faauta, e fano foi o ia. O le mea lea, ua tatau ai ona sola ese o ia i fafo mai le laueleele."},{"vNo":"19 ","txt":"Ma faauta, o le poto o i le Atua ua tatau ai ona tatou maua o ia talafaamaumau, ia mafai ai ona tatou faasaoina mo a tatou fanau le gagana a o tatou tamā;"},{"vNo":"20 ","txt":"Ma ia mafai ai foi ona tatou faasaoina mo i latou upu na tulei mai fofoga o perofeta paia uma, na tuu mai ia te i latou e le Agaga ma le mana o le Atua, talu mai le amataga o le lalolagi, e oo mai lava i le taimi lenei."},{"vNo":"21 ","txt":"Ma sa oo ina faapea le ituaiga o gagana sa ou faatauanauina ai oʼu uso, ina ia laua faamaoni i le tausiga o poloaiga a le Atua."},{"vNo":"22 ","txt":"Ma sa oo ina matou o ifo i lalo i le fanua o lo matou tofi, ma matou faaputuputu faatasi a matou auro, ma a matou ario, ma a matou mea taua."},{"vNo":"23 ","txt":"Ma ina ua uma ona matou faaputuputu faatasi o ia mea, sa matou toe o aʼe i luga i le fale o Lapana."},{"vNo":"24 ","txt":"Ma sa oo ina matou o atu i totonu ia Lapana, ma mananao ia te ia ia tuu mai e ia ia te i matou talafaamaumau ua togitogia i luga o papatusi apamemea, ae matou avatu ia te ia a matou auro, ma a matou ario, ma a matou mea taua uma."},{"vNo":"25 ","txt":"Ma sa oo ina ua vaai mai Lapana ia matou meatotino, ma sa tele lava, sa tuinanau i ai o ia, sa oo ina ia tutuli ese i matou i fafo, ma auina mai ana auauna e fasioti i matou, ina ia mafai ona ia maua o a matou meatotino."},{"vNo":"26 ","txt":"Ma sa oo ina matou sosola ese mai luma o auauna a Lapana, ma sa faamalosia i matou e tuu a matou meatotino, ma pauu atu ai i lima o Lapana."},{"vNo":"27 ","txt":"Ma sa oo ina matou sosola i le vao, ma lē maua mai i matou e auauna a Lapana, ma matou lalafi i le ana o se papa."},{"vNo":"28 ","txt":"Ma sa oo ina ita Lamana ia te aʼu, ma i loʼu tamā foi; ma sa faapea foi Lemuelu, ona sa faalogo o ia i upu a Lamana. O le mea lea na fai mai ai e Lamana ma Lemuelu ʼupu faigata e tele ia te i maʼua, o laua uso laiti, ma sa laua sasa i maʼua i se tootoo lava."},{"vNo":"29 ","txt":"Ma sa oo ina laua sasaina i maʼua i se tootoo, faauta, sa afio mai se agelu a le Alii ma tu i o laua luma, ma sa fetalai mai o ia ia te i laua, fai mai: Se a ua oulua sasa ai lo oulua uso laitiiti i le tootoo? Lua te lē iloa ea ua filifilia o ia e le Alii e avea ma pule i luga o oulua, ma o lenei ona o a oulua amioletonu? Faauta ia outou toe o atu i luga i Ierusalema, ma o le a tuu atu e le Alii Lapana i o outou lima."},{"vNo":"30 ","txt":"Ma ina ua uma ona fetalai mai o le agelu ia te i matou, sa afio ese atu o ia."},{"vNo":"31 ","txt":"Ma ina ua mavae ona afio ese atu o le agelu, sa toe amata ona muimui o Lamana ma Lemuelu, fai mai: E mafai faapefea e le Alii ona tuu mai Lapana i o tatou lima? Faauta, o ia o se tagata malosi, ma e mafai e ia ona faatonu le toalimagafulu, ioe, e mafai e ia ona fasioti le toalimagafulu; se a la e lē mafai ai i tatou?"}]}