{"heading":"Ua muimui Saraia ia Liae—Ua fiafia i laua uma i le foi mai o o laua atalii—Ua laua osia ni taulaga—Ua i ai i papatusi apamemea tusitusiga a Mose ma le au perofeta—Ua faailoa mai i papatusi o Liae o se e tupuga mai ia Iosefa—Ua vavalo Liae e uiga i ana fanau ma le faasaoina o papatusi. E tusa o le 600–592 T.L.M.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":4,"nextNo":6,"chapterTitle":"1Nifae 5","prevTitle":"1Nifae 4","nextTitle":"1Nifae 6","verses":[{"vNo":1,"txt":"Ma sa oo ina ua matou o ifo i lalo i le vao i lo matou tamā, faauta, sa tumu o ia i le olioli, ma o loʼu tinā foi, o Saraia, sa fiafia tele, ona sa faanoanoa moni lava o ia ona o i matou."},{"vNo":2,"txt":"Ona fa te ia ua fano i matou i le vao; ma sa muimui foi o ia e faasaga i loʼu tamā, ua fai atu ia te ia o ia o se tagata mau faaaliga; fai mai: Faauta ua e taitaieseina i matou mai le fanua o lo tatou tofi, ma ua lē toe i ai aʼu tama tane, ma o le a tatou fano i le vao."},{"vNo":3,"txt":"Ma sa faapea le ituaiga o gagana na muimui ai loʼu tinā i loʼu tamā."},{"vNo":4,"txt":"Ma sa oo ina fai atu loʼu tamā ia te ia, ua fai atu: Ua ou iloa o aʼu o se tagata mau faaaliga; aua a na ou lē vaai i mea a le Atua i se faaaliga vaaia po ua ou lē iloa le agalelei o le Atua, ae ua ou nofo pea i Ierusalema, ma fano ai faatasi ma oʼu uso."},{"vNo":5,"txt":"Ae faauta, ua ou maua se laueleele o le folafolaga, o mea ia ua ou olioli ai; ioe, ma ua ou iloa o le a laveaiina e le Alii oʼu atalii i fafo mai lima o Lapana, ma toe aumai i latou i lalo ia te i taʼua i le vao."},{"vNo":6,"txt":"Ma sa faapea le ituaiga o gagana sa faamafanafana atu ai loʼu tamā, o Liae, i loʼu tinā, o Sarai, e uiga ia i matou, aʼo matou malaga i le vao e o aʼe i le laueleele o Ierusalema, ia maua mai le talafaamaumau o tagata Iutaia."},{"vNo":7,"txt":"Ma ina ua matou foi mai i le faleie o loʼu tamā, faauta, sa atoatoa lo laua olioli, ma sa faamafanaina loʼu tinā."},{"vNo":8,"txt":"Ma sa fai mai o ia, e faapea: Ua ou iloa nei ma le mautinoa sa poloaiina e le Alii laʼu tane ia sola i le vao; ioe, ma ua ʼou iloa foi ma le mautinoa sa puipuia e le Alii aʼu tama tane, ma laveai i latou i fafo mai lima o Lapana, ma tuu mai ia te i latou le mana e mafai ai ona latou faia o le mea na poloaiina ai i latou e le Alii. Ma sa faapea le ituaiga o gagana sa tautala ai o ia."},{"vNo":9,"txt":"Ma sa oo ina matuaʼi olioli lava i laua, ma osi atu taulaga ma taulaga mu i le Alii; ma sa laua avatu le faafetai i le Atua o Isaraelu."},{"vNo":10,"txt":"Ma ina ua uma ona laua tuuina atu o le faafetai i le Atua o Isaraelu, sa ave e loʼu tamā, o Liae, talafaamaumau sa togitogia i luga o papatusi apamemea, ma suesue i ai o ia mai i le amataga."},{"vNo":11,"txt":"Ma sa vaai o ia, ua i ai tusi e lima a Mose, sa tuu mai ai se tala o le foafoaga o le lalolagi, faapea foi ma Atamu ma Eva, o e o o tatou uluai matua;"},{"vNo":12,"txt":"Ma se talafaamaumau foi o tagata Iutaia mai le amataga, e oo ifo lava i lalo i le amataga o le nofoaiga a Setekaia, le tupu o Iuta;"},{"vNo":13,"txt":"Ma valoaga foi a perofeta paia, mai le amataga, seia oo ifo i lalo i le amataga o le nofoaiga a Setekaia; ma le tele foi o valoaga na fetalaia e le fofoga o Ieremia."},{"vNo":14,"txt":"Ma sa oo ina maua foi e loʼu tamā, o Liae, i luga o papatusi apamemea se gafa o ona tamā; o le mea lea na iloa ai e ia o ia o se e tupuga mai ia Iosefa; ioe, o Iosefa lava lea le atalii o Iakopo, o lē na faatau atu i Aikupito, ma o lē na faasaoina e le aao o le Alii, ina ia mafai ona faasaoina e ia lona tamā, o Iakopo, ma lona aiga uma mai le fano i le oge."},{"vNo":15,"txt":"Ma sa taitaieseina foi i latou i fafo mai le faatagataotauaina ma i fafo mai le laueleele o Aikupito, e lena lava Atua e tasi o lē na faasaoina i latou."},{"vNo":16,"txt":"Ma sa faapea ona iloa ai e loʼu tamā, o Liae, le gafa o ona tamā. Ma o Lapana foi o se e tupuga mai ia Iosefa, o le mea lea na tausi ai e ia ma ona tamā talafaamaumau."},{"vNo":17,"txt":"Ma o lenei ina ua vaai loʼu tamā i nei mea uma, sa tumu o ia i le Agaga, ma amata ona vavalo e uiga i ana fanau—"},{"vNo":18,"txt":"E faapea o nei papatusi apamemea o le a oo atu i atunuu uma, ituaiga, gagana, ma nuu, o e e tupuga mai i ana fanau."},{"vNo":19,"txt":"O le mea lea, na fai mai ai o ia o nei papatusi apamemea o le a lē faaumatiaina lava; pe toe faanenefuina e le taimi. Ma e tele mea sa valoia e ia e uiga i ana fanau."},{"vNo":20,"txt":"Ma sa oo ina e oo mai i lea lava taimi o tausia pea e aʼu ma loʼu tamā poloaiga sa poloaiina ai i maʼua e le Alii."},{"vNo":21,"txt":"Ma ua matou maua talafaamaumau sa poloaiina ai i matou e le Alii, ma matou suesueina i latou ma matou iloa ai ua manaomia i latou; ioe, ua aoga tele lava ia te i matou, ina ia mafai ai ona matou faasaoina o poloaiga a le Alii mo a matou fanau."},{"vNo":22,"txt":"O le mea lea, o le poto sa i le Alii sa tatau ai ona matou ave o nei papatusi faatasi ma i matou, aʼo matou malaga i le vao agai i le laueleele o le folafolaga."}]}