{"heading":"Лехи пророкује о земљи слободе – Његово потомство биће расејано и ударено уколико не прихвати Свеца Израеловог – Он опомиње своје синове да обуку оружје праведности. Око 588.–570. год. пре Христа.","sectionHeading":"Извештај о Лехијевој смрти. Нефијева браћа се буне против њега. Господ упозорава Нефија да отпутује у дивљину. Његова путовања у дивљини, и тако даље.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2. Нефи 1","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто ја, Нефи, приведох крају поучавање браће своје, отац наш, Лехи, такође им много тога говораше и приповедаше о томе које велике ствари Господ за њих беше учинио изведавши их из земље јерусалимске."},{"vNo":"2 ","txt":"И говораше им о побуни њиховој на водама и милости Божјој када им поштеде животе, да их море не прогута."},{"vNo":"3 ","txt":"А такође им говораше о земљи обећања коју стекоше – како Господ беше милостив упозоривши нас да бежимо из земље јерусалимске."},{"vNo":"4 ","txt":"Јер гле, рече он, имадох виђење по ком знам да је Јерусалим уништен. А да остадосмо у Јерусалиму и ми бисмо страдали."},{"vNo":"5 ","txt":"Али, он рече, упркос невољама нашим, стекосмо земљу обећања, земљу која је изабрана међу свим другим земљама, земљу за коју ми се Господ Бог заветова да ће бити земља баштине потомству моме. Да, Господ заветова ову земљу за мене и за децу моју заувек, а и за све оне који ће из других земаља бити изведени руком Господњом."},{"vNo":"6 ","txt":"Стога ја, Лехи, пророкујем у складу са деловањем Духа који је у мени, да нико неће доћи у ову земљу, осим оних који буду доведени руком Господњом."},{"vNo":"7 ","txt":"Стога је ова земља посвећена за онога кога Он доведе. И буду ли Му служили према заповестима које им Он даде, биће им то земља слободе. Стога, неће они никада у ропство бити бачени, а буду ли, биће то због безакоња. Јер буде ли безакоње обиловало, та земља ће због њих бити проклета, али за праведнике ће заувек бити благословена."},{"vNo":"8 ","txt":"И гле, мудрост је да ова земља за сада сачувана буде, да за њу не сазнају други народи. Јер гле, многи би народи преплавили ту земљу, да не би било места за баштину."},{"vNo":"9 ","txt":"Стога ја, Лехи, добих обећање да ће они, које Господ Бог изведе из земље јерусалимске, уколико буду држали заповести Његове, напредовати на лицу ове земље. И биће сачувани од свих других народа, да могу сами поседовати ову земљу. А буду ли држали заповести Његове, биће благословени на лицу ове земље и никога неће бити да их злоставља, нити да им одузме земљу баштине њихове. И боравиће безбедно заувек."},{"vNo":"10 ","txt":"Али гле, када дође време да ишчезну у невери, пошто примише тако велике благослове из руке Господње – имајући познање о стварању земље и свих људи, познавајући велика и чудесна дела Господња од стварања света, имајући моћ која им је дата да са вером све чине, имајући све заповести од почетка и будући доведени бескрајном добротом Његовом у ову драгоцену земљу обећања – гле, кажем, дође ли дан да одбаце Свеца Израеловог, правог Месију, Откупитеља њиховог и Бога њиховог, гле, судови онога који је праведан почиваће на њима."},{"vNo":"11 ","txt":"Да, довешће им Он друге народе и даће им моћ и одузеће од њих земље поседа њихових и учиниће да буду расејани и ударени."},{"vNo":"12 ","txt":"Да, како једно за другим покољења буду пролазила, биће крвопролића и великих похођења међу њима. Стога, синови моји, ја бих да се сетите, да, ја бих да послушате речи моје."},{"vNo":"13 ","txt":"О, кад бисте се пробудили, пробудили из сна дубоког, да, и то из сна пакленог и стресли са себе страшне ланце којима сте привезани, ланце који вежу децу човечју те их у ропство одводе, на дно вечног бездана беде и јада."},{"vNo":"14 ","txt":"Пробудите се! И из праха устаните и чујте речи уздрхталог родитеља чије удове морате ускоро положити у хладан и нем гроб, одакле се ни један путник вратити не може. Још нешто мало дана и ја одлазим путем свега земаљског."},{"vNo":"15 ","txt":"Али гле, Господ ми душу откупи од пакла. Посматрах славу Његову и вечно сам обгрљен у наручју љубави Његове."},{"vNo":"16 ","txt":"И желим да се сетите да држите одредбе и судове Господње. Гле, то је брига душе моје од почетка."},{"vNo":"17 ","txt":"С времена на време срце моје беше притиснуто жалошћу, јер плаших се да, због тврдоће срца ваших, Господ Бог ваш не изађе на вас у пунини гнева свога, те да будете одбачени и заувек уништени."},{"vNo":"18 ","txt":"Или да на вас, током многих покољења, падне проклетство, те будете похођени мачем и глађу и будете омражени и вођени вољом и ропством ђаволовим."},{"vNo":"19 ","txt":"О, синови моји, нека то не дође на вас, него да можете бити изабран и повлашћен народ Господњи. Али гле, нека буде воља Његова, јер путеви су Његови праведни заувек."},{"vNo":"20 ","txt":"А Он рече ово: Уколико будете држали заповести моје напредоваћете у земљи, али уколико не будете држали заповести моје, бићете искључени из присуства мога."},{"vNo":"21 ","txt":"А сада, да би се душа моја у вама радовала и да срце моје због вас овај свет са радошћу напусти, те да ме јад и бол у гроб не оборе, из праха се подигните синови моји и мушкарци будите и одлучни будите, jедне мисли и једног срца, уједињени у свему, да не паднете у ропство."},{"vNo":"22 ","txt":"Да не будете проклети клетвом тешком, а и да не навучете на себе незадовољство Бога праведнога, на уништење, да, на вечно уништење и душе и тела."},{"vNo":"23 ","txt":"Пробудите се, синови моји, огрните се оружјем праведности. Стресите ланце којима сте везани и изађите из мрака и из праха устаните."},{"vNo":"24 ","txt":"Не буните се више против брата свога, чија су виђења славна и који држи заповести од времена кад напустисмо Јерусалим и који беше оруђе у рукама Божјим кад нас доведе у земљу обећања. Јер, да не беше њега, морали бисмо од глади страдати у дивљини. Ипак му настојасте живот одузети, да, и он због вас претрпе много туге."},{"vNo":"25 ","txt":"И веома се плашим и стрепим због вас, да не би он опет трпео. Јер гле, оптужисте га да тражи моћ и власт над вама, али ја знам да не тражи ни моћ ни власт над вама, него тражи славу Божју и вечну добробит вашу."},{"vNo":"26 ","txt":"И гунђасте јер беше отворен према вама. Кажете да оштро наступи. Кажете да се расрди на вас. Али гле, оштрина његова беше оштрина моћи речи Божје која је у њему. А оно што зовете срџбом је истина, у складу са оном која је од Бога, коју он не може да обузда, одважно објављујући безакоња ваша."},{"vNo":"27 ","txt":"И мора бити да је моћ Божја са њим, па вам он зато и заповеда и ви га морате послушати. Али гле, не беше то он, него то беше Дух Господњи који је у њему, који му отвори уста да збори, те их не могаше затворити."},{"vNo":"28 ","txt":"А сада сине мој, Ламане, а и Лемуило и Саме, а и синови моји који сте синови Исмаилови, гле, послушате ли глас Нефијев нећете страдати. И будете ли га послушали на вама остављам благослов свој, да, и то свој први благослов."},{"vNo":"29 ","txt":"Али не послушате ли га, одузимам свој први благослов, да, и то мој благослов, и он ће почивати на њему."},{"vNo":"30 ","txt":"А сада, Зораме, теби говорим: Гле, слуга си Лаванов, па ипак беше из земље јерусалимске изведен и знам да си прави пријатељ сину моме, Нефију, заувек."},{"vNo":"31 ","txt":"Стога, пошто беше веран, потомство твоје ће са потомством његовим бити благословено, те ће дуго у благостању боравити на лицу ове земље. И ништа, осим безакоња међу њима, неће покварити или нарушити њихов напредак на лицу ове земље, заувек."},{"vNo":"32 ","txt":"Стога, будете ли држали заповести Господње, Господ ће посветити ову земљу ради сигурности потомства твога са потомством сина мога."}]}