{"heading":"Јевреји ће разапети свог Бога – Они ће бити расејани све док не почну да верују у Њега – Америка ће бити земља слободе где неће владати ни један цар – Измирите се са Богом и стекните спасење кроз благодат Његову. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2. Нефи 10","verses":[{"vNo":"1 ","txt":"И ево, ја, Јаков, опет говорим вама, љубљена браћо моја, о овом праведном огранку о ком говорах."},{"vNo":"2 ","txt":"Jер гле, обећања која добисмо обећања су по телу. Стога, као што ми беше показано да ће многа деца наша страдати у телу због невере, ипак, Бог ће многима бити милостив и деца ће наша бити обновљена, да могу доћи до онога што ће им дати истинско познање о Откупитељу њиховом."},{"vNo":"3 ","txt":"Стога, као што вам рекох, свакако мора бити потребно да Христ – јер ми анђео прошле ноћи рече да ће му то бити име – дође међу Јевреје, међу оне који чине опакији део света. И они ће га разапети – јер тако треба да буде Богу нашем, и нема ни једног другог народа на земљи који би разапео Бога свога."},{"vNo":"4 ","txt":"Јер када би моћна чуда била учињена међу другим народима они би се покајали, и познали да је Он Бог њихов."},{"vNo":"5 ","txt":"Али због надрисвештенства и безакоња, они у Јерусалиму укочиће вратове своје против Њега, да буде разапет."},{"vNo":"6 ","txt":"Стога, због безакоња њихових, уништења, глад, помор, и крвопролића доћи ће на њих. А они који не буду уништени биће расејани међу све народе."},{"vNo":"7 ","txt":"Али гле, овако говори Господ Бог: Када дође дан да поверују у мене, да сам ја Христ, заветовах се очевима њиховим да ће тада бити обновљени у телу, на земљи, у земљама баштине своје."},{"vNo":"8 ","txt":"И догодиће се да ће из свог дугог расејања бити сабрани са острва морских и са четири краја земаљска. И народи нејеврејски биће велики у очима мојим, говори Бог, тако што ћу их довести у земље баштине њихове."},{"vNo":"9 ","txt":"Да, цареви ће нејеврејски бити хранитељи њихови, а царице дојкиње њихове. Стога су обећања Господња нејеврејима велика, јер Он то рече, и ко може оспорити?"},{"vNo":"10 ","txt":"Али гле, ова земља, рече Бог, биће земља баштине твоје и нејевреји ће бити благословени на земљи."},{"vNo":"11 ","txt":"И земља ће ова бити земља слободе нејеврејима и неће бити царева на земљи који ће се уздићи над нејеврејима."},{"vNo":"12 ","txt":"И утврдићу ову земљу против свих других народа."},{"vNo":"13 ","txt":"А онај који се бори против Сиона страдаће, говори Бог."},{"vNo":"14 ","txt":"Јер онај који уздигне цара против мене страдаће, јер ја, Господ, цар небески, бићу цар њихов, и онима који слушају речи моје бићу видело заувек."},{"vNo":"15 ","txt":"Дакле, због тога, да би се испунили завети моји које учиних са децом човечјом, које ћу им учинити док су у телу, морам свакако уништити тајна дела таме и убистaва и одвратности."},{"vNo":"16 ","txt":"Стога, онај који се бори против Сиона, и Јевреј и нејевреј, и роб и слободан, и мушко и женско, страдаће. Јер они су ти који су курва целе земље. Јер који нису са мном против мене су, говори Бог наш."},{"vNo":"17 ","txt":"Јер ја ћу испунити обећања своја која дадох деци човечјој, да ћу им учинити док су у телу –"},{"vNo":"18 ","txt":"Стога, љубљена браћо моја, овако говори Бог наш: Мучићу потомство твоје руком нејеврејском. Ипак, смекшаћу срца нејевреја, да им буду попут оца. Стога ће нејевреји бити благословени и прибројани дому Израеловом."},{"vNo":"19 ","txt":"Стога ћу посветити ову земљу потомству твоме и онима који ће се прибројати потомству твоме, заувек, за земљу баштине њихове. Јер то је земља изабрана, рече ми Бог, међу свим другим земљама. Стога, желим да ми служе сви људи који у њој бораве, говори Бог."},{"vNo":"20 ","txt":"И ево, љубљена браћо моја, видећи како нам милостив Бог наш даде тако велико познање о овоме, споменимо Га се, и одбацимо грехе своје, и не спуштајмо главе своје, јер нисмо одбачени. Ипак, бејасмо протерани из земље баштине своје, али доведени смо у бољу земљу, јер Господ учини море путем нашим, и ми се налазимо на острву морском."},{"vNo":"21 ","txt":"Али, велика су обећања Господња онима који су на острвима морским. Стога, пошто она говоре о острвима, мора свакако бити више од овога, и она су, такође, настањена браћом нашом."},{"vNo":"22 ","txt":"Јер гле, Господ Бог их извођаше с времена на време из дома Израеловог, у складу са вољом и жељом својом. И ево, гле, Господ се сећа свих оних који су отргнути, стога се и нас сећа."},{"vNo":"23 ","txt":"Зато, развеселите срца своја, и сетите се да сте слободни да сами за себе делујете – да изаберете пут вечне смрти или пут вечног живота."},{"vNo":"24 ","txt":"Стога, љубљена браћо моја, измирите се са вољом Божјом, а не вољом ђаволовом и телесном. И сетите се, пошто се са Богом измирите, да се спашавате једино преко и посредством благодати Божје."},{"vNo":"25 ","txt":"Стога, нека вас Бог подигне из мртвих моћу васкрсења, а тако и од смрти вечне моћу помирења, да можете бити примљени у вечно царство Божје, да га можете славити кроз божанску благодат. Амен."}]}