{"heading":"Јефрем и Сирија воде рат против Јуде – Христа ће родити девица – Упоредити са Књигом пророка Исаије гл. 7. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2. Нефи 17","verses":[{"vNo":"1 ","txt":"И догоди се у дане Ахаза сина Јотамовог, сина Озије, цара Јуде, да се Ресин, цар сиријски, и Факеј син Ремалијин, цар Израелов, попеше до Јерусалима да зарате против њега, али га не могаху надвладати."},{"vNo":"2 ","txt":"И дође глас дому Давидовом, говорећи: Сирија се удружи са Јефремом. А срце његово и срце његовог народа устрепта попут дрвећа шумског које ветар њише."},{"vNo":"3 ","txt":"Тада рече Господ Исаији: Изађи у сусрет Ахазу, ти и Сеарјасув син твој, на крај канала горњег језера на путу поља бељаревог."},{"vNo":"4 ","txt":"И реци му: Чувај се и миран буди. Не плаши се, и нек се не боји срце твоје, због ова два угарка задимљена због жестоке срџбе Ресинове према Сирији, и сина Ремалијиног."},{"vNo":"5 ","txt":"Јер Сирија, Јефрем и син Ремалијин, предузеше зле намере против тебе, говорећи:"},{"vNo":"6 ","txt":"Пођимо на Јуду и мучимо је, и извршимо упад у њу, и поставимо цара у њој, да, сина Тавеиловог."},{"vNo":"7 ","txt":"Овако говори Господ Бог: Неће то бити, нити ће се догодити."},{"vNo":"8 ","txt":"Јер глава Сирији је Дамаск, а глава Дамаску, Ресин, и у току шездесет и пет година Јефрем ће бити разорен тако да неће више бити народ."},{"vNo":"9 ","txt":"И глава Јефрему је Самарија, а Самарији глава син је Ремалијин. Ако не верујете, сигурно нећете бити успостављени."},{"vNo":"10 ","txt":"Поврх тога, прозбори Господ опет Ахазу, говорећи:"},{"vNo":"11 ","txt":"Ишти знак од Господа Бога свога, ишти га или из дубина, или од горе са висина."},{"vNo":"12 ","txt":"Али Ахаз рече: Нећу искати, нити ћу кушати Господа."},{"vNo":"13 ","txt":"И он рече: Слушајте сада, о доме Давидов, зар вам је мало што досађујете људима, него досађујете и Богу моме?"},{"vNo":"14 ","txt":"Зато ће вам сам Господ дати знак – Гле, девица ће затруднети, и родиће сина, и наденуће му име Емануило."},{"vNo":"15 ","txt":"Масло и мед ће јести, да би научио да одбаци зло а бира добро."},{"vNo":"16 ","txt":"Јер пре него што дете научи одбацивати зло и бирати добро, земљу, које се гадиш, оставиће два цара њена."},{"vNo":"17 ","txt":"Господ ће довести на тебе, и на народ твој, и на дом оца твога, дане каквих није било од када се Јефрем одвоји од Јуде, цара асирског."},{"vNo":"18 ","txt":"И догодиће се у тај дан да ће Господ зазвиждати мувама у крајњим пределима египатским, и пчелама које су у земљи асирској."},{"vNo":"19 ","txt":"И оне ће доћи, и попадаће све по пустим долинама, и у шупљине стена, и по свим трништима, и по свим шикарама."},{"vNo":"20 ","txt":"Истог ће дана Господ обријати бритвом, закупљеном од оних преко реке, од цара асирског, главу, и длаке с ногу, а и браду ће она уништити."},{"vNo":"21 ","txt":"И догодиће се у тај дан, човек ће хранити младу краву и две овце."},{"vNo":"22 ","txt":"И догодиће се, због обиља млека које ће давати јешће он масло, јер масло и мед јешће свако ко у земљи остане."},{"vNo":"23 ","txt":"И догодиће се у тај дан, где год беше хиљаду чокота за хиљаду сребрењака, зарашће у драч и трње."},{"vNo":"24 ","txt":"Са стрелом и луком ићи ће тамо људи, јер ће сва земља драч и трње постати."},{"vNo":"25 ","txt":"А по свим горама где се мотиком копаше, неће доћи страх од драча и трња, него ће бити за пашу воловима, и газиће их ситна стока."}]}