{"heading":"Уништење Асира узор је уништења опаких при другом доласку – Мало људи ће остати живо након поновног доласка Господњег – Остатак Јаковљев ће се вратити у тај дан – Упоредити са Књигом пророка Исаије гл. 10. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2. Нефи 20","verses":[{"vNo":"1 ","txt":"Јао онима који проглашавају пресуде неправедне, и који исписују прописе свирепе;"},{"vNo":"2 ","txt":"Да одбију од суда убоге, и да отимају право сиромашних у моме народу, да им удовице могу плен бити, и да могу од сирочади красти!"},{"vNo":"3 ","txt":"И шта ћете ви учинити у дан похођења и погибли која ће доћи из далека? Коме ћете за помоћ утећи? И где ћете славу своју оставити?"},{"vNo":"4 ","txt":"Без мене ће се погнути они међу робље, и пасти међу побијене. Упркос свему томе срџба се Његова не одврати, него је рука Његова још испружена."},{"vNo":"5 ","txt":"О, Асиру, шибо срџбе моје, и прут у руци њиховој негодовање је њихово."},{"vNo":"6 ","txt":"На народ лицемеран послаћу га, и против народа гнева мога даћу му надзор да плени, и да отима, и да га изгази као блато на улицама."},{"vNo":"7 ","txt":"Међутим, не мисли он тако, нити срце његово тако промишља, него је у срцу његовом да уништи и затре многе народе."},{"vNo":"8 ","txt":"Јер он говори: Нису ли кнезови моји сви цареви?"},{"vNo":"9 ","txt":"Није ли Халан као Хархемис? Није ли Емат као Арфад? Није ли Самарија као Дамаск?"},{"vNo":"10 ","txt":"Као што ми рука успостави царства идола, чији резани ликови надмашише оне у Јерусалиму и Самарији;"},{"vNo":"11 ","txt":"Нећу ли учинити Јерусалиму и идолима његовим као што учиних Самарији и идолима њеним?"},{"vNo":"12 ","txt":"Стога ће се догодити да кад Господ изврши сво дело своје на гори сионској и у Јерусалиму, казнићу плод охолог срца цара асирског, и славу поноситих очију његових."},{"vNo":"13 ","txt":"Јер он говори: Снагом руке своје и мудрошћу својом учиних ово, јер сам разборит и преместих међе народима, и благо њихово заплених, и оборих становнике као човек неустрашив."},{"vNo":"14 ","txt":"И рука моја нађе као гнездо богатство народа. И као што се купе јаја остављена, тако покупих сву земљу. И не беше никога да крилом махне, или уста отвори или запијуче."},{"vNo":"15 ","txt":"Хоће ли се секира хвалисати над оним који њом сече? Хоће ли се пила величати над оним који њом ради? Као да би прут махао на оне који га подижу, или би се штап уздизао као да није од дрвета!"},{"vNo":"16 ","txt":"Зато ће Господ, Господ над војскама, послати мршавост међу гојазне своје и славу ће његову потпалити да гори као огањ."},{"vNo":"17 ","txt":"И светлост Израелова биће попут огња, и Светац његов попут пламена, и упалиће и сажећи трње његово и драч његов у једном дану."},{"vNo":"18 ","txt":"И уништиће славу шуме његове, и плодну њиву његову, и душу и тело. И биће они као кад клоне онај који заставу носи."},{"vNo":"19 ","txt":"И што остане стабала шуме његове биће мало да их дете може пописати."},{"vNo":"20 ","txt":"И догодиће се у тај дан да се остатак Израелов, и они који се избаве од дома Јаковљевог, неће више ослањати на оног који их бије, него ће се истински ослањати на Господа, Свеца Израеловог."},{"vNo":"21 ","txt":"Остатак ће се вратити, да, и то остатак Јаковљев, Богу моћноме."},{"vNo":"22 ","txt":"Јер иако народа твога Израеле буде као песка морског, ипак ће се остатак његов вратити. Уништење које је проглашено преплавиће праведношћу."},{"vNo":"23 ","txt":"Јер ће Господ Бог над војскама извршити уништење већ утврђено у свој земљи."},{"vNo":"24 ","txt":"Зато, овако говори Господ Бог над војскама: О, народе мој што пребиваш на Сиону, не бој се Асирца. Прутом ће те ударити, и штап свој подићи на тебе, попут Египћана."},{"vNo":"25 ","txt":"Јер још врло мало и негодовање ће престати, и срџба моја у уништењу њиховом."},{"vNo":"26 ","txt":"И Господ над војскама подићи ће бич на њега као покољ мадијански код стене Орив. И као што штап његов на мору беше, тако ће га Он подићи као у Египту."},{"vNo":"27 ","txt":"И догодиће се у тај дан да ће се бреме његово скинути с рамена твога, и јарам његов с врата твога, и уништен ће бити јарам због помазања."},{"vNo":"28 ","txt":"Дође он у Ајат, прође у Мигрон. У Михмасу остави кочије своје."},{"vNo":"29 ","txt":"Пођоше они кланцем, у Гаваји заноћише. Препаде се Рама, Гаваја Саулова побеже."},{"vNo":"30 ","txt":"Подигни глас, о кћери Галимова, нек се чује у Лаиси, о, јадни Анатоте."},{"vNo":"31 ","txt":"Мадмина побеже, становници гевимски се сакупљају да утекну."},{"vNo":"32 ","txt":"Још један дан па ће стајати у Нову, махнуће руком својом на гору кћери сионске, брегу јерусалимском."},{"vNo":"33 ","txt":"Гле, Господ, Господ над војскама ужасом ће окресати гране, и што је високог стаса биће посечено, а охоло биће понижено."},{"vNo":"34 ","txt":"И шипраге шумске ће гвожђем посећи, и Ливан ће пасти од Силнога."}]}