{"heading":"Израел ће бити сабран и уживаће у одмору хиљадугодишњице – Луцифер је истеран са неба због побуне – Израел ће победити Вавилон (свет) – Упоредити са Књигом пророка Исаије гл. 14. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2. Нефи 24","verses":[{"vNo":"1 ","txt":"Јер ће се смиловати Господ на Јакова, и опет ће Израел изабрати, и поставиће их у земљи њиховој, и припојени ће им бити дошљаци, и придружиће се они дому Јаковљевом."},{"vNo":"2 ","txt":"И народ ће их узети и довести их на место њихово, да, издалека све до краја земље, и они ће се вратити у своје земље обећања. И дом Израелов ће их поседовати, и земља Господња биће за слуге и слушкиње, и поробиће оне који њих беху поробили, и владаће над тлачитељима својим."},{"vNo":"3 ","txt":"И догодиће се у тај дан да ће ти Господ дати одмор од жалости твоје, и од страха твога, и од тешког сужањства у ком си морао служити."},{"vNo":"4 ","txt":"И догодиће се у тај дан, да ћеш рећи и пословицу ову против цара вавилонског, и рећи ћеш: Како неста тлачитеља, златни град нестаде!"},{"vNo":"5 ","txt":"Сломи Господ штап опаких, и жезло владарско."},{"vNo":"6 ","txt":"Онај који удараше народ у гневу без престанка, онај који у срџби народом владаше, прогоњен је, и нема никог да то спречи."},{"vNo":"7 ","txt":"Сва земља почива и мирна је, кличе певајући."},{"vNo":"8 ","txt":"Да, радује се јела над тобом, а и кедрови ливански, говорећи: Откако паде не долази нико да нас сече."},{"vNo":"9 ","txt":"Пакао доле узбуђује се због тебе да те дочека кад дођеш, због тебе мртве оживљава, то јест, све поглаваре земаљске. Са престола својих подиже све цареве народне."},{"vNo":"10 ","txt":"Сви ће проговорити и рећи ти: Јеси ли и ти попут нас слаб постао? Јеси ли нама сличан постао?"},{"vNo":"11 ","txt":"Сјај је твој у гроб оборен, не чује се бука псалтира твојих; црв је под тобом, и црви те прекривају."},{"vNo":"12 ","txt":"Како са неба паде, о Луцифере, сине зорин! Јеси ли на земљу оборен, ти који ослаби народе!"},{"vNo":"13 ","txt":"Јер рече у срцу своме: Успећу се на небо, узвисићу престо свој изнад звезда Божјих, и сешћу на гори зборној, на крајњем северу;"},{"vNo":"14 ","txt":"У висине ћу се уздићи, над облаке, попут Свевишњега бићу."},{"vNo":"15 ","txt":"Ипак, бићеш у пакао оборен, у дубине провалије."},{"vNo":"16 ","txt":"Који те виде изблиза ће те погледати, и посматрати те, и рећи ће: Је ли ово човек који земљу протресе и царства уздрма?"},{"vNo":"17 ","txt":"И који свет дивљином начини, и градове њене уништи, и не отвори кућу затвореника својих?"},{"vNo":"18 ","txt":"Сви цареви народа, да, сви они, леже у слави, сваки у дому своме."},{"vNo":"19 ","txt":"Али, ти си из гроба свог истеран као одвратан огранак, и остатак оних који су убијени, мачем прободени, и који силазе у јаму камену као стрвина згажена."},{"vNo":"20 ","txt":"Нећеш се здружити с њима на сахрани, јер земљу своју уништи и народ свој поби; потомство оних који зло чине неће се више славити."},{"vNo":"21 ","txt":"Припремите покољ деци његовој за безакоње отаца њихових, да се не подигну, нити земљу запоседну, и не испуне лице земаљско градовима."},{"vNo":"22 ","txt":"Јер ћу устати против њих, говори Господ над војскама, и затрћу име Вавилону, и остатак, и сина и нећака, говори Господ."},{"vNo":"23 ","txt":"И начинићу га поседом ћуковима, и локвама воде, и почистићу га метлом уништења, говори Господ над војскама."},{"vNo":"24 ","txt":"Закле се Господ над војскама, говорећи: Заиста, догодиће се како намислих, и како наумих тако ће бити –"},{"vNo":"25 ","txt":"Довешћу Асирца у земљу своју, и на горама својим ногама ћу га изгазити. Тада ће се скинути јарам његов са њих и бреме његово с плећа њихових скинуће се."},{"vNo":"26 ","txt":"Ово је сврха намењена земљи целој, и ово је рука испружена свим народима."},{"vNo":"27 ","txt":"Јер Господ над војскама науми, и ко ће укинути? И испружена је рука Његова, и ко ће је одгурнути?"},{"vNo":"28 ","txt":"У години када цар Ахаз умре беше ово бреме."},{"vNo":"29 ","txt":"Немој се радовати сва земљо палестинска, што се сломи штап онога који те удараше, јер ће из корена змијског изаћи гуја, а плод њен биће змај огњени крилати."},{"vNo":"30 ","txt":"И прворођенац сиромашних ће храњен бити и убоги ће безбедно почивати, а ја ћу корен твој глађу поморити, а она ће остатак твој побити."},{"vNo":"31 ","txt":"Јаучите, о врата, и плачи, о граде. Ти, сва Палестино, пропаде, јер ће са севера дим доћи, и нико се неће осамити у одређеним временима његовим."},{"vNo":"32 ","txt":"Шта ће тада гласници народа одговорити? Да Господ основа Сион, и сиромаси његовог народа ће се у њега уздати."}]}