{"heading":"Тама и отпадништво ће прекрити земљу у последње дане – Изаћи ће Мормонова књига – Три сведока ће сведочити за књигу – Учен човек ће рећи да не може читати запечаћену књигу – Господ ће учинити чудесно и дивно дело – Упоредити са Књигом пророка Исаије гл. 29. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":26,"nextAbbr":"2-ne","nextNo":28,"chapterTitle":"2. Нефи 27","verses":[{"vNo":"1 ","txt":"Али, гле, у последње дане, или у дане нејевреја – да, гле сви народи нејеврејски а и Јевреји, они који дођу у ову земљу и они који буду у другим земљама, да, чак сви крајеви земаљски, гле, биће пијани од безакоња и сваковрсних одвратности –"},{"vNo":"2 ","txt":"И када дође тај дан походиће их Господ над војскама, грмљавином и земљотресом, и буком великом, и олујом, и буром, и пламеном огња прождирућег."},{"vNo":"3 ","txt":"И сви народи који војују против Сиона, и који га муче, биће као виђење ноћно у сну. Да, биће им као кад гладан снива, и гле једе, па кад се пробуди душа му је празна, или као жедан човек који снива, и гле пије, па кад се пробуди а гле, клонуо је и душа му је жедна. Да, тако ће бити мноштву свих народа који војују против горе сионске."},{"vNo":"4 ","txt":"Јер гле, сви ви који безакоње чините, станите и чудите се, јер ћете вапити, и узвикивати, да, бићете пијани али не од вина, посртаћете али не од жестоког пића."},{"vNo":"5 ","txt":"Јер гле, Господ изли на вас дух сна дубоког. Јер гле, затвористе очи своје, и пророке одбацисте, и владаре ваше, и Он прикри видеоце због безакоња вашег."},{"vNo":"6 ","txt":"И догодиће се да ће вам Господ Бог обелоданити речи књиге, и биће то речи оних који уснуше."},{"vNo":"7 ","txt":"И гле, књига ће бити запечаћена, а у књизи ће бити откривење од Бога, од почетка света до свршетка његовог."},{"vNo":"8 ","txt":"Стога, због онога што је запечаћено, неће оно што је запечаћено бити изручено у дан опакости и одвратности народа. Стога ће им књига бити ускраћена."},{"vNo":"9 ","txt":"Али, књига ће бити предата једном човеку, и он ће предати речи књиге, а то су речи оних који у праху спавају, и он ће предати ове речи другоме."},{"vNo":"10 ","txt":"Али, речи које су запечаћене неће предати, нити ће књигу предати. Јер књига ће бити запечаћена моћу Божјом, и откривење које беше запечаћено биће сачувано у књизи до времена утврђеног од Господа, да оне могу изаћи на видело. Јер гле, откривају оне све од постанка света до свршетка његовог."},{"vNo":"11 ","txt":"И долази дан када ће се речи књиге која беше запечаћена читати на крововима кућа. И читаће се оне моћу Христовом, и све ће бити откривено деци човечјој, што икада беше међу децом човечјом и што ће икад бити, и то до свршетка земље."},{"vNo":"12 ","txt":"Стога, у тај дан, када књига буде уручена човеку о ком говорах, књига ће бити скривена од очију света да је ничије очи не погледају, осим три сведока да је виде моћу Божјом, осим онога ком ће књига бити уручена. И они ће посведочити о истинитости књиге и ономе што је у њој."},{"vNo":"13 ","txt":"И нема другог који ће је видети, осим мало њих по вољи Божјој, да посведоче за реч Његову деци човечјој, јер Господ Бог рече да ће речи верних говорити као гласом покојника."},{"vNo":"14 ","txt":"Стога ће Господ Бог наставити да износи речи књиге, и у устима онолико сведока колико му се чини потребно утврдиће реч своју, а јао ће бити оном који реч Божју одбаци!"},{"vNo":"15 ","txt":"Али гле, догодиће се да ће Господ Бог рећи ономе коме буде уручио књигу: Узми ове речи што нису запечаћене и предај их другом, да их показати може ученом, говорећи: Читај ово, молим те. А учени ће рећи: Донеси књигу овамо, и прочитаћу их."},{"vNo":"16 ","txt":"И ево, то ће рећи због славе светске и стицања добитка, а не ради славе Божје."},{"vNo":"17 ","txt":"И човек ће рећи: Не могу књигу донети, јер је запечаћена."},{"vNo":"18 ","txt":"Тада ће учени рећи: Не могу је читати."},{"vNo":"19 ","txt":"Стога ће се догодити да ће Господ опет уручити књигу и речи њене оном који није учен, а човек који није учен рећи ће: Нисам учен."},{"vNo":"20 ","txt":"Тада ће му Господ Бог рећи: Учени их неће читати, јер их одбацише, а ја сам кадар да извршим дело своје, стога ћеш читати речи које ти дам."},{"vNo":"21 ","txt":"Не дирај оно што је запечаћено, јер ћу то обелоданити у своје време, јер ћу показати деци човечјој да сам кадар да извршим дело своје."},{"vNo":"22 ","txt":"Стога, када прочиташ речи које ти заповедих и добијеш сведоке које ти обећах, тада ћеш књигу опет запечатити и сакрити за мене, да могу сачувати речи које ти не прочиташ, све док ја у мудрости својој не будем сматрао прикладним да све то откријем деци човечјој."},{"vNo":"23 ","txt":"Јер гле, ја сам Бог и Бог сам чуда, и показаћу свету да сам исти јуче, данас и заувек, и не делујем међу децом човечјом осим према вери њиховој."},{"vNo":"24 ","txt":"И опет, догодиће се да ће Господ рећи оном који буде читао речи које му буду уручене:"},{"vNo":"25 ","txt":"Пошто ми овај народ устима приступа, и уснама ме поштује, али срца своја удаљише од мене, а страх њихов од мене правило је људско ком су научени –"},{"vNo":"26 ","txt":"Зато ћу наставити да чиним чудесно дело међу овим народом. Да, чудесно и дивно дело, јер ће мудрост мудрих њихових и учених пропасти, а разум умних њихових биће скривен."},{"vNo":"27 ","txt":"А јао онима који покушају да од Господа дубоко сакрију намере своје! И дела су њихова у тами, и говоре: Ко нас види, и ко нас зна? И такође кажу: Засигурно, твоје извртање ствари наопако цењено ће бити попут глине лончарске. Али гле, показаћу им, говори Господ над војскама, да познајем сва дела њихова. Јер хоће ли дело рећи творцу своме, није ме он начинио? Или ће ствар обликована рећи за оног који је обликова: Не разуме он?"},{"vNo":"28 ","txt":"Али гле, говори Господ над војскама: Показаћу деци човечјој да ће се Ливан ускоро претворити у плодно поље, а плодно поље ће бити цењено као шума."},{"vNo":"29 ","txt":"И у тај дан глуви ће чути речи књиге, и очи слепог ће видети кроз мрак и кроз таму."},{"vNo":"30 ","txt":"И кротки ће такође порасти, и радост њихова биће у Господу, и сиромашни међу људима радоваће се у Свецу Израеловом."},{"vNo":"31 ","txt":"Јер засигурно, тако жив био Господ, видеће они да насилник постаде ништаван, и да је подсмевач уништен, а сви који безакоње траже су одбачени;"},{"vNo":"32 ","txt":"И они који криве човека за реч, и замку постављају ономе који на вратима кори, и одбацују праведне као да су ништа."},{"vNo":"33 ","txt":"Зато, овако говори Господ, који откупи Аврама, у погледу дома Јаковљевог: Јаков се сада неће постидети, нити ће му сада лице побледети."},{"vNo":"34 ","txt":"Али, када види децу своју, дело руку мојих, међу собом, посветиће они име моје, и посветиће Свеца Јаковљевог, и плашиће се Бога Израеловог."},{"vNo":"35 ","txt":"И они који у духу згрешише уразумиће се, а они што гунђаху схватиће учење."}]}