{"heading":"Јосиф у Египту видео је Нефијце у виђењу – Он пророкује о Џозефу Смиту, видеоцу последњих дана, о Мојсију који ће избавити Израел и о изласку Мормонове књиге. Око 588.–570. год. пре Христа.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2. Нефи 3","verses":[{"vNo":"1 ","txt":"И ево, говорим теби, Јосифе, најмлађи мој. Ти се роди у дивљини невоља мојих, да, у данима највеће туге моје роди те мајка твоја."},{"vNo":"2 ","txt":"И нека Господ за тебе, такође, посвети ову земљу која је земља најдрагоценија, за баштину теби и баштину потомству твоме са браћом твојом, за безбедност твоју заувек, будеш ли држао заповести Свеца Израеловог."},{"vNo":"3 ","txt":"И ево, Јосифе, најмлађи мој, кога изведох из дивљине невоља својих, нека те Господ заувек благослови, јер потомство твоје неће бити потпуно уништено."},{"vNo":"4 ","txt":"Јер гле, плод си бокова мојих, а ја сам потомак Јосифа, кога поробљеног одведоше у Египат. И велики беху завети Господњи које са Јосифом учини."},{"vNo":"5 ","txt":"Стога, Јосиф заиста виде дан наш. И он доби обећање од Господа да ће од плода бокова његових Господ Бог подићи праведан огранак дому Израеловом. Не Месију, већ огранак који ће бити одломљен, а ипак бити упамћен у заветима Господњим, да им се Месија објави у последње дане у духу моћи, изводећи их из таме на светло – да, из таме скривене и из ропства на слободу."},{"vNo":"6 ","txt":"Јер Јосиф заиста посведочи, говорећи: Видеоца ће Господ Бог мој подићи, који ће бити изабрани виделац плоду бокова мојих."},{"vNo":"7 ","txt":"Да, Јосиф заиста рече: Овако ми говори Господ: Изабраног видеоца подићи ћу од плода бокова твојих и он ће бити високо поштован међу плодом бокова твојих. И даћу му заповест да изврши дело за плод бокова твојих, браћу своју, које ће им од велике вредности бити, тако што ће их довести до познања о заветима које учиних са очевима твојим."},{"vNo":"8 ","txt":"И даћу му заповест да не изврши ниједно друго дело осим дела које му заповедим. И учинићу га великим у очима својим, јер ће дело моје извршити."},{"vNo":"9 ","txt":"И биће он велик попут Мојсија, за кога рекох да ћу вам га подићи да избави мој народ, о доме Израелов."},{"vNo":"10 ","txt":"А Мојсија ћу подићи да избави народ твој из земље египатске."},{"vNo":"11 ","txt":"Али видеоца једног ћу подићи од плода бокова твојих и даћу му моћ да објави реч моју семену бокова твојих – и не само да објави реч моју, говори Господ, већ да их убеди у реч моју, која ће већ отићи међу њих."},{"vNo":"12 ","txt":"Стога ће плод бокова твојих писати и плод бокова Јудиних ће писати. А оно што буде писао плод бокова твојих, а и оно што буде писао плод бокова Јудиних, срашће заједно, тако што ће порећи лажна учења и обуставити препирке, и успоставити мир међу плодом бокова твојих и довести их до познања о очевима њиховим у последње дане, а и познања о заветима мојим, говори Господ."},{"vNo":"13 ","txt":"И из слабости ојачаће, у тај дан кад дело моје отпочне међу свим мојим народом, да обнови тебе, о доме Израелов, говори Господ."},{"vNo":"14 ","txt":"И тако пророковаше Јосиф, говорећи: Гле, Господ ће благословити тог видеоца, а они који буду тежили да га униште, биће поражени. Јер ово обећање, које добих од Господа о плоду бокова мојих, биће испуњено. Гле, сигуран сам у испуњење овог обећања."},{"vNo":"15 ","txt":"И по мени ће се име његово назвати, а биће оно и по имену оца његовог. И он ће бити попут мене јер оно што ће Господ руком његовом извести, моћу Господњом привешће мој народ спасењу."},{"vNo":"16 ","txt":"Да, овако пророковаше Јосиф: Сигуран сам у то, као што сам сигуран и за обећање о Мојсију. Јер Господ ми рече, сачуваћу потомство твоје заувек."},{"vNo":"17 ","txt":"И Господ рече: Подићи ћу Мојсија и даћу му моћ у штапу, и расуђивање у писању даћу му. Ипак, нећу му језик развезати да много говори, јер нећу га учинити моћним у говору. Али ћу му закон свој написати прстом руке своје и једног ћу учинити говорником његовим."},{"vNo":"18 ","txt":"И Господ ми такође рече: Подићи ћу видеоца плоду бокова твојих и учинићу једног говорником његовим. И даћу му, гле, да о плоду бокова твојих запис пише, за плод бокова твојих. А говорник бокова твојих ће га објавити."},{"vNo":"19 ","txt":"И речи које ће он написати биће речи које су у мудрости мојој корисне да изађу ка плоду бокова твојих. И биће као да их вапај плода бокова твојих из праха дозива јер познајем ја веру њихову."},{"vNo":"20 ","txt":"И они ће из праха вапити, да, и то покајање браћи својој и то пошто многа покољења после њих прођу. И догодиће се да ће се вапај њихов прочути и то услед једноставности речи њихових."},{"vNo":"21 ","txt":"Због вере њихове речи ће њихове из уста мојих излазити ка браћи њиховој која су плод бокова твојих, а слабост речи њихових ојачаћу у вери њиховој, на спомен завета мога који учиних са очевима твојим."},{"vNo":"22 ","txt":"И ево, гле, сине мој Јосифе, овако праотац мој пророковаше."},{"vNo":"23 ","txt":"Стога си благословен због завета овог јер потомство твоје неће бити уништено, јер ће послушати речи књиге ове."},{"vNo":"24 ","txt":"И подићи ће се један моћан међу њима, који ће многа добра чинити, и речју и делом и он ће бити оруђе у рукама Божјим, са силном вером, да изводи моћна чудеса и да чини оно што је велико у очима Божјим, остварујући пуну обнову за дом Израелов и за потомство браће твоје."},{"vNo":"25 ","txt":"И ево, благословен си, Јосифе. Гле, мали си, послушај, стога, речи брата свога, Нефија, и биће ти учињено и то према речима које рекох. Сети се речи оца свога који је на умору. Амен."}]}