{"heading":"Обраћени нејевреји биће прибројани заветном народу – Многи Ламанци и Јевреји повероваће у реч и постати дивни – Израел ће бити обновљен а опаки уништени. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2. Нефи 30","verses":[{"vNo":"1 ","txt":"И ево, гле, љубљена браћо моја, говорио бих вам, јер ја, Нефи, не бих допустио да помислите да сте праведнији него што ће бити нејевреји. Јер гле, не будете ли држали заповести Божје сви ћете исто тако страдати, а због речи које беху изговорене не мислите да ће нејевреји бити потпуно уништени."},{"vNo":"2 ","txt":"Јер гле, кажем вам да колико год нејевреја да се покаје заветни су народ Господњи, и колико год Јевреја да се не покаје биће одбачени, јер Господ не чини завет ни са ким осим са онима који се покају и поверују у Сина Његовог, који је Светац Израелов."},{"vNo":"3 ","txt":"И ево, прорекао бих још нешто о Јеврејима и нејеврејима. Јер, пошто књига о којој говорах изађе на видело, и буде написана за нејевреје и поново запечаћена за Господа, биће их много који ће поверовати речима које су записане, и пренеће их остатку потомства нашег."},{"vNo":"4 ","txt":"И тада ће остатак потомства нашег сазнати за нас, како изађосмо из Јерусалима и да су они потомци Јевреја."},{"vNo":"5 ","txt":"И јеванђеље Исуса Христа биће објављено међу њима. Стога ће они бити обновљени у познању о очевима њиховим, а и о познању о Исусу Христу, које беше међу очевима њиховим."},{"vNo":"6 ","txt":"И тада ће се радовати јер ће знати да је то благослов њима из руке Божје. И копрена таме почеће падати са очију њихових, и неће проћи много покољења међу њима, а они ће постати чист и пријатан народ."},{"vNo":"7 ","txt":"И догодиће се да ће Јевреји, који су такође расејани, почети веровати у Христа, и почеће да се сабирају на лицу земаљском. И сви који у Христа поверују постаће такође пријатан народ."},{"vNo":"8 ","txt":"И догодиће се да ће Господ Бог отпочети дело своје међу свим народима, коленима, језицима, и људима, да би остварио обнову свога народа на земљи."},{"vNo":"9 ","txt":"И са праведношћу ће Господ Бог сиромашнима судити, и кротке на земљи правдом корити. И удариће земљу прутом уста својих, и дахом усана својих погубиће опаке."},{"vNo":"10 ","txt":"Јер време брзо долази када ће Господ Бог учинити велику поделу међу људима, и опаке ће уништити, а свој народ ће поштедети, да, па и буде ли морао да огњем уништи опаке."},{"vNo":"11 ","txt":"И праведност ће бити појас бедара Његових, а верност појас бокова Његових."},{"vNo":"12 ","txt":"И вук ће тада са јагњетом боравити, и леопард ће са јаретом лежати, и теле и лавић и угојено живинче заједно ће бити, а мало дете водиће их."},{"vNo":"13 ","txt":"И крава и медведица заједно ће пасти, младунчад њихова лежаће заједно, и лав ће јести сламу као во."},{"vNo":"14 ","txt":"И дојенче ће се играти над рупом аспидином, а дете од сисе одбијено завлачиће руку своју у јаму змије отровнице."},{"vNo":"15 ","txt":"Неће они повредити нити уништавати на свој светој гори мојој, јер ће земља бити пуна познања Господњег као море што је воде пуно."},{"vNo":"16 ","txt":"Стога ће се разгласити ствари о свим народима, да, све ће се разгласити деци човечјој."},{"vNo":"17 ","txt":"Ничега нема што је тајно а да неће бити откривено, ни дела таме која се неће на светлости објавити, и ничега нема што је запечаћено на земљи што се неће отпечатити."},{"vNo":"18 ","txt":"Стога, све оно што беше откривено деци човечјој тога дана биће откривено, и Сотона неће више моћ имати над срцима деце човечје дуго времена. И ево, љубљена браћо моја, завршавам казивање своје."}]}