{"heading":"Нефи говори о томе зашто је Христ крштен – Људи морају следити Христа, крстити се, примити Светог Духа и истрајати до краја како би били спашени – Покајање и крштење врата су ка тесној и уској стази – Вечни живот долази онима који држе заповести након крштења. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":30,"nextAbbr":"2-ne","nextNo":32,"chapterTitle":"2. Нефи 31","verses":[{"vNo":"1 ","txt":"И ево, ја, Нефи, завршавам пророковање своје вама, вољена браћо моја. И не могу вам писати осим мало о ономе што знам да се свакако мора догодити; нити могу писати све, осим неке речи брата свог Јакова."},{"vNo":"2 ","txt":"Стога ми је оно што записах довољно, осим неколико речи што их морам рећи о учењу Христовом. Стога ћу вам говорити јасно, по јасноћи пророковања свога."},{"vNo":"3 ","txt":"Јер душа моја ужива у јасноћи, јер тако Господ Бог делује међу децом човечјом. Јер Господ Бог даје светлост за разумевање, јер говори људима језиком њиховим, да могу разумети."},{"vNo":"4 ","txt":"Стога бих да се сетите да вам говорах о пророку кога ми Господ показа, који ће крстити Јагањца Божјег, који ће однети грехе света."},{"vNo":"5 ","txt":"И ево, ако се Јагањац Божји, који је свет, мора крстити, да испуни сву праведност, о дакле, колико ли је више потребно да се крстимо ми који нисмо свети, да, и то водом!"},{"vNo":"6 ","txt":"И ево, питао бих вас, љубљена браћо моја, како Јагањац Божји испуни сву праведност крстећи се водом?"},{"vNo":"7 ","txt":"Не знате ли да је Он свет? Па иако је свет, показа деци човечјој да по телу понизи себе пред Оцем, и посведочи Оцу да ће Му бити послушан у држању заповести Његових."},{"vNo":"8 ","txt":"Стога, пошто се крсти водом, Свети Дух сиђе на Њега у обличју голуба."},{"vNo":"9 ","txt":"И опет, тиме показа деци човечјој како је тесан пут и уска врата на која треба да уђу, поставивши им пример."},{"vNo":"10 ","txt":"И он рече деци човечјој: Следите ме. Стога, љубљена браћо моја, можемо ли следити Исуса уколико нисмо вољни да држимо заповести Очеве?"},{"vNo":"11 ","txt":"А Отац рече: Покајте се, покајте се, и крстите се у име Љубљеног Сина мога."},{"vNo":"12 ","txt":"А и глас Сина дође до мене, говорећи: Оном који се крсти у име моје, Отац ће дати Светог Духа, као и мени. Стога, следите ме и чините оно што видесте да ја чиним."},{"vNo":"13 ","txt":"Стога, љубљена браћо моја, знам да будете ли следили Сина, пуном одлучношћу срца, не чинећи лицемерје и преваре пред Богом, већ искреном намером, кајући се за грехе своје, сведочећи Оцу да сте вољни узети на себе име Христово, крштењем – да, следећи вашег Господа и вашег Спаситеља доле у воду, по речи Његовој, гле, тада ћете примити Светог Духа. Да, долази тада крштење огњем и Светим Духом, и тада ћете моћи језиком анђеоским говорити, и хвале клицати Свецу Израеловом."},{"vNo":"14 ","txt":"Али, гле, љубљена браћо моја, овако ми дође глас Синовљев, говорећи: Када се покајете за грехе своје и посведочите Оцу да сте вољни да држите заповести моје, крштењем у води, и примите крштење огњем и Светим Духом, и можете новим језиком говорити, да, и то језиком анђеоским, и ако ме се тада одрекнете, боље би вам било да ме никада упознали нисте."},{"vNo":"15 ","txt":"И ја чух глас Очев, који говори: Да, речи мога Љубљеног истините су и верне. Онај који истраје до краја, тај ће бити спашен."},{"vNo":"16 ","txt":"И ево, љубљена браћо моја, по овом знам да уколико човек не истраје до краја, следећи пример Сина Бога живога, не може бити спашен."},{"vNo":"17 ","txt":"Стога, чините оно што вам рекох да видех како ваш Господ и Откупитељ чини, јер ради тога ми ово беше показано, да можете знати врата на која треба да уђете. Јер врата на која треба да уђете јесу покајање и крштење водом, а тада долази опрост греха ваших огњем и Светим Духом."},{"vNo":"18 ","txt":"А тада сте на тесном и узаном путу који води у вечни живот. Да, уђосте на врата, учинисте по заповестима Оца и Сина и примисте Светог Духа, који сведочи за Оца и Сина, да се испуни обећање које даде, које ћете примити уђете ли тим путем."},{"vNo":"19 ","txt":"И ево, љубљена браћо моја, кад стигосте на овај тесан и узан пут, питао бих вас да ли је све учињено? Гле, кажем вам, није, јер не бисте стигли дотле да не беше речи Христове и неуздрмане вере у Њега, потпуно се ослањајући на заслуге Онога који је моћан да спасе."},{"vNo":"20 ","txt":"Стога, морате хрлити напред са постојаношћу у Христу, имајући савршен одсјај наде и љубави према Богу и свим људима. Стога, будете ли хрлили напред, гостећи се речју Христовом, и истрајете до краја, гле, овако говори Отац: Имаћете вечни живот."},{"vNo":"21 ","txt":"И ево, гле, љубљена браћо моја, ово је пут и нема другог пута ни имена датог под небом којим би се човек могао спасти у царству Божјем. И ево, гле, ово је учење Христово и једино и истинито учење о Оцу, и Сину, и Светом Духу, који су један Бог, без краја. Амен."}]}