{"heading":"Исаија говори месијански – Месија ће имати језик ученог – Подметнуће леђа своја онима који ударају – Он се неће постидети – Упоредити са Књигом пророка Исаије гл. 50. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2. Нефи 7","verses":[{"vNo":"1 ","txt":"Да, јер овако говори Господ: Отпустих ли те, или те одбацих заувек? Јер, овако говори Господ: Где је распусна књига матере ваше? Коме те отпустих, или коме те од повереника својих продах? Да, коме вас продах? Гле, због безакоња својих се продасте, и због преступа ваших мајка ваша је отпуштена."},{"vNo":"2 ","txt":"Стога, кад дођох, не беше никога, кад звах, нико се не одазва. О, доме Израелов, да није икако окрачала рука моја те не може откупити, или немам моћ да избавим? Гле, претњом својом море исушујем, реке претварам у дивљину и рибу њихову да се усмрди због нестанка воде, и оне од жеђи умиру."},{"vNo":"3 ","txt":"Облачим небеса тамом и кострет им за покривач дајем."},{"vNo":"4 ","txt":"Господ Бог даде ми језик ученог, да знам како да ти упутим реч савета, о доме Израелов. Кад сте уморни, буди Он свакога јутра. Буди Он ухо моје да чује попут ученог."},{"vNo":"5 ","txt":"Господ Бог уши ми отвори, и ја се не побуних, нити леђа окренух."},{"vNo":"6 ","txt":"Леђа подметох онима који ме удараху, а образе онима што ми браду чупаху. Не заклањах лице своје од увреда и пљувања."},{"vNo":"7 ","txt":"Јер ће ми Господ Бог помоћи, зато се нећу постидети. Зато поставих образ свој као кремен, и знам да се нећу осрамотити."},{"vNo":"8 ","txt":"А Господ је близу и Он ме правда. Ко ће се са мном препирати? Супротставимо се заједно. Ко је противник мој? Нека ми се приближи, и ударићу га снагом уста својих."},{"vNo":"9 ","txt":"Јер Господ Бог ће ми помоћи. И сви они који ме осуђују, гле, сви ће се као хаљина излизати и мољац ће их изјести."},{"vNo":"10 ","txt":"Ко се међу вама боји Господа, те слуша глас слуге Његовог, па хода у мраку и нема видела?"},{"vNo":"11 ","txt":"Гле сви ви који огањ распалисте, и опасујете се искрама, идите у светлости огња свога и у искрама које распалисте. То вам је из руке моје – у мукама ћете лежати."}]}