{"heading":"У последње дане Господ ће утешити Сион и сабрати Израел – Откупљени ће доћи до Сиона усред велике радости. Упоредити са Књигом пророка Исаије гл. 51. и 52. од 1.-2. стиха. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2. Нефи 8","verses":[{"vNo":"1 ","txt":"Послушајте ме, ви, који за праведношћу идете. Погледајте стену из које сте исклесани, и јаму дубоку из које сте ископани."},{"vNo":"2 ","txt":"Погледајте Аврама, оца свога, и Сару, ону која вас роди, јер само њега позвах и благослових га."},{"vNo":"3 ","txt":"Јер ће Господ утешити Сион, утешиће све рушевине његове. И дивљину његову учиниће попут Едена, и пустињу његову попут врта Господњег. Радост и весеље ће се у њему налазити, захваљивање и глас хвалоспева."},{"vNo":"4 ","txt":"Послушај ме, народе мој и приклони ухо к мени, о народе мој. Јер ће закон од мене изаћи, и суд свој поставићу да буде видело народима."},{"vNo":"5 ","txt":"Близу је праведност моја, изађе спасење моје, и мишица моја судиће народима. Острва ће ме чекати, и уздаће се у мишицу моју."},{"vNo":"6 ","txt":"Подигните ка небесима очи своје и погледајте доле на земљу, јер ће небеса ишчезнути као дим, a земља ће се као хаљина излизати. И који на њој живе тако ће умрети. Али, спасење ће моје довека остати, и праведност моја неће нестати."},{"vNo":"7 ","txt":"Послушајте ме, ви, који познајете праведност, народе у чијем срцу записах закон свој, не плашите се понижења људског, ни ружења њиховог не плашите се."},{"vNo":"8 ","txt":"Јер ће их мољац изјести као хаљину, и као вуну изјешће их црв. Али, праведност моја остаће довека, и спасење моје од покољења до покољења."},{"vNo":"9 ","txt":"Пробуди се, пробуди се! Огрни се снагом, о мишицо Господња, пробуди се као у дане давне. Ниси ли ти она што исече Раву и змаја рани?"},{"vNo":"10 ","txt":"Ниси ли ти она која исуши море, воде велике дубине, од дубина морских начини пут да прођу откупљени?"},{"vNo":"11 ","txt":"Зато ће се откупљени од Господа вратити, и доћи Сиону певајући. И вечна радост и светост биће на главама њиховим и дочекаће весеље и радост, жалост и туга ће нестати."},{"vNo":"12 ","txt":"Ја сам он, да, ја сам онај који вас теши. Гле, ко си ти, да би се плашиo човека који ће умрети и сина човечјег који ће бити попут траве?"},{"vNo":"13 ","txt":"А заборављаш Господа, Творца свога, који небеса разапе и положи темеље земљи, и бојаше се непрестано свакога дана, због јарости тиранина, као да се спрема да уништи? А где је јарост тиранина?"},{"vNo":"14 ","txt":"Поробљен изгнаник хита да буде ослобођен и неће умрети у јами, нити ће без хлеба бити."},{"vNo":"15 ","txt":"Али ја сам Господ Бог твој, чији валови буче. Господ над војскама је име моје."},{"vNo":"16 ","txt":"И ја ти метнух у уста речи своје и сеном руке своје заклоних те, да поставим небеса и положим темеље земљи и кажем Сиону: Гле, ти си мој народ."},{"vNo":"17 ","txt":"Пробуди се, пробуди се, устани, о Јерусалиме, који из руке Господње попи чашу јарости Његове – попи, и талог из чаше дрхтања исцеди –"},{"vNo":"18 ","txt":"И никог нема да га води од свих синова које роди. Од свих синова које отхрани, ниједан га за руку не прихвати."},{"vNo":"19 ","txt":"Ова два сина ти дођоше, који ће се сажалити на тебе – пустошење и уништење твоје, и глад и мач – и преко кога ћу те утешити?"},{"vNo":"20 ","txt":"Синови твоји клонуше, осим ове двојице. Леже по крајевима свих улица. Као биво у мрежи, пуни су јарости Господње, прекора Бога твога."},{"vNo":"21 ","txt":"Зато чујте сада ово, мучени и пијани, а не од вина:"},{"vNo":"22 ","txt":"Овако говори Господ твој, Господ и Бог твој који заступа добробит свога народа: Гле, узех из руке твоје чашу дрхтања, талог из чаше јарости своје, нећеш га више пити."},{"vNo":"23 ","txt":"Али, даћу је у руке онима који те муче, који рекоше души твојој: Сагни се, да можемо прећи – и ти им подметну леђа своја да буду као земља и као улица онима који пређоше."},{"vNo":"24 ","txt":"Пробуди се, пробуди се, огрни се снагом, о Сионе; огрни се дивним хаљинама својим, о Јерусалиме, граде свети, јер од сада у тебе више неће улазити необрезани и нечисти."},{"vNo":"25 ","txt":"Отреси са себе прах, придигни се, седи, о Јерусалиме, скини окове са врата свога, о поробљена кћери сионска."}]}