{"heading":"Јевреји ће се сабрати у свим својим обећаним земљама – Помирење откупљује човека од пада – Тела мртвих ће изаћи из гроба, а њихови духови из пакла и из раја. Њима ће бити суђено – Помирење спашава од смрти, пакла, ђавола и бескрајног мучења – Праведни ће бити спашени у царству Божјем – Oбјављују се казне за грех – Светац Израелов је чувар врата. Око 559.–545. год. пре Христа.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2. Нефи 9","verses":[{"vNo":"1 ","txt":"И ево, љубљена браћо моја, прочитах вам ово да знате о заветима Господњим које Он учини са свим домом Израеловим –"},{"vNo":"2 ","txt":"Који говораше Јеврејима, устима својих светих пророка и то од почетка па надаље, од покољења до покољења, док не дође време да се обнове у правој цркви и стаду Божјем, када ће бити сабрани кући у земље баштине своје, и успостављени у свим обећаним земљама својим."},{"vNo":"3 ","txt":"Гле, љубљена браћо моја, говорим вам ово да се можете радовати и уздигнути главе своје заувек због благослова које ће Господ Бог подарити деци вашој."},{"vNo":"4 ","txt":"Јер знам да истраживасте много, многи од вас да сазнате о ономе што ће доћи. Знам, стога, да вам је познато како се тело наше мора истрошити и умрети. Ипак, у телима својим ћемо Бога видети."},{"vNo":"5 ","txt":"Да, знам да вам је познато како ће се Он показати у телу онима при Јерусалиму, одакле ми дођосмо. Јер неопходно је да то буде међу њима пошто је потребно да велик Створитељ допусти себи да постане подложан човеку у телу и умре за све људе, да би сви људи могли постати подложни Њему."},{"vNo":"6 ","txt":"Јер као што смрт дође на све људе, да се испуни милостив план великог Створитеља, мора свакако постојати и моћ васкрсења, а васкрсење свакако мора доћи на човека због пада, а пад дође због преступа. И пошто човек паде, беше он искључен из присуства Господњег."},{"vNo":"7 ","txt":"Стога, свакако мора постојати бесконачно помирење – када бесконачног помирења не би било ова распадљивост не би могла обући нераспадљивост. Стога, први суд који дође на човека свакако мора задржати бескрајну трајност. И ако је тако, ово тело морало би бити положено да иструне и распадне се мајци својој земљи, да више не устане."},{"vNo":"8 ","txt":"О, мудрости Божје, Његове милости и благодати! Јер гле, ако тело не би више устало, наши духови би морали постати подложни оном анђелу који отпаде из присуства Вечног Бога, и постаде ђаво, да више не устане."},{"vNo":"9 ","txt":"И духови би наши постали попут њега, а ми бисмо постали ђаволи, анђели ђаволови, и били искључени из присуства Бога нашег, и остали са оцем лажи, у беди, попут њега самог. Да, са оним бићем које обману наше прве родитеље, који се претвара да је анђео светлости, и подстиче децу човечју на тајне савезе убистава и сваковрсних тајних дела таме."},{"vNo":"10 ","txt":"О, како је велика доброта Бога нашег, који нам припрема пут за наше бекство из канџи овог страшног чудовишта, да, тог чудовишта смрти и пакла кога називам смрћу тела, а такође и смрћу духа."},{"vNo":"11 ","txt":"А због начина избављења Бога нашег, Свеца Израеловог, ова смрт, о којој говорах, која је временска, предаће мртве своје. Та смрт је гроб."},{"vNo":"12 ","txt":"И та смрт о којој говорах, која је духовна смрт, предаће мртве своје. Та духовна смрт је пакао. Стога, смрт и пакао морају предати мртве своје, и пакао мора предати поробљене духове своје, и гроб мора предати поробљена тела своја, и тела и духови људи биће обновљени једно са другим, и то моћу васкрсења Свеца Израеловог."},{"vNo":"13 ","txt":"О како је велик план Бога нашег! Јер с друге стране, рај Божји мора предати духове праведника, и гроб предати тело праведника. И дух и тело опет се узајамно обнављају и сви људи постају нераспадљиви и бесмртни, и живе су душе, имајући савршено познање попут нас у телу, осим што ће наше познање бити савршено."},{"vNo":"14 ","txt":"Стога ћемо имати савршено познање о свој кривици својој, и нечистоћи својој, и голотињи својој. А праведници ће имати савршено познање ужитка свога, и праведности своје, и биће чистоћом одевени, да, и то одећом праведности."},{"vNo":"15 ","txt":"И догодиће се да када сви људи пређу из те прве смрти у живот, зато што посташе бесмртни, морају се појавити пред судијском столицом Свеца Израеловог, а тада долази суд, и тада им се мора судити по светом расуђивању Божјем."},{"vNo":"16 ","txt":"И засигурно, тако жив био Господ, јер Господ Бог то рече, и то је вечна реч Његова, која не може проћи, да они који су праведни, остаће праведни, а они који су прљави остаће прљави. Стога, они који су прљави јесу ђаво и анђели његови и они ће отићи у вечни огањ, за њих припремљен. А њихово мучење је као језеро огњено и сумпорно, чији се пламен уздиже заувек и увек и краја нема."},{"vNo":"17 ","txt":"О, величине и праведности Бога нашег! Јер извршава Он све речи своје, а изађоше оне из уста Његових, и закон се Његов мора испунити."},{"vNo":"18 ","txt":"Али, гле, праведници, свеци Свеца Израеловог, они који вероваху у Свеца Израеловог, они који поднеше крстове света, и презреше срам од њега, баштиниће царство Божје које им беше припремљено од постанка света, и радост ће њихова бити потпуна, заувек."},{"vNo":"19 ","txt":"О, величине милости Бога нашег, Свеца Израеловог! Јер избавља Он свеце своје од тог страшног чудовишта ђавола, и смрти, и пакла, и тог језера огњеног и сумпорног, које је мучење бескрајно."},{"vNo":"20 ","txt":"О, колике ли светости Бога нашег! Јер познаје Он све, и нема ничега што Он не зна."},{"vNo":"21 ","txt":"И Он долази на свет да спасе све људе послушају ли глас Његов. Јер гле, Он подноси боли свих људи, да, боли свих живих створења, и мушкараца и жена, и деце, који припадају породици Адамовој."},{"vNo":"22 ","txt":"И то подноси да би васкрсење могло доћи на све људе, да би сви могли стати пред Њега у велики и судњи дан."},{"vNo":"23 ","txt":"И заповеда Он свим људима да се морају покајати, и бити крштени у име Његово, имајући савршену веру у Свеца Израеловог, иначе не могу бити спашени у царству Божјем."},{"vNo":"24 ","txt":"А не буду ли се покајали и поверовали у име Његово, и крстили у име Његово, и истрајали до краја, морају бити проклети. Јер Господ Бог, Светац Израелов, то рече."},{"vNo":"25 ","txt":"Стога, даде Он закон. А где закон није дат нема казне. А где нема казне нема ни осуде. А где нема осуде милост Свеца Израеловог због помирења полаже право на њих, јер се избављају моћу Његовом."},{"vNo":"26 ","txt":"Јер помирење удовољава захтевима правде Његове над свима онима којима закон није дат, те се они избављају од тог страшног чудовишта, смрти и пакла, и ђавола, и језера огњеног и сумпорног, које је мучење бескрајно и обнављају се оном Богу који им дах удели, који је Светац Израелов."},{"vNo":"27 ","txt":"Али јао ономе коме је закон дат, да, ономе који има све заповести Божје, попут нас, а који их преступи, и улудо траћи дане провере своје, јер страшно је стање његово."},{"vNo":"28 ","txt":"О, подмукле ли замисли Злога! О таштине и слабости и лудости људске! Када су учени мисле да су мудри и не слушају савет Божји, јер га одбацише, мислећи да сами од себе знају. Стога, мудрост је њихова лудост и ништа им не користи. И они ће страдати."},{"vNo":"29 ","txt":"Али бити учен добро је ако слушају савете Божје."},{"vNo":"30 ","txt":"Али јао богатима који су богати у погледу на оно што је световно. Јер богати презиру сиромахе и прогоне кротке и срца су им у благу њиховом. Стога је благо њихово бог њихов. И гле, и благо ће њихово страдати са њима."},{"vNo":"31 ","txt":"И јао глувима који неће да чују, јер ће страдати."},{"vNo":"32 ","txt":"Јао слепима који неће да виде, јер ће и они страдати."},{"vNo":"33 ","txt":"Јао онима срца необрезаног, јер ће их познање безакоња њихових ударити у последњи дан."},{"vNo":"34 ","txt":"Јао лажљивцу, јер ће у пакао сурван бити."},{"vNo":"35 ","txt":"Јао убици који промишљено убија, јер ће умрети."},{"vNo":"36 ","txt":"Јао онима који курварство чине, јер ће у пакао сурвани бити."},{"vNo":"37 ","txt":"Да, јао онима који се идолима клањају, јер се ђаво над свим ђаволима наслађује њима."},{"vNo":"38 ","txt":"И укратко, јао свима онима који умиру у гресима својим, јер ће се Богу вратити, и угледати лице Његово, и остати у гресима својим."},{"vNo":"39 ","txt":"О, љубљена браћо моја, сетите се страхоте преступа против тог Светог Бога, а и страхоте попуштања завођењима оног лукавога. Сетите се да бити телесном наклоњен је смрт, а бити духовном наклоњен је живот вечни."},{"vNo":"40 ","txt":"О, љубљена браћо моја, приклоните уши речима мојим. Сетите се величине Свеца Израеловог. Не реците да говорах тешке речи против вас, јер учините ли то, ружите истину, јер говорах речи Творца вашег. Знам да су речи истине тешке против сваке нечистоће, али их се праведни не плаше, јер љубе истину и не дрхте."},{"vNo":"41 ","txt":"Па онда, љубљена браћо моја, дођите Господу, Свецу. Сетите се да су стазе Његове праведне. Гле, пут је човеков узан, али се пружа право пред њим, и чувар врата је Светац Израелов. И Он не поставља ниједног слугу тамо, а нема другог пута осим кроз врата. Њега, наиме, нико не може преварити, јер име му је Господ Бог."},{"vNo":"42 ","txt":"И сваком који куца, отвориће се, а мудри и учени и они који су богати, који су надути због учености своје, и мудрости своје, и богатства свога – да, то су они које Он презире. И уколико не одбаце ово и не увиде да су луде пред Богом, и не спусте се у дубине понизности, неће им Он отворити."},{"vNo":"43 ","txt":"Али оно што је од мудрих и разборитих, заувек ће бити скривено од њих – да, та срећа која је припремљена за свеце."},{"vNo":"44 ","txt":"О, љубљена браћо моја, сетите се речи мојих. Гле, скидам одећу своју и тресем је пред вама. Молим Бога спасења свога да ме погледа својим свевидећим оком. Стога ћете знати у последњи дан, када свим људима буде суђено по делима њиховим, да Бог Израелов беше сведок да стресох безакоња ваша с душе своје, и да стојим ведро пред Њим, и слободан од крви ваше."},{"vNo":"45 ","txt":"О, вољена браћо моја, оканите се греха својих. Стресите ланце онога који би вас чврсто свезао. Приступите Богу који је стена спасења вашег."},{"vNo":"46 ","txt":"Припремите душе своје за тај славан дан када ће правда служити праведнима, и то у дан суда, да не бисте са страхом устукнули, да се не бисте савршено сећали страшне кривице своје, и били присиљени да узвикнете: Свети, свети су судови Твоји, о Господе, Боже Свемогући – али знам ја кривицу своју, преступих закон Твој и моји преступи су моји, и ђаво ме се докопа те сам плен у страшној беди његовој."},{"vNo":"47 ","txt":"Али гле, браћо моја, да ли је потребно да вас ја учиним свесним страшне стварности овога? Зар бих мучио душе ваше да су умови ваши чисти? Зар бих био јасан према вама у јасноћи истине, да сте греха ослобођени?"},{"vNo":"48 ","txt":"Гле, када бисте били свети, говорио бих вам о светости, али пошто нисте свети, и на мене гледате као на учитеља, свакако мора бити потребно да вас поучим о последицама греха."},{"vNo":"49 ","txt":"Гле, душа се моја згражава над грехом, а срце моје наслађује у праведности, и ја ћу хвалити свето име Бога свога."},{"vNo":"50 ","txt":"Дођите, браћо моја, сви ви који сте жедни, дођите ка водама. И онај који новца нема, нека дође, купи и једе. Да, дођите, купујте вино и млеко без новца и без цене."},{"vNo":"51 ","txt":"Стога, не трошите новац на оно што вредности нема, нити труд свој на оно што задовољити не може. Послушајте ме марљиво, и сетите се речи које вам говорах, и дођите Свецу Израеловом, и гостите се оним што не страда, нити се квари, и душа ваша нек се наслађује у обиљу."},{"vNo":"52 ","txt":"Гле, вољена браћо моја, сетите се речи Бога свога. Молите му се непрестано дању, и захваљујте се светом имену Његовом ноћу. Нека се срца ваша радују."},{"vNo":"53 ","txt":"И гле, како су велики завети Господњи, и како је велико удостојење Његово према деци човечјој. А због Његове величине, и Његове благодати и милости, Он нам обећа да потомство наше неће бити потпуно уништено, у погледу на тело, него ће га Он сачувати. А у будућим покољењима они ће постати праведан огранак дому Израеловом."},{"vNo":"54 ","txt":"И ево, браћо моја, говорио бих вам још, али сутра ћу вам објавити остале речи своје. Амен."}]}