{"heading":"Sa vakatavuvulitaka na ivakavuvuli lasu ko Neori, tauyavutaka e dua na lotu, vakatekivuna na bete vakailasu, ka vakamatei Kitioni—Sa vakamatei ko Neori ena vuku ni nona cala—Sa tete ena kedra maliwa na tamata na bete vakailasu kei na veivakasewasewani—Era sa qaravi ira vakai ira na bete, era sa qaravi ira na dravudravua ko ira na tamata, ka sa tubu na Lotu. Rauta na 91–88 B.K.","sectionHeading":"Na itukutuku i Alama, o koya na luvei Alama, na imatai ka turaganilewa levu vei ira na tamata i Nifai, ka bete levu tale ga ni Lotu. E dua na itukutuku ni nodra gauna ni veiliutaki na turaganilewa, kei na veileti kei na ivalu ena kedra maliwa na tamata. Kei na dua tale ga na itukutuku ni dua na ivalu vei ira na Nifaiti kei na Leimanaiti, me vaka na itukutuku i Alama, na imatai ka turaganilewa levu tale ga.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alama 1","verses":[{"vNo":"1 ","txt":"Oqo a sa yaco ni ena imatai ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, mai na gauna oqo ka lako yani, a sa lako yani ko Mosaia na tui ena sala ena muria kece ko vuravura, a sa valu oti ena ivalu vinaka, ka lako vakadodonu tiko ena mata ni Kalou, ka sa sega ni laiva me dua e veiliutaki me kena isosomi; ia a sa virikotora tu na lawa, ka ra sa lomadonu kina na tamata; o koya era sa vakasaurarataki kina me ra muria na lawa ka bulia tu ko koya."},{"vNo":"2 ","txt":"Ka sa yaco ni ena imatai ni yabaki ni veiliutaki i Alama ena itikotiko ni veilewai, a sa kau mai ki vua e dua na tamata me mai lewai, sa tamata levu ka kilai ena nona kaukauwa."},{"vNo":"3 ","txt":"Ka sa veilakoyaki voli ko koya ena kedra maliwa na tamata, ka vunautaka vei ira na ka sa vakatoka ko koya me vosa ni Kalou, a sa vosabeca sara na lotu; ka tukuna tiko vei ira na tamata ni sa kilikili vei ira yadua na ivakavuvuli kei na bete me ra tamata dokai; ka sega ni dodonu me ra na cakacaka e ligadra, ia sa dodonu ga me ra qaravi mai vei ira na tamata."},{"vNo":"4 ","txt":"Ka sa vakadinadinataka talega vei ira na tamata ni ra na vakabulai na tamata kecega ena siga mai muri, ia me ra kakua ni rere se sautaninini, ia me ra laveta cake na uludra ka marau; ni sa bulia na tamata kecega na Turaga, ka sa sereki ira talega na tamata kecega; ia, mai muri, era na rawata na bula tawamudu na tamata kecega."},{"vNo":"5 ","txt":"Ka sa yaco ni sa vakatavuvulitaka wasoma na veika oqo ka vuqa era sa vakabauta na nona vosa, a sa lewevuqa sara ka sa tekivu me ra qaravi koya ka soli ilavo vua."},{"vNo":"6 ","txt":"Ka sa tekivu me vakalevulevui koya ena dokadoka ni lomana, ka daramaka na isulu voli dredre, io, ka sa tauyavutaka sara e dua na lotu me vaka na ivalavala ni nona vunau."},{"vNo":"7 ","txt":"Ka sa yaco ni sa lako voli yani, me vunau vei ira era vakabauta na nona vosa, a sa sota kei na dua na tamata sa lewe ni lotu ni Kalou, io, e dua vei ira na nodra ivakavuvuli; ka sa tekivu me veileti vakaukauwa sara kei koya, me vakayarayarataki ira tani kina na lewe ni lotu; ia sa tudei ga na tamata ko ya, ka vunauci koya ena vosa ni Kalou."},{"vNo":"8 ","txt":"Ia na yaca ni tamata ko ya ko Kitioni; ka sai koya e dua ka a iyaya ni cakacaka ena liga ni Kalou me sereki ira na tamata i Limiai mai na nodra vakabobulataki."},{"vNo":"9 ","txt":"Oqo, ni sa saqati koya ko Kitioni ena vosa ni Kalou sa cudru vakalevu kina ko koya vei Kitioni, ka sa ucuna na nona iseleiwau ka tekivu me yaviti koya. Ia me vaka ni sa vuqa sara na yabaki i Kitioni, sa sega kina ni rawa me vorata na nona imoku, sa vakamatei kina ko koya ena iseleiwau."},{"vNo":"10 ","txt":"Ka ra sa vesuka na tamata a vakamatei koya ko ira na lewe ni lotu, ka sa kau yani vei Alama, me lewai me vaka na cala sa vakayacora."},{"vNo":"11 ","txt":"Ka sa yaco ni sa tu ena matai Alama ka vakamamasu vakadoudou sara ena vukuna."},{"vNo":"12 ","txt":"A sa kaya vua ko Alama: Raica, oqo na imatai ni gauna me tekivutaki kina ena kedra maliwa na tamata oqo na bete vakailasu. Ia raica, ko sa sega walega ni cala ni ko sa bete vakailasu, ia ko sa segata sara mo vakasaurarataka ena iseleiwau; ka kevaka sa vakasaurarataki na bete vakailasu ena kedra maliwa na tamata oqo ena qai vakadeitaka na nodra vakarusai vakadua sara."},{"vNo":"13 ","txt":"Ia ko sa vakadavea na nona dra e dua na tamata yalododonu, io, e dua na tamata ka sa cakava e vuqa na ka vinaka ena kedra maliwa na tamata oqo; ka kevaka me keimami na vakagalalataki iko, ena tau vei keimami na isau ni nona dra."},{"vNo":"14 ","txt":"O koya ko sa lewai kina mo na mate, me vaka na lawa a solia vei keda ko Mosaia, na iotioti ni noda tui; ka ra sa vakadonuya ko ira na tamata oqo; ka sa dodonu kina vei ira na tamata oqo me ra muria na lawa."},{"vNo":"15 ","txt":"Ka sa yaco ni ra sa tauri koya; ka yacana ko Neori; ka ra colati koya ki na dela ni ulunivanua ko Manitai, ka sa vakadinata mai kea ko koya, ena maliwa kei lomalagi kei vuravura, ni sa veisaqasaqa kei na vosa ni Kalou na veika a vakatavuvulitaka vei ira na tamata; ka sa mate mai kea ko koya ena imatemate beci sara."},{"vNo":"16 ","txt":"Ia, sa sega ga ni tarova na ka oqo na vakatetei ni bete vakailasu ena loma ni vanua; ni ra sa lewevuqa era sa domona na veika wale ga ni vuravura, ka ra sa lako yani ka vunautaka na ivakavuvuli lasu; ka ra sa kitaka oqo me ra vutuniyau ka dokai kina."},{"vNo":"17 ","txt":"Ia, era sa sega ga ni via lasu, de na kilai, ni ra rerevaka na lawa, ni ra na totogitaki na dau lasulasu; o koya era sa vakayacora kina me vaka na kena irairai ni ra vunautaka tiko na veika era vakabauta; ka sa sega na kaukauwa ni lawa vua e dua na tamata ena vuku ni nona vakabauta."},{"vNo":"18 ","txt":"Ka ra sa sega ni via butako, ni ra sa rerevaka na lawa, ni ra na totogitaki ko ira sa vakaoqo; era sa sega talega ni butako, se laba, ni sa itotogi mate ko koya sa laba."},{"vNo":"19 ","txt":"Ia a sa yaco ni ko ira kecega sa sega ni lewe ni lotu ni Kalou era sa tekivu me vakasewasewani ira na lewe ni lotu ni Kalou, ka ra sa taura oti na yacai Karisito."},{"vNo":"20 ","txt":"Io, era sa vakasewasewani ira, ka vakararawataki ira ena veimataqali vosa kecega, ka yaco oqo ena vuku ni nodra yalomalumalumu; ni ra sa sega ni dokadokai ira ga, ka ra sa wasea na vosa ni Kalou, ena kedra maliwa, ka sega ena ilavo ka sega na kena isau."},{"vNo":"21 ","txt":"A sa dua na lawa vakabibitaki sara ena kedra maliwa na lewe ni lotu, me kakua sara ni dua na tamata, lewe ni lotu, me tu ka vakasewasewani ira era sega ni lewe ni lotu, ka me kua tale ga na veivakacacani ena kedra maliwa."},{"vNo":"22 ","txt":"Ia, a sa lewevuqa ga ena kedra maliwa era sa tekivu me dokadoka mai, ka tekivu me ra veileti vakatakata sara kei ira na nodra meca, ka yaco sara ki na veimoku; io, era sa veivacu."},{"vNo":"23 ","txt":"A sa yaco oqo ena ikarua ni yabaki ni veiliutaki i Alama, ka sa vu ni veivakararawataki levu ki na lotu; io, sa vu ni veivakatovolei levu ena lotu."},{"vNo":"24 ","txt":"Ni sa vakaukauwataki na lomadra e lewevuqa, ka sa bokoci laivi na yacadra, ka ra sa sega tale ni vakananumi ena kedra maliwa na tamata ni Kalou. Ka sa lewevuqa tale ga era sa vakasukai ira tani vakai ira mai na kedra maliwa."},{"vNo":"25 ","txt":"A sa dua oqo na veivakatovolei levu vei ira era sa tudei tu ena vakabauta; ia, era sa tudei ka sega ni yavalati rawa ni ra muria tiko ga na ivunau ni Kalou, ka ra sa sotava ena vosota na veivakacacani sa bini yani vei ira."},{"vNo":"26 ","txt":"Ia ni ra sa biuta na bete na nodra cakacaka me ra laki wasea na vosa ni Kalou kivei ira na tamata, era sa biuta talega na nodra cakacaka ko ira na tamata me ra rogoca na vosa ni Kalou. Ia ni ra sa wasea oti vei ira na vosa ni Kalou ko ira na bete era sa lesu tale vakusakusa ki na nodra cakacaka; ka sa sega ni vakalevulevui koya na bete mai vei ira sa vakarorogo vua, ni sa sega ni vinaka cake ko koya sa vunau mai vei koya sa vakarorogo, ka sa sega ni vinaka cake na ivakavuvuli mai vua sa vuli; era sa tautauvata kecega kina, ka ra sa cakacaka kecega, na tamata yadua me vaka na nona kaukauwa."},{"vNo":"27 ","txt":"Ka ra sa wasea na nodra iyau, na tamata yadua me vaka na ka sa tu vua, vei ira na dravudravua, kei ira na malumalumu, kei na tauvimate, kei ira sa vakaleqai tu; ka ra sa sega ni daramaka na isulu voli dredre, ia era sa maqosa ga ka rairai vinaka."},{"vNo":"28 ","txt":"Ka sa vakaoqo na nodra vakadeitaka na cakacaka ni lotu; ka sa tekivu me ra tiko sautu tale, ka dina ga ni vuqa na nodra vakacacani."},{"vNo":"29 ","txt":"Ia oqo, ena vuku ni tudei tu ni lotu sa tekivu me ra sa vutuniyau vakalevu sara, ka sa levu na veika kecega era gadreva—sa levu na qele ni manumanu lalai kei na qele ni manumanu lelevu, kei na manumanu uro ena kena mataqali kecega, ka sa levu talega na sila, kei na koula, kei na siliva, kei na veika talei, ka sa levu na silika kei na lineni tali vakamatailalai, kei na veimataqali isulu totoka kecega."},{"vNo":"30 ","txt":"Ka sa yaco kina, ena nodra gauna ni sautu, era sa sega ni vakatalai ira tani sa luvaiwale, se ko ira sa viakana, se ko ira sa viagunu, se ko koya sa tauvimate, se ko ira sa sega ni vakani; ka ra sa sega ni vagolea na lomadra ki na iyau; o koya era sa lomasoli kina vei ira na tamata kecega, vei ira na qase kei ira na gone, vei ira na bobula kei ira na galala, vei ira na tagane kei ira na yalewa, se mai na taudaku ni lotu se loma ni lotu, era sa sega ni yalana na tamata vei ira era gadreva na veivuke."},{"vNo":"31 ","txt":"Sa vakaoqo na nodra sa sautu ka vutuniyau vakalevu cake sara kina mai vei ira era sega ni lewe ni nodra lotu."},{"vNo":"32 ","txt":"Ni ko ira era sega ni lewe ni nodra lotu era sa vakaogai ira ena caka isausau, kei na qaravi kalou matakau se vakasavuliga, kei na vosa wale, kei na veivuvutaki kei na veicati; era sa daramaka na isulu voli dredre; ka ra sa vakalevulevui ira ena dokadoka ni matadra; era sa dauveivakacacani, daulasu, ka daubutako, daukovekove, era sa ia na veibutakoci, kei na laba, kei na veimataqali caka ca kecega; ia, sa vakaukauwataki ga na lawa vei ira era talaidredre, ena kena kaukauwa duadua e rawa."},{"vNo":"33 ","txt":"Ka sa yaco ni sa vakayacori vakaoqo vei ira na lawa, na tamata yadua me vaka na ka e vakayacora, era sa yalomalumalumu cake ka sega ni vakayacora e dua na caka ca kevaka e kilai; a sa levu cake kina na veisaututaki ena kedra maliwa na tamata i Nifai me yacova na ikalima ni yabaki ni nodra gauna ni veiliutaki na turaganilewa."}]}