{"heading":"Sa veivosaki vata kei Sisoromi ko Alama—Ena soli ga na veika vuni ni Kalou vei ira na vakabauta—Era na lewai na tamata ena nodra vakasama, vakabauta, vosa, kei na cakacaka—Era na mate vakayalo ko ira na caka ca—Na bula oqo e itutu ni vakatovolei—Na ituvatuva ni veisereki sa yaco kina na Tucake Tale, ia ena vakabauta, na bokoci ni ivalavala ca—Era na kaya ko ira era sa veivutuni ni sa nodra na loloma cecere ena Luvena e Duabau Ga. Rauta na 82 B.K.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alama 12","verses":[{"vNo":"1 ","txt":"Oqo ko Alama, ni raica ni sa vagalui Sisoromi na vosa i Amuleki, sa kila ni sa toboka ko Amuleki na nona lasu kei na ilawaki ka me vakarusai koya kina, ia ni sa raica ko koya ni sa sautaninini ni sa qai kila na nona cala, sa qai dolava na gusuna ka tekivu me vosa vua, ka vakadeitaka na vosa i Amuleki, ka vakamacalataka na veika e se bera mai, se me sereka na ivolanikalou me sivia na veika sa vakayacora ko Amuleki."},{"vNo":"2 ","txt":"Oqo na vosa i Alama ka tukuna vei Sisoromi era sa rogoca na tamata ka tu yani e kea; ka ni ra sa lewe levu sara, ka qai vosa vakaoqo:"},{"vNo":"3 ","txt":"Oqo Sisoromi, ni sa kilai na nomu lasu kei na nomu ilawaki, ko sa sega ni lasu walega vei ira na tamata ko sa lasu tale ga vua na Kalou; raica, sa kila ko koya na nomu nanuma kecega, ka sa raica ko koya me vakatakilai vei keirau na nomu nanuma mai vua na Yalona;"},{"vNo":"4 ","txt":"Ka ko sa raica ni keirau sa kila ni sa qaseqase sara na nomu ilawaki, me vaka na ilawaki qaseqase ni tevoro, ni ko sa mai lasu mo vakauqeti ira kina na tamata oqo me ra cudruvi keirau, me ra vosa vakacacataki keirau ka vakasavi keirau tani—"},{"vNo":"5 ","txt":"Oqo sa nona ituvatuva na nomu meca, ka sa vakayacora kina vei iko na nona kaukauwa. Ia au gadreva ni dodonu mo nanuma tiko ni vosa au sa tukuna vei iko e sa baleti kemuni kece."},{"vNo":"6 ","txt":"Ia raica au sa kaya vei kemuni, sai koya oqo na nona vere na meca, ka biuta koto me rawai kemuni kina, mo ni vakarorogo kina vua, me na qai vesuki kemuni ena nona sinucodo, ka sinucodotaki kemuni sobu ki na rusa tawavakaiyalayala, me vaka na kaukauwa ni nona veivesuki."},{"vNo":"7 ","txt":"Oqo ni sa tukuna oti na vosa oqo ko Alama, sa sautaninini vakalevu sara ko Sisoromi, ni sa qai kila vakalevu cake na kaukauwa ni Kalou; a sa kila talega ni rau sa kilai koya ko Alama kei Amuleki, ni sa qai kila ni rau sa kila na nona nanuma kei na inaki ni lomana; ni sa soli vei rau na kaukauwa me rau kila kina na veika oqo me vaka na yalo ni parofisai."},{"vNo":"8 ","txt":"A sa vakatarogi rau matua ko Sisoromi, me rawa ni kila vakalevu cake na veika ni matanitu ni Kalou. Ka sa kaya vei Alama: A cava na ibalebale ni ka oqo sa vosa kina ko Amuleki me baleta na tucake tale mai na mate, ni ra na tucake kecega mai na mate, ko ira sa bula dodonu kei ira na sega ni bula dodonu, ka ra sa kau mai me tu ena mata ni Kalou me ra lewai me vaka na nodra cakacaka?"},{"vNo":"9 ","txt":"Ia oqo sa vakamacalataka vua ko Alama na veika oqo, ka kaya: Sa soli vei ira e lewe vuqa me ra kila na veika vuni ni Kalou; ia sa vakaroti matua vei ira me ra kakua ni tukuna ia me vaka ga na iwase ni nona vosa ka ganiti ira na luve ni tamata, me vaka na talairawarawa kei na gugumatua era vakaraitaka vua."},{"vNo":"10 ","txt":"Ia oqo, ko koya sa vakaukauwataka na lomana, ena rawata ko koya na iwase lailai ga ni vosa; ia ko koya sa sega ni vakaukauwataka na lomana, ena rawata ko koya na iwase levu ni vosa, me yacova ni sa soli vua me kila na veika vuni ni Kalou me yacova ni sa kila taucoko sara."},{"vNo":"11 ","txt":"Ia ko ira sa vakaukauwataka na lomadra, sa soli vei ira e dua na iwase lailai ga ni vosa; me yacova ni ra sa sega ni kila e dua na ka me baleta na nona veika vuni; ia sa yaco me ra tauri vakavesu mai vua na tevoro, ka sa kauti ira sobu ena nona lewa ki na rusa. Oqo na ibalebale ni sinucodo ni eli."},{"vNo":"12 ","txt":"Ia sa tukuna vakamatata sara ko Amuleki na veika e baleta na mate, kei na tucake tale ni yago mate oqo me tawa mate rawa, kei na noda kau mai ena mata ni itikotiko ni veilewai ni Kalou, ka lewai me vaka na noda ivalavala."},{"vNo":"13 ","txt":"Ia kevaka sa vakaukauwataki na lomada, io, kevaka eda sa vakaukauwataka na lomada ki na vosa, me yacova ni sa sega ni kunei vei keda, ia ena rerevaki sara na noda itutu, ni na qai yaco me da vakarusai."},{"vNo":"14 ","txt":"Ni na vakarusai keda na noda vosa, io, na noda cakacaka kece sara ena vakarusai keda; eda na sega ni raici me sega na duka e takavi keda; ia na noda vakasama ena vakarusai keda; ia ena itutu ca oqo eda na sega ni tovolea kina me da vakanamata cake vua na noda Kalou; ia eda na marautaka vakalevu kevaka me da vakarota na veivatu kei na veiulunivanua me ra buluti keda me da vuni kina mai na nona iserau."},{"vNo":"15 ","txt":"Ia sa sega ni rawa me vakakina; eda na lako yani ka tu e matana ena nona lagilagi, kei na nona kaukauwa, kei na nona qaqa, lagilagi, kei na lewa, ka vakila ena noda madua tawavakaiyalayala, ni sa dodonu na nona lewa kecega; ka ni sa dodonu na nona cakacaka kece sara, ka ni sa yalololoma ko koya kivei ira na luve ni tamata, ia sa tu vua na kaukauwa me vakabulai ira yadua na tamata, ka vakabauta na yacana, ka kauta mai na vuana e veisotari kei na veivutuni."},{"vNo":"16 ","txt":"Ia oqo raica, au sa kaya vei kemuni, ena qai yaco e dua na mate, na ikarua ni mate, sai koya na mate vakayalo; oqori na gauna, ni ko koya sa mate ena nona ivalavala ca, me vaka na mate vakayago, ena mate talega ena mate vakayalo; io, ena mate ko koya ki na veika ni yalododonu."},{"vNo":"17 ","txt":"Sai koya oqori na gauna ena vaka kina na drano bukawaqa kei na sulifure na nodra vakararawataki, na kena yameyame sa tubu cake tikoga me sega ni mudu ka sega ni mudu; sai koya oqori na gauna era na vesuki sobu kina ki na veivakarusai tawavakaiyalayala, me vaka na kaukauwa kei na veivesuki nei Setani, ni sa lewai ira tu me vaka na nona inaki."},{"vNo":"18 ","txt":"O koya, au sa kaya vei kemuni, era na vaka ni se sega ni vakayacori e dua na veisereki; ni ra na sega ni rawa ni sereki me vaka na lewa dodonu ni Kalou; ka era na sega ni rawa ni mate, ni sa sega tale na mate."},{"vNo":"19 ","txt":"Oqo ka sa yaco ni sa vakaotia na nona vosataka tiko na veivosa oqo ko Alama, era sa kurabui vakalevu ko ira na tamata;"},{"vNo":"20 ","txt":"Ia sa dua na Anitiona, na iliuliu levu duadua vei ira, sa lako mai ka kaya vei koya: Na cava oqo ko sa tukuna tiko, ni na tucake mai na mate na tamata ka veisau mai na itutu ni yago mate oqo ki na itutu ni yago e tawa mate rawa, ni na sega ni rawa vakadua me mate na yago vakayalo?"},{"vNo":"21 ","txt":"A cava na ibalebale ni ivolanikalou, ka kaya ni sa lesi rau na jerupimi kei na iseleiwau bukawaqa na Kalou me tiko mai natuicake ni were ko Iteni, de rau na curu mai na noda itubutubu taumada ka kania na vua ni vunikau ni bula, ka bula me sega ni mudu? Ia oqo eda sa raica ni sa sega sara ni rawa me rau bula me sega ni mudu."},{"vNo":"22 ","txt":"Oqo sa kaya vua ko Alama: Au sa qai vakarau vakamacalataka tiko na tikina oqori. Eda sa kila oqo ni sa lutu ko Atama ni a kania na vuanikau vakatabui, me vaka na vosa ni Kalou; ia oqo eda sa raica, ni ena nona lutu, era sa lako sese ka lutu tani kina na tamata kecega."},{"vNo":"23 ","txt":"Ia oqo raica, au sa kaya vei kemuni ni kevaka me a rawa ni kania na vua ni vunikau ni bula ko Atama ena gauna ko ya, ke a sega ni yaco na mate, ia ke a tawayaga na vosa, ka lasu na Kalou, ni a kaya: Ko na mate vakaidina kevaka ko kania."},{"vNo":"24 ","txt":"Ia eda sa raica ni na mate na tamata kecega, io, na mate sa tukuna tiko ko Amuleki, sa i koya na mate vakayago; o koya sa soli kina na gauna vua na tamata me veivutuni; o koya sa yaco kina me itutu ni vakatovolei na bula oqo; na gauna me vakavakarau kina me sota vata kei na Kalou; na gauna me vakavakarautaki kina na itutu ni bula tawacava ko ya me vaka keirau sa tukuna tiko, na kena ni sa oti na nodra tucake tale mai na mate."},{"vNo":"25 ","txt":"Ia, kevaka me a sega na ituvatuva ni veisereki, ka a virikotori mai na tauyavutaki ni vuravura, ke na sega na tucake tale ni mate; ia sa virikotori e dua na ituvatuva ni veisereki, ka na yaco kina na tucake tale ni mate, sa tukuni oti."},{"vNo":"26 ","txt":"Ia oqo raica, kevaka a rawa me rau lesu tale na noda itubutubu taumada me rau kania na vua ni vunikau ni bula, erau na bula rarawa tu ga me sega ni mudu, ni sa sega na gauna me rau vakavakarau kina; ka na vakadaroi kina na ituvatuva ni veisereki, ena tawayaga na vosa ni Kalou, ka na sega ni mana."},{"vNo":"27 ","txt":"Ia raica, sa sega ni vakakina; sa lesi vua na tamata me mate; ia ni sa oti na mate, era na qai lewai, io na veilewai vata ga keirau tukuna tiko, o koya ena ivakataotioti."},{"vNo":"28 ","txt":"Ia ni sa lesia oti na Kalou me yaco na veika oqo vei ira na tamata, raica, sa raica ni sa yaga me kila na tamata na veika sa lesia vei ira;"},{"vNo":"29 ","txt":"Ia sa lesia ko koya na agilosi me veivosaki vata kei ira, ka vakavuna me ra raica na tamata na nona lagilagi."},{"vNo":"30 ","txt":"Ia me tekivu mai na gauna ko ya era sa dau cavuta na yacana; o koya sa veivosaki kina na Kalou kei na tamata, ka vakatakila vei ira na ituvatuva ni veisereki, ka sa vakarautaki tu mai na tauyavutaki ni vuravura; sa vakatakila vei ira oqo me vaka na nodra vakabauta kei na veivutuni kei na nodra veicakacaka tabu."},{"vNo":"31 ","txt":"O koya, sa solia kina na ivakaro vei ira na tamata, ni ra sa talaidredre ena ivakaro taumada me vaka na ka vakayago, ka yaco me vaka na Kalou, me kila na vinaka mai na ca, ka biuti ira me ra vakayacora, se me ra biu kina dua na itutu me ra vakayacora me vaka na lomadra kei na ka era vinakata, se me ra kitaka na ka ca se kitaka na ka vinaka—"},{"vNo":"32 ","txt":"O koya sa solia kina vei rau na ivakaro na Kalou, ni sa vakatakila oti vei rau na ituvatuva ni veisereki, ia me rau kakua ni vakayacora na ca, ni sa kena isau na mate tale, o koya na mate tawavakaiyalayala me vaka na veika sa dodonu; ni ena veika vakaoqo sa sega kina na kaukauwa ni ituvatuva ni veisereki, ni cakacaka ni lewa dodonu ena sega ni rawa me vakarusai, me vaka na vinaka cecere ni Kalou."},{"vNo":"33 ","txt":"Ia na Kalou sa kacivi ira na tamata, ena yaca ni luvena, (oqo na ituvatuva ni veisereki ka a vakarautaki) ka kaya: Kevaka ni sa veivutuni, ka sega ni vakaukauwataka na lomamuni, au na qai yalololoma vei kemuni, ena vuku ni Luvequ e Duabau ga;"},{"vNo":"34 ","txt":"O koya, ko ira yadua sa veivutuni, ka sega ni vakaukauwataka na lomana, ena rawa me kaya ni sa nona na loloma cecere ena vuku ni Luvequ e Duabau ga, me bokoci kina na nodra ivalavala ca; ia ko ira oqo era na curu ki na noqu ivakavakacegu."},{"vNo":"35 ","txt":"Ia ko koya yadua sa vakaukauwataka na lomana ka ia tiko ga na caka ca, raica, au sa bubului ena noqu cudru ni na sega ni curu ki na noqu ivakavakacegu."},{"vNo":"36 ","txt":"Ia oqo, oi kemuni na wekaqu, raica au sa kaya vei kemuni, kevaka ni sa vakaukauwataka na lomamuni ko ni na sega ni curu ki na nona ivakavakacegu na Turaga; o koya ena nomuni caka ca ena vakacudrui koya me tala sobu mai kina na nona cudru vei kemuni me vaka ena veivakacudrui taumada, me vaka na nona vosa ena iotioti ni veivakacudrui ka vaka talega kina ena kena imatai, ki na veivakarusai tawavakaiyalayala ni yalomuni; o koya, me vaka na nona vosa, ki na iotioti ni mate, ka vakatalega kina na kena imatai."},{"vNo":"37 ","txt":"Ia oqo, oi kemuni na wekaqu, me vaka ni da sa kila na veika oqo, ni ra sa dina, me da sa veivutuni, ka kakua ni vakaukauwataka na lomada, ka kakua ni vakacudruya na Turaga na noda Kalou, me kauta sobu mai kina na nona cudru vei keda ena nona ikarua ni ivakaro oqo, ka sa solia vei keda; ia me da curu ki na ivakavakacegu ni Kalou, ka sa vakarautaki tu me vaka na nona vosa."}]}