{"heading":"Era sa lesi na tagane me ra bete levu ena vuku ni kaukauwa ni nodra vakabauta kei na nodra cakacaka vinaka—Me ra vakavulica na ivakaro—Era sa vakatabui ena vuku ni nodra yalododonu ka curu ki na nona ivakavakacegu na Turaga—Sa dua vei ira oqo ko Melikiseteki—Era sa kacivaka tiko na itukutuku rekitaki ko ira na agilosi ena vanua taucoko—Era na tukuna na nona lako dina mai na Karisito. Rauta na 82 B.K.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alama 13","verses":[{"vNo":"1 ","txt":"Ia oqo tale, oi kemuni na wekaqu, au gadreva me’u kauti kemuni ki na gauna a solia kina na ivakaro oqo na Turaga na Kalou vei ira na luvena; ia au gadreva mo ni kila ni a lesi ira na bete na Turaga na Kalou ena nona ivakarau tabu, me vaka na kena ivakarau vua na Luvena, me ra vakavulici na tamata ena veika oqo."},{"vNo":"2 ","txt":"Ia era sa lesi na bete oqo me vaka na kena ivakarau vua na Luvena, ena kena ivalavala me ra kila kina na tamata na ivalavala me ra na rai yani kina vua na Luvena me ra sereki kina."},{"vNo":"3 ","txt":"Ia sa vakaoqo na ivalavala ni nodra vakatabui—era sa kacivi ka vakarautaki mai na tauyavutaki ni vuravura me vaka na nona kilaka taumada na Kalou, ena vuku ni nodra vakabauta kei na cakacaka vinaka; ena imatai ni gauna era a biu me ra digitaka na vinaka se na ca; o koya ni ra sa digitaka na vinaka, ka vakaraitaka na vakabauta sa uasivi sara, era sa lesi kina ena dua na ilesilesi tabu, io, na ilesilesi tabu oqori sa vakarautaki vata, kei na dua na veisereki vakavakarau me nodra."},{"vNo":"4 ","txt":"A sa vakakina na nodra lesi ki na ilesilesi tabu oqo ena vuku ni nodra vakabauta, ia eso tale era sa sega ni vinakata na Yalo ni Kalou ena vuku ni nodra dau vakaukauwataka na lomadra kei na mataboko ni nodra vakasama, ke a sega beka oqo ke ra a sotava e vuqa na gauna vinaka me vakataki ira na wekadra."},{"vNo":"5 ","txt":"Se me vakalekalekataki ga, ena imatai ni gauna era a tautauvata ga kei ira na wekadra; ia sa vakarautaki tu mai na tauyavutaki ni vuravura me soli na ilesilesi tabu oqo vei ira sa sega ni vakaukauwataka na lomadra, ena vuku ni nona veisorovaki na Luvena e Duabau ga, ko koya sa vakarautaki—"},{"vNo":"6 ","txt":"A sa vakakina na nodra lesi ki na ilesilesi tabu oqo, ka vakatabui ki na matabete levu ena ivakarau tabu ni Kalou, me ra vakatavuvulitaka na ivakaro vei ira na luve ni tamata, me ra curu rawa tale ga ki na nona ivakavakacegu—"},{"vNo":"7 ","txt":"Na matabete levu oqo me vaka na kena ivakarau vua na Luvena, sa ivakarau mai na tauyavutaki ni vuravura; se ena dua tale na vosa, ni sega na kena itekitekivu ni siga se na icavacava ni yabaki, ni a vakarautaki mai na gauna tawamudu ki na veigauna tawamudu, me vaka na nona kila taumada na veika kecega—"},{"vNo":"8 ","txt":"Ia era sa lesi ena kena ivakarau oqo—era sa kacivi ena ilesilesi tabu, ka tabaki ena dua na cakacaka tabu vakalotu, ka ciqoma na matabete levu ni ivakarau tabu, na ilesilesi, kei na cakacaka vakalotu, kei na matabete levu, e sega na kena itekivu se na kena icavacava—"},{"vNo":"9 ","txt":"Sa vakakina ni ra sa yaco me bete levu ka sega ni mudu, me vaka na kena ivakarau vua na Luvena, na Duabau ga nei Tamada, o koya sa sega na kena itekitekivu ni siga se na kena icavacava ni yabaki, o koya sa sinai ena loloma soli wale, dodonu, kei na dina. Ka sa vakakina. Emeni."},{"vNo":"10 ","txt":"Oqo, me vaka au sa kaya me baleta na ivakarau tabu, se na matabete levu oqo, era sa lewe levu era sa tabaki ka sa yaco me ra bete levu ni Kalou; me vaka na levu ni nodra vakabauta kei na veivutuni, kei na nodra ivalavala dodonu ena mata ni Kalou, ka ra sa digitaka mera veivutuni ka ivalavala dodonu ka me ra kakua ni rusa;"},{"vNo":"11 ","txt":"O koya era sa kacivi kina ki na ivakarau tabu oqo, ka sa vakatabui ka savai me vulavula na nodra isulu ena nona dra na Lami."},{"vNo":"12 ","txt":"Oqo ko ira, ni sa oti na nona vakatabui ira na Yalo Tabu, ka sa vakavulavulataki na nodra isulu, me savasava ka sega ni tauvi duka ena mata ni Kalou, era sa vakasisilataka na ivalavala ca; ka sa lewevuqa vei ira, sa lewevuqa sara, era sa vakasavasavataki ka curu ki na nona ivakavakacegu na Turaga na nodra Kalou."},{"vNo":"13 ","txt":"Ia oqo, oi kemuni na wekaqu, au gadreva mo ni vakayalomalumalumutaki kemuni ena mata ni Kalou, ia mo ni vuataka na vua e kilikili ki na veivutuni, mo ni curu tale ga ki na ivakavakacegu koya."},{"vNo":"14 ","txt":"Io, mo ni vakayalomalumalumutaki kemuni me vakataki ira ena gauna i Melikiseteki, o koya ka a bete levu tale ga ena kena ivakarau vata ga ka’u tukuna tiko, o koya tale ga ka taura tu na matabete levu ka sega ni mudu."},{"vNo":"15 ","txt":"Ia sai Melikiseteki oqo ka dau solia vua ko Eparaama na nona ikatini; io, na tamada ko Eparaama sa dau solia na ikatini ni ka kecega e taukena."},{"vNo":"16 ","txt":"Na veicakacaka vakalotu e a soli me vakaoqo, me rawa kina vei ira na tamata me ra rai ki liu vua na Luve ni Kalou, me ivakaraitaki ni nona ivakarau, se na kena ivakarau vua, ia oqo me ra rai yani kina vua me bokoci na nodra ivalavala ca, ka rawa me ra curu ki na ivakavakacegu ni Turaga."},{"vNo":"17 ","txt":"Ia ko Melikiseteki oqo a dua na tui ena vanua ko Selemi; ka sa kaukauwa sara na nodra caka cala kei na veika vakasisila na nona tamata; io, era sa lako sese kecega; era sa vakasinaiti ena veimataqali caka ca kece sara;"},{"vNo":"18 ","txt":"Ia sa gumatua sara ena vakabauta ko Melikiseteki, ka sa taura kina na itutu ni matabete levu me vaka na ivakarau tabu ni Kalou, a sa vunautaka na veivutuni vei ira na nona tamata. Ia raica, e ra sa veivutuni; ka sa vakadeitaka ko Melikiseteki na tiko sautu ena vanua ena nona gauna; o koya sa vakatokai kina ko koya me ravouvou ni sautu, ka ni sa tui kei Selemi; ka veiliutaki ena rukui tamana."},{"vNo":"19 ","txt":"Oqo, sa vuqa era liu vua, ka vuqa talega era qai muri, ia sa sega ni dua vei ira me uasivi cake; o koya oqo, sa rogo vakalevu kina na yacana."},{"vNo":"20 ","txt":"Ia sa sega ni yaga me’u vakamacala tale ena veika oqo; sa rauta ga na ka au sa tukuna. Raica, sa tu vei kemuni na ivolanikalou; ia kevaka ko ni sa vakatanitaka ko ni na rusa kina."},{"vNo":"21 ","txt":"Ka sa qai yaco ni sa cavuta oti vei ira na vosa oqo ko Alama, sa dodoka yani vei ira na ligana ka kaci ena domo levu, ka vaka: Oqo na gauna ni veivutuni, ni sa voleka mai na siga ni veivakabulai;"},{"vNo":"22 ","txt":"Io, na domo ni Turaga, ena gusudra na agilosi, sa tukuna yani ki na veimatanitu kecega; io, era sa tukuna tiko, me rawa ni nodra na itukutuku rekitaki; io, sa vakarogoya ko koya na itukutuku rekitaki oqo vei ira kece na nona tamata, io, vei ira ka veiseyaki tu ena delai vuravura; o koya era sa lako mai kina vei keda."},{"vNo":"23 ","txt":"Ia era sa vakamacalataki vei keda ena veivosa rawarawa sara, me da kila, ni sega ni rawa me da na cala; oqo baleta ni da sa mai lako voli tu ena vanua tani; o koya, ni da sa tamata digitaki, ni sa mai tukuni vei keda na itukutuku rekitaki oqo ena yasa kece sara ni noda were-ni-vaini."},{"vNo":"24 ","txt":"Ia raica, era sa vunautaka tiko na agilosi vei ira na lewevuqa ena gauna oqo ena noda vanua; ia oqo e kena inaki me vakarautaki kina na yalodra na luve ni tamata me ra ciqoma na nona vosa ena gauna ena lako mai kina ena nona lagilagi."},{"vNo":"25 ","txt":"Ia oqo eda sa waraka ga me da rogoca ni mai vunautaki vei keda mai na gusudra na agilosi na itukutuku rekitaki, ni nona yaco mai; ni sa yaco mai na gauna, ia eda sa sega ga ni kila na kena totolo. Ia me yalololoma mada na Kalou me yaco ni’u sa bula tiko; ia ke yaco ena dua na gauna lekaleka mai oqo se dua na gauna mai muri, au na marautaka ga."},{"vNo":"26 ","txt":"Ia ena vakatakilai vei ira na tamata buladodonu ka savasava, mai na gusudra na agilosi, ena gauna ni nona yaco mai, me na vakayacori kina na nodra vosa na noda qase, me vaka na ka era sa tukuna me baleti koya, me vaka na yalo ni parofisai ka tu vei ira."},{"vNo":"27 ","txt":"Ia oqo, oi kemuni na wekaqu, au gadreva mai na loma ni utoqu, io, ena nuiqawaqawa kei na momosi, mo ni rogoca na noqu vosa, ka kauta laivi na nomuni ivalavala ca, ka kakua ni lokuyarataka na siga ni nomuni veivutuni;"},{"vNo":"28 ","txt":"Ia mo ni vakayalomalumalumutaki kemuni vua na Turaga, ka kaciva na yacana tabu, ka vakatawa ka masu tiko ga, mo ni kakua kina ni temaki mai na veika ko ni na sega ni vorata rawa, me na tuberi kemuni na Yalo Tabu, ka yaco mo ni yalomalumalumu, yalomalua, talairawarawa, dauvosota, vakadede, vakasinaiti ena loloma kei na vosota vakadede kece sara;"},{"vNo":"29 ","txt":"Ni vakabauta na Turaga; mo ni nuitaka ni ko ni na rawata kina na bula tawamudu; me tiko ga e lomamuni na loloma ni Kalou, mo ni laveti cake ena siga mai muri ka curu ki na nona ivakavakacegu."},{"vNo":"30 ","txt":"Ia me solia vei kemuni na Turaga na veivutuni, mo ni kakua kina ni kauta mai na nona cudru vei kemuni, mo ni kakua kina ni vesuki ena sinucodo nei eli, ka mo ni kakua kina ni sotava na ikarua ni mate."},{"vNo":"31 ","txt":"A sa vuqa tale na vosa sa tukuna ko Alama vei ira na tamata, ia sa sega ni volai ena ivola oqo."}]}