{"heading":"Erau sa lako ki Saitomi ko Alama kei Amuleki me tauyavutaka kina e dua na Lotu—Sa vakabulai Sisoromi o koya sa curu ki na lotu ko Alama—Era sa lewelevu sa papitaiso, ka sa tubu sara na lotu—Erau sa lako ki Saraemala ko Alama kei Amuleki. Rauta na 81 B.K.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alama 15","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni rau sa vakaroti ko Alama kei Amuleki me rau lako tani mai na koro koya; ka rau sa biubiu mai kina, ka lako ki na vanua ko Saitomi; ka raica, erau sa raici ira na tamata era a biuta na vanua ko Amonaia, ko ira era a vakasavi tani ka vakaviriki ena vatu, ni ra a vakabauta na vosa i Alama."},{"vNo":"2 ","txt":"Erau sa tukuna vei ira na veika kece sa yaco vei ira na watidra kei ira na luvedra, erau sa tukuna tale ga na ka sa caka vei rau, kei na kaukauwa ni nodrau vakabulai."},{"vNo":"3 ","txt":"Ia a tauvimate tale koto ga mai Saitomi ko Sisoromi; sa tauvi koya na katakata, ka vu mai na nona rarawa ena ka ca sa cakava; ni sa nanuma ko koya ni rau sa oti vakadua ko Alama kei Amuleki; ka nanuma ko koya ni rau sa vakamatei ena vuku ni nona caka cala. Ia na ivalavala ca levu oqo, kei na veivalavala ca tale eso, sa cukiraka na lomana me yacova ni sa mosi sara vakalevu vua, ni sa sega ni vakacegui kina; o koya sa kati koya kina na katakata warumisa."},{"vNo":"4 ","txt":"Oqo, ni sa rogoca ni rau sa tiko ko Alama kei Amuleki ena vanua ko Saitomi, sa vakayaloqaqataki koya; a sa talatala yani vei rau, ni gadreva me rau lako mada mai vua."},{"vNo":"5 ","txt":"Ka sa yaco ni rau sa lako kusarawa yani, ena nodrau talairawarawa ki na nona itukutuku vei rau; erau sa curu ki na vale sa davo koto kina ko Sisoromi; ka raici koya ena nona idavodavo, ni sa tauvimate, ni sa bibi sara koto ena sivia ni katakata; ka sa rarawa talega vakalevu na lomana ena vuku ni nona caka ca; ia ni sa raici rau ko koya sa dodoka yani na ligana, ka masuti rau me rau vakabulai koya."},{"vNo":"6 ","txt":"Ka sa yaco ni sa kaya vua ko Alama, ni taura tu na ligana: Ko sa vakabauta li na kaukauwa i Karisito sa yaco kina na veivakabulai?"},{"vNo":"7 ","txt":"A sa sauma ko koya ka vaka: Io, au sa vakabauta na veivosa kece ko sa vakavulica."},{"vNo":"8 ","txt":"A sa kaya ko Alama: Kevaka ko sa vakabauta na veisereki i Karisito ko na rawa ni vakabulai."},{"vNo":"9 ","txt":"A sa kaya ko koya: Io, au sa vakabauta me vaka na nomu vosa."},{"vNo":"10 ","txt":"A sa tagi vua na Turaga ko Alama, ka kaya: Oi kemuni na Turaga, na neimami Kalou, mo ni yalololoma mada vua na tamata oqo, ka vakabulai koya me vaka na nona sa vakabauti Karisito."},{"vNo":"11 ","txt":"Ia ni sa cavuta oti na vosa oqo ko Alama, sa rika e yavana ko Sisoromi, ka tekivu me lako; era sa kurabui vakalevu kina na tamata kecega; sa rogo yani na kena itukutuku ena vanua taucoko ko Saitomi."},{"vNo":"12 ","txt":"Ka sa papitaisotaki Sisoromi ko Alama vua na Turaga; ka sa tekivu ena gauna koya ka lako yani me vunau vei ira na tamata ko koya."},{"vNo":"13 ","txt":"Ka sa tauyavutaka ko Alama e dua na lotu ena vanua ko Saitomi, ka vakatabui ira na bete kei na ivakavuvuli ena vanua, me ra papitaisotaka vua na Turaga ko ira kecega era sa gadreva me ra papitaisotaki."},{"vNo":"14 ","txt":"Ka sa yaco ni ra sa lewevuqa sara; era sa lako mai ena veiyasana kecega ka vakavolivoliti Saitomi, ka ra mai papitaiso."},{"vNo":"15 ","txt":"Ia ko ira na tamata ka tu ena vanua ko Amonaia, era sa yalo kaukauwa ka domodomoqa tu ga; era sa sega ni veivutunitaka na nodra ivalavala ca, ia era kaya ni tu vei rau ko Alama kei Amuleki na kaukauwa ni tevoro; ni ko ira oqo era sa lewe ni lawalawa i Neori; ka ra sega ni vakabauta ni sa kilikili me ra veivutunitaka na nodra ivalavala ca."},{"vNo":"16 ","txt":"Ka sa yaco ni ko Alama kei Amuleki, ni sa biuta tu yani ko Amuleki na nona koula, kei na siliva, kei na nona iyau talei kecega, ka ra tu mai na vanua ko Amonaia, me baleta na vosa ni Kalou, ni ra sa cati koya na nona itokani kei tamana kei ira na nona mataqali;"},{"vNo":"17 ","txt":"O koya, ni sa tauyavutaka na lotu ko Alama mai Saitomi, ni raica era sa tarovi ira rawa e vuqa, io, ni sa raica era sa tarova na tamata na nodra dokadoka, ka vakayalomalumalumutaki ira vua na Kalou, ka sa tekivu me ra vakasoqoni ira vata ena nodra valenilotu ka qarava na Kalou ena icabocabo ni isoro, era sa vakatawa ka masu tiko ga, me ra na vueti kina mai vei Setani, kei na ivau ni mate, kei na rusa—"},{"vNo":"18 ","txt":"Ia me vaka au sa tukuna, ni sa raica ko Alama na veika kece oqo, o koya sa kauti Amuleki kina ka rau lako ki na vanua ko Saraemala, sa kauti koya sara ki na nona vale, sa qaravi koya sara ena nona rarawa, ka vakaukauwataki koya ena vuku ni Turaga."},{"vNo":"19 ","txt":"A sa cava eke na ikatini ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."}]}