{"heading":"Sa nanuma ko Lamonai na tui ni sa dua na Yalo Cecere ko Amoni—Sa vakavulica na tui, ko Amoni me baleta na Veibuli, veiwekani ni Kalou kei ira na tamata, kei na veisereki ka yaco ena vuku i Karisito—Sa vakabauta ko Lamonai ka bale sobu ki na qele me vaka ni sa mate. Rauta na 90 B.K.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alama 18","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vakaroti ira na nona dauveiqaravi ko Lamonai na tui, me ra tucake ka vakadinadinataka na ka era raica me baleta na veika sa yaco."},{"vNo":"2 ","txt":"Ia ni ra sa tukuna na veika kece era sa raica, ka sa kila na yalodina nei Amoni ena nona maroroi ira na nona qele ni manumanu, sa kila tale ga na nona kaukauwa levu ni a veivala vata kei ira era a via vakamatei koya, sa kurabui vakalevu kina ka kaya: E dina sara sa levu cake ko koya oqo mai na tamata. Raica e sega li ni ko koya oqo na Yalo Cecere ka na kauta mai na cudruvi levu vei ira na tamata oqo, me baleta na nodra daulaba?"},{"vNo":"3 ","txt":"Ia e ra sa kaya vua na tui: Keimami sega mada ni kila, e Yalo Cecere se tamata; ia keimami kila ga ni ra a sega ni vakamatei koya rawa na meca ni tui; ka ra sega tale ga ni vakasavi ira tani rawa na nona qele ni manumanu na tui ni tiko vata kei keimami, ena vuku ni nona lewa maqosa kei na nona kaukauwa; o koya, keimami kila kina ni sa nona itokani na tui ko koya. Ia oqo, oi kemuni na tui, keimami sega ni vakabauta ni vakaoqo na kaukauwa ni dua na tamata, ni keimami kila ni a sega ni vakamatei rawa."},{"vNo":"4 ","txt":"Ia oqo, ni sa rogoca na vosa kece oqo na tui, sa kaya vei ira: Au sa qai kila ni sai koya oqo na Yalo Cecere; sa lako mai ena gauna oqo me maroroya na nomuni bula, me’u kakua ni vakamatei kemuni me vakataki ira na wekamuni. Sai koya dina oqo na Yalo Cecere era a dau tukuna na noda qase."},{"vNo":"5 ","txt":"Ia oqo na nona ivakarau ni bula ko Lamonai, me vaka e a kila mai vei tamana, ni dua tiko na Yalo Cecere. E dina ni ra sa vakabauta ni dua tiko na Yalo Cecere, ia era nanuma ga ni sa dodonu na ka cava ga era sa kitaka; ia sa rere vakalevu ga ko Lamonai de sa cala ko koya ni a vakamatei iratou na nona dauveiqaravi;"},{"vNo":"6 ","txt":"Ni sa vakamatea oti e vuqa vei ira ni ra a vakasava na nona qele ni manumanu ko ira na wekadra mai na igunugunu; ka ra sa vakamatei ni ra sa veiseyaki na nodra qele ni manumanu."},{"vNo":"7 ","txt":"Sa dau nodra ivakarau na Leimanaiti me ra dau wawa ena wai ko Sepusi, ka vakasava na nodra qele ni manumanu na tamata, me rawa kina ni ra qai vakasava yani na kena era sa veidroyaki ki na nodra vanua, sa vakaoqori na ivakarau ni nodra vakacaca vei ira."},{"vNo":"8 ","txt":"Ka sa yaco ni sa tarogi ira na nona dauveiqaravi ko Lamonai na tui, ka kaya: Sa evei na tamata sa tu vua na kaukauwa levu oqo?"},{"vNo":"9 ","txt":"Ka ra sa kaya vua: Raica, sa vakani ira tiko na nomuni ose. Oqo a sa vakarota oti na tui vei ira na nona dauveiqaravi, ni bera ni ra laki vagunuva na qele ni manumanu, me ra vakarautaka na nona ose kei na qiqi vakaturaga, ka kauti koya yani ki na vanua ko Nifai; ka ni sa vakarau tu e dua na kana magiti levu ena vanua ko Nifai, mai vei tamai Lamonai, o koya na tui ni vanua taucoko."},{"vNo":"10 ","txt":"Ni sa rogoca na tui ko Lamonai ni sa vakarautaka tiko ko Amoni na nona ose kei na nona qiqi vakaturaga sa kurabui sara vakalevu, me baleta na yalodina nei Amoni, ka kaya: E dina sara ni sa sega mada ni bau dua na dauveiqaravi vei ira kece na noqu dauveiqaravi me yalodina sara me vaka na tamata oqo; ni sa i koya duadua ga e nanuma tiko ka mai vakayacora sara na ka kece au a vakarota."},{"vNo":"11 ","txt":"Oqo au sa qai kila vakaidina ni o koya oqo na Yalo Cecere, ka’u sa gadrevi koya sara me lako mai vei au, ia au sega ni via kitaka vakakina."},{"vNo":"12 ","txt":"Ka sa yaco ni sa vakarautaka oti ko Amoni na ose kei na qiqi vakaturaga me vodo kina na tui kei ira na nona dauveiqaravi, sa qai lako vua na tui, ka raica ni sa duatani na kena irairai na tui; o koya sa voleka kina ni lesu tale."},{"vNo":"13 ","txt":"Ka sa kaya vua e dua na dauveiqaravi ni tui, I Rapana, sa kena ibalebale, na tui levu ka kaukauwa, ka ni ra sa dau tamata kaukauwa ga na nodra tui; a sa kaya kina vua: Rapana sa gadreva na tui mo ni tiko ga e ke."},{"vNo":"14 ","txt":"O koya sa gole kina vua na tui ko Amoni, ka kaya vua: Oi kemuni na tui, a cava saka ko ni vinakata me’u cakava vei kemuni? A sa sega ni sauma na nona taro na tui ka rauta e dua na auwa, me vaka na nodra gauna, ni sa sega ni kila na ka me tukuna vua."},{"vNo":"15 ","txt":"Ka sa yaco ni sa tukuna tale vua ko Amoni: A cava saka ko ni vinakata vei au? Ia sa galu ga na tui."},{"vNo":"16 ","txt":"Ka sa yaco ni sa vakasinaiti ko Amoni ena Yalo ni Kalou, o koya sa kila kina na nanuma ni lomana na tui. Ka sa kaya vua: E baleta beka ni ko ni sa rogoca ni’u a taqomaki ira na nomuni dauveiqaravi kei na nomuni qele ni manumanu, ka vakamatea e vitu vei ira na wekadra ena irabo kei na iseleiwau, ka taya cavuka na ligadra e so tale, me rawa kina ni’u taqomaka na nomuni qele ni manumanu kei ira na nomuni dauveiqaravi; raica, sai koya li oqo na vu ni nomuni kurabui?"},{"vNo":"17 ","txt":"Au sa kaya vei kemuni, a cava, ko ni sa kurabui vakalevu kina? Raica, au sa tamata ga, ka’u sa nomuni dauveiqaravi; o koya, na ka dodonu kecega ko ni sa gadreva, na veika oqori au na vakayacora."},{"vNo":"18 ","txt":"Ia ni sa rogoca na vosa oqo na tui, sa kurabui tale kina, ni sa raica ni rawa vei Amoni me kila na nanuma ni lomana; ia ni sa vaka tu ko ya, sa dolava na gusuna ko Lamonai na tui, ka kaya vua: Ko cei ko iko? Sai iko li na Yalo Cecere ko ya, sa kila na ka kecega?"},{"vNo":"19 ","txt":"Sa sauma ko Amoni ka kaya vua: E segai."},{"vNo":"20 ","txt":"Ka sa kaya na tui: Ko sa kila vakacava na nanuma ni lomaqu? Mo vosa vakadodonu, ka tukuna vei au na veika oqo; ka tukuna talega vei au se na kaukauwa cava ko sa vakamatei ira ka taya musuka kina na ligadra na wekaqu ka ra a vakasava na noqu qele ni manumanu—"},{"vNo":"21 ","txt":"Ia oqo, kevaka ko sa tukuna vakadodonu vei au na veika oqo, na ka kecega ko gadreva au na solia vei iko; ka kevaka e gadrevi, au na yadravi iko kei na noqu mataivalu; ia au kila ni ko sa tamata kaukauwa sara mai vei ira; ia na ka kecega ko sa vinakata vei au, au na vakadonuya vei iko."},{"vNo":"22 ","txt":"Ia oqo ni sa tamata vuku ko Amoni, ka sega na inaki ca e lomana, sa kaya kina vei Lamonai: Ko ni na vakarorogo li ki na noqu vosa, kevaka ka’u sa tukuna vei kemuni na kaukauwa au vakayacora kina na ka oqo? Oqori ga na ka au vinakata vei kemuni."},{"vNo":"23 ","txt":"Ka sa sauma vua na tui, ka kaya: Io, au na vakabauta na nomu vosa kece. A sa rawai ena lawaki ko ya."},{"vNo":"24 ","txt":"Ka sa tekivu me vosa vakadodonu vua ko Amoni, ka kaya vua: Ko vakabauta li ni dua tiko na Kalou?"},{"vNo":"25 ","txt":"Ka sa sauma, ka kaya vua: Au sega ni kila na kena ibalebale oqori."},{"vNo":"26 ","txt":"Ka sa qai kaya ko Amoni: Ko vakabauta li ni dua tiko na Yalo Cecere?"},{"vNo":"27 ","txt":"Ka sa kaya ko koya, Io."},{"vNo":"28 ","txt":"Ka sa kaya ko Amoni: Oqori ga na Kalou. Ka sa kaya tale vua ko Amoni: Ko vakabauta li ni Yalo Cecere oqo, o koya na Kalou, sa bulia na ka kecega sa tu mai lomalagi kei vuravura?"},{"vNo":"29 ","txt":"Ka sa kaya ko koya: Io, au vakabauta ni sa bulia ko koya na ka kecega sa tu e vuravura; ia au sega ga ni kila na lomalagi."},{"vNo":"30 ","txt":"Ka sa kaya vua ko Amoni: na lomalagi sai koya na vanua ka tiko kina na Kalou kei ira kece na nona agilosi yalosavasava."},{"vNo":"31 ","txt":"Ka sa kaya ko Lamonai na tui: E tiko beka e delai vuravura?"},{"vNo":"32 ","txt":"Ka sa kaya ko Amoni: Io, ka raici ira sobu mai na luve ni tamata; ka kila na vakanananu kei na inaki kece ni lomadra; ni ligana ga era a buli kina mai na ivakatekivu."},{"vNo":"33 ","txt":"Ka sa kaya ko Lamonai na tui: Au sa vakabauta na ka kecega ko sa tukuna. Ko talai li mai vua na Kalou?"},{"vNo":"34 ","txt":"Ka sa kaya vua ko Amoni: Koi au e dua na tamata; ka sa buli na tamata mai na ivakatekivu ena ivatuka ni Kalou, ka sa kacivi au na nona Yalo Tabu me’u vakavulica na veika oqo vei ira na tamata oqo, me rawa kina ni ra kila na ka dodonu ka dina;"},{"vNo":"35 ","txt":"Ka sa tiko vei au e dua na iwase ni Yalo oqori, me’u kila ka kina, kei na kaukauwa me vaka na noqu gagadre kei na noqu vakabauta na Kalou."},{"vNo":"36 ","txt":"Ia ni sa cavuta oti na vosa oqo ko Amoni, sa qai tekivu mai na buli ni vuravura, ka vakatalega kina na buli nei Atama, ka tukuna vua na veika kece me baleta na lutu ni tamata, ka tokaruataka ka tevuka e matana na itukutuku kei na ivolanikalou tabu ni tamata, era a vosataka na parofita, me yacova sara mai na gauna a biuti Jerusalemi mai kina, na tamadra, ko Liai."},{"vNo":"37 ","txt":"A sa tokaruataka tale ga vei ira (vua na tui kei ira na nona dauveiqaravi) na nodra ilakolako kece na nodra qase ena loma ni lekutu, kei na nodra sotava na viakana kei na viagunu, kei na nodra rarawa, kei na veika tale e so."},{"vNo":"38 ","txt":"A sa vakamacalataka tale ga vei ira na nodrau vakaduiduile ko Leimani kei Lemueli, kei ira na luvei Isimeli, io, na nodra vakaduiduile taucoko sa tukuna vei ira; ka sa tukuna vei ira na itukutuku kece kei na ivolanikalou mai na gauna a biuti Jerusalemi mai kina ko Liai me yacova mai na gauna oqo."},{"vNo":"39 ","txt":"Ia e sega ni ko koya ga oqori; sa vakamacalataka vei ira na ituvatuva ni veisereki; ka sa vakarautaki tu mai na tauyavutaki ni vuravura; a sa tukuna tale ga vei ira na nona lako mai na Karisito, kei na nona cakacaka taucoko na Turaga sa vakaraitaka me ra kila."},{"vNo":"40 ","txt":"Ka sa yaco ni sa tukuna oti na veika oqo, ka vakamacalataka vua na tui, sa vakabauta sara na tui na nona veivosa taucoko."},{"vNo":"41 ","txt":"Ka sa tekivu me tagi vua na Turaga, ka kaya: Oi kemuni na Turaga, mo ni yalololoma; me vaka na levu ni nomuni loloma cecere vei ira na tamata i Nifai, me vakakina vei au, kei ira na noqu tamata."},{"vNo":"42 ","txt":"Ia oqo, ni sa cavuta oti na vosa oqo, sa bale sobu ki na qele me vaka ni sa mate."},{"vNo":"43 ","txt":"Ka sa yaco me ra laveti koya na nona dauveiqaravi ka kauta vua na watina, ka ra sa vakadavori koya ena dua na idavodavo; sa davo koto me vaka e dua sa mate ena rua na siga ka rua na bogi; a sa tagicaki koya ko watina kei ira na luvena tagane, kei ira na luvena yalewa me vaka na nodra ivalavala na Leimanaiti, io era sa tagicaka na nona yali."}]}