{"heading":"Sa talai Amoni na Turaga ki Mitonai me laki sereki ira mai na wekana era vesu tu—Erau sa sotavi tamai Lamonai, o koya sa tui ena vanua taucoko, ko Amoni kei Lamonai—Sa vakaukauwataka ko Amoni na tui qase me vakadonuya na nodra sereki na wekana. Rauta na 90 B.K.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alama 20","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ratou sa tauyavutaka oti e dua na lotu ena vanua ko ya, sa gadreva na tui ko Lamonai me salavata kei koya ko Amoni ki na vanua ko Nifai, me rawa vua me vakaraitaki koya vei tamana."},{"vNo":"2 ","txt":"Ka sa rogo mai vei Amoni na domo ni Turaga, ka kaya: Mo kakua ni lako cake ki na vanua ko Nifai, ia raica, ena segata na tui me vakamatei iko; ia mo lako ga ki na vanua ko Mitonai; ia raica, na tuakamu ko Eroni, kei rau talega ko Mulokai kei Ama eratou sa tiko ena valeniveivesu."},{"vNo":"3 ","txt":"Ka sa qai yaco ni sa rogoca na ka oqo ko Amoni, sa kaya yani vei Lamonai: Raica, na tuakaqu kei ira na wekaqu era sa tiko ena valeniveivesu mai Mitonai, ka me’u na lako mada ka sereki ira."},{"vNo":"4 ","txt":"Oqo a sa kaya vei Amoni ko Lamonai: Au kila, ena kaukauwa ni Turaga ko sa kitaka rawa kina na ka kecega. Ia raica, au na lako vata kei iko ki na vanua ko Mitonai; ni sa noqu itokani vinaka, na tui ni vanua ko Mitonai, na yacana ko Anitimono; o koya oqo au na lako ki na vanua ko Mitonai, ka me’u na vosa vakamikamica vua na tui ni vanua ko ya, ka me na biuti iratou tani na wekamu mai na valeniveivesu. Ia oqo sa kaya tale vua ko Lamonai: Ko cei sa tukuna vei iko ni ratou sa tiko e vale ni veivesu na wekamu?"},{"vNo":"5 ","txt":"Ka sa kaya vua ko Amoni: Sa sega ni dua sa tukuna vei au, ia na Kalou duadua ga; ka sa kaya vei au ko koya—Lako ka laki vakabulai ira mai na wekamu, ni ratou sa tiko ena valeniveivesu ena vanua ko Mitonai."},{"vNo":"6 ","txt":"Ia ni sa rogoca na ka oqo ko Lamonai sa vakaroti ira na nona dauveiqaravi me ra vakarautaka na nona ose kei na nona qiqi."},{"vNo":"7 ","txt":"Ka sa kaya vei Amoni: Lako mai, au na lako vata sobu kei iko ki na vanua ko Mitonai, au na vakamasuta na tui mai kea me biuti ira tani mai na wekamu mai na valeniveivesu."},{"vNo":"8 ","txt":"Ka sa yaco ni rau sa lako voli yani ko Amoni kei Lamonai, erau sa sotava na tamai Lamonai, o koya sa tui ena vanua taucoko."},{"vNo":"9 ","txt":"Ka raica, sa vosa vei Lamonai ko tamana: A cava ko a sega kina ni lako mai ena kana magiti ena siga levu ko ya ni’u a cakava e dua na magiti vei kemudou na luvequ, kei ira na noqu tamata?"},{"vNo":"10 ","txt":"Ka sa tukuna talega ko koya: Ko sa lako tiko ki vei vata kei na Nifaiti oqo, ko koya e dua na luve ni tamata lasulasu?"},{"vNo":"11 ","txt":"Ka sa yaco ni sa cavuta yani vua ko Lamonai na vanua erau lako tiko kina, ni sa rere de na vakacudrui koya."},{"vNo":"12 ","txt":"Ka sa tukuna talega vua na ka kece e vuna na nona tiko ga mai na nona matanitu, ka sega ni lako mai kina vei tamana ki na kana magiti a vakarautaka."},{"vNo":"13 ","txt":"Ia oqo ni sa cavuta vua ko Lamonai na veika kece oqo, raica, sa kidroa sara, ni sa cudruvi koya ko tamana, ka kaya: Lamonai, ko sa lako me vakabula na Nifaiti oqo, na luve ni tamata lasulasu. Raica, ko koya ka butakoci ira na noda qase; ia oqo era sa lako talega mai na luvena ena keda maliwa me rawa kina, ena nodra ilawaki kei na nodra lasu, me ra vakaisini keda, me ra butakoca tale kina na noda iyau."},{"vNo":"14 ","txt":"Oqo sa vakaroti Lamonai ko tamana me vakamatei Amoni ena iseleiwau. Ka sa vakaroti koya tale ga me kakua ni lako ki na vanua ko Mitonai, ia me na lesu vata ga kei koya ki na vanua ko Isimeli."},{"vNo":"15 ","txt":"Ia sa vosa vua ko Lamonai ka kaya: Au na sega ni vakamatei Amoni, ka’u na sega talega ni lesu ki na vanua ko Isimeli, ia au na lako ki na vanua ko Mitonai me’u na laki sereki iratou na wekai Amoni, ni’u kila ni ratou sa tamata dodonu ka parofita tabu ni Kalou dina."},{"vNo":"16 ","txt":"Ia ni sa rogoca na vosa oqo ko tamana, sa cudruvi koya sara, ka sa ucuna na nona iseleiwau me yaviti koya kina ki na qele."},{"vNo":"17 ","txt":"Ia sa tu yani ko Amoni ka kaya vua: Raica, mo kakua ni vakamatea na luvemu; ia sa vinaka cake me mate ko koya mai vei iko, mo raica, sa veivutunitaka ko koya na nona ivalavala ca; ia kevaka ko sa bale mate ena gauna oqo, ena nomu cudru, ena sega ni rawa ni vakabulai na yalomu."},{"vNo":"18 ","txt":"Ia oqo, sa kilikili sara mo vosoti koya; ni kevaka ko sa vakamatea na luvemu tagane, ni sa tamata tawa cala ko koya, na nona dra ena tagi mai na qele vua na Turaga na nona Kalou, me tau vei iko na kena isau; ia ko na vakayalia dina na yalomu."},{"vNo":"19 ","txt":"Ia ni sa tukuna vua ko Amoni na vosa oqo, sa sauma mai ko koya, ka vaka: Au sa kila kevaka au na vakamatea na luvequ, ni’u sa vakadavea na dra tawa cala; ni sai iko ga ko sa segata mo vakarusai koya."},{"vNo":"20 ","txt":"Ka sa dodoka yani na ligana me yaviti Amoni. Ia sa sabaya na nona imoku ko Amoni, ka mokuta talega na ligana ka sa sega kina ni vakayagataka rawa."},{"vNo":"21 ","txt":"Oqo ni sa raica na tui ni na rawa ni vakamatei koya ko Amoni, sa tekivu vakamamasu vei Amoni me rawa ni vakabulai koya."},{"vNo":"22 ","txt":"Ia sa laveta cake na nona iseleiwau ko Amoni, ka kaya vua: Raica, au na vakamatei iko vakavo ga kevaka ko vakadonuya vei au me ratou na sereki mai vale ni veivesu ko iratou na wekaqu."},{"vNo":"23 ","txt":"Ia oqo, ni sa rere vakalevu na tui de na vakayalia nona bula, a sa kaya: Kevaka ko sa vakabulai au, au na vakadonuya vei iko na cava ga ko sa kerea, ke mani veimamataki kina na noqu matanitu."},{"vNo":"24 ","txt":"Oqo ni sa raica ko Amoni ni sa rawa vua me vakayacora na lomana me vaka na ka sa gadreva ko koya vua na tui qase, a sa kaya vua: Kevaka ko sa vakadonuya me ratou sereki tani mai vale ni veivesu ko iratou na wekaqu, ka vakatalega kina me taura tikoga ko Lamonai na nona matanitu, ka mo kakua ni cudruvi koya, ia mo vakadonuya ga me vakayacora me vaka ga na ka sa gadreva ena ka kecega sa nanuma, au na qai vakabulai iko; kevaka e sega, au na yaviti iko vakaidina ki na qele."},{"vNo":"25 ","txt":"Ia ni sa tukuna oti na vosa oqo ko Amoni, sa tekivu marau vakalevu na tui ni sa na bula."},{"vNo":"26 ","txt":"Ia ni sa raica ni sa sega ni via vakamatei koya ko Amoni, ka ni sa raica tale ga na loloma levu sa tu vua me baleti Lamonai na luvena, a sa kurabui vakalevu kina ko koya, ka kaya: Baleta ni sai koya ga oqo na levu ni ka ko sa gadreva, me’u na sereki iratou na wekamu, ka raica me tiko ga vua na luvequ ko Lamonai na nona matanitu, raica, au sa vakadonuya vei iko me na tiko ga vua na luvequ na nona matanitu mai na gauna oqo ka sega ni mudu; ka’u na sega ni lewai koya tale—"},{"vNo":"27 ","txt":"Ka’u na vakadonuya talega vei iko me ratou na sereki tani mai vale ni veivesu na wekamu, ka mo dou lako mai vei au, ko iko kei iratou na wekamu, ki na noqu matanitu; ni’u sa gadreva vakalevu me’u raici kemudou. Ni sa kurabui vakalevu na tui ena vosa sa tukuna, kei na vosa talega sa tukuna na luvena ko Lamonai, o koya sa gadreva kina ko koya me vulica."},{"vNo":"28 ","txt":"Ka sa yaco ni rau sa toso tikoga ena nodrau ilakolako ko Amoni kei Lamonai ki na vanua ko Mitonai. Ka sa yalovinaka vei Lamonai na tui ni vanua ko ya; o koya eratou sa sereki kina mai na vale ni veivesu ko iratou na wekai Amoni."},{"vNo":"29 ","txt":"Ia ni sa sotavi ira ko Amoni sa rarawa sara vakalevu, ni sa raica era sa luvaiwale, ka sa mavoa vakaca sara na kuli ni yagodra baleta ni ra sa vesu tu vakadede ena dali kaukauwa. Ka ra sa rarawa ena viakana, viagunu, kei na veimataqali ka rarawa kecega; ia era sa dau vosota na nodra rarawa kecega."},{"vNo":"30 ","txt":"Ia, me vaka na ka sa yaco, ni sa nodra madigi me ra sota kaya na rarawa ena ligadra e dua na mata tamata yalokaukauwa ka domodomoqa; o koya era sa sega ni vakarorogo kina ki na nodra vosa, ka ra sa vakasavi ira tani, ka yaviti ira, ka vakatalai ira mai na dua na vale ki na dua na vale, mai na dua na vanua ki na dua na vanua, me yacova mada ni ra sa tadu yani ki na vanua ko Mitonai; ia mai kea era sa tauri kina ka biu ki vale ni veivesu, ka vesu ena dali kaukauwa, ka sogo tiko e vale ni veivesu me vuqa na siga, ka ra sa vakabulai mai vei rau ko Lamonai kei Amoni."}]}