{"heading":"Sa vakavulici ira na Amelekaiti ko Eroni me baleti Karisito kei na Nona Veisorovaki—Era sa tiko vakavesu mai Mitonai ko Eroni kei ira na wekana—Ni oti na nodra sa sereki, era sa qai ia na veivakavulici ena vei valenilotu ka vakavuna me ra saumaki mai e lewe levu—Sa vakadonuya ko Lamonai na galala vakalotu vei ira na tamata ena vanua ko Isimeli. Rauta na 90–77 B.K.","sectionHeading":"Na itukutuku ni nodrau vunau ko Eroni, kei Mulokai, kei ira na nodrau itokani, vei ira na Leimanaiti.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alama 21","verses":[{"vNo":"1 ","txt":"Ia ena gauna eratou sa veitawasei kina ko Amoni kei iratou na tacina ena iyalayala ni nodra vanua na Leimanaiti, raica sa lako ko Eroni ki na vanua era vakatoka na Leimanaiti, ko Jerusalemi, ka vakatokai ki na vanua era a vu mai kina na nodra qase; ia sa tiko vakayawa sara ka sema vata kei na iyalayala ni vanua ko Momani."},{"vNo":"2 ","txt":"Oqo ko ira na Leimanaiti kei ira na Amelekaiti kei ira na kai Emuloni era sa tara mai kea e dua na koro levu, ka vakatoka ko Jerusalemi."},{"vNo":"3 ","txt":"Oqo era sa tamata yalo kaukauwa na Leimanaiti, ia era sa yalo kaukauwa cake sara na Amelekaiti kei ira na Emulonaiti; o koya era sa vakauqeti ira kina na Leimanaiti me ra lomakaukauwa cake, ka me ra kaukauwa sara ena caka ca kecega kei na itovo vakasisila."},{"vNo":"4 ","txt":"Ka sa yaco ni sa yaco yani ki Jerusalemi ko Eroni, ka tekivu me vunau taumada vei ira na Amelekaiti. Ka sa tekivu me vunau vei ira ena nodra valenilotu, ni ra sa tara valenilotu tu me vaka na kena ivakarau vei ira na Neori; ni ra sa lewenilotu i Neori e levu vei ira na Amelekaiti kei ira na Emulonaiti."},{"vNo":"5 ","txt":"O koya, ni sa curu yani ki na dua na nodra valenilotu ko Eroni me vunau vei ira na tamata, ena gauna e sa vosa tiko kina vei ira, raica sa tucake e dua vei ira na Amelekaiti ka tekivu veileti vua, ka vaka: A cava li ko vakadinadinataka tiko? Ko a raica li e dua na agilosi? A cava e sega ni rairai kina vei keimami na agilosi? Raica era sega beka ni vinaka ko ira na tamata oqo me vakataki ira na nomu tamata?"},{"vNo":"6 ","txt":"Ko sa kaya tale ga, ni keimami na vakarusai kevaka keimami sa sega ni veivutuni. Ko sa kila rawa vakaevei na nanuma kei na inaki ni lomai keimami? Ko sa kila rawa vakaevei ni sa dodonu me keimami veivutuni? Ko sa kila vakaevei ni keimami sa sega ni tamata dodonu? Raica, keimami sa tara na neimami valenilotu, ka keimami dausoqoni vata ka qarava kina na Kalou. Keimami vakabauta ni na vakabulai ira na tamata kecega na Kalou."},{"vNo":"7 ","txt":"Ia sa kaya vua ko Eroni: Ko sa vakabauta li ni na lako sobu mai na Luve ni Kalou me mai sereki ira na tamata mai na nodra ivalavala ca?"},{"vNo":"8 ","txt":"A sa kaya vua na tamata koya: Keimami sega sara ni vakabauta ni ko kila e dua na ka vaka ko ya. Keimami sega ni vakabauta na ivakarau lialia oqori. Keimami sega tale ga ni vakabauta ni ko kila na ka e sa bera ni yaco, ia keimami sega tale ga ni vakabauta ni ra kila na nomuni qase kei ira na neimami qase, na veika era a tukuna, ni na qai yaco."},{"vNo":"9 ","txt":"A sa tekivu me tevuka vei ira ko Eroni na ivolanikalou me baleta na nona lako mai na Karisito, kei na nodra tucake tale na mate, ka ni na sega ni rawa me ra sereki na tamata kevaka e sega na mate kei na nona vakararawataki na Karisito, kei na veisorovaki ni nona dra."},{"vNo":"10 ","txt":"Ka sa yaco ni sa tekivu vakamacalataka vei ira na veika oqo era sa cudruvi koya, ka vakalialiai koya; a ra sa sega ni via rogoca na nona vosa."},{"vNo":"11 ","txt":"O koya, ni sa raica ni ra sa sega ni via rogoca na nona vosa, sa cavutu mai na nodra valenilotu, ka lako ki na koro ko Ani-Anitai, ia sa raica ni sa vunau tiko mai kea ko Mulokai; kei Ama tale ga kei ira na nodrau itokani. Eratou sa veileti kei ira e vuqa me baleta na vosa."},{"vNo":"12 ","txt":"Ka sa yaco ni ratou sa raica ni ra sa vakaukauwataka tiko ga na lomadra na tamata, o koya eratou sa cavutu kina mai kea ka lako ki na vanua ko Mitonai. Ka ratou sa vunautaka kina na vosa vei ira e lewe vuqa, ia sa lewe lailai ga era sa vakabauta na nodratou vosa."},{"vNo":"13 ","txt":"Ia, sa vesu ko Eroni kei na vica na nona itokani ka ra biu ki na vale ni veivesu, ia ko ira na kena vo era sa dro mai Mitonai ki na veiyasana vakavolivolita."},{"vNo":"14 ","txt":"Era sa sotava e vuqa na veika rarawa ko iratou na biu ki vale ni veivesu, ia erau qai sereki iratou ko Lamonai kei Amoni, ka ratou a vakasulumi ka vakani."},{"vNo":"15 ","txt":"Eratou sa lako tale yani me vunautaka na vosa, ka ratou a sereki kina mai vale ni veivesu ena imatai ni gauna; ka ratou a kune rarawa kina."},{"vNo":"16 ","txt":"Ka ratou sa lako ki na veivanua kecega sa vakauqeti iratou kina na Yalo ni Turaga, ka vunautaka na vosa ni Kalou ena nodra veivalenilotu kecega na Amelekaiti, se ena nodra soqoni kecega na Leimanaiti ka vakatarai me ratou tiko kina."},{"vNo":"17 ","txt":"Ka sa yaco ni sa tekivu me vakalougatataki iratou na Turaga, ka ratou sa kauti ira mai kina na lewe vuqa me ra kila na dina; io, era sa qai vakadinata e lewe vuqa baleta na nodra ivalavala ca, kei na nodra ivakarau na nodra qase, ka sega ni dodonu."},{"vNo":"18 ","txt":"Ka sa yaco ni rau sa cavutu mai Mitonai ko Amoni kei Lamonai ki na vanua ko Isimeli, na vanua ka nodra ivotavota vakawa."},{"vNo":"19 ","txt":"Ka sa sega ni vinakata ko Lamonai na tui me qaravi koya ko Amoni, se me vakatokai tale me nona dauveiqaravi."},{"vNo":"20 ","txt":"Ia sa vakarota me tara na veivalenilotu ena vanua ko Isimeli; ka sa lewa tale ga me ra dausoqoni yani kina ko ira kece na nona tamata, se ko ira e liutaki ira ko koya."},{"vNo":"21 ","txt":"Ka sa marau ena vukudra, ka vakavulica vei ira e vuqa na ka. Ia sa dusimaka vei ira na nona tamata ni ra liutaki mai vua, ka era sa tamata galala, ka ra sa galala tale ga mai na lewa veivakasaurarataki ni tui, ko tamana; baleta ni sa solia vei koya ko tamana na lewa me baleti ira na tamata ena vanua ko Isimeli, kei na veivanua vakavolivolita."},{"vNo":"22 ","txt":"Ka sa tukuna tale ga vei ira ni sa rawa me ra qarava na Turaga na nodra Kalou me vaka na nodra gagadre, ena veivanua cava ga era tiko kina, kevaka e tiko ena vanua e lewa na tui ko Lamonai."},{"vNo":"23 ","txt":"Ia sa vunau ko Amoni vei ira na tamata i Lamonai na tui; ka sa yaco ni sa vakavulica vei ira na veika kecega sa dodonu. Ia sa vunauci ira vagumatua sara ena veisiga kecega; ia era sa rogoca na nona vosa, ka muria sara na ivakaro ni Kalou."}]}